{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 31,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 42,
      "title": "御霊紙",
      "title_ptbr": "Papel Espiritual (Mitama-gami)",
      "pub_idx": 6,
      "publication_title": "象皮病には御霊紙を貼れ （昭和26年12月8日）",
      "publication_title_ptbr": "Aplique o Papel Espiritual na Elefantíase (象皮病には御霊紙を貼れ)",
      "content": "**信者の質問**  \n「娘Ｓ（二十九才）幼少より象皮病（主に手足）にて悩んでおります。\n\n入信前は漢方薬「どくだみ」を二年くらい服用いたし、また電気療法も一年いたしましたが効果なく、\n\n三年以前より一週間に三回ほど御浄霊をいただいており、お蔭様で両手はたいへん柔らかくなりましたが、\n\n最近両脚の方に御浄化いただき、皮膚が以前より黒く固くなり、ヒビ割れし、重く疲れるようになりました。\n\nクリームを脚全体にすり込むといくぶん楽になります。\n\nヒビ割れの場所に絆創膏を貼っておりますが、今後御霊紙を貼らしていただきたいと思いますが、いかがなものでございましょうか。\n\nまた御浄霊の箇所を御教示お願い申し上げます。\n\n**明主様御垂示**  \n「効果なく・・・こういうことをして、治らないようにしているんですから、恐いですよ。\n\nクリーム・・・これはいけないですね。\n\nこうすると治らないですよ。\n\n今後御霊紙を・・・結構ですよ。\n\nいかがなもので・・・まあ、治りたいと思ったら御霊紙を貼りなさい。\n\nクリーム、絆創膏・・・治らないばかりか、よけい悪くなります。\n\n薬毒が滲み込んでね。クリームというが、薬毒が入ってます。\n\nクリーム中毒というのは恐ろしいものです。\n\n皮膚が青くなります。\n\nそれでまた、クリームをやらなければならないと言って、やりますがね。薬毒です。」\n\n**信者の質問**  \n「親の薬毒でございましょうか」\n\n**明主様御垂示**  \n「親の薬毒も本人の薬毒もあります。\n\nだから、やっぱり薬によるのではなく、その人によるんですね。\n\n割れるなんてのは、蛇か蝮蛇（まむし）の毒かもしれませんね。\n\nあれは、よくそうなります。\n\nふつうの薬ではないですね。\n\n蝮蛇か蛇ですね。\n\nまあ、気長にやればだんだん少しずつ良くなります。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Minha filha S (29 anos) sofre de elefantíase (principalmente nas mãos e pés) desde a infância.\n\nAntes de ingressar na fé, ela tomou o remédio natural 'dokudami' por cerca de dois anos e também fez tratamento elétrico por um ano, mas sem efeito.\n\nHá mais de três anos ela recebe Johrei cerca de três vezes por semana; graças a Deus, as mãos ficaram muito macias, mas,\n\nrecentemente, houve purificação nas pernas, e a pele ficou mais escura e dura do que antes, com rachaduras, peso e cansaço.\n\nQuando esfrego creme em toda a perna, ela sente algum alívio.\n\nEstou colocando esparadrapo nos locais das rachaduras, mas gostaria de aplicar o Papel Espiritual (Goreishi) daqui para frente. O que o senhor acha?\n\nTambém peço orientação sobre os locais para ministrar Johrei.\"\n\n**Meishu-Sama**\n\"'Sem efeito'... fazendo essas coisas, vocês estão impedindo a cura; isso é assustador.\n\nCreme... isso não se deve usar.\n\nFazendo isso, não cura.\n\n'Aplicar o Papel Espiritual daqui para frente'... Muito bom.\n\n'O que o senhor acha'... Bem, se querem a cura, apliquem o Papel Espiritual.\n\nCreme, esparadrapo... não só não curam, como pioram a situação.\n\nPois as toxinas do remédio penetram. Diz-se creme, mas contém toxinas medicamentosas.\n\nA intoxicação por creme é algo terrível.\n\nA pele fica azulada.\n\nE então, dizendo que precisam passar creme, continuam passando. É toxina.\"\n\n**Pergunta de um Fiel**\n\"Seriam toxinas dos pais?\"\n\n**Meishu-Sama**\n\"Existem tanto as toxinas dos pais quanto as da própria pessoa.\n\nPor isso, não depende do remédio, mas da pessoa.\n\nO fato de rachar pode ser veneno de cobra ou víbora (Mamushi).\n\nIsso acontece muito nesses casos.\n\nNão é um remédio comum.\n\nÉ víbora ou cobra.\n\nBem, se fizer com paciência, irá melhorar pouco a pouco.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 42,
      "title": "御霊紙",
      "title_ptbr": "Papel Espiritual (Mitama-gami)",
      "pub_idx": 7,
      "publication_title": "回虫と御霊紙 （昭和27年7月1日）",
      "publication_title_ptbr": "Lombrigas e o Papel Espiritual (回虫と御霊紙)",
      "content": "**信者の質問**  \n「妊娠六カ月にて子供四人あり、結核の大浄化をいただき妊娠を気付かず、若いときから六神丸を服んでおり、アデノイドの手術をいたしております。\n\n妊娠直後より声が出なくなり、最近痰が出ますと咽喉が痛み、食欲はあっても食べられず、御浄霊後は楽ですが痰を出しますと痛みます」\n\n**明主様御垂示**  \n「痰に毒があるんです。」\n\n**信者の質問**  \n「砂糖水で痛みを止め、いろいろ工夫して食べさせておりますが、砂糖水を飲ませますことはいかかでしょうか」\n\n**明主様御垂示**  \n「構いませんよ。」\n\n**信者の質問**  \n「過剰になるということは・・・」\n\n**明主様御垂示**  \n「しかたがないでしょう。」\n\n**信者の質問**  \n「あまり砂糖を摂りますと食欲が劣りますので・・・」\n\n**明主様御垂示**  \n「劣ります。\n\n砂糖をあんまりやると、蛔虫が非常に威勢を良くする。\n\n御霊紙を小さく切って飲んだら良いでしょう。\n\n妊娠してからそうなったんですね。」\n\n**信者の発言**  \n「もともと体が悪く、本場の中国の六神丸をずいぶん服ましております」\n\n**明主様御垂示**  \n「こういう所（頸部）・・・どこから出るか、まあやっぱり胃です。胃のほうから出るんです。」\n\n**信者の発言**  \n「右の肩甲骨の下に・・・」\n\n**明主様御垂示**  \n「背中と胃腸と、だいたいここ（頸部）です。固まりがあるでしょう。\n\nそれとここ（咽喉）です。\n\n妊娠してからいろんなことが起るのは、そこに宿った霊が親よりもきれいなんです。\n\nそれを平均させるために親の汚い物が浄化されるというわけです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Grávida de seis meses e com quatro filhos, tive uma grande purificação de tuberculose e não percebi a gravidez. Desde jovem tomava 'Rokushingan' (medicamento tradicional) e fiz cirurgia de adenóide.\n\nLogo após engravidar, perdi a voz e, recentemente, quando sai catarro, a garganta dói; tenho apetite, mas não consigo comer. Após o Johrei sinto alívio, mas ao expelir o catarro, dói.\"\n\n**Meishu-Sama**\n\"Há toxinas no catarro.\"\n\n**Pergunta de um Fiel**\n\"Uso água com açúcar para parar a dor e invento várias formas para conseguir comer. Haveria problema em dar água com açúcar?\"\n\n**Meishu-Sama**\n\"Não tem problema.\"\n\n**Pergunta de um Fiel**\n\"O excesso seria...\"\n\n**Meishu-Sama**\n\"Não tem outro jeito, não é?\"\n\n**Pergunta de um Fiel**\n\"Se ingerir muito açúcar, o apetite diminui, então...\"\n\n**Meishu-Sama**\n\"Diminui.\n\nSe der muito açúcar, as lombrigas ficam muito vigorosas.\n\nSeria bom cortar o Papel Espiritual em pedacinhos e engolir.\n\nIsso aconteceu depois que engravidou, certo?\"\n\n**Relato do Fiel**\n\"Ela sempre teve o corpo fraco e tomou muito Rokushingan legítimo da China.\"\n\n**Meishu-Sama**\n\"Essas áreas (pescoço)... de onde sai, bem, é do estômago. Sai do estômago.\"\n\n**Relato do Fiel**\n\"Abaixo da omoplata direita...\"\n\n**Meishu-Sama**\n\"Costas e gastrointestinal, geralmente é aqui (pescoço). Deve ter rigidez.\n\nE aqui (garganta).\n\nO fato de ocorrerem várias coisas após a gravidez é porque o espírito que se alojou é mais puro que o dos pais.\n\nPara equilibrar isso, as impurezas dos pais estão sendo purificadas.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年7月1日"
    },
    {
      "title_idx": 42,
      "title": "御霊紙",
      "title_ptbr": "Papel Espiritual (Mitama-gami)",
      "pub_idx": 8,
      "publication_title": "奇蹟中の奇蹟 （昭和28年3月11日発行）",
      "publication_title_ptbr": "O Milagre dos Milagres (奇蹟中の奇蹟)",
      "content": "「左の御蔭話は驚くべき奇蹟であるが、これを説明してみると、\n\n小紙片といえども神霊が籠っているので、神霊の活動は総て一切を本当にするものであるから、\n\nあってはならない物は出してしまい、そこを正しい状態にするのである。\n\nこの理によって世の中にあるありとあらゆる物が不正な状態にあるのを、正当な状態にならせる、\n\nこれがメシヤの力徳であるから、これが大にしては、全世界一切の誤りを是正されるのである。\n\nその中で最も根本的なもので、最も誤っているのが医学であるから、医学革命をなされるのである。」\n\n体験談　「御霊紙の奇蹟」\n\n茨城県　神成中教会　ＨＨ\n\n「私は昭和二十六年五月強度の神経衰弱に罹り、医療を受けたるに益々悪化し、\n\n一家陰鬱の中より明主様の有難き御守護を賜わり心身共にお救いを戴き、\n\nあまつさえ入信のお許しを得ましてこの尊き御道にお縋りさせていただく身となりました。\n\n今では家族の御浄化にも短期間に御守護を賜わり、\n\n一家揃って益々健康となり、家内一同心から感謝の日々を送らせて戴いております。\n\n御霊紙の御力の偉大さにつきましては、今更申し上げるまでも無く、信徒皆さんの日々体験されておられるところと存じますが、\n\n今回私の甥、ＫＳ（十六歳）に戴きました御霊紙の奇蹟につき御報告させていただきます。\n\n昨年九月下旬のある日、午後一時頃、前記定雄が私宅へ遊びに参りました。\n\n私方では野菜の栽培販売を致しておりますが、\n\nその時ちょうど畑から葱を抜いて来ましたのでそれを結（ゆわ）く手伝をすると言って、\n\n物置にありました藁縄を口で切りました際、あやまってその切っ先をのみ込み、それが咽喉につかえてしまったのです。\n\nそれから含嗽（うがい）をしたり、水をのんだり、指を口へ入れたり、空咳をして見たり種々の方法を尽しましたがどうしても取れませんでした。\n\n私は早速座敷へ上げ、明主様にお願い致しまして三、四分間咽喉に向って御浄霊をしました後\n\n御霊紙を頂かせましたところ、御霊紙の咽喉通過と同時に取れてしまいました。\n\n本人の喜びは勿論私達も驚いてしまいました。\n\nそして一同心より明主様に御礼申し上げました。\n\nところがその日の夕方六時頃突然咳と共に一箇の魂が咽喉から飛び出て来たので\n\n取って見ると先程頂いた御霊紙らしいと本人が見せますのでよく見ますと、何と不思議ではありませんか。\n\n間違無く御霊紙なのです。\n\nしかもくるくると細長く丸まっておりますので、丁寧に開いて見ますと、\n\n何と咽喉につかえて困った縄の切っ先三分位が中にちゃんと入っておったではありませんか、\n\nそのようなことがあり得ることでしょうか、しかし眼前における事実なのです。\n\n水に浮かして頂いた小さな一片の御霊紙にこの奇蹟、何と有難いことでございましようか。\n\nこの尊き御救いの御道にお縋りさせていただく身の幸福を沁々と感ずるのでございます。\n\n又かかる絶対の御神力を眼前に拝させて頂きましたことは、更に一層お縋りせよとの尊き神様の御啓示とも思われ、\n\n益々信仰を強固にして、地上天国御建設の大業に微力ながらお使い頂きたいと念願致しております。\n\n---\n\n体験談　脳炎で絶望の豚が奇蹟蘇生す　（昭和24年7月20日発行）\n\n豚に御霊紙を食べさせた事例\n\n宮崎県　日本観音教光宝会　ＭＣ（45・男性）\n\n「現実の世にこれ程の奇蹟がありましょうか。ここに謹んで観音様の偉大な御守護の感激を発表させて頂きます。\n\n私共夫婦は昭和二十一年の秋、教修を頂きその後御神体をお祀りさして頂き、今日まで限りないおかげを受け、一意信仰に精進させて頂いています。\n\n私は本月十一日会社の所長会議のため熊本の支店へ出張し、十四日十二時帰って来ました。\n\n急用があってそのまま自宅に帰らず会社に立寄りましたところ、豚が大変悪いからすぐ帰るようにと電話がかかっておりました。\n\n私の宅では家内が豚二頭を飼っております。\n\nわざわざ電話を掛けるようでは今流行の脳炎にやられたのではあるまいか。\n\nもし脳炎なら二頭ともやられているに違いない、値段にして四万円、目の前が真暗になったような気持で、取るものもとりあえず帰宅しました。\n\nちょうど二時頃でした、案の定大きな方が庭に四肢を投出し気息奄々の有様で、妻は一生懸命御浄霊をしているし、\n\nそれをどうしたことかと近所の人達六、七名が取り囲んで見守っている物々しい光景が目に映りました。\n\n妻の話によると今朝六時頃飼料をやろうと思って豚舎に行ってみると、大きい方が痙攣を惹して苦しがっているので非常に驚き、\n\n早速近所の人の救いを求め庭に持出し自分で御浄霊しながら、人を頼んで教導所の助手池山さんを呼ぶ一方別な人を頼んで会社へ電話をかけたりするなど大騒ぎだったとの事でした。\n\n私の帰った時にはＩさんが今御浄霊を済ましてお帰りになった直後でした。\n\nこのように話す中にも豚は白眼を吊上げ口から泡を噴き四肢をバタバタさして痙攣がひっきりなしに襲い、その光景は正視出来ないものがありました。\n\n近所の人達は「もう見込はないから一刻も早く獣医を呼んで、生きてる間に刺した方がよいでないか」と私達の無暴にも似た行為に厳しい非難を浴せるのです。\n\nでも期する所があり黙々としてお浄霊を続けておりました。\n\nその夜当地のＥさん宅で研究会が開かれる事になっており、これに出席のＳ先生が丁度八時頃お出下さいました。\n\nその時は昼間の人達が信仰の力で果して病気が治るだろうかと、半信半疑の気持で六、七名押かけていました。\n\nＳ先生に早速お浄霊して頂きました。\n\n三十分もかかったでしょうか、その間激しい痙攣が三度来ました。\n\nお浄霊半ばに熱がスーッとひいて仕舞い、Ｓ先生は「これで助かるんではないですか、まあ後を続けてお浄霊しておきなさい」と言って研究会に急がれました。\n\n先生がお帰りの後三十分もしたでしょうか、あれ程昼間から待っていた尿と便がそれこそ物凄い勢で出て来たではありませんか、\n\n次の瞬間には豚は目をパッチリ見開いて前肢を掻くような恰好をするので何心なく起してみると、\n\nスックリ起上ってヨチヨチ歩き出したではありませんか、その時の感激満座大騒ぎでした。\n\nでも問題はこれからなのです。「後のお浄霊を続けるように」と言われたのも忘れ、これでよしと安心して仕舞い翌日（十五日）の昼すぎまでお浄霊を忘れていました。\n\nそれから朝の間はヨチヨチと庭を歩き廻り飼料をやると僅かながら食べるので大丈夫と言う気持があったのです。\n\nサア大変、病気は逆転した。午後二時すぎになるとあれ程よくなっていた豚がもう起上ることはおろか舌を噛み出したまま目をつむり、\n\nただ鼻先で浅い呼吸をかすかに続けているだけで、ほとんど絶望の一歩手前までになってしまったのです。\n\nちょうど四時半頃会社から帰ってみるとこの有様です。\n\n一度治っていた豚が又悪くなったと聞いて近所の人達が二、三人駈付けていました。\n\n妻に「この様子ではヒョットすると絶望かも知れない、でも一家の曇りのため豚を死なせて近所の人達に無限絶大な観音妙智力に疑いをもたせることになればこれ程残念なことはない、ここに至っては生きる死なせるも神委せだ。\n\nこの上は真心こめて光明如来様に御守護をお願いするより外に仕方がない」と決心し、教導所のＩさんを再び呼ぶ一方私共夫婦はそれこそ御神体の前に額づき、一心不乱に御守護をお願いしました。\n\nそれが終って豚の所へ行ってみますとＩさんが御浄霊の手を止めて「御霊紙を持って来ましたから卵子と一緒に呑ませてみましょうか」と言われて\n\n「駄目でしょう今迄何度も食べさしてみたのですが全然喉を通らんのです」と言って斜に切った竹筒にいささか中味を入れて、\n\n御霊紙とかき混ぜ豚の口の横の方を竹筒でこじあけて流し込みました。\n\nところが何たる不思議でしょう、目をつむったまま口の中の卵の黄味を舌の先でぺチャペチャとなめるのです。\n\nオヤッと三人思わず顔を見合わせて「オイもう一つ」と私は家内に命じて今のようにして呑ませると吸い込むように喉を通りました。\n\n続けて又一つと都合三つを呑ませると目をパッチリ見開いてそのままスックリ起上りました。\n\n余りの激変に三人共呆然たらざるを得ませんでした。\n\nそしてその辺を無性に歩き廻り、頻りに食物を漁さる恰好をするのです。\n\n丁度レンゲ草の刈ったのがあったので、それを食わせると、いや食うの食わないの丸っきり気狂いのように食うのです。\n\nアア何たる奇蹟か、瀕死の病豚がこの激変振り、果してこれが事実であろうか、\n\nしかし事実は飽迄厳然たる事実であり、私共三人は声すら出ず余りの有難さと感激に目頭は熱くなり、胸の中にジンと込みあげて来るものを感じました。\n\n当日のことを今想っても矢張り夢のような気がいたします。\n\nかくして発病して二日で完全に治り、今ではピンピンとして以前よりもよく食べるようになり、一日一日肥りつつあります。\n\nこの一大事実の前にいかなる人も頭の下らざるを得ない。\n\n最初は極力反対し悪口を言っていた隣家の兄がまず発心し、一週間目に教修と御神体を頂き、信仰生活の第一歩を踏み出したことです、なんたる有難さでしょう。\n\nここにありのままを発表さして頂きました。」\n\n御神体・お光等のお浄めについて",
      "content_ptbr": "\"O relato de graça à esquerda é um milagre surpreendente, e se eu fosse explicá-lo:\n\nMesmo sendo um pequeno pedaço de papel, nele reside o Espírito Divino; e como a atuação do Espírito Divino é tornar tudo verdadeiro,\n\nele expele o que não deveria estar lá e coloca o local em seu estado correto.\n\nPor este princípio, fazer com que todas as coisas do mundo que estão em estado incorreto voltem ao estado correto,\n\né a virtude e o poder do Messias; em grande escala, isso corrigirá todos os erros do mundo inteiro.\n\nComo a medicina é o erro mais fundamental entre eles, realizaremos a revolução médica.\"\n\nRelato de Experiência: \"O Milagre do Papel Espiritual\"\n\nIbaraki, Igreja Média Shinsei, H.H.\n\n\"Em maio de 1951, fui acometido por uma forte neurastenia; recebi tratamento médico, mas só piorava.\n\nEm meio à depressão familiar, recebi a abençoada proteção de Meishu-Sama, fui salvo de corpo e alma,\n\ne ainda recebi a permissão para ingressar na fé, tornando-me alguém que pode se apoiar neste nobre Caminho.\n\nAgora, minha família também recebeu proteção em suas purificações num curto período,\n\ne todos, com saúde restabelecida, vivem dias de gratidão do fundo do coração.\n\nSobre a grandeza do poder do Papel Espiritual (Goreishi), nem preciso mencionar, pois creio que é vivenciado diariamente por todos os fiéis, mas\n\ngostaria de relatar um milagre com o Papel Espiritual ocorrido com meu sobrinho, K.S. (16 anos).\n\nNum dia do final de setembro do ano passado, por volta da uma da tarde, o referido Sadao veio brincar em minha casa.\n\nNós cultivamos e vendemos verduras,\n\ne naquele momento eu tinha acabado de trazer cebolinhas da horta. Ele disse que ajudaria a amarrá-las,\n\ne ao cortar com a boca uma corda de palha que estava no depósito, acidentalmente engoliu a ponta cortada, que ficou presa na garganta.\n\nFizemos gargarejo, demos água, enfiamos o dedo na boca, tentamos tosse forçada e todo tipo de método, mas não saía de jeito nenhum.\n\nImediatamente levei-o para a sala, orei a Meishu-Sama e, após ministrar Johrei na garganta por três ou quatro minutos,\n\ndei-lhe o Papel Espiritual para engolir. Simultaneamente à passagem do Papel Espiritual pela garganta, o objeto se soltou.\n\nNão só ele ficou feliz, como nós também ficamos espantados.\n\nE todos agradecemos a Meishu-Sama do fundo do coração.\n\nPorém, por volta das seis da tarde desse mesmo dia, de repente, junto com uma tosse, uma 'bola' saltou da garganta.\n\nAo pegá-la, ele mostrou parecendo ser o Papel Espiritual que havia ingerido há pouco. Olhando bem, que mistério!\n\nEra sem dúvida o Papel Espiritual.\n\nComo estava enrolado fino e comprido, ao abri-lo cuidadosamente,\n\npara nossa surpresa, o pedaço de corda de cerca de 3 *sun* (aprox. 9 cm) que estava preso na garganta estava direitinho lá dentro.\n\nSeria possível tal coisa? Mas é um fato diante dos nossos olhos.\n\nEste milagre com um pequeno pedaço de Papel Espiritual ingerido com água, quão grato isso é.\n\nSinto profundamente a felicidade de poder me apoiar neste nobre Caminho de Salvação.\n\nTer presenciado tal poder divino absoluto diante dos olhos, senti como uma nobre revelação de Deus para que nos apoiemos ainda mais Nele,\n\ne desejo fortalecer cada vez mais a minha fé e ser utilizado, mesmo com minha pouca força, na Grande Obra de Construção do Paraíso Terrestre.\"",
      "has_translation": true,
      "date": "昭和28年3月11日発行"
    },
    {
      "title_idx": 42,
      "title": "御霊紙",
      "title_ptbr": "Papel Espiritual (Mitama-gami)",
      "pub_idx": 9,
      "publication_title": "御神体等のお浄めの作法 （昭和26年4月1日）",
      "publication_title_ptbr": "Etiqueta de Purificação da Imagem Divina, etc. (御神体等のお浄めの作法)",
      "content": "**信者の質問**  \n「御神体とお屏風の観音様のお取り扱いにつきましてお伺い申し上げます。\n\n主人が亡くなり、家族が解らなくなって教会にお返しに来たのでございます」\n\n**明主様御垂示**  \n「取扱いと言って・・・先方が返そうと言うんでしょう。\n\nだからそれを、うまくやればいいでしょう。」\n\n**信者の質問**  \n「処置につきまして・・・」\n\n**明主様御垂示**  \n「しまっておけば良い。」\n\n**信者の質問**  \n「永久にでございましょうか」\n\n**明主様御垂示**  \n「いやそれは解らない。それはいただいたほうが良い。\n\nそれであなたの所にしまっておき、そのうちに急いでお祀りしたいというときに貸してやる。\n\nただしそれはお浄めしなければ。\n\nお浄めする場合には資格者なら良いです。\n\n自分の所にお祀りしてある光明如来様にお願いして、お浄めの資格をいただき「今お浄めをさせていただくから力をお与え下さい」とお願いしておけば良い。\n\n胸から霊を入れる。それで良いです。\n\nつまり台の上において、祝詞を奏げたほうがいいですね・・・ 天津祝詞を。\n\n拍手して二、三分で良いですね。\n\nそして拍手をして、お辞儀をして、そのとき「しまわせていただきますから」と言って、しまう。上に物をのせないようにね。\n\nその家で一番清い所に置いて、箱があったら箱に入れて、そうすると中にはお祀りしたいがお金が足りないというときは出してやる。\n\nあるいは貸さなければならない場合にね。\n\n未信者に病人があって、将来入信する・・・入信すると言うのでなければならない・・・そういうとき、使っても良い。\n\n返ったら戸棚にしまって、光明如来様にお礼をして・・・それで良い。\n\nお屏風はそれ程大げさにしなくても、もっと簡単で良い。\n\n御神前にお上げして「どうかお浄めをお願いします」と、それだけで良い。」\n\n**信者の質問**  \n「たいへん穢れていたり、お汚しした場合は・・・」\n\n**明主様御垂示**  \n「それはいけません・・・取り換えなければね。ただ古いのは良いが、破損しているのはいけないですね。」\n\n**信者の質問**  \n「その処置はいかにいたしましたらよろしゅうございましょうか」\n\n**明主様御垂示**  \n「お断りして焼いても良いでしょう。」\n\n**信者の質問**  \n「御額の場合には・・・」\n\n**明主様御垂示**  \n「額は御神体と違うから、ただ清い所に良いでしょう。\n\nさもなければ、掛けても良いですよ。\n\n光明如来様に「今度御額をお預りしたから、それを掛けさせていただきます」と言って。」\n\n**信者の質問**  \n「明主様の御写真の場合は・・・」\n\n**明主様御垂示**  \n「写真は、やっぱり光明如来様の台の上にのせて、「今度自分がお預りすることになったから、よろしくお願いします」と言って、きれいな紙に包んで置いておくんですね。」　（中　略）\n\n**信者の質問**  \n「先ほど胸からとおっしゃられましたが、お守様が胸に近いからでございましょうか」\n\n**明主様御垂示**  \n「それもありますが、そうお願いしてすれば霊をいただくから、そこを通って行く。\n\nそれはそうとうの・・・中教会長以上の人ですが、それ以下の人なら、ただ御神前にお上げして、お願いすると良い。\n\n「どうかお浄めをお願いします」と、そうして暫く・・・二、三分で良いです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Gostaria de perguntar sobre o manuseio da Imagem Divina (Goshintai) e do biombo de Kannon.\n\nO marido faleceu, e a família, sem compreender, veio devolver à Igreja.\"\n\n**Meishu-Sama**\n\"Diz 'manuseio'... mas é a outra parte que quer devolver, certo?\n\nEntão, basta lidar com isso de forma adequada.\"\n\n**Pergunta de um Fiel**\n\"Sobre as providências...\"\n\n**Meishu-Sama**\n\"Basta deixar guardado.\"\n\n**Pergunta de um Fiel**\n\"Para sempre?\"\n\n**Meishu-Sama**\n\"Não, isso não se sabe. É melhor receber.\n\nEntão, você deixa guardado no seu local, e quando houver alguém querendo entronizar com urgência, você empresta.\n\nContudo, é preciso purificá-la.\n\nNo caso da purificação, se for uma pessoa qualificada, tudo bem.\n\nPeça à Imagem de Komyo Nyorai entronizada em sua casa, receba a qualificação para purificar e ore: 'Vou realizar a purificação agora, por favor, conceda-me força'.\n\nInsira o espírito a partir do peito (do ministro).\n\nOu seja, coloque sobre um suporte e é melhor entoar a Oração... a Amatsu Norito.\n\nBater palmas e fazer isso por dois ou três minutos está bom.\n\nEntão, bata palmas, faça a reverência e, nesse momento, diga 'Com licença, vou guardá-la' e guarde. Não coloque nada em cima.\n\nColoque no local mais puro da casa; se tiver uma caixa, coloque nela. Assim, quando houver alguém que quer entronizar mas não tem dinheiro suficiente, você cede.\n\nOu quando for necessário emprestar.\n\nSe houver um doente entre não-fiéis e for ingressar na fé futuramente... tem que ser alguém que diz que vai ingressar... nessas horas, pode usar.\n\nQuando for devolvida, guarde no armário e agradeça a Komyo Nyorai... só isso.\n\nQuanto ao biombo, não precisa de tanta cerimônia, pode ser mais simples.\n\nColoque diante do Altar Divino e diga 'Por favor, peço a purificação', só isso basta.\"\n\n**Pergunta de um Fiel**\n\"Caso esteja muito maculada ou suja...\"\n\n**Meishu-Sama**\n\"Aí não pode... teria que trocar. Se for apenas antiga, tudo bem, mas se estiver danificada, não pode.\"\n\n**Pergunta de um Fiel**\n\"Como proceder nesse caso?\"\n\n**Meishu-Sama**\n\"Pode comunicar (a Deus) e queimar.\"\n\n**Pergunta de um Fiel**\n\"No caso de quadros (caligrafias em moldura)...\"\n\n**Meishu-Sama**\n\"O quadro é diferente da Imagem Divina, então basta colocar num local puro.\n\nCaso contrário, pode pendurá-lo.\n\nDiga a Komyo Nyorai: 'Recebi este quadro sob minha guarda, então vou pendurá-lo'.\"\n\n**Pergunta de um Fiel**\n\"No caso da foto de Meishu-Sama...\"\n\n**Meishu-Sama**\n\"A foto, também, coloque sobre o suporte diante de Komyo Nyorai, diga 'Passarei a guardá-la, por favor, cuide dela', embrulhe em papel limpo e guarde.\" (Trecho omitido)\n\n**Pergunta de um Fiel**\n\"Há pouco o senhor disse 'a partir do peito'; seria porque o Ohikari está próximo ao peito?\"\n\n**Meishu-Sama**\n\"Tem isso também, mas ao pedir e fazer isso, recebe-se o espírito, que passa por ali.\n\nIsso é para quem tem nível... acima de Presidente de Igreja Média; para quem é abaixo disso, basta elevar diante do Altar Divino e pedir.\n\n'Peço, por favor, a purificação', e ficar assim por um tempo... dois ou três minutos bastam.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年4月1日"
    },
    {
      "title_idx": 42,
      "title": "御霊紙",
      "title_ptbr": "Papel Espiritual (Mitama-gami)",
      "pub_idx": 10,
      "publication_title": "お光のお浄めの方法 （昭和29年3月1日）",
      "publication_title_ptbr": "Método de Purificação do Ohikari (お光のお浄めの方法)",
      "content": "**信者の発言**  \n「最近入信の信者でございますが、職場の診療所で御守様を足の甲の上に落としました。お詫び申し上げます」\n\n**明主様御垂示**  \n「診療所でというと、診察のときに着物を脱ぐときですか。」\n\n**信者の質問**  \n「さようでございます。更に今一つは、緯の御額が出張所の畳の上に落ちました。お詫び申し上げます。これは何かのお気づけでございましょうか」\n\n**明主様御垂示**  \n「それは無論お気づけですが、そういうのは自分で考えてみれば分かります。」\n\n**信者の質問**  \n「お浄めはどういたしましたらよろしゅうございましょうか」\n\n**明主様御垂示**  \n「神様はお祀りしてあるでしょうから、よくお詫びすればよいです。\n\nそれから御守は、その支部長がお詫びしてお浄めすればよいです。\n\nお浄めするというのは、お三方の上にのせて、神様の前にお飾りして、そうしてお詫びするのです。それでよいです。」",
      "content_ptbr": "**Relato do Fiel**\n\"Sou um fiel recém-ingresso; deixei o Ohikari cair sobre o peito do pé no consultório do meu local de trabalho. Peço perdão.\"\n\n**Meishu-Sama**\n\"No consultório... foi ao tirar a roupa para o exame?\"\n\n**Pergunta de um Fiel**\n\"Isso mesmo. E mais uma coisa: o quadro caligrafado ('Ido'?) caiu sobre o tatame do posto de difusão. Peço perdão. Isso seria algum aviso?\"\n\n**Meishu-Sama**\n\"Claro que é um aviso, mas se você pensar sobre isso, entenderá o motivo.\"\n\n**Pergunta de um Fiel**\n\"Como devo proceder com a purificação?\"\n\n**Meishu-Sama**\n\"Como Deus está entronizado lá, basta pedir perdão profundamente.\n\nE quanto ao Ohikari, o Chefe da Filial deve pedir perdão e purificá-lo.\n\nA purificação consiste em colocá-lo sobre o *Sambota* (suporte de oferenda), expô-lo diante de Deus e pedir perdão. Só isso basta.\"",
      "has_translation": true,
      "date": "昭和29年3月1日"
    }
  ]
}