{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 7,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 9,
      "publication_title": "死霊の憑依による神経衰弱",
      "content": "**信者の質問**  \n「五十七歳の男子、三年前に山仕事に行ってから発病致し、発熱、苦痛甚しく、暫くは起居不可能で御座いましたが、\n\n日を経るに従い癒りましたが、神経衰弱のようになり、夜間は楽で安眠致しますが、日中は苦しいようであります。\n\nまた妻女が傍にいれば畑へも出ますが、一刻でも離れると茫然として何も手につかなくなり、離れる事が出来ません。\n\n妻が便所へ行くにもついて行きます。\n\n今御浄霊させて戴いておりますが、未だ変化は御座いませんが、これはいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「妻君に関係のある霊が憑ったのである。\n\n死霊の憑りたてには熱が出るものである。\n\n入信して、光明如来様をお祭りすると段々よくなる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 10,
      "publication_title": "死霊の憑依による衰弱",
      "content": "**信者の質問**  \n「ＴＨ（四才・女子）教師の孫でございますが、先月二十八日より食欲が減退し、排泄も少なく、熱もふつうより低く、特に足は冷たく、たいへんにむずかります。\n\n毎日御浄霊いたしておりますが、あまり変化がありません。\n\nこの子はふだんより御浄霊を嫌い、特にこのたびの御浄化をいただきましてよりは、むずかって浄霊を受けるのをたいへん厭がります。\n\n御浄霊の箇所および浄霊を嫌う理由を御垂示お願い申し上げます。\n\n**明主様御垂示**  \n「これは霊ですね。死霊が憑っているんですね。\n\n前頭部を主にして浄霊して、できるだけ・・・善言讃詞だとか御神書を読んで聞かせるんです。\n\nなにか、死霊で要求があるんですね。\n\nあるいは、無縁かもしれないですね。\n\n祀ってもらいたいためにね。\n\nそうしてやっているうちに救われていくから、病気が治っていきます。\n\nこれは浄化じゃないですね。\n\nこれで見るのが一番早いですね。\n\n熱が出るですね・・・これは浄化と思って良い。\n\n霊でも熱が出ますが、ぜんぜん熱が出ないのは憑霊と思って間違いない。\n\nそうして、こういう病人は光明如来様の前に寝かせるようにして、良くお願いするんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 11,
      "publication_title": "死霊の憑依による児童の衰弱",
      "content": "**信者の質問**  \n「昨年一月大光明如来様を御奉斎、御手伝いさせて頂いております。\n\n本年一月二十八日より四歳の甥が胃腸の浄化、御浄霊するも高熱と腹痛、下痢が甚だしく、逐次食事の量も減り、二月に入ってからは水も戻してしまいます。\n\n一週間後小康を得、食事も多少保ちましたが、また保てなくなり、気管支炎を併発し二、三日前より衰弱は極度に達し、なお夜半奇妙な泣き声と共にむずかります。\n\n十四日十二時頃添寝している母親が突然うなされて苦しがり、気が付いてから聞いて見ますと、恐ろしい顔をした人が三、四人来て左乳房の上に乗ってしまったそうです。\n\nその時丁度その子が左乳をさぐっていたそうです。右の霊的原因・・・」\n\n**明主様御垂示**  \n「大光明如来様をお祭りした御部屋へ寝かす。\n\nすると邪霊は側へ寄り付かぬ。\n\n水菓子は食べぬ方がよい。流動食がよい。\n\n霊が邪魔してる。治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 12,
      "publication_title": "死霊の憑依による不眠症",
      "content": "**信者の質問**  \n「ＹＧ（昭和二十五年八月入信、四十七才・男性）は、二十四年暮れより心臓の動悸激しく、不眠のため医師の治療を受けましたがはっきりせず、\n\n二十五年七月御浄霊をいただくようになりましたが、あまり変化なく一時御浄霊を中止いたし、\n\n田舎にて静養し、動悸が収まりましたので家に帰り、御浄霊をいただくようになり、不眠はほとんど良くなり、心臓の動悸もなくなりましたが、\n\n本年に入り、また以前の状態のようになり、一月三、四日には心臓を圧迫するような痙攣の発作があり、\n\n頭の状態は皮膚と肉とが離れて引き吊ったような感じで、\n\n後頭部、延髄は入信当時は冷たかったのが、暖かくなりました。\n\n足は常に浮いたような感じがいたし、皮膚は弾力性がなく、\n\n常に恐怖を感じ、喜怒哀楽の感鈍く、食欲もあまりありません。\n\n以前に睡眠剤を服用いたしております。\n\n御浄霊の箇所を御教えのほどお願い申し上げます。なお、御神体は御奉斎いたしておりません。」\n\n**明主様御垂示**  \n「これは死霊ですね。死霊が浮かばれないわけですね。\n\nそれで、この人にくっつくんだから、これは光明如来様を一日も早くお祀りしなければ駄目ですね。大体それだけですよ。\n\n死霊を救ってやらなければならない。\n\nですから、光明如来様をお祀りすることと、御神書をできるだけ読むことと・・・それだけで治りますよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 13,
      "publication_title": "憑霊により眠くなる患者",
      "content": "**信者の質問**  \n「三十六歳の女の信者、入信前に時々大変眠くなる事があり、その時は耳の後ろへグーッと空気の入るような音のするのを感じました。\n\n医師の診察を受けましたところ、子宮の発育不全が原因であるとて、内膜掻爬の手術を受けました。\n\nすると一週間後より後頭部延髄の辺で骨がバラバラに外れたような感じがしました。\n\n後頭部の芯がタターンと躍ったり鳴ったりするような気が致します。\n\nそこで入院し、脊髄液を取りましたところ、頭がガーンと鳴り、後頭部を常にたたかれているようでもあり、身体が左右に動揺している感じで御座いました。\n\nまた、時々頭の中心から足の下迄水を流されるような感じが致します。\n\n昨年十二月入信後は大変楽にして戴きましたが、近頃頸部の左右が交互に膨れ、押すとペコンとへこみ、ポコポコと音が致します。\n\nまた鳩尾のところにも固結が御座います。\n\n再婚致しておりますが、前夫は発狂して死亡致し、御浄霊中その霊が憑った事も御座います。右につき御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「眠くなる時は霊である。\n\n子宮掻爬はナンセンス。発育不全など、睡眠に関係のある訳がない。\n\n脊髄液を取るのは非常にわるい。\n\n頭等の症状はそのためである。\n\n光明如来様をお祭りする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 14,
      "publication_title": "死霊の憑依による不整脈",
      "content": "**信者の質問**  \n「ＹＧ（昭和二十五年八月入信、四十七才）は、二十四年暮れより心臓の動悸激しく、不眠のため医師の治療を受けましたがはっきりせず、\n\n二十五年七月御浄霊をいただくようになりましたが、あまり変化なく一時御浄霊を中止いたし、田舎にて静養し、\n\n動悸が収まりましたので家に帰り、御浄霊をいただくようになり、不眠はほとんど良くなり、心臓の動悸もなくなりましたが、\n\n本年に入り、また以前の状態のようになり、一月三、四日には心臓を圧迫するような痙攣の発作があり、\n\n頭の状態は皮膚と肉とが離れて引き吊ったような感じで、後頭部、延髄は入信当時は冷たかったのが、暖かくなりました。\n\n足は常に浮いたような感じがいたし、皮膚は弾力性がなく、常に恐怖を感じ、喜怒哀楽の感鈍く、食欲もあまりありません。\n\n以前に睡眠剤を服用いたしております。御浄霊の箇所を御教えのほどお願い申し上げます。なお、御神体は御奉斎いたしておりません。」\n\n**明主様御垂示**  \n「これは死霊ですね。死霊が浮かばれないわけですね。\n\nそれで、この人にくっつくんだから、これは光明如来様を一日も早くお祀りしなければ駄目ですね。大体それだけですよ。\n\n死霊を救ってやらなければならない。\n\nですから、光明如来様をお祀りすることと、御神書をできるだけ読むこととーそれだけで治りますよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 15,
      "publication_title": "死霊の憑依による動悸、精神不安定",
      "content": "**信者の質問**  \n「時々急に胸騒ぎがして気が落着かず、体ががたがたふるえ動悸がして来て何とも言えない淋しさと苦しさに悩んでおります。\n\n何のためでしょうか。御浄霊で治るでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「死霊が憑るのである。胸騒ぎするのは霊の苦しみが映るのである。\n\n淋しさは、地獄から出て来た霊であるから、こういう状況である。\n\nこういう時には祝詞か御讃歌を奏げるとよい。\n\n光明如来様をお祭りし、祝詞を奏げると段々よくなる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 16,
      "publication_title": "水死者の憑霊による脳水症",
      "content": "**信者の質問**  \n「ＭＭ（四才・女性）は生後二カ月ごろ旅行中急に発熱、脳症とのことで、熱は二週間ほど続きました。\n\nその後医師にかかり、自然に頭が肥ってまいり、脳水症と言われ、六カ月医療を続けましたが治らず、\n\n発病一年を経て本教を知り、御浄霊をいただき、母親も入信して御浄霊をいただいておりますが、頭は少しも小さくなりません。\n\n知能はふつうより遅れ、体も弱く足も立たず、現在は床についております。\n\n今日では、頭は大きくかなり固まっております。\n\nこれは霊的でございましょうか。また、いかがいたしましたらよろしいでしょうか。\n\nなお仏壇は親の方のみで、お祀りいたしておりません。御神体もお祀りいたしておりません。\n\n御浄霊はどこを主にいたしましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは、浄霊ばかりじゃない。\n\nちゃんとお祀りしなければ駄目です。\n\nそれから、第一仏壇もお祀りしなければ駄目です。\n\nこれは霊的ですよ。水死人の霊で、水の中に落ちるとか飛び込むとかして、水を飲みながら逆（さかさ）になって死んじゃった。\n\nそれで、頭の方に水がうんと溜まって膨れちゃった。\n\nそれが憑いているんですよ。\n\nですからこういうのこそ、浄霊ばかりでは絶対治りませんよ。\n\n霊的で治していかなければね。\n\nまず、仏様を作ることと、御神体をお祀りすることと、それをやらなければ救われないんだから、手放すかどっちかです。中途半端じゃ駄目です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 17,
      "publication_title": "死霊の憑依による発育遅滞",
      "content": "**信者の質問**  \n「ＯＨ（十一才・女子）発育悪く五、六歳の体格であり、原因不明の症状で、耳は聞こえても笑うばかりで言語を発せず、常に舌をだらりと出し涎（よだれ）を出し、手は不自由でつかめません。\n\n御浄霊をいただくと舌を引っ込め涎も止まります。\n\n叔父に同様の症状で亡くなった方があり、死後三年目に生まれております。\n\nその方との因縁があるのでしょうか。\n\nどうしたら救われていくものでしょうか。なにとぞ御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「これですね。この叔父さんの霊だね。\n\nこれは、気長に浄霊していれば治りますよ。\n\n十一・・・もう少し小さいと早く治るんだが、十一でも良いですね。\n\n学校の関係があるから急いでやらなければね。\n\nこれは、ここに憑いている・・・前頭部を中心に頸のまわりに固まりがありますから、\n\nそこを浄霊して、光明如来様をお祀りしたその座敷に寝かせるようにしたら良い。\n\nそうして、善言讃詞や御神書を聞かせるようにすると良い。\n\nそうすると、早く治ります。\n\nつまり、子供の病気を治すんじゃなくて、霊の病気を治すというんですからね。\n\n結局は治りますが、霊の曇りが強いと、時日はかかりますが、たいして長くはなりません。\n\n場合によると、あんがい早く治ります。そんな具合でやってご覧なさい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 18,
      "publication_title": "兄の憑霊による歩行障害",
      "content": "**信者の質問**  \n「ＴＴ（五十一歳・男性）、七年前より歩行中小さな石にでも躓くようになり、\n\n終戦後特に悪化、専門大病院、指圧、電気、その他種々の療法を受けましたが病勢は反って進行致し、\n\n本年二月、本教へ参りましたので、御浄霊を致しましたところ、日一日と好くなって参りましたが、\n\n最近は目立ってよくなるでもなく、心配しております。\n\n本人と奥様は御守を戴いております。\n\n実は本人の兄が四十二、三歳の頃より同様病状にて、五十歳頃より歩く事が全く出来なくなり、\n\n口も充分回らなく、初めての人ですと全然聞きとる事が出来ません。\n\n足のふらつきが激しくなると共に身体も痩せ、木が枯れるように十三年後六十三歳で死亡致しました。\n\nただ今の本人が兄と同様症状なので心配致しております。何か霊的に関係がありましょうか。\n\nなお、本人は六０六号を二十本余注射を致してあります。御浄霊の方法を御教え願います。」\n\n**明主様御垂示**  \n「六０六号は十二本が正規の数である。\n\n二十本というのは薄めた訳である。\n\n兄の霊が憑いてるらしい。\n\n光明如来様をお祭りして、御神書を読み、祝詞を奏げるとよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 19,
      "publication_title": "御神体奉斎と嬰児の憑依による癲癇、知的障害",
      "content": "**信者の質問**  \n「ＡＴというおじいさんの家では、次々と不幸があり、最近おじいさんが結核で重体となり、長女は主人が亡くなり家に帰っております。\n\n亡くなった長男の子供が癲癇（てんかん）のようで、三歳くらいの頭脳です。\n\n明治になって、お稲荷さんのあった所を、道路を作るために、上のほうに移しており、おじいさんは猟人をしておりました」\n\n**明主様御垂示**  \n「霊的にもいろいろありますね。\n\n頭脳の程度が三歳くらいというのは、赤ん坊の死霊ですね。\n\n赤ん坊が死んで、祀られていないとか、あんまり正当じゃない死に方ですね。」\n\n**信者の発言**  \n「癲癇のとき、顔が黒くなります」\n\n**明主様御垂示**  \n「そういうのは、なかなか治らないですね。\n\n治らないことはないが、そうとう暇がかかりますね。\n\n光明如来様はまだお祀りしてないですね。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「お祀りして、一生懸命信仰して、人助けをすると、だんだん良くなります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 20,
      "publication_title": "水子の憑依　（火弄り、裸を好む少年）",
      "content": "**信者の質問**  \n「十八歳の男、三歳の時より病弱、発育も遅れ、足立ちも遅く、頭が悪く、小学校も行けず、\n\n十七歳の中頃より着物、パンツ等全然身にまとう事を嫌がり、火なぶりが好きにて、釜端にかがみ込んだりして、\n\n主に家の中で遊んでおります。いかなる因縁でしょうか。」\n\n**明主様御垂示**  \n「赤ン坊の霊が憑っているのが一番多い。\n\n次は動物霊である。前頭部の奥を浄霊せよ。\n\n子供と同じように智能が低い。\n\n親が信仰を深くして人を助ける。親の曇りがとれると、親が心配する材料がとれる。\n\nまた、光明如来様の御部屋へ寝かすようにする。\n\n普通になるのは判らぬが、どうやら一人前にはなる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 21,
      "publication_title": "御神体奉斎と中絶した水子の憑依による癲癇",
      "content": "**信者の質問**  \n「当年四七歳の婦人（未入信）昭和五年次女が急性胃腸カタルおよび脳膜炎を併発し、その日に死亡いたしました。\n\nそのころより、人と対談中突然、少しの間、口がきけなくなることがたびたび起ります。\n\n同七年長男出生、このころより人と対談中軽い発作が起り、前に伏し、いかにもおかしくてたまらぬような状態になります。\n\n同九年妊娠いたし発作が強くなり、子供を背負っていて突然倒れるようになり、\n\n医診の結果、後天性癲癇とのことに五カ月の胎児の中絶を行ないました。\n\n同十四年突然出血、輸卵管結紮（けっさつ）手術を行ない、その後何度となく発作を起し、はなはだしい時は顛倒して人事不省に陥り、尿を多く洩らすようになり、\n\n朝より午後の方が多く、就寝中の発作は特にひどく、時には室内を彷徨（ほうこう）することもあり、\n\n発作時間は二、三分で、月経前一週間くらいになると乳房が痛み（乳腺炎の手術をいたしております）発作もはなはだしくなります。\n\nなお幼少のころ三叉（さんさ）神経を病みしことありし由で、今まであらゆる療法をいたしましたが、効果ありませんでした。\n\n右の状態にて現在に至り、一週間くらいの御浄霊にて、前額部および延髄部の苦痛は取れ、夜および昼の発作は、今のところなくなり、\n\n御浄霊を始めますと発作が起り、状態は笑い顔にて、手および体全体を引き締め、脱衣状態をしながら横になり尿を洩らします。右はいかなる原因でございましょうか。\n\nなお御守護いただきますには、いかがいたしましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「赤ん坊の霊ですよ。一人、二人・・・その霊ですね。\n\n無論祀ってあるでしょうね。\n\nつまり、浮かばれてないわけです。\n\nそれからこういう時に、祀り方が・・・なんというか・・・お粗末だったり、それから惜しいとか、\n\nおっ母さんが思う執着で、霊界に安住ができなくて、おっ母さんの霊が呼ぶわけです。\n\nそれから子供が親を慕う場合に、そういうのが憑ると、癲癇が起るんですね。\n\nこれは癲癇ですね。\n\nそれから、いろんな医療をやって霊が曇りますから、そうすると癲癇がよけい起りやすくなる。\n\n尿を洩らすというのは、つまり赤ん坊の霊が憑ると、やっぱり赤ん坊のように、尿を洩らすんですね。\n\nそれから三叉神経を病むというのは、関係ありませんよ。\n\n手術してすぐに起るなら関係ありますが、この赤ん坊が死んでからですからね。\n\nこれは治るのは治りますよ。\n\nけれども、そうとう長くかかります。\n\n赤ん坊の霊を救ってやるようにするんですね。\n\nだから仏様に屏風観音様を祀って、まだ信仰に入らないようだけれども、早く信仰に入って光明如来様をお祀りして、その部屋に寝るようにして、時々浄霊するようにしただけでも、結構治ります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 22,
      "publication_title": "御神体奉斎と幼児の憑依によるひきつけ",
      "content": "**信者の質問**  \n「ある信者、四歳の児を養女にやり、五歳のとき死亡いたしました。\n\n母が非常に不憫（ふびん）がっておるうちに妊娠し、女児を産みました。\n\nこの子は今年四歳ですが、誕生ごろよりひきつけを起すようになり、ひきつけのあとすぐ続いて寒気をし、目を開いたまま痙攣を起こし、始終ピクピクしております。\n\nこれは霊的でしょうか、また痙攣のときの御浄霊箇所をお教えください。」\n\n**明主様御垂示**  \n「死亡した児の霊が憑依するのだ。\n\n母親がその児に対する執着のため、子の霊は引きつけられて行く所へ行けず、母によばれるため、憑依するのである。\n\nひきつけは、一種の癲癇（てんかん）である。\n\nその際　前頭部を浄霊して祝詞を奏げてやればよい。\n\n光明如来様（註　御神体のこと）をお祀りしてよくお願いすれば必ず治癒する。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 23,
      "publication_title": "水子の憑依による小児麻痺類似の症状",
      "content": "**信者の質問**  \n「私の叔父に半次郎という者があります。\n\n子供が七人あり、その次女（十五歳）が小児麻痺に似た状態になっております。\n\n人の言葉はよく聞けますが発言が三歳位の子供よりおろかです。\n\n父の話によると、私の家の先祖に半次郎と言う者があり、\n\nその者がある時に行方不明になっているようです。\n\n叔父はその名を受継いでおります。\n\n現在の半次郎は先祖半次郎の霊を祭っておりますが観音様の事は大変嫌っており、御浄霊は受けません。\n\nいかにしましたら行方不明の先祖及び子供が救われますでしょうか。お教え下さい。」\n\n**明主様御垂示**  \n「半次郎の霊とは関係ない。\n\n行方不明になったのは祀ってやればよい。子供の霊が憑っている。\n\n死産、早産、流産など、祀られていない霊が居所がなくて人間の身体へ憑いてくる。\n\nすると子供そのままの状態が写る。\n\n査べてみて、それを祀ってやる。\n\n光明如来様をお祭りすると、その光によって、迷った霊やいろいろの霊が霊界で救われてゆく。それが大きい効果がある。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 24,
      "publication_title": "ハンセン病の霊の憑依による皮膚の異常化",
      "content": "**信者の質問**  \n「ＹＩ（二十八歳・女性）昭和十九年入信後嫁入りいたし、四年間ほど御面会もいただきませんでした。\n\n一昨年女児を産みましたが、子供はメレナで死亡し、本人は産後が悪く四十日間床についておりましたが、母親や近所の信者さんが御浄霊させていただき全快いたしました。\n\n本年また妊娠し、至極丈夫でしたが本月五、六日ごろより少々脚に浮腫みがき、九日にお産いたしましたが、\n\nごく軽くすみ、下りものは少しもありませんでしたが、\n\nすぐに脚がひどく浮腫んで（主に左足）翌日に紅く膨れ上がり、痛み激しく、\n\nその翌日は「火ブクレ」のようになり、たちまちくずれて方々が、赤、黒、白などに色どられ、ちょうど火傷のくずれのようになり、その傷口から水がたくさん出ております。\n\n医師も原因不明と言い、ペニシリンを打って帰りました。\n\n産婆も初めてだとのことです。\n\n私は四日目に迎えに来られて出張いたし「これは霊的でしょう」と申しますと、\n\n産婦は、自分の枕元に髯ボーボーの老人が立ちスーッと脚の方にまわって、悪い方の足を持ち上げるようにしたそうです。\n\n近所の老人に聞きますと、その家は三代目で、先々代がつぶれ屋敷を買って建てたものだが、\n\n前の家の隅に掘立小屋を作り、一人の老人が住んでおり、脚が悪く杖にすがって歩いていたが、いつの間にかどこかへ行ってしまったとの話です。\n\nたぶんハンセン病だったのではないかと思われます。\n\n三回ほど御浄霊をさせていただきますとたいへん楽になりました。\n\n右はハンセン病になってしまったのでしょうか。\n\nそれとも、一時的でじき治していただけますものでしょうか。\n\nなお、その家の娘も嫁入りしてお産しますと、急に頭髪が抜けて一時はツルツルになりましたが、ほおっておいて、近ごろは生えてまいりました。」\n\n**明主様御垂示**  \n「これは、入信後四年間御無沙汰したということのために、御守護がなかったんですね。\n\nそれで、メレナで死んだということが、そういうわけですね。\n\n四十日間 ・・・これもそうだ。\n\n御浄霊で治った・・・これは結構だ。\n\n脚に浮腫み・・・これは妊娠腎ですからなんでもないですがね。\n\n軽くすみ、下りものがなかったのがいけない。これがおかしいですね。\n\nふつう、うんと下りなければならないが、下りないために、足が浮腫んだんですね。\n\n古血ですね。\n\n翌日は紅く・・・というのは、古血が出なかったために、足にいった。\n\n出ないということが少しおかしいんですがね。\n\nこれが、あるいはじいさんですね。じいさんの霊が憑ったかもしれない。\n\nというのは、お産をしたあとは、非常に霊が憑りやすい。貧血するためにね。\n\nだから、産後おかしくなるのがありますが、そのためです。\n\n出るべき血が出なかったので足に来た。\n\n色どられ・・・ちょうどハンセン病のようだね。\n\nじいさんの霊も障ってますがね。\n\n足の方から・・・これは救われたいんだね。\n\nこれは心配ないです。なんでもない。\n\nハンセン病になりっこないから心配ない。\n\nハンセン病なんて、そういうことでなるものではない。\n\nハンセン病の霊が憑るとそうなることがありますが、一時的なもので、長くなるものではないから心配ない。\n\nここは、光明如来様はまだでしょうね。」\n\n**信者の発言**  \n「まだでございます」\n\n**明主様御垂示**  \n「光明如来様をお祀りして、屏風観音さんもそうですが、じいさんですね。\n\nこの霊を救ってやるんです。\n\n光明如来様をお祀りすることと、お嫁さんができるだけ、御神書を読むことですね。それで良いですね。\n\nそれで、時々月に一遍くらいは中教会・・・支部に行かなければならない。\n\nそれで、できたら一年に一回か二回は本部に・・・ここに来なければいけない。\n\nたいしたことはない。他人の霊ですからね。すっかり解決つきます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 25,
      "publication_title": "御神体奉斎と怨みの霊",
      "content": "**信者の質問**  \n「乳癌にて御垂示いただきました者でございますが、後で木原先生より、どうしても大光明如来様は御奉斎できないかとのことに、\n\nいろいろ研究し、梁（はり）が低かったことをお詫び申し上げ御奉斎させていただきましてより、\n\n食欲も出てまいり楽にさせていただきました。\n\nその後固いものが上がって心臓を締め付け苦しくなりますが、御浄霊いただきますと楽になります。\n\nこれは、ただ今の霊でございましょうか」\n\n**明主様御垂示**  \n「霊によっていろいろですからね。改心した霊と、改心しない霊は怨みを持った霊と、救ってもらいたい霊とあります。」\n\n**信者の発言**  \n「非常に苦しみます」\n\n**明主様御垂示**  \n「苦しむのは怨みを持っている霊です。やっぱり苦しがるんですよ。」\n\n**信者の発言**  \n「二階で寝ていたのが、下まで降りれるようになりまして・・・」\n\n**明主様御垂示**  \n「奴（やっこ）さんが弱って来たんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 26,
      "publication_title": "酒乱の前夫の怨霊が妻の殺害を目論んだ事例",
      "content": "**信者の質問**  \n「私は二十二歳の折、弘前市ＫＴの下に嫁ぎました。\n\n夫は毎日二升程の大酒を呑み、揚句の果は大酒乱となり、女狂いを始め、女中等の髪をむしり取ったり、二階より吊したり、また私をもなぐり殺し同様にされる事は毎夜のごとくでありました。\n\n主人はこうする事により一種の満足感を得るようでありました。\n\n私は余りの恐ろしさより、結婚生活三年で一子（女）を残し夫の下を逃げ去り、東京医科大学の薬剤師として、爾後二十三年間独りで生活して参りました。\n\n夫が死亡した事を知りましてより現在のＫ家に後妻として六年前嫁ぎましたところ、不運な事のみ起ります。\n\n二十一年六月御守様を頂きましてよりも強盗が六回も侵入し、一度などは心臓を凶器で刺され、医者は助からないと言うところを御守護を頂きまして一命を取り止めました。\n\n余りに続く災いに、ある時霊の見える人に見て頂きましたところ、先夫の霊が身近につきまとって、必ず怨み殺してやると言いつつ息を引取ったとの事ですが、\n\n御守様があるため身近に寄る事もならず、少しく離れて窺っているとの事、生死霊の祟りと申されました。\n\n一時は位牌を造り、毎朝善言讃詞を御奏げしておりましたが、却って気持がイライラしてとても続けられませんので、今ではよしております。\n\nどのように致しましたらこの恨みの霊を払う事が出来ましょうか。\n\n何卒御教示下さいますよう御願い致します。\n\nなお、仏壇に屏風観音様を御迎え申しております。」\n\n**明主様御垂示**  \n「光明如来様をお祭りすれば、それで霊が働かなくなる。だんだん弱ってくる。\n\nその人が入信しなくてはいけない。\n\n祝詞を出来るだけ聞かす。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 27,
      "publication_title": "品物に関する怨霊　嬰児が物を投げつける",
      "content": "**信者の質問**  \n「二歳の子供が、何でも手に持つと直ぐ怒ったように投げつけてしまいます。どうしたら宜敷う御座居ますか。」\n\n**明主様御垂示**  \n「霊が憑っている。霊が面白くない事があるので、品物に関する怨みをもって死んだ霊である。\n\n光明如来様をお祭りし、信仰して人助けし、浄霊もすれば、段々治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 28,
      "publication_title": "行者の母親の死霊が憑依した事例",
      "content": "**信者の質問**  \n「謹みてお伺い申し上げます。\n\n私儀本年三月、入信のお許しをいただきました者でございます。\n\n昭和二十三年大阪の生駒山の行者（ＯＴ）が毎月まいりまして、祈祷を受けるうち三年ほどいたしますと、\n\nＨＴ子（行者の先生の母で死亡しています）の写真を希望せぬのに受けさせられ、\n\nその晩より霊憑りになりまして、憑られましたときに、「同年齢だからこの身はどこに行っても守護してやる」と申したそうでございます。\n\nそれよりだんだんと身体の調子が変になり、浮かれるような、また足にからまりついて落ちるような感じを受けるようになりました。\n\nそれで母親が例の写真を行者に返しました（受けて二カ月）。\n\n右の状態になりましたので、今度は真剣にいろいろと祈祷に迷いまして、最後に近所の小島にあります虚空蔵菩薩様のお社に二週間お籠りをいたしましたが、\n\nそのとき一度でしたが、ごはんの中へ砂と髪が入っているとか、\n\n菜の中に蛇の鱗が入れてあるように見えたことがございました。\n\nこのお道を知り御浄霊をいただきますと首をくるくるまわし、意識不明となりまして後ろへ倒れていましたが、\n\n入信さしていただきましてからは、苦しみがたいへん楽になりました。\n\n御守護の御礼申し上げさしていただきます。まことにありがとう存じました。\n\n四月十五日、中教会お祭りに御参拝いたします前日より、霊は身体中足掻きまわり、首を絞めつけ、胸横隔膜、腹部を圧迫したり、またひどくふくらしたりいたします。\n\n今度御屏風観音様を拝受させていただきました（御仏壇のできしだい御奉斎お願い申し上げます）。\n\n主人、子供もお道におすがりいたし、主人の御守り様拝受に御神体御奉斎に努力いたしています。\n\n右のしだいでございますが、いかがいたしましたら霊が早く救われましてこの身より離脱いたされましょうか、\n\n御垂示のほど謹みてお願い申し上げますとともに、御守護のほど伏してお願い申し上げます。」\n\n**明主様御垂示**  \n「光明如来様をお祀りして、そのお部屋へ寝（やす）めばじきに治る。」\n\n---",
      "has_translation": false
    }
  ]
}