{
  "source_file": "03_3.信仰編_07_罪と徳.json",
  "part": 12,
  "total_parts": 14,
  "volume": "3.信仰編",
  "theme_name": "罪と徳",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 14,
      "title": "罪穢れの多い人間は徳を積め　３",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "祖霊の怨みの執着による歩行障害 （昭和24年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者の家庭（母一人だけ入信）で、九人の子供が御座いましたが四人死亡（男一人、女三人）、女の子は三人共足の病気で死亡致しました。\n\n現在残っている子供は、男の子は三人共健在で御座いますが、\n\n女の子二人は足が悪く、その状態は生長するに従い次第に悪くなりつつあり、\n\n姉の方は十三歳で歩行出来ず、妹は十歳にて、走らない程度の歩行は出来ます。\n\n何か霊的のように思われますが、いかなるもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「足に祟っている。\n\n祖霊で、生きている時足を折ったかで、一生歩けなかった怨みの執着である。\n\n大いに人を助けると、その徳により罪が消えてゆく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月1日"
    },
    {
      "title_idx": 14,
      "title": "罪穢れの多い人間は徳を積め　３",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "二十歳前後に歩行障害になる家族 （昭和23年10月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「男女を問わず二十歳前後になりますと脚の故障で歩行困難になる家族がありますが、その原因を御教導下さい。」\n\n**明主様御垂示**  \n「怨みの霊である。脚をいろんな事で障害者にされると、代々祟ってやろうという怨みで祟ったものである。\n\n霊によっては年頃になってからやるというのがある。\n\n赤ン坊の中に祟ったんでは面白くない、年頃になってから祟ろうとする。\n\n年頃の方が打撃が大きいからである。\n\n信仰に入って人助けをして、その罪を消す外はない。\n\n信仰の徳がつくと怨みの想念が寄って来れなくなる。」\n\n---\n\n三代にわたる歩行不能と眼病\n**信者の質問**  \n「四十歳の男の信者、十年前より段々歩行が困難となり、五年前から特に悪化して、幼児の歩き初めのような状態になりました。\n\n二年前入信させて頂き、妻と共に一生懸命にお縋りし、御浄霊させて頂いておりますが、大した変化がありません。\n\n御神体や御屏風観音様もお祀りさせて頂いております。\n\nなお、父は五年前より底翳で失明し、床に臥し、母は三年前腹痛で死亡、\n\nなお、先夫と祖父は共に本人と同じように歩行困難となり、眼を悪くし衰弱し、死亡しております。」\n\n**明主様御垂示**  \n「足と目に子供の霊が憑った。\n\n特に目に祟りありと思わる。\n\n祖先からひどい目に遇った怨みが祟っている。\n\nあるいは子供がそういう具合で死んだのかもしれない。\n\n神様の御役に立つよう徳を積む。\n\n人を救う事により、怨みは段々消えてゆく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月2日"
    },
    {
      "title_idx": 14,
      "title": "罪穢れの多い人間は徳を積め　３",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "子供痩せて奇形状となる　（霊を見る）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「IS（女性・昭和二十二年一月十二日生れの私の子供）は、出生当時は丸々と太っておりましたが、\n\n歩行し始める頃より痩せて、臀部、腹部を出っ張って、両足の中関節をやや外側に曲げてびっこ状にカタコト歩きます。\n\nまた、寝る時には大抵俯せに足を曲げてかがんだまま寝、時々腰を上下してむずかったりします。\n\n今年の三月頃でしたが、寝ていた子が、突然天井の一角を見つめて「恐い恐い誰かいる」といって泣き叫ぶようなことが二、三回ございました。\n\nこの子の祖父母は二人共四十代で結核で亡くなり、その子（主人の兄弟）四人も子供の時死にました。\n\n二十一年六月主人も入信させて頂き、光明如来様も御奉斎させて頂いておりますが、主人の実家が反対で、主人もそれに引連られ勝ちな状態です。\n\n何卒右御教授御願い致します。」\n\n**明主様御垂示**  \n「罪の消えるよう働く。\n\n霊が見えたので、迷ってるか祟ってる霊である。\n\n結核と子供は関係ない。\n\n事情の許す限り信仰のお役に立つ、それにより子も親もよくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "霊を見る"
    },
    {
      "title_idx": 14,
      "title": "罪穢れの多い人間は徳を積め　３",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "舌下顎に連結の小児 （昭和25年5月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生後一年三ケ月の女子、生れ付き舌の先が下顎に連結（約二分位の筋様のものにて）しており、物が言えません。\n\n御浄霊にて完全になりましょうか。\n\n医師はその筋を切断すると生命が心配だと申すそうですが、いかがで御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「赤子だから固まりきっていないので、治らない事はない。\n\n親が一生懸命信仰して徳を積む事である。」\n\n---\n\n品物に関する怨霊　嬰児が物を投げつける\n**信者の質問**  \n「二歳の子供が、何でも手に持つと直ぐ怒ったように投げつけてしまいます。どうしたら宜敷う御座居ますか。」\n\n**明主様御垂示**  \n「霊が憑っている。霊が面白くない事があるので、品物に関する怨みをもって死んだ霊である。\n\n光明如来様をお祭りし、信仰して人助けし、浄霊もすれば、段々治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月17日"
    },
    {
      "title_idx": 14,
      "title": "罪穢れの多い人間は徳を積め　３",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "祟りによる無月経 （昭和27年7月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十五歳の婦人の教師。\n\n二十三歳のとき子供を一人産み、その後無月経となりました。\n\nその子に嫁をもらい、子供を二人産んで、その後無月経となりました。\n\n母親は非常に薬毒がございますが、嫁はそれほどには思われません。\n\n非常に心配して教会に参っております」\n\n**明主様御垂示**  \n「それじゃ霊的です。」\n\n**信者の発言**  \n「家はポンプ屋でございます」\n\n**明主様御垂示**  \n「ポンプ屋に縁があるのかな。腹の中のポンプの効きが悪い。\n\nそれは霊的です。そういう霊的は子供を・・・それに祟りか何かあるんです。\n\n一人が産むと、後は産ませないというようなね。\n\n怨みとは限らないがね。」\n\n**信者の発言**  \n「上の子供は四つか五つで、御浄霊を非常に嫌いでございます」\n\n**明主様御垂示**  \n「霊です。苦しいんです。しかし治ります。信仰ですね・・・まだお祀りしてないんですか。」\n\n**信者の発言**  \n「出張所になっております。父親が喜んでいないという点がございます」\n\n**明主様御垂示**  \n「それは、熱心にしなければね。そうとう熱心にして徳をほどこせば、そのくらい治ります。」\n\n**信者の発言**  \n「最近ようやく父親と子が頭を下げております」\n\n**明主様御垂示**  \n「時節です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年7月1日"
    },
    {
      "title_idx": 14,
      "title": "罪穢れの多い人間は徳を積め　３",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "一家を根絶やしにする怨み （昭和27年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「MJ（六十五歳・男性）という信者でございますが、\n\n実子がないので、子供が好きで今日まで育ててまいりましたが、\n\n成人し三人の仲が悪くなり二人まで家を出る結果となり\n\n一人が一昨年の五月頃より、結核症状となり三月に入信させていただいておりましたが九月に亡くなりました。\n\n足を振るわすようになり・・・」\n\n**明主様御垂示**  \n「二人が出て、残っているほうが、そうなったのですか。」\n\n信者の説明  \n「さようでございます。いまその妹が来ておりますが、妹も足を振るわせるようになりました。\n\nその家には八大龍王、伏見稲荷など、あらゆる神様をお祀りいたしております。」\n\n**明主様御垂示**  \n「そういう家はありますよ。親父はいつ入信したのですか。」\n\n信者の説明  \n「昨年十一月でございます」\n\n**明主様御垂示**  \n「職業は・・・。」\n\n信者の説明  \n「喫茶店でございます」\n\n**明主様御垂示**  \n「よほど霊的に何かあるのです。妻君はいますか。」\n\n信者の説明  \n「はい、おります」\n\n**明主様御垂示**  \n「あと子供は幾人いますか。」\n\n信者の説明  \n「家出をいたしまして、現在はおりません」\n\n**明主様御垂示**  \n「病人になっているのが一人あるだけですか。」\n\n信者の説明  \n「それは妹で、まだもらってはおりません」\n\n**明主様御垂示**  \n「先のも、もらい子ですか。」\n\n信者の説明  \n「さようでございます。実子はひとりもございません」\n\n**明主様御垂示**  \n「だいたいわかりました。\n\nそれは祖先の一人で非常にひどい目に遭った霊が一家を根絶やしにするという怨みです。\n\nこれはよくあります。先にそういうのがありました。\n\nそれは、子供ができても二十過ぎると皆死んでしまう。\n\nで、だんだんそれが分かって霊がしゃべったのですが、\n\n小さいときに殺してやってもあんまり苦痛でないから、これからというまで待っているのだ。\n\nそれで二十過ぎになってから殺してしまう。\n\nそういうのがありました。\n\nそういうのは一家根絶やしにするという怨みです。\n\nそういう人は信仰を非常に熱心にやって、人を助けて徳を積むのです。\n\nそうすると、こっちのほうの資格に箔がつくから、そういう悪霊はそういうことをすることはできなくなる。」\n\n**信者の質問**  \n「八大龍王等は・・・」\n\n**明主様御垂示**  \n「それは全部撤去しなければならない。」\n\n信者の説明  \n「御神前の左に置いております」\n\n**明主様御垂示**  \n「いつからですか。」\n\n信者の説明  \n「入信して間もなくでございます」\n\n**明主様御垂示**  \n「では一年以上経ってますね。\n\nそうすれば処分しても良い。\n\nそれから家出したのは行方は分かりませんか。」\n\n信者の説明  \n「分かっております。」\n\n**明主様御垂示**  \n「その弟が亡くなったのは九月で、その妹が手伝いに来ている。\n\nそれがまたおかしいのですか。」\n\n信者の説明  \n「足がブルブル振るえるようでございます」\n\n**明主様御垂示**  \n「やっぱり怨みの霊は足をひどい目に遭ったのです。」\n\n信者の説明  \n「諸々の霊として祀っております」\n\n**明主様御垂示**  \n「いくらそういうのを作っても駄目です。\n\n神様に力がないです。\n\nいくら神様が助けてやろうと思っても、\n\nそういうのは先にも言った通り、木綿糸につかまっているようなものです。\n\n木綿糸を何本もーたくさんの神様につかまったところで、力が弱いからつかまっても駄目だ。\n\nところがメシヤ教は木綿糸ではないから、一本の綱で大丈夫だということになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 14,
      "title": "罪穢れの多い人間は徳を積め　３",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "墓場の怨霊と蛇の怨みによる脳膜炎 （昭和27年8月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＮ（六歳・女子）昨年十月結核性脳膜炎と医師より診断を受けて、\n\n三十九度内外の熱および激しい頭痛と便秘、嘔吐にて入院、脊髄より水を採りました結果、\n\n激しい悪寒が伴い、そのときより半身不随となり、ますます頭痛激しく、嘔吐、食欲なく、\n\n本年六月ごろよりひっきりなしに痙攣、ウワゴト、脈の不整などますます悪化いたし、\n\n六月十三日医師より見離され、その間ペニシリン、ストマイ、ヒドラジドなど、五十本および栄養注射など、そうとう注入いたしております。\n\nそれより六月十三日より医療いっさい止め、御浄霊をいただくうち、御守護によりたいへん良くしていただき、\n\n私（母ＨＨ六月十五日）は入信さしていただいてより、ますます御守護にてよくしていただいておりますうち、\n\n再浄化にて最近全身の痙攣、頭痛が激しく、左黒眼が中心より左へよらず右眼が絶えず左右に動いており、殊に瞳孔が散大したり小さくなったりいたし、\n\nなお肩および背筋の関節が痛み、特に左足のみでした痙攣が右足にも表われ、\n\n苦しむときは全身の痙攣となり、耳が痛み食欲は子供の茶碗に一日一杯半くらいでございます。\n\n昼は夜より楽でございまして、夜間十二時過ぎになりますと（毎夜）苦しみながらも、\n\nとりとめもなき歌を歌い、汗をかき、それが堪えられなくなると、ウーといって痙攣を起します。\n\nそれは明け方か朝に起ります。\n\n熱は現在ございませんが、衰弱が激しゅうございます。\n\n御浄霊は、前額部、延髄頸部、後頭部、腎臓などさしていただいております。\n\nなお私（ＨＨ三十八歳）の生まれます前に家を建てなおしたその節、屋敷より墓石のようなものが出まして、\n\nもしや墓石ではなかろうかと存じ、屋敷外に置いて、毎年お盆にはお詣りいたしますが、\n\nちょうど家ができあがった二階で祖父が縊死いたし、\n\nなお父はいまより四年前に中国で死亡、私の従妹が小学生のとき二人一度に水死いたし、四人とも仏教で祀っております。\n\nまた主人の兄が車のタイヤのパンクのため、爆風で即死、なお青大将および種々の蛇を何匹も殺しておりますが、娘憲子の浄化は霊的でございましょうか。\n\nなお良くしていただけましょうか。浄霊の急所につき御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは墓所であった所へ家を建てたため、その霊の怨みと、蛇を殺したその怨みと、また誤れる医療のためなどが重なり合っているので、請け合うことはできないが、\n\n右の建てた家に一日も早く光明如来様をお祀りし、できるだけ神様の御用をし、人助けをすればあるいは助かるかもしれない。\n\nしかしこういう家は祖先からの罪穢の多いのが原因であるから、右のようにすれば罪穢が減るからそれよりほかに確実な方法はないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月25日発行"
    },
    {
      "title_idx": 14,
      "title": "罪穢れの多い人間は徳を積め　３",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "敷地の霊の祟り　（墓地移転と霊の移転）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「元相当の財産家でしたが、その家の墓地が小学校敷地になったので別のところに移転して、そこに校舎を建てましたが、\n\nその後不幸が続いて、現在では財産も家屋敷もなく、家族として嫁に行った方一人ですが、\n\nその人も子なしで、養子を迎えましたが家出しておりません。いかなるものでしょうか。」\n\n**明主様御垂示**  \n「祟る霊がいて祟るのかもしれない。\n\nことわって手続きすればよい。やむを得ぬ事情があるなら、霊が祟るとしても大して祟れない。\n\n霊は理解の悪いもので、墓地を移転したとしても、やはり元の所へ行くものである。\n\nよく詫びるだけでよい。\n\n祟られたり不幸があるのは相応の理で、それだけの罪があるのであるから、詫びてよく信仰し、人助けをして罪を減らす事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "墓地移転と霊の移転"
    },
    {
      "title_idx": 14,
      "title": "罪穢れの多い人間は徳を積め　３",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "城跡の家　次男発狂 （昭和25年1月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の次男Ｙ男（二十二歳）は四年前突然発狂し、無闇に喋り、家の者、特に私に対して怒鳴ります。\n\n入院七ケ月、その間頭部に電気等をかけ一時おとなしくなりましたが再発し、\n\n私が昨年五月入信し御浄霊を致しましたら乱暴する回数が多くなり、また時々発疹したり下痢を致します。\n\n私の家は元城跡であって、昔武士が切腹して相果て、その後祀られていないそうであります。\n\n私の家は父の代で分家したのでありますが、私の兄弟は五人中四名若死し、私だけとなり、\n\nまた私の子供は二人を残して四名若死致しました。\n\n妻も目下病臥中であります。\n\n七年前父は精神病にかかり、口癖のように馬の祟りだと申しますので馬頭観音を信仰して治った事がありますが、いかなる因縁でありましょうか。\n\nなお今後いかにさせて頂きますれば救われましょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「城跡などはあまりよくない。\n\nしかし、そこへ越すだけの因縁・・・曇りはある。\n\n人が死んだりなどして霊界に汚れがある。\n\n一家が救われれば明るい霊界へゆくようになる。\n\n祝詞を奏げる。浄霊は後頭部、延髄をする。\n\nまた、徳を積む事である。\n\n浄霊する事により一ぺんに勃発する。\n\nいかに罪穢が溜ってるかが知れる。\n\n馬の祟りなどは本当である。殺したり虐待したのであろうから・・・。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月16日"
    },
    {
      "title_idx": 15,
      "title": "罪穢れの多い人間は徳を積め　４",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "住人が次々病魔に侵される祟りの家 （昭和26年10月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和十七年祈願詣りの帰途目まいを感じ、医師の診察を受けましたが病名判らず、続いて三年ほどして血清検査を受けましたが異状なしとのことでした。\n\nしかし気分は少しも変わりませんので、十カ所余りの医師、鍼灸、指圧などの治療を受けました。\n\nある医師より、頭の中の病気ゆえ脳外科へ行くようにと奨められたので、十九年九月千葉医大へ入院し、四十日ほどして、やっと脳腫瘍ではないかとの診断を受けました。\n\n当時歩くのに中心がとれず、体が左に片寄っておりました。深部レントゲンを一日二回ずつ三回かけましたが、\n\n頭痛、嘔吐は増し、退院帰宅後はますます頭が痛み出し床につく日が多くなりました。\n\n二十三年十二月中旬ごろ急に腹痛を覚え、医師の診断で腸腫瘍とのことで手術しなければと言われましたが、薬と注射で痛みは止まりました。\n\nその後右下腹部に卵大の固結ができ、便秘がちとなり、この固結はその後一年ほどしてなくなりましたが、便秘は増して一週に一度くらいは下剤をかけました。\n\n現在頭が非常に痛く、絶えず頭の中で土用波のような騒音がし、目の奥が痛く、顔や胸が熱く感じて非常に苦しく、\n\nしかし手足は冷え、時々脳の発作があり、持って行った食膳をひっくり返したり、無理難題を強いたりいたし、\n\n後で正気に戻ると「申し訳なかった。私がしたのではなく、なにかにさせられたのだから」と言って詫びるのです。\n\nなお非常に苦痛のある時でも食事をすると、一時たいへん楽になり、二、三時間後また苦しくなり、\n\nまた味覚は家族と異なり、塩辛いものも、時によっては本人には甘く感じ、甘いものでも塩辛く感じ、\n\nそれが時間の経過によって甘、辛、酸といろいろに変化いたします。\n\n夜、睡眠中に大声で騒いだり、呟（つぶや）いたり、また急に起き上がって、隣に寝ている人をなぐったりなどいたしましたが、最近は寝言だけにとどまりました。\n\nなお嗅覚が非常に強く、普通人にはとても感じられぬような臭いも感じて、たいへんに苦しんでおります。\n\nなにか霊的にも関係あるように思えますので、前住者にいろいろと質（たず）ねたところ、左の事柄が判りました。\n\n前住者の祖母は裏の堀に入り水死し、今は堀は埋めて水神様として懇（ねんご）ろにお祀りしておりますが、\n\n水死の原因はこの家の主人がある古屋敷を買ったところ、古屋敷は元首吊りなどして絶家したそうで、\n\nその霊に祖母は取り殺されたということが判り、さっそくその屋敷を売り払いましたが、その買い取り人の家にも不幸を出したそうでございます。\n\nそのため水死の霊と古屋敷の霊とを五十年よくお祀りしたからといって、安心して東京に行かれました。\n\nその後私どもは昭和十年春この家に移転しましたが、昭和十二年祖母が精神異状を来し、あらゆる無理なことを言っては人を困らせ死亡しました。\n\n二十二年には主人の弟が肋膜炎を患い、五年後に全治し、それと交代したように母が病み、前記の症状で今日に及んでおります。\n\nその間祖父、私の子二人も他界しております。光明如来様はまだお迎えいたしておりませんが、御屏風観音様を御奉斎させていただいております。\n\nなお母は入信しておりませんが、母の浄化につき御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは一日も早く光明如来様をお祀りしなければ駄目です。\n\n歩くのに中心がとれないというのは、霊が憑っているんですね。\n\nレントゲン・・・これは非常に悪いですね。\n\n嘔吐というのはレントゲンのためです。\n\n一回ずつ三回ならたいしたことはない。\n\nだが悪いですね。とにかく頭にかけては非常に悪いです。\n\n卵大・・・便秘、これはなんでもないですね。\n\n土用波・・・目の奥が痛く・・・脳貧血ですね。\n\n延髄部に固まりがありますよ。\n\nこれは動物霊が憑っている。\n\n甘く感じ・・・これは動物ですね。\n\n擲（なぐ）ったり・・・嗅覚・・・これもやっぱり動物の本能ですね。\n\n水神・・・これは関係ない。首吊りとも関係ないですね。\n\n精神異状・・・これは関係があるかもしれないですね。\n\nこれは犬か猫・・・そういうものでしょう。\n\n擲るというのは、自分が生きている時擲られた、その因縁が残っているんですね。\n\nこの家は光明如来様を早くお祀りしなければ駄目です。\n\nそしてできるだけ御神書を読んで、やっぱり人助けをしなければならない。\n\nそうして罪が減っていくに従って、このお婆さんも良くなる。\n\nその犬猫の霊も祖先の一員で畜生道に落ちている。\n\nそれを救ってやらなければならない。\n\n浄霊は頭ですね。前頭部の中と頸のまわりですね。\n\nそして気長にやればだんだん良くなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 15,
      "title": "罪穢れの多い人間は徳を積め　４",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "複数の動物霊の憑依による精神病 （昭和27年9月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＭＫ（三十七才・女性）は昨年二月ごろより発作的に物を投げたり怒ったりするようになり、\n\n九月に男児分娩後は殊に発作が激しく、家人の監視が必要のため脳病院へ入れましたが、\n\nそのとき院長は全快の見込みなく預かるだけだと言われ、電気治療をいたし、\n\n約六カ月後の本年五月退院いたしましたが、日常絶えず何者かの霊と話をしておりますようで、\n\n返事をしたり笑ったりしゃべったりいたしており、他から話をいたしましても、とんちんかんな返事をいたし、げらげら笑います。\n\nときどき大切な物でも無理に人にあたえて困らせたり、たらいに水を入れて、行水のまねをいたします。\n\n六月十四日より主人にこのお道の話をいたし、御浄霊をいたしておりますが、変化がございません。\n\n七月一日家出いたし三日目に警察に保護されておりました。\n\n七月十八日、主人と本人と入信いたし、御屏風観音様を御奉斎させていただきました（先祖代々の霊の位牌は作っておりません）。\n\nその後は動作がそわそわするようになり、二十二日夕刻よりひどい発作が起り「坊様やお客様が大勢くるから」と家中騒がせました。\n\n翌朝は激しく「神様が切れと言われたから」と刃物で手を切り、首を締めたり、たらいに水を入れて着物のまま入り、\n\n祝詞をあげ、歌を唄い、飛んだり暴れたりいたし、やっと上げて御浄霊いたしますと\n\n「わしはお日様の次に悟りを開いたのだからそんなもの（御浄霊のこと）いらぬ」と申し、\n\nまた「家に火を点けて焼け」とかいろいろ大声でどなっておりましたが、\n\n天津祝詞、善言讃詞、御讃歌、明主様のレコードなど聞かせまして御浄霊させていただきましたら、\n\n夜八時ごろやっと平常の精神状態になりました。\n\nその後、御浄霊をきらいます。\n\n主人は野崎家へ養子に来まして、一男一女を置いて戦争中に先妻と死別いたし、二度目にいまの「きぬゑ」を娶（めと）りました。\n\n次々と三人分娩いたしまして長男は幼児のとき死亡いたしております。\n\nなお本人は最初嫁ぎまして三カ月くらいで生別、男児分娩後、男親に渡し里子に出し、現在十六歳でその子供が生みの親を慕っているそうで、ございます。\n\nなお本人は野崎家へ来まして三カ月くらいのとき結核性脳膜炎で入院いたし、氷冷で良くなったそうでございます。\n\nなお本人の実母は生駒の聖天様の熱心な信者で、人助けもいたしているそうでございます。\n\n主人も入信はいたしましたが、なかなかわかりません。\n\n御浄霊の箇所は前頭部、後頭部、肩、首、腎臓部をさせていただき、\n\n御浄霊のときは天津祝詞、善言讃詞を一回ずつ奉誦させていただいております。\n\nこれはいかなる原因でございましょうか。いかにいたしましたらお赦しいただけますでございましょうか。謹んで御垂示のほどをお願い申し上げます。」\n\n**明主様御垂示**  \n「これは狐霊、狸霊、その他種々の霊が憑るもので、一般精神病の状態である。\n\nこれは本人の浄化作用というよりも主人のほうの浄化作用である。\n\nなぜならば苦しみはズッと主人のほうが多いからである。\n\n従って主人が熱心な信仰によって人助けをし、神様のお役に立つようにしなければならない。\n\nその徳によって罪穢が減るから、それだけよくなるのである。\n\n勿論浄霊、祝詞、御神書拝読なども結構だが、\n\n一番の急所は右側延髄を中心に、首の周りに固結があり、また前頭部にも毒素が大いにあるから、\n\n右の二カ所をよく浄霊すれば長くはかかるが必ず治るのである。」\n\n---\n\n稲荷の祟りによる家族全員の眼病\n**信者の質問**  \n「女性（二十八歳）精神病、六年前から全然月経のなかったのが、御浄霊二十日位で月経があり始めたのですが、いかがなもので御座いましょうか。\n\nまた、家族全部眼病ですが、霊的な意味を御伺い申し上げます。」\n\n**明主様御垂示**  \n「家族全部稲荷のようなものが祟っているようだ。\n\n祀ってやればよい。月に一回午の日に油揚など上げて拝んでやる。\n\n祖先の代からの特殊の罪で、入信して人助けすれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月25日発行"
    },
    {
      "title_idx": 15,
      "title": "罪穢れの多い人間は徳を積め　４",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "狐霊が供養を依頼した事例 （昭和26年4月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十五年十二月二日、妻は本年三月三日入信させていただき、\n\n現在函館に住居し、青函連絡船の船長として、種々御守護をいただきつつ毎日を送らせていただいている者でございます。\n\n明治以前二十年くらい前、廃仏騒動と称するものがありまして、当時寺は全部破壊され、坊さんは全部殺害され、\n\n当時庄屋でありました私宅に緋（ひ）の衣を纏（まと）える坊さんを連れてきて殺しました。\n\nその後大火がありまして、私宅は全焼、祖母一人生き残りました由でございますが、\n\nこれは祖母幼少のころで確たることは判りませんが、そのころより部落全部神道になりました。\n\n父は船をもって諸方面を歩いているうちに「Ｎタミ」（私の実母）と知り合い、内縁関係になりました。\n\nそのうち本妻「Ｎヤス」は病死し、その後「Ｎタミ」は後妻として迎えられました。\n\n先妻「Ｎヤス」はこのことを知って、そうとう烈しく怨んで、他界したそうでございます。\n\n「Ｎタミ」は三十過ぎてより、どことなく体が悪くなり、日蓮宗を信仰し、日蓮の坊さんの奨めにより山籠もりして行をとるべく準備中に、心臓病にて便所で卒倒し、口もきけなくなり、間もなく死亡、日蓮宗にてお葬式を出しました。\n\n長兄（Ｎヤスの長男）は父の築いた財産を蕩尽し、妻を離縁し、芸妓を後妻としましたが、金使いが荒く、親類会議により準禁治産者となり、私は長兄の所に養子となりました。\n\n長兄は現在鳥取県○○郡○○村に住んでおります。\n\n現在私は御屏風観音様をお祀りさせていただき、とりあえず仏式にてお祀りさせていただいておりますが、正しい御先祖祀りの方法を御教え賜りたくお願い申し上げます。\n\nなお、島の部落では、白木の位牌に本名を書き、精進料理を供え線香を上げ、墓には線香に榊という神仏混合の祀り方をしております。\n\nなお、去年御守り様をいただいて帰りましてより九日目に私に憑霊がありまして、\n\n旧住所（中略）の地主であると称し、武士のごとく威猛（いたけ）き口調で申しますには、\n\n「Ｎ家を守護している地主である。Ｎ家の恩人である地主を祀らないでほおっておいたから、この男（私）を生かしてはおかない考えであった。\n\n地主とは三百年くらい前にその土地にあって、その地方を治めていた武士であり、その土地に執着を持っていて祀られたものである。\n\n今後は次の祀り方で祀れ。祀らないと不幸が来ることを肝に銘じておけ。\n\nこのことは子々孫々に至るまで、決して忘れることのないようよく伝えおけ。\n\n祀り方は元の場所に祀るのがよいが、それもできないため、現住所の庭の高に三尺四方くらいの土地を、地主の土地として、塩を撒き、小石を置き、その上に祠（ほこら）を作って祀れ。\n\nその祠の中には「Ｎ家の恩人」ということを明記せよ。\n\nまた、この中に「Ｎ家の者は子々孫々に至るまで、この祀りを忘れてはならぬ」旨をも書いておけ。\n\n移転のときは持って行け。火災のときは持ち出せ。\n\n持ち出せないときは新しく作って祀れ。身分相応に祀れ。\n\nＮ家の先祖には偉い人がいるが、俺が邪魔してやろうと思えばどんなこともできる」と言いました。\n\n右の事柄を受諾しましたら帰りました。\n\n現在は右の霊の言った通り祀っておりますが、なにか変な感じがしまして狐霊かなにかのように思われますが、いかがなものでございましょうか。\n\nまた祀り方は霊の言った通りでよろしゅうございましょうか。御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは人霊が畜生道へ墜ちた狐霊で、人間に再生したいため頼んだのであると思うが、\n\nその言う通り祀ったのは結構ですからそのままでよろしい。\n\nあなたの家は悪因縁がだいぶあるから、一日も早く光明如来様をお祀りして、できるだけ人助けをすることである。\n\nそれによって苦しんでいる霊が救われるから、あなたの家もだんだん幸せになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年4月25日発行"
    },
    {
      "title_idx": 15,
      "title": "罪穢れの多い人間は徳を積め　４",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "龍の夢と酒飲みの夫　（龍の祟り）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の主人は三十年来の大酒家で困っております。\n\n外で飲んで帰り必ず観音様の悪口をするのです。\n\n教団を止めてしまえとか、お軸（御神体）を破ってしまうとか、とても手に合わず破らせまいとして巻き、片付けたり、紙を下げてかくすようにしたり等、その都度しております。\n\n聞くところによりますと、私の家は池を埋立てして現在の家を建てたとか言います。\n\n主人が眠っている時浄霊してもすぐ眼を開いてしまいます。\n\nそれから月に三度も四度も私は夢を見ますが、必ず龍神の昇天する場面とか、または龍がありありと昇るところを寝ておらずにうつつのごとく見たりするので、\n\n何か変った事でもあるのではないかと思っていますと、必ずその昇ったところから火災等起すのです。\n\nある時等は龍の昇天するのを誰かが鉄砲で打ち落したのですが、それからは主人の素行が特に悪化して来ました。\n\nいかにしたら主人のこの悪い行いが良くなるでしょうか。\n\nこれは何か深い因縁があるのでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「龍神は祀ってやってもいい。\n\n祀らずに治したい方をとるなら、主人の事は忘れる。\n\nそして一人でも多く助ける。それが根本的である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "龍の祟り"
    },
    {
      "title_idx": 15,
      "title": "罪穢れの多い人間は徳を積め　４",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "先祖の罪穢れと青大将の怨み （昭和27年2月7日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＭＭ（二十七歳）十歳の時、父は三十九歳で生活苦のため頸動脈切断自殺、次男の弟は空襲で機銃弾にて左腎臓盲貫で死亡。\n\n間もなく母が脳溢血から中風を患い、二十二年九月ごろより御浄霊をいただいております。\n\n同年十一月私が入信させていただき、翌年一月弟妹が入信、二月に母とその妹と嫁先の姉が入信させていただき、光明如来様、御屏風観音様を御奉斎させていただきました。\n\n母は御浄霊をいただきながら、眠るがごとく他界（二十三年十一月）いたしました。\n\n翌年八月より妹が、以前頭部に打撲傷を受けたのが再発し、また肝臓の御浄化をいただき、本年に入って、また弟が心臓の御浄化で死亡（十月）。\n\n妹も十一月に死亡いたしました。\n\n二人とも御浄化中なによりも水を欲しがり、吐くくらい飲まぬと収まらず、\n\n特に妹は死ぬ二日前に、なにも思い残すことはないが、水をバケツ一杯飲みたいと言っておりました。\n\n考えてみますと、入信以前に屋根に青大将がいたのを殺したことがございます。\n\n弟妹の死は、なにか霊的関係がございましょうか。\n\nなお、親類は浄土宗の信者で、お道に反対で、会うたびごとに信仰を止めよと迫ります。\n\n今後このままでよろしゅうございましょうか。御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「吐くくらい・・・これは蛇の霊ですね。今のままで良いんですがね。\n\n一生懸命信仰をして、人助けをしなければいけないですね。\n\nここの家は、祖先以来の「メグリ」がたくさんありますからね。\n\nこういうのは、もう一家断絶くらいの運命になっていたんですよ。\n\nそれを助けられたんだからね。\n\nやっぱり入信したからといって、すぐ全部罪穢れがなくなってしまうわけじゃないんだから、まあ・・・半分くらいはどうしても早く取れないわけですね。\n\nそれで、あとまだ不幸があったわけです。\n\nしかし、こんなもので不幸も打ち切りになったらしいですね。\n\nそれから、水を飲みたい・・・これは青大将を殺したそれがくっ憑いているんですよ。\n\nつまり居所がないからくっ憑いちゃうんですよ。やはり祖先ですがね。\n\nそういう場合も、そこの家の「メグリ」が減って浄まっていれば。\n\nそういうのが憑いたり、害をしようとしても、力が出せないんですがね。\n\nこっちにそれだけ弱味があるからね。\n\nそれで、霊に自由になっちゃうんですよ。\n\nまあ・・・一生懸命に人助けをする。そうして徳を積むんですね。\n\nそうするとだんだん良くなりますよ。\n\nこういう家はたくさんあるんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年2月7日"
    },
    {
      "title_idx": 15,
      "title": "罪穢れの多い人間は徳を積め　４",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "殺された青大将の憑依による精神異常 （昭和26年12月11日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＨ（五十二才・男性）昭和二十三年ごろから、夜眠られず寝床を三カ所も変える状態で、\n\n医師より脳梅毒と言われ、いろいろと医療を受け、熱心に御嶽教を信仰しておりましたが、だんだん悪化してまいりました。\n\n御浄霊をいただくようになり、良い方に向かいましたので、主人は昭和二十四年二月入信させていただきましたが、\n\n申し訳ないことに三月末ごろ突然、御守り様の「光」と「ヽ」とを鋏で切り離してしまいました。\n\nその後、病状悪化し、現在では食物を丸飲みにし、こちらから持って行かねば、食事を要求せず、一日中寝て、口の中で独り言を言っております。\n\n小便は自分で気がつかずにしてしまいます。\n\nなお二十五、六年前に家の蔵の中に三升笊（さんじょうざる）を伏せたほどの青大将がいたのを殺して、近所の人に薬にするようにと与えたことがございます。\n\n主人の父親は五、六年前に縊死しております。\n\n私の前夫はある女行者と恋仲となり劇薬自殺を遂げております。\n\nこの時、前夫のみ死に、女行者は生き残りました。右は霊的関係でございましょうか。\n\nなお、御神体を御奉斎させていただきますよう準備中でございます。」\n\n**明主様御垂示**  \n「どうして、こんなことしたのかね。霊憑りだな。随分厄介だね。\n\n光明如来様をお祀りするように準備していると言うんだから結構ですが、一日も早くお祀りする。\n\nそれから主人はやっぱり霊が憑っているんですがね。\n\n鋏で・・・やっぱり霊にやられたんですね。\n\n丸飲み・・・青大将ですね。\n\n無論、この青大将は祖霊ですがね。\n\n三升笊・・・随分大きいんだな。\n\n青大将の霊を救ってやるんだから、光明如来様を祀ったら、その部屋に寝るんだね。\n\nあとは別にたいしたことはない。それですね。\n\nそうしてできるだけ御神書を読むようにして、気長にやっていればだんだん良くなります。\n\nなにしろ、殺されると非常に怨みますから、しつこいですよ ・・・霊の働きがね。\n\nだから、簡単にいかないですね。気長にやるよりしかたがないですね。\n\nそして、少しでも暇があったら、一人でも多く人助けをする。\n\nその徳によって治りが早くなるというわけですね。」\n\n---\n\n蛇の祟りにより兄弟眼病\n**信者の質問**  \n「六人兄弟の中、長兄、四男、長女の三名が悪質の眼病で、その中四男は死亡しました。\n\n長兄は二十五年前頃よりだんだん見えなくなり、視野が非常に小さく、前方は全く見えませんが横は人の顔ぐらい見えます。\n\n長女は医者に全然かからず、やはり視野が小さく、針の穴に糸が通る外は見えません。\n\n毎日御浄霊していますが、まだ変化ありません。\n\n三十年位前、父が病気の時、病室の天井を大きな蛇が通っているのを見て恐れ、近所の子供を呼んで殺したそうです。」\n\n**明主様御垂示**  \n「蛇が怒ってそういう事をするのである\n\n光明如来様の御部屋へ寝かすようにし、出来るだけ徳を積むと、蛇は救われる。病気治しをするといい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月11日"
    },
    {
      "title_idx": 15,
      "title": "罪穢れの多い人間は徳を積め　４",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "動物の怨みによる全身イボ （昭和24年2月4日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五十七、八歳の男子です。\n\n全身疣のようなものが大は卵大位、小は小豆粒位のものが無数にあります。\n\n誠に気味が悪うございます。何か霊的なもので御座いましょうか。」\n\n**明主様御垂示**  \n「よくある。私は写真でみた事がある。\n\nよほどの罪である。\n\n怨みの執着（業）である。強い霊的祟り、動物の怨みかもしれない。\n\n浄霊して光明如来様を拝ませると、怨みの霊の執着が減る。\n\n身内の人が一生懸命人助けすると違う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月4日"
    },
    {
      "title_idx": 15,
      "title": "罪穢れの多い人間は徳を積め　４",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "全身に無駄毛があるのは動物の生まれ変わり （昭和26年6月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「身体全体に無駄毛が生えている女の人がありますが、いかなるわけでありましょうか、御浄霊でなくなりましょうか。」\n\n**明主様御垂示**  \n「これは前の世　動物霊であったのが、生まれ変わったのである。\n\n信仰に入り熱心に御用すればだんだん治ってゆくはずだ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年6月25日発行"
    },
    {
      "title_idx": 15,
      "title": "罪穢れの多い人間は徳を積め　４",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "頭髪不伸・縮れる女子　（動物分子残る）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「年頃の娘、生れた時から頭髪が伸びず大変縮れてようやく三、四寸位で、男の子のように薄く、丸くひっついております。（同村に二人おります）\n\n勿論色々手当を致しましたが治りません。霊的のように思われますが、御浄霊で治りましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「前の世から霊界へ行って畜生道へ堕ち、浄化せぬうちに再生した。獣の状態が残っている。\n\n浄霊すると相当治る。獣の分子が減ってゆく。信仰へ入って徳を積む。」\n\n---\n\n**明主様御垂示　「塩気食わぬ子」**\n\n**信者の質問**  \n「当年五歳の男子で、お飯を食べる時箸を口より離さず、塩気のものは一切食べません。いかなる霊で御座いましょうか。」\n\n**明主様御垂示**  \n「何かの動物霊の生れ更りで、未だ動物が多分に残っている。\n\n変った動物の転生で、動物によっては塩気の物を食わぬものがある、それである。（寝たり、起きれず、口利けぬ）\n\n親も信仰に入り徳を積む。気長にすれば治ろう。\n\n浄霊と信仰により段々動物の性能が抜けてゆく。\n\n霊界の浄化によりとれるのだが、親の罪や執着により早く生れた。\n\nであるから、この世で浄化する外はない。\n\nすっかりとはゆかぬがある程度まで治ろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "動物分子残る"
    },
    {
      "title_idx": 15,
      "title": "罪穢れの多い人間は徳を積め　４",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "動物の転生児は低能 （昭和24年5月9日）",
      "publication_title_ptbr": "",
      "content": "「親に殺されようとする位頭が悪かった。\n\n低能児に悩んだとか、思うようゆかず長く苦しんだ・・・前世の関係がある。\n\n前生四足に生れ、人間に生れたのは頭が悪い。\n\n入信して気長に人を助け、御著書を出来るだけ読むと霊が清まる。」\n\n罪穢れの多い人間は徳を積め　５　（家庭生活上の不幸）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月9日"
    },
    {
      "title_idx": 15,
      "title": "罪穢れの多い人間は徳を積め　４",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "一切が浄化作用 （昭和27年12月1日）",
      "publication_title_ptbr": "",
      "content": "貧乏人は貧乏な霊層界\n\n**信者の発言**  \n「病気は浄化作用だということは良く分からせていただいている人はありますが、\n\n他のことになりますと悪いことがあったという観念が抜けない人があるようでございます」\n\n**明主様御垂示**  \n「それも一切が浄化作用なのですが、ちょっとのみ込みにくいのです。\n\n心配事も浄化作用です。\n\nだから悪いことや心配事があるということも、やっぱりしかたがないので、その浄化によって境遇が良くなるのです。」\n\n**信者の発言**  \n「貧の御浄化という場合に、曇があるために抜けられないという状態でございますが、御用を励まさせていただきますと、そのために・・・」\n\n**明主様御垂示**  \n「それは霊界の地位によるのです。\n\n貧乏しているのは、貧乏をする地位にいるのです。ここの層は貧乏の人の霊界です。\n\nそこにいるということは、それだけのものがあるからです。\n\nそうして上に上がって、ここは貧乏がだいぶ楽な世界になるのです。\n\nここ（更に上層）に行くと、もう豊な人の世界です。\n\nそういうようなもので霊界の地位の問題です。\n\nだからどうしてもしようがないのです。\n\nそれで地位を上がらなければならないのです。\n\n地位を上げるには浄まらなければならないのです。\n\nそのためには自分が苦しむとか、人を助けるその手柄、その働きによって早く上にあがって行くということです。\n\nだからこの辺に行けば物質に恵まれ、良いことの世界なのです。\n\nまたここまでには時期が行ってないから、この辺（ちょっと下層）までは行けるのです。\n\n結局霊的状態、霊的地位が上がるということが一番です。」\n\n**信者の発言**  \n「よく明主様が頭が悪いということをおっしゃいますが」\n\n**明主様御垂示**  \n「それもそうです。ちょうど山と思えば良い。\n\nここよりもここ（少し上）に行けば良く見えます。\n\n頭が悪いということは、ここ（下層）にいればちょっとしか見えないからです。\n\nここ（最上部）に行けば何でも見えるから、頭が良いというわけです。」\n\n---\n\n**明主様御垂示　「結婚拒否の娘」**\n\n**信者の質問**  \n「二十八才の婦人、一月八日頃より精神に異常を来し、同月十一日より御浄霊させて頂いております。\n\n最初の日と二日目に申しますことに、初恋の人が他の女と結婚しその後姑のために離婚されて終いました。\n\n自分はいまだにその人の事が忘れられずに思い続けておりますと、世間の人々がその事を知り、私を見ると笑ったり噂すると思って悩んでおりましたところ、\n\n他から縁談があり結納まで取りかわして終いましたが、心を偽って終ったと言い浄霊三日目から初恋の人と自分との会話をしたり泣く喚くの状態になりましたが、\n\n三日程御浄霊をさせて頂きましたら大分おとなしくなりました。\n\n二月四日母親が教修を受けさせて頂きまして、一生懸命に御浄霊をさせて頂いております。\n\n三月六日には裸足で下へおりたり致し結婚の話をすると非常に嫌がります。\n\nいかなるわけでございましょうか。お伺い申し上げます。\n\nなお家人が早く直させて頂きたいと申しておりますがどうさせて頂きましたら宜しゅうございましょうか。御守護御願い申し上げます。」\n\n**明主様御垂示**  \n「早くは治らぬ。本人の浄霊もいいが、他人を信仰に入れるようにする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月1日"
    }
  ]
}