{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 10,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "publications": [
    {
      "title_idx": 28,
      "title": "仏教",
      "pub_idx": 3,
      "publication_title": "仏教の起源",
      "content": "「まだ時間が有ったら仏教の起源と言うのを・・・これは面白いのですが・・・いずれ読ませます。\n\n仏教は誰が始めたかと言うと、インド人ではない。\n\n日本の神様が行って化身、化仏されて・・・伊都能売神様ですが、\n\n伊都能売神様がお釈迦さんに教えられて、お釈迦さんがびっくりして広めたんです。\n\n化仏と言うのは、神様が仏に化けたんです。\n\n日本の神様はインドに行かれて、今度メシヤ教が出て五六七の世を造る、その準備に用意された、その準備に用意された。\n\nそれを「文明の創造」に書きつつあるんです。\n\nだんだん知らせますからね。\n\nそんな訳で、神様は前から、世界的に準備した。\n\nだから、キリストもマホメットも、地上天国の用意のために、何千年も前に色々な事をされたんです。\n\nそう言う事も、色々と書くつもりです。それを、最初は日本人に知らせますが、最後は世界中に知らせます。\n\nこれが「見真実」です。これは専売特許ではない。\n\n全人類に知らせなければならない。\n\nそうすれば、五六七の世が出来るんですね。」\n\n---\n\n---\n\n現代仏教の衰亡について",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "仏教",
      "pub_idx": 4,
      "publication_title": "仏教は復興するか",
      "content": "「近頃、仏教復興の声が旺んになって、毎朝の新聞紙を見ても、仏書の新刊が一つや二つ、広告欄に見ない日は無い位である、\n\nしからば、何が故にかかる傾向を生じたかを検討してみる時、どうしても、満州事変を想い起さない訳にはゆかない。\n\n彼の満州事変と同時に日本の国策は、方向転換をなし、\n\n次には彼の、連盟脱退という我国外交史上、空前の英断的事実が、それまでの追随外交を、見事に打棄ててしまった。\n\n彼の松岡氏が思い切って、言いたいだけの事を言い退けたあの態度は、痛快であった。\n\nしかも、彼は、碧眼紅毛人の真直中（まっただなか）において、日本精神を充分高揚した事である。\n\nそれは、長い間、日本人一般に深くも刻まれておった、洋崇思想を揺り動かしたからであった。\n\n糅（か）てて加えて、次々起った、五、一五、及び血盟団等の事件は、さしも、青年に喰い入っておった、\n\nマルクス主義の牙城に、大亀裂を生じさせてしまった。\n\nしかも、時は恐ろしいもので我国産業の海外躍進という空前の事実が、\n\n日本人上下の洋崇者を覚醒さした事は何としても愉快であった。\n\nメイド・イン・ジャパンのマークが、欧米人の日常必需品にも、\n\nアフリカの原住民の使用品にも貼られてあるではないか、\n\nこの事実は白人の驚歎よりも、日本人自身の方が、より大きい驚歎であった、\n\nそれまで、日本は戦争には強いが、他の文化は白人を凌（しの）げないと思っておった、\n\nそれが見事破られたから、ここに洋崇の衣を脱いで、躍進の輝かしい新衣を着、\n\n世界を横行闊歩（かっぽ）せん気配を示すようになって来た。\n\nここにおいて日本は、日本の卓越せる民族性に、飜然自覚せざるを得なくなった。\n\n僅六十余年に、欧米の文化を吸収し今度は逆に、彼らへ対しての、指導的立場に変って来た。\n\nそこでこれはたしかに何物かが無くてはならないと言う見地から、日本自身の探求に取掛ったのである。\n\nそのよって来たる日本人の、思想の根元であるそれはどこから来たんだ、という結論が、\n\n仏教研究熱になって、それが仏典の刊行となり、新聞紙の宗教欄となり、ラジオの放送となったんである。\n\n蓋（けだ）し、日本人の病癖たる、一時的流行に終りはしまいかと思う。\n\n例えば、古葛籠（つづら）を掻き廻して、祖先の遺品を検（しら）べてみるのと同じで、\n\n彼の空海、親鸞、日蓮等が、血の出る様な苦難に依って得たる珠玉は、すでに発表し尽されている、\n\n今日の仏教学者や流行僧等が、牛肉を食いながら、暖い着物を着て、畳の上で研究したところで、\n\n古えの聖者以上の何物が得らるるであろう。\n\n故に今日の仏教復興とは、機を視るに敏な出版屋が際物（きわもの）的の利益を夢み、\n\n学者流行僧等は、傑僧の伝記遺文等を蒐集して編み、原稿を稼ぐ位なところで、\n\nそんな事をしたり、講演をやったりしてる裡（うち）に、\n\n段々民衆に飽かれて火が消えるようになるのではないかと思う。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "仏教",
      "pub_idx": 5,
      "publication_title": "仏教は現代を救う力在りや",
      "content": "「釈迦牟尼如来がなぜ仏法を開始されたかと云うに、\n\n元来、釈迦出現より相当古い頃から、バラモン教が盛んであって法界の覚りを得る方法として、非常な難行苦行をしたのである。\n\n今日絵画彫刻等に残って居る羅漢像を見れば解るごとく、\n\n彼らは皆バラモン行者であって、その苦行の姿を写したものである、\n\n有名な面壁九年石座をした達磨もそれである。\n\nそれを観た当時の釈尊は、大いに歎いてかかる苦行に寄らずして大覚者となり得る法もあらばと説いたのが即ち仏法である。\n\n故に、従来と比べて苦行に換えるに、易行（いぎょう）の道を説いてくれた釈尊に対し、\n\n当時の民衆がその徳を讃称えたのは無理のない事である。\n\nしかし良く考えてみるがいい、二千五百有余年前の印度の社会を、\n\n当時の印度人は自然に稔る米を果実を喰って森林や山に入り冥想に耽って居ても生きて行かれたのである。\n\n今日のごとく英国の搾取も国際競争の悩みも、無かったのであるから\n\n生活苦等有り得るはずが無く至極呑気なものであって\n\n現代人の想像も付かない程であったであろう。\n\n故にいか程浩瀚（こうかん）な物でも・・・何年掛ろうとも経文を読んで、悟りを得ようとしたのは当然の事である。\n\nしかるに現代の日本を、社会を生活を観るが良い。二千五百年以前の印度人と比較が出来ようか、\n\n幾ら悟りを得たいと云って八万四千の経文を読む事は絶対不可能で、\n\n半分も読まない内に、餓死して仕舞う。\n\nそうして梵語を漢訳したそれを、漢文をほとんど学ばない現代日本人が読むのであるからさっぱり意味が判らない。\n\n仏教学者でさえが、人に依り幾多解釈の相違がある位で在るから、\n\n何ぞ大衆が真解する事を得んやである。\n\n読む時さえも有たず、読めど解釈出来ぬという、\n\n古代外国産の代物を持って今更現代人を救うなど言うは、\n\n余りに時代錯誤のはなはだしきものではないか、\n\nこの意味によって、吾々は仏教は勲功のあった国宝的遺物として、ただ保存するだけに止めておいて、\n\n現代に、日本人に適合した溌剌とした新興宗教を求めなくてはなるまい、それが真理ではなかろうか。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "仏教",
      "pub_idx": 6,
      "publication_title": "醒めよ既成宗教家と現代医学者",
      "content": "「近時宗教復興の喧（かまび）すしい声に逐（お）い立てられるように躍り出たのは、主に仏教側で仏教学者等である。\n\n彼らは得々として口に筆に、昔からの諸々の賢哲によって言い尽された説話や理論を、丹念に焼き直して大いに売りつけようと、\n\n大衆に対（むか）って怒号し続けて居る。\n\nそれにも拘わらず大衆は縁日を素見（すけん）するように、通り一遍の一顧を与えるに過ぎないのである。\n\n中にはインテリに属する人で、科学にあきたらない結果、\n\n文献等を漁って研究的に手を染める者もあるが、\n\nこれらはいつまで経っても、信仰の境地までは進めない人々で、\n\n最後まで第三者の立場を出られないのである。\n\nこれが今日笛を吹いてる仏教家の一群と、踊らない大衆の態度との有のままのスケッチである。\n\n他方新興宗教と名づけられ、邪教インチキとしてあらゆる漫罵を浴びつつある一群がある。\n\nこの一群は治病を第一の看板として活躍し、\n\nともかく既成宗教群から眼の仇にされるだけの勢力を獲て終って居るのである。\n\n邪教かインチキかそれは今ここでは言わないが、\n\nただ何故に既成宗教が信徒獲得に無力であり、\n\n新興宗教がそれに成功しつつあるかを言って見たいのである。\n\n今日の世相の行詰りと困惑裡に喘いで居る大衆は、一体何を求めて居るのであろうか？　\n\n彼らは切実に何物かに縋らなければ、一日として過ごされないまでに、切迫して居るのは事実である。\n\nしかるにこの大衆が要望して居るそのある物をハッキリと既成宗教家等は掴んで居ない。\n\n否掴んでもそのある物を与え得られないのかも知れないが、畢竟（ひっきょう）問題はこの点に存するのである。\n\n既成宗教家群が大童（おおわらわ）になって怒鳴って居る事と、書いて居る事とを一瞥（いちべつ）して見るがよい。\n\nそれは緊迫せる実生活と何ら交渉の無い仏教理論である。\n\n三諦円融がどうの、大乗仏教がどうのと云う様な、食うに困らない有閑人か、学究の徒輩が弄（もてあそ）ぶに相応の代物である。\n\n故に幾何（いくら）怒鳴っても笛を吹いても、気の毒ながら効果の無いのは当然の話である。\n\n宗教復興の声の大きさの割合に対して、それが為めに仏教信徒が増加すると云う傾向は、恐らくどこにも見出せないであろう。\n\nこれに反して新興宗教があらゆる罵詈（ばり）讒謗（ざんぼう）を浴せられながらも、\n\n素晴らしい発展性を現わし、急速度に信徒が増加して往くことであり、\n\nしかも新興宗教は既成宗教の罵詈に酬いようとはしない。\n\nあるいは酬いる時間が無い為めかも知れないが、\n\nただ真向に教線拡張にのみ専念して居るのである。\n\n外面は頗（すこぶ）る進歩して居るように見えて、\n\nその実績の余り挙らない西洋医学にも罪はあるのである。\n\n西洋医学でその誇張するごとくに病気が治り、健康を全うし得らるるならば\n\n新興宗教に趨（はし）る者は恐らくほとんど有り得ないであろう。\n\n故に私は既成宗教家及び現代医学者に警告したいのである。\n\nそれは新興宗教に発展性を与えて居るそれ自身は、実は既成宗教と医学者であると云うことである。\n\nそれ故既成宗教家及び医学者等は、新興宗教へ対して漫罵を浴せる前に、\n\nまず充分に自己省察をなして、その根本理由であるところの、\n\n大衆の悩める病気をして、新興宗教へ趨らないまでに、速かに治してやることである。\n\nそれ以外には新興宗教を衰滅せしむべき方法は、断じて無い事を認識すべきである。\n\nもしこの重点を認識出来ないで、相変らず低劣なる独断的漫罵を能事とする限り、\n\n既成宗教に在る信徒は、日に月に新興宗教に転向者の数を増すであろう。\n\n又病院及び医院は、ついには門前雀羅（じゃくら）を張ると云うまでに、\n\n到らないとも限らないであろうことを戒告したいのである。」",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "日蓮宗",
      "pub_idx": 0,
      "publication_title": "日蓮宗系の新興宗教は現界に華を咲かせている",
      "content": "「それから今新宗教で目立って活動しているのは、ほとんど日蓮宗の系統です。\n\nあとは大本教の系統です。大本教の系統は、メシヤ教と生長の家と、三五（あなない）教というのがありますが、あれも最近なかなかやってます。\n\nそれで日蓮宗の中でも、最近問題になったりした立正佼成会です。\n\nあれなんかこの間日蓮の七百年祭のお祝いに、江ノ島の竜口寺・・・つまり日蓮上人の竜の口の御難の所にできたお寺で、竜口寺に信者が三万二千人ー大勢参拝したというのです。\n\nとにかくそういう大きな団体が参加したのは、竜口寺始まって以来初めてということです。\n\nバスなんかが五十台とか、そんなことを言ってました。\n\n今東京日日新聞の宗教欄で投票を募集してますが、あの中で目立ってたくさん入っているのは、ほとんど日蓮宗の系統です。\n\nそんなようなわけで、もう仏滅の世が来るというのに、日蓮宗だけがそんなに華やかに活躍しているのは、不思議なように思いますが、これはたいへんな意味があるのです。\n\nその意味を今話しますが、その前に日蓮宗の派で活躍している・・・活躍していないのもあるでしょうが、とにかくもそうとうに働いている団体を書いてみると、随分あるのです。\n\n日蓮宗、法華宗、中山妙宗、本化妙宗連盟、本門仏立宗、顕本法華宗、国柱会、霊友会教団、思親（ししん）会、立正佼成会、久遠妙宗、大日本獅子吼会、仏子道場、霊山会、妙智会・・・妙智会というのは、随分やってます。\n\n仏所護念会、本門法華宗、立正観光協会、唱和本宗、浄風会、本門経王宗、孝道教団・・・孝道教団というのは、横浜に大きな家を作って、だいぶさかんな開会式をやってます。\n\n観音閣教団、立正安国会、その他。\n\nまだありますが、主なものがこれだけです。\n\nではなぜこういうことになるかと言うと、ここにたいへんな意味がある。\n\nこれは法華経二十八品の二十五番目ので観音普門品ですが、法華経は、これは私が始終言っている通り、華を咲かせるのです。仏華を咲かせるのです。花を咲かせると、実が生る。\n\nその実が観音様です。観音様というのが、このメシヤ教の子供みたいなものです。\n\nつまり観音教団で生まれて、それがだんだん育ってきてメシヤ教になったのです。\n\nそうすると、以前に観音教団が生まれたのは霊界です。\n\n今度は現界に仏華が咲いて、現界的に観音様が生まれるというわけです。\n\nそこで日蓮宗が今さかんなのは、現界に華を咲かせているのです。\n\n霊界に仏華を咲かせたのが日蓮上人です。\n\nで、今は現界に仏華を咲かせているのです。\n\nで、これは散るのです。花が散るとそこに現界の観音の実ができる。\n\nこうなりますから、その意味で良くみていると、これからその通りになりますから、まあご苦労なお役目をしてくれるわけです。\n\nですからメシヤ教はこれから現界的にだんだん発展していきます。\n\n実ですから、最初からそんなに大きくはなりません。\n\n最初は花の中心にちょっとできます。\n\nそれがだんだん現界的に拡がっていくのです。大いに期待をもって良いわけです。\n\n話はそのくらいにして、浄霊を非常に希望してますから、浄霊をします。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "日蓮宗",
      "pub_idx": 1,
      "publication_title": "日蓮系新興宗教の発展の理由",
      "content": "「現在ちょっと不思議に思われるのは、新宗教がいろいろできましたが、\n\nなんといってもさかんなのは、大本教系統・・・これはメシヤ教と生長の家です。\n\nそれから近ごろ三五（あなない）教というのができて、これもなかなかやってます。\n\nあとは日蓮宗の一派の活動はたいしたものです。\n\n立正佼成会なんかもなかなかさかんなものです。\n\n日蓮宗の中の特に霊友会から分かれたのが、みんなさかんなのです。\n\nこの間立正佼成会で、江ノ島に竜口寺というお寺がありますが、\n\n竜の口と書いた・・・竜口寺に記念参拝に行きましたが、今年は日蓮宗の開教七百年祭です。\n\nで、たいへんな参拝者ですが、立正佼成会がこの間信者が三万二千人行ったのです。\n\n竜口寺が始まって以来初めてだとか言ってます。\n\nバスが五十何台とかだそうです。\n\nなにしろ日蓮宗の一派というのがたいへんな活躍をしている。\n\nこれがたいへんな意味がある。\n\n今日蓮宗の一派で活躍している主なものを書いてきたのです。\n\n日蓮宗、法華宗、中山妙宗、本化妙宗連盟、本門仏立宗、顕本法華宗、国柱会、霊友会教団、\n\n思親会、立正佼成会、久遠妙宗、大日本獅子吼会、仏子道場、霊山会、妙智会、仏所護念会、\n\n本門法華宗、立正観光協会、唱和本宗、浄風会、本門経王宗、孝道教団、観音閣教団、立正安国会、その他。\n\n主なものだけでこうなのですが、まだいろいろあるようですが、\n\nなぜこんなに日蓮宗が活躍しているかと言いますと、こういうわけなのです。\n\n法華経二十八品のうち二十五番目が観音普門品ですが、大体日蓮宗というのは、私の著書に書いてある通り、つまり法華といって、法の華を咲かせて実を生らせるというために生まれたものなのです。\n\nそこでいわば観音を生むためです。ですからこういうことも言えるのです。\n\n釈迦、阿弥陀というのは、観音さんに対して親になるわけです。\n\n父と母によって、つまり観音という子を生むのです。\n\nそうしてミロクの世というのは、一名実相世界です。\n\n「実」というのは、実という字です。\n\nですから今までは、観音さんという実が生まれるまでは、仮の娑婆といって仮だったのです。\n\nそこでつまりお釈迦さんの時代に観音さんを生んだのですが、これは仏教的だったのです。\n\nところが今度は最後の現界に世界的に観音さんが生まれなければならない。\n\nそれには法の華・・・法華経を大いに弘めて、パッと華を咲かせなければならないということで、今パッと華が咲いている形なのです。\n\nですからやがて・・・これはここだけでしか言えませんが・・・散るのです。\n\nそれから観音さんが生まれる。\n\nそういう形をとりますから見ていれば分かります。\n\nそうすると仏界に生まれるのですから、まずメシヤ教はこれから・・・仏界といえば、日本ですから・・・大いに日本中に発展するというわけです。\n\nで、もう一つは日蓮宗というのは、仏教のうちで・・・仏教は全部月の教えだったのです。\n\n寂光の浄土というのは月です。\n\n南無阿弥陀仏というのも月です。\n\nそれが今から七百年前に日蓮上人が生まれたということは、初めて仏界に日が生まれたわけです。\n\nですからその時に霊界のごく奥の方では黎明になったわけです。\n\nで、メシヤ教は昼間の世界を作る、あるいは昼の文化を造るということで、メシヤ教が初めて昼間の宗教です。\n\nところが仏教の方でも、日蓮宗が初めて日が出たのですから、つまりあれは昼の仏教です。\n\nで、仏教全体としては、夜の宗教ですから月の教えですが、その月のうちの日が出たのです。\n\n日蓮宗が今非常に活躍しているというのは、そういう意味からも言えるのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "日蓮宗",
      "pub_idx": 2,
      "publication_title": "華が咲けば花弁は落ちる",
      "content": "「それから近ごろ日蓮宗の派ですが、特に霊友会から出た人が非常に活躍している。\n\n立正佼成会なんかもなかなかすばらしい活動をしてます。\n\nこの間日蓮上人の七百年祭で、江ノ島の竜の口の御難を記念すべく竜口寺というお寺がありますが、\n\nあそこに佼成会の信者が三万二千人お参りに行ったのですが、たいへんな騒ぎだったのだそうです。\n\nこんなことは今までに初めてだそうですが、まだ他にもいろいろ日蓮宗で活動している団体がたくさんあります。\n\nですから他の仏教は寝惚けてますが、日蓮宗だけはえらい活動の形なのです。\n\nこれは大いに意味がなければならないが、その意味というのは、\n\n法華経は法の華を咲かせる・・・咲かせるというのは、実を生らせることです。\n\nで、法華経二十八品の二十五番目が実なのですから、そこで観音を生むために法の華を咲かせるというので、\n\nメシヤ教の根本は観音ですから、現界的にいよいよ生むことになります。\n\nそこで早く華を咲かせなければならないというので、日蓮宗が活躍しているのです。\n\nですからいずれ華が咲いてしまえば、花弁は落ちてしまいます。\n\nはなはだお気の毒だが、そういうふうにお釈迦さんが決めているのです。\n\nそれから実が生るのです。\n\n大体　日蓮上人が現われた時に、もうそうなり始めているのです。\n\nで、私の方で言っている昼間の世界というのは、日が出るのです。\n\nですから今までの仏教の開祖の中で、日のやり方をしたのは日蓮上人が初めてですから、それで日蓮と言ったのです。\n\nそれまではみんな月の系統の仏様です。\n\nそこで日蓮上人が、初めて仏教の中の日のやり方です。\n\n日は月に含まれているのです。\n\nですから「月」という字は、下を取ると「日」になるのです。\n\nそんなような具合で、それが開教・・・七百年前になるわけです。\n\n七百年前に日蓮上人が出たということは、つまり仏界に日が現われて・・・霊界は何段にもなってますが、\n\n一番上の方に現われて、それで明治からいよいよ日が現われるわけです。\n\n先に書いてありますが、徳川は素盞嗚尊の系統だと書いてありますが、素盞嗚尊は月の系統です。\n\nですから明治になったということは、世が明け始めたということです。\n\nそれから大正、昭和となって、いよいよ現界に日が出るのです。\n\n日が出るということは、日が生まれるのです。\n\n日が生まれるということは、実がみのるわけです。\n\n実が生まれるわけです。\n\nだからちゃんと神様の方のプログラム通りに動きつつあるということは、良く分かるのです。\n\nで、「真如実相」と言いますが、「真如」は月です。\n\n「実相」というのは実の相としてありますが、実相というのは、つまり実の世界になるわけです。\n\n今までは仮相世界です。\n\n仮の世界です。\n\nですからそういうことが分かると、なんにでもちゃんと出てますから、\n\n世界がどうなる、文明がどうなる、ということは大体見当がつくわけです。\n\nそんなようで・・・話が長くなると・・・浄霊があるから、このくらいにしておきます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "日蓮宗",
      "pub_idx": 3,
      "publication_title": "日蓮宗は昼の仏教",
      "content": "「それから最近日蓮宗が非常に活動しているのです。\n\nメシヤ教は別で、これはナンバーワンということになってますが、新宗教のなかでとにかくさかんなのは、日蓮宗です。\n\n日蓮宗の霊友会一派です。そんなような具合です。\n\nそれも近来に至って急激に日蓮宗が活動し始めたのです。\n\nそれはなにかわけがなくてはならないが、ところがわけは大ありなのです。\n\n仏教のなかで日蓮宗だけは変わっているのです。\n\n他の仏教は全部月の系統です。大体仏教は月の教え・・・夜の教えです。\n\nところが日蓮宗だけが昼の教え・・・昼の仏教になるのです。\n\nそれで日蓮と名前をつけたのです。\n\nそれで日蓮宗は非常に陽気です。\n\nだから仏教のうちでは昼の仏教に入る。\n\nところで、仏教の方でいうと、法華経・・・法の華です。\n\n法華経二十八品のうち二十五番目の観音普門品・・・これが実になるわけです。\n\nそうすると、実が生る前に・・・実ができる前には華を咲かせなければならない。\n\nというわけで、今華やかに活動しているのは、華を咲かせているのです。\n\nそうして大体メシヤ教は元は観音さんだったのです。\n\nそこで現界的に観音さんを生むという、一つの経綸になっているのです。\n\nだから今非常に骨折って華を咲かせているわけです。\n\n大体日蓮上人という人は、非常に観音信仰なのです。\n\nこれは法華経の行者ですからしかたがないです。\n\nこの間、江ノ島の竜の口に竜口寺というのがありますが、あそこで竜の口の御難の記念祭で、今年がちょうど日蓮上人の開教七百年祭にあたる。\n\nそれは安房の清澄山で日の出に向かって妙法蓮華経を唱えたその時から七百年になるのです。\n\nそこで日蓮上人は自分は天照大御神の生まれ変わりだということを言っておられたのです。\n\n徹頭徹尾日の方の人なのです。\n\nそこで法華経・・・つまり仏の華を咲かせるというわけで、非常に観音信仰が強かった。\n\nそれで竜の口の御難で刀で切ろうとした時に雷が落雷して、刀の刃が雷火があたって折れたのです。\n\nそれで助かったという謂によってできたのが竜口寺ですが、\n\nそこに立正佼成会という、近ごろ有名になった会の信徒が三万二千人お参りしたのです。\n\nバスが五十何台とかいうので、こんなことは初めてだそうです。\n\nで、今年が七百年祭で、身延なんかもたいへんな準備をして随分お参りがあったようです。\n\n日蓮宗が急にそういった活動を始めたというのは、現界的に観音様が生まれられる、\n\n要するに現界的にメシヤ教が生まれるという意味になるのです。\n\nですから非常に御苦労なわけなのです。\n\n華ですから、咲けばやっぱり散りますから・・・。\n\nそれはどういう点で散るか、どういうふうに実が生るか、それは言えないが、そういったようなことが今後出るわけなのです。\n\nそんなわけでそういう点を見ただけでも、これからメシヤ教はどういうふうに発展していくかということはだいぶ見当がつくわけです。\n\nそれで、神様の方はちゃんとプログラムはできているので、ただ時節によってそれが現われてくるのですから、結局コツコツやっていれば良いわけです。\n\n神様の為さることは、ちょっと見ると遅いようでまだるっこいが、それでいて非常に早いのです。\n\nというのは、やり損ないがないからです。やり直しがないからです。\n\nちゃんと予定通りにいくからです。そこであんがい早いのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "日蓮宗",
      "pub_idx": 4,
      "publication_title": "日蓮宗が法の華を咲かせる",
      "content": "「それから新宗教もいろいろありますが、新宗教といってもメシヤ教は別です。これはナンバーワンとされてます。\n\nそれは断然切り離してますが、あとは日蓮宗の派が最近非常に活躍しているのです。\n\nこれは少し目立つようなものは、みんな日蓮宗の一派です。特に霊友会の分かれが非常に多いです。\n\nで、今までこういうことはなかったのですが、近ごろ日蓮宗の一派の活躍というのはものすごいです。\n\nところがこれは非常に意味がある。というのは、法華経二十八品ある、その二十五番目の観音普門品・・・これは法華経・・・法の華を咲かせて実を生らせるというので、実が観音さんなのです。\n\nそこでメシヤ教の元は観音さんです。元といっても始まりですが、観音さんから始まった。\n\nそうすると今度現界的に観音様が出られるという意味において、日蓮宗で法華経の法の華を咲かせるという、そういうお仕組みになるわけです。\n\nですからある時期までは非常にさかんですが、それから今度は華が散りますから、そうして実が生まれるという順序になるのです。\n\nですからお気の毒ですが、そういうような時が必ず来ますが、それによって日蓮上人も大いに救われるわけです。\n\n詳しく話をするとなかなかおもしろいのですが、その話はそのくらいにしておきます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "日蓮宗",
      "pub_idx": 5,
      "publication_title": "日蓮系の新興宗教の発展は日蓮上人がやっているのではない",
      "content": "**信者の質問**  \n「本日の幹部会で話が出ましたが、最近力が強くなってまいり、その御力をいただき奇跡があるのに、教修がどちらかといえば低調でございますが、何か霊的の関係があるものか、あるいは資格者が御経綸に添わないためでございましょうか」\n\n**明主様御垂示**  \n「そうではないのです。神様のほうではそれで良いのです。先に「散花結実」と言ったでしょう。\n\n実が生るまでは暇がかかります。花のほうは早いでしょう。ツボミができるとパッとできるのです。\n\n実のほうは、昨日と今日は同じようなものです。\n\nそんなようなもので、つまり実の生る形だからそれで良いのです。\n\n見ていてご覧なさい、今に素晴らしくなります。」\n\n**信者の発言**  \n「御教えをいただきました通り、確かに日蓮宗の霊友会関係の大きくなり方はたいへんなもので、先日孝道教団の落成式に通り遭いましたが、\n\n二万五千人くらいの人出だそうでして、飛行機を飛ばしたり稚児の衣裳代もたいへんだそうです。\n\nよくも二年か三年であれだけ増えたものと感心いたしました」\n\n**明主様御垂示**  \n「信者が増えたと言うが、霊友会の信者が集まったのです。」\n\n**信者の発言**  \n「しかし急に増えたそうでございます」\n\n**明主様御垂示**  \n「立正佼成会とか他の日蓮宗は、それが集まっているのです。\n\n新規にできるのも少しはありますが、大したことはないです。\n\nあれはみんな霊友会の信者が散ってしまったのです。\n\nそれを母体として大きくなったのです。\n\n池上本門寺とか身延山、中山本門・・・みんな寝ぼけでいるのですが、\n\nどうしてもそういうところにいかなければ、しっかりできませんから、それがたいへんなものです。\n\nで、あれは日本では仏教は桜の花です。\n\nインドは蓮の花です。\n\n日本では桜の花ですから、桜の花が咲くようにパッといくのです。」\n\n**信者の質問**  \n「あれだけの組織を持っているということは・・・」\n\n**明主様御垂示**  \n「今　日蓮宗があれだけやっているのは、日蓮上人がやっているわけではない。\n\n神様がやっているのです。\n\nメシヤ教の神様がやっているのです。\n\nむしろ日蓮上人は申しわけなかった、助けてくれと言っているのです。」\n\n**信者の質問**  \n「日蓮宗が橘の紋を使っているのは特別の意味がありますのでしょうか」\n\n**明主様御垂示**  \n「ないこともないでしょう。\n\nだいたい日蓮宗は狐がやっているのですが、その奥は龍です。\n\nそれで「タチバナ」の「タツ」という言霊（ことたま）は、龍ですから、龍の花ということです。\n\nですから立正安国論というのは「立」は「龍」です。\n\nですから立正佼成会とか、「立」という字を非常に使うものです。\n\n私はいつか書いたことがありますが、「主」という字の中の「十」をくずして、こう（//）すると「立」という字になるのです。\n\nですから「十」が神の形ですから、陀の形はホトケと言って、ほどいてそれを龍神が世の中を支配するのです。\n\nつまり神を解いて、神はほどけて、そうして龍が天下を掌握するというわけです。\n\nそうして「正」・・・これは一を止（とど）めるということですが、\n\n龍が一を止める安国というのは、暗黒の世界ですから、\n\n立正安国というのはたいへんなものです。\n\nやはり悪龍の仕組なのです。\n\nで、日蓮上人は狐になっていたのです。\n\nこの間多賀さんの奥さんに日蓮上人の他の坊さん・・・日蓮上人の弟子か何かが狐になって困っているから人間にしてもらいたいと、そんな願いを出していましたが、\n\n日蓮上人も一時狐になっていましたが、その部下が狐になっていて、それがたくさんいる。\n\nで、日蓮上人はもう救われましたが、高頭さんの信者さんに、この間お詫びしてくれと言ってます。\n\nだから仏教のほうの教祖なんかもしばらく地獄で苦しんでいたのです。\n\n地獄に行ってないのは弘法大師くらいです。\n\nあとはほとんど地獄に行っている。\n\nこれから私がみんな救ってやりますから、それからメシヤ教のために活動します。\n\nみんな神様がやっているのだから・・・神様がやっているということは、やはり時です。\n\n時期が来れば素晴らしいことになる。\n\nけれどもさっき言った通り、人間が思うようにいかないということは、思うようにいっているのです。\n\n「思うよう」が違うのです。そうでしょう、この八月で五年でしょう。\n\n五年でこのくらい発展したのは恐らくありません。\n\n新宗教と言っても、断然メシヤ教が王様です。\n\n他のものは知れたものです。孝道会とかで、いろんな派手なことをやってますが、\n\nこっちがやればもっと素晴らしいことをやりますが、ただやらないだけのことです。\n\nやればもっと気の利いたことをやります。\n\n稚児を出したり飛行機を飛ばしたり、そんなことは一日か二日でおしまいでしょう。\n\nそれよりかメシヤ教はこうして美術館を造ったりするのです。\n\nですからそれは思う以上に発展しているのです。\n\n思うようにいかないのではない。\n\n思う以上にいっているのです。\n\nところが人間という奴は思うことが少し桁外れに思いたがるのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "日蓮宗",
      "pub_idx": 6,
      "publication_title": "日蓮上人が日蓮宗をつぶしてしまう",
      "content": "信者の説明  \n「本当に日本は救われたと思いました。\n\n「アメリカを救う」などのように、ポスターに「日本は救われた」と標語してやってはと思います」\n\n**明主様御垂示**  \n「よいです。\n\n「アメリカを救う」は救うだけで、今度は「日本は救われた」のだから、序幕と終幕との違いさです。\n\nそれでどんなことをしても二、三年中には日本人全部は頭を下げます。\n\n下げないわけにはゆかなくなります。\n\nそうするとこれが浄霊のほうに良い影響が行きます。\n\nメシヤ教の奴は医学であんなことを言っているが、自然農法を見ると夢のようなことが実現した、\n\nそうしてみると医学のほうも本当かもしれない、ということになりますから、そのほうに対する一つのよい影響も見逃せないことです。\n\nとにかく信用ですから、全般的に救世教を見る目がぜんぜん違ってくるわけです。\n\nそれがこっちの一番狙うところなのです。\n\nそこにちょうど、二、三日前の読売に「救世教奇跡集」の広告が出るし、同じ日の新聞に霊友会事件が出たが、あれも偶然ではないので意味があります。\n\nあれは日蓮上人が、静岡問題のときに私が留置場にいるとき私に憑かって来て、非常に謝って「自分がたいへん間違ったことをしたために、許してもらいたい。\n\nそれでこれからは日蓮宗を、日蓮宗は自分のほうで、できるだけ早く分からせるようにして、大いに救世教のために尽くす」というようなことを言って約束したのです。\n\nあれもその一つの現れです。\n\n日蓮上人が日蓮宗をつぶしてしまうということになるのです。\n\nもっとも日蓮上人が地獄で苦しんでいるのを私が救ってやったのだから、そのお礼がてらです。\n\nいつか栄光に出しましたが、天理教の教祖も憑かって来ましたから、今に天理教にもそれが現れます。\n\n人間と違って、神様の約束というものは決して間違いがありません。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "日蓮宗",
      "pub_idx": 7,
      "publication_title": "霊界が救われなければ人間界は救われることはない",
      "content": "（御報告の後）\n\n「日蓮　日蓮上人は狐になって、狐の親分になったわけです。\n\nそれを私が救ってやったのですが、前にちょっと話したことがあります。\n\n日蓮宗の信者はみんな狐が憑くのです。\n\n今でもやはり狐がやっているのです。\n\n一時は非常に発展しますが、それは本当の発展ではないから、結局いろんな問題が起こったりするのです。\n\nいまでも日蓮宗の内部にいろんな派があって、だいぶいろんな軋轢（あつれき）があるようですが、\n\nそういうわけですから、いずれは狐が・・・狐といったところで、みんな人間が畜生道に落ちて狐になるのですから、ふたたび人間に返るのです。\n\nそこで日蓮上人は非常に感謝してますが、これは時々そういうことがあるのです。\n\nというのは、つまり人間になるということが一番嬉しいことなのですから。\n\nそれから、つまり龍神もみんな人間が龍神になったのです。\n\nだから人間の言葉も使えるし、人間の感情、智恵、そういうものがあるわけです。\n\nそこでその救いというものは、畜生道に落ちたものを人間に復活させるということは、畜生道に落ちるべき罪穢れ曇りが溜まってそうなるのだから、光に会うとそれが消えますから、消えると霊的に位が上がるのです。\n\nということは人間の位になるわけです。\n\nメシヤ教の救いというものは人間ばかりでなく、霊界が救われるのです。\n\nやっぱり霊界が根本だからして、どうしても霊界が救われなければ人間界は救われることはないのです。\n\nしかし今までのいろんな宗教はそういうことができなかったのです。\n\n人間を救うことさえなかなかできなかったのです。\n\nというのは、霊主体従ですから、霊が救われなければ体は救われないのです。\n\n体だけ救われて大いに苦しんでいて、表面だけの救いで、根本ではないから駄目だというわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "日蓮宗",
      "pub_idx": 8,
      "publication_title": "狐は浮かれるような太鼓が大好き",
      "content": "（御報告の後）\n\n「これは一つ一つ解説するとおもしろいのですが、主なものだけを言います。\n\n狛犬（こまいぬ）　狛犬というのは、よく神社仏閣の前に両方に主従みたいにありますが、\n\nあれは「天犬（あまいぬ）」「狛犬」と言って、天と地になっているわけです。\n\n男、女・・・陰、陽というわけです。あれは霊界では門番というわけです。\n\nそれが立派にこういった御用をしているのです。それで自分の状態を知らせたわけです。\n\n日蓮　日蓮は以前も言ったとおり、畜生道に落ちて狐の親玉になったわけです。\n\nですから日蓮宗の信者は全部狐が憑くのです。\n\nそれを私が日蓮上人を狐から救って人間にしたわけです。\n\nそれで狐と言ったところでみんな人間なのです。\n\n人間が畜生道に落ちて狐になるのです。\n\n龍神は執着によって龍神になるし、狐は人を瞞す、嘘をつくという、それをたくさんやると狐になるのです。\n\nそれからまたふたたび人間に還元するのですが、しかしそれはそうとうの苦しみや信仰上の関係でなかったら、容易には復活しないのです。\n\n日蓮上人は私がよほど前に箱根で救ってあげました。\n\nそれから留置所にいるときもやっぱり御礼に来て、それからいっそう良くなって、いまメシヤ教のために働いているわけです。\n\nそこで今言っていたとおり「全部狐を救ってもらいたい」ということは人間にしてもらいたいというわけです。\n\nこれがみんな人間になると、日蓮宗というのは崩れてしまうのです。\n\n今まであれまで盛んになったということは、狐がやったのです。\n\nドコドンドンと叩きますが、ああいう浮かれるようなことは狐が大好きなのです。\n\n一種の浮かれたようになって太鼓を叩きながら歩いていますが、あれは狐がおもしろくて嬉しくてしようがないのです。\n\n人間のほうは狐の入れ物で、やっているのは狐がやっているのです。\n\nそう言うとはなはだ形無しになってしまうが、もうこうなったら早く分かったほうがよいわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "日蓮宗",
      "pub_idx": 9,
      "publication_title": "日蓮や親鸞は地獄に堕ちている",
      "content": "**信者の質問**  \n「日蓮や親鸞が地獄に堕ちておるやに聞きおよんでおりますが、この真相はいかがでしょう。」\n\n**明主様御垂示**  \n「私の弟子で日蓮信者があり、身延へ行って日蓮が住まっていた建物で拝んでいたら日蓮が淋しい青い顔で現われたと言ってました。\n\nこれより前から私には判ってましたが・・・彼の肝腎な点は法華経を弘通した点ですが、法華経とは法の華です。\n\n日蓮以前は南無阿弥陀仏でありこれは月の教え、陰なのです。\n\n川なぞへ飛び込んで自殺するときは「ナムアミダブツ」と言うように、これは陰気なものです。\n\nそれに対して日蓮は法華経こそ本当の教えであり、釈迦七十二歳にして見真実となり説いたものだということを発見したのです。\n\n法華経とは仏教の華を咲かせることであり、その中の普門品二十五は実の髄なのです。\n\nまた華は咲いてすぐ枯れるから昔から一代法華と言って一代限りがよいとされてるのです。\n\n日蓮は仏教の陰を陽に変えたのです。だから日蓮宗は威勢がいいのです。\n\nそれから四ケ格言と言って念仏無間、禅天魔、真言亡国、律国賊として他宗をみな排斥したが、あの排他性はいけない。あの態度はおもしろくない。\n\n法の華が散りその実が育って実相真如になると言われている。\n\nしかしこれは逆で真如実相が本当です。\n\n真如とは月のことで、釈迦は仏法を一言で言えば真如だと言ったが、これは夜の世界のことで、昼の世界は実相世界です。\n\nまたすべては空に帰すとか仮の物だとか言ったのも夜の世界のことです。\n\n実の髄の仕事を私がするわけです。だから私が実相世界を作るわけです。\n\n親鸞が地獄だとは私の師匠の出口王仁三郎先生から聞いたのです。\n\nあの人はそうとう霊覚のある人だったが、あるとき親鸞が乞食坊主の姿をして現われたそうです。\n\n弘法大師や法然上人は極楽に任しているそうです。\n\n釈迦は勿論さらに一段高い所にいてとてもふつうは行けぬそうです。」\n\n**信者の質問**  \n「日蓮はあの排他性がいけないのでしょうか。」\n\n**明主様御垂示**  \n「ええそうですね。」\n\n**信者の質問**  \n「自分が上行菩薩であると言ったこと・・・」\n\n**明主様御垂示**  \n「それは死ぬ前に誤りだと悟り、あと六百五十年して本当に上行菩薩が世に出ると言ったのです。\n\n日蓮のいい点はたいへん自信のあったことと、仏教の陰気になり隠遁的になったのを救ったことですね。」\n\n**信者の質問**  \n「親鸞の罪はなんでございましょうか」\n\n**明主様御垂示**  \n「親鸞のはあの時代の一種の共産的思想のためです。\n\n師匠も弟子もなく、だれでもみな「御同行」と言ったのですがこれは間違いです。\n\nよく言えば民主的だったんですが・・・\n\n日本の民主主義と米国のとは違うはずなんです。\n\nそれは日本の霊界は縦で西洋は横ですから。\n\nいままでの日本は縦が強すぎたのです。これは隣人愛がないことです。\n\nもし隣人愛があれば中国へ遠征なんかしないはずです。\n\n日本は神国であり他国なんかどうなってもいいという考えが悪くてついに逆の結果になったわけです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "日蓮宗",
      "pub_idx": 10,
      "publication_title": "日蓮の憑依",
      "content": "**信者の質問**  \n「十九年に入信の三十二才の男。六月十五日に憑霊状態となり、その後支部の月並祭の帰りに、\n\n日蓮のような様子で『前に明主様から御救いいただき、天国に行かしていただき御礼を申し上げて下さい』と言い\n\n『御救いいただいたが、明主様より赦すという御言葉がないから霊界で働けないから、ぜひ赦すというお言葉をいただきたい』と・・・」\n\n**明主様御垂示**  \n「その人は何という人ですか。」\n\n**信者の質問**  \n「ＭＫ（男性）と申します」\n\n**明主様御垂示**  \n「一度聞いたことがあります。憑ったときに、明主様にお願いしたら赦すとおっしゃったからお取次する、と言ったら良いです。」",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "大本教　１",
      "pub_idx": 0,
      "publication_title": "入信後の神懸り",
      "content": "「私は入信後、出来るだけ信仰の知識を得ようとして、間さえあれば大本教の出版物の読破に努めた。\n\n当時大本教では教祖出口直子刀自（とじ）の書かれたお筆先を、唯一の聖典としていたので、一般信者はもちろん私としても専心読み耽った事はいうまでもない。\n\n元来お筆先というのは、明治二十五年一月元旦教祖出口直子刀自五十五歳の時、祖神である国常立尊という神様が教祖に憑られ、帰幽時まで約二十年間書かれたものである。\n\nもちろん神霊現象の一種である自動書記で、大抵一回の御筆先は半紙数枚くらいとして、およそ一万冊というのであるから実に浩瀚（こうかん）なものである。\n\n文字は全部いろはで、判読しなければ判らない程の変態文字で、普通人は半分の意味さえ読みとれないくらいである。\n\nもっとも教祖は眼に一丁字もない婦人であると共に、この不思議な文字に反って価値を見出すのである。\n\nそのお筆先の要所のみを集録したのが教祖の跡を継いだ出口王仁三郎氏であった。\n\nもちろん漢字と混ぜて普通文としたので、誰にも読みやすいものとなった。\n\nちょうど和訳書と同様である。\n\nお筆先の内容に至っては過、現、未にわたる神界の真相や教義、予言、道徳、人生観等、人事百般にわたっており、\n\n文意は幼稚であるが、人間の作品とは受とれない程の神秘幽玄なものがある。\n\nその予言に至っては驚く程的中している。\n\nそれは明治二十五年から三十年頃の予言中には、日本対世界の戦争や、極度の食糧難、天皇初め特権階級の転落、財閥の没落、封建性の解消、日本の民主化、平和世界の実現等々そのほとんどが的中しているといってもいい。\n\n私はあえて大本教を宣伝するものではないが、事実をまげる事も出来ない。\n\n公平にみて日本の当局者が早くこの筆先に注目するとしたら、あるいはあのような無謀な戦は避けられたかも知れないと想うのである。\n\nしかし筆先の中にも難点はある。これは教祖の自我意識が相当織込まれている点で、それは余りに独善的であり、国粋的であり、よく神道家が言うところの神国思想を高潮している事である。\n\nしかし予言の大部分は既に出尽してしまって、今後に残るものとしては、恒久平和の理想世界が生まれるという事のみであろう。\n\nここでちょっと出口師の事もかく必要があるが、師は超人間的傑出した点はあるが、惜しいかな宗教家としての資格に欠けていた。\n\nというのはあまりに奔放無軌道的なため、発展するに委せて道義を無視するようになり、内部の紊乱を防ぎ得なかった。\n\nそれのみではない、当時の国情として最も危険である不敬の言動が相当濃厚であったため、あのような法難を受ける事になったのであろう。\n\n私は一時氏を師と仰いだ事もあるので非難の筆は執りたくないが、後世の宗教家に対し頂門の一針としてかくので、\n\nこれがいささかでも稗益する事となれば、霊界における師もまた満足すると思うからである。\n\nまず大本教批判はこれくらいにして再び私の事に筆を転ずるが、忘れもしない大正十五年すなわち昭和元年十二月ある夜十二時頃、いまだかつて経験した事のない不思議な感じが心に起こった。\n\nそれは何ともいえない壮快感を催すと共に、何かしら喋舌（しゃべ）らずにはいられない気がする。\n\n止めようとしても止められない、口を突いて出てくる力はどうしようもない。\n\n止むなく出るがままに任せたところ、「紙と筆を用意しろ」という言葉が最初であった。\n\n私は家内にそうさせたところ、それから滾々（こんこん）と尽きぬ言葉は思いもよらない事ばかりである。\n\nまず日本の原始時代史ともいうべきもので、五十万年以前の日本の創成記であった。\n\nその時代における人間生活がおもなるもので、例えば猛獣毒蛇が横行し、人間はそれと日夜戦っていて、それを防ぐための仕事が重要な日課であった。\n\nほとんど穴居生活で火を燃し続け、絶えず敵襲に備えたのである。\n\n武器としては弓矢が一番先に出来た。\n\nもちろん竹に藤弦を絡めたもので、大蛇に対してはその目を射る事を練習した。\n\n今日蛇の目というのは、それから起こった事である。\n\n言葉も手真似から漸次舌の運転となり、火の利用は割合早く、木を擦り合したり、石と石との衝撃で発火したのである。\n\n最初の草木は種類も少なく、土壌も現在より余程柔らかく沼地が多かった。\n\n米なども最初は数粒くらいしかならず、時の進むに従って十数粒から数十粒くらいとなって今日のごとく数百粒生えるようになったのである。\n\nこの点人口の増加と正比例している。その時代の人間は非常に巨大で、普通十尺以上あり、最も高いのは十八尺もあったそうである。\n\nやや進んでから食物も種類が殖え、衣服なども出来るようになった。\n\n衣服の初めは木の葉を種々な蔓で繋ぎ合せ、僅かに寒気を防いたのである。\n\nその後、漸次人口も殖えるに従って猛獣毒蛇の害も減少したのはもちろんであるが、それに替って今度は人間と人間との争いが発生し始めた。\n\nそれは各所に部落や邑（むら）が出来たので、土地の争奪戦はもとより、婦女子の奪い合い等も発生した。\n\n武器も益々発達し、簡単な家屋も漸次数を増す事となった。\n\nいまだくわしくかけば限りがないが、その中の興味ある二、三の話をかいてみるが、それは日本の大地震である。\n\nその頃の人口は数万人に過ぎなかったが、その大地震のため大陥没を起こし、それがため人口は百分の一くらいに激減した。\n\nその陥没地震が今日の日本海を作り、太平洋岸もほとんど陥没した結果、その時以来日本国土は約三分の一に縮小されたのである。\n\nその際天上から見た神は地震の光景をかかされたが、まずその壮観は到底形容は出来ない。\n\n特に富士山がそれまで数万尺あったのが一挙に陥没し、何分の一になって、今日のごとき大きさとなったのであるから、その地殻変動の大規模さは想像の外である。\n\nその大地震で日本国土は全く肉が落ちて骨ばかりとなったようなものである。\n\nそうして右の地震は約十万年以前という事である。\n\n今一つおもしろい事をかいてみるが、それは数万年以前インドが盛んな頃、日本へ大軍をもって征服に来た事がある。\n\n九州の一角から上陸し段々征め上って、山陽道の半分くらいまで攻略した頃、今で言えば国家総動員という訳で、全力を挙げて対戦し、遂に敵は敗北し海を渡って遁走した。\n\n途中暴風雨に遭い、その一部が台湾に上陸したので、その子孫が彼の生蕃（せいばん。古くから台湾に住んでいる人々のこと）で、今日の高砂族である。\n\nインドが日本へ征服に来たという事は、恐らく誰も知らないであろう。\n\nこの神憑りは七千年以前まで出たが、そこでピタリと止まってしまった。\n\n約三ケ月くらいであった。その記述は便箋にかいて約三、四百枚はあったであろう。\n\nもちろん大事に保存していたが、その後当局から度々弾圧され、その都度家宅捜索を受けたので、ブリキ缶へ入れ土へ埋めたりしていたが、\n\nまだ安心が出来ないので、ついに焼却してしまった。\n\nなぜなれば皇室に関する事が割合多くあったので、その頃としてはこれが一番危険であったからである。\n\nその記録の中、未来に関したものも相当あったが、これは今日発表する事はいまだ時期の関係上困難である。\n\n満州事変も太平洋戦争も、現在の世界情勢も、知らされた通り表われたと共に、今後の世界の未来記も知らされているが、発表出来ないのは実に遺憾である。\n\nこの事によって私というものは、いかに重大なる使命をもって生まれたかという事を知り得たので、ここに心気の大転換が起こった。\n\nこれは安閑としてはいられない。よし全身全霊をこの大聖業に没入しなければならないと覚悟をすると共に、\n\n昭和三年二月四日節分の日を期して、それまでの職業を支配人に無償で譲り、信仰生活に入る事となったのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "大本教　１",
      "pub_idx": 1,
      "publication_title": "観世音菩薩と私",
      "content": "「観世音菩薩と私との因縁について皆知りたがっているから、ここに開陳する事にする。\n\n忘れもしない大正八年私が大本教の信仰を始めたがある事情のため、四、五年空白、十三年再信仰になってから半年くらい経った頃、\n\nある人が訪ねて来て、その頃流行宗教であった大本教に関しての話を聞きたいというのである。\n\n種々の話をしている最中、その人は、（地図の製作業者）私の顔をジッと見ながら、「大本教は観音様と関係があるのですか？」と訊くので、\n\n私は、「否、大本教は神道であるし、観音様は仏であるから関係はない」と言うと、\n\nその人は、「しかし先生の座っておられる右の方に等身大の観音様が見える」という。\n\nつまりその人は、その時霊眼が開けたのである。\n\nここで霊眼についてザッと説明してみるが、ある種の人で五感の外に霊感、霊能を有している人がある。\n\nそういう人は霊界の霊が見えるのである。\n\nこの人も霊視能力があったと見えて、観音様が見えたのである。\n\nなおその人は言葉をついで、「先生が今便所へお立ちになると、観音様が後からついて行かれ、先生がお座りになると同時に観音様もお座りになった」\n\nまたよく訊くと、「観音様は眼を閉じておられ、お顔やお身体は、画や彫刻にある通りです」ーと言うのである。\n\nその後その人が私の家へ行こうと思うと、「眼の前にぱっと観音様が見える」ーという事など聞き、私も不思議に思った。\n\nそれまで私は、観音様の信仰は全然しようとも思わなかった。\n\nところが右の事があって、「自分は観音様に何か因縁があるに違いない」と思った。\n\nそれ以来、種々不思議な事が次々起こる。\n\nある時は大本教信者の某氏が、「私の頭の上に渦巻が見え、その中心に観音様がおられ、背中に十の字が見える」というのである。\n\n私はその意味がはっきりは判らなかったが、その後信仰上一大迫害を蒙り、苦悩のドン底に落ちた事があったので、\n\n初めて判ったのはちょうど右の霊視の通り、渦巻の真中に私が置かれ、十字架を負わされたという運命に逢着（ほうちゃく）したのである。\n\nその後暫くして私は三月ばかり神懸りになった事がある。\n\nその時は種々の神や仏が懸ったが、その中で、観音様の御本体である伊都能売の神様が憑られ、私の使命を知らしてくれた。\n\nそれは観音様が私の肉体を使って人類救済の大業をさせるという事や、\n\n二千六百年以前、釈迦出世の時代、観自在菩薩としてインド補陀落迦（ふだらく）山上に安住され、救道を垂れた事など、種々の因縁を明かされたが、\n\nそれら非常に興味津々たるものではあるが、いずれ時が来たら説くつもりである。\n\n今はただ観世音菩薩の守護神である金龍神について、興味ある事実をかいてみよう。\n\n忘れもしない昭和四年四月、私は大本教に熱心な信仰を続けている頃であった。\n\n大本教の年中行事である春季大祭が丹波の亀岡で執行された時の事で、たしか四月の十九日だったと思う。\n\n同教の教主出口王仁三郎師の出身地である曽我部郡穴太在にある、聖武天皇の王子が祭神である小幡神社に祭典があった。\n\nその祭典へ参列しようと思い亀岡から二里くらいあるので、自動車を傭い、信友「神守」というお守札みたいな名前の人と出掛けようとする刹那、\n\nその頃政友会の代議士であった志賀和多利氏夫人が、はるばる埼玉県から今着いたばかりで、\n\n自分も連れて行ってくれというから、ちょうどいいと同車させ、車は走り出した。\n\nその時私は、志賀という姓に何か神秘があるように思われたのであった。\n\n「ハハー、近江の琵琶湖は一名志賀の湖（滋賀県という名もこれによる）という名だ」と思った。\n\nすると、琵琶湖と今日の祭典と何かが関係があるのではないかと想ったのである。\n\n出口師は祭典が済むや否や、直ちに琵琶湖に向かって車を駆った。\n\nその当時、名は忘れたが湖畔に有名な料理店があった。\n\nそこの料亭へ師は赴いたのである。\n\nもちろん主人は大本教徒であったからで、翌二十日出口師は帰路につくべく同家を出発の際、「怒涛沖天」という字を書いたという事を後で聞いたのである。\n\nところが不思議なるかな翌二十一日、琵琶湖の湖上に大暴風雨が起こり、漁船四十七隻が沈没したという椿事（ちんじ）で、その当時の各新聞に掲載されていたのである。\n\nそれは何のためかというと、神示によれば、観世音菩薩の守護神である金龍神が、同湖底に数千年間潜んでいたのが、\n\n時来って昇天する際、遥かにこれを眺めていた赤龍（聖書にあるサタンは赤い辰なりという）が最も恐れていた金龍神出現を知って急遽来り、\n\n金龍神を斃（たお）さんとして、湖の上空において大争闘を演じ、遂に敗北して北方へ逃げ去ったのであるが、その乱闘が暴風雨となったのである。\n\nその後一ケ月を経て、その当時私の住居は東京都大田区（当時大森八景園）に在ったが、\n\n正午頃住居の上空に大暴風雨雷鳴が起こったが、その時から金龍神は私の守護神となったのである。\n\nその後三年を経た昭和七年春、月日は忘れたが、突如大本信徒である未知の青年が訪ねて来た。\n\n彼いわく、「今大本教内で、あなたのために大問題が起こっている。\n\nその訳は大本教で最も重要とされるお守やおひねりをあなたが作って信者に与えているそうだが、これは神に対し大不敬である。\n\n一信者たる者が作るとは怪しからぬ。そういう異端者を生かしておく訳にはゆかぬから、大本教団のため、神に対する反逆者を誅伐（ちゅうばつ）する。\n\nもし止めなければ自分は一身を犠牲にし、あなたの生命を貰う」と言い、懐中から短刀を出し畳に突刺したのである。\n\n見ると彼の顔面から喉首にかけ、普通人には見られない程の赤色に染っており、眼は炯々（けいけい）として血走っている。\n\n私は直感した。「ハハー赤龍がこの青年に憑って、私を亡（ほろぼ）そうとしに来たな」と思った。\n\nいよいよ金龍に対し、赤龍が人間を使って、雌雄を決せんとしに来たのだ。\n\n「よしサタンに負けては大変だ」と意を決し彼の要求を断乎拒絶した。\n\nすると彼の顔色はサッと変り、今や行動に移らんとする刹那、彼は突如として俯臥（うつぶ）せになると共に、苦悶に呻（うめ）くのである。\n\n訊いたところ、彼いわく、「腹が痛んで堪らない」という。\n\n「よし私が治してやるから横になれ」といい、浄霊をするやたちまち快くなった。\n\nそれから彼の態度は一変し、穏やかになると共に出口師に面会のため、私と同道して大本教の本部である京都府下亀岡へ赴いてくれと云うので、私も快諾し翌朝出発、亀岡へ行ったのである。\n\nもっともお守やおひねりは出口師の諒解である事を私が語ったからで、彼はそれを確かめるためである。\n\n直に出口師に面会した。出口師いわく、「自分でさえお守は出来ない事になっている。\n\nこれは三代直日（この婦人は出口師の長女で三代様と信徒は言っていた）だけが、神様から許されているのであるから、信者が造る事は出来ないのだが、\n\n岡田さんは特別の人だから、あまり目立たないように作ってくれ」といったので、彼も止むを得ず沈黙したのはもちろん、この問題もこれで一まず解決したのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "大本教　１",
      "pub_idx": 2,
      "publication_title": "聖師様は明主様の御神格を知っていた",
      "content": "「先に私の大本教時代に、短刀を持って来た奴がありますが、私はその時分に「おひねり」と「御守」を出していた。\n\nそれをやめろと言うのです。それが大本教全体の問題になったのです。\n\nそれはそうでしょう。聖師様でさえ、オレにはできない。三代様・・・子供です。\n\n今度三代教主になりましたが、その人だけは「御守」と「おひねり」ができるのです。\n\nそれはお筆先にあるのです。遺言にあるのです。\n\nだから聖師様でも、オレでもできないと言っていたのです。\n\nところが私はそれを作っていたのですから問題になったのです。\n\n一信者の岡田さんに許すことはないと問題になって、\n\n短刀を持って「よすか、もしよさなければやっつける。返事をしろ」と言うので、\n\n私は「よすことはできない」と言ったのです。\n\nそうすると奴さんが、にらみつけていたのです。\n\n私は危ない。すると急にアアイタタタタとのた打つのです。\n\nどうしたと言うと、腹が痛くてしようがないと言う。\n\n危機一髪です。それで治してやるからと横に寝せて、治してやったのです。\n\nそうするとまるっきり人間が変ってしまったのです。\n\n今度は私に、自分と聖師様のところに行って、「御守」と「おひねり」を作って良いかということを聖師様の前で伺ってみようと言うので、\n\n翌（あく）る朝二人で亀岡に行き聖師様のところに行って、岡田さんはこうこうだ、それはお許しになって良いのでしょうかと言ったのです。\n\nところが聖師様という人のそのときの返事がおもしろいのです。\n\n私は何と言うかと思っていたのですが、\n\n「それは信者としてはできない。ワシでさえできないで、三代にやらしたのだが、けれどもあんまり目立たないようにやってくれれば良いだろう。\n\n目立つようにするとワシが皆にせめられて困るが、これから皆が欲しがるならやっても良いが、目立たないようにやってくれ」と言ったのです。\n\nだから奴さんもハッとしてしまったのです。\n\n聖師様という人は、私がただ者でないということは分かっているのです。\n\nだから私が行くと必ず送ってくるのです。\n\n信者を送るということはないのですから、送ると言うと面倒臭いから・・・\n\n近侍の者が四、五人はいますから・・・「今散歩に行こうと思っていたところだから」とか\n\n「私はちょっとどこかしこに用事があって、今行こうと思っていたから」とか、そう言って送ってくれたものです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "大本教　１",
      "pub_idx": 3,
      "publication_title": "大本信者時代の私",
      "content": "「私が大本教に入信してから数年の間は、実に信仰は小乗的で、困苦しい極端な程禁欲的であった。\n\n何しろ衣服などは絹物はいけない、木綿でなくては着るべからずというのであるがら推して知るべきである。\n\n言霊学上絹物とは着ぬ物であり、木綿は気がモメン、家庭がモメンというのであるから実に滑稽（こっけい）である。\n\n故に信者の会合などに行く時など、私はわざわざ木綿の着物を作って着て行ったものである。\n\nそのくせ平常は、絹物を着ていたのであるから止むを得ない虚偽である。\n\nもちろん食物もその通りで肉食も厳禁されている。\n\n彼等にいわせると四足を食うと血が穢れるとの事である。\n\nそうして大本教の重要行事として一年に一度、丹後の高砂沖に冠島沓島という二つの小島があり、\n\nそれは大本教の根本神　国常立尊という神様が修行された行場であるというので、多勢の信者が船に乗って参拝するのであるが、その際も皮製の鞄は厳禁している。\n\nというのは四つ足の皮は海の神様がお嫌いになり海が荒れるからというのである。\n\nところが私はどうも理屈に合わないような気がする。\n\nなぜなれば、肉食もその皮もいけないとしたら、外国人を救う事は出来ないではないか。\n\n大本は世界人類を救うという建前と矛盾しているという訳で、私は入信前と変りなく、肉食もし、特に大本へ行く時は洋服を着たものである。\n\nその頃洋服を着るのは多くの信徒中私一人であったので、それがため洋服の岡田さんとして有名になったものである。\n\nまた本部へ参拝に行く時、数人で汽車へ乗った時など食堂へ行くと、決まって私はサンドウィッチを食べる。\n\n外の者は驚いて種々忠告するが、私はただ笑うのみであった。\n\nしかしそれから数年くらい経た頃から信者も漸次変って来て、私が脱退した頃は、肉食も洋服も世間一般と同様になった事はもちろんである。\n\n以上の訳を説明してみるが、教祖出口直子刀自は、経（たて）の教えで小乗的であるに反し、出口王仁三郎師は大乗的緯（よこ）の教えであったからである。\n\nしかし、王仁三郎師は緯になり過ぎ経を閑却されたため、あのような法難を受ける事になったのであろう。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "大本教　１",
      "pub_idx": 4,
      "publication_title": "大本教脱退の理由",
      "content": "「これはよく聞かれるから、簡単ながら弁明する事にする。\n\n確か昭和二、三年頃だったと思うが、出口先生の実母が病気危篤の際、先生を枕元へ呼び言われた事は、\n\n「私は若い頃、有栖川熾仁（たるひと）親王の国学の先生が私の父であった。\n\nその縁で、宮様が京都へ御滞在の折、私は侍女として仕えていた。\n\nところがその時、宮様の御手がついて生れたのがお前だ。\n\nであるからお前は宮様の落し胤（だね）になる。\n\n私は最早生命がないかもしれないから、その事を知らせなくてはならないから招んだのだ」との話で、これは私は先生から直接聞いたのであるから確かである。\n\nこの事あって以来、先生は俄然として変られた。\n\nそれは生活一切が、皇族のごとくで菊の紋章着きの羽織などを着るという訳で、\n\nしかも、信者に対して、現在の天皇は北朝であるが、日本は南朝が正系であるといって、\n\n暗に自分が天皇であると思わせるように言うので、私はこれは危ないと思ったのである。\n\n今日なら熊沢天皇もあるくらいで何でもないが、その頃としては大問題である。\n\nそればかりではない、旅行の場合なども駅に着くや青年隊が制服を着、数十人列をなし挙手の礼をするのはもちろん、\n\n駅を出るやオートバイが先頭に、自動車数台で疾駆するので、ちょうど鹵簿（ろぼ。行幸のときの行列のこと）そのままであったので、私は驚いたのである。\n\n従って、これらも弾圧を受ける主な原因であった事はもちろんで、先生初め幹部級にも相当の人物がありながら、この点に気付かなかった事は、実に不思議と思ったのである。\n\n今一つこういう事があった。何しろ出口先生は、自由奔放、天空海闊的であったから、日常生活においても、全然無軌道的で余りに本能主義的であった。\n\n従って筆にかけないような事も種々あったので、自然信者間においても風紀の紊乱（びんらん）はなはだしく、\n\n私はこれではもう駄目だと思って、身限りをつけたのが昭和七年であった。\n\nそれから二年間準備をし、九年九月十五日脱退したのである。\n\nしかも私の一党数十人が一時に連袂（れんぺい。たもとを連ねること）辞職したのであるから、開教以来空前の事として機関雑誌にデカデカに載せられたのであった。\n\nところがそれが奇効を奏したのは全く神助の賜と言うの外はない。\n\nというのは、それから一年有余を経た翌十年十二月八日、大弾圧を蒙ったので、\n\n私も危うく巻添えを食うところであったが、雑誌上に辞表の事が載っていたので、難を免れたのである。\n\nその時私と同級くらいの幹部はことごとく東京を追放され、それぞれ田舎へ隠遁したにみて、無論私も同じ運命に逢うところであったのである。」\n\n---",
      "has_translation": true
    }
  ]
}