{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 6,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 8,
      "title": "御神体奉斎と精神病　１",
      "pub_idx": 4,
      "publication_title": "変死者の憑霊による癲癇、精神病",
      "content": "**信者の質問**  \n「ＫＭ（二十一歳。女性）。二十三年十月癲癇のような発作を起し、顔面引きつり、全身硬直し意識不明となり、注射二本いたしました。\n\n二十六年三月腹痛を起し、雪の下（薬草）をもんで服み、腹痛は止みましたが、\n\n翌日より精神異常となり、泣き笑い、夜も歩きまわりますので、注射二本し精神病院に入れましたが、\n\nふつうの状態に戻り一カ月で退院いたしました。\n\n最初の発作以前より月経不順でホルモン注射を二十日間いたし、退院後も薬を服み、発作は遠退きましたが、\n\n智能はしだいに鈍り、仕事もできずブラブラといたしておりました。\n\n二十六年九月より御浄霊をいただき、三日目より癲癇症状の発作が激しく、一晩に数回連続的に数日続き、その時も精神病のごとくなりました。\n\n二十三日に入信させていただき、十一月御屏風観音様を御奉斎させていただきました。\n\n二月には手がつけられなくなり、注射二本いたして止めました。\n\n二十二年ごろよりイボ状の吹き出物が出、化膿はいたしませんが、身体のあちらこちらに出ており、背中の左に碗を伏せたくらいのがございます。\n\n祖父は中風、祖母は心臓狭心症にて死亡、父も左半身不随で御浄霊をいただいております。\n\n御神体はまだ御奉斎させていただいておりません。\n\n霊的原因および御浄霊の急所につき御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「癲癇から精神病ですね。これは霊ですよ。\n\nよほど救われない霊が、ここの家にいるんですよ。\n\nそれから、癲癇ですね・・・癲癇があとで精神病になったんですが、これも同じものです。\n\nつまり一時的の精神病が癲癇なんだから、それで医者がいろんなことをして、癲癇が一時減ります。\n\nそれで、浄霊受けると非常に増えるものです。\n\nそれを間違えないようにしなければならない。\n\n癲癇が、だんだん増えて治るんですからね。\n\n医者が熱冷ましをやってますが、一時熱が冷めます。\n\nところが熱冷ましを止めて、浄霊すると一時馬鹿に熱が出ますが、それと同じ意味なんです。\n\nだからそれを前もって言っておくと良いです・・・癲癇はね。\n\nそうして、その霊も救わなければいけないんだから、光明如来様をお祀りしなければ駄目ですよ。\n\n絶対に治りません。お祀りして、その部屋に本人を寝かせるようにする。\n\nそうして、憑いている霊を救うんです。\n\nそれで、変死とかあるいは家出して行方不明になったとか調べて、そういうのがあったら、さっそく祀ってやるようにするんですね。\n\nそういうのがありますよ。\n\n浄霊は、やはり前頭部の中です。\n\nここに霊がいくと癲癇を起すんですね。\n\nここに憑るということは頭に曇りがあるからです。\n\nそれで、頸のまわりを浄霊すれば良いです。\n\nその代わり非常に長くかかります・・・治るのはね。\n\n良く御神書を読ませ、話を聞かせ、気長にやれば必ず治ります。\n\nふつうに・・・正気に・・・まあ、安心というような状態になるには四、五年かかりますからね。そのつもりでね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "御神体奉斎と精神病　１",
      "pub_idx": 5,
      "publication_title": "御神体奉斎と癲癇",
      "content": "**信者の質問**  \n「ＳＳ（三十四歳。男性）右半身不自由にて、六月より御浄霊をいただいておりますが、\n\n七日に一度くらい手足が引き吊り、紫色に変わり、シャックリをして、意識不明になり、\n\n最近では十分か五分で元に戻り、あとはケロリとしておりますが、顔は少し腫れます。\n\n口はきけませんが、朝夕仏前にてお経を奏げます。\n\nまた君が代などを歌い、また子供の名を時々呼びます。\n\n医診では、脳血栓と言われました。病人の妻は九月に入信させていただきました。\n\n現在足を引きずりながら歩けるようになりましたが、その他は変化ありません。\n\n病人はよく肥り、血色も良く、本人ならびに家族も一生懸命にお願いいたしております。\n\n御浄霊はどこをさせていただきましたらよろしいでしょうか。\n\nまた、霊的になにか関係がございましょうか。」\n\n**明主様御垂示**  \n「ケロリとして・・・死霊が憑るんですね。今はお経じゃ駄目なんです。お経じゃ効き目がないんです。\n\n霊的関係・・・じやない。霊的ですよ・・・病気はね。\n\n七日に一度・・・これは、死んだ病人が、そういう状態で死んだんです。\n\nそれが、あの世に行って浮かばれない。それで頼ってくるんで、この人に憑る。癲癇ですね。\n\nこれは、光明如来様をお祀りしてないですか。」\n\n信者の説明  \n「まだでございます。」\n\n**明主様御垂示**  \n「これが第一ですね。それと、御屏風観音さんはまだですか。」\n\n信者の説明  \n「まだでございます。」\n\n**明主様御垂示**  \n「それが根本だから、それをやらなければならない。\n\nそれをやらなくても治りますが、ずっと暇がかかる。\n\nそれをやると、ずっと早く治る。何分の一かになる。\n\n死霊が救われないんだから、できるだけ本を読ませるんです。神様の本をね。」\n\n信者の説明  \n「本も読めないような状態でございますが。」\n\n**明主様御垂示**  \n「それじゃ、奥さんかなにかが読んで聞かせる。結局治りますがね。たいしたものではない。\n\nこの霊を救ってやれば良いんですからね。\n\n仏教ですか。仏様はありますね。何宗ですか。」\n\n信者の説明  \n「門徒でございます。」\n\n**明主様御垂示**  \n「今言ったようにしてやりなさい。」",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "御神体奉斎と精神病　２",
      "pub_idx": 0,
      "publication_title": "嬰児の霊が原因の癲癇",
      "content": "**信者の質問**  \n「当年四七歳の婦人（未入信）昭和五年次女が急性胃腸カタルおよび脳膜炎を併発し、その日に死亡いたしました。\n\nそのころより、人と対談中突然、少しの間、口がきけなくなることがたびたび起ります。\n\n同七年長男出生、このころより人と対談中軽い発作が起り、前に伏し、いかにもおかしくてたまらぬような状態になります。\n\n同九年妊娠いたし発作が強くなり、子供を背負っていて突然倒れるようになり、\n\n医診の結果、後天性癲癇とのことに五カ月の胎児の中絶を行ないました。\n\n同十四年突然出血、輸卵管結紮（けっさつ）手術を行ない、その後何度となく発作を起し、\n\nはなはだしい時は顛倒して人事不省に陥り、尿を多く洩らすようになり、\n\n朝より午後の方が多く、就寝中の発作は特にひどく、時には室内を彷徨（ほうこう）することもあり、\n\n発作時間は二、三分で、月経前一週間くらいになると乳房が痛み（乳腺炎の手術をいたしております）発作もはなはだしくなります。\n\nなお幼少のころ三叉（さんさ）神経を病みしことありし由で、今まであらゆる療法をいたしましたが、効果ありませんでした。\n\n右の状態にて現在に至り、一週間くらいの御浄霊にて、前額部および延髄部の苦痛は取れ、\n\n夜および昼の発作は、今のところなくなり、御浄霊を始めますと発作が起り、\n\n状態は笑い顔にて、手および体全体を引き締め、脱衣状態をしながら横になり尿を洩らします。\n\n右はいかなる原因でございましょうか。  \n　  \nなお御守護いただきますには、いかがいたしましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「赤ん坊の霊ですよ。一人、二人・・・その霊ですね。無論祀ってあるでしょうね。つまり、浮かばれてないわけです。\n\nそれからこういう時に、祀り方が・・・なんというか・・・お粗末だったり、それから惜しいとか、おっ母さんが思う執着で、霊界に安住ができなくて、おっ母さんの霊が呼ぶわけです。\n\nそれから子供が親を慕う場合に、そういうのが憑ると、癲癇が起るんですね。\n\nこれは癲癇ですね。\n\nそれから、いろんな医療をやって霊が曇りますから、そうすると癲癇がよけい起りやすくなる。\n\n尿を洩らすというのは、つまり赤ん坊の霊が憑ると、やっぱり赤ん坊のように、尿を洩らすんですね。\n\nそれから三叉神経を病むというのは、関係ありませんよ。\n\n手術してすぐに起るなら関係ありますが、この赤ん坊が死んでからですからね。\n\nこれは治るのは治りますよ。\n\nけれども、そうとう長くかかります。\n\n赤ん坊の霊を救ってやるようにするんですね。\n\nだから仏様に屏風観音様を祀って、まだ信仰に入らないようだけれども、早く信仰に入って光明如来様をお祀りして、その部屋に寝るようにして、時々浄霊するようにしただけでも、結構治ります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "御神体奉斎と精神病　２",
      "pub_idx": 1,
      "publication_title": "御神体奉斎と神狂い",
      "content": "**信者の質問**  \n「私の父（六十一才）は十七年前のある夜、就寝中急に危篤状態となり、医師が来ても診察させず、霊憑り状態となり、\n\n食塩水のみで一週間ほど過ごし、その後は平常になりましたが、翌年五十日ほど同様の霊憑りとなりました。\n\nその後六年ほど異状はありませんでしたが、昭和十六年ごろより高野山にお参りして弘法大師のお姿をいただいてきてより、二十一日間家におり、弘法大師が出入りするのが良く判る。\n\nこの二十一日間に病気治しやお経の読み方を良く教えられた、と申します。\n\nその後病人を大勢集めて、良く治しました。\n\nまた紛失物を当て、しだいに熱中し、弘法大師、不動明王、千手観音様の御像をお祀りするようになりました。\n\n三、四年前より私どもも父も、このお道に入信いたしましたが、御守り様は外しております。\n\n二十四年十二月ごろまたもや霊憑りとなり、大声で説教をし暴れましたが、毎月二十二日にお祀りすることにして収まりました。\n\nまた本年十一月、三十八度余の熱が数日続き、熱が下がりますと憑霊いたし、苦しんで怒ったり暴れますので、私が謝りますと、「俺が勝った」と言って喜び、静まります。\n\nまた、家族を集めて説教をし、恐れ多いことでございますが、御屏風観音様を焼いてしまいました。\n\n最近は弘法様より、不動様を拝み、弘法様の上に不動様がおられると申し、不動様（大日大願不動明王）を拝めと言います。\n\n現在、私も家族も御守り様を外して集会所にお預けいたしてあります。\n\nまた、父に対しては家中充分に心遣いして大事にいたしておりますが、今後いかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「御守り様を外しております・・・これはしようがない。それじゃ、入信したんじゃない。形だけの入信です。\n\n第一番に御守りを掛けることですね。それでなければ御守護いただけない。\n\nこういうことがあるということは、家中の人にも罪がある。\n\nこういうことがあると、苦しみますからね。\n\n苦しむというのは、罪穢れがあるからですね。\n\nそれを減らさなければならない。\n\n減らすためには、御守りを掛けなければならない。\n\nそれが第一番です。\n\nそうして、光明如来様をお祀りしてありますね。」\n\n**信者の発言**  \n「まだでございます」\n\n**明主様御垂示**  \n「じゃ駄目です。まだ信仰に入ってないですね。\n\n光明如来様をお祀りし、御守りを掛けなければ、救われっこないですよ。\n\nとにかく、それが根本ですよ。\n\nそうして、良くお願いするんですね。\n\n光明如来様をお祀りして、祝詞を奏げますね。\n\n善言讃詞とか・・・あれが、そこの一家を浄めるんですからね。\n\nこれは、俗に神狂いと言ってね。\n\n宗教で狂いになるんですね。昔、神狂いと言ってね。\n\nそれで、いろんなでたらめなんです。\n\n無論霊ですがね。こういう霊は、人間の霊と動物霊と両方です。\n\nそれで人間の方は、元光明如来様の熱心な信者かで、それに霊が憑って、霊がいろんな・・・からかったり、いたずらするんです。\n\nこれも、そこの家の霊界が浄まってくると、萎縮するんです。\n\nそれには、今言ったようにしなければならない。それが根本です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "御神体奉斎と精神病　２",
      "pub_idx": 2,
      "publication_title": "御神体奉斎と青大将の怨霊による精神病",
      "content": "**信者の質問**  \n「ＫＨ（五十二才・男性）昭和二十三年ごろから、夜眠られず寝床を三カ所も変える状態で、\n\n医師より脳梅毒と言われ、いろいろと医療を受け、熱心に御嶽教を信仰しておりましたが、だんだん悪化してまいりました。\n\n御浄霊をいただくようになり、良い方に向かいましたので、主人は昭和二十四年二月入信させていただきましたが、\n\n申し訳ないことに三月末ごろ突然、御守り様の「光」と「ヽ」とを鋏で切り離してしまいました。\n\nその後、病状悪化し、現在では食物を丸飲みにし、こちらから持って行かねば、食事を要求せず、一日中寝て、口の中で独り言を言っております。\n\n小便は自分で気がつかずにしてしまいます。\n\nなお二十五、六年前に家の蔵の中に三升笊（さんじょうざる）を伏せたほどの青大将がいたのを殺して、近所の人に薬にするようにと与えたことがございます。\n\n主人の父親は五、六年前に縊死しております。\n\n私の前夫はある女行者と恋仲となり劇薬自殺を遂げております。\n\nこの時、前夫のみ死に、女行者は生き残りました。右は霊的関係でございましょうか。\n\nなお、御神体を御奉斎させていただきますよう準備中でございます。」\n\n**明主様御垂示**  \n「どうして、こんなことしたのかね。霊憑りだな。随分厄介だね。\n\n光明如来様をお祀りするように準備していると言うんだから結構ですが、一日も早くお祀りする。\n\nそれから主人はやっぱり霊が憑っているんですがね。\n\n鋏で・・・やっぱり霊にやられたんですね。\n\n丸飲み・・・青大将ですね。\n\n無論、この青大将は祖霊ですがね。\n\n三升笊・・・随分大きいんだな。\n\n青大将の霊を救ってやるんだから、光明如来様を祀ったら、その部屋に寝るんだね。\n\nあとは別にたいしたことはない。それですね。\n\nそうしてできるだけ御神書を読むようにして、気長にやっていればだんだん良くなります。\n\nなにしろ、殺されると非常に怨みますから、しつこいですよ ・・・霊の働きがね。\n\nだから、簡単にいかないですね。気長にやるよりしかたがないですね。\n\nそして、少しでも暇があったら、一人でも多く人助けをする。\n\nその徳によって治りが早くなるというわけですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "御神体奉斎と精神病　２",
      "pub_idx": 3,
      "publication_title": "乱暴する精神病の対処",
      "content": "**信者の質問**  \n「今年二十歳になる娘ですが、仏壇の中の物を放り出したり、\n\n御経の本を粗末にしたり、時によっては仏様の位置も変えたり、\n\nそれも家だけなれば良いのですが他家へ行っても同様な事をします。\n\nまた道を歩きながら大きな声で人の悪口を言い、御書体をいじり、\n\n御守様の袋を破り家の人の言う事は絶対に聞き入れない状態でございます。\n\n浄霊は嫌います。これはどうした事でしょうか。治りましょうか。御教え下さい。」\n\n**明主様御垂示**  \n「凶暴性の霊が憑っている。狐のようなものである。気長にする。\n\n光明如来様をお祭りし、その部屋へ寝かすようにする。\n\n祝詞を聞かせ、御著書を読ます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "御神体奉斎と精神病　２",
      "pub_idx": 4,
      "publication_title": "猫の霊の憑依による精神病",
      "content": "**信者の質問**  \n「ＳＳ（男性）。昭和二十四年十二月、精神分裂症にて入院し、電撃療法を行ない一度は収まりましたが、\n\n翌年再発し再入院いたし、頭が変でありましたが、\n\n電撃療法はいたしませず、自然に任せておりましたところ、やや快方に向かいましたが、\n\n赤痢を併発し衰弱がはなはだしくなり、自宅に帰り、本教を知り、昨年五月より御浄霊をいただいております。\n\n八月ごろには精神異常がはなはだしくなりましたが、最近は応答もだいぶふつうにできるまでにさせていただきました。\n\n現在は左足に苦痛を覚え、体の動きは中風のようでございます。\n\nまた左足は右足よりずっと肉のつき方が少なく、筋肉も締まっておりません。\n\n食事は少しずつ絶えず欲しがり、特に魚が好きで、その食べ方は犬猫のようだと申しております。\n\n御神体はお祀りさせていただくまでに信仰が進んでおりませんが、御屏風観音様はお祀りさせていただいております。\n\n霊的と思われますが、無理のようでも御神体をお祀りさせていただきませんと、お救いいただけないものでございましょうか。」\n\n**明主様御垂示**  \n「精神病は、少しけわしい時は、歩けなくなったりしますが、あれは麻痺する注射をうつんでね。\n\n筋肉が締まってない・・・足を使わないと痩せてきます。\n\nこれは猫の霊が憑っているんだな。\n\n絶対に御神体をお祀りしなければ駄目です。\n\n精神病的なものは、御神体が一番肝腎なんです。\n\nですから、それをやらないで浄霊ばかりしていても駄目ですよ。今言った通りですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "御神体奉斎と精神病　２",
      "pub_idx": 5,
      "publication_title": "犬猫の霊の憑依による精神病",
      "content": "**信者の質問**  \n「昭和十七年祈願詣りの帰途目まいを感じ、医師の診察を受けましたが病名判らず、続いて三年ほどして血清検査を受けましたが異状なしとのことでした。\n\nしかし気分は少しも変わりませんので、十カ所余りの医師、鍼灸、指圧などの治療を受けました。\n\nある医師より、頭の中の病気ゆえ脳外科へ行くようにと奨められたので、十九年九月千葉医大へ入院し、四十日ほどして、やっと脳腫瘍ではないかとの診断を受けました。\n\n当時歩くのに中心がとれず、体が左に片寄っておりました。深部レントゲンを一日二回ずつ三回かけましたが、\n\n頭痛、嘔吐は増し、退院帰宅後はますます頭が痛み出し床につく日が多くなりました。\n\n二十三年十二月中旬ごろ急に腹痛を覚え、医師の診断で腸腫瘍とのことで手術しなければと言われましたが、薬と注射で痛みは止まりました。\n\nその後右下腹部に卵大の固結ができ、便秘がちとなり、この固結はその後一年ほどしてなくなりましたが、便秘は増して一週に一度くらいは下剤をかけました。\n\n現在頭が非常に痛く、絶えず頭の中で土用波のような騒音がし、目の奥が痛く、顔や胸が熱く感じて非常に苦しく、\n\nしかし手足は冷え、時々脳の発作があり、持って行った食膳をひっくり返したり、無理難題を強いたりいたし、\n\n後で正気に戻ると「申し訳なかった。私がしたのではなく、なにかにさせられたのだから」と言って詫びるのです。\n\nなお非常に苦痛のある時でも食事をすると、一時たいへん楽になり、二、三時間後また苦しくなり、\n\nまた味覚は家族と異なり、塩辛いものも、時によっては本人には甘く感じ、甘いものでも塩辛く感じ、\n\nそれが時間の経過によって甘、辛、酸といろいろに変化いたします。\n\n夜、睡眠中に大声で騒いだり、呟（つぶや）いたり、また急に起き上がって、隣に寝ている人をなぐったりなどいたしましたが、最近は寝言だけにとどまりました。\n\nなお嗅覚が非常に強く、普通人にはとても感じられぬような臭いも感じて、たいへんに苦しんでおります。\n\nなにか霊的にも関係あるように思えますので、前住者にいろいろと質（たず）ねたところ、左の事柄が判りました。\n\n前住者の祖母は裏の堀に入り水死し、今は堀は埋めて水神様として懇（ねんご）ろにお祀りしておりますが、\n\n水死の原因はこの家の主人がある古屋敷を買ったところ、古屋敷は元首吊りなどして絶家したそうで、\n\nその霊に祖母は取り殺されたということが判り、さっそくその屋敷を売り払いましたが、その買い取り人の家にも不幸を出したそうでございます。\n\nそのため水死の霊と古屋敷の霊とを五十年よくお祀りしたからといって、安心して東京に行かれました。\n\nその後私どもは昭和十年春この家に移転しましたが、昭和十二年祖母が精神異状を来し、あらゆる無理なことを言っては人を困らせ死亡しました。\n\n二十二年には主人の弟が肋膜炎を患い、五年後に全治し、それと交代したように母が病み、前記の症状で今日に及んでおります。\n\nその間祖父、私の子二人も他界しております。光明如来様はまだお迎えいたしておりませんが、御屏風観音様を御奉斎させていただいております。\n\nなお母は入信しておりませんが、母の浄化につき御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは一日も早く光明如来様をお祀りしなければ駄目です。\n\n歩くのに中心がとれないというのは、霊が憑っているんですね。\n\nレントゲン・・・これは非常に悪いですね。\n\n嘔吐というのはレントゲンのためです。\n\n一回ずつ三回ならたいしたことはない。\n\nだが悪いですね。とにかく頭にかけては非常に悪いです。\n\n卵大・・・便秘、これはなんでもないですね。\n\n土用波・・・目の奥が痛く・・・脳貧血ですね。\n\n延髄部に固まりがありますよ。\n\nこれは動物霊が憑っている。\n\n甘く感じ・・・これは動物ですね。\n\n擲（なぐ）ったり・・・嗅覚・・・これもやっぱり動物の本能ですね。\n\n水神・・・これは関係ない。首吊りとも関係ないですね。\n\n精神異状・・・これは関係があるかもしれないですね。\n\nこれは犬か猫・・・そういうものでしょう。\n\n擲るというのは、自分が生きている時擲られた、その因縁が残っているんですね。\n\nこの家は光明如来様を早くお祀りしなければ駄目です。\n\nそしてできるだけ御神書を読んで、やっぱり人助けをしなければならない。\n\nそうして罪が減っていくに従って、このお婆さんも良くなる。\n\nその犬猫の霊も祖先の一員で畜生道に落ちている。\n\nそれを救ってやらなければならない。\n\n浄霊は頭ですね。前頭部の中と頸のまわりですね。\n\nそして気長にやればだんだん良くなります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "御神体奉斎と精神病　２",
      "pub_idx": 6,
      "publication_title": "発狂した子供は御神体の部屋に寝かせるべき",
      "content": "**信者の質問**  \n「発狂した子供を、浄霊いたしたくも逃げてしまいます。\n\n寝ているところを浄霊しましても、すぐ起きます。\n\n寝ている間に着衣を浄霊しましてもすぐ起きてきてひったくり、塩と灰とでゴシゴシこすります。\n\nいかがいたしましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「光明如来（註　御神体のこと）を祭り、その部屋に寝かせれば治るでしょう。\n\n子が悪いのは、親が悪いから、親が浄まればだんだん治るでしょう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "御神体奉斎と精神病　２",
      "pub_idx": 7,
      "publication_title": "精神病者が御神体を破く危険について",
      "content": "**信者の質問**  \n「二十三歳の男、精神に異状を来し、一昨年七月より九月まで精神病院に入院。\n\n十一月より昨年二月まで医大に入院、現在は自宅療養中ですが、\n\n最近乱暴をするようになり家人も心配しておりますがいかがでしょうか。\n\nまた、御軸（註　御神体のこと）をお祀りすることはいかがでしょうか。」\n\n**明主様御垂示**  \n「御浄霊で治ります。\n\n御軸も祀ったらいいでしょう。」\n\n**信者の質問**  \n「御軸を破ったりする心配がありますが・・・」\n\n**明主様御垂示**  \n「破ることを心配してては駄目です。もし破られたら、それはそれで意味があるんです。\n\n両親が教修をうけて前頭部と後頭部をよく浄霊すれば治ります。\n\n二十三くらいではかわいそうです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "御神体奉斎と精神病　２",
      "pub_idx": 8,
      "publication_title": "病気の子供であれば二階の御神前で寝てよい",
      "content": "**信者の質問**  \n「御教えに精神病、癲癇、その他霊憑りの者は御神前に休ませるとよいとのことでございましたが、\n\n主人夫婦が階下に寝て、病人である子弟が二階の御神前に休ませていただいてもよろしいのでございましょうか。\n\n右謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「ふつうの場合はいけないが、病人の場合は差し支えない。」",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 0,
      "publication_title": "自殺者を救うには御神体を奉斎する",
      "content": "**信者の質問**  \n「主人ＨＳ（六十二歳）、日頃家事の事情を気にいたしており、今年の四月十日午前九時半、二階で縊死をとげました。私の心はまっ暗で御座います。\n\n死後霊界の向上を計って回向をいたすべく御指示願います。\n\n私は昭和二十三年三月入信させて頂きまして、御浄霊を頂いております。\n\n光明如来様は未だ御奉斎させて戴いていません。」\n\n**明主様御垂示**  \n「死霊を助けるには光明如来様を是非お祭りする。これだけで助かる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 1,
      "publication_title": "水死者の憑霊による癲癇",
      "content": "**信者の質問**  \n「ＯＴ（九歳・女子）赤ん坊の時、泣いて二、三回引きつけ、少し歩くようになった時\n\n縁側より落ち左大腿骨を脱臼し接骨医にて全治したようでしたが、\n\n爪先でチョコチョコ歩くために、すぐ転びました。\n\n二十二年より御浄霊をいただき、現在は右へ右へと斜めに歩きます。\n\n腰も手も後ろの方に出しながら歩きます。\n\n子供の歩き始めのような状態でございます。\n\n二十四年、光明如来様、御屏風観音様を御奉斎させていただきました。\n\n祖母のお婆さんの兄弟で、男子（年齢不明）文久元年殺され、川へ石碑の重しをして投げ込まれた人があります。\n\n位牌は家にお祀りしてあります。\n\n祖母の兄は六歳の時友達に後ろから押され、水車に挟まれ死亡いたしました。\n\nこれも家にお祀りいたしております。\n\nこれは霊的でございましょうか。御浄霊の重点を御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは霊的ですよ。\n\n一種の癲癇（てんかん）ですね。\n\nそれで、歩き方が変なんですね。これも、その霊ですね。\n\n水車に・・・これらしいな。水車の方ですね。\n\n死に方の具合がちょっと違うな。\n\nこれは土左衛門だから、土左衛門になって死んだんだから、やっぱり癲癇が、水ふくやつですね。\n\n水車・・・これらしいですね。\n\nですから、これは前頭部の中を良く浄霊するんです。\n\nそうして気長にすれば治るんですがね。\n\nしかし、そうとう長くかかります。まだ数年かかるでしょうね。\n\nそうして光明如来様をお祀りしてある部屋に寝かせるんです。\n\nそれから御讃歌とか祝詞を本人が聞くように・・・要するに耳に入るようにしてやる。\n\nこれは何宗旨ですか。水車に挟まれたのが祀られたのは・・・」\n\n**信者の発言**  \n「宗旨は判りかねます」\n\n**明主様御垂示**  \n「仏教の方でしょう。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「祀ってあるんでしょう。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「今言ったようにしてやれば、少しずつ良くなります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 2,
      "publication_title": "言語不明瞭の癲癇",
      "content": "中風霊の憑依\n\n**信者の質問**  \n「二十八歳で癲癇を病んでおります。\n\n信仰させて頂きましてから一年になり、大分良くして頂きました。\n\n言葉が従前通りはっきり言えません。治りましょうか。」\n\n**明主様御垂示**  \n「中風霊である。\n\n出来るだけ光明如来様の御軸の部屋へ寝るようにするとよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 3,
      "publication_title": "癲癇より狂暴症状",
      "content": "ヤクザの憑霊\n\n**信者の質問**  \n「ＳＴ（三十八歳・男性）と申す四月に入信予定の癲癇の者、変った症状を起します。\n\n発作は十五日目くらいに起り、最初の症状は普通の癲癇のようですが、\n\n数分間にして立ち上り、発狂状態となり、手当り次第の刃物特に出刃や鎌等をもって人に立向い、時々大怪我をさせておりますので、家人も困っており、本人も後悔致しておりますが、\n\nこのような症状を呈しますのは、いかなる訳で御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「癲癇は死霊が憑く。切合いをして殺された霊である。\n\n未だ切り足りず、大勢殺そうと思って死んだもので、大勢殺そうという執着が残っている。ヤクザなどである。\n\n前頭部と頸の周りをよく浄霊する。気長にすると治る。\n\n光明如来様をお祭りして祝詞を奏げる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 4,
      "publication_title": "脳溢血霊の憑依による小児麻痺",
      "content": "**信者の質問**  \n「当年十五歳の少年で御座いますが、三年程前から首は右に曲り、背は彎曲して、体は斜めで、\n\n手は全然利かなくはありませんがぶらぶらして蟹のような恰好をして歩きます。\n\n現在御浄霊をさせて頂いておりますが、いかなる原因で御座いましょうか。\n\n父親は轢死、祖父は脳溢血で死んでおります。」\n\n**明主様御垂示**  \n「脳溢血の霊である。この通りの恰好で死んだものである。\n\n気長に悪い所だけ浄霊する。\n\n光明如来様をお祭りしなくてはいけない。でないと霊が救われぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 5,
      "publication_title": "人霊と動物霊の共同憑依によるひきつけ、ブラブラ病",
      "content": "**信者の質問**  \n「未入信の八歳になる男子で御座いますが、まだ物が言えません。耳は普通に聞えるようで御座います。\n\nこの子供は生後十ケ月の時、四十五日間、一日十五回ないし二十回引付けを起し、その時は鍼程度の治療を致しました。\n\n二歳誕生前迄手足はブラブラで、寝返り一つ出来ませんでしたのが、\n\n電気療法四十日間で寝返りも出来、歩くようにもなったとの事で御座います。\n\n現在、頭の左右から頬にかけ微熱が御座いまして、御浄霊致しますと少し汗ばみます。\n\n後頭部延髄部にも微熱が御座います。\n\nまた、六歳の時まで涎がひどう御座いましたのが、止むと同時に唾を吐くようになったそうで御座います。\n\nまた、両足を交互に少しずつ踏みつけ、しきりに跳ね上ります。\n\nその様子は恰度何かが悔しがっているような格好に見えます。\n\nこの家庭は以前女郎屋をしていたそうで御座います。\n\n何か霊的に関係が御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「引付けるのは霊が頭へ行く。\n\n手足がブラブラになって死んだ霊である。涎は毒の多いため。\n\n憑いた霊にまた動物霊が憑っている。女郎屋は狐霊が一番よく憑く。\n\n浄霊で治る。光明如来様御祭りする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 6,
      "publication_title": "脳溢血霊の憑依による痙攣（けいれん）",
      "content": "**信者の質問**  \n「六歳の子供、一昨年春と秋に痙攣を起し、昨年春一回起しました。その時には浣腸でよくなりました。\n\n昨年八月また痙攣を起し、その時から右手右足が不自由となり、いまだに数分ずつ痙攣を起します。これはどう云う因縁でしょうか。」\n\n**明主様御垂示**  \n「脳溢血で死んだ霊である。浄霊で治る。額へ行った時痙攣を起す。\n\n入信して光明如来様をお祭りしてお願いすれば治るが、相当時日が掛る。\n\n霊を浄化すると共に子供も助けるのであるから、大変いい事である。\n\n痙攣は前頭部をする。そして延髄をする。前頭の中心へ曇りが行くと痙攣する。\n\n延髄に毒（曇り）があり、始終前へ行くものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 7,
      "publication_title": "死霊の憑依による震顫麻痺",
      "content": "**信者の質問**  \n「ＹＴ（三十四才・男性）昭和二十三年八月より手足が絶えず痙攣し、\n\n医診では震顫（しんせん）麻痺とのことで、\n\nペニシリンその他の医療を二十五年十月まで入院して続け、\n\nついに全身硬直し寝たままにて、身体を動かすこともできなくなり、医者に見離され退院しました。\n\n二十六年四月より御浄霊をいただき、御守護により上半身は硬直が治り、眼玉も手も動くようになり、\n\n先月は初めて洗面器一杯程度の嘔吐があり、一時は腹が膨りましたが、現在では小さくなりました。\n\nしかしまだ、足、腰はぜんぜんきかない状態でございます。\n\nなお、食事は大食の方でございます。\n\n霊的原因の有無、ならびに御浄霊の箇所を御教えのほどお願い申し上げます。\n\n**明主様御垂示**  \n「震顫麻痺・・・麻痺じゃない。震えるんだから、反対だ。これも死霊ですね。\n\n死んだ時の状態が出ているんです・・・痙攣とか麻痺とかいうのはね。\n\nそれから、ペニシリン・・・医薬を服んで、全身硬直という病気を作った。\n\nこれはお医者がこしらえた病気です。\n\nまさか、礼言うわけにもいかないが・・・それで浄霊によって、薬毒が減ったんで動いてきたんですね。\n\nこれはもう一息ですよ。\n\nそれで全身がすっかり動くようになって、すっかり治りますよ。\n\n光明如来様はまだお祀りしないんですか。」\n\n**信者の発言**  \n「本人は入信いたしておりませんので・・・」\n\n**明主様御垂示**  \n「早く入信して、光明如来様をお祀りして、徹底的にやらなければいけないですね。\n\nそうすれば治りますよ。\n\n病気はたいして重いものではない。\n\n霊が主ですから、信仰が一番ですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 8,
      "publication_title": "死霊の憑依による神経衰弱",
      "content": "**信者の質問**  \n「ＨＭ（昨年七月入信。二十七才・男性）十六才の時に運動中に癲癇（てんかん）症状で倒れ、\n\n以来一年に一回くらい二、三年倒れ、それを気にいたしており、\n\n頭は痛くぼんやりし体はだるく、神経衰弱と診断され、腎臓病にもなり、\n\n一夏（ひとなつ）はのぼせるので氷枕をし通したこともあり、\n\nカラシの腰湯も半年くらい続け、種々服薬手当てをいたし、今日に至っております。\n\n仕事不能になってから二年になります。\n\n入信後御浄霊をいただいておりますが、たいした変化はございませんが、いくぶん返事をするようになってまいりました。\n\n昨年九月より就床し、最近食事が減り、朝一杯くらいしか食べず、奨めても頭が痛いと言って食べません。\n\n食後胸が苦しく、呼吸も苦しく、息もいきむ状態で、のぼせるような症状も一日に何回となく起ります。\n\nまた一つ事をいつまでも考え込んでおります。\n\n山羊の乳が好きで、長く飲用し、睡眠剤もいくらか使用しております。\n\n両親も入信し、御屏風観音様は御奉斎させていただいておりますが、御神体はまだでございます。\n\n祖父は神経衰弱気味にて変死しており、その親も同じ状態で亡くなっております。\n\n祖父の位牌はお祀りしてありますが、後のは個人としてはお祀りしておりません。\n\n原因ならびに御浄霊の箇所の御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「みんな御神体を奉斎してない人ばかりですね。\n\nこれは、霊的と体的と両方ですね。\n\nそれから、薬毒もそうとう入ってますね。薬毒と霊的ですね。\n\nのぼせるというのは、頭に毒があって、そこに浄化が起るんですから、頭を良く浄霊する。\n\n腰湯・・・こんなようなことは、なんにもならないんですからね。かえって悪い。\n\n頭に毒がうんとあるから、頭をうんとやるんですね。一番は頭ですね。\n\nそれで、頭に毒がうんとあるために、霊も憑りやすいんです。\n\nそれからここに祀ってもらいたい祖霊もいますから、やはり、正当に祖霊を祀ってやらなければいけないですね。\n\n祖父だけではいけませんね。\n\nそうして御神体をお祀りする。\n\nそれが根本ですよ。そうすれば必ず治りますよ。\n\nそれから、家の人なんか良く御神書を読んで聞かせるようにするんですね。そうすれば必ず治りますよ。」\n\n---",
      "has_translation": false
    }
  ]
}