{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 20,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 38,
      "title": "失言と謝罪",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "失言したら謝罪するのが急所",
      "publication_title_ptbr": "",
      "content": "「だから信仰に関係のないことで、大きく言えば政治、経済のことでもそうです。\n\n偉い人がいろいろやってますが急所を外れていることが非常に多いのです。\n\nたとえば今度の木村保安庁長官などがさかんに言われていることなども、\n\n最初にちょっと急所を打てばそれですんでしまうことです。\n\nそれは謝罪すればよかったのです。\n\n「確かに自分が悪かった、謝罪して取り消す」と、それでよいのです。\n\nそれをしないでごまかそうとしたのです。\n\nそうしていろんなことを言ったから他の人の感情を害したのです。\n\nそれで今もってやっつけなければ承知しないような具合になっているのです。\n\n吉田首相の馬鹿野郎問題もそうです。\n\n「自分はあの時実に不用意にああいうことを言って悪かった」と謝罪すればよいのです。\n\nそれをどこまでも覆い隠そうとするのですが、大勢の前で天下の公道で言ったことはしようがないので、あやまるよりしようがないのです。\n\nそれをグズグズしていたものですから、解散になって選挙までやったのです。\n\nそのために多数党で勝つべきだったが落ちてしまったということなども惜しいことですが、どうも急所を見ることを知らないのです。\n\nということは智慧証覚が働かないからです。ということは、簡単に言えば頭が悪いということです。\n\nということは、頭に薬毒が溜まっているということです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "教会建設",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "布教所を広げると信者も広がる",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Advento de Kannon-sama",
      "content": "「人間の力と場所ですね。家ですね。これは非常に重要なものです。\n\n例えてみると、これだけの家を、これだけひろげますね。\n\nすると信者がそれだけひろがる。熱海の会館もできると、あれだけ信者が増える。霊界の型ですね。\n\n大きくなると、多くなる。ということになる。」\n\n---",
      "content_ptbr": "**(Fonte: 2 de junho de 1951\\)**\n\n**Pergunta do Fiel:** \"No caso de encosto de espíritos mortos, etc., está bem recitar três vezes 'Miroku Oomikami-sama'?\"\n\n**Meishu-Sama:** \"Está bem. Ou seja, Kannon-sama ascendeu (Shusse) e tornou-se Komyo Nyorai-sama, e ascendeu novamente tornando-se Miroku Oomikami-sama.\n\n'Shusse' escreve-se 'sair no mundo'. Este é o verdadeiro Shusse. Significa que Kami aparece na superfície.\"",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "教会建設",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "支部を広げれば御神業も発展",
      "publication_title_ptbr": "43\\. A Civilização que Não Pende nem para Vertical nem Horizontal é a Verdade (Orig.: 経と緯のどっちにも偏らない文明が真理)",
      "content": "「メシヤ会館がだんだんできるに従って、その影響が世界的に現われるわけです。\n\n一番著しいのはメシヤ教の発展ですが、これが体的ですから目についてくるわけです。\n\nそして神様のことはすべて型でゆくのですから、たとえてみれば、どこか拡がるとかできるというと、やはり御神業のほうもそれだけ増え、拡がってゆくわけです。\n\nつまり小さい型を拡げれば、大きいものも拡がるということになるわけです。\n\nですから建て増しとか地所を拡げるということは非常によいのです。\n\n支部などもそうで、拡げれば拡がっただけは必ず御神業の方も発展します。\n\nこれが型です。\n\n昔の宗教が小さな所に楯籠（たてこも）って、ごく地味にやっているああいったやり方とはぜんぜん違います。\n\n昔とても立派な堂宇（どうう）や伽藍（がらん）を作るには作ったが、それはかなり成功してからのことで、\n\n最初はまことに、そういったことにはあまり関心を持たなかったのです。\n\nところがメシヤ教の行き方はそれとは違うのです。\n\n今までは一切衆生を救うという建前でしたが、メシヤ教の方は地上天国を造るという建設が主になってますから、\n\nやっぱりこっちの根本がそういったようになってますから、体的にも建設をしてゆかなければならないのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 15 de outubro de 1953\\)**\n\n\"Falo muito em Izunome; Izunome, em números, é 'Cinco' e 'Três'.\n\nÉ 'Izu' e 'Mizu'. 'Izu' significa cinco, 'Mi' significa três; portanto, é 'Hi' e 'Mizu'.\n\n'Hi' e 'Mizu' significa Deus (*Kami*).\n\n'Hi' é *Ka* (Fogo), 'Mizu' é *Mi* (Água), portanto Izunome é o verdadeiro Deus.\n\nSobre isso, há algo interessante.\n\nEu compreendi quando estava na Oomoto-Kyo: há nas Revelações (*Ofudesaki*) que 'A Oomoto é o Modelo (*Kata*) do mundo'.\n\nPortanto, torna-se o primeiro modelo da Administração de Deus.\n\nOu seja, a Fundadora, Nao Deguchi, é a Vertical (*Kei*), ou seja, Fogo.\n\nSendo Vertical, é realmente metódica e rigorosa.\n\nNunca relaxa a postura (sentada sobre os joelhos).\n\nGeralmente, sendo mulher é assim, mas sentava-se corretamente e não descompunha o corpo nem um pouco.\n\nE era rigorosa ao extremo.\n\nNa comida também, não comia óleo animal, etc.\n\nPortanto, na época da Fundadora, parece que os fiéis eram assim;\n\nroupas ocidentais eram absolutamente proibidas, e não se usavam malas de couro.\n\nHá uma razão para isso: antigamente na Oomoto, uma vez por ano, ia-se orar nas ilhas Oshima e Meshima (Ilha do Homem e Ilha da Mulher) ao largo de Tango, pois diziam que Ushitora no Konjin fez ascetismo lá;\n\nnessa ocasião, uma vez enfrentaram uma tempestade terrível, o barco foi muito sacudido e todos se preocuparam.\n\nEntão, disseram que devia haver algo, que alguém devia estar com algo impuro, e ao investigar,\n\nhavia uma pessoa com uma mala de couro;\n\ndisseram que essa era a causa e jogaram a mala de couro no mar.\n\nEntão a tempestade parou subitamente.\n\nPortanto, não é totalmente superstição.\n\nÉ o vínculo da alma da Fundadora, ou melhor, aparecem várias coisas de caráter puramente Vertical.\n\nE Onisaburo Deguchi era a Horizontal (*I*/Latitudinal), por isso também era extremo.\n\nVivia deitado o ano todo, e quando escrevia, ditava deitado.\n\nDizia que se levantasse, não saía (a inspiração).\n\nPor isso, em todos os cômodos de vários prédios, havia futons estendidos e travesseiros; ao chegar lá, ele se deitava.\n\nEntão, no Incidente da Oomoto, quando as autoridades investigaram, como havia futons e travesseiros em todos os quartos,\n\ninvestigaram achando que ele violentava mulheres ali.\n\nEle dizia 'Eu sou a Alma da Água (*Mizu no Mitama*)', que é Horizontal, então não tinha jeito.\n\nA Vertical e a Horizontal, Fogo e Água, manifestavam-se muito bem.\n\nPor causa da Vertical exclusiva da Fundadora, causaram aquele Incidente da Oomoto no ano 10 da Era Taisho; sofreram um golpe terrível por um tempo.\n\nDepois, quando veio o Mestre Sagrado (*Seishi* \\- Onisaburo), por causa da Horizontal, acabaram causando o Incidente da Oomoto no ano 10 da Era Showa.\n\nEste foi fatal.\n\nFicou sete anos na prisão, e só foi solto porque a guerra acabou.\n\nNo fim, falhou na Vertical e falhou na Horizontal.\n\nAjustando isso ao mundo, entende-se bem.\n\nOu seja, a civilização Oriental é Vertical, e a civilização Ocidental é Horizontal (Nota: o texto original diz 'Ocidental é Vertical' no início da frase, mas o contexto e outras palestras corrigem para Ocidental \\= Horizontal. Aqui diz 'Ocidental é Kei' \\- erro de transcrição provável no original japonês ou lapso, pois logo abaixo fala que o Ocidente invadiu horizontalmente. Traduzirei como está e porei nota ou ajustarei pelo contexto geral de Meishu-Sama que Ocidente \\= Yoko/I).\n\n(Nota de Tradução: O texto diz: 'civilização Oriental é Kei e civilização Ocidental é Kei'. Pelo contexto de Meishu-Sama, Oriente é Vertical/Kei e Ocidente é Horizontal/I. A frase seguinte diz 'Kei no Toyo Bunmei' \\[Civilização Oriental Vertical\\] negou a matéria Horizontal. E depois diz que o Ocidente é o oposto. Portanto, é um lapso no texto fonte.)\n\nDevido à civilização Oriental Vertical, ou seja, civilização espiritual, negou-se a matéria Horizontal.\n\nÉ a Índia; empobreceram materialmente daquela forma.\n\nÉ uma conversa boba, mas vendo em filmes, os indianos são magros, parecem esqueletos.\n\nO que é isso? Tornou-se hábito comer pouco, e tornou-se comum ser magro.\n\nAlém disso, ultimamente mudou bastante, mas antigamente era só vegetarianismo e leite.\n\nO sistema feudal japonês foi muito influenciado por isso.\n\nPorém, o lado Ocidental é totalmente diferente; ao contrário, invadiram e expandiram-se horizontalmente, por isso os conflitos não cessam,\n\ne no fim agora os horizontais estão brigando entre si, então isso também é um fracasso.\n\nPortanto, o Oriente falhou pela civilização Vertical, e o Ocidente falhou pela civilização Horizontal.\n\nIzunome é o centro do Dez, não é Vertical, não é Horizontal,\n\ne é Vertical e é Horizontal; é a livre adaptação, isso é Izunome.\n\nEntão, da Vertical da Fundadora e da Horizontal do Mestre Sagrado da Oomoto, nasci eu.\n\nEu sou o Izunome que pegou ambos.\n\nO meu modo de fazer é exatamente estilo Izunome.\n\nO distintivo também simboliza esse significado.\n\nA civilização que não pende nem para a Vertical nem para a Horizontal, essa é a verdadeira, a Verdade.\n\nE também é a fonte da força.\n\nO caractere 'Força' (*Chikara* \\- 力) escreve-se primeiro a Vertical, depois a Horizontal, e depois vai assim (curva).\n\nPortanto, unindo Vertical e Horizontal sai a força.\n\nÉ a forma de unir e iniciar a atividade.\n\nCurar doenças com Johrei também é força.\n\nE essa força, como se vê na história, não existia até agora.\n\nAté agora era Vertical ou Horizontal, um dos dois.\n\nNão havia isso unido. E por não estar unido, não tinha força.\n\nPor isso, as religiões até agora não manifestavam força.\n\nTudo é ensinamento. Ensinamento religioso, ensinamento budista.\n\nMas com ensinamento não se pode salvar verdadeiramente as pessoas.\n\nCom ensinamento não se cura doença.\n\nTem que ser Força.\n\nEssa força, como disse agora, manifesta-se pela primeira vez unindo Vertical e Horizontal.\n\nEntão eu nasci unindo a Vertical e a Horizontal da Oomoto.\n\nA civilização do mundo também está assim.\n\nSabendo disso, entende-se bem a Administração de Deus e o surgimento da Igreja Messiânica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "教会建設",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "支部の建物を少し拡張すると教線も拡がる",
      "publication_title_ptbr": "",
      "content": "「秋には会館と展望台の上の水晶殿ができあがりますから、また大いに世間の注目を引くとともに、教団も発展するわけです。\n\nいつも言うとおり、箱根は霊で熱海は体ですから、熱海ができあがるということは体的に大きくなるというわけです。\n\n御神業というものは、すべて型でやってゆくのですから本元ができ、また形が大きくなるということは、全体的にそうなるわけです。\n\n熱海は体的ですから、会館ができるということは、ちょうどやはり建築のような具合に、御神業の方もしっかりした様相になって、大きさも目立つように大きくなるわけです。\n\nこういうわけになるのです。\n\n支部などでも、建物を少し拡張すると、それだけ教線が拡がるものです。\n\nだから形も、支部の建築などを相談されることがよくありますが、\n\nつまり家相は、四角なら四角のものでも、ちょっとでも凹むものがあるといけないのです。\n\n凹む形がいけないのです。その反対に少しでも出る形があると拡がるわけです。\n\n家相や土地というものも、運命に非常に影響するのです。\n\nだからして、やっぱり理屈に合うということもそういうわけで、\n\nすべてが順序とか形とか理屈に合うということが、小さいような問題でいて、あんがい結果は大きいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "教会建設",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "発展の家相",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家屋の屋根を改造する場合、草葺を瓦葺屋根にするのに、改造前より改造後の屋根棟が低くなると家相上良くないと云い伝えられております。\n\nこれは家相によるものか、または祖霊の御意に叶わぬ事にでもなるのでしょうか。\n\nなお鬼門に庇を出したいと思いますが、鬼門に触れる事は昔から絶対に禁じられた不文律になっております。\n\nこの場合、大光明如来様に御願いして作業に着きましたら、鬼門の「たたり」はありませんか、御教示下さい。」\n\n**明主様御垂示**  \n「家相はすべて殖える事はいい。ヘッ込ますのはいけない。出すのはいいので、全然迷信ではない。\n\nあらゆるものは、発展拡充の意味はよい。\n\n教会も出来るだけ殖やすと、信者が殖える意味になる。\n\nこれは相応の理である。\n\n屋根など低くなるのは、上の方が低くなる事である。\n\n鬼門を汚すのはいけない。後は差つかえない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "教会建設",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "支部建設も順序と相応ということを忘れるな",
      "publication_title_ptbr": "",
      "content": "「私はいろんな大きな計画などをしますが、決して出し抜けに、アッと言わせるようなことはやらないように注意しているわけです。\n\nさっき読んだとおり、これからアメリカに布教するのですが、随分突飛なようですが、\n\nしかし神様からいただいた力と、アメリカの状態ということを照らし合わしてみて、相応しているわけです。\n\n決して食い違ってはいないからして、うまくゆくに決まってます。\n\nそこで、やるにもパッとやってはいけないので、樋口さんがたった一人で行って、さっき言ったとおり一カ所で、そこからコツコツやり始めるのです。\n\nこういうのは失敗がありません。後戻りがないから順調に行きます。\n\nですから私がやるこの地上天国のことなどもみんな見てびっくりするようなことをやっても、\n\n細心の注意を払って順序と相応ということを忘れずにやっているのです。\n\nですからこの方が非常に順調に行って、後戻りがないから早いです。\n\nですから支部をこしらえるにも、パッと大きな計画をしたりしないで、だんだん順序を踏んで相応してやって行けば、うまく行くわけです。\n\n大きくしようとすると大きくならないので、大きくしようと思わないで、小さくならないようにと思えばよいのです。\n\nだから私は商売などを始める人によく言うのですが、儲けようと思ってはいけない、損をしないようにと思えば決して間違いないと言うのです。\n\nというのは、成功したことを考えないで、失敗しないことを考えるのです。\n\nこれは少し苦労した人はよくそういうことを言います。\n\nうまくやろうとか、成功しようということは思ってもよいが、それはごく軽く思って、\n\n本当に強く思うことは、失敗しないように、後戻りしないようにということを思っていれば決して失敗はありません。\n\nこれはちょっとしたことのようではあるが、根本的なものです。\n\nだから損したらどうする、どう逃げる、ということを考えていなければならないのです。\n\n私なども若い時分には随分金儲けをやりましたが、その時分にそういうことを考えてやっていれば随分儲けたが、その時分には儲けることしか考えなかったのです。\n\n日本の戦争でも、負けたらどうするかということを考えていたらよかったが、そういうことはぜんぜんなく、ただ勝つ一方のことしか夢見ていなかったから、ああいう悲惨な目に遭ったわけです。\n\nそういうわけで、相応の理ということと、失敗してうまく行かなかったらどういうように逃げるかということを考えてやると、かえって成功することにもなり、順調に行くことにもなるというわけで、これは宗教でもあり哲学でもあるわけです。\n\nですから結果は、逆結果になるわけです。\n\nですから私は最初に始める時分には、なるだけ世間に知れないように、目立たないように目立たないようにしろと言ったところが、一番世間に知れてしまったわけです。\n\nそういうようで、ちょっとしたことですが、結果において将来においてたいへんな違いになるわけです。\n\n相応の理ということは、人間、相応者にならなければなりません。\n\nなにごとも相応しないことはいけないのだから、なにごとも相応するように心掛けるということがもっとも肝腎なことです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "教会建設",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "すべて物事は漸次進んでゆくことが良い",
      "publication_title_ptbr": "Todas as coisas devem avançar gradualmente",
      "content": "「すべて物事は漸次進んでゆくことがよくそれが順序である。\n\n突然に変わるのは本当でない。\n\n例えば新しく教導所を開く場合、最初はできるだけ小さくする。\n\n人間が赤ん坊から育ち一人前になるごとく、また草木の種子がだんだん二葉から大きく育つ。\n\nそれなら根が張り枯れたりなどしない。\n\nこれが大自然の実相だ。\n\n私などこの仕事は六畳一間から始めた。\n\n信仰も最初は種蒔きであるから話すだけにしておく。\n\nそれが育つに従い先方が耳を傾ける程度になったら雑誌新聞を見せる。\n\nそのうちに教修を受けたくなり教修を受けさす。\n\nそのうち病気が治ったりなどして光明如来様をお祭りする。\n\nこのようなやり方で入ったのは信仰に動揺がない。\n\n急いで入信したのはいわゆる根が固まっていないから動きやすい。\n\nこれはいかなることでもそうである。\n\nおもしろいもので最近新興宗教というと本教が一番目指されるが、決して一番になろうと思ったわけではない。\n\nこれも最初は目立たぬようできるだけ大きく見せないようにした。\n\nこの点世間とアベコベでその結果一番拡がったようだ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Um bebê de seis meses, após receber Johrei, apresentou febre alta contínua e transpiração intensa. Surgiu uma erupção cutânea do tamanho de grãos de milho por todo o corpo, semelhante à sarna. Ele está bem disposto, tem apetite, e a evacuação e a transpiração normalizaram-se. Porém, à noite, a febre sobe para mais de 40 graus e ele transpira muito. A mãe deseja muito ingressar na Fé e quer ministrar Johrei ela mesma, mas devido a circunstâncias familiares, ainda não ingressou. Como eu (o ministrante) virei à Sede Geral e não poderei ministrar Johrei neste doente, a mãe está muito preocupada. No caso de familiares não membros, especialmente num caso como este, seria melhor recusar o Johrei?\"\n\n**Meishu-Sama:** Não é necessário recusar. Deve-se ministrar. O fato de transpirar é muito bom. P pelos sintomas, é uma purificação (Jōka) normal.\n\nO correto, na verdade, é ingressar na Fé após a cura da doença; o certo é ingressar movido por um sentimento de gratidão incontrolável após ter sido curado.\n\nPor exemplo, se a pessoa ingressar antes de se curar e vier a falecer, dirão que \"essa fé não presta\". E assim seremos alvo de ressentimento.\n\nIsso ocorre especialmente na tuberculose: ao ingressar, a purificação se intensifica.\n\nComo o tuberculoso chega à nossa religião depois de ter sido muito tratado por médicos e estar desenganado, ele tem muitas toxinas medicamentosas acumuladas.\n\nAo ocorrer a purificação dessas toxinas, se ministrarmos Johrei, pode acontecer de a pessoa morrer; por isso, especialmente nos casos de tuberculose, deve-se fazer com que ingressem somente após a cura.\n\nApenas em doenças que não envolvem risco de vida pode-se ingressar antes da cura, mas naquelas que envolvem risco de vida, deve-se ingressar após a recuperação.\n\nNo caso citado, a purificação é favorável, então certamente curará.\n\nAssim, os familiares também compreenderão.\n\nAdemais, não se deve fazer com que consagrem a Imagem da Luz Divina (Komyō Nyorai) logo após o ingresso; deve-se consagrá-la somente quando a pessoa compreender gradualmente, a fé progredir, surgir o desejo de orar e ela pedir insistentemente.\n\nÉ bom que todas as coisas avancem gradualmente; essa é a Ordem.\n\nMudanças repentinas não são verdadeiras.\n\nPor exemplo, ao abrir uma nova Igreja, deve-se começar o menor possível.\n\nAssim como o ser humano cresce de bebê até se tornar adulto, ou como a semente das plantas cresce pouco a pouco a partir dos cotilédones.\n\nDessa forma, a raiz se firma e não seca.\n\nEssa é a Imagem Real da Grande Natureza.\n\nEu mesmo comecei este trabalho num único quarto de seis tatames (aprox. 10m²).\n\nNo início, a fé é como semear, então limitem-se a conversar.\n\nConforme aquilo crescer e a outra parte começar a dar ouvidos, mostrem as revistas e jornais.\n\nCom o tempo, a pessoa desejará fazer o curso de iniciação; então, permitam que o faça.\n\nNesse ínterim, se a doença for curada, consagra-se a Imagem de Komyō Nyorai.\n\nAqueles que entraram por esse método não oscilam na fé.\n\nOs que ingressam às pressas não têm a \"raiz\" firme, por isso se abalam facilmente.\n\nIsso se aplica a qualquer coisa.\n\nÉ curioso que, recentemente, quando se fala em Novas Religiões, a nossa é a mais visada, embora eu nunca tenha pensado em ser o número um.\n\nIsso também ocorreu porque, no início, procurei não chamar a atenção e não parecer grande, na medida do possível.\n\nNesse ponto, agi ao contrário do mundo e, como resultado, parece que foi a que mais se expandiu.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "教会建設",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "布教所の度々の移転も結構",
      "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade (Orig.: 神様は必要があれば悪人も馬鹿も使われる)",
      "content": "**信者の質問**  \n「教導所で家が転々として変わるというのは、浄まりが足らないのでございましょうか」\n\n**明主様御垂示**  \n「結構じゃないですか。\n\n大いに変わったほうが良い。\n\n変えなくっちゃいけない、と言うなら、それで良い。\n\nだいたい、本部だってずいぶん変わりますよ。これからも変わる。」\n\n**信者の質問**  \n「一部の人は、あんまり曇りがあるから落ち着けないのだ、というのでございますが」\n\n**明主様御垂示**  \n「そうですよ。曇りを取るために変わるんです。だいたい、曇りがない人なんて、いないです。」\n\n**信者の質問**  \n「信仰するその人にでございましょうか」\n\n**明主様御垂示**  \n「信仰する人も、信仰しない人も、先生も、その家も、みんな曇りがある。」\n\n**信者の質問**  \n「やっぱり良くないと、世間で評判されるのでございますが」\n\n**明主様御垂示**  \n「かまいません。神様がそうされるんですからね。\n\n新聞も、最初「光」それから「救世」それから「栄光」と、こんなに題名が変わるのなんか他にありませんよ。\n\n神様がされるんだから、しょうがない。それは、こういうわけです。\n\n今までの宗教とぜんぜん違うということは、今までのは夜の世界だから長くやっていたが、今度は千年くらいかかっていたのを、私は十年くらいでやろうと思っている。\n\n神様がやられるんですが・・・と言ったほうが良い。」\n\n**信者の質問**  \n「変わらずに続けてやったほうが良いでしょうか」\n\n**明主様御垂示**  \n「神様にお任せすると良い。\n\nというのは、変わったほうが良くいく「心配しなくて良い」と言う好条件の場合は変わっても良い。\n\n神様にお任せするというのは、そういう意味なんです。\n\n私なんかも、よくそういうことがある。\n\nなにかにつかえて、こちらに来たほうが良いという場合があると、これは神様が・・・と、こっちに行っちゃう。\n\nそういう場合に、馬鹿にゆっくりしているようで、馬鹿に早い。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "教会建設",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "本部は動かせぬ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「分会中心を「北条」に置いておりましたが、開拓指導上「西条」という都市に適当な家を見つけて先月主力を移動致しました。\n\n「西条」は「北条」より艮の方向で、十四、五里離れておりますが、「西条市」を開拓以来数ケ月の間に、肺結核のみ次々死亡し、先日、五日に六人目のしかも熱心な協力者が再浄化で溶けました。\n\nこの状態で責任者もやや失望し、周囲にも少なからず悪影響を及ぼし、私等も御用の至らざるを痛く愧じ入りおります。\n\n本日、当地方面指導者全部御浄めを戴くべく御参りさせて戴いておりますが、「北条」と「西条」に何か因縁が御座居ましょうか。\n\nまた、地方の開拓を一時見合すべきで御座居ましょうか。御教示願います。」\n\n**明主様御垂示**  \n「支部として開拓すればよい。本部は絶対に動かしてはいけない。\n\n順序が違う。西条支部にせよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "教会建設",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "明主様の御書をたくさんかけた布教所は発展",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Linhagem Espiritual dos Japoneses",
      "content": "**信者の質問**  \n「山口県長門三隅（萩から約一時間、古戦場）長崎県五島（墓を粗末にしている傾向あり）右二カ所は極端に霊憑りの患者が多いのですが・・・」\n\n**明主様御垂示**  \n「ほう、そうですか。動物霊ですね。\n\nそれはそこの霊界が曇っているから動物霊が働くのです。\n\nやはりその土地の神様の位が低く力が弱いのです。」\n\n**信者の質問**  \n「御軸や御額をお祀りいたしたらいかがでしょう。」\n\n**明主様御垂示**  \n「ああ勿論結構です。\n\n以前治療所と言っていた時分、額をたくさんかけた所は発展しましたよ。\n\n最初から一番たくさんかけたのは渋井です。\n\n私もその発展ぶりにはびっくりしました。\n\n御額はたたんで三宝にのせてたって駄目です。\n\nちゃんと展げてかけねば。」\n\n**信者の質問**  \n「ちょっと家の事情、例えば金がなくて表装できぬという場合は・・・」\n\n**明主様御垂示**  \n「そんなことはないですよ。\n\n表具屋へやれば必ず金が入ってきますよ。\n\n借金をしてもいいから表具屋へ持って行くことです。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"Os seres humanos foram criados por Kami inicialmente em uma região da Terra e dispersaram-se gradualmente para vários lugares, ou foram criados em uma ampla área sobre a Terra?\"\n\n**Meishu-Sama:** \"Inicialmente foi criado um par de homem e mulher, e a partir daí aumentaram gradualmente.\n\nPor isso, no início foi casamento consanguíneo.\n\nA palavra antiga 'Imose' (Imo-Se) significa fazer da irmã (Imo) a esposa, e 'Wagimoko' (Minha amada/Minha irmã) refere-se a isso.\n\nNo entanto, quando criou os humanos, Ele criou várias raças.\n\nTambém, no início deve ter criado a partir do barro.\n\nA raça negra foi criada de barro preto, depois barro vermelho, barro branco, assim por diante...\n\nO fato de o homem voltar ao pó (terra) quando morre é a prova disso.\n\nClaro que não só o homem, mas toda a matéria foi feita da terra.\n\nComo os humanos foram criados exatamente, isso é um pouco...\"\n\n**Pergunta do Fiel:** \"O Japonês Original (Raça Tenson) foi criado em alguma terra do Japão, ou foi criado em algum lugar da Terra e atravessou para o Japão?\"\n\n**Meishu-Sama:** \"A Raça Tenson é a raça Han (Chinesa).\n\nÉ a linhagem de Ninigi no Mikoto, e este Mikoto é um herói de Han.\n\nAcho que isso pode ser judeu (Yudaya).\n\nDiz-se que antigamente havia doze tribos de Israel e uma delas foi para o Oriente;\n\nesta veio para a China e tentou fazer algo lá, mas na época a China estava próspera e não conseguiram levantar a ação,\n\ne além disso os judeus têm natureza errante e não se fixavam.\n\nUma parte deles veio para Takachiho em Kyushu e tornaram-se Ugayafukiaezu no Mikoto e Jimmu Tenno.\n\nChama-se Tenson (Neto Celestial) apenas porque desceu do topo da montanha para baixo, não é puro.\n\nHá a teoria de que viviam no Monte Fuji, mas provavelmente não é verdade.\"\n\n**Pergunta do Fiel:** \"Antes da criação do Japonês Original (Raça Tenson), Kami criou humanos, ou a Raça Tenson foi a primeira criada por Kami?\"\n\n**Meishu-Sama:** \"A Raça Tenson não é antiga.\n\nBem, tem uns dois mil e poucos anos; desde o primeiro ser humano, não se sabe quantos centenas de milhares ou milhões de anos se passaram.\"\n\n**Pergunta do Fiel:** \"A Raça Tenson e a Raça Yamato são o mesmo conteúdo?\"\n\n**Meishu-Sama:** \"A Raça Yamato é bastante antiga.\n\nEsta é uma raça que detesta absolutamente a guerra e ama a paz.\n\nNo entanto, Susanoo no Mikoto veio da Coreia e logo conquistou o Japão,\n\nmas depois isso foi conquistado novamente pelo Imperador Jimmu. A Raça Yamato ficou sob essas duas raças e tornou-se desconhecida.\n\nQuem governou o Japão foram as raças da Coreia e da China, e a Raça Japonesa (Yamato) foi dominada o tempo todo.\n\nA linhagem coreana passou de Susanoo no Mikoto por três gerações até Okuninushi no Mikoto;\n\na história do Japão até agora foi o 'pega-pega' do poder entre a linhagem coreana e a linhagem chinesa, e a ação dos japoneses não apareceu.\n\nO fato de até agora não haver história do povo, e sim história da classe privilegiada, é por causa disso.\n\nAgora será feita a verdadeira história do povo.\n\nIsso não é apenas físico, mas continua espiritualmente também.\n\nIeyasu Tokugawa é da linhagem de Okuninushi no Mikoto, e o Imperador era da linhagem de Jimmu Tenno.\n\nA imperatriz do Imperador seguinte a Jimmu, Suizei Tenno, era filha de Okuninushi no Mikoto,\n\ne na Nanbokucho (Cortes do Norte e Sul), a Corte do Sul é Susanoo no Mikoto,\n\ne a Corte do Norte é a disputa entre Ninigi no Mikoto e Jimmu Tenno.\"\n\n**Pergunta do Fiel:** \"Isso é algo que apenas o Grande Mestre (Nota: Meishu-Sama) sabe?\"\n\n**Meishu-Sama:** \"Não, está na história.\n\nO fato de a Dinastia de Izumo ter governado o Japão também é claro, e que se tornou Imperador também aparece.\n\nNa Tenrikyo também diz: 'O verdadeiro pilar do Japão é Karabito (Chinês)', e no 'Reikai Monogatari' da Oomoto diz que Banko Shinno da China...\n\neste corresponde a Amaterasu Sume Omikami do Japão... veio ao Japão e tornou-se Imperador.\n\nPortanto, isso não é opinião só minha. Eu soube por outras coisas.\n\nAntigamente pude saber detalhadamente por 'Kamigakari' (Possessão Divina).\n\nNo intervalo entre Ninigi no Mikoto e Jimmu Tenno também há muitos mistérios.\n\nNa Raça Yamato também surgiram grandes homens, mas muitos são excelentes artistas.\n\nImperatriz Komyo, Imperador Ojin e Yoshitsune são Raça Yamato.\n\nEm Yoshitsune há vários mistérios.\n\nShotoku Taishi é um Raça Yamato representativo.\"\n\n**Pergunta do Fiel:** \"Distinção entre Linhagem Sanguínea (Ketto) e Linhagem Espiritual (Reito) e sua relação...\"\n\n**Meishu-Sama:** \"Na verdade é diferente. Reito é a linhagem (Keito). Ketto (Sangue) está misturado.\n\nOs japoneses são quase todos mestiços, mas o Reito continua direto.\n\nIsso continua de qualquer jeito. É melhor que o sangue se misture.\n\nAntigamente os nazistas pregavam a pureza da raça e expulsaram os judeus, mas aquilo não presta.\n\nDaqui em diante também é melhor misturar.\n\nPor que é bom? Porque se incorporar a força de outras raças, a força se torna maior.\n\nA cultura também é assim, não é?\n\nSe o transporte se abrir e a cultura de cada país intercambiar, mais a cultura se desenvolve.\"\n\n**Pergunta do Fiel:** \"A Raça Yamato é antiga?\"\n\n**Meishu-Sama:** \"Não, a Raça Yamato é nova.\n\nO próprio Japão é novo.\n\nEsta é a minha opinião, mas diamantes e platina saem muito na África, etc., e não saem no Japão.\n\nOs minerais endurecem quanto mais velhos ficam.\n\nPortanto, diamantes e platina são coisas bastante antigas.\n\nIsso não tem no Japão.\n\nConsequentemente, o Japão é novo.\n\nA América é a mais nova do mundo.\n\nCasamento com estrangeiros é bom, viu?\"",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "教会建設",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "教導所新築の場合の地鎮祭",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教導所新築の場合の地鎮祭について・・・」\n\n**明主様御垂示**  \n「大工が知ってますから大工に任せたらいいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "教会建設",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "教導所の間取りについて",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教導所として三間くらいの家を建築する場合、畳数および間取りについてお伺い申し上げます。」\n\n**明主様御垂示**  \n「畳数は十八畳なんていいですね。五畳、六畳、七畳もいいです。\n\n玄関が三畳次が六畳次が十八畳なんてのもいいですね。\n\nそれから十畳に六畳に二畳もいいし、十畳、五畳、三畳もいいですね。  \n　  \nそれから間取りは便所や勝手だけ鬼門を避ければ他はどこでもいいですよ。\n\n勝手なんかのように水を多く使う所は裏鬼門がいいですね。\n\n玄関は東と南の間、辰巳が一番いいですね。\n\n神山荘も辰巳だし、宝山荘も辰巳だし、私の行く所はみんなそうなってますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "教会建設",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "布教所の看板の大きさ",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Não use o nome Kannon-sama",
      "content": "**信者の質問**  \n「教会、布教所、支部などでかかげる看板の大きさについてお伺い申し上げます。」\n\n**明主様御垂示**  \n「ちょうどいいのがよい。（爆笑）」\n\n---",
      "content_ptbr": "**(Fonte: 8 de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Depois que se tornou Meshiya Kyo, é melhor não usar o nome Kannon-sama?\"\n\n**Meishu-Sama:** \"É melhor não usar mesmo.\n\nDizer que recebeu a proteção de Daikomyo Nyorai-sama é o correto depois que se tornou Meshiya Kyo, mas ao falar com não-fiéis, não há problema em falar sobre as graças de Kannon-sama, etc.\"\n\n# 18.Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu) (Orig.: 観世音菩薩について　１（観世音菩薩の御本体）)",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "教会建設",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "お寺の境内内の自宅を明主様信仰の教会にしてもよいとされた事例",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Origem do Zoni",
      "content": "**信者の質問**  \n「私の家は寺でございますが、自宅を教会にしてもよろしいでしょうか。\n\nなお、寺の宗旨は曹洞宗で御本尊は十一面観音で、明主様の御開眼をいただいております。」\n\n**明主様御垂示**  \n「差し支えありませんがね、・・・結構ですけどね、\n\nしかしいつかは違う所へ行くようになるかもしれませんよ。それだけ承知してておやんなさい。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 28 de fevereiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre a origem de comer Zoni (Sopa com Moti) no Ano Novo para celebrar...\n\nOuvi dizer que tem relação com o confinamento de Kunitokotachi no Mikoto no passado; como seria?\"\n\n**Meishu-Sama:** \"Falam sobre Kunitokotachi no Mikoto na Oomoto Kyo, né.\n\nKunitokotachi no Mikoto é chamado de Ushitora no Konjin ou Kimon no Konjin;\n\ndizem que, por terem confinado Kunitokotachi no Mikoto e cozinhado e comido suas vísceras (Zo), come-se Zoni;\n\nisso não parece mentira, mas também não parece verdade.\"",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "教会建設",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "教会新設お伺い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年の地震により教導所が被害を受けましたが、信者一同無事御守護頂き厚く御礼申し上げます。\n\n以来教導所復旧意のごとくならず、本教布教に種々不便を感じておりましたが、\n\n信者の内から新築材料寄進の申し出あり、適地を求めておりましたところ、\n\n福井市松本中町二七ノ五番地に百八十坪の敷地貸与者がありますが、\n\nこの地に教導所を建築致してよろしゅう御座いますか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「早く取り掛った方がよい。神様が見付けてくれるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "教会建設",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "中教会名の使用について",
      "publication_title_ptbr": "63\\. Explicação Científica do Avanço pela Esquerda (Orig.: 左進右退の科学的説明)",
      "content": "**信者の質問**  \n「支部にいただいた会名はどの程度に使わせていただいたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「時と場合によったらいいんです。その分会の信者の間では使ったらいいし、そうでなく他の分会に対する場合には大成会としたらいいでしょう。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Existe algum método para explicar cientificamente o ritmo de Avanço pela Esquerda e Recuo pela Direita (*Sashin Utai*)?\"\n\n**Resposta de Meishu-Sama:** \"Mais do que científico, pode falar sobre fazer bolinhos (*Dango*). Se fizer da esquerda para a direita (sentido anti-horário/Sashin) arredonda, mas da direita para a esquerda não arredonda.\"\n\n**Pergunta do Fiel:** \"Isso já era feito assim no Mundo da Noite até agora...\"\n\n**Resposta de Meishu-Sama:** \"Avanço pela Esquerda e Recuo pela Direita é coisa do Mundo Espiritual, não do Mundo Material. No Mundo Material, tanto no Mundo da Noite até agora quanto no Mundo do Dia daqui para frente, o Avanço pela Esquerda e Recuo pela Direita é necessário para arredondar (unificar/harmonizar).\"\n\n**Pergunta do Fiel:** \"Esse ritmo difere entre o dia e a noite diários?\"\n\n**Resposta de Meishu-Sama:** \"Sim, difere. Quando bate o sol, é Avanço pela Esquerda e Recuo pela Direita. À noite, quando há muita neblina e bruma, é porque a Lua emana energia espiritual, e nessa hora é Avanço pela Direita e Recuo pela Esquerda (*Ushin Satai*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "月次祭",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "不思議な団体",
      "publication_title_ptbr": "",
      "content": "健富和の基本条件は御神体奉斎と月次祭参拝\n\n「我　観音会下付の観世音菩薩の御神体を奉斎して会員となり、\n\n月に一回ないし三回本部の祭典又は講話会に出席をなし、半ケ年か一カ年を経過するにおいて、\n\n一家より病魔が退散するというのは、実に不思議な事である。\n\n一家に病気が無い以上、自然物質は裕かにならざるを得ない。\n\n病人が無く、物質が豊かであるとすれば、不和や争の起りようはずがない。\n\nここに全く病貧争の不幸は解消する。\n\nこうなった以上、総ては順調に向うのは当然な話である。\n\nこれにおいて、いかなる人といえども、感謝の心が湧起しない訳にはゆかない。\n\nその結果として、報恩の心は近親へまでもその恵みを頒ち与えずには措かないという事は必然の理である。\n\n又、その天国的家庭を見た誰もが、その事実に心を動かさずにはおられないから、ついには共鳴者たるようになるのは勿論の事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "月次祭",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "月次祭をご無沙汰してはならない",
      "publication_title_ptbr": "",
      "content": "「観音様は難しい無理なことはおっしゃらぬ。\n\n喜んで愉快にできることしかやらされぬ。\n\nいままで世界のあらゆる大仕事など、みんな非常な苦心惨澹した。\n\n今度の仕事はそうではない。苦心惨澹したらできない。\n\nボンヤリしてブラブラしていてもできぬ。\n\n例えば、飯を食うにも茶椀と箸をとるくらいのことはしなければならぬ。\n\nそれだけの手順は尽くさなければならぬ。\n\n病気治しにしても、御祈祷加持で汗水垂らしてやるんですが、観音力では楽にできる。\n\nそういうわけですから、その点はたいへんにありがたい。\n\n私も観音行を始めてから、ずいぶん苦しんだことをしたが、むしろそのときは結果が悪い。\n\nそういうときはむしろ避けたほうがよい。楽にやればよい。\n\nどういうことを一番気をつけなければならぬかというと、お祭りや講話会にご無沙汰することがいけない。\n\nそれをしないと決してうまくゆかない。\n\nいざという時に間に合わないからお取り替えになるわけであります。\n\nそれで月に一回以上は本部などへ必ず参ることで、それも難しいことでない。\n\n他の宗教などは朝の五時ごろに起きて行かなければならぬ。\n\n一日一回は必ず行かなければならぬ。\n\nそんな強制的なことをせぬから苦しいことはいらぬ。\n\nそして後はできるだけ運動をして拡めればいい。\n\nいま、会員をたくさん造らなければならぬ。\n\nそれも無理に奨めたりするなどすることはいけない。\n\n気持ちよく話して先方から進んで信仰に入るようにしなくてはいけない。その点も大いにいい。\n\n要するに、観音力はどっちか極端になってはいけない。\n\nどうしても信仰に入れぬ人は説いてはいけぬ。\n\nまた信仰に入るようすすめてはいかぬ。\n\n機会をみてあっさりやればスラスラと入る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "月次祭",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "月次祭の意義",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「月並祭に参拝する場合は、光をたくさんいただき、魂を浄めていただくでしょうか」\n\n**明主様御垂示**  \n「神様がそうなんです。それと同じなんです。\n\n人間が多勢上がりますね。そうすると、神様の光が強くなる。\n\nそれでお蔭をいただく。\n\n神様の光は蜘蛛の巣がかかったりしていると出ないんです。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "月次祭",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "祭典日の遅延は不可",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「毎月十八日のお観音様の日にお祀りできない場合は・・・」\n\n**明主様御垂示**  \n「十七日にしたらよい。神仏のお祀りや法事なぞは早くするのはよいが遅れるのはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}