{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 21,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "御神体にシミがついた場合",
      "publication_title_ptbr": "Quando surgem manchas na Imagem Divina",
      "content": "**信者の質問**  \n「ある信者の家で、雨漏りのため御神体にしみがつきましたが、この御神体はこのままお祭り致しておりましても宜敷う御座いましょうか。\n\nまた夏季虫がとまり、御神体の隅の方にしみをつけましたので御座居ますが、どう致しましたら宜敷うございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「シミが着いてはいけない。表具屋で直さすとよい。\n\n御神体は家や座敷に相応しなくてはいけない。でないとこういう事がよくある。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Na casa de um fiel, devido a uma goteira, surgiu uma mancha na Imagem Divina. Podemos continuar com a consagração desta Imagem como está?\n\nAlém disso, no verão, um inseto pousou e manchou o canto da Imagem Divina. Como devemos proceder? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama** \n\"Não deve haver manchas. Mande consertar no especialista em montagem de quadros (Kyojiya).\n\nA Imagem Divina deve estar em harmonia com a casa e o cômodo. Se não estiver, coisas assim acontecem frequentemente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "御神体に雨漏りのシミのついた場合",
      "publication_title_ptbr": null,
      "content": "**信者の質問**  \n「昭和二十三年三月に入信、二十四年八月に光明如来様、二十五年三月には大光明如来様を御奉斎された信者さんですが、\n\n二十六年三月に床の間に雨漏りがいたし、恐れ多くも御神体の左肩にしみがつきました。謹みてお詫び申し上げます。\n\nこれはなにかのお知らせでございましょうか。またいかに取り扱わしていただいたらよろしゅうございましょうか。御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「無論、わけがあるから、よく考えてみれば判るはずである。\n\n文字が汚れていないで、紙だけなら経師屋に洗ってもらえばよいが、文字が酷（ひど）く汚れていれば新しいのと取り替えるほうがよい。」\n\n---",
      "content_ptbr": null,
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "御神体が雨漏りで汚れた事例",
      "publication_title_ptbr": "Caso de Imagem Divina suja por goteira",
      "content": "御神体奉斎と相応の理\n\n**信者の質問**  \n「光明如来御書体御祭りの家にて雨漏りして汚れました。どうすれば宜敷いでしょうか。」\n\n**明主様御垂示**  \n「訳のある事がよくある。\n\n家に相応しないのをお祭りしているとこういう事がよくある。家に相当しなくてはいけない。一番良い部屋の床へ祭らなくてはいけない。\n\nまた、家中一致してお祭りせねばいけない。反対があると反っていけない。\n\nまた病気の治らぬうちにお祭りすると早く治るなどとして祭ってはいけない。\n\n生命に関わらぬ病気は差支えない。\n\n生命に関わる病気は、御光が強くなるから浄化も強くなる。\n\n衰弱しているのは、それで反って斃れる。\n\nであるから、これなども何か訳があると思うから、査べてみよ。」\n\n---",
      "content_ptbr": "Consagração da Imagem Divina e o Princípio da Correspondência\n\n**Pergunta de um Fiel** \n\"Numa casa onde a Caligrafia de Komyo Nyorai estava consagrada, houve uma goteira e ela sujou. O que devemos fazer?\"\n\n**Ensinamento de Meishu-Sama** \n\"Frequentemente há um motivo.\n\nQuando se consagra numa casa que não está à altura, coisas assim acontecem muito. A casa deve ser condigna. Deve-se consagrar no Tokonoma (alcova) do melhor cômodo.\n\nAlém disso, toda a família deve estar unida na consagração. Se houver oposição, o efeito é contrário.\n\nTambém não se deve consagrar enquanto a doença não estiver curada, pensando que assim curará mais rápido.\n\nSe for uma doença que não envolve risco de vida, não tem problema.\n\nEm doenças com risco de vida, como a Luz se torna mais forte, a purificação também se intensifica.\n\nSe a pessoa estiver debilitada, isso pode acabar levando-a ao óbito.\n\nPortanto, penso que neste caso também há algum motivo, por isso investigue.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "台風で御神体を汚した場合",
      "publication_title_ptbr": "Caso em que a Imagem Divina foi suja devido a um tufão",
      "content": "**信者の質問**  \n「台風により、家が吹きまくられそうになり、主人が留守中なので奥さんが、子供二人をかかえて、近所に避難しました。\n\n家は雨戸を吹き飛ばされ、御神体もはずれ、雨戸が上に乗り、全体的に雨に濡れましたが」\n\n**明主様御垂示**  \n「経師屋（きょうじや）に直してもらったら良い。\n\nそうして、でき上がったら持ってきなさい。\n\nちゃんと浄めて霊を入れて上げます。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Devido a um tufão, a casa estava prestes a ser levada pelo vento. Como o marido estava ausente, a esposa pegou as duas crianças e refugiou-se na vizinhança.\n\nAs portas de proteção contra chuva foram arrancadas, a Imagem Divina soltou-se, uma porta caiu sobre ela e a Imagem molhou-se inteiramente com a chuva.\"\n\n**Ensinamento de Meishu-Sama** \n\"Mande consertar no especialista em montagem de quadros (Kyojiya).\n\nQuando estiver pronto, traga-a.\n\nEu a purificarei devidamente e colocarei o espírito.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "御神体に血がついた場合",
      "publication_title_ptbr": "Quando sangue adere à Imagem Divina",
      "content": "**信者の質問**  \n「御神体の左のほうに蚊の血と思われるものが二センチほどついておりますのに気がつきましたが、\n\nこれは何か御神業上の間違いがあったのかとも思いましたが、どのようなわけでございましょうか」\n\n**明主様御垂示**  \n「無論何かあったのですが、小さいことです。経師屋（きょうじや）に洗ってもらえばよいです。」\n\n**信者の質問**  \n「経師屋に聞きましたところ、血のついたのは取れないそうです」\n\n**明主様御垂示**\n\n「では、紙で埋めてもらえばよいです。\n\n経師屋が分からないように上手にやります。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Percebi que no lado esquerdo da Imagem Divina há uma mancha de cerca de dois centímetros, que parece ser sangue de mosquito.\n\nPensei que pudesse ter havido algum erro na Obra Divina, mas qual seria o motivo?\"\n\n**Ensinamento de Meishu-Sama** \n\"Claro que houve algo, mas é coisa pequena. Peça ao especialista (Kyojiya) para lavar.\"\n\n**Pergunta de um Fiel** \n\"Consultei o especialista e ele disse que a mancha de sangue não sai.\"\n\n**Ensinamento de Meishu-Sama**\n\n\"Então, peça para cobrir com papel.\n\nO especialista fará isso com perícia, de modo que não se perceba.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "御神体の光に小さな穴があいた場合",
      "publication_title_ptbr": null,
      "content": "**信者の質問**  \n「御神体の「光」という御文字に米粒くらいの穴があきましたが、いかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「これは取り換えなければいけません。それはやっぱり意味があるのです。\n\nつまりたとえてみれば、それを経師屋（きょうじや）が非常に穢したか、あるいはなにかで穢したかで、\n\n神様にはそれが面白くないのですから、取り換えることです。」\n\n---",
      "content_ptbr": null,
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "御神体の裏に字を書いた場合",
      "publication_title_ptbr": "Caso em que se escreveu atrás da Imagem Divina",
      "content": "**信者の質問**  \n「だいぶ以前に二、三人が一緒に光明如来様をいただき、同じ表装屋に出しましたが、\n\nその中の一人が、もし間違ってはいけないというので、御神体の裏の隅に墨で自分の名前を書き入れ、そのまま奉斎しておりましたが、\n\n最近それが申しわけないとお詫びにまいっております。いかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「表装して見えませんか。」\n\n**信者の質問**  \n「表からは見えません」\n\n**明主様御垂示**  \n「裏からも見えないでしょう。\n\nそうしたら、そのことを言えば、私が許せばよいのですから、それでよいです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Há bastante tempo, duas ou três pessoas receberam Komyo Nyorai juntas e levaram ao mesmo montador de quadros.\n\nUma delas, receosa de que houvesse troca, escreveu o próprio nome com tinta nanquim no canto do verso da Imagem Divina e a consagrou assim.\n\nRecentemente, sentindo que isso foi imperdoável, ela veio pedir perdão. O que devemos fazer?\"\n\n**Ensinamento de Meishu-Sama** \n\"Depois de montado, não aparece, não é?\"\n\n**Pergunta de um Fiel** \n\"Não aparece pela frente.\"\n\n**Ensinamento de Meishu-Sama** \n\"E também não deve aparecer por trás.\n\nSendo assim, diga-lhe isso. Se eu perdoar, está tudo bem; portanto, está perdoado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "子供が御神体に鉛筆でいたずら書きをした場合",
      "publication_title_ptbr": "Caso em que uma criança rabiscou a Imagem Divina com lápis",
      "content": "**信者の質問**  \n「私事、七月の石田教会のお祭りに参拝いたしました留守に、\n\n六歳になります子供（忠明）がお座敷に入り、御神体の光明如来様の字の一番下方の向かって右下の白い所に、鉛筆にて約一寸くらいの縦条を三つ書いておりましたのを、帰宅いたした翌朝気がつき、\n\nさっそく祝詞、善言讃詞を奏げてお詫び申し上げ、子供によく注意いたしまして後、\n\n消しゴムに御浄霊して、謹んで消させていただきました。\n\nまことに相すまぬことをいたさせました。お許しくださいませ。また今後の御垂示を謹んでお願いいたします。」\n\n**明主様御垂示**  \n「それだけなら別にたいしたことはないからよろしいが、原因は御神体を敬う心に、いささか隙があったためである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Um caso particular. Em minha ausência para participar do Culto na Igreja Ishida em julho,\n\nmeu filho de seis anos (Tadaaki) entrou na sala de visitas e fez três riscos verticais de cerca de 3 cm com lápis na parte branca, no canto inferior direito da Imagem de Komyo Nyorai.\n\nPercebi na manhã seguinte ao meu retorno. Imediatamente entoei a Amatsu-Norito e a Zengensanshi pedindo perdão e, após repreender bem a criança,\n\nministrei Johrei na borracha e apaguei respeitosamente.\n\nFiz algo realmente imperdoável. Peço perdão. E solicito, humildemente, vossa orientação futura.\"\n\n**Ensinamento de Meishu-Sama** \n\"Se for só isso, não é nada de grave, então está tudo bem. Porém, a causa reside no fato de haver, no coração, uma pequena brecha no respeito à Imagem Divina.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "御神体の紐が切れた事例",
      "publication_title_ptbr": "Caso em que o cordão da Imagem Divina se rompeu",
      "content": "**信者の質問**  \n「STという一信者の家で御座いますが、家柄が古く本人の父は八代目でただ今健在で御座います。\n\n昨年十二月十八日午前十時頃、お祭りさせて戴きましてから七ケ月位になります御神体の紐が切れまして床の間に落ちました。\n\nよくしらべて戴きました所、その紐は始めから非常に弱かったように見受けられました。\n\n父は非常に骨董品が好きで、御神体が落ちます三日位前に義経の生い立ちから\n\nその最期まで書いてある武者絵の金屏風を御神前に飾っておりました。\n\nまた現在は製材所を営んでおりますが、以前船を持っており運送などを致しておりまして、\n\nその時船にあった「龍神（八大龍王）が憑っている鏡」を家の中に祀っております。\n\n十八日の朝、鶏に餌を与えに行きましたら牝鶏が一羽死んでおりました。\n\nこれは何かのお知らせで御座いましょうか。\n\nあるいは想念の間違いで御座いましょうか。お伺い申し上げます。\n\n父は未だ入信致しておりませんが母と本人夫婦は入信致しております。」\n\n**明主様御垂示**  \n「大した事ではない。紐の切れるのもあり得べき事である。\n\n八大龍王は結構である。\n\n牝鶏の死ぬような事などよくある事だ。\n\n小さい事であるから気にしないでよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Trata-se da casa de um fiel chamado S.T. É uma família antiga, o pai dele é a oitava geração e está saudável.\n\nNo dia 18 de dezembro do ano passado, por volta das 10 horas da manhã, o cordão da Imagem Divina, que havia sido consagrada há cerca de sete meses, arrebentou e a Imagem caiu no Tokonoma.\n\nAo verificar, parecia que o cordão era muito fraco desde o início.\n\nO pai gosta muito de antiguidades e, cerca de três dias antes da queda da Imagem, havia colocado diante do Altar um biombo dourado com pinturas de guerreiros retratando a vida de Yoshitsune até sua morte.\n\nAtualmente eles têm uma serraria, mas antigamente possuíam barcos e trabalhavam com transporte. Dessa época, mantêm consagrado em casa um espelho onde dizem estar encostado o 'Deus Dragão' (Hachidai Ryuo - Oito Grandes Reis Dragões).\n\nNa manhã do dia 18, ao ir alimentar as galinhas, uma galinha estava morta.\n\nIsso seria algum tipo de aviso?\n\nOu seria algum erro de pensamento (sonen)? Peço permissão para perguntar.\n\nO pai ainda não ingressou na fé, mas a mãe e o casal (filho e nora) são membros.\"\n\n**Ensinamento de Meishu-Sama** \n\"Não é nada de mais. É natural que o cordão se rompa.\n\nQuanto ao Hachidai Ryuo, não há problema.\n\nCoisas como a morte de uma galinha acontecem frequentemente.\n\nSão coisas pequenas, não precisa se preocupar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "御神体の紐が切れた事例",
      "publication_title_ptbr": "Caso em que o cordão da Imagem Divina se rompeu",
      "content": "**信者の質問**  \n「四十六歳の婦人。主人は二十五年一月入信、ただちに御屏風観音様を御奉斎させていただき、三月に御神体を御奉斎させていただいております。\n\n本年一月十七日朝お参りの際御神体の巻き紐が根元から刃物で切ったように切れて落ちており、教会にてお詫びして紐の取替えの手続きをいたしました。\n\n祖霊の知らせではないかと思い、仏壇が粗末でしたので新しいのにいたしました。\n\n一月十八日より子供（入信者、十四歳）が頭痛、発熱、貧血等の御浄化をいただき、真っ青になり死相の現われたこともございました。\n\nまた京都の伏見稲荷を信仰しておりまして、主人は御利益をいただいたこともあり、まだ執着がとれず、室内に祀っております。\n\n主人の無理解のため稲荷の話をすると目の色を変えて怒りますので、屋外に移すこともできません。\n\n私も人工流産をしたことがございまして、罪深い者でございます。これらのことに関係がございましょうか」\n\n**明主様御垂示**  \n「伏見稲荷はいつから信仰してますか。」\n\n**信者の質問**  \n「十年前からでございます」\n\n**明主様御垂示**  \n「今どこに祀ってますか。」\n\n**信者の質問**  \n「御神体は二階に、稲荷は階下でございます」\n\n**明主様御垂示**  \n「紐を切って、今は紐をつけて掛けてあるのですか。」\n\n**信者の質問**  \n「紐を新しくいたしまして御掛けしております」\n\n**明主様御垂示**  \n「しかしそれはそのままではいけないのです。紐を取り替えて、私が浄めなければならないのです。」\n\n**信者の質問**  \n「まことに申しわけございません」\n\n**明主様御垂示**  \n「そうでなければ光明如来様の本当の光は出ないのです。\n\n一旦落ちたものは霊を入れ替えなければなりません。早速そうしなさい。\n\nそれから伏見のお稲荷さんには悪い狐がずいぶんいますから、やっぱりそれを改心させなければならないです。\n\n二、三年もたてばたいてい改心しますが、それはまだ執着がある狐とみえます。\n\nだからいくらかは何かやります。\n\nしかし光明如来様の光で、そういうことはだんだんできなくなりますが、今のように落ちたりすると本当の光がでません。\n\nこれはお詫びくらいでは駄目なのです。\n\nちゃんと霊を入れてあげますから、それから一年以上たてばお稲荷さんを処分してもよいです。\n\nそれまでは処分してはいけません。\n\nですからよく雨の染みができたり、いろんなことがあって経師屋に直させたりしますが、それは必ず私の所に浄めに持って来ます。\n\nそれをしなければいけないのです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Senhora de 46 anos. O marido ingressou na fé em janeiro de 1950, consagrou imediatamente a Imagem de Kannon do biombo e, em março, a Imagem Divina.\n\nNa manhã de 17 de janeiro deste ano, ao orar, o cordão da Imagem Divina estava cortado na base como se fosse por uma lâmina, e a Imagem estava caída. Na Igreja, fiz o pedido de desculpas e os procedimentos para a troca do cordão.\n\nPensando que poderia ser um aviso dos antepassados, como o oratório budista estava em más condições, troquei por um novo.\n\nA partir de 18 de janeiro, a criança (membro, 14 anos) teve purificação com dor de cabeça, febre e anemia, ficando muito pálida e apresentando semblante de morte.\n\nAlém disso, cultuam o Inari de Fushimi (Kyoto). O marido já recebeu graças dele e, como ainda não se desapegou, mantém o altar dentro de casa.\n\nDevido à falta de compreensão do marido, se falo sobre o Inari, ele muda a cor dos olhos de raiva, então não posso movê-lo para fora.\n\nEu também já fiz aborto provocado e sou uma pessoa de muitos pecados. Haveria relação com esses fatos?\"\n\n**Ensinamento de Meishu-Sama** \n\"Desde quando cultuam o Inari de Fushimi?\"\n\n**Pergunta de um Fiel** \n\"Há dez anos.\"\n\n**Ensinamento de Meishu-Sama** \n\"Onde ele está consagrado agora?\"\n\n**Pergunta de um Fiel** \n\"A Imagem Divina está no segundo andar, e o Inari no andar de baixo.\"\n\n**Ensinamento de Meishu-Sama** \n\"O cordão arrebentou... e agora está pendurado com cordão novo?\"\n\n**Pergunta de um Fiel** \n\"Trocamos o cordão e a penduramos.\"\n\n**Ensinamento de Meishu-Sama** \n\"Mas não pode ficar assim. Tem que trocar o cordão e eu preciso purificá-la.\"\n\n**Pergunta de um Fiel** \n\"Sinto muitíssimo.\"\n\n**Ensinamento de Meishu-Sama** \n\"Se não fizer isso, a verdadeira Luz de Komyo Nyorai não irradia.\n\nUma vez que caiu, é preciso recolocar o espírito. Faça isso imediatamente.\n\nAlém disso, há muitas raposas malignas no Inari de Fushimi, então é preciso convertê-las.\n\nEm dois ou três anos, a maioria se converte, mas parece que essa raposa ainda tem apego.\n\nPor isso, ela faz alguma coisa.\n\nNo entanto, com a Luz de Komyo Nyorai, elas vão perdendo a capacidade de agir, mas se a Imagem cair como agora, a verdadeira Luz não sai.\n\nApenas pedir perdão não adianta.\n\nEu colocarei o espírito devidamente. Depois disso, passado mais de um ano, pode-se descartar o Inari.\n\nAté lá, não o descarte.\n\nPor isso, quando aparecem manchas de chuva ou acontecem várias coisas e mandam o montador consertar, devem sempre trazer para eu purificar.\n\nÉ preciso fazer isso.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "御神体の再表装",
      "publication_title_ptbr": null,
      "content": "**信者の質問**  \n「御神体に関して左の諸件につき・・・\n\nある信者で、御神体が汚れましたので表具屋に修理を頼みましたところ、御文字の部分の紙のみを残して他の部分の紙をとり捨て、新しい紙に嵌め込むようにして表装し直しましたようで御座居ます。\n\n勿体ない事ですので、御祭り申し上ぐる事は御遠慮申し上げ、御処分をして戴きとう存じますが、どう致しましたら宜敷う御座居ましょうか。」\n\n**明主様御垂示**  \n「切ったのはいけない。新規に取替える。」\n\n---",
      "content_ptbr": null,
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "表具屋が過失で御神体を切った事例",
      "publication_title_ptbr": "Caso em que o montador cortou a Imagem Divina por negligência",
      "content": "**信者の質問**  \n「新しい御神体を表具屋が表装致します際粗相致し、御神体を横に刃物で切ってしまいました。\n\n上手にはぎ合せて表装は致しましたが、そのまま御祭り致しましても御許し願えるもので御座居ましょうか。」\n\n**明主様御垂示**  \n「新しいのと替える。いずれも皆訳がある。\n\nしかし一概に悪いとのみはいえぬ。何かそのうち神様が知らす。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ao montar uma nova Imagem Divina, o montador foi negligente e cortou a Imagem horizontalmente com a lâmina.\n\nEle emendou com perícia e montou, mas posso consagrá-la assim mesmo e esperar o perdão divino?\"\n\n**Ensinamento de Meishu-Sama** \n\"Troque por uma nova. Tudo tem um motivo.\n\nContudo, não se pode dizer que seja apenas algo ruim. Com o tempo, Deus avisará o porquê.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "御神体に黄色い斑点の出た事例",
      "publication_title_ptbr": null,
      "content": "**信者の質問**  \n「昨年十月御神体を御奉斎させていただきましたが、四月より御神体に黄色い斑点が浮び、最近少しずつ増えてまいりましたので心配いたしております。\n\n経師屋は別に御無礼をしたこともないようでございます。いかなるわけでございましょうか」\n\n**明主様御垂示**  \n「やっぱりわけがあるのです。今も斑点が増えつつあるのですか。\n\nそれでは、もう増えなくなったら持って来て下さい。\n\n私が見てあげます。増えるだけ増えてからです。」\n\n---",
      "content_ptbr": null,
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "御神体に二度シミが出た事例",
      "publication_title_ptbr": "Caso em que surgiram manchas na Imagem Divina duas vezes",
      "content": "**信者の質問**  \n「二十六年十一月大光明如来様を御奉斎し、二十七年四月頃御文字に雨漏りのシミができ、当時お伺いし焼却せよとのお言葉をいただき、焼却いたしました。\n\n二十七年七月光明如来様を御奉斎のお許しをいただきましたが、その家は山陰（やまかげ）で非常に湿っけまして、昨年六月頃より御神体の御文字でない白い所に薄くシミが出てまいり、本年になって濃くなってまいりました」\n\n**明主様御垂示**  \n「その人は教師ですか。」\n\n信者の説明  \n「一信者でございます」\n\n**明主様御垂示**  \n「信仰に入ったのはいつですか。」\n\n信者の説明  \n「二十五年頃と思います」\n\n**明主様御垂示**  \n「四月に焼却して三ヶ月の間お祀りしてなかったわけですが、\n\nそうすると信仰のほうはボヤボヤしているのでしょう。そのためですね。」\n\n信者の説明  \n「本人は支部のほうでお使いいただいております。\n\n兄の家で、兄夫婦がおります。弟が拝受いたしまして・・・」\n\n**明主様御垂示**  \n「本人はどこかの支部に泊りきりになっていて、奉斎してある所には、住んでいる人は兄さんですか。」\n\n信者の説明  \n「さようでございます」\n\n**明主様御垂示**  \n「それではぜんぜん意味がないではないですか。」\n\n信者の説明  \n「兄さん夫婦も入信しております」\n\n**明主様御垂示**  \n「兄さん夫婦も御神体をお受けしているのですか。」\n\n信者の説明  \n「いいえ」\n\n**明主様御垂示**  \n「兄さん夫婦がお受けして拝むのが本当でしょう。\n\nそれを、弟が奉斎して、他に行ってしまっているのでは、空ッポです。\n\nつまり「神は順序なり」で、順序が正しくなければいけないのです。\n\n肝腎な兄貴がお受けしないで、弟がというのは変です。そういうものなのです。」\n\n信者の説明  \n「それは早速お巻きしまして」\n\n**明主様御垂示**  \n「それは文字にはないのでしょう。だからそれは経師屋で落としてもらって表装をやり替えて、\n\n今度弟がお祀りするようになったら、そのときにこっちにお浄めに持って来なさい。\n\n浄めてあげます。それから奉斎するのです。」\n\n**信者の質問**  \n「兄さんの御神体奉斎」\n\n**明主様御垂示**  \n「それはそっちの勝手です。\n\n拝みたければ奉斎するし、嫌ならよせばよいです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Consagramos Daikomyo Nyorai em novembro de 1951. Por volta de abril de 1952, surgiu uma mancha de goteira na Caligrafia. Na época, consultamos e recebemos a orientação de queimá-la, o que foi feito.\n\nEm julho de 1952, recebemos a permissão para consagrar Komyo Nyorai, mas a casa fica na sombra da montanha e é muito úmida. A partir de junho do ano passado, começou a surgir uma mancha leve na parte branca, fora da Caligrafia, que escureceu este ano.\"\n\n**Ensinamento de Meishu-Sama** \n\"Essa pessoa é professor(a)?\"\n\n**Explicação do Fiel** \n\"É um(a) fiel comum.\"\n\n**Ensinamento de Meishu-Sama** \n\"Quando entrou na fé?\"\n\n**Explicação do Fiel** \n\"Creio que por volta de 1950.\"\n\n**Ensinamento de Meishu-Sama** \n\"Queimou em abril e ficou três meses sem consagrar. \n\nIsso significa que a fé deve estar vacilante ('boya-boya'). É por isso.\"\n\n**Explicação do Fiel** \n\"A pessoa serve na filial (Shibu). \n\nÉ a casa do irmão mais velho, onde o casal (irmão e cunhada) mora. O irmão mais novo foi quem recebeu a Imagem...\"\n\n**Ensinamento de Meishu-Sama** \n\"O irmão mais novo fica direto na filial, e quem mora onde a Imagem está consagrada é o irmão mais velho?\"\n\n**Explicação do Fiel** \n\"Exatamente.\"\n\n**Ensinamento de Meishu-Sama** \n\"Então não tem sentido nenhum, não é?\"\n\n**Explicação do Fiel** \n\"O irmão mais velho e a esposa também ingressaram na fé.\"\n\n**Ensinamento de Meishu-Sama** \n\"O irmão e a esposa também receberam a Imagem Divina?\"\n\n**Explicação do Fiel** \n\"Não.\"\n\n**Ensinamento de Meishu-Sama** \n\"O certo seria o irmão mais velho receber e orar.\n\nO irmão mais novo consagrar e ir para outro lugar deixa a casa vazia.\n\nOu seja, 'Deus é Ordem'. A ordem deve ser correta.\n\nO irmão mais velho, que é o principal, não receber, e o mais novo receber, é estranho. É assim que as coisas são.\"\n\n**Explicação do Fiel** \n\"Então, vou recolhê-la imediatamente...\"\n\n**Ensinamento de Meishu-Sama** \n\"A mancha não está na Caligrafia, certo? Então peça para o montador remover e remontar.\n\nQuando o irmão mais novo for consagrá-la (em sua própria casa), traga-a aqui para eu purificar.\n\nEu purificarei. Depois ele a consagra.\"\n\n**Pergunta de um Fiel** \n\"E quanto à consagração da Imagem pelo irmão mais velho?\"\n\n**Ensinamento de Meishu-Sama** \n\"Isso é com eles.\n\nSe quiserem orar, que consagrem; se não quiserem, que deixem para lá.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "御神体の破損　身代り事例",
      "publication_title_ptbr": "Dano à Imagem Divina: Caso de Substituição",
      "content": "**信者の質問**  \n「四月二十八日午後二時過ぎ、風のないのに戸が倒れまして御神体をお切りしましたことを深く御詫び申し上げます。\n\n同時刻に主人が工場で旋盤の機械にまき込まれるところを、ズボンだけまきこまれて事なきを得ました。御守護誠に有難う御座いました。」\n\n**明主様御垂示**  \n「これは身代りである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Em 28 de abril, pouco depois das 14 horas, embora não houvesse vento, a porta caiu e cortou a Imagem Divina. Peço profundas desculpas.\n\nNa mesma hora, meu marido ia ser pego pelo torno mecânico na fábrica, mas apenas a calça foi puxada e ele saiu ileso. Agradeço imensamente pela proteção.\"\n\n**Ensinamento de Meishu-Sama** \n\"Isto foi uma substituição [sacrifício vicário].\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "御神体を台風で紛失　身代り事例",
      "publication_title_ptbr": "Perda da Imagem Divina no Tufão: Caso de Substituição",
      "content": "**信者の質問**  \n「今度の十三号の台風で、高潮により、本人は御守護をいただきましたが、\n\n光明如来様は表装の天だけを残し、御屏風観音様も行方不明となりました。謹んでお詫び申し上げます」\n\n**明主様御垂示**  \n「それは身代わりになるということもあるのです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Neste tufão número 13, devido à maré alta, a pessoa recebeu proteção, mas\n\nda Imagem de Komyo Nyorai sobrou apenas a parte superior da moldura (Ten), e a Imagem de Kannon do biombo desapareceu. Peço humildemente perdão.\"\n\n**Ensinamento de Meishu-Sama** \n\"Existem casos em que ela serve de substituição.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "御神体に汚紙が付着していた事例",
      "publication_title_ptbr": "Caso de papel sujo aderido à Imagem Divina",
      "content": "**信者の質問**  \n「信徒さんの家へお祀りさせて戴きました、光明如来様の御軸の光の御書体に紙が三ケ所位付着しております。\n\nお祀りした日からその家の奥さんが腰の浄化を戴きました。\n\nなおお祀り後四ケ月後にやはり奥さんが霊的状態の御浄化を強く戴きました。\n\n御書体と何かの関係が御座居ましょうか。」\n\n**明主様御垂示**  \n「御書体と関係があるのではなく、お示しである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Consagrei a Imagem de Komyo Nyorai na casa de um fiel. Na Caligrafia luminosa do pergaminho, há papel aderido em cerca de três lugares.\n\nDesde o dia da consagração, a esposa dessa casa teve purificação no quadril.\n\nQuatro meses após a consagração, a esposa teve novamente uma forte purificação espiritual.\n\nHaveria alguma relação com a Caligrafia Divina?\"\n\n**Ensinamento de Meishu-Sama** \n\"Não é que haja uma relação com a Caligrafia Divina, mas sim um aviso.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "表具師が御神体に疵をつけた事例",
      "publication_title_ptbr": "Caso em que o montador danificou a Imagem Divina",
      "content": "**信者の発言**  \n「支部の信者で、支部の御神前と自分の住居が違い、住居に光明如来様を奉斎しておりましたが、\n\n今年の春“如”の字に壁土のようなシミのようなものがあり、早速経師屋に出したところ、\n\nどう間違えたのかナイフのけずり跡をつけており、気になりますので、本日お持ちしました」\n\n**明主様御垂示**  \n「自分の家のお祀りはいつですか。」\n\n**信者の発言**  \n「初めは支部と自宅と同じにしておりましたが、自宅には去年でございます」\n\n**明主様御垂示**  \n「支部はいつできたのですか。」\n\n**信者の発言**  \n「二十五年頃でございます」\n\n**明主様御垂示**  \n「それまでは自分の家が支部になっていたのですね。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「それで、支部が新しくできて、支部にお移ししたわけですか。\n\nそうすると支部のほうは新しく受けた御神体ですか。」\n\n**信者の発言**  \n「その当時は個人として受けた大光明如来様です」\n\n**明主様御垂示**  \n「では、持って来ていれば見てあげます。」\n\n---",
      "content_ptbr": "**Comentário de um Fiel** \n\"Trata-se de um fiel da filial. O local do Altar da filial é separado de sua residência, onde ele tinha Komyo Nyorai consagrado.\n\nNa primavera deste ano, apareceu algo parecido com uma mancha de terra de parede no caractere 'Nyo' (如). Ele mandou imediatamente para o montador (Kyojiya), mas\n\npor algum erro, o montador deixou marcas de raspagem de faca. Como ele está preocupado, trouxe-a hoje.\"\n\n**Ensinamento de Meishu-Sama** \n\"Quando foi feita a consagração na casa dele?\"\n\n**Comentário de um Fiel** \n\"No início, a filial e a casa eram no mesmo lugar, mas na casa foi no ano passado.\"\n\n**Ensinamento de Meishu-Sama** \n\"Quando a filial foi criada?\"\n\n**Comentário de um Fiel** \n\"Por volta de 1950.\"\n\n**Ensinamento de Meishu-Sama** \n\"Até então, a casa dele servia de filial, não é?\"\n\n**Comentário de um Fiel** \n\"Exatamente.\"\n\n**Ensinamento de Meishu-Sama** \n\"Então, a filial foi construída nova e ele transferiu a Imagem para lá?\n\nSendo assim, a da filial é uma Imagem Divina recebida recentemente?\"\n\n**Comentário de um Fiel** \n\"Naquela época, era Daikomyo Nyorai que ele havia recebido como indivíduo.\"\n\n**Ensinamento de Meishu-Sama** \n\"Bem, se ele trouxe, eu darei uma olhada.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 31,
      "publication_title": "御神体を犬に汚された事例",
      "publication_title_ptbr": "Caso em que a Imagem Divina foi suja por um cão",
      "content": "**信者の質問**  \n「犬がじゃれつき御神体に・・・」\n\n**明主様御垂示**  \n「座敷に置いた犬ですか。」\n\n信者の説明  \n「隣の時計屋で犬と猫を飼っており、奥さんについて来た犬がじゃれつき、ほとんど分からないほどですが「来」の字にかかっております」\n\n**明主様御垂示**  \n「隣の時計屋の人が犬を連れて来たというわけですか。その犬は座敷に住んでいる犬ですか。」\n\n信者の説明  \n「座敷に住んでおります」\n\n**明主様御垂示**  \n「それは、見て気がつかないくらいですか。」\n\n信者の説明  \n「さようでございます」\n\n**明主様御垂示**  \n「気がつかないくらいならそれで良いですが、良くお詫びして浄めれば良いです。\n\nそれからこの次は犬を一緒に連れて来ないようにということをよく言って、そうしてもしか連れて来たときは、犬だけ遠慮してもらいたいと頼むのです。\n\nだいたい犬は座敷に上がるということは嘘です。\n\n法に外れているのです。\n\n犬というのは、土間にいるのですから、土間におくべきです。\n\nしかも神様をお祀りしてあるところに四足を入れるということはたいへんな御無礼です。\n\n信者というものは気がゆるんでいるのです。\n\n神様に対する尊敬心を忘れているか、ゆるんでいるかしているのです。\n\nだから隙があるわけです。」\n\n信者の説明  \n「同じ時計屋で、同業者の関係がありますので、時々見えますために心配しております。",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Um cachorro brincou e acabou... na Imagem Divina...\"\n\n**Ensinamento de Meishu-Sama** \n\"É um cachorro que fica na sala de visitas?\"\n\n**Explicação do Fiel** \n\"A relojoaria vizinha tem um cachorro e um gato. O cachorro veio seguindo a esposa, começou a brincar e, embora quase imperceptível, sujou o caractere 'Rai' (来).\"\n\n**Ensinamento de Meishu-Sama** \n\"Quer dizer que a pessoa da relojoaria vizinha trouxe o cachorro? Esse cachorro vive na sala de visitas?\"\n\n**Explicação do Fiel** \n\"Vive na sala de visitas.\"\n\n**Ensinamento de Meishu-Sama** \n\"É quase imperceptível ao olhar?\"\n\n**Explicação do Fiel** \n\"Sim, senhor.\"\n\n**Ensinamento de Meishu-Sama** \n\"Se não se nota, então está bem. Peça perdão sinceramente e purifique.\n\nAlém disso, diga claramente para não trazerem o cachorro na próxima vez. E, se por acaso o trouxerem, peça para que o cachorro não entre.\n\nBasicamente, cachorro subir na sala de visitas é errado.\n\nEstá fora da Lei.\n\nCachorro deve ficar na área de terra batida (Doma), é lá o lugar dele.\n\nAlém disso, permitir a entrada de um animal de quatro patas onde Deus está consagrado é uma grande falta de respeito.\n\nOs fiéis estão com o espírito relaxado.\n\nOu esqueceram o respeito a Deus, ou estão relaxados.\n\nPor isso há brechas.\"\n\n**Explicação do Fiel** \n\"Como é a mesma relojoaria e há uma relação comercial, eles aparecem de vez em quando, e por isso estamos preocupados.\"",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 32,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「飛んでもないです。その考え方というのがどうかしている。\n\nそれは一日も一刻も早く御神体を・・・離せないとか、しまえないとか、という観念がなくてはいけないのです。\n\nそれを御無礼とかなんて言うのはぜんぜん問題になりません。\n\nもしそう思ったら、そのところの家に何か囲いを竹か何かで作って、犬を連れて来たときはそのところに入れる。\n\nさもなければ犬を連れて来たら断ったらどうですか。\n\n私の所は神様をお祀りしてあるので御無礼があっては困るからと言うのが当然です。\n\nそれで承知しなかったら絶交すれば良いのです。\n\nそのくらいの信念がなければ本当に信仰に入っているのではない。\n\nあなたもそういうことは良く言い聞かせなさい。\n\nそういうことは肝腎なことだから、しっかりしなければいけない。」\n\n---",
      "content_ptbr": "**Ensinamento de Meishu-Sama** \n\"De jeito nenhum. Essa forma de pensar está errada.\n\nÉ preciso ter a convicção de que não se pode afastar nem guardar a Imagem Divina nem por um dia ou momento sequer.\n\nDizer que seria falta de educação [barrar o cão do vizinho] não é, de forma alguma, um problema.\n\nSe pensam assim, construam alguma cerca de bambu ou algo parecido na casa e coloquem o cachorro lá quando o trouxerem.\n\nCaso contrário, que tal recusar a entrada se trouxerem o cachorro?\n\nÉ natural dizer: 'Aqui temos Deus consagrado e seria uma falta de respeito, então isso nos causa problemas'.\n\nSe não aceitarem, corte relações.\n\nSe não tiverem essa convicção, não estão verdadeiramente na fé.\n\nVocê também deve instruí-los bem sobre isso.\n\nIsso é algo fundamental, então é preciso ser firme.\"\n\n---",
      "has_translation": true
    }
  ]
}