{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 5,
  "total_parts": 29,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 14,
      "title": "科学迷信",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "浄霊の発明的価値 （昭和26年9月26日発行）",
      "publication_title_ptbr": "",
      "content": "「浄霊という言葉は、歴史上今日までなかった事は言うまでもない。\n\nもちろん浄霊の言葉の意味は、信者は知り抜いているが、大体人間というものは、見えざる霊と見ゆる体の一致によって成立っているものであって\n\n病気の因は霊に曇りが生じ、それが体に映るのであるから、その曇りを除ればすべての病気は治ってしまうのである。\n\nこれは理屈ばかりではない。事実私の信者数十万人が、今まで何百万人の病気に苦しむ者を治したか知れないので、\n\n医学とは比べものにならない程の、驚異的効果を挙げているのであるから、これこそ世界的一大発見といっても、決して過言ではないのである。\n\n人類史上今日まで、幾多の偉大なる発明発見はあったが、これと比較し得る程のものは、いまだかつてなかった事は言うまでもない。\n\n何といってもこの発見の価値は人間の生命の問題であって、これ以上の重要なるものはないからである。\n\nもちろん今日までの人間が最も恐れていた病を、絶無にする事が可能であるとしたら、およそ痴人の夢どころか、全く空想以外の何物でもないと言えよう。\n\nもし仮に、今日まで本当の医学が生まれたとしたら、その時を期して人類から病は漸減し、人間の寿齢は平均百歳以上になっていなければならないはずである。\n\nところが事実はどうであろう。今もって人間は、病気という最大苦悩の桎梏（しっこく）から、脱け切れないでいる現状である。\n\nところが、この厳然たる事実に直面しながらも、世界中の学者はどうにもならないで、相変らず唯物科学に偏した現代医学を、無二のものとして研究に耽（ひた）っているばかりである、\n\nとしたら吾々から見れば、彼らの熱心なる努力も、徒労以外の何物でもないと言えよう。\n\nそうして最も遺憾に思う事は、もしもこの発見発明が、科学者の門から発表されたとしたら、たちまち全世界の学界に、一大センセーションを捲き起し、一挙にして医学は革命されてしまうであろうし、全人類は救世的一大景仰の的とされる事も、間違いないであろう。\n\nところが意外にも、私という一宗教家の発見発明であるがため、これを認識させるには一大難関にぶっつかる事である。\n\nそれは仮に現在日本の識者を見本としても分るがごとく、彼らがこの論文を読んだとしても、容易に信じられないどころか、頭から迷信と片付けてしまうに違いあるまい。\n\n何よりも浄霊による治病成績を見ても聞いても、体験者から直接聞かされても、彼らは心に止むる事なく、馬耳東風であろう。\n\n彼らのこの頑迷な態度こそ、全く救うべからざる程の科学迷信の虜（とりこ）となっているからである。\n\n原因はもちろん宗教とか神とかいう、目に見えざるものは、すべて迷信と思い込んでいるからで、その結果偉大なる発明発見といえども、科学者以外から出るはずはないと決めてしまっているからであって、その根強さは、ちょうど邪教迷者と何ら択（えら）ぶところはあるまい。\n\n従って、この堅固な迷信の牙城を打ち破る事こそ、人類を救う唯一の条件である。\n\nといっていずれは彼らといえども、飜然（ほんぜん）として我軍門に降るのは必定であって、それはただ時の問題でしかあるまい。\n\n何となれば、現に今日真に目醒めた人々や、今や目覚めんとしている人々が、日に月に増えつつあるにみて明らかである。\n\nただ一日も早くこの一大迷蒙に目醒めさせ、病なき社会を実現すべく、吾らは燃ゆるがごとき熱意をもって、進みつつあるのである。\n\n以上の意味によって、唯物的なるが故に盲目的に信じ、唯心的なるが故に眼を蔽（おお）うその頑なな思想に向かって、一大警鐘を鳴らすのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月26日発行"
    },
    {
      "title_idx": 16,
      "title": "無神論",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "神仏はあるか （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「私がこの偉大なる医術を発見し得たという事は、霊の実在を知り得た事がその動機である。\n\nすなわち、霊を治療する事によって体の病気が治るという原理であるがこれは、将来の文化に対する一大示唆とみねばなるまい。\n\n実に科学の一大革命である。何となれば病気治療以外のあらゆる部面に対してもこの原理を応用する時、人類福祉の増進は測り知れないものがあろう。\n\nそれのみではない。この原理の研究を推進（すす）めてゆく時、宗教の実体にまで及ぶであろう事も予想し得らるるのである。\n\n神は有るか無いかという事の論争も、数千年前から今日に及んでなお解決し得られないでいつも古くして新しい問題となっている。\n\nそれはもちろん無に等しい霊である神を、唯物的観点からのみ取り扱う一般人には判りようがないのは当然である。\n\nしかるに私の提唱する霊科学によれば、神の実在といえども知り得ると共に、\n\n人間死後と再生の問題、霊界の実相、憑霊現象等々、未知の世界（私はこれを第二世界ともいう）における種々の問題についても解決されるであろう。\n\n私は、まず既往における私の思想の推移から説く必要がある。\n\n私は若い頃から極端な唯物主義者であった。\n\nその事について二、三の例をあげてみるが、私がいかに唯物主義者であったかという事は、四十歳位まで神仏に決して掌を合わせた事がない。\n\n何となれば、神社の本体などというものは、大工や指物師がお宮と称する檜（ひのき）で箱様のものを作り、\n\nその中へ鏡か石塊あるいは紙へ文字を書いたものなどを入れる。\n\nそれを人間がうやうやしく拝むという事は、およそ意味がない。\n\n馬鹿馬鹿しいにも程があるという考え方であったからである。\n\nまた仏にしても、技術家が紙へ描いたり、木や石や金属等で観音とか阿弥陀、釈迦等の姿を刻んだものを拝む。\n\nしかも観音や阿弥陀等は実在しない。いわば人間の空想で作り上げたものに違いないから、なおさら意味がない。\n\nいずれも偶像崇拝以外の何ものでもないというのが持論であった。\n\nその頃私はドイツの有名な哲学者オイケンの説を読んだ事があった。\n\nそれによれば「本来人間は何かを礼拝しなければ満足が出来ないという本能を有している。\n\nそのため人間自身がなんらかの偶像を作りそれを飾って拝み自己満足にふけるのである。\n\nその証拠には祭壇へあげる供物は神のほうへ向けずして人間のほうへ向けるという事によってみても判るのである」という説に大いに共鳴したのであった。\n\n以上のような私の思想は国家観にも及び、古き寺院の多いイタリアなどの国は衰退しつつあるに反し、\n\nアメリカのごとき寺院の少ない国家は非常な発展をするという現実であるから、神社仏閣等は国家発展の障害物とさえ思われたのである。\n\nしかるにその当時私は毎月救世軍へ若干の寄付をしていたため、時々牧師が訪ねてきてはキリスト教を奨めた。\n\n牧師は「救世軍へ寄付する方は大抵クリスチャンであるが、あなたはクリスチャンでもないのにいかなる動機からであるか」ときくのである。\n\nそこで私は「救世軍は出獄者を悔い改めさせ、悪人を善人にする。従って救世軍がなかったとしたら、出獄者の誰かが私の家へ盗みに入ったかも知れない。\n\nしかるにその災難を救世軍が未然に防いでくれたとしたら、それに感謝し、その事業をたすけるべきが至当ではないか」と説明したのである。\n\nまだそのほかにもこれに似たような事は種々あったがともあれ私は善行はしたいが、神仏は信じないというのがその頃の心境であった。\n\n従っていかに見えざるものは信ずべからずという信念の強さが判るであろう。\n\nその当時、私は事業に相当成功し得意の絶頂にあったが、悪い部下のため大失敗し、\n\nその上先妻の不幸にあい、破産もし、数回の差し押えをも受ける等、惨澹（さんたん）たる運命は私を奈落の底におとしてしまった。\n\nその結果、大抵のものの行くべき所へ私も行ったのである。\n\nそれは宗教である。私も型のごとく神道や仏教方面に救いを求めざるを得なくなった。\n\nそれがついに神仏の実在、霊界の存在、死後の生活等、霊的方面の知識を得るに到って、以前の自分を省み、その愚をわらうようになったのである。\n\nそのような訳で、目覚めてからの人生観は百八十度の転換をなし、人は神仏の加護を受ける事と、\n\n「霊の実在を知らなければ空虚な人間でしかない」事を悟ったのである。\n\nまた道徳を説くに当たっても「霊の実在を認識させなければ無益の説法でしかない」事も知り得たのである。\n\nこの意味において読者よ、順次説く所の霊的事象に対し活眼を開かれん事を望む次第である。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 16,
      "title": "無神論",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神は在るか （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「この問題については昔から今日まで論議されていて、いまだ解決は付かないが、これについてまず私自身の経験をかいてみよう。\n\nというのは私は三十二、三歳の頃までは極端な無神論者で、神社の前を通っても決して礼拝をした事がない。\n\nその理由はこうである。\n\nおよそ神社の神体なるものは、木製の御宮と称する屋根と扉のある小さな一個の筥を作り、\n\nその中には金属製の鏡か石塊かまたは文字の書いた紙片があるばかりで、\n\nそれを拝むという事は何の意味もないではないか、\n\n従ってそれを拝むなどという事は迷信以外の何物でもないと決めていたのである。\n\nその頃私は哲学に趣味を持ち、当時流行していたドイツの哲学者オイケンの説に共鳴したが、その中にこういう事がある。\n\n元来人間は何かを拝まなければいられないという本能がある。\n\n野蛮人は木か石で何かの形を造り、それを立てて拝んで満足している。\n\n文明人はそれの高等なるもので、偉人などの死後その霊を偶像化して拝む。\n\n共の際供物を供え、華などを上げるが、それは必ず拝者の方に向けられる。\n\n神に捧ぐるものなら神の方へ向かせるべきではないか、\n\nそうしないのは全く自己満足のためでしかないというのである。\n\nというような訳で私は極端な無神論者であった。\n\n当時の私を省みる時、今日恐ろしい気がする位である。\n\n故に今日無神論者の話を聞いてもよく判り得るのである。\n\nそうしているうちに私は運命の大転換をせざるを得なくなった。\n\nそれは事業の大失敗と時を同じうして、妻の死である。\n\n永年にわたり粒々辛苦して作った財産も失い、反って大きな負債を負う事になり、悲観のドン底に陥ったが、\n\nそのような時に誰しもたどるのは信仰への道で、苦しい時の神頼みである。\n\n私も同様信仰を求めざるを得なくなり、種々の宗教をあさってみたが余り魅力を感ずるものはなかったが、\n\n中で独り当時流行の大本教に魅力を感じたのでついに入信し、漸次熱心な信者となった。\n\nしかしながら私の疑い深い性格は全身全霊を打込むまでには到らなかったが、無神論だけはどうやら解消した。\n\n確かに神はこの世に在るという事を知ったからである。\n\nその事は次項に譲るが、当時私の生活は奇蹟の連続であった。\n\n疑えば疑う程その疑いを解かざるを得ない奇蹟が現われる。\n\nどう考えても理屈では解らない。\n\n神は在るという訳で、一人の頑迷なる無神論者も、神の前に頭を下げざるを得なくなったが、そればかりではない、\n\n私の現世に生れた大使命を、ある形式によってマザマザと知らされた。\n\nいよいよ私も大決心をしなければならない。\n\nそれは一切を放擲し、信仰、否人類救済の大聖業に邁進しなければならないという事で今日に及んだのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 16,
      "title": "無神論",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "無神論に就いて （昭和29年1月6日発行）",
      "publication_title_ptbr": "",
      "content": "「普通無神論をかく場合、宗教的に論理を進めてゆくのが当り前のようになっているが、\n\n私は全然宗教には触れないで、自分自身無神論者の立場に置き、かいてみようと思うのである。\n\nそれはまず人間オギャーと生まれるや、早速育つに必要な乳という結構な液体が、しかも産んだ親の体から滾々（こんこん）と湧き出てくる。\n\nそれによって子は順調に育ってゆき、歯が生える頃になると噛んで食う食物も親は運んでくれる。\n\nというようにして段々育って、遂に一人前の人間となるのは今更言うまでもないが中でも最も肝腎な食物についていえば、\n\n食物にはそれぞれの味が含まれ、舌には味覚神経があり、人間楽しみながら食う事によって充分カロリーは摂れるのである。\n\nしかし何といっても人間の楽しみの中での王者はまず食事であろう。\n\nそんな訳で肉体は漸次発育すると共に、学校教育等によって頭脳は発達し、\n\nかくして一人前の人間としての働きが出来るようになる。\n\nそうなると色々な欲望が出て来る。智慧、優越感、競争欲、進歩性等から、享楽、恋愛等の体的面までも頭を持上げてくる。\n\nというように理性と感情が交錯し、苦楽交々到るという一個の高級生物としての条件が具わり、社会を泳ぐ事になる。\n\n以上人間が生まれてから成人までの経路をザットかいてみたのであるが、次は大自然を眺めてみよう。\n\n言うまでもなく天と地との間には、日月星辰、気候の寒暖、雨風等々有形無形の天然現象から、\n\n直接人間に関係ある動物、植物、鉱物等々あらゆるものは大自然の力によって生成化育されている。\n\nこれがあるがままの世界の姿であって、これら一切を白紙になって冷静に客観するとしたら、\n\n無神経者でない限りただただ不思議の感に打たれ、言うべき言葉を知らないのである。\n\n実に何から何まで深遠絶妙の一語に尽きる。\n\nとしたらこんな素晴しいこの世界なるものは、一体誰が、何がため、何の意図によって造られたものであろうかという事で、何人もこれを考えざるを得ないであろう。\n\nそうして天を仰げば悠久無限にして、その広さは、どこまで続いているか分らない。\n\nまた大地の中心はどうなっているのであろうか、太陽熱の最高は、月球の冷度は、星の数は、地球の重さは、海水の量は等々、数え上げれば限りがない。\n\n考えれば考える程神秘霊妙言語に絶する。\n\nしかも規則正しい天体の運行、昼夜の区別、四季の変化、一年三百六十五日の数字、万有の進化、\n\n止まるところを知らない文明の進歩発展等々はもちろん全体この世界はいつ出来たのか、いつまで続くのか、永遠無窮かそうでないのか、\n\n世界の人口増加の限度、地球の未来等々、何も彼も不可解で見当はつかない。\n\n以上のごとくにして一切は黙々として一定の規準の下に一粍（ミリ）の毫差なく、一瞬の遅滞もなく流転している。\n\nしかしそれはそれとして、一体自分という者は何がために生まれ何を為（な）すべきであろうか、\n\nいつまで生きられるのか、死んだら無になるのか、それとも霊界なる未知な世界が在ってそこへ安住するのか等々。\n\nこれらも考えれば考える程分らなくなり、どれ一つとして分るものはない。\n\n仏者のいう実にして空、空にして実であり、天地茫漠（ぼうばく）、無限無窮の存在であって、これより外に形容の言葉を見出せないのである。\n\nこれを暴こうとして人間は何千年も前から、あらゆる手段、特に学問を作り探究に専念しているが、今日までにホンの一部しか分らない程で、依然たる謎である。\n\nとしたら大自然に対する人間の智慧などは九牛の一毛にも当るまい。これも仏者のいわゆる空々寂々である。\n\nところが人間という奴　自惚（うぬぼ）れもはなはだしく、自然を征服するなどとホザいているが、全く身の程知らずの戯（たわ）け者以外の何物でもあるまい。\n\n故に人間は何よりも人間自体を知り、大自然に追随し、その恩恵に浴する事こそ最も賢明な考え方である。\n\nところで以上のごとき分らないずくめの世の中に対し、たった一つハッキリしていることがある。\n\nそれは何であるかというと、これ程素晴しい世界は一体誰が造り自由自在思うがままに駆使しているのかという事である。\n\nそこでこの誰かを想像してみるとまず一家庭なら主人、一国家なら帝王、大統領といったように、この大世界にも主人公がなくてはならないはずであり、\n\nこの主人公こそ右の誰である神の名に呼ばれているＸでなくて何であろう、というより外に結論が出ないではないか。\n\n以上の意味において、もし神がないとしたら万有もない事になり、無神論者自身もない訳である。\n\n恐らくこれ程分り切った話はあるまい。これが分らないとしたら、その人間は動物でしかない事になろう。\n\n何となれば動物には意志想念も智性もないからであって、人間の形をした動物というより言葉はあるまい。\n\nそれには立派な証拠がある。すなわち無神思想から生まれる犯罪者であって、\n\n彼らの心理行為のほとんどは動物的であるにみてよく分るであろう。\n\n従ってこの動物的人間からその動物性を抜き、真の人間に進化させるのが私の使命であり、\n\nその基本条件が無神思想の打破であるから、一言にしていえば人間改造事業である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年1月6日発行"
    },
    {
      "title_idx": 16,
      "title": "無神論",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "無神論 （昭和28年12月25日）",
      "publication_title_ptbr": "",
      "content": "（御論文「無神論について」発表）\n\n「かなりやっつけてありますが、無神論者を分からせるには、宗教的だとどうしても最初から毛嫌いしますから、\n\nかえって分かりにくいので、信仰を抜きにして書いてみたのです。\n\nつまり人間の上等と下等というか、そういうようなことに心が向くということは、人間としては頭脳が上等なのです。\n\nただそういうことにぜんぜん関心を持たないで、毎日を、儲かるとか儲からないとか、思うようにゆくとかゆかないとか言って気をもんで、\n\n要するに高等な思想ということに向かないということは、それだけ魂が低いわけです。\n\nだからそういうことを考える人・・・哲学者とか思想家というのは、人間で言えば上等な部類に属するのです。\n\nというのは魂の位置、霊の位置なのです。\n\nなにしろ霊の地位というのは百八十段もあるのですが、上に行くほど、つまり働きが高等なのです。\n\nそこに、真ん中の線・・・地平線・・・上下を区別している線があり、その線を抜いて上に行けばよいのです。\n\nそれで、その線の上がつまり神様の分野で、線から下が獣の分野です。\n\n動物界です。そうなってますから、そこで今の偉い人でも、無神論者は線よりか以下なのです。\n\nそれで線の所まで行くが、それを抜くことができないのです。\n\n神様を知る・・・神様は確かにある、というのは線を抜いたわけです。\n\nわずかなところでぜんぜん世界が違ってしまうのです。\n\nところが線の以下ではどんな偉い人でも、智慧があっても、それは悪智慧になるのです。\n\n悪いことをするために働く智慧になってしまうのです。\n\n線を抜いて上に行けば、その人の考えること、やることがすべて本当の人間となり、\n\nつまり善だからして、まず間違いないわけです。\n\nそれとともに罪を作らないからどうしても不仕合せが来ない、幸福をかち得るわけになります。\n\nその点です。ですから信仰というものは、その線を抜くことを教えるだけでなく、\n\n「なるほど、それに違いない」と信じさせることです。\n\nそれが信仰の根本です。\n\n線を抜いてからも、やっぱりいくつにも段があるのです。\n\nところがたいていな世間の信仰は低いのです。\n\n稲荷様とか権現様を信仰するのは、線をちょっと抜いた所です。\n\nそれから何々教とか何々宗というのになると、だいぶ上になってくるのです。\n\nところが上になったとは言っても、まだ本当の上ではないのです。\n\n線をちょっと抜いた所だからすぐに下に落ちてしまうのです。\n\nこの間の霊友会というのはそうです。\n\nふだんは上になっているのですが、どうかすると下に落ちてしまうから間違いをしでかすのです。\n\nそういうふうに考えると、分かりにくいことはないので、実に分かりよいです。\n\nそれで線から上の段で一番高いのがメシヤ教です。\n\nそうなると力が違ってくるのです。\n\nでは今までそういった上の段に行かれる宗教はなぜなかったかというと、今までの宗教は全部月の神様なのです。\n\nつまり夜の世界だったから月の神様が支配していたから、光が足りなかったのです。\n\n今度は太陽が現われたのです。ですから私のこの病気を治す力も太陽の力です。\n\n今読んだ、水素の毒粒子を焼き尽くすという火素は、太陽の力だからそういうことができるのです。\n\nところが今までは宗教でもなんでも全部月の系統です。\n\n太陽の光からみると六十分の一ですから、六十分の一の力しかなかったわけです。\n\nところが今度は今までよりも六十倍の力ですから、そこで信者の人でもすばらしい力を発揮するわけです。\n\nキリストでも月の神様の最高のものだから、月だけの力しかなかったわけです。\n\n私の弟子は、月の力よりも太陽の光は、わずかでも、やっぱりそれだけの働きが違うわけです。\n\nですから奇蹟が現われるということは、そういうわけです。\n\n今までないことがあるということは、今までは月の力であったからで、今度は日の力になるということに大きな違いさがあるわけです。\n\nそう考えると、メシヤ教の奇蹟が多いことも、浄霊で病気が治るということも分かるわけです。\n\n別に難しいことはないわけです。\n\nただ、今まで太陽の方の神様が出なかった、出られなかったというところが根本なのです。\n\nそれで、今度はその太陽が現われたのです。昼間の世界というのは、そういうわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月25日"
    },
    {
      "title_idx": 16,
      "title": "無神論",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "無神論は緯、有神論は経 （昭和29年1月6日）",
      "publication_title_ptbr": "",
      "content": "（御論文　「浄霊は科学療法なり」　栄光　二四七号）　\n\n「今読んだ中で肝腎なことは霊と体です。\n\n体にある毒素が霊に写って曇りとなるということは、つまり緯の作用であり、\n\nそれから霊の曇りを取ると、それが体に写って、体の毒素が出るということが経の作用です。\n\nだからこの点をよく知っているとよく分かります。\n\nそれで緯に写る作用は、つまり体的であるからして、それでは解決はできないのです。\n\nそれから経は霊主体従で、霊さえ良くすれば体はきれいになるのだからして、病気は解決されます。\n\n経の作用は霊的作用であり、それから緯の方は体的作用だから悪の作用であり、経の方は善の作用ということになります。\n\n今の世の中は地獄の世の中ということは、緯の文明のために悪が発生するのです。\n\nそして今まで経がなかったのです。\n\n無神論というのは緯で、有神論というのは経です。\n\nだから、つまり緯だけでは体的だから魂がないのです。\n\n経は魂があるのです。\n\nそれで経というのは天から地軸まで抜けるのですから、これは大変な力です。\n\n緯だけではそういった経の骨がないようなものですから、そこで本当の文明はできないわけです。\n\nしかし緯がなければ物質文化は発達しない。\n\n要するに経だけでは人類は世界に拡がらないです。\n\nそこで経と緯と両方が必要なわけです。\n\nだからごく昔は経の文化だったのです。\n\n文化というよりも、経の働きだったのです。\n\nそれから神様は、物質文化を発達させるために緯の働きをされたわけです。\n\nだからどっちも本当ではないから、経と緯を十文字に結ばなければならないので、それが本当の文明になるのです。\n\nこの経と緯を結ばせるのが私の仕事であるし、メシヤ教の仕事というわけです。\n\nだからいろいろな仕事をやるわけです。\n\n農業をやるかと思うと、美術館を造るというのですから、およそ反対ぐらいに違います。\n\nそういうようなわけで、なかなか大変な仕事なのです。\n\n非常に難しいようでいて、また非常にやさしいのです。\n\nこのことを知るにはどうしても既成観念があると、邪魔して分かりにくいのですが、\n\nを捨ててなんにも囚われないで考えてみれば、なんでもなく分かります。",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年1月6日"
    },
    {
      "title_idx": 17,
      "title": "唯物主義",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "唯物主義と唯心主義 （昭和24年4月8日発行）",
      "publication_title_ptbr": "",
      "content": "「本教が発展するにつれて予想もしない事が次々起こって来る、\n\nそれは本教の発展に対し嫉視する者、敵意を持つ者等あらゆる方法をもって妨害しようとするのである、\n\nその手段として彼らが一番用うる戦術は当局者に向かって投書する事である、\n\nその投書たるや実に荒唐無稽のはなはだしいところではない、吾らの全然知らない事や虚構に満ちたもの、中には反対に書くものもある、\n\nちょうど小説や脚本を読むような感じである、このような邪悪なる手段をもって傷つけんとする彼らの意図は何がためであろうか、\n\n実に不可解極まると共にかような邪悪によって目的が達せらるると思うその浅間しさが問題である、\n\nそうして投書するくらいの人間とすれば、相当の教育を受けたものである事はもちろんで、まずインテリ層に属する者ともいえよう。\n\n日本人中に、かくのごとき邪悪が成功すると思う思想の持主が相当あるという事は実に寒心に堪えないところで、\n\n新日本建設などはいつの日か、前途遼遠を想わしむるものがある、\n\nしからばこのような不徳漢（ふとくかん）の絶えない原因はどこにあるかを大いに検討してみると、\n\nこの最大原因としては何よりも教育に重大欠陥がある事である、\n\n何となれば投書家には青年がすこぶる多いというにあるからで、\n\nそれは全く唯物主義一点張りの思想を注入されるためである。\n\n元来唯物主義とは見えざるものは信ずべからずという信念によるので\n\nそれが大中小学を通じて長期間注入されるのであるから一種の危険思想の卵が作られる訳である、\n\nゆえに彼らは正不正の区別などはテンデ頭に置こうともしない、\n\nただ利欲のためには虚偽も不正も邪悪も問うどころではない、\n\n何とかして自己の目的を達すればそれでいいというのであるから実に恐るべき事だ、\n\nしかも驚くべき事は、社会の指導階級である国務大臣や大会社の社長級までが、同様の虚偽不正を行い小菅行となるのであるから、他は推して知るべきである、\n\nどうしてもこの際大浄化を行い日本人全体を自覚させ、道義的向上を計らなくては国家危ういかなというべきである、\n\nそれには何よりもまず徹底的に唯物主義を打破するより外に方法はない、\n\nそうするにはいかにしても宗教の力によらなければ絶対不可能である事を痛感するのである。\n\nしからばなぜ宗教の力によらなければならないかというに、それは見えざるものを信ずるという信念である、\n\nところがそれは宗教のみの分野であって人の眼は誤魔化し得ても神の眼は誤魔化せない、\n\n否自分の眼さえ蔽い隠す事は出来ない、悪事は必ず暴露する、正義は必ず成功するという悪因悪果、善因善果の真諦を徹底的に青年層に植付ける事である、\n\nそれに対しては、宗教家の熱と力である事はもちろんであって、\n\n特に望むところは当局においてもそれら悪質投書家に迷わされざるよう充分戒心されん事である、\n\nもっとも一口に宗教といっても正邪の差別もあるから、\n\nこれらに対しても鋭い批判の眼を向ける事はもちろんである。\n\n最後に言いたい事はシャーナリストに対してである、\n\n彼らの大部分は唯物主義のカンカン者が多いので、この面からの悪影響も見逃し難いところである。\n\nこれについていつも思う事は、彼の野蛮人に対し空気の存在を知らしても信じないそうである、見えないという理由によってである、\n\nと同様の感は唯物主義者に神霊の実在を語る時もそうである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月8日発行"
    },
    {
      "title_idx": 17,
      "title": "唯物主義",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "唯物主義と唯心主義の戦 （昭和24年12月20日発行）",
      "publication_title_ptbr": "",
      "content": "「ジャーナリストはほとんど本教を迷信邪教というが、これはどういう訳であろうか。\n\n端的にいえば彼らと吾々とは観点が異（ちが）う。唯物主観によって唯心的を批判するからである。\n\nという事は唯物主義とは文字通り判然と眼に見える存在であるから、何人も把握し得るが、唯心主義に至っては不可視である以上、どうしても否定する事になる。\n\nゆえにただ単に比較さるる時、唯心主義の方は実に歩（ぶ）が悪いのは致し方ないのである。\n\nしかしながら唯物観は眼に見え、五感に触るるだけのもので局限されている以上小なる存在ともいえる。\n\nそれに引換え唯心観は無限大である、いわば地球の大きさに対する際限のない宇宙の大きさともいえる。\n\n今ここに眼で見得る程度としては精々富士山くらいで、数十哩（マイル）に過ぎないが、眼に見えぬ想念は地球の涯（はて）はおろか無限大に拡がり得る事も一瞬にして可能である。\n\nちょうど大海が唯心観ならば、それに浮いている船が唯物観であるともいえよう。\n\n以上の理によって、唯物主義は仏陀と同様唯心主義者の掌に何千里か駈けたが、とうとう負けてしまった孫悟空にも似ている。\n\nまた他の例を借りていえば、彼の釈尊が唱えた一切空の説も、唯心観から唯物観を対象としたものであり、\n\n生者必滅会者定離もそうであり禅のいう「形あるもの必ず滅する」という悟りもこれである。\n\nもちろん唯心観は永遠無窮の生命体である以上、有限であるところの唯物観で、唯心観を批判するのはいかに誤っているかが判るであろう。\n\nちょうど小さな壺へ象を入れようとするものであり、葭のずいから天井を覗くようなものである。\n\n唯物主義者よ！　この説を読んでもっていかんとするや！」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 17,
      "title": "唯物主義",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "人は神の子にして又罪の子なり （昭和11年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「近来「人は神の子である、否罪の子である」という論議が、相当行われているが、これは今初まった問題ではない、\n\n二千年もの前からの懸案であってそれが今日に到ってなお未だ解決付かないというだけの事ではあるが、\n\nこれは左程むずかしい問題ではないので、簡単に解決せらるると思う、\n\nそれは何かというに、すべての物に表裏のあるごとく、人は神の子であって、又罪の子である。\n\n元来人間は神性と獣性と両方面を具有しているので、向上すれば神のごとくにもなり、堕落すれば獣類のごとくにもなるのであって、\n\n彼の死して護国の鬼とまつらるゝごとき人は、それは神性にまで向上したからである。\n\nややもすれば、獣性に堕ちんとする人間を、そうさせまいとするのが、宗教、教育、道徳の役目である。\n\n唯物主義は、往々人間を獣性にする傾きがある。\n\n唯心主義は、人間を神性に導く力がある。\n\nしかしこれも絶対とは言えない、反って逆の場合もある。\n\n例えば唯物主義にしても人類の福祉を増進する発明をなし、又は発見をする人は、立派な神格者である。\n\nそれに引換え、唯心主義者といえども、余りに物質を無視し、霊に偏よる結果は、\n\n一種の敗残者となり社会的に無為無用の人間となり、\n\n世を救うと言いつつ実は自己が親戚知人に救われなければ生存が出来ないという人があるが、これらは一種の獣的堕落者であろう。\n\nこれを要するに、いか様に説くといえども、結論は飽くまで「人は神の子であって又罪の子である」\n\n故に世の宗教家教育者は、罪の子を造らぬよう、又罪に堕した者といえども、神の子たらしむべく、努力しなければならないのである。\n\nこれを今一層適切に言えば人間は一日の中にも一時間否一分間の中にも神の子となり、又罪の子にもなるのである、\n\nそれは善を思い善を行わんとする時は、神の子であり、不正を思い、不善を行わんとする時は罪の子である、\n\n最近、某氏の誇らかに説く漫然と人は神の子仏の子であると断定するのは、半面の見方であって、未だ全真底に触れていない、\n\n謬った説き方であるという事である。\n\nこれを要するに、神の子又は罪の子と、一方的に決定するところに誤謬を生ずるのであると思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年1月1日発行"
    },
    {
      "title_idx": 17,
      "title": "唯物主義",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "宗教不感症 （昭和25年4月8日発行）",
      "publication_title_ptbr": "",
      "content": "「普通常識からいえば、世のために尽くすとか、人を幸福にするという事は善い事に違いないから、賛意を表し援助をしたくなるのが真の人間性である、\n\nところが不可解にもはなはだ冷淡に振舞う人をよく見受けるが、そういう人は案外多いようである、\n\n彼らの偽らざる心情は、世のためとか人の事などはどうでもよい、そんな事は骨折損の草臥（くたび）れ儲けにすぎない、\n\nすべては自分だ、自分に利益がある事だけすればいい、それが一番利巧だ、そうしなければ金を儲けたり出世したりする事は不可能だと思っているらしい、\n\n実はこういう人の方が反って利巧に見えるものであるから、世の中は可笑（おか）しなものである。\n\n従って、この種の人は自分がどんな苦しみに遭っても唯物的打算的に考える、\n\nすなわち病気は医者にかかればいい、面倒臭い事は法律の力を借りればいい、言う事を聞かない奴は叱言（こごと）を言うか痛い目に遇わせてやればそれでいいとはなはだ簡単に片付けてしまう、\n\nまた吾さえよければ人はどうでもいいとする主義だから、自分だけが贅沢に耽（ふけ）り、他を顧みようとしないため全然徳望などはない、\n\n集る輩は利益本位のみであるから、一朝落目になるとみんな離れてしまう、\n\nもちろんこういう人に限って年中問題や苦情の絶えた事がない、\n\nついには何事も巧くゆかなくなり、失敗するとそれを我（が）で挽回しようとして焦り、\n\n無理に無理を重ねるのでいよいよ苦境に陥り、再び起つ能（あた）わざるに到るもので、こういう例は世間あまりに多く見受けるのである、\n\nもちろん信仰の話などには決して耳を傾けない、眼に見えない神や仏などあって堪るものか、\n\nそれらはみんな迷信である、神仏は人間の腹の中にあるんだ、俺だって神様なんだよと誇らしげに言うのみか、\n\nそんな事に金や時間を使うのは馬鹿の骨頂である、\n\n信仰などは弱虫の気休めか閑人の時間ふさげに過ぎないとしてテンデ相手にならないのである。\n\nこういう人を称して、吾らは信仰不感症と言うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月8日発行"
    },
    {
      "title_idx": 17,
      "title": "唯物主義",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "頭を新しくせよ （昭和27年1月7日）",
      "publication_title_ptbr": "",
      "content": "「今更頭を新しくせよなどといったところで、この言葉はもう言い尽され、古くなっているが、私の今言わんとするそれは、チト違うのである。\n\nまず私から見た現代人の新しさは、本当の新しさとは言えない。\n\nまず新しがる新しさ、新し振りである。どうみても古い物を新しい衣で包んでいるようにしか思えない。\n\nというのは今日進歩したと言われる医学でさえ実に古い。\n\nこれは常に唱えているから信者は充分知っているが、その他農業にしろ、政治、経済、教育、芸術、労働問題等にしてもそうである。\n\n何もかも古すぎて黴（かび）が生えているとしか思えない。\n\nといったら私の頭脳を疑うかも知れないが、そう思う観念が既に古い頭のためである。\n\nこれを現在最も判りやすい例を挙げてみれば、かの民主主義である。\n\nこれなども民主主義の衣の袖から鎧（よろい）や刀がチラチラ隙いて見える。\n\nしかもこの刀がともすれば人権を傷つけるから危ない話だ。\n\nそうかと思うと口に男女同権を唱えながら、ちょっとしゃくにさわったり、酔払ったりすると、嬶（かかあ）の横面くらい殴り兼ねない亭主も、中々あるらしい。\n\nまた金銭で女性の貞繰を蹂躙する事など当り前のように思っている輩（やから）もある。\n\n以上のように社会は上から下まで、道義の頽廃（たいはい）はもちろん、役人の汚職、殺人、強盗、詐欺など毎日の新聞に出ていない事はないくらいである。\n\nまたストばやりで、ヤレ停電、石炭不足、交通杜絶（とぜつ）等々、何だかんだと社会を脅かしている。\n\nこれなども全く文明の衣を着せた野蛮人の集合体としか思えない。　　　\n\nこのように見てくると、すべてが古くて黴が生えて腐敗し、埃（ほこり）で埋まっているといってもよく、手がつけられない有様だ。\n\nこれら一切の原因を考えてみると、全く唯物思想一点張の結果であるのは言うまでもないが、\n\nこの思想こそもう古いものであるが、仲々これに気の付く人が少ないので、わざわざ地獄文明を作って、その中で喘いでいるのであるから、\n\nどうしても本当の新しい文明教育をしなければならないので、私はそれを信条として進んでいるのである。\n\nそこで私が言う新しい思想とは、現代思想とはむしろ反対であるくらいだが、この思想こそ今後の時代における指導原理であるが、現代人の古い頭では不可解で、容易に信ずる事は出来難い。\n\n殊に知識人程そういう傾向があるから吾々が言いたい事は、立派なものと思って、君らが懐へ蓄えている品物こそ、近き将来使いものにならなくなり、棄てる運命になる事を知らしたいのである。」\n\n---\n\n神仙郷緑蔭縦横談より　（昭和24年9月3日発行）\n\n**記者の発言**  \n「宗教心、とくに本教によってなんとか、日本をもっと速やかに建て直す方策がありましょうか」\n\n**明主様御発言**  \n「従来の日本人はあまりにも力なき宗教に頼り過ぎていたようである。\n\nもはや時代は架空的な迷信的な宗教を必要としていない。\n\n生きた宗教、力ある宗教の現出と加護を願っている。\n\n本教こそ、その時代的な要請によって生まれ、かつ発展してきているのであり、一部外国の要路方面でさえも、非常な関心を持ち始めたということを最近聞いている。\n\n宗教とはすなわち奇蹟を信ずることである。\n\n唯物論者はその奇蹟を信じようとしないで、いたずらに唯物万能の心の虜囚となっている。\n\n唯心主義は限に見えないもの、つまり奇蹟を信じているのである。\n\nいまや世界は唯物主義によって絶対救われざるを悟り、唯心主義すなわち宗教心をすべての根底において、新しい世界観をつくり出そうとしている。\n\nまさに奇蹟を信ぜざるを得ない世界情勢が激しく脈打っていることを、われわれは知らねばならない。\n\n本教の前途やまことに洋々たるものがあり、観音力の御救いの手はひろく拡げられていることを深く心に銘記すべき時期に入ったと言える。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月7日"
    },
    {
      "title_idx": 17,
      "title": "唯物主義",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "哲学は疑問を並べたもの （昭和24年5月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現在の哲学が唯物史観的立場にある以上、迷学というべきではないでしょうか。」\n\n**明主様御垂示**  \n「哲学は本来唯物史観的であって、その一歩上が宗教である。\n\nつまり科学と宗教の中間が哲学で、どちらかと言えば唯物のほうに近いものである。\n\nだから哲学には疑問が多く結論がない。\n\nそれで哲学へ入ると迷いが深くなる。\n\n要するに哲学は疑問を並べたものである。\n\n故に哲学は一種の参考としてみるのはよいが、それによって万事解決しようとしても駄目である。\n\nそうでないと懐疑に陥りやすい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月25日発行"
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "資本主義と共産主義 （昭和24年御執筆）",
      "publication_title_ptbr": "",
      "content": "「そもそも、資本主義の発生は何によるものであろうかという事から検討してみよう。\n\nすなわち資本主義の根本観念は、限りなき利己からである。\n\nただ儲かりさえすればいい、従業員や労働者の幸福などはあまり考えない。\n\nただ生活出来るだけの報酬さえ与えればいいという、洵（まこと）に人情も慈悲もない冷たい考え方である。\n\n愛といい慈悲という思いやりの感情はもちろん精神活動からであって、いわゆる唯心思想である。\n\nそれと反対に物欲一方に偏する利己思想は唯物主義であろう事はいうまでもないとすれば、資本主義なるものも全く唯物主義の産物といえるのである。\n\nところが、右のごとき資本家の利己一点張りは、到底長く許さるべきものではない。\n\n遂に彼のマルクスやエンゲルスが現れて、共産主義理念を発表したから堪らない。\n\nそれまで虐げられて来た労働階級並びにその支持者等は、これなるかなとたちまち謳歌し、反抗的気勢は年をおうて強靱となり、\n\n遂に共産主義国家を産むと共に漸次今日のごとく世界的に発展まで到った事は、現在までの共産革命の歴史である。\n\nところが、それだけならいいが、今度は資本家を打倒して、自分達がとって代ろうとする気勢さえ示して来た。\n\nその結果労働階級の利益のみを考え、資本家や自分達以外の者は極力打倒して没落に追い込めようと、執念深く活動の手を緩めないというのが現状である。\n\nこれがため到るところ陰に陽に闘争に日もこれ足らぬという現状である。\n\nかような共産活動の利己一点張である事は、資本家のそれと何ら異なるところはない、どちらも唯物主義である事はいうまでもない。\n\nこう考えて来ると、今日世界人類苦悩の根原は、これら両極端の唯物主義者陣営の闘争である事は疑ない事実である。\n\nゆえに以上の原因を解決しない限り、何年経っても人類の幸福は決して実現しない事を断言出来るのである。\n\nしからばその解決法はいかんというに、それはもちろん唯心主義をもって人類を同化する事である。\n\nすなわち強力なる宗教である。ところが既成宗教がその役目を果すべきであるが、それは無理である事も今更説明の要はあるまい。\n\nどうしても超宗教的の新しい力が生れなければならないとすれば、吾らは確信をもってその任に当るべく現在その方針をもって進んでいる。\n\nそれは何よりも人類をして唯物主義の誤謬に目覚めしむる事である。」\n\n---\n\n共産主義の将来\n「近時、世界は固よりわが日本においても問題の中心は、共産主義運動であろう。\n\n事実共産党以外の人民は無気味な脅威を感じ、同運動の今後の推移に対し、重大なる関心を持っている事は、今更いうを要しないところである。\n\n政府においても、昨今急にあわて出し、各般の対策に腐心しつつある事実は、これまた、国民に対し一面安閑（あんかん）たるを許さない警告ともみえるのである。\n\nしかもマ元帥の鉄のごとき信念を吐露するあり、日本の各所に急に発生し始めた不穏の空気に対しても楽観を許さないものがある。\n\n眼を転じて東亜の趨勢をみるも、中国の事態といい、朝鮮の現状といい、最後に日本を目標とするに至るであろう事は、日本人の誰もが予想せずにおれない程、それほど事態は急迫を呈している。\n\n吾らはもちろん、政治家でもなし、操觚者（そうこしゃ）でもないが、国民の一員として、否宗教人として宗教を通して共産主義の将来を批判してみるのもあえて無益ではあるまい。\n\nここでマルクス、エンゲルス、レーニン等に関してはあまりに世間に知れ渡っており、いう必要はないが、ただ今誰も最も知りたいと思う事は、世界対共産主義の将来であろう。\n\n共産主義が人民中の、最も数の多い勤労大衆の利益を擁護するという建前と、それによって地上天国出現を目ざしている事は看取されるところであるが、これについて公正なる批判を下す場合、\n\nその批判の基本としては一体共産主義は、正か邪か、善か悪かという事であるが、\n\nこの正邪を決定するにはどうしたらよいかという事であるが、吾らから言えば至極簡単である。\n\nそれはその基本的観点をまず大乗、中乗、小乗に分類するのである。\n\nすなわち世界全人類を対象するを大乗といい、人類の大多数であってもある範囲に限られたるそれを中乗とし、極めて限られたる小地域のそれを小乗とする。\n\n以上を一そうくわしく説明すれば、大乗とはもちろん一階級、一民族、一区域に限る事なく、全人類を打って一丸とし、平和、幸福に浴させる事であり、\n\n中乗とはいかに多数であっても限られたる範囲の民族を幸福にし、他を犠牲にするという事、\n\n小乗とは小数範囲の民族にのみ幸福を与え、他の大多数民族を犠牲にして省みないという、終戦前の日本がそれであった。\n\nこの三乗を、宗教を通してみた場合、大乗は絶対善であり、中乗は善悪両様であり、小乗は悪そのものである事になろう。\n\nとすれば共産主義は右のいずれに相当するかを検討する時いうまでもなく、中乗に当てはまるであろう。\n\n右の論旨によって、共産主義の将来を卜（ぼく）するとすれば、今日までの功罪相半ばするやり方は主義実現のためとしてやむを得ないとしても、今後、中乗から大乗に推移する事を勧告したいのである。\n\nとすれば、輝かしい将来を約束し得る事は言うまでもない。\n\n万一今日までの中乗的政策を依然として続ける以上、その将来は楽観し得ない事を予想し得るのである。\n\n従って、大乗圏に転換するとすれば、その表れとして第一、闘争の文字は和合の文字を置替えられ、親愛の精神が基本となる事はもちろんである。\n\nその結果として米国との対立も消散するであろうし、全人類は共産主義を謳歌するに至るであろうし、ここに世界人類は初めて不安の脅威から解放され、平和を享楽するための、翹望（ぎょうぼう）する地上天国出現となるであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年御執筆"
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "悪の追放 （昭和27年9月10日）",
      "publication_title_ptbr": "",
      "content": "「現在の世の中は、まだ文化の進歩が遅れているためではあろうが、どうも識者なるものは実に馬鹿馬鹿しい事に骨を折っている。\n\nそれは何かというと、ヤレ共産主義とか、社会主義とか、資本主義とか、何々主義などといって、\n\n色々な主義を作り、一生懸命になっているが、\n\n帰するところ団栗（どんぐり）の背比べにすぎないのである。\n\n昔から主義なるものは現れては消え、現れては消えているだけの事である。\n\nこれは何がゆえかというと、ちょうど今日の結核新薬とよく似ている。\n\nやれストマイ、パス、テラマイシン、クロロマイセチンなどといって、ヤイヤイ騒がれているかと思うと、\n\n今度はヒドラジドなどという新薬が出来ると共に、最初はドエライ宣伝で、\n\nこれで結核問題は今にも解決出来そうに思わせられたが、\n\n最近は余程怪しくなって来たようだ、このように嬉しがらせたり、失望さしたり、\n\n同じような事を繰返しているのが文化的というものであるとしたら、実に馬鹿馬鹿しい話で、\n\n迷わせられる人間こそいい面の皮である。\n\n話は戻るが政治屋などもその通りで、何々主義、何々政策などといって、\n\n映画館の看板じゃないが、客呼びに骨を折っているが、肝腎な中身はどうも空ッポーのように思われる。\n\nだから本当をいうと、主義主張などという御題目は二の次で、\n\n要はそれを扱う人間様の了見次第で、つまり善か悪かである。\n\nたとえば今みんなが怖れている共産主義にしても理論は結構だが、\n\n暴力や破壊手段などを用いたり、自分達の仲間だけがよければ、社会全体の不安など余り気にとめないという利己主義が悪いのである。\n\nまた資本主義にしてもそうだ、資本家ばかりが懐を肥し、贅沢三昧な暮しをしながら、\n\n使用人や労働者は物価高で、喰うや喰わずになっていても、見向きもしないやり方が悪いのである。\n\nまた社会主義にしても至極公平なようだが、実はこのくらい不公平なものはない。\n\nそれは偉い人間も偉くない人間も、働く者も、怠ける者も、家畜動物のように一列一体の扱い方であるからで、\n\nそれがため社会の進歩は阻止され、天理に外れるから悪いのである。\n\nここで総選挙も近づいたから、これについても少しかいてみるが、\n\n悪がなくて誠実の人は、世間からも信用されるから、\n\n候補に出ても三当二落などという馬鹿気た金を費わずに済むはずだから、偉い人が出そうなもんだが、\n\n今日のようではそういう人は出られないから引込んでいる。\n\nその反対に誠実などは二の次で、大いに札ビラを切る人程出られる率が高いようであるが、\n\n無論こういう人は名誉欲の亡者か、何か腹に一物ある人に違いないから、立派な議員とはならないに決っている。\n\n日本の議員のレベルの低いのは、原因はこの点にあると私は思っている。\n\nまた重ねて言いたい事は、新薬については信者はよく知っているが、\n\nどんなに良い薬が出来たといっても、病気の治らない事は太鼓判を捺しても間違いない。\n\n元来薬で病気はいささかも治るはずはない。\n\nなぜなれば薬は全部毒であるからで、毒を服んで身体が健康になるなどは、石が流れて木の葉が沈むである。\n\nつまり薬という毒で、一時病気を圧（おさ）え苦痛を緩和させるだけの事で、\n\nその結果薬毒が病気を作り、年中鼬鼠（いたち）ゴッコをしながら、人間は段々弱まってしまうのである。\n\n今日のように病人の多い事実がよくそれを証明している。\n\n従ってそんな箆棒（べらぼう）な医学や、恐ろしい薬を何とか知らせたいと思って、\n\n吾々は身を砕いて一生懸命になっているのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月10日"
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "社会主義は怠け者の天国 （昭和27年1月3日）",
      "publication_title_ptbr": "",
      "content": "「何しろ今ヨーロッパで統一軍を編成してますが、あれなんかに非常に金がかかるんですね。\n\nヨーロッパの・・・英国、フランス、イタリヤあたりにしろ、ほとんど金がないですね。\n\nみんなアメリカから金を借りたり、材料を供給されたりしてます。\n\nそうしてしばらく少しずつ、軍備をしているようで、全然アメリカの負担になってますね。\n\nですからして、今度チャーチルがアメリカに行ってトルーマンに会いますが、結局英国は金がなくなっちゃったんですね。\n\n一年くらい前には相当あったんですがね。最近になって、急に英国は金がなくなっちゃったんですね。\n\nこれについて、あんまり人に言わないけれども、日本人が気のつかなければならないことは、英国が非常に疲弊しているわけですね。\n\n何だと言うと、食糧問題にしろ、今もって、一週間に卵一個だとか、牛肉は足りないし、バターは足りないし、ちょうど日本の戦争中のような状態ですね。\n\nですから、今日の日本に較べると、日本の方がずっと食糧事情なんか良いですね。\n\n金さえ出せば、どんな美味しい物でも食べられるという状態ですが、英国はそんなことは出来ないですね。\n\n厳重なんですね。もっとも国民性にも因るんですがね。疲弊生活ですね。\n\nだから、負けた日本の方が楽で、勝った英国の方が疲弊生活ですね。\n\nチャーチルなんか、演説して警告してますがね。\n\n英国が何であんなになったかという事は、あれは社会主義の為なんです。\n\n労働党なんか随分続きましたがね。私は先から、社会主義はいけないと言っている。\n\nというのは、社会主義というのは、一般大衆に対しては、そう苦しむ者はないし、大変良いんですが、\n\nその代わり優勝劣敗があんまりないですから・・・大いに活動して欲望を満足させようとしても、ある程度制限されているから、そういった欲望がなくなるんですね・・・国民がね。\n\n自由競争というのが制限されているんです。\n\nだから、あんまり活動しない・・・働かない者が得なんです。\n\nどっちかというと、怠け者の天国と言うんです。\n\nだから英国は貧乏を救う・・・救貧施設というのが非常に出来てますよ。\n\n大いに働いても、それほど面白くないから、そういった欲望がずっと減るんですね。\n\nそこにいったら、アメリカは・・・ちょうど日本の豊臣時代のようなもので・・・腕のある奴は出世ができるというので、大いに活気づいて、国家が生き生きしてくる。\n\n社会主義というのは、そういった・・・あんまり、一般的に公平にし過ぎるんですね。結局不公平なんですね。\n\nで、私が前にも言った、公平が不公平で、不公平が公平だ。結果はそうなるんです。\n\n働く奴は出世する。怠ける奴は駄目だ。それが公平なんです。\n\nところが、社会主義からいうと、不公平になるんですね。\n\n要するに行き過ぎなんですよ。あまりに片っ方に行き過ぎるんですね。社会主義というのは行き過ぎなんですよ。\n\nアメリカの資本主義も行き過ぎようとするのを、とにかくアメリカ人は中々利口ですから、うまく労働政策なんか採って、行き過ぎないようにしているんですが、あれは中々巧妙にやっている。\n\nところが英国の方は、資本主義の反対の行き過ぎがほとんどなんです。\n\n先のアトリーという人は、何もないような平和な時は良いが、今日のような脅威な・・・ソ連なんていうものがある時は駄目なんです。\n\n物質なんか非常に不足してますね。日本からも輸出して、それでポンドが増えて困ってます。\n\n日本がちょっと・・・綿羊なんか、努力すると日本の方が英国より勝っちゃったですね。\n\nですから、英国で一番恐がっているのは綿羊ですが、日本の政策を考えているようです。\n\nというのは、あんまり骨折って働いても、つまらないというので、沈滞してしまうんですね。\n\n日本なんか、社会主義をやっていないので、ともかくも活気があるんですよ。\n\n大いに腕を振るうというんで、ただ日本は税金で押さえられるんで・・・だいぶ何ですが、まだ英国よりずっとよいでしょう。\n\nそんなような訳で、政治にしろ、何にしろ極端に走るんでいけない。\n\n共産主義にしろ・・・あれも社会主義より、もっと極端にいってますがね。\n\n共産主義というのは、一ぺんに、ひっくり返っちゃいますよ。\n\nそんなような具合で、極端に走るということは伊都能売でないからです。\n\nそれで私は、大乗にあらず小乗にあらず、経と緯を結ばなければならない。\n\n経と緯を結んだ真ん中が伊都能売だということになるので、伊都能売式にならなければならないという事を常に言ってますが、ところが、今までの世界というのは、経と緯と両方に偏っていたんですね。\n\nそこで、それを結ぶと・・・結んでから初めて五六七の世になるんですからね。\n\n五六七というのは、経緯結んだ形ですね。\n\n一切がそうなるんだからして、とにかく宗教でもそうならなければならない。\n\n宗教というのは思想的なものですからね。\n\nだから精神がそうならなければならない。\n\n私は「文明の創造」を書いてますが、そういった思想ですね・・・何々思想・・・それは伊都能売思想ですね。\n\n両方に偏らない、極端に行かない・・・そういう一つの思想を段々世界の人類に教えるような方法を取るんですがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月3日"
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "資本の公営化は国を衰亡させる （昭和26年2月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生産と創造に関する以外の商業のような業務は、主として営利を目的とする営業であるため、社会に対する利益よりも弊害のほうが多いようであり、\n\nまた生産創造に関する業務ほどの創意工夫を要しませんから、国営か公営が望ましく、\n\nまた土地には限りがありますから、土地、本来の目的に最大限に利用するため、私有でないほうが望ましいと思いますが、いかがでございましょうか。」\n\n**明主様御垂示**  \n「この考え方は社会主義的であって、本当ではない。\n\nこれは競争がないから進歩は遅れ、国は衰える。英国などはいい見本である。\n\nしかも人民の自由が拘束される憾（うら）みがあるから、世の中が無味乾燥になるとともに、不公平でもある。\n\nなんとなれば、働く者と、怠ける者との結果に差別があまりなくなるからである。\n\nこういう考え方は過渡期の時代であって、いずれ私はもっと進歩した経済機構を発表するつもりである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年2月25日発行"
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "共産主義は責任転嫁の思想 （昭和23年11月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ユダとマルクスとは霊的な関係があるでしょうか。」\n\n**明主様御垂示**  \n「ある。すべて大きな思想や事件は霊界から来ている。これは善い事も悪い事もある。\n\n世界の資本主義が行われると段々偏りすぎる。\n\nそして大多数が苦しみ金持だけ良くなる。それはいけない。\n\nそれを調節するためにマルクスが出た。\n\nしかしマルクスが行われ過ぎると、労働者階級が権力を持ち過ぎ、今では資本家が苦しむ時代になった。\n\nこれはまた治ってゆき、真中へ来る。\n\n丁度ブランコのようなものである。どっちかへ行き過ぎ・・・。\n\n共産主義も必要だったが、行過ぎたために資本家が倒れ生産が衰えた。\n\nその結果として、労働者もたおれる事になる。少し我慢して資本家も太るようにして・・・。\n\n唯物的の考え方は、自分自身を省みない。\n\n苦しみやいろんな原因は他にあるとする。\n\nそして他人を怨み、社会を呪う。\n\n日本人はその気持が強い。酒呑みや怠け者は困る。それを社会の機構が悪いからなどと、責任を他に転嫁する。\n\n日本などでは、少し偉いのが出来ると倒そうとする。\n\n出来ないうちにたおそうとするのがある。これは非常に悪い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月3日"
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "共産主義・社会主義・資本主義 （昭和23年12月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「邪神はことさら正神らしく見せかけるように思われますがいかがでしょうか。」\n\n**明主様の御垂示**  \n「これは無論そうであって、最初から邪神と分かられては人間のほうで警戒するから、\n\n邪神の目的は立たぬ。\n\nどこまでも正神と見せかけて間違ったこと悪いことを、善いこと正しいことのように思わせるものである。\n\n邪神はいわば人間界の詐欺師のようなものである。\n\nこれを認識しないと邪神の術中に陥るのであるから、よほどはっきりとした眼識をもたねばならぬ。\n\n私の「信仰雑話」を書いたのも一つはそういうものにしっかりした判別力を植え付けるためでもあるから、\n\nどうしてもこれによって智慧証覚を磨かねばならぬ。従って邪神の言動は立派に見えても必ずどこかに欠点のあるもので、\n\n容易に見破り得るのであるが、人間はその判断がつかぬため他愛なく騙されるのである。\n\n例えば共産主義のごとき、これは自己の階級だけを愛し、他を打倒しようとする間違ったものであるが、\n\n主義者はこれこそ大衆を救う唯一のものであり、絶対の真理だと信じてやっている。それだけにまた非常に強いところがある。\n\nまた社会主義のごときもそうで、これが本当のやり方で、これによって社会は救われると信じ切っている。\n\n（註　「本当のやり方」は、「信じきっている」にかかっている。つまり、社会主義は本当のやり方ではないということを教祖は言っている。）\n\nこの主義によると、賢者も、智者も、愚者も、偉人も平等に取り扱おうとする。\n\nそこに不公平がある。\n\n大自然を見てもいっさいにおのずから階級がある。\n\n偉人とか智者は社会からそれ相当の地位を与えられ優遇さるべきが本当であって、\n\nそれによって社会の秩序が保たれる。\n\nまた社会主義は人間の競争心をなくそうとするが、これは文化の進歩を阻害することになる。\n\n競争心があるので進歩発展するのである。\n\n次に資本主義もはなはだ間違っている。\n\nこれは、金力をもって大衆の幸福を蹂躙することになるからである。\n\nどうしても全体が幸福を得るという全体幸福主義というような新しい思想が生まれなくてはならない。\n\nそこまで文化が向上することを念願として進むべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月1日発行"
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "自由経済が本当 （昭和24年2月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今回の総選挙の結果は、国民の意志が右か左かに大きく分れて参りましたが、今後なお民意は左に大きく傾くやに考えられますが、今後の思想動向の見通しについて御教示下さい。」\n\n**明主様御垂示**  \n「見方が買い被っている。\n\n社民党があまりに政治が下手で、疑獄などを起し、嫌な事して国民も呆れ返り、社民には入れまいとした。\n\nそして仕方なく民自か共産へ入れざるを得ぬ事となった。\n\n労働者なども仕方なしに共産党へ入れたのである。\n\n民自は統制経済徴廃に魅力があり、社会党はもっと統制しようとしたんで、愛想をつかした。\n\n社会党はわざわざ嫌われる事をした。社会主義は滑稽である。\n\n男女の煙草同配など大いに間違っている。\n\n民自党が好かれた一番の原因は、吉田茂が大局を握って、政治家らしい人物の大きさで、片山などまるで朴念人で、国民感情など分らないであろう。\n\n西尾、平野のごときは駄目になった。芦田は細かい人である。\n\n自由経済が本当で、アメリカの発展はそうである。\n\n共産党は税金を軽くするというので、これで一ぱい食った・・・税務署にも共産党が入っている。税金のために入れた。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月3日"
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "社会主義は不公平 （昭和24年7月27日）",
      "publication_title_ptbr": "",
      "content": "「社会主義は、最も不公平なやり方である。\n\n戦争のためにした統制経済を未だやっており、しかもなお強化せんとしている。実に頭が悪い。\n\nこれは共産主義が名を変えたもので、野菜などの値下りも（マル公）のために止めている。\n\n米の配給も皆一様に決ってる。実に間違っている。多い人も少い人もある。\n\n砂糖のごときも間違っている。」\n\n---\n\n配給制度は社会主義\n**信者の質問**  \n「光明世界にして戴いた時、現界においての勝負事の遊戯は、いかなる程度のものに変り行くので御座いましょうか。」\n\n**明主様御垂示**  \n「人間は出世したいという優越欲が大いにある。\n\nこの競争心はなくてはならぬ。\n\nこの点からいって社会主義は間違っている。\n\nこの競争心を制える。なくそうとする。\n\n現在の配給制度は、戦争をするため止むを得ず変態的計画をとったもので、それを今以てやっている。これが社会主義である。\n\nこれは頭に欠陥があるといわねばならぬ。\n\n本当のものでないが故に、終戦後は当然やめるべきである。\n\nその統制に従わぬという事、即ち闇をやる事は悪でない。寧ろ善である。\n\n二合五勺しか配給しないから闇をするんで、実際からいうと米は余るんで、余らないとすれば闇で売る訳がない。\n\n闇の根本は主食である。\n\n従って闇は政府が闇を作っているのである。\n\n配給制度は社会主義理論である。それに気づかずやっている事はよほど頭がわるい。民自党の方があたりまえである。\n\n共産主義は、人民を苦しむだけ苦しめて自暴自棄となる。\n\nそこを狙って宣伝するやり方である。\n\n闇は犯罪ではない。闇をせねば生きていけないような政治をしておいてそれを取締っている。政府の方が犯罪である。\n\nまたすべて官営にしようとしているが、官営とは昔からいう士族の商法であって、すべて物には理外の理がある。\n\nやはり商法は、丁稚から上ったものでなくては役に立たない。\n\n相場なども全然理屈に外れるもので、理屈とは逆にするものである。\n\n理屈通りにすると必ず外れるものとしてある。\n\n世の中には理屈に合わぬ事が沢山ある。\n\nいわゆるニニンが六も七もある。\n\n理外の理を知らなくてはならぬ。\n\n今の学問は理屈を教えるが、理屈だけでなく、次の理を知らなければならぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月27日"
    }
  ]
}