{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 14,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "title_ptbr": "",
      "pub_idx": 36,
      "publication_title": "二階を使用しない場合には階下に御神体を奉斎してもよい",
      "publication_title_ptbr": "Caso o andar superior não seja utilizado, o Goshintai pode ser entronizado no andar térreo (二階を使用しない場合には階下に御神体を奉斎してもよい)",
      "content": "**信者の質問**  \n「田舎の家では構造上大部分御座敷の天井裏などを物入れなどに使用いたしておりますが、\n\nその部分さえ使用しなければ、御神体をお祭りいたしてもよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「無論上を使用せずなにも納れなければよい。\n\nなお床の間は置物、香爐、花器以外は置かないように。\n\n他の物を置くと、床の間が物置となり、御神体の御光りが薄くなる。\n\n総じて神様は、人間の御扱い方、想念によって御力が異なってくる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Em casas de campo, devido à estrutura, a maior parte do sótão acima das salas de estar é utilizada como depósito. Se essa parte específica não for utilizada, haveria problema em entronizar o Goshintai?”\n\n**Meishu-Sama** \n“Naturalmente, se não utilizar o andar de cima e não guardar nada lá, não há problema.\n\nAlém disso, no Tokonoma, não coloque nada além de ornamentos, incensários e vasos de flores.\n\nSe colocar outros objetos, o Tokonoma torna-se um depósito, e a Luz (Hikari) do Goshintai enfraquece.\n\nDe modo geral, o poder de Deus varia de acordo com a forma como os seres humanos O tratam e de acordo com o pensamento (Sounen).”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "title_ptbr": "",
      "pub_idx": 37,
      "publication_title": "二階を使用しない場合には階下に御神体を奉斎してもよい",
      "publication_title_ptbr": "Caso o andar superior não seja utilizado, o Goshintai pode ser entronizado no andar térreo (二階を使用しない場合には階下に御神体を奉斎してもよい)",
      "content": "**信者の質問**  \n「先月御垂示いただきました二階のある農家での御神体の御奉斎につきまして、二階を絶対に使わない場合はいかがでございましょうか」\n\n**明主様御垂示**  \n「それなら構いません。何にもなければよいです。\n\n物を置けば神様が物以下ということになり、\n\nまた人間がそこにはいっていると、人間が神様を踏むことになるから、それがいけないのです。\n\nそういった点がなければ差し支えありません。\n\nそれなら屋根と同じことになりますからよいです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“A respeito da orientação recebida no mês passado sobre a entronização do Goshintai em casas de fazenda com dois andares: e se o segundo andar não for absolutamente utilizado?”\n\n**Meishu-Sama** \n“Nesse caso, não há problema. Basta que não haja nada lá.\n\nSe colocar objetos, significa que Deus está abaixo das coisas; e se houver pessoas circulando, o ser humano estará pisando em Deus, por isso não é permitido.\n\nSe esses pontos não existirem, não há impedimento.\n\nNesse caso, torna-se o mesmo que o telhado, portanto, está bem.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "title_ptbr": "",
      "pub_idx": 38,
      "publication_title": "二階を使用しない場合には階下に御神体を奉斎してもよい",
      "publication_title_ptbr": "Caso o andar superior não seja utilizado, o Goshintai pode ser entronizado no andar térreo (二階を使用しない場合には階下に御神体を奉斎してもよい)",
      "content": "**信者の質問**  \n「私の分会は北海道特有の建物で光明如来を御祭りするため都合の悪い事が多いのですが、左記の場合いかにしたらよいでしょうか。御教示願います。\n\n（イ）仏壇がなくて光明如来を祭る床の間に位牌や御厨子等が置いる時。新たに仏壇を作る場所もない家があります。\n\n（ロ）屋根裏利用の二階があるため、階下の床の間は不適当と思われますが、階上は天井が低くて御掛軸がかからず、また床の間を作る余地がないような時。」\n\n**明主様御垂示**  \n「（イ）こういうのは光明如来様の横へ祀る。向って右へ台をしてその上へ仏壇を載せる。\n\nすべて神様の事は、余儀ない場合はそれで許される。無理などは神様は思われぬ。\n\n（ロ）屋根裏に何もなければよい。物置を使うとすると下はいけない。お祭りせぬ方がよい。二階屋根裏は天井が低いからお祭り出来ぬ。\n\n床の間でも物を置いてはいけない。そうすると物置になる。花活けなどは装飾品であるからよろしい。\n\nこういう所に祀ると御光が鈍る。\n\n御神体でない文字をかける外はない。\n\nその人の信仰次第で屋根裏でない所へ住めるようになる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Minha filial fica em uma construção típica de Hokkaido e há muitos inconvenientes para entronizar a Imagem de Komyo Nyorai. Como devo proceder nos casos abaixo? Peço sua orientação.\n\n(a) Quando não há um altar budista (Butsudan) e as tabuletas funerárias (Ihai) ou oratórios (Zushi) estão colocados no Tokonoma onde se deseja entronizar a Komyo Nyorai. Há casas que não possuem espaço para criar um novo local para o Butsudan.\n\n(b) Devido à existência de um sótão utilizado como segundo andar, o Tokonoma do andar térreo parece inadequado, mas no andar superior o teto é baixo, impossibilitando pendurar o pergaminho (Kakejiku), e não há espaço para construir um Tokonoma.”\n\n**Meishu-Sama** \n“(a) Nestes casos, deve-se entronizar ao lado da Imagem de Komyo Nyorai. Coloque um suporte à direita (de quem olha de frente) e ponha o Butsudan sobre ele.\n\nEm tudo o que se refere a Deus, se for inevitável, será permitido. Deus não impõe exigências impossíveis.\n\n(b) Se não houver nada no sótão, está bem. Se for usado como depósito, não se deve usar o andar de baixo. É melhor não entronizar. No sótão de segundo andar, se o teto for baixo, não é possível entronizar.\n\nMesmo no Tokonoma, não se deve colocar objetos. Se o fizer, ele se torna um depósito. Vasos de flores e afins são itens decorativos, por isso são permitidos.\n\nEntronizar em locais assim faz com que a Luz se torne opaca.\n\nNão resta alternativa senão pendurar caligrafias que não sejam o Goshintai.\n\nDependendo da fé da pessoa, ela se tornará capaz de morar em um lugar que não tenha sótão.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "title_ptbr": "",
      "pub_idx": 39,
      "publication_title": "上階が物置になっている場合",
      "publication_title_ptbr": "Caso o andar superior seja utilizado como depósito (上階が物置になっている場合)",
      "content": "**信者の質問**  \n「私の家は農家で中二階（物置）に藁や薪が入れてあります。\n\nしかし光明如来様をお祭りしてある床の間の上には乗せてありませんがよろしいでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「一時はいいが考える要がある。あまり近くてはいけない。離れていればよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Minha casa é uma fazenda e o mezanino (depósito) é usado para guardar palha e lenha.\n\nNo entanto, nada está colocado exatamente acima do Tokonoma onde a Imagem de Komyo Nyorai está entronizada. Estaria correto? Peço sua orientação.”\n\n**Meishu-Sama** \n“Temporariamente tudo bem, mas é preciso pensar em mudar. Não pode estar muito perto. Se houver uma distância considerável, está bem.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "title_ptbr": "",
      "pub_idx": 40,
      "publication_title": "二階が物置になっている場合",
      "publication_title_ptbr": "Caso o segundo andar seja utilizado como depósito (二階が物置になっている場合)",
      "content": "**信者の質問**  \n「九州の農家では二階物置または天井裏に藁、薪その他道具等を置いていますが、\n\nその下の座敷に御神体をお祀りしては御無礼になりましょうか。\n\n御無礼になるとすれば、どうしたらよいでしょうか。」\n\n**明主様御垂示**  \n「二、三間以上離れている所ならいい。\n\n物置の下になるから反ってお祭りせぬ方がよい。\n\nこういう所へ掛けるための御神体ではない。御書体がある。\n\n但し普通の床より光がズーッと薄くなる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Nas fazendas em Kyushu, o segundo andar ou o sótão é usado para guardar palha, lenha e outras ferramentas. Seria desrespeitoso entronizar o Goshintai na sala de estar abaixo desses locais?\n\nSe for desrespeitoso, o que deveríamos fazer?”\n\n**Meishu-Sama** \n“Se estiver a uma distância de dois ou três cômodos (ma), está bem.\n\nPor estar abaixo de um depósito, pelo contrário, é melhor não entronizar. O Goshintai não é para ser pendurado em tais lugares. Existem caligrafias (Goshotai) para isso.\n\nEntretanto, nesses casos, a Luz é consideravelmente mais fraca do que em um Tokonoma comum.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "title_ptbr": "",
      "pub_idx": 41,
      "publication_title": "二階物置の家庭　月一回の御神体奉斎",
      "publication_title_ptbr": "Família com depósito no segundo andar; entronização do Goshintai uma vez por mês (二階物置の家庭　月一回の御神体奉斎)",
      "content": "**信者の質問**  \n「私は大光明如来をお祭りさせて頂いておりましたが、\n\n二階が物置となっていますため一時御巻きさせて頂いていますが、\n\n月に一度の月並祭の際に当日は絶対に二階に上らないように気をつけて御祭に掛けさせて頂く事は御許し願えますでしょうか。」\n\n**明主様御垂示**  \n「これからお祭りの時だけお許し願って下へ祭らして戴きたいと申し上げ、床の間へ物を置くのはいけない。物置きになる。\n\n花活けとか置物、楽器類等は構わぬ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Eu havia entronizado o Daikomyo Nyorai, mas como o segundo andar é um depósito, decidi recolhê-lo temporariamente.\n\nSeria permitido entronizá-lo apenas no dia do Culto Mensal (Tsukinami-sai), tomando o cuidado de absolutamente ninguém subir ao segundo andar nesse dia?”\n\n**Meishu-Sama** \n“De agora em diante, peça permissão para entronizá-lo apenas durante o culto. Não se deve colocar objetos no Tokonoma, pois ele se torna um depósito.\n\nVasos de flores, ornamentos ou instrumentos musicais não têm problema.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "title_ptbr": "",
      "pub_idx": 42,
      "publication_title": "堤防より低い家屋での御神体奉斎は問題ない",
      "publication_title_ptbr": "Não há problema em entronizar o Goshintai em casas mais baixas que o dique (堤防より低い家屋での御神体奉斎は問題ない)",
      "content": "**信者の質問**  \n「私の関係しています信徒の方で光明如来様を奉斎したいのですが、家が川端にて道となっている堤防より低いため不敬になりはしないかと心配しています。\n\n奉斎してもよろしいでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「差支えない。\n\n家の中ではないから極よくはないがこの位の事は差支えない。\n\n御奉斎してよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Um fiel sob minha orientação deseja entronizar a Imagem de Komyo Nyorai, mas a casa fica à beira de um rio e é mais baixa que o dique (que serve de estrada). Ele está preocupado se isso não seria desrespeitoso.\n\nSeria permitido entronizar? Peço sua orientação.”\n\n**Meishu-Sama** \n“Não há impedimento.\n\nComo não é dentro da própria casa [que as pessoas passam por cima], não é o ideal absoluto, mas esse nível de situação não atrapalha.\n\nPode entronizar.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "title_ptbr": "",
      "pub_idx": 43,
      "publication_title": "二階の土蔵を改造して御神体を奉斎してよい",
      "publication_title_ptbr": "Pode-se reformar um armazém (Dozo) no segundo andar para entronizar o Goshintai (二階の土蔵を改造して御神体を奉斎してよい)",
      "content": "**信者の質問**  \n「信者の家でございますが、床の間がなく押入にお仏壇をお祀りしております。\n\n雪国のために、二階を土蔵のように使用致しておりますが、光明如来様御奉斎させて頂きたいと存じますが、いかように致しましたら宜しゅうございましょうか。」\n\n**明主様御垂示**  \n「いけない。二階を座敷にして床を作るならいい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Na casa de um fiel não há Tokonoma e o Butsudan está entronizado dentro de um armário (Oshiire).\n\nPor ser uma região de muita neve, utilizam o segundo andar como um armazém de terra (Dozo). Gostaríamos de entronizar a Imagem de Komyo Nyorai; como deveríamos proceder?”\n\n**Meishu-Sama** \n“Não pode [no armário]. Se transformarem o segundo andar em uma sala de estar e construírem um Tokonoma, aí sim estará bem.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "title_ptbr": "",
      "pub_idx": 44,
      "publication_title": "見晴しのよい二階の蚕室を改造して御神体を奉斎してよい",
      "publication_title_ptbr": "Pode-se reformar uma sala de criação de bicho-da-seda no segundo andar com boa vista para entronizar o Goshintai (見晴しのよい二階の蚕室を改造して御神体を奉斎してよい)",
      "content": "**信者の質問**  \n「田舎の家で、二階に御神体をお祀りさせていただくために、蚕室（さんしつ）になっておりますが、\n\n見晴らしが良いので、そこを改造いたしたいと思いますが、いかかでございましょうか」\n\n**明主様御垂示**  \n「結構です。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Em uma casa de campo, para entronizar o Goshintai no segundo andar, pretendemos reformar uma sala que era usada para criação de bicho-da-seda (Sanshitsu), pois ela possui uma bela vista. O que o senhor acha?”\n\n**Meishu-Sama** \n“É excelente.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "title_ptbr": "",
      "pub_idx": 45,
      "publication_title": "離座敷に御神体を奉斎してもよい場合",
      "publication_title_ptbr": "Casos em que se pode entronizar o Goshintai em uma sala anexa (離座敷に御神体を奉斎してもよい場合)",
      "content": "**信者の質問**  \n「光明如来様をお祀りする場合、同じように二階があってはいけないとお聞きしましたが、\n\n田舎では客間やお座敷は二階がありませんが裏の方では必ず二階を作り、人が住んだり物置にしています。\n\n大きな家でも棟は一つになっており殆ど光明如来様をお祀り出来ません。\n\n全部おはずし致しまして御書体にすべきでしょうか。（例省略）」\n\n**明主様御垂示**  \n「こういう場合下へお祭りしては絶対いけない。\n\nその座敷を離れた隣座敷ならよい。極よくはない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Ouvi dizer que para entronizar a Imagem de Komyo Nyorai não pode haver um segundo andar acima. No entanto, no interior, embora as salas de visitas não tenham segundo andar, a parte de trás da casa invariavelmente possui um segundo andar onde as pessoas moram ou usam como depósito.\n\nMesmo em casas grandes, como o telhado é único, torna-se quase impossível entronizar a Komyo Nyorai.\n\nDeveríamos remover tudo e substituir por caligrafias (Goshotai)?”\n\n**Meishu-Sama** \n“Nesse caso, jamais se deve entronizar no andar de baixo.\n\nSe for em uma sala anexa (Hanarezashiki) separada daquela parte, tudo bem. Não é o ideal absoluto, mas pode.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "title_ptbr": "",
      "pub_idx": 46,
      "publication_title": "柔道場に御神体を奉斎してもよい",
      "publication_title_ptbr": "Pode-se entronizar o Goshintai em um Dojo de Judô (柔道場に御神体を奉斎してもよい)",
      "content": "**信者の質問**  \n「信者の柔道の道場で、普通鹿島、香取の軸でございますが、光明如来様の御神体を奉斎いたしましてよろしいでしょうか」\n\n**明主様御垂示**  \n「良いです。柔道といっても、昔は武術に使ったが、あれは大いに体を練るためにやるのだから、平和的の意味です。\n\nおまけに柔道は、私もやったことがあるが、人を殺（あや）めるというのではなくて、防御です。\n\n暴力に対する一つの防御だから、当然のことです。\n\nところが、柔道は身を守る護身術ということになってますが、それを喧嘩の道具にするというのですから間違ってます。\n\n喧嘩の道具も、先からやってくれば、自分を擁護しなければならないから、それはしかたがないので、大いに擁護してよいですが、\n\nそれが反対になって、あいつはシャクに障るからやっつけてやれということになると、それは防御の範囲を越えるからいけないのです。\n\nそういうことは柔道の先生はよく言いますが、それを若い連中はなかなか守れないです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“No Dojo de Judô de um fiel, onde normalmente se penduram pergaminhos de Kashima e Katori, seria permitido entronizar o Goshintai da Imagem de Komyo Nyorai?”\n\n**Meishu-Sama** \n“Está bem. Embora o Judô tenha sido usado no passado como arte marcial de combate, ele é praticado hoje para treinar intensamente o corpo, tendo um sentido pacífico.\n\nAlém disso, eu mesmo já pratiquei Judô; não se trata de ferir ou matar pessoas, mas de defesa.\n\nComo é uma forma de defesa contra a violência, é algo natural.\n\nEntretanto, o Judô é considerado uma técnica de autodefesa, mas se for usado como ferramenta para brigas, torna-se errado.\n\nAté como ferramenta de briga, se o outro atacar primeiro, é preciso se proteger, então não há outro jeito e deve-se defender firmemente. Mas se for o contrário — 'aquele sujeito me irritou, vou dar uma lição nele' — então ultrapassa o limite da defesa e não é permitido.\n\nOs mestres de Judô costumam dizer isso, mas os jovens dificilmente conseguem cumprir.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "title_ptbr": "",
      "pub_idx": 47,
      "publication_title": "社務所兼住居に御神体を奉斎してもよい",
      "publication_title_ptbr": "Pode-se entronizar o Goshintai em local que serve como escritório do santuário e residência (社務所兼住居に御神体を奉斎してもよい)",
      "content": "**信者の質問**  \n「二十二才の人妻、五月十八日女子出産以来浄化中で先生方の浄霊を頂き、私もしておりましたが一進一退で昨今は遂に就寝したきりとなりました。\n\n病状は咳が甚しく白泡状の痰を吐き、胃が圧迫されて苦しみ熱があり食欲は一回一杯位です。\n\n本人の姉は無信仰者で目下結核にて入院中で、父は脳溢血で他界しております。\n\n霊的因縁があるでしょうか。また御浄霊法を御教え願います。\n\nなお私は田舎の神職にて社務所兼住居に大光明如来様を御祭りしておりますが、氏神様は御喜びと思いますがどうで御座いましょうか、御伺い申し上げます。」\n\n**明主様御垂示**  \n「危い。請合わぬ方がよい。\n\n見当違いをやっているのではないか。\n\n急所を発見し、そこだけやればズンズン快くなる。背中に塊がある。\n\n氏神は勿論お喜びで、寧ろ氏神がお迎えしているのかもしれない。\n\n光明如来様は、神様にもなられる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Uma esposa de 22 anos, em purificação desde o parto de uma menina em 18 de maio, vem recebendo Johrei dos ministros e eu também tenho ministrado, mas entre altos e baixos, ultimamente acabou ficando acamada.\n\nOs sintomas são tosse severa com catarro espumoso branco, pressão e sofrimento no estômago, febre e apetite de apenas uma tigela por vez.\n\nA irmã dela não tem fé e está internada com tuberculose; o pai faleceu de derrame cerebral. Haveria alguma linhagem espiritual? Peço também que me ensine o método de Johrei.\n\nAlém disso, sou sacerdote xintoísta no interior e entronizei o Daikomyo Nyorai em um local que serve como escritório do santuário (Shamusho) e residência. Creio que a divindade local (Ujigami) esteja feliz, o que o senhor acha?”\n\n**Meishu-Sama** \n“É perigoso. É melhor não garantir a cura.\n\nSerá que não estão focando no lugar errado?\n\nSe descobrir o ponto vital e ministrar apenas ali, ela melhorará rapidamente. Há um nódulo nas costas.\n\nO Ujigami, naturalmente, está feliz; aliás, pode ser que o próprio Ujigami a esteja recebendo.\n\nA Imagem de Komyo Nyorai também pode se tornar a própria Divindade.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "title_ptbr": "",
      "pub_idx": 48,
      "publication_title": "お寺の境内内の自宅を明主様信仰の教会にしてもよいとされた事例",
      "publication_title_ptbr": "Exemplo em que foi permitido transformar a residência dentro de um templo em Igreja da fé de Meishu-Sama (お寺の境内内の自宅を明主様信仰の教会にしてもよいとされた事例)",
      "content": "**信者の質問**  \n「私の家は寺でございますが、自宅を教会にしてもよろしいでしょうか。\n\nなお、寺の宗旨は曹洞宗で御本尊は十一面観音で、明主様の御開眼をいただいております。」\n\n**明主様御垂示**  \n「差し支えありませんがね、・・・結構ですけどね、\n\nしかしいつかは違う所へ行くようになるかもしれませんよ。それだけ承知してておやんなさい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Minha casa é um templo; seria permitido transformar minha residência em uma Igreja?\n\nA seita do templo é a Soto e a imagem principal (Honzon) é a Kannon de Onze Faces, que já recebeu a consagração (Kaigan) de Meishu-Sama.”\n\n**Meishu-Sama** \n“Não há impedimento... é excelente.\n\nNo entanto, saiba que talvez um dia você acabe indo para outro lugar. Faça-o ciente disso.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "title_ptbr": "",
      "pub_idx": 49,
      "publication_title": "寺の本堂に御書体をかけてよい",
      "publication_title_ptbr": "Pode-se pendurar a caligrafia (Goshotai) no salão principal de um templo (寺の本堂に御書体をかけてよい)",
      "content": "**信者の質問**  \n「寺院の本堂に御額をかけさせていただいてよろしいでしょうか。」\n\n**明主様御垂示**  \n「ああ、これは結構ですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Seria permitido pendurar o quadro sagrado (Goshotai) no salão principal (Hondo) de um templo?”\n\n**Meishu-Sama** \n“Ah, isso é excelente.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "title_ptbr": "",
      "pub_idx": 50,
      "publication_title": "アパートでの御神体奉斎は不可",
      "publication_title_ptbr": "Não é permitido entronizar o Goshintai em apartamentos (アパートでの御神体奉斎は不可)",
      "content": "**信者の質問**  \n「アパートにおきまして、下の方にお祭りさせて頂く場合、御神体はどういたしたら宜しいでしょうか。」\n\n**明主様御垂示**  \n「お祭りしない方がよい。人間が踏むから光が出ない。\n\nお守をかけるだけで時節を待つ。\n\nいずれ独立してお祭り出来る家が見つかる事になる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“No caso de morar em um apartamento e desejar entronizar no andar de baixo, como devo proceder em relação ao Goshintai?”\n\n**Meishu-Sama** \n“É melhor não entronizar. Como as pessoas pisarão por cima, a Luz não se manifesta.\n\nUse apenas o Ohikari e aguarde o momento oportuno.\n\nCom o tempo, você encontrará uma casa independente onde poderá entronizá-lo.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "御神体奉斎の場所",
      "title_ptbr": "",
      "pub_idx": 51,
      "publication_title": "他宗教の神のお祀りしてある部屋での御神体奉斎は不可",
      "publication_title_ptbr": "Não é permitido entronizar o Goshintai em salas onde divindades de outras religiões são cultuadas (他宗教の神のお祀りしてある部屋での御神体奉斎は不可)",
      "content": "**信者の質問**  \n「私は神戸に居住致します信者で御座います。\n\n私と妻はお導き頂きまして毎日感謝の生活をさせて戴いておりますが、母と兄はどうしてもわかってくれません。\n\n母は以前金光教信者でただ今は「人の道」の熱心な信者で御座いますが、あの手この手と何とかして私達を引き込もうと致します。\n\n現在一軒の家に住みながら種々の事情が御座いまして部屋を分けて住い、別世帯になっております。\n\n御写真、御神体もお祀りさせて頂いておりますが、私達の部屋には床の間が無くお祀りする事が出来ませず、兄、母の部屋には床の間が御座います。\n\n現在そちらにお祀りさせて頂き、少しでも母、兄が浄まりお話がわかってくれればと考えておりますが、益々反対で困っております。\n\n他家にお祀り致しているような感じが致しますが、このままお祀りさせて戴きましても差支え御座いませんでしょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「外の神様の祭ってある部屋はいけない。争いは決していけない。\n\n自分の部屋へ祭ればいい。\n\n時期を待てば神様がうまくやってくれる。」",
      "content_ptbr": "**Pergunta de um fiel** \n“Sou um fiel residente em Kobe. Eu e minha esposa fomos conduzidos e vivemos diariamente com gratidão, mas minha mãe e meu irmão não compreendem de forma alguma.\n\nMinha mãe era fiel da Konko-kyo e agora é uma seguidora fervorosa da 'Hito no Michi' (Caminho do Homem), e tenta de todas as formas nos atrair para lá.\n\nAtualmente, embora vivamos na mesma casa, devido a várias circunstâncias, vivemos em quartos separados e economias distintas.\n\nJá entronizamos a foto e o Goshintai, mas em nosso quarto não há Tokonoma e não podemos entronizá-los adequadamente. Já no quarto da minha mãe e do meu irmão, há um Tokonoma.\n\nAtualmente, estamos entronizando lá, pensando que isso poderia purificá-los e ajudá-los a compreender a nossa conversa, mas a oposição deles só aumenta.\n\nSinto como se estivesse entronizando em casa alheia. Haveria problema em continuar entronizando dessa forma? Peço sua orientação.”\n\n**Meishu-Sama** \n“Não pode entronizar em salas onde outras divindades são cultuadas. Conflitos jamais devem ocorrer.\n\nEntronize em seu próprio quarto.\n\nSe aguardar o momento certo, Deus resolverá tudo da melhor forma.”",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "御神体御奉斎の日取",
      "publication_title_ptbr": "Data para a Entronização do Goshintai (御神体御奉斎の日取)",
      "content": "**信者の質問**  \n「御神体御奉斎日は、二、四、六、九の日は避くべきでございましょうか。謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「そう決まったこともないが、なるべくよい日がいい。\n\nいい日とは一、五、八の数がいい。\n\nその意味は、一ははじめであり元であり、主の神であり、五は出ずるであり、火であり陽であり、最高の数である。\n\n八は五、三で、伊都能売（いづのめ）であり、火、水であり、発する、開く、拡がる、富士山の形、無限の数などで、\n\nまた十一は、統一であり、経緯（たてよこ）結んで始まるという意味で、十五は結んで出ずる。\n\n十八は、結んで開く、五六七、三六九の合計であり、また気であり、非常によい。\n\n二十一は、二つが結んで始まる意味で、結婚日にもよい。\n\n二十五は、五、五、二十五で、日が出ずるという意味で、非常に陽な意味である。\n\n二十八は、二つが結んで開くのだから、いいに決まっている。\n\n観音様がインドで、観自在菩薩と申されたとき、二十八部衆といって、二十八人の御家来があったことや、法華経は二十八品となっている。\n\nその二十五番が観音普門品（かんのんふもんぼん）であり、観音様は日の仏様だから陽である。  \n　\n\nここで、ちょっと神秘なことを書いてみるが、だいたい仏教の教えは七である。\n\nというのはお釈迦様は土のミロクであるから、土すなわち七である。\n\n七の倍が十四で、その倍が二十八であるから、三すなわち水であり月であるとしたら、月と土の教えで、印度とは印が月で度が土であるという意味である。\n\n陰土であり、昔インドは月氏国といったのだから、仏教の意味もこれで判ったであろう。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Devemos evitar os dias 2, 4, 6 e 9 para a data de entronização do Goshintai? Pergunto respeitosamente.”\n\n**Meishu-Sama** \n“Não há uma regra fixa, mas é preferível escolher um bom dia.\n\nBons dias são aqueles com os números 1, 5 e 8.\n\nO significado é: 1 é o início, a origem, o Deus Supremo (Su no Kami); 5 é o que surge, é o fogo (Fogo), é o Yang (Sol), é o número máximo.\n\n8 é 5 e 3, é Izunome, é Fogo e Água; significa manifestar, abrir, expandir, a forma do Monte Fuji, o número infinito, etc.\n\nAlém disso, 11 significa unificação, o entrelaçamento do vertical e do horizontal para o começo; 15 significa o entrelaçamento que surge.\n\n18 significa entrelaçar e abrir, é a soma de 5-6-7 e 3-6-9; representa também o 'Ki' (energia) e é extremamente bom.\n\n21 significa o entrelaçamento de dois para começar, sendo bom também para casamentos.\n\n25 é 5 vezes 5, 25; significa o sol que surge, um sentido extremamente Yang.\n\n28, por ser o entrelaçamento de dois que se abre, é certamente bom.\n\nQuando Kannon-Sama foi chamado de Bodisatva Kanjizai na Índia, tinha 28 seguidores chamados Nijuhachi-bushu, e o Sutra de Lótus possui 28 capítulos.\n\nO capítulo 25 é o Capítulo do Portal Universal de Kannon (Kannon Fumon-bon), e como Kannon-Sama é o Buda do Sol, ele é Yang.\n\nNeste ponto, escreverei algo um tanto místico: em geral, os ensinamentos budistas baseiam-se no 7.\n\nIsso porque o Buda Shakyamuni é o Miroku da Terra, e a Terra é 7.\n\nO dobro de 7 é 14, e o dobro deste é 28. Se considerarmos o 3 como Água e Lua, temos os ensinamentos da Lua e da Terra. A palavra Índia (Indo), em japonês, possui 'In' que significa Lua e 'Do' que significa Terra.\n\nÉ a Terra Umbra (Yin). Antigamente, a Índia era chamada de Gesshi-koku (País da Linhagem Lunar), então o significado do Budismo também fica claro por meio disso.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "御神体の奉斎は十八日が一番よい",
      "publication_title_ptbr": "O dia 18 é o melhor para a entronização do Goshintai (御神体の奉斎は十八日が一番よい)",
      "content": "**信者の質問**  \n「光明如来様御奉斎の日は八の日の、中の日が一番よろしいでしょうか。」\n\n**明主様御垂示**  \n「十八日が一番よい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Para o dia da entronização da Imagem de Komyo Nyorai, o dia do meio entre os dias com final 8 seria o melhor?”\n\n**Meishu-Sama** \n“O dia 18 é o melhor.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "御神体奉斎の際の祝詞について",
      "publication_title_ptbr": "Sobre a oração (Norito) na ocasião da entronização do Goshintai (御神体奉斎の際の祝詞について)",
      "content": "**信者の質問**  \n「新しく御神体御奉斎の場合に、祝詞、善言讃詞、御讃歌を奏げ、その他に奉斎祝詞というのは余分でしょうか」\n\n**明主様御垂示**  \n「神道じゃないからね。\n\n神道はどうしても祝詞を奏げなければならないが、そんな必要はないですね。\n\n奏げて悪いことはないですから、奏げたい人は奏げるとよい。\n\n奏げたくない・・・ということはないだろうが、必要からいうと、奏げなくても良いんです。\n\nお祀りして朝晩拝むというところで充分ですからね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“No caso de uma nova entronização de Goshintai, além de recitar a Norito (Oração), a Zengensanshi e a Proclamação (Gosan-ka), seria excessivo recitar também uma oração específica de entronização (Hosai Norito)?”\n\n**Meishu-Sama** \n“Não se trata de Xintoísmo, não é?\n\nNo Xintoísmo, é indispensável recitar a Norito, mas aqui não há essa necessidade.\n\nNão há nada de errado em recitar, portanto, quem desejar fazê-lo, pode.\n\nNão creio que alguém 'não queira' recitar, mas do ponto de vista da necessidade, não é obrigatório.\n\nO fato de entronizar e orar de manhã e à noite já é suficiente.”\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "御神体奉斎の形式",
      "publication_title_ptbr": "Formalidade da entronização do Goshintai (御神体奉斎の形式)",
      "content": "**信者の質問**  \n「光明如来様御祭込みの形式をあらためて御伺い申し上げます。服装その他について。」\n\n**明主様御垂示**  \n「形式は自然に適当な形式が出来てる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel** \n“Gostaria de perguntar novamente sobre as formalidades para a entronização da Imagem de Komyo Nyorai, em relação às vestimentas e outros detalhes.”\n\n**Meishu-Sama** \n“As formalidades se estabelecem naturalmente de forma adequada.”\n\n---",
      "has_translation": true
    }
  ]
}