{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 20,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "他宗教に熱心な親戚に対しては無抵抗主義で応じろ",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「二十七歳の男、心臓弁膜症および肥大症で一年あまり医療をうけておりましたがはかばかしくなく、\n\n本年二月より御浄霊をいただき軽快いたしました。\n\n本人は親戚の関係から○○教を祀り、先祖も仏からその教えに祀りかえていますが、\n\n今度こそ観音教に代わり、教修をいただくと言っておりましたところ、ひどく親戚の感情を害し絶交にまで行きそうになりました。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「ま、これはなんですね、争っちゃいけない。時を待つことですよ。\n\nこっちは病貧争絶無にするのに、こっちから争っちゃいけませんよ。\n\n無抵抗にしてるといいようになりますよ。・・・\n\n○○教は馬鹿にいいところもあるけど、また馬鹿に怖ろしいところもあるんです。\n\n○○の霊は私に反感を持ってますからこの信仰にも反対するんですよ。\n\n○○は月で、私は日ですからね、昼になって日が出れば月は光がなくなってしまうから、それで先方が反感をもつんですよ。霊的に反対するわけですね。」\n\n**信者の質問**  \n「教修だけ受けていればよろしいでしょうか。」\n\n**明主様御垂示**  \n「そうそう、それでいいんです。\n\n形のほうはのばして心だけで信じてればいいんです・・・」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de dezembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que a Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto; peço que me ensine sobre essa relação.\"\n\n**Meishu-Sama:** \"O Kami chamado Kunitokotachi no Mikoto é de retidão absoluta e não permite nenhum erro; muito antigamente, nasceu como humano e, após a morte, tornou-se Enma Daio.\n\nNo entanto, Enma Daio encarrega-se do julgamento e é bastante rigoroso; ele retira as impurezas dos que se tornaram espíritos e os salva. Assim Ele salva o inferno, entende?\n\nQuem apareceu no Reino Budista foi Kannon-sama; Kannon-sama salva indiscriminadamente o bem e o mal e nunca condena/culpa os pecados.\n\nPor isso, o fiel de Kannon-sama nunca deve culpar os pecados dos outros; se fizer isso, estará divergindo da Vontade de Kannon-sama.\n\nNão culpar os pecados e salvar indiscriminadamente bem e mal é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi no Mikoto realiza o julgamento, mas se o ser humano melhorar, Ele não julga.\n\nKunitokotachi no Mikoto ficará sem trabalho.\n\nBem, é como se o Procurador-Geral pedisse demissão, não é?\n\nA polícia e afins existem porque existem criminosos.\n\nÉ exatamente como os médicos se tornariam desnecessários se não houvesse doentes.\n\nPor isso eu digo sempre: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é eliminar os doentes do mundo e, consequentemente, fazer a medicina desaparecer.\n\nNo entanto, o fato de atualmente ser exatamente o oposto deve-se ou ao fato de a medicina não estar cumprindo sua vocação ou ao fato de o caminho da medicina estar errado.\n\nPortanto, a medicina deveria pedir demissão. (Risos)\n\nMas é difícil perceberem esse ponto.\n\nMesmo que percebam, há problemas de subsistência, então não podem se demitir de repente.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "不義理な男への慰謝料請求の是非",
      "publication_title_ptbr": "",
      "content": "無抵抗主義は愚であり小善\n\n**信者の質問**  \n「子供が生まれてもその男親はその責任を取らず離れるばかりで困っています。\n\nこれを裁判にして慰謝料を請求してよいもので御座いましょうか。\n\n家事調停に申し込んでよいもので御座いましょうか、御伺い申上げます。」\n\n**明主様御垂示**  \n「相手の出方とその人柄とその原因によってその方法は決まるもので、いずれがよいと断定は出来ない。\n\nただ相手が悪質の場合は裁判して強引に取ることも必要である。\n\nそうでない場合は静観していれば自から道が開けるものである。\n\n邪神には善人が一番恐ろしく、また邪魔になる悪に対してはこれを制止しまたは滅すだけの勇気が必要である。\n\nこの勇気のないものは真の善人ではない。\n\n無抵抗主義は愚であり、小善である。\n\n印度を見よ、為すべき抵抗は為すべし。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "負けるが勝ち　３　（側近者の寄稿）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "それでもなお半信半疑であったが、その杞憂は、米軍進駐の現実によって見事に一掃されたので、\n\n今更ながら、明主様の卓越せる世界観の的確さに驚歎の外なかった次第である。\n\nかくて滞日五年半、明主様御言葉の如く、元帥は空前不朽の偉大な業績を残して、全国民惜別の涙に送られ、帰国せられたが、\n\n前記の如く明主様は、最も元帥嘲笑の渦中にその偉大さを御認めになっていた、\n\nこの事は即ち世紀の両偉人の思想頭脳の高さを物語るものである、\n\nそしてこの東西の両偉人は、新しく生れる人類愛を基調とした明日の思想の在り方を示され、\n\n新しい世界を造らるべき偉大な指導者でもある、元帥の体的、破邪の性格に対し、明主様のそれは霊的救いの偉業である、\n\nそして明主様の全人類救済の御業の展開は、正に今後にあるのである。\n\nなお、終戦の時明主様は夙（つと）に、日本の敗戦を充分御見透しであった事、\n\nそれも既に日本の国威なお盛んであった十数年前に、神秘な出来事の証しによってもお悟りになった事を語られて、\n\n今更ながら神の経綸の深さを沁々と感銘したのであった、\n\nそしてその時初めて、昭和七年「一旦ふまれ叩かれ、真裸になって後、起ち上る日本」とかお詠みになられた新短歌を想起したのである。\n\nしかしながら、戦争の期間中明主様はその様な結末については一言片句も漏されなかったのみか、\n\n信徒に対しては常に、大奇蹟によって日本の勝利を確信せしめらるるような御話ぷりで時局を語られたので、\n\nこの様な国運の帰趨は信徒の誰も予想しなかった、もし当時、真実を語られていたとすれば、無論、軍の暴虐な圧制の下に無意味な苦難を甘受せねばならなかったであろうし、\n\n永遠の平和を目標とする救業の育成は阻止されたであろう、\n\nしかし明主様にはその半面において、特に大いなる神力を発揮せられ、如何なる戦争の被害や苦しみからも、信徒の悉くは画然として守られ、救業の飛躍的発展を達成されたにみて、経綸の妙を悟り得るのである。\n\n戦勝の喜びは必らず正なる国民の上に輝くべき事は常に明言されていたのであるから、もし吾々が透徹せる世界観を有していたなら勝敗の帰趨は明かに観破し得ていた筈でもあった。\n\nかくの如く、明主様の御胸中には常に時至るまでは明されぬ神秘を蔵されている事を窺知するのである。\n\n信徒の中の一部の人々、特に当時のある幹部級であった硬骨漢の如きは、終戦の詔勅下るや、\n\n逸早く明主様に御面会を求め「日本が勝つと仰せられていたに拘わらず、何故負けたのですか勝利を信ぜしめた所属信徒に合わす顔なし、信仰が判らなくなった」と凄愴な形相で抗議した、\n\nこの種の愛国的信徒は二、三に止まらなかったが、中には御真意を解し得ず信仰を離れる者さえあった程である。\n\n卓越せる達観ほど、何時の世にも、多くは、大衆の目の赴きつつある指導の外にあった、本恭賀とかく一般から邪教視せられるのも、そういう一面の現象であるともいえるであろう、\n\n混迷に喘ぐ大衆は今こそ、偉大なる達観者の言に従順に導かるべき、未曾有の時である。\n\n「信ずる者は幸いなり」とは最も適切なる真理である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "悪口を言われると罪が消える",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "悪口を言われると罪が消える",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「個人的または団体的悪宣伝に対し、私どもは宗教人としてよい宣伝をもってこれに報ゆるべきでしょうか。」\n\n**明主様御垂示**  \n「間違いに対して説明するのはかまわないが、\n\nうっちゃっておいたほうがいいです。\n\nそれに災いされて萎縮するようではまだ駄目ですよ。\n\n悪口を言われるのは結構なんです。\n\n悪口は浄化で、それでこっちの罪が消えるんです。」\n\n**信者の質問**  \n「悪宣伝の結果、悪い支障が次々と起ってくる心配がありますが・・・」\n\n**明主様御垂示**  \n「起って結構です。\n\nこれはいままで世間で言われていたこととは反対です。・・・\n\n大森時代、私は人から悪口を言われると笑ったものです。\n\n大本のお筆先に「悪く言われてよくなる仕組み」とありますがうまく言ってますね。・・・\n\nいろいろな宗教がありますが初めからよく言われた宗教はありません。\n\nいまは世界的なキリスト教だって初めは十一人しか弟子がなかったし、\n\nしかもキリストが死んで十年くらい経ってから心覚えを書いた、それがいまの『聖書』なんです。\n\nそれからだんだんに広まってきたんです。\n\n釈迦だけは違うがあれはインドの皇太子だったからです。\n\n天理教の中山みきだって二十何回留置場に入れられ、四回検事局送りになったのです。\n\nともかく最初は悪く言われるものです。\n\nもっともいまでも天理教を悪く言う人はありますが・・・」\n\n**信者の質問**  \n「悪宣伝に対して言い訳をすることはいかがでしょうか。」\n\n**明主様御垂示**  \n「いけない、いけない、言い訳を言うようでは野暮ですよ。\n\n悪口を笑って通せれば人間が一段できた証拠です。\n\nなにか勝負事のようなことでも負けたほうがよい。\n\n勝った場合には「あいつは負けたんで俺を怨んでやしないか」などと思うが負ければこんなことはない。\n\nだから結局人間は、怨みの霊の来ないように、感謝の霊の来るようにすることが肝腎です。\n\n決して人の怨みを買ってはいけない。\n\nこれくらい霊的に損をすることはないんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "悪口を言われると罪が消える",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "悪口を言われると罪が消える",
      "publication_title_ptbr": "",
      "content": "「私も以前はさんざん人から悪口を言われたものです。\n\n大本時代にも、人々を信者にして大本の本部の亀岡へ送るとそれっきりなんとも言ってこない。\n\nでよく調べたら、亀岡へ行くと「岡田は邪神だから近寄ってはいけない」と言われるのでみんな離れてしまったのです。\n\nこんな理屈に合わぬことはないですよ。\n\n向こうはこっちが邪神だと思ったかもしれないが、\n\nこっちは向こうが邪神だと判ったので大本を離れたのです。・・・\n\n人から悪口を言われるのは、霊的にはこっちの罪をその人がとってくれるのです。\n\nだからむしろありがたいのです。\n\nその代わり悪口を言うほうは罪を着るのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "悪口を言われると罪が消える",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "悪口を言われると罪が除れる",
      "publication_title_ptbr": "",
      "content": "「悪口を言われた方はそれだけ罪が除れ、言った方は罪が殖える。\n\n故に何かやっても勝ってはいけない。\n\n負けた方が罪がとれ、勝った方は殖える。\n\nであるから、勝って天下を取ったのは駄目である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "逆効果を狙え",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "逆効果の説",
      "publication_title_ptbr": "",
      "content": "「どうも世の中の人をみると、骨折ってやったり、いいとしてやった事が、思うような結果が得られないのは、\n\n全く逆効果という事を知らないからで、言い換えれば理外の理を弁（わきま）えないからでもある、\n\n今これを説明してみるが、これを読んでこの理屈が分るとしたら、案外に得をする場合があろう、\n\nまずそれについての例を挙げてみるが、信者中の先生格になっている人達などによくある事だが、\n\n自分の値打をより高く見せようとし、偉く思われようとする考えがあると、\n\n人から見て肚の中が見え透き、反って偉く見えなくなるものである、\n\nだからどこまでも控え目な態度で、下座に満足するような人は、反って偉く見えるものである、\n\nまた自分の手柄話をしたがる人もあるが、これも聞きいいものではなく、\n\n聴く人は苦々しく思うもので、また衒（てら）う事もいけない、\n\nただ事実ありのままを言うのが、一番好感を持たれるし、\n\n何事も内輪に話をする方が、奥床しく見られるものである、\n\nまた人を世話する場合なども、恩に着せるような言い方は慎むべきで、反って有難味が薄くなるものである。\n\n右はホンの一部分の話であるが、何事にも逆効果があるから、\n\nよくその点を考えてやると案外結果がよいものである、\n\nいつかも私は会いたくない人が、度々人を介して言って来るので、仕方なし会ってやったところ、\n\nその人はいわく「メシヤ教とはどういう神様ですか」と訊（き）くから、私は一向分らないというと、\n\n今度は「明主様は世の中の先の事は、何でもお判りになるでしょう」というから、\n\n私は神様でないから、サッパリ判らないと言ったところ、\n\n失望したとみえ、それっきり来なくなった、\n\nまたこちらは買いたいし、先方は売りたい土地などあった場合、\n\n訊いてみるとつけ込んで高い事をいうので、しばらく放っとくと、\n\n先方が気を揉（も）んで訊きに来る、すると私の方は、もう要らなくなったというと、\n\n先方は本当にして、非常に安くするのである、\n\n以前私を騙して金を出させようとする人が随分来たものだが、\n\nそういう時先方が言わない先に私の方から金に苦しんでいるので、\n\nどこか金を貸すところはないかと訊いてやると、\n\n先方は黙って帰ってしまったものだ、\n\nまたこの人は将来役に立つと思うと、私はワザと冷淡にする事がある、\n\nするとその人は反って一生懸命に、いい仕事をするので、\n\nこういう人こそ立派な人として、重く用いるようにする、\n\nまだまだ色々あるが、この逆効果という事を心得ておくと、大いに役立つものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "逆効果を狙え",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "逆手の法",
      "publication_title_ptbr": "A Ordem",
      "content": "「およそ人間が世に処して行く以上、千差万別種々の問題にブツかるが、\n\nその場合適切な対応策が立ち所に頭に浮ぶとすればはなはだ結構であるが、中々そうはゆかないものである。\n\n問題によってはいくら考慮しても解決策の発見出来ない事がある。\n\nそういう時にこの逆手の法を考えるべきである。\n\nその結果非常に好結果を奏する事がある。\n\n私はこの逆手の法をよく用いて効果を挙げるのである。\n\nしからばこの逆手の法とはいかなるものであるか、一、二の例を挙げてみよう。\n\nある良家の今嬢が私の所へ相談に来た。\n\nいわく「父は母に隠れて某未亡人と不純関係に陥っているが、母はもちろん外の者も知らない。\n\n私だけ知っているので、到底黙視する事が出来ない。\n\n母や兄に打ち明けて一日も早く解決したいと思う。\n\nそのような訳で、私としても父の右の行為に対し、出来るだけ妨害した方がよいと思うがいかが」との事であった。\n\n私はこれは非常に難しい問題だと思ったから逆手の法を教えた。\n\nそれは絶対に父の秘密を漏らしてはいけないと共に、\n\n妨害などももちろんしてはいけない、むしろ見て見ぬ振りをする事で、\n\nそうする事によってお父さんはあなたに好感を持つようになるから、\n\nそうしておいて第二段の策を考えればよい。\n\nまた特に男女関係などは妨害があればある程、反って熱度を増すものであり、\n\n秘密が暴露すれば自暴自棄となり、\n\nいかなる不幸な結果を来すやも知れない事等よく話したので、\n\n令嬢も私の言う通りにしたのであった。\n\nするとその後予想外に早く良好の結果を得られたとの事で、\n\n私のところへ喜びを包みつつ令嬢は礼に来たのである。\n\n彼の有名な四条派の泰斗（たいと。その世界での権威者のこと）丸山応挙についての有名な話であるが、\n\n応挙はある日京都の知り合いの某料亭に行った。\n\nところがその家の中は何となく平常と異なり、亭主はすこぶる心配気なので質ねたところいわく、\n\n近頃段々稼業が不振になり立ち行き兼ねるため、閉店の相談中であるとの話。\n\nそこで応挙は「よろしい俺に考えがある」と言って立ち帰り、\n\n間もなくすこぶる見事な女の幽霊の絵を描き上げ持って来て、\n\n早速表具をし床の間へ掛けさしたのである。\n\n亭主は驚いて「この際、営業挽回のためなら、陽気な芽出度い画でも描いてくれそうなものだが、これはあまりにもひどい」というと、\n\n応挙は「マーマー黙って結果を見ろ」と言った。\n\nところが果して応挙の言う通り、その幽霊の絵が洛中の評判となり、以前にも増して繁昌したとの事である。\n\n物事は陽極まれば陰に変じ、陰極まれば陽に転ずるという理を応挙は知って、右のごとく逆手を打ったものであろう。\n\nまた世の中の種々な事を観察する場合、大方の問題は行きつく所まで行かなければ解決がつかないものである。\n\nそれを大抵の場合中途で押え元へ戻そうとする。\n\nそれがため反って解決が遅れるという事がよくある。」\n\n---",
      "content_ptbr": "Diz-se desde os tempos antigos que \"Deus é a Ordem\", e creio que isso é a mais pura verdade.\n\nA causa de qualquer coisa não fluir suavemente reside inteiramente na perturbação da Ordem, sendo isso especialmente verídico nas relações humanas.\n\nO provérbio chinês \"Entre marido e mulher há distinção; entre velhos e jovens há ordem\" constitui, verdadeiramente, uma máxima sábia.\n\nRecentemente, a desordem em toda a sociedade tem sido extrema. Creio que se deve prestar atenção especial a este ponto, pois há uma relação inseparável entre Ordem e Cortesia.\n\nObservando a Grande Natureza, percebe-se que as quatro estações, a claridade e a escuridão de cada dia, e o crescimento das plantas, tudo obedece a uma Ordem; não há nada que não a siga.\n\nNunca acontece de as cerejeiras florescerem antes das ameixeiras. Citarei diversos exemplos a esse respeito.\n\nPrimeiramente, ao ir orar em templos xintoístas ou budistas, de nada adianta realizar outros afazeres antes da oração.\n\nIsso porque os afazeres tornam-se o principal, e Deus e Buda tornam-se secundários.\n\nO mesmo se aplica ao ir receber o Johrei para doenças.\n\nDeve-se ir primeiro à Igreja ou Casa de Difusão; os outros compromissos devem ficar para depois.\n\nNão é preciso dizer que, agindo assim, os efeitos serão notáveis.\n\nAlém disso, é comum observar que, ao construir uma casa, fazem-se os quartos dos filhos no segundo andar e o aposento dos pais no andar de baixo.\n\nAo fazer isso, os filhos ficam em posição superior, e, consequentemente, deixam de ouvir o que os pais dizem.\n\nO mesmo ocorre entre patrões e empregados, portanto, deve-se ter muita cautela.\n\nTambém parece algo pequeno, mas o mesmo se aplica ao sentar-se em uma sala.\n\nO chefe da família deve sentar-se no lugar de honra (*Kamiza*), a esposa em seguida, e depois o filho mais velho, o segundo filho, a segunda filha, obedecendo a essa sequência.\n\nAo sentar-se ordenadamente, uma atmosfera de harmonia preenche o ambiente de forma natural.\n\nEm contrapartida, se a ordem for inversa, é natural que ocorram disputas e situações desagradáveis.\n\nPela minha vasta experiência, ao comparecer a reuniões, por vezes sinto um ar desagradável assim que entro na sala.\n\nNessas ocasiões, ao observar bem, percebo que, na maioria das vezes, a ordem dos assentos está incorreta.\n\nEm todos os casos, se perguntarem qual o critério para definir o lugar de honra (*Kamiza*) e o lugar inferior (*Shimoza*): considera-se o local próximo à entrada como lugar inferior, e quanto mais distante da entrada, mais elevado é o lugar.\n\nÉ de conhecimento geral que a frente da Alcova Sagrada (*Tokonoma*) é o lugar de honra; portanto, basta observar a posição da alcova e da entrada e julgar com bom senso.\n\nAdemais, quanto à esquerda e direita: a Esquerda é Espírito, sendo superior; a Direita é Matéria, sendo inferior.\n\nO fato de o ser humano usar mais a mão direita deve-se a ela ser Matéria (Corpo).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "逆効果を狙え",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "観音信仰",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "「（一部のみ引用）　また小乗信仰の人は不知不識（しらずしらず）虚偽に陥るから衒（てら）いたがる、偉くみせたがる、これが臭気芬々（ふんぷん）たる味噌になってはなはだ醜いのである。\n\nそればかりか反って逆効果となり、偉く見えなくなるものである。\n\n小人というのはこういう型の人である。\n\nまたこういう事がある。\n\n私は普請をする時にはいつも職方と意見が異う。\n\nどういう訳がというと、職方はただ立派に見せようとするので、それが一種の嫌味になるから私は直させる。\n\n人間も右と同様で偉く見せないようにする人はすべてが謙遜となり、奥床しく見えるから、そういう人は心から尊敬されるようになる。\n\nゆえに観音信者は心から尊敬される人にならなければならないのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "逆効果を狙え",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "大いに神書を読むべし",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　そうして特に注意すべきは、よく苦し紛れに嘘の答弁をする人がある、\n\n相手が激しく斬り込んでくると、心にもない一時逃れをするがこれは絶対いけない、\n\n仮にも神の信徒として嘘を吐くなどは許されない、\n\n知らない事は知らないと正直に言えばいいのである、\n\nところが知らないというと相手が軽蔑しやしないかと思って知ってる振りをしたがるものだが、これが最もいけない、\n\nそうすると反って逆効果になる、\n\nというのは、知らない事は知らないというと、先方はこの先生は正直な人だから信用が出来ると思う事になる、\n\nいくら偉い人でも何でも知っているなんて人は恐らくない、\n\nだから知らない事があっても決して恥にはならないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "逆効果を狙え",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "柔 道",
      "publication_title_ptbr": "A Ordem",
      "content": "「私は若い頃柔道を習った事がある。\n\n元来　柔道なるものは徹頭徹尾敵の力を利用して勝つので、\n\n決して敵の向かって来る力を押し返すのではない。\n\n出来るだけ敵に力を発揮させそれを利用するのである。\n\n私は処世の上においても柔道の理を参考にする事がある。\n\nそれは私の仕事を妨害するものがある場合、\n\nそれを止めようとしたり、反駁しようとはしない。\n\n妨害者のしたいだけの事をさせる、ある場合それを利用する。\n\nそうする事が反って妨害者の失敗を早めて解決するのである。」\n\n---",
      "content_ptbr": "Diz-se desde os tempos antigos que \"Deus é a Ordem\", e creio que isso é a mais pura verdade.\n\nA causa de qualquer coisa não fluir suavemente reside inteiramente na perturbação da Ordem, sendo isso especialmente verídico nas relações humanas.\n\nO provérbio chinês \"Entre marido e mulher há distinção; entre velhos e jovens há ordem\" constitui, verdadeiramente, uma máxima sábia.\n\nRecentemente, a desordem em toda a sociedade tem sido extrema. Creio que se deve prestar atenção especial a este ponto, pois há uma relação inseparável entre Ordem e Cortesia.\n\nObservando a Grande Natureza, percebe-se que as quatro estações, a claridade e a escuridão de cada dia, e o crescimento das plantas, tudo obedece a uma Ordem; não há nada que não a siga.\n\nNunca acontece de as cerejeiras florescerem antes das ameixeiras. Citarei diversos exemplos a esse respeito.\n\nPrimeiramente, ao ir orar em templos xintoístas ou budistas, de nada adianta realizar outros afazeres antes da oração.\n\nIsso porque os afazeres tornam-se o principal, e Deus e Buda tornam-se secundários.\n\nO mesmo se aplica ao ir receber o Johrei para doenças.\n\nDeve-se ir primeiro à Igreja ou Casa de Difusão; os outros compromissos devem ficar para depois.\n\nNão é preciso dizer que, agindo assim, os efeitos serão notáveis.\n\nAlém disso, é comum observar que, ao construir uma casa, fazem-se os quartos dos filhos no segundo andar e o aposento dos pais no andar de baixo.\n\nAo fazer isso, os filhos ficam em posição superior, e, consequentemente, deixam de ouvir o que os pais dizem.\n\nO mesmo ocorre entre patrões e empregados, portanto, deve-se ter muita cautela.\n\nTambém parece algo pequeno, mas o mesmo se aplica ao sentar-se em uma sala.\n\nO chefe da família deve sentar-se no lugar de honra (*Kamiza*), a esposa em seguida, e depois o filho mais velho, o segundo filho, a segunda filha, obedecendo a essa sequência.\n\nAo sentar-se ordenadamente, uma atmosfera de harmonia preenche o ambiente de forma natural.\n\nEm contrapartida, se a ordem for inversa, é natural que ocorram disputas e situações desagradáveis.\n\nPela minha vasta experiência, ao comparecer a reuniões, por vezes sinto um ar desagradável assim que entro na sala.\n\nNessas ocasiões, ao observar bem, percebo que, na maioria das vezes, a ordem dos assentos está incorreta.\n\nEm todos os casos, se perguntarem qual o critério para definir o lugar de honra (*Kamiza*) e o lugar inferior (*Shimoza*): considera-se o local próximo à entrada como lugar inferior, e quanto mais distante da entrada, mais elevado é o lugar.\n\nÉ de conhecimento geral que a frente da Alcova Sagrada (*Tokonoma*) é o lugar de honra; portanto, basta observar a posição da alcova e da entrada e julgar com bom senso.\n\nAdemais, quanto à esquerda e direita: a Esquerda é Espírito, sendo superior; a Direita é Matéria, sendo inferior.\n\nO fato de o ser humano usar mais a mão direita deve-se a ela ser Matéria (Corpo).",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "逆効果を狙え",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "目立たない布教でかえって有名に",
      "publication_title_ptbr": "27\\. 大乗と小乗について (Sobre Daijo e Shojo)",
      "content": "「だから今言った負けるが勝ち流に世の中を渡れば、必ずうまくいくんです。結局勝つんです。\n\nですからあらゆるものが、世の中のことは逆が多いんです。\n\nですから逆の結果、逆の現われかけ・・・そういうことをみて、それに学ばなければいけないんですね。\n\nそうすると楽々と成功するというわけですね。\n\nそれで私がメシヤ教を始めた時分の・・・その前からですが、\n\nできるだけ人に知れないようにしろ、宣伝的のことを決してやってはいけない。\n\n目立たないように目立たないように、ヒッソリヒッソリするように、とみんなに言ったんですが、\n\nよく宣伝的にもっとやった方が良いと言った人がありましたが、\n\n私は知れないように知れないようにやった。\n\nところが知れちゃった。これが逆効果です。\n\nだから知れるように宣伝的にやった宗教というのは、あんまり知れないんですね。\n\nしかし他のことはそうではないですよ。\n\n売薬とか石鹸とか、ああいうものはしますが、そうではない本当の仕事ですね。\n\nそれはできるだけ地味にした方が良い。\n\nですから支部や分所を作っても、世間に知れるようにしたら、かえって知れない。\n\n知れないようにした方が知れるんです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokōwa, 6 de junho de 1952\\)**\n\n\"Como hoje há poucas pessoas, farei uma palestra um pouco diferente.\n\nEu sempre falo sobre Daijo e Shojo, mas parece que é muito difícil compreender isso verdadeiramente.\n\nDe fato, é difícil, sem dúvida.\n\nPor isso eu digo: não é Shojo nem Daijo, é Daijo e é Shojo... estou dizendo coisas opostas.\n\nFalando em Vertical (*Tate*) e Horizontal (*Yoko*), a Horizontal é Daijo e a Vertical é Shojo.\n\nEntão, não pode ser Daijo e não pode ser Shojo.\n\nE também deve ser Daijo e deve ser Shojo.\n\nPor isso, se dissermos que é muito difícil, é difícil; mas se compreender, é fácil. Não é nada de mais.\n\nA maneira mais fácil de entender isso é olhar para o resultado.\n\nSe o resultado for bom, não importa se é Daijo ou Shojo.\n\nHá muitas pessoas cujas ações são muito lógicas (estão de acordo com a razão), mas os resultados são ruins.\n\nNa verdade, quanto mais se conformam à lógica (convencional), pior é o resultado.\n\nAqueles que não se conformam à lógica têm melhores resultados.\n\nAgora, numa conversa estranha... torna-se uma questão de lógica/razão (*Rikutsu*).\n\nDesde a antiguidade diz-se com frequência 'A Razão fora da Razão' (*Rigai no Ri*), mas não existe razão fora da razão.\n\nSe não condiz com a razão, é porque a razão está errada.\n\nA primeira 'razão' de 'Razão fora da Razão' não é razão.\n\nA 'razão' posterior, de 'Razão fora da Razão', é a verdadeira.\n\nA anterior... a 'Razão' de fora da razão, essa está errada.\n\nE a 'razão' do mundo, na maioria das vezes, está errada.\n\nEntão, torna-se a razão que está fora da razão errada.\n\nPorém, a razão que está fora da razão errada significa que não está errada.\n\nSendo assim, não existe a expressão 'Razão fora da Razão'. É 'Razão dentro da Razão' (*Rinai no Ri*).\n\nDeve-se pensar bem nisso. Por exemplo, a medicina.\n\nDizem que a medicina é ciência, mas eu digo que não é ciência.\n\nO Johrei é a verdadeira ciência. Visto pelos resultados, o Johrei funciona melhor.\n\nAlém disso, com o Johrei, podemos explicar qualquer coisa, por mais profunda que seja.\n\nA medicina não consegue explicar.\n\nSe perguntar onde está a causa do resfriado, dizem que ainda não descobriram.\n\n'Doutor, onde é a causa desta doença?', dizem 'diz-se que é assim, mas ainda não sabemos'.\n\nDizem que a Hidrazida funciona, mas se perguntar por que funciona, não sabem.\n\nDizem que testaram, mas não entendem.\n\nTestar e não entender significa que aquilo não é ciência.\n\nEm suma, é um tiro no escuro (*Magure-atari*).\n\nDizem 'provavelmente funcionará', e testam se funciona ou não, se tem efeitos colaterais ou não... testam em animais, em humanos... fazem vários testes.\n\nIsso não é ciência.\n\nA ciência deve encaixar-se perfeitamente na equação.\n\nPortanto, fazer testes em animais não é ciência.\n\nAo atirar com uma arma, se a trajetória for exata, acerta-se o alvo.\n\nSe a trajetória não for exata, às vezes acerta, às vezes erra.\n\nPortanto, enquanto a medicina faz vários experimentos, ainda não é ciência.\n\nOu seja, é dedução. 'Provavelmente é assim', 'provavelmente será bom'.\n\n'Isto deve funcionar para disenteria'.\n\nTestam em algumas pessoas, e como melhoraram, dizem que é certamente bom... isso não é lógica.\n\nÉ um tiro no escuro.\n\nTodos os remédios são tiros no escuro.\n\nNão conseguem explicar por qual lógica, por qual ação funciona.\n\nChamam de teoria científica algo tão incerto quanto um tiro no escuro.\n\nComo todas as lógicas são assim, a verdadeira lógica acaba tornando-se a 'Razão fora da Razão'.\n\nPortanto, a lógica até agora... há lógicas que estão fora como agora, e lógicas que estão um pouco próximas da verdade. Há várias lógicas.\n\nAinda na medicina... mesmo supondo que o remédio funcione, há o que funciona temporariamente e o que funciona eternamente.\n\n'Está bem por meio ano', 'está bem por um ano', mas não se sabe o futuro; isso não funcionou verdadeiramente.\n\nÉ algo temporário. Os fertilizantes seguem a mesma lógica.\n\nSe for sulfato de amônio, aplica-se sulfato de amônio e funciona no primeiro ou segundo ano.\n\nDepois vai piorando. Não percebem isso e, como funcionou no início, acham que funcionará para sempre.\n\nRealmente, os olhos humanos são míopes.\n\nNão enxergam longe.\n\nJá com o Johrei, surge febre que não havia antes, surgem furúnculos.\n\nPor isso, temporariamente parece que piorou, mas superando isso, melhora.\n\nNa medicina, a febre baixa temporariamente ou a dor é aliviada.\n\nPortanto, a lógica deles é uma lógica de curto prazo.\n\nLógica sem eternidade.\n\nA nossa é a lógica eterna, por isso é a Verdade.\n\nPode-se dizer o mesmo sobre Shojo e Daijo.\n\nNo caso de Shojo e Daijo, o que soa mais plausível é o Shojo.\n\nIsso é como no Japão antes do fim da guerra: 'Sirva ao Estado com lealdade', 'Lealdade ao Imperador e Patriotismo (*Chukun Aikoku*) é o verdadeiro'; essa lógica trágica.\n\nQuando se ouve biografias de legalistas imperiais (*Kinno*) e o que fizeram, é uma lealdade de derramar lágrimas.\n\nAchamos grandioso.\n\nMas eu, desde aquela época, achava essas coisas ridículas.\n\nRia por dentro.\n\nAo ouvir um pouco, a lógica é muito boa.\n\nParece condizer com a razão.\n\nPor isso todos se impressionam e sacrificam até a vida.\n\nPortanto, o que eu sempre achei ser uma lógica Shojo foi quando enfatizaram que o Japão é muito leal ao Imperador e patriota... que os japoneses são leais. Eu pensei:\n\n'E se os coreanos e chineses também fossem leais e patriotas assim, como seria?'\n\nEntão a população do Japão aumenta.\n\nInevitavelmente falta comida, então precisa-se expandir para algum lugar.\n\nEntão, tem que se expandir para o país vizinho.\n\nMas se as pessoas do país vizinho fossem 'Leais e Patriotas', seria complicado.\n\n'Não deixaremos entrar nem uma pessoa de outro país, não daremos o país'.\n\nEntão, entrarão lá com força militar.\n\nTerão que se defender. Portanto, Lealdade e Patriotismo é como criar guerra.\n\nSe for algo que cria guerra, está errado.\n\nPor isso, o fato de ter mudado assim como resultado daquela derrota, na verdade, o que estava errado foi corrigido e tornou-se verdadeiro.\n\nTorna-se o não errar.\n\nEu, desde antes, detesto o 'Chushingura' (A lenda dos 47 Ronin).\n\nDetesto, e por isso, no Grande Festival da Primavera passado, mandei avisar para não apresentarem o Chushingura na narração de histórias (*Kodan*).\n\nEu detesto muito.\n\nPor que detesto? Eles sacrificaram suas vidas pela lealdade ao seu senhor, Asano Takumi no Kami, e lutaram com dificuldades extremas; isso é admirável.\n\nÉ admirável, mas originalmente o pensamento de vingança (*Adauchi*) é muito errado.\n\nSe for o filho... se o pai foi morto por alguém, diz-se que é o inimigo do pai, e se passar a vida inteira esforçando-se apenas para se vingar, o ser humano é algo muito ridículo;\n\nnasceu para melhorar o mundo... para Deus construir o Mundo Ideal, e desperdiçar a vida inteira para cometer um assassinato, percebe-se o quanto é errado;\n\ne se matar o inimigo do pai, o filho daquele dirá que é o inimigo do pai dele e fará o mesmo.\n\nÉ uma coisa ridícula.\n\nPor isso eu acho que o melhor é eliminar o pensamento de vingança.\n\nE o que faz o pensamento de vingança parecer mais grandioso é o 'Lealdade e Patriotismo', que é o representante disso.\n\nPor isso eu acho que aquilo não serve; a razão de eu detestar é essa.\n\nIsso é porque o pensamento de vingança foi incutido desde os ancestrais, é um pensamento realmente problemático.\n\nE outra coisa é a antiga era dos samurais.\n\nNa era dos samurais, os guerreiros criaram uma moral conveniente para si mesmos.\n\nEm troca, davam um estipêndio (*Fuchi*) suficiente para não passar fome a vida toda;\n\nassim, quando o senhor feudal sofresse um desastre imprevisto ou fosse atacado por alguém... (o samurai defenderia), então não se podia atacar descuidadamente.\n\nAssim, o senhor feudal ficava seguro.\n\nPortanto, para garantir a segurança dos detentores de poder, criaram a moral conveniente chamada Bushido.\n\nEm troca, davam o sustento para não passar dificuldades a vida toda.\n\nEntão, agir como no Chushingura é algo natural.\n\nNão ouso dizer que é algo a ser venerado ou que tenha valor para ser avaliado.\n\nMesmo uma pessoa comum, se recebesse o suficiente para não passar dificuldades a vida toda, faria isso; é natural.\n\nÉ uma espécie de transação, economicamente falando. Recebeu o estipêndio para não passar fome, teve a vida mantida;\n\nentão, oferecer a vida pelo senhor é, economicamente falando, uma espécie de troca comercial.\n\nPortanto, não há nada de amor à humanidade ali, nada de sublime.\n\nFazer isso parecer sublime ou consagrar como divindade mostra o quanto a moral daquela época estava errada.\n\nA visão de hoje é uma visão Daijo.\n\nMas dizer que o Chushingura é grandioso ou que os Irmãos Soga são grandiosos é uma visão Shojo.\n\nPorque se vê apenas do ponto de vista daquelas pessoas.\n\nInevitavelmente, a Verdade é ver de forma Daijo.\n\nComo ver? Ver a humanidade mundial... ver o mundo.\n\nA Verdade é que o mundo todo melhore; isso é Daijo.\n\nO resto, a si mesmo... enfim, são palavras e ações estreitas.\n\nQuerer melhorar a própria casa é Shojo.\n\nPor isso, o mal do Shojo é o bem do Daijo, e o mal do Daijo é o bem do Shojo.\n\nMelhorar apenas os próprios descendentes é o bem do Shojo.\n\nVisto mundialmente, é o mal do Daijo.\n\nPortanto, o comunismo é um bem Shojo.\n\nNão se importar se os outros se tornam infelizes não é Daijo.\n\nNo fim, torna-se mal.\n\nAgitar o mundo, causar insegurança às massas para impor sua ideologia...\n\nQuerer fazer feliz apenas a sua classe ou grupo é muito bom do ponto de vista Shojo, mas do ponto de vista da humanidade mundial, é mal.\n\nPor isso, coisas assim são temporárias e nunca terão sucesso.\n\nNão terão, mas na Administração (*Keirin*) de Deus, aquilo também é necessário.\n\nOu seja, foi fazendo o bem e o mal lutarem que a cultura atual se desenvolveu.\n\nPor isso a cultura material desenvolveu-se tanto.\n\nComo isso foi por ter feito o bem e o mal lutarem, o que passou era inevitável.\n\nPorém, se deixar atritar para sempre, não fará a humanidade progredir, mas sim ser destruída.\n\nPor isso, corta-se aqui, e não se deixa mais haver atrito entre bem e mal... quando digo não deixar, refiro-me a não deixar haver atrito de matança como na guerra.\n\nRefiro-me à competição internacional.\n\nIsso existirá. Por exemplo, os esportes.\n\nDaquela forma, os países do mundo tentam obter a vitória... isso é atrito, mas é competição (*Kyoso*), não luta/conflito (*Toso*).\n\nIsso prosperará muito.\n\nPortanto, pela Administração de Deus, a cabeça da humanidade será levada para esse lado.\n\nE a matança mútua será encerrada.\n\nO mais fácil de entender é a bomba atômica.\n\nSe a matança continuar, trarão a bomba atômica.\n\nSe fizerem isso, a humanidade será extinta.\n\nPortanto, chegamos a este ponto, e tornou-se a época de fazer parar a luta entre o bem e o mal.\n\nEntão, quando o mundo se tornar sem luta entre bem e mal, agora virá a competição que mencionei.\n\nCoisas desse tipo prosperarão.\n\nAgora é o mundo da arte.\n\nO ser humano, até agora, tinha certo interesse em matar pessoas.\n\nSamurais, a era das guerras civis, etc.\n\nAté bem pouco tempo, o ser humano tinha interesse na matança mútua.\n\nDo nosso ponto de vista, é uma profissão perigosa, arriscando a vida.\n\nEu dispensaria ser samurai, mas havia muitos humanos que desejavam isso e queriam tornar-se samurais.\n\nIsso mostra o quanto gostavam de matar, o quanto tinham interesse.\n\nPortanto, o ser humano daqui para frente perderá o interesse em matar pessoas.\n\nQuem tem interesse em matar pessoas é o Deus Guardião Secundário (*Fuku-shugoshin*).\n\nSão espíritos animais. Por isso formou-se tal sociedade.\n\nIsso porque o Mundo Espiritual estava escuro e os Guardiões Secundários prevaleciam.\n\nQuando o Mundo Espiritual clarear, a força dos Guardiões Secundários ficará muito tênue.\n\nEnfraquecerá. Quando o Guardião Secundário enfraquece, o Deus Guardião Principal (*Hon-shugoshin*) torna-se mais forte.\n\nEntão, passa-se a gostar de coisas pacíficas.\n\nPortanto, à medida que o Guardião Secundário atrofia, o ser humano passa a ter outros prazeres.\n\nNão matar pessoas, mas vivificar pessoas ou alegrar pessoas; o interesse nisso surgirá gradualmente.\n\nPara onde isso vai? Vai para a arte.\n\nDaqui a pouco escreverei, mas quando chegar o Mundo de 567, gostarão muito de arte.\n\nGeralmente, em cada cidade haverá um teatro ou algo assim.\n\nE em todos os lugares haverá parques.\n\nParques e jardins de flores... coisas assim serão feitas.\n\nE uma vez por semana haverá reuniões nas cidades e vilas.\n\nE quando se reunirem, mostrarão obras de arte uns aos outros, farão as filhas dançarem, outros cantarão canções; terão muito prazer nisso.\n\nTambém na parte literária, farão poemas *Waka* ou *Haiku*, ou jogarão *Go* e *Shogi*.\n\nCompetirão através disso. Será um mundo assim.\n\nA culinária também se desenvolverá muito, e nessas ocasiões compararão as comidas... farão competições de iguarias.\n\nE as viagens. Nas viagens, a passagem de trem será quase de graça.\n\nE empresas, fábricas ou grupos poderão viajar regularmente;\n\ne também... haverá ricos e pobres, várias situações, mas\n\nmesmo os pobres, não haverá pobreza de passar fome.\n\nMesmo no nível de vida mínimo, comerão confortavelmente.\n\nIsso porque as doenças desaparecerão.\n\nSe as doenças desaparecerem, certamente não haverá pobres.\n\nA causa da pobreza é toda doença.\n\nE também o discernimento (*Ryoken*) de todos ficará melhor do que agora, então todos trabalharão com alegria.\n\nPor isso ficará muito bom. Trabalhando meio dia, poderá se comer confortavelmente.\n\nE os ricos tornarão públicos todos os seus lucros.\n\nNeste semestre a Mitsui ganhou tantos bilhões. A Sumitomo teve lucro de tantas dezenas de bilhões.\n\nPublicarão claramente.\n\nEntão, não poderão usar isso de forma privada.\n\nNormalmente, tornarão apenas um terço como renda (pessoal), e destinarão dois terços para obras públicas.\n\nPara que tipo de coisas darão? Para instalações de lazer. Teatros, por exemplo.\n\nEntão, a taxa de entrada será quase simbólica.\n\nPorque o objetivo não é ganhar dinheiro.\n\nEntão, a arte se desenvolverá muito. A arquitetura... farão coisas magníficas e esplendorosas.\n\nSerá algo como o Paraíso da Terra Pura.\n\nO meu modelo de Paraíso Terrestre é algo muito modesto.\n\nQuando chegar essa era, coisas como esta serão como algo construído na periferia.\n\nPortanto, quando isso acontecer, o teatro, o cinema e tudo o mais serão muito diferentes.\n\nSe ficar falando nisso, não tem fim.\n\nEscreverei aos poucos, mas, enfim, é um mundo muito divertido.\n\nDeus desenvolveu a cultura material até hoje com o objetivo de construir esse mundo.\n\nPara desenvolver, era preciso haver maus, era preciso fazer com que se matassem, senão não desenvolveria;\n\ninvenções e descobertas humanas... as invenções eram para a guerra, então até agora foi necessário.\n\nPensando assim, entende-se que a era das guerras até hoje está finalmente chegando ao fim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "逆効果を狙え",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "私はなるだけ小さく小さくしているのが方針",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ですから代議士をこちらからも三人くらいは出したいと思っておりますが・・・」\n\n**明主様御垂示**  \n「しかし、買い被らないで、小さくしておいて良いです。\n\n私はなるだけ小さく小さくしているのが方針です。\n\nそうすると大きくなって行くのです。大きく見せると小さくなって行くのです。逆効果です。\n\nですから私はなるだけ小さく小さくしているのです。\n\nで、人のやることはこっちでやる必要はないのです。\n\n政府でやれば良い。しかしこういう美術館は誰もやらないからやったのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "逆効果を狙え",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "恋愛も逆効果を狙え",
      "publication_title_ptbr": "",
      "content": "「私は映画を見るたびにそう思いますが、男が女に大騒ぎをすると女は男に振り向いてこないのです。\n\nまた男もそうです。それでおもしろいことには、男が女に惚れていると女はウンと言わないのです。\n\nそれで男が怒って勝手にしやがれとなると、今度は女の方が急に寄ってくるのです。\n\n映画の脚本はほとんどそういうのが一番多いです。\n\n見ていて馬鹿馬鹿しくなることがありますが、しかしそれが事実というものです。\n\nですからそこのところをうまく考えて利用するのです。\n\nそうするとよい結果になります。\n\nですから男でも女でも、非常に愛している時には逆に「勝手にしやがれ、お前なんか愛しているものか」というようにするのです。\n\nここのところをよく心得ていて、そういうようにやると、なにごとにもうまく行きます。\n\nとにかくこれを信仰的に言うと、「神様、神様」と勧めますが、そうすると安ッポクなります。\n\n安ッポクなるということは信仰の値打ちを下げることになります。\n\nですから私がいつも言うとおり、それこそ十万円のダイヤモンドを千円で売るようなものですから、勧めるという法はありません。\n\nですから話だけして、十万円のダイヤモンドを千円で売るようなものだということを言って、その選択は先方に任せるのです。\n\n男が女に惚れて大騒ぎをすると、男の値打ちを下げてしまいます。\n\n恋愛というのは尊敬が根本なのです。\n\n男がなんとか言って惚れたところで短期間なものです。\n\nだからきれいな男だからといって女は惚れるものではありません。\n\nこれは恋愛哲学ですが、とにかく安ッポクなるのです。\n\n安ッポクなると尊敬がなくなります。\n\nそういう場合に「オレは、ヘン、お前なんかに惚れるものか」というと安ッポクなりません。\n\nそうすると女の方で敬うようになります。なにごとでもそうです。\n\n私はそういうことをよくやりますが、欲しい物があっても欲しい顔をしないのです。\n\nそうすると先方でぜひ買ってくれと言ってくるのです。\n\n一切万事がそうですから、これだけ知っても役立ちます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "逆効果を狙え",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "布教地選択における逆効果",
      "publication_title_ptbr": "123\\. Até para Deus os Critérios de Bem e Mal Diferem Conforme a Posição (Orig.: 神様ですら位により善悪の判断基準が異なる)",
      "content": "**信者の質問**  \n「地名によりお道の開けやすい所を選んで伝道するのはいかがでしょう・・・」\n\n**明主様御垂示**  \n「これは反対です。むしろ地名の悪いほうを選んだほうがよい。\n\n悪い所汚れた所に伝道してそこを浄めて行くのが本当です。」\n\n**信者の質問**  \n「悪い地名のほうが骨が折れると存じますが・・・」\n\n**明主様御垂示**  \n「そうとも限らない。むしろ悪いほうをかえって邪神が閑却することもあるんです。\n\n東京というのは言霊はいいのですが一番濁っており邪神の巣窟です。\n\nまた地名を選ぶといっても、選ぶということは神様が選んで人間にさせるのであって、人間が勝手にするのではないのです。\n\nまたある土地を開くべき時が来ればその人がそこへ行くべき必要が起る。\n\n神様がなにか必要のことを起してその人をその土地へ行かせるようになるのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 18 de setembro de 1948\\)**\n\n**Pergunta do Fiel:** \"No Hino Divino vemos: 'Há coisas que, mesmo parecendo boas aos olhos do homem comum, não condizem com a Vontade de Deus'; como pessoas do Caminho, em que pontos devemos ter cuidado?\"\n\n**Resposta de Meishu-Sama:** \"Difere dos olhos humanos. Mesmo o comunismo, embora pareça correto aos humanos, Deus não pensa assim... No entanto, há vários deuses; se for um Deus de Primeira Classe, o comunismo também é necessário; se for um Deus de Segunda Classe, o comunismo não serve. Mesmo em coisas comuns, há muitas que parecem boas aos olhos humanos, mas vistas por Deus não servem. As pessoas que estão sendo julgadas como criminosos de guerra agora, durante a guerra, todas pensavam 'estou fazendo uma coisa boa'. Por isso, certa vez, todos alegaram 'inocência' quanto à existência de crime. Não pensam 'cometi um crime'... A divisão entre Deus e Homem é Daijo e Shojo.\n\nPor exemplo, o pensamento de que basta o Japão ficar bem e os outros países não importam é Shojo e é Mal. Se não for para a felicidade de toda a humanidade, é Mal. Durante a guerra, eu nunca disse 'Lealdade e Patriotismo' (*Chukun Aikoku*). Pois se os japoneses forem 'Leais e Patriotas' e os oponentes chineses e coreanos também forem 'Leais e Patriotas', será terrível; felizmente eles não eram tão 'Leais e Patriotas', então ainda foi bom...\n\nClaro, dependendo do tempo e caso, há momentos em que o Shojo é mais necessário que o Daijo. Mas, nesses momentos, deve-se ter o Daijo como base e pensar o Shojo, e julgar tendo o Senso Comum como critério. Aqui se faz a fusão de Daijo e Shojo. Shojo é Vertical e Daijo é Horizontal, então a união Vertical-Horizontal fica pronta.\n\nOutro dia, na carta do General MacArthur no aniversário da assinatura no encouraçado Missouri, havia: 'O Japão é o local onde as culturas Oriental e Ocidental se fundem'; é exatamente isso. O vermelho no centro do distintivo que todos usam representa o Japão, e representa a forma da união de Vertical e Horizontal ali...\n\nHakone é a divisa entre Leste e Oeste, e o centro de Hakone é o Monte Kamiyama. Por isso, este Soun-ryo deveria ser construído no topo do Kamiyama, mas como não dá, construí aqui. Então, isto também tem o sentido de união Vertical-Horizontal. O antigo Kaminoge em Tamagawa também era o centro entre Tóquio (Vertical) e Yokohama (Abertura Horizontal)... Desta vez construirei uma casa em Atami, depois em Odawara, mas a próxima penso em construir em Beppu. Dali para frente é estrangeiro. E, desta vez construirei uma casa ocidental dentro do Tozan-so e pretendo viver estilo ocidental lá.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "逆効果を狙え",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "イプセンの人形の家",
      "publication_title_ptbr": "",
      "content": "「今度の「アメリカを救う」の本で、昨日英文の方を読んだ人の批評ですが、\n\n「随分思いきったことを書いてありますね。あれはアメリカで問題になりますよ」と言うから、\n\n「問題になればしめたもので、問題になるということをこっちは大いに希望するのです。\n\nなぜならば問題になれば売れるに決まっているし、売れればたくさんの人が読むし、外貨獲得にもなるから」といろいろ言ったのです。\n\nそこであれは急いだのも急いだし、それから売る値段や、多方面にいろいろ書いたり載せたりしたので、あんまり詳しく書いてありません。\n\nまたあるアメリカ人ですが、お蔭話はもういっそう詳しく書いたのを見たいという希望もありますから、そこで今度は「医学革命の書」というのを書いてます。\n\nこれはどこまでも徹底して、私が今まで言いたい書きたいと思ったことを充分に書き表わしてあります。\n\nこれは救世教のバイブルになってもいいくらいなものです。\n\nこれができれば、新しく浄霊に来た人にこれを見せれば多くの説明はいらないくらいに書いてありますから、これをすぐに発行しようと思ってます。\n\nそれであの本でかなりびっくりした人が、今度はこの本で「なるほど」と思うというわけです。無論これも英文に訳してアメリカにも送ります。\n\nそれについておもしろい話でこういうのがあります。\n\nイプセンの有名な小説に「人形の家」というのがあります。\n\nこれはイプセンの傑作で世界的のものですが、これをイプセンがスウェーデンで発行した時に、たいへん社会的に問題になったのです。\n\nそれまでというものは婦人は、日本人とちょうど同じように夫唱婦随で亭主関白というようだったのです。\n\nところが「人形の家」のノラが大いに自分の主張を言って、いろいろの行動が、とにかく今まで眠っていた婦人を呼び醒ますことになったのです。\n\n実際今日の婦人問題というのはそれが皮切りです。\n\n「人形の家」というのが出てから婦人問題が起ったのです。ですからたいへんな著述だったのです。\n\nそこでスウェーデンでたいへんな問題になって、攻撃する者が多かったのです。\n\nイプセンという奴はけしからんと、あんまり非難攻撃が多いので、今度は「幽霊」という小説を書いたのです。\n\nこの方はノラのように夫のやり方に憤激しないで追随するのです。\n\n結論だけを言いますと、そうしてだんだん進んでいって、いろいろなうまくいかないことが出るのです。\n\nそれが拵え事のようでなく、イプセンのことですから、うまく自然に言ってあります。\n\nそうして精神病的の子供ができて、非常に悲劇を起すのです。\n\nそこでノラのように言うべきことを言って家を出た方がいいか、そういうことをしないで夫の言うとおりに素直に家についていた方がいいか、結論においてどっちがいいかということを批判的に出したのです。\n\nところがやはりノラの行動の方がよかった。\n\nあれが本当だというわけで、その「幽霊」が出てから、その世論というのはピタッと収まって、やっぱり「人形の家」はいい、イプセンは偉いということになったのです。\n\nそういう話があります。私はそれをまねするわけではなし、それとはよほど違う点がありますが、「あれは随分酷いことを思いきって言っている、本当にこうだろうか、本当にこうならたいへんだ」というような、一つの疑惑が起ります。\n\nというのは、あれはまだ徹底して書いてないからです。\n\nそこでどうしても、あれをもういっそう徹底して詳しく、こういうわけだということを今度の本に書きます。\n\nこれはいろんな例をあげて、いろいろな方面から、医学というのは「どうしても、とんでもないものだ」と思わせるように書きます。\n\nそれから浄霊についても、神様はどうしてこういうことを始めたかということから、どうしてなおるかということを理論科学的に書きます。\n\nこれを見れば「今の医学というのは科学ではない、科学よりもっと浅いものだ」というように思わせるように書いてあります。\n\nですからこれこそ医学と浄霊に対する決定版です。その最初のできただけをいま読ませます。\n\n（御論文　医学革命の書「序文」「二、医学は迷信なり」「三、病気とは何ぞや」）」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "懐疑心は尊い",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "懐 疑",
      "publication_title_ptbr": "",
      "content": "「懐疑とはちょっと聞くと、どうも面白くない響きがするが、実をいうとこれほど尊いものはない、\n\n全く懐疑とは文明の母と言ってもよかろう、\n\n新しい哲学も、論理も、科学も、これから生まれると言っても間違いはあるまい、\n\n支那の碩学（せきがく。大学者のこと））朱子の言われた「疑いは信の初めなり」との言葉は、実に千古の名言である。\n\n例えば、メシヤ教という新宗教は、なぜ短期間にアレ程発展したのであろうか、\n\nお蔭話にあるような、あんな素晴しい奇蹟が、どうして起るのであろうか、\n\n地上天国の模型などという、未曾有（みぞう）の大構想の下に、どしどし造営しつつあるのはどういう訳であろうか、\n\nというような懐疑は、第三者としたら当然起らなければならないはずである。\n\nしかし懐疑そのものだけでは何ら意味をなさないが、これによって誰でもこの謎を解こうとする意欲が起るであろう、それが尊いのである、\n\n何となればこれによって真理を掴み、智識は進み向上されるからである、\n\n従って懐疑の起る人程進歩的で、将来性ある人と言わねばならない、\n\nところが運の悪い人は懐疑が起きても真理を教えるところが見つからないので、\n\n一生涯迷路を辿り、懐疑は懐疑を生んだままで終ってしまうので、そういう者がほとんどである、\n\n中には本教が説く真理を鼻の先で笑って、雲烟過眼（うんえんかがん。物事に深く執着しないこと）してしまう人もあろうがこういう人はよくよく不幸な人である。\n\n現在、本教に入信し救われ歓喜に浸っている人も、かつての懐疑者であった事を憶（おも）えば、懐疑程結構なものはないであろう。\n\n従って、人間は懐疑を起すくらいの人でなくては駄目だと共に、一歩進んで懐疑を暴（あば）くという勇気も必要である意味も判ったであろう。\n\n嗚呼（ああ）、懐疑なるかな、懐疑なるかなである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "懐疑心は尊い",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "正しき信仰",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「中国の碩学朱子の言に「疑いは信の初めなり」という事があるが、これは全く至言である。\n\n私は「信仰は出来るだけ疑え」と常に言うのである。\n\n世間種々の信仰があるが、大抵はインチキ性の多分にあるものか、\n\nそうでないまでも下の位の神仏や狐、狸、天狗、龍神等を的としたものが多く、\n\n正しい神を的とする信仰はまことに少ないのである。\n\n従って、厳密に検討を加えるとき、大抵の宗教は何等かの欠点を包含しているものであるから、\n\n入信の場合何よりもまず大いに疑ってみる事である。\n\n決して先入観念に捉われてはならない。\n\n何程疑って疑り抜いても欠点を見い出だせない信仰であれば、それこそ信ずるほかはないであろう。\n\nしかるに、世の中には最初から「信ずれば御利益がある」という宗教があるが、これは大いに誤っている。\n\n何となれば、いささかの御利益も認めないうちから信ずるという事は、己を偽らなければならない。\n\n故に、最初はただ触れてみる、研究してみるという程度で注意深く観察し、できるだけ疑うのである。\n\nそうして、教義も信仰理論も合理的で非の打ちどころがないばかりか、\n\n神仏の御加護は歴然として日々奇跡がある程のものであれば、\n\nまず立派な宗教として入信すべき価値がある。\n\nまたこういう宗教もある。それは信者が他の宗教に触れる事を極端に嫌うのであるが、これらも誤っている。\n\n何となればそれはその宗教に欠点があるか、または力が薄弱である事を物語っている。\n\n最高の宗教であれば、それ以上のものは他にない筈であるから、\n\n他の宗教に触れる事を恐れるどころかかえって喜ぶべきで、\n\nその結果自己の信ずる宗教の優越牲を認識し、かえって信仰は強まる事になるからである。\n\nしかし、こういう事も注意しなくてはならない。\n\nそれは相当の御利益や奇跡の顕れる場合である。\n\n正しい神仏でも人間と同様上中下あり、力の差別がある。\n\n二流以下の神仏でも相当の力を発揮し給うから、御利益や奇跡もある程度顕れるので、大抵の人は有難い神仏と思い込んでしまう。\n\nところが長い間には、二流以下の神仏では往々邪神に負ける事があるから、\n\n種々の禍いとなって表れ、苦境に陥る場合があるが、\n\n一度信じた以上何等かの理屈をつけ、神仏の力の不足など発見できないばかりか、\n\nかえって神仏のお試しまたは罪穢の払拭と解するのである。\n\n信仰者にして病気災難等の禍いがあり一時は苦しむが、それが済んだ後は、\n\nその禍い以前よりも良い状態になるのが上位の神仏の証拠である。\n\nすなわち、病気災難が済んだ後は、罪穢がそれだけ軽減する結果霊的に向上したからである。\n\nそれに引き換え、禍いが非常に深刻であったり、長期間であったり、絶望状態に陥ったりするのは、\n\nその神仏の力が不足のため邪神に敗北したからである。\n\n世間よくあらゆる犠牲を払い、熱烈なる信仰を捧げて祈願するに関わらず、思うような御利益のないのは、\n\nその人の願い事が神仏の力に余るからで、神仏の方で御利益を与えたくも与えられ得ないという訳である。\n\nこのような場合、これ程一生懸命にお願いしてもお聞き届けがないのは、\n\n自分はもはや神仏に見放されたのではないかと悲観し、\n\nこの世に神も仏もあるものかと思い信仰を捨てたり、自暴自棄に陥ったりして、\n\nますます悲運に陥るという例はよくみるところである。\n\nこういう信仰に限って、断食をしたり、お百度詣りをしたり、茶断ち塩断ち等をするが、これらは甚だ間違っている。\n\n個人的にどんな難行苦行を行なったとしても、それが社会人類にいささかの稗益するところがなければ、徒労に過ぎないわけで、\n\nこういう方法を喜ぶ神仏があるとすれば、もちろん二流以下の神仏かまたは狐狸天狗のたぐいである。\n\n故に正しい神仏であれば、人間が社会人類の福祉を増進すべき事に努力し、その効果をあげ得た場合、その功績に対する褒賞として御利益を下し給うのである。\n\nついでに注意するが、昔からよく「鰯の頭も信心から」という事があるが、これは大変な間違いであって、\n\nすべて信仰の的は最高級の神仏でなければならない。\n\n何となれば、高級の神仏ほど正しき目的の祈願でなくては御利益を与えてくださらないと共に、\n\n人間が仰ぎ拝む事によって清浄なる霊光を受けるから、漸次罪穢は払拭されるのである。\n\n鰯の頭や低級なる的にむかっていかに仰ぎ拝むとも、低級霊から受けるものは邪気に過ぎないから、\n\n心はけがれ、自然不善を行なう人間になりやすいのである。\n\nそれらを知らない世間一般の人は、神仏でさえあれば、\n\n皆一様に有難いもの、願い事は叶えてくださるものと思うが、それも無理はない。\n\nもっとも昔から神仏の高下正邪等見分け得るような教育は何人も受けていないからである。\n\nそうして、狐、狸、天狗、龍神等にも階級があり、力の強弱もあり、正邪もあるが、\n\n頭目になると驚くべき力を発揮し、大きな御利益をくれる事もあるから、\n\n信者も熱心な信仰を続けるが、多くは一時的御利益で、\n\nついには御利益と禍いとが交互にくるというような事になり、永遠の栄は得られないのである。\n\n以上説くところによって、信仰の場合一時的御利益に眩惑する事なく、その識別に誤りなきよう苦言を呈するのである。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "懐疑心は尊い",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "大いに疑え信じるな",
      "publication_title_ptbr": "",
      "content": "「今日は割に新しい信者さんが多いようですから、そういった話をしようと思ってます・・・\n\nメシヤ教というのは、単に宗教とは言えないんですね。\n\n宗教よりも、ずっと大きなものです。\n\nつまり、宗教はメシヤ教の一部にあるわけですね。\n\nだから、今までの宗教でも、こういう風に、病気を良く治すとか、病理を説くということはなかったですね。\n\nそれは、仏教でもキリスト教でも、どういう訳で病気が起こるとか、あるいはどうすれば治るとかいう説明は、バイブルにもお経にもないですよ。\n\nそれから農作物も、無肥料にする方が良く出来る、つまり自然栽培ですね・・・ああいうことを説いた宗教家もなかったですね。\n\nそれから美術館を造るなどというのは、全然これもなかったですね。\n\nそういうような具合に、宗教というものは、まず心を治すんですね。心の教えですね。\n\nそこで、結局お説教が主でそれによって精神的に救って、良い世の中を作るというのが根本だったんです。\n\nですから病気でも、病気を治すことは出来ないが、\n\n病気は治らないでも苦しみながらで諦めろと説いたんですね。\n\nキリスト教でも、ご自分の方で病院を作りながらやっているんですから、はなはだ不徹底極まるものです。\n\n私の方では、そんな諦めろというような事は言わないで、かえって諦めるなと言うんですね。\n\nその為に、他の宗教では、疑ってはいけない、信じろ。と言うんですが、\n\n私の方では、大いに疑え、信じるな。と言うんですから大変な違いです。\n\nその違い差ですね。それをまず、一番認識しなければいけないです。\n\nそうして、キリスト教でも仏教でも、今に天国の世の中が来る。\n\n極楽浄土が来ると言っているんですが、私の方では、もう来た。来るんでなく、来た。\n\n俺の方で造るんだと言うんですから、その違い差もまた大変なものです。\n\nですから、色々な事を喋るばかりでないですね。\n\n実行するんです。\n\nどんな病気でも治し、米の増産もするし、あらゆる文化の間違いを指摘して、\n\n本当の文化というものは、こういうものだという事を教えるという・・・\n\n一口に言えば、本当の救いですね。・・・\n\n宗教じゃない。宗教は救いの一部ですね。\n\nそこで、その力強さ・・・力の大きさですね。\n\nその違い差というのは大変なものです。\n\nところが、それを・・・なるほどそれに違いないと信じさせるのが、中々大変なんです。\n\n信仰に入った人は、迷わずにずっとやっていれば、段々解って来ますから良いんですけれども、たまには迷う人もない事はないんですね。\n\nやはり、色んな世間の噂とか、インテリ的の偉い人が、迷信だとかインチキ宗教だとか迷わせるような事を言いますからね。\n\nというのは、今までこういうような宗教というのは、出た事がないんですからね。\n\nだから、これを本当に解るまでには相当時間もかかるし、努力も要るんですね。\n\nで、ある程度解ってしまえば、もう盤石のように固くなりますが、それまでですね。\n\nそれまでは知る方も必要だし・・・しかし、こっちの方は理屈ばかりでない。\n\n事実に現わすんですから、その力というのは大変なものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "懐疑心は尊い",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "明主様も当初は御神命を疑りぬかれた",
      "publication_title_ptbr": "",
      "content": "「今日はお天気もたいへんよくて、いつも決まったようなものですが、たいへん結構なことと思います。\n\n観音様はお天気など自由自在になさいますから、それを多くの方に知らしたいという思し召しがあるんであります。\n\nいろんな報告はいまお聞きになったでしょうが、別にたいしたお話するようなことはありませんが、二、三簡単にお話いたします。\n\n今日は、この間三十三カ所の札所を参拝しましたが、お開帳の最終の日になり、こちらは十月十日にお祭りしまして、初日から最終の日までちょうど三十三日間で、これについてはいつかお話したがたいへんな意味がある。\n\n先刻も会長さんが話されたように、もう観音様のほうでは決まっている。\n\n芝居のプログラムのようなもので、どうしようとこうしようと、決められただけのことは出てくるんで、やるだけのことはやるんで、口では言えぬくらいたいしたものなんであります。\n\nそれを早く知るには信仰に徹底することで、そこへ来れば疑いがなくなる。\n\n第一に私が観音運動については、疑いに疑いぬいた。\n\nしかしいろんな奇蹟があって判った。\n\n私はご多分に漏れず疑い深い性質で、事柄があまりに大きいので、どのくらい疑ったかしらぬ。\n\nどうしても、そういう大きいことをやるような気にもなれず、そうかといって、また大丈夫やれるということを、いろんなことによって知らされて、これなら安心というとこまで行ってやり始めたわけであります。\n\n天地が崩れてもできる。\n\n邪魔しようとなにしようと大光明世界はできる。\n\nそして全世界は統一される。\n\n人類始まって以来ない結構なことになる。\n\nそれが何百年、何千年先のことではない。\n\n昭和三年から三十年間という。\n\nこれでだいたい大光明世界の基礎ができる。\n\n私が七十七の時で、早く言えば制規ができる。それから本当の世界になる。\n\nただいまから世界は一歩一歩そうなって行く。\n\nそのときはすべてが非常に結構なことになる。\n\nみんなが一生懸命になろうとなるまいとできる。\n\nただ一生懸命にならぬと置き去りにされる。\n\n代わりはいくらでもある。\n\nこの人がグズグズすると、この人がするという具合になり、せっかく自分が役になり、結構な使命を言いつけられても、お代わりができる。\n\nそうすると永久に取り残されるわけであります。\n\nもしか疑われるならば、やってみられるといいのであります。\n\nとにかく結構な空前の大事業に携わらしていただく。\n\nこのくらい幸福なことはないのですから、取り残されぬようにすればいいと思います。」",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}