{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 8,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "publications": [
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "pub_idx": 1,
      "publication_title": "子孫の専従を求める祖霊　ガス爆発の事例",
      "content": "**信者の質問**  \n「私はガラス製造業を営んでおりますが、本年三月に御神体をお祀りさせていただきましたところ、四月三十日ガス井戸（天然ガス）が突然止まってしまいました。\n\n元のようにガスが出ますよう御守護のほどお願い申し上げます。\n\nまた、これは新しい井戸ですので、こんなに早く止まるはずがなく不思議でなりません。なにかの祟りでしょうか。」\n\n**明主様御垂示**  \n「やはり先祖がやってるんでしょうね。\n\nま、もう少し経ってみないことにははっきりとは判りませんがね。・・・\n\nこの間こんなことがあったんです。\n\nある家で、いくら牛を飼っても死んでしまうんですね。\n\n他の家ではなんともないが、その家で飼うと死んでしまうんです。\n\nで、私はその人にいまの職業をやめて信仰の仕事を専門にやれってことだって言ったら、\n\n納得して喜んでやってる人がいますが、これもあるいはそれかもしれませんね。」\n\n**信者の質問**  \n「井戸が止まったばかりでなく、一度はガス井戸で死ぬような目に遭ったこともございました。」\n\n**明主様御垂示**  \n「ははあ、やめろってことかもしれませんね。\n\n私もそういう経験があるんですよ。\n\n私は若いころ絵かきになろうと思っていたところ、眼が悪くなってやめたんですが、\n\nそれでもまだ執着があって今度は蒔絵を始めたんです。\n\nそうしたら、とうとう神様に手の筋を切り取られてしまったんです。\n\nで、他の指は曲がってもこの指（右手の人差し指）は曲がらないんですよ。\n\n従って筆を持つことができなくなって、どうしても止めなければならなくなったのです。\n\n蒔絵ってのはこの指を一番使うんですからね、どうすることもできないんです。\n\nこれはだから、蒔絵を諦めろってことで、神様のことをする使命があったんですよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "pub_idx": 2,
      "publication_title": "子孫の専従を求める祖霊　子供が病気になった事例",
      "content": "**信者の質問**  \n「信者ＫＢの長男Ｋ（一歳八カ月）は十月三十日ごろより風邪気味にて、\n\n身体全部に赤発疹ができ、親たちは「ハシカ」ではないかと思っておりましたが、\n\n三十一日朝ごろより、あまり泣かず、ただ口で呼吸をし、起きようともせず寝ていますので、どうしたことかと心配になり、十一月一日支部に連れてきました。\n\nその時はそうとうに熱もあり、鼻汁が出て、お乳も飲み悪いようでありました。\n\n浄霊をいただいて帰ってから、たいへん濃い鼻汁がたくさん出るようになりました。\n\n翌日支部に連れてきた時は、ぜんぜん熱はなく、相変わらず言葉も出ず、泣くこともなく眠っているような状態で、\n\n時々空（うつろ）な目で見開きする程度にて、首のまわり、後頭部、腎臓部など良く御浄霊いたしましたが、なんら変化なく、\n\n昨日はお乳も飲みそうにもせず、ただうとうと眠っているばかりです。\n\n一昨日ごろまでは、多少の下痢もありましたが、それもなく絶えず放屁（ほうひ）しております。\n\n父親は二十二年二月入信いたし、光明如来様を御奉斎させていただいております。\n\n初めのころは、教導師補の御資格をいただき、布教に努力いたしておりましたが、\n\n父母弟妹が非常な反対なので、御用も思わしくできず、今は長男でありながら別居いたしており、ゴム裏、草履製造業を営んでおります。\n\n母親は二十五年十一月入信いたしました。\n\nちょうど、昨年母親が肋膜の御浄化をいただき、御浄霊にて健康にさせていただきましたが、\n\nその発病日と子供の発病の日と同日であったとのことです。\n\n右は、なにか霊的の関係がございましょうか。\n\nまた御浄霊はどこを主にさせていただきましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「やっぱり祖霊ですね。これは、祖霊が早く神様のこと・・・御神業を一生懸命にやってもらいたくてしようがない。\n\nだから、御用も思わしくできず・・・というこれですね。\n\nこれで、祖霊が非常に困っちゃった。\n\n母親が入信したのは結構だが、ただ入信しただけでは駄目だ。\n\n最初母親を信仰に入れたいためにこうして、今度は父親も母親も、一生懸命に信仰させたいためのお気づけです。\n\nよく、それを心から解ってお詫びするんです。\n\nそうしないと、これはあるいは死ぬかもしれないですよ。\n\n祖霊さんは、こんなことじゃ駄目だと思って、一人亡くしたらば目が醒めるだろうというようにして・・・これは危ないところです。\n\nだからお父さんもお母さんも、一刻も早く目が醒めて、よくお詫びして、\n\nこれから一生懸命に神様のことをさせていただくからお許しをいただきたいということを、神様にお詫びして、それから祖霊さんにもそういうふうにする。\n\nそうすると、じき治ります。\n\nそれで、早くそうしないと、霊界にいる祖霊が救われないんですからね。\n\nだんだん最後が来るに従って、祖霊さんは気が気じゃないですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "pub_idx": 3,
      "publication_title": "祖霊が狐を使って子孫を専従させた事例",
      "content": "**信者の質問**  \n「私は二十七年間鉄道に勤務しておりましたが、昨年七月家族全部が入信させていただきました。\n\nところが、本月一二日妻に霊が憑り、地獄より天国へかけての霊界の様相を語りつづけ、早く鉄道をやめて御神業に専心せよとの言いつけでありました。\n\n妻は二十二日の夕方平常に復しましたが、二十四日ふたたび霊が憑って、鉄道に出ていては駄目だとのことでありましたので、さっそく辞表を提出いたしました。\n\n課長は三月の整理のときに辞めたらどうかと親切に言ってくれましたが、二十五日限り辞職せよとの霊の厳命でしたので正式に辞職いたしました。\n\nところが、昨日会長先生より鉄道を止めろと言ったのは狐霊の悪戯とのお話を伺い、まったく驚いてしまいました。\n\nしかし、すでに辞職いたしたあとですので、今後はお道に努力させていただきたいと存じますがよろしいでしょうか。」\n\n**明主様御垂示**  \n「そうですね、ちょっと早過ぎたように思われますがね。\n\nこれは祖先の中の一人が憑ったんですね。\n\n祖先の中にもゆっくり落ちついてるのと、非常にあせるのとありますからね。\n\nこれはあせる人ですよ。あせる人が狐を使ってね・・・だからこれは狐ばかりではないんですよ。\n\n狐はこういうことが上手なんですね。\n\nだから祖先がなにか言いたいときには多く狐を使うんです。\n\n狐だけの場合もありますけども、狐が祖霊の御用をする場合もあるんです。\n\nこれはちょっとあせり過ぎたようですね。\n\nしかし、早過ぎたって言っても、どうせごくわずかの違いなんですからね。\n\nだからどこまでも御神業に専心進んで行くべきですね。\n\nそりゃあ、鉄道の仕事をやるより、この仕事をやってゆくほうがどれだけいいか判りゃしませんからね。\n\n鉄道の仕事だったら他に代わりはいくらでもいるし、小人や二人やめたってどうってことはありませんしね。\n\n一人でもこの御神業のためにやってゆくってのは、たいへんないいことなんですからね。\n\n大いに、一つ、やるんですね。結構なことですからね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "pub_idx": 4,
      "publication_title": "営業故障続き",
      "content": "**信者の質問**  \n「私は六月に熱海にお目通り頂きました時に、営業用に掘りました天然瓦斯（ガス）井戸が僅か九ケ月位にして俄かに止まりましたので御伺い致しました時に、\n\n大先生は、祖霊が騒いでいるので今少し経たなければわからないと申されましたが、\n\nその後三十万程かけて見ましたが瓦斯は出ませんでした。\n\n生来、出る見込みがありませんでしょうか。それとも時期が来れば出るものでしょうか。\n\nまた、今一本の井戸は昨年の七月より止まっているのですが、掃除をしましたら出るでしょうか。」\n\n**明主様御垂示**  \n「これはやめた方がよい。\n\n神様の事をする時期が来たのである。\n\n神様がうまくして下さるから、決心だけすればよい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "pub_idx": 5,
      "publication_title": "営業不振の対処",
      "content": "**信者の質問**  \n「現在私は二年来織物業に従事しておりますが、\n\n盗難や父及び義妹の病気が出たりして思うようには商売出来ません。\n\n私共夫婦は二十二年入信以来御用も出来ずにおりましたが、本年七月頃より本教の重大なる事に目覚め、主人も最近は何か御用を致したいと云う気持になりましたが、\n\n現在よりも商売を大きくしたら良いかまた小さくすれば良いか迷っております。\n\n今後どのようにしたら良いでしょうか。」\n\n**明主様御垂示**  \n「小さくした方がよい。\n\n不振になるというのは、神様の御用をする使命のある時にそうなる。そうすべき使命がある。\n\nであるから小さくした方がよく、転換するにも楽に行く。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "pub_idx": 6,
      "publication_title": "営業不振",
      "content": "「うまくゆかぬのは、よして布教に専念しろという事である。\n\n今は神様が布教師を集めている時代である。\n\nよくある事である。\n\n夫婦で一生懸命布教に努力せよ。（私などもそういう経験がある）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "pub_idx": 7,
      "publication_title": "入信後営業行詰る",
      "content": "**信者の質問**  \n「私は肺浸潤、喘息、足の腫物等で十八年間色々の医者に通いましたが治らず困っていましたが、\n\nＩ先生より本教の偉大な事を教えて戴き、御浄霊により今日迄一日も休まず営業を続けられ、健康の有難味をしみじみわからせて戴き感謝致しております。\n\n二十三年六月、母を亡くして八月に入信させて戴きました。\n\nまた、同年六月頃迄順調だった営業が段々悪くなり、借財が出来、目前に納税を控えいかに致したなら宜敷いでしょうか。\n\n明るい道に出られるように致すにはどうしたらよいでしょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「商売をやめて、信仰の事ばかりやれという神様の思召であろう。\n\n私も商売をやって段々わるくなった。それでやめて信仰をした。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "pub_idx": 8,
      "publication_title": "営業行詰り",
      "content": "**信者の質問**  \n「私は酒の販売を業としておりますが、本年五月入信以来店は家人に任せて布教に従事さして戴いております。\n\n近頃金詰りとなり、殆ど貸売となり、現在数万円になっており、一方仕入は全部現金買い故非常に困っております。\n\nいかにしたら回収がうまくゆきましょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「布教一方にせよという事である。商売をやめよという事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "pub_idx": 9,
      "publication_title": "事業が駄目になったら専従しろという神様の御意志",
      "content": "**信者の質問**  \n「ただいま私は工場休業中ですが、今後の進路を左記のうちいずれにすればよろしいでしょうか。\n\n（一）私鉄会社の電車用電動機の修理、この場合修理代金の支払いはだいたい三カ月くらい遅れます。\n\n（二）ラジオ用変圧器の製造販売、この場合子供と二人でボツボツやりたいと思います。」\n\n**明主様御垂示**  \n「そうですねえ、これは自分の判断で両方を比べてみて有利なほうをすることですね。\n\nただね、この場合注意しなけりゃいけないのは、物事がスラスラ行くんならやってっていいんです。\n\nというのは、この信仰に入ってると、その仕事をどんどん続けてやっていい場合には万事が順調にスラスラ行くんです。\n\nところがもし続けてはいけない場合には神様がお止めになるためいろいろな故障が起ってスラスラ行かないものなんです。\n\nだから、なにかと故障が起るときには止めたらいいんです。\n\nまた、どうすることもできないほど事業が駄目になったら、\n\nそれはその仕事を止めてこの信仰のことをやれっていう神様の御意志と解していいんです。\n\nこの前こんなことがあったんですよ。\n\nある農家で八頭の牛がみんな次々に死んでしまったんです。\n\nこれはなんの意味かって訊かれたんですが、こんなのは神様が農業をよせってお知らせになってられるんですね。\n\nそういう場合、神様はその仕事がもうやって行けないようにしむけてくださるんです、そしてその代わり御浄霊のほうを忙しくしてくださる、そんな具合にちゃんと段取りをしてくださるんですよ。\n\nだからその通りやって行けばいいんで、それが「惟神」なんですよ。\n\nそれを、そういうときに「我」を出して、なにがなんでもやろうとするとかえって苦しむことになるんですよ。」\n\n**信者の質問**  \n「現在私の勤めております会社は破産状態にて、昨年から河川工事にかかり今夏竣工いたしましたが、\n\n元金なきため他に工事を見ながら経営がうまくまいりません。これは他に道を求むべきでしょうか。」\n\n**明主様御垂示**  \n「そうですね、これも考え直せってことですね。\n\nいまの仕事が駄目だったらほかのことに方針を変えるんですね。\n\nそうするとね、神様のほうでうまい具合に、ずっとよくやってくださいますよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "pub_idx": 10,
      "publication_title": "犬の続死は専従のサイン",
      "content": "**信者の質問**  \n「私は警察犬訓練士で、多数の犬を飼育しており、犬の病気を治すべく昭和二十四年四月十三日光明如来様の御霊鎮めをさせて戴いてより数日後次々と犬が病気（ジステンバー）し、\n\n御霊鎮めをした翌月同日最も大切に飼育中の犬が死亡、引続き他に二匹死亡、仕事及び商売は止り、物質上生活に差支える迄に詰って参りました。\n\nこの理由を御伺い致します。」\n\n**明主様御垂示**  \n「職業をやめて信仰専門にするようにとの神意である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "pub_idx": 11,
      "publication_title": "牛の死は専従のサイン",
      "content": "**信者の質問**  \n「私は盲腸炎を患い、どうしても手術せねばならぬというものを一回の御浄霊により驚くべき効果があり、ただただ驚嘆するほかありませんでした。\n\n以後、あまりの喜びにさっそく教職を退いて教導師となり一心にお手伝いさせていただいておりましたが、\n\n先日自宅の牛が小屋に繋いであったのに、どうしたわけか崖から落ちて死んでしまっておりました、これはどのような意味でしょうか。」\n\n**明主様御垂示**  \n「牛があったっていうから、この人は農業をやってんですね。」\n\n**信者の質問**  \n「はい。」\n\n**明主様御垂示**  \n「ええ、農業を止めてこれ一方になれ、との神様の思し召しなんでしょう。まあ、そうでしょうね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "専従のサイン",
      "pub_idx": 12,
      "publication_title": "神様からのお気づけで家業に支障が生じた事例",
      "content": "**信者の質問**  \n「私は盲腸炎を患い、どうしても手術せねばならぬというものを一回の御浄霊により驚くべき効果があり、ただただ驚嘆するほかありませんでした。\n\n以後、あまりの喜びにさっそく教職を退いて教導師となり一心にお手伝いさせていただいておりましたが、\n\n先日自宅の牛が小屋に繋いであったのに、どうしたわけか崖から落ちて死んでしまっておりました、これはどのような意味でしょうか。」\n\n**明主様御垂示**  \n「牛があったっていうから、この人は農業をやってんですね。」\n\n信者の説明  \n「はい。」\n\n**明主様御垂示**  \n「ええ、農業を止めてこれ一方になれ、との神様の思し召しなんでしょう。まあ、そうでしょうね。」",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "専従と経済",
      "pub_idx": 0,
      "publication_title": "生活を困らすような神なら信仰するな",
      "content": "**信者の質問**  \n「従来の商売を捨てて専ら観音様の御手伝いをさせて頂いておりますが、\n\n財力乏しく二、三ケ月後には生活に困ることと存じますが、家族の反対を押し切って進ませて頂きます。\n\n生活の心配は御座いませんでしょうか。」\n\n**明主様御垂示**  \n「生活に心配するような事は決してない。\n\nちゃんと神様の方でそんな困らすような事はしない。絶対心配ない。\n\n以前、中島が金に困り、電車賃がなくて来れなかったという。\n\nちょっとその宅へ立寄ってみると、赤貧洗うがごとしであったが、それから年々良くなり、近来は素晴しい。\n\n生活を困らすような神なら信仰する要はない。\n\n人間でも働けばそれだけの手当をする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "専従と経済",
      "pub_idx": 1,
      "publication_title": "負債に困る、御用したい時",
      "content": "**信者の質問**  \n「現在私の家は六月初めより鹿沼市に布教に御出になった長生会教導師Ｓ先生を御世話させて頂いておりますが、\n\n光明如来様を御祭りしてあり、なお、御熱心な御教導に私達夫婦及び実弟も入信させて頂きました。\n\n私は従来自動車の修理を業としておりましたが、欠損続きで廃業し、ただ今これを整理中で御座います。\n\n私はどうしても一家揃って有難い観音様の布教に従事させて頂き、なお、光明如来様の御軸を御祭りしたいと切に念願致しております。\n\nしかし、負債のため苦しんでおり、現在教導所にしてある家を売る外どうする事も出来なくなりましたが、いかが致したらよいものでしょうか。」\n\n**明主様御垂示**  \n「負債を整理出来れば一日も早く片付けた方がよい。そのため売ってよい。\n\n神様の事で生活しなければいけない事になっているから、信仰上の仕事をするとよい。\n\nなくなっても適当な所を与えて下さる。\n\n前（さき）の事は心配しなくともよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "専従と経済",
      "pub_idx": 2,
      "publication_title": "熱心なほど貧乏になる原因は人間力への依存",
      "content": "**信者の質問**  \n「病貧争より脱し切れなければ人を導くことは出来難いと承わりますが、熱心になればなるほど貧になり勝ちになり、人がついて来ないということは、いかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「間違った熱心だからで、人間力を頼りにする。\n\n神様にお任せする事で、これは熱心な人に多い。\n\nこの宗教は今迄の宗教とアベコベで、今迄は努力奮闘したが、それはいけない。\n\n楽にしなければならない。\n\n今迄の救いは下から尻を押上げるやり方だが、教団は上から引っ張るのである。\n\n生活を楽しみ、人を救うのが面白いのでなくては本当の救いではない。\n\n浄霊でも一生懸命するときかぬ。\n\n軽い気持でやると神様の光が強く行き渉る。\n\n他力信仰と自力信仰がある。自力は人間力である。自力は知れている。\n\n観音様の御力を自分の身を通して戴く。\n\n治す道具にさして戴く気分なら骨折る要はない。苦心惨憺とか、苦心努力は間違っている。\n\n楽に、面白くやらなくてはいけない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "専従と経済",
      "pub_idx": 3,
      "publication_title": "貧の原因は小乗信仰",
      "content": "**信者の質問**  \n「私は昭和二十二年五月入信し、二十四年三月より勤めを止めて御手伝いさして頂いておりますが、貧より抜けられません。いかなる訳でしょうか。\n\n世間では名前によって悪くなる事があると言う人があり、迷っております。\n\n事実で御座いましょうか。事実とすればどう致したら宜しいでしょうか。」\n\n**明主様御垂示**  \n「貧乏になる人は多くは小乗的信仰のためである。大乗的にやる。\n\n貧乏は経で、火の働きである。\n\n物質は水であり、金である。\n\n緯へ拡がる働きである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "専従と経済",
      "pub_idx": 4,
      "publication_title": "家屋に困窮",
      "content": "**信者の質問**  \n「私の家は現在教導所として二年余り御働きさして戴いておりますが、店では菓子商を致しており、\n\n本年五月に種々の事情から「調停裁判」を致し、明年五月末に無条件で家を明け渡す事に決定致しましたので、\n\n色々家を探しておりますが、良い家もなく、売りに出た家も非常に高価（五、六十万）で手を出し兼ねる現状ですが、\n\n来年五月迄に一生懸命御用をさせて戴いていれば、何かと御守護を戴ける事と思っておりますが、いかがでしょう。」\n\n**明主様御垂示**  \n「御守護で必ずうまくいく。そして手柄する予想以上にうまくいくから心配しなくてもいい。」",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "専従と結婚",
      "pub_idx": 0,
      "publication_title": "最後の審判と結婚",
      "content": "**信者の質問**  \n「大浄化のすむまでは・・・と結婚適齢者が結婚を差し控えておりますが、やはりそうしたほうがよろしいでしょうか。」\n\n**明主様の御垂示**  \n「大浄化って言うけど、いまこの本人はなんともないんでしょう。\n\nそんならかまいませんよ。\n\nどんどん結婚しなさいよ。\n\n結婚してても大浄化が来た場合、別にどうってことはありませんよ、\n\n安心して結婚しなさい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "専従と結婚",
      "pub_idx": 1,
      "publication_title": "独身教師の結婚は自由",
      "content": "**信者の質問**  \n「教導師同士で恋愛関係になった場合は・・・」\n\n**明主様の御垂示**  \n「独り者なら結婚してもよい。\n\n親が反対のときは約束だけして時機を待てばよい。\n\nそのうちに神様がちゃんとやってくれるから。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "専従と結婚",
      "pub_idx": 2,
      "publication_title": "非信者との結婚",
      "content": "**信者の質問**  \n「御道の資格者が結婚したいと思い、また周囲の人も良縁と思っても、その相手やその家族が御道を理解しない場合には、結婚しても御道の御奉仕に障害になると存じますが、この点どうでございましょうか。右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「その当座だけで、気にする要もない。」\n\n---",
      "has_translation": true
    }
  ]
}