{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 24,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 33,
      "title": "明主様の御写真",
      "title_ptbr": "Foto Sagrada de Meishu-Sama",
      "pub_idx": 12,
      "publication_title": "明主様御写真を掲げた部屋に故人の写真を掲げることは不可 （昭和23年5月28日）",
      "publication_title_ptbr": "Impossibilidade de Pendurar Fotos de Falecidos no Quarto onde está a Foto de Meishu-Sama (明主様御写真を掲げた部屋に故人の写真を掲げることは不可)",
      "content": "「故人の写真をかけるのは仏間ならどこでもよい。\n\n私の額がかかっているところは駄目です。\n\nただやむを得ないなら、できるだけ額から離してかけてもよい。\n\n古い以前の御屏風には寺の名が入っているが、あれは当局がうるさいからやったまでです。\n\n新しいのをお祀りしたければしてもよい。\n\nそして古いのは人にやったらいいでしょう。」\n\n---",
      "content_ptbr": "「Pendurar fotos de falecidos pode ser em qualquer lugar, se for no cômodo do altar budista.\n\nOnde meu quadro está pendurado, não pode.\n\nPorém, se for inevitável, pode-se pendurar desde que o mais afastado possível do quadro.\n\nNos biombos antigos constava o nome do templo, mas aquilo foi feito apenas porque as autoridades eram implicantes.\n\nSe quiser consagrar um novo, pode fazer.\n\nE quanto ao antigo, seria bom dar para alguém.」\n\n---",
      "has_translation": true,
      "date": "昭和23年5月28日"
    },
    {
      "title_idx": 33,
      "title": "明主様の御写真",
      "title_ptbr": "Foto Sagrada de Meishu-Sama",
      "pub_idx": 13,
      "publication_title": "お掛けしない明主様御写真のお取り扱い （昭和28年12月1日）",
      "publication_title_ptbr": "Manuseio de Fotos de Meishu-Sama Não Penduradas (お掛けしない明主様御写真のお取り扱い)",
      "content": "**信者の質問**  \n「御写真をいただきましたが、大きいので掛かりませんので、新しく小さいほうをいただきました。\n\n大のほうはまだ奉斎しておりませんが、どこか他のほうに・・・」\n\n**明主様御垂示**  \n「では大きいのと小さいのと両方あるのですか。\n\nそれなら小さいので構いません。\n\n大きいほうはやむを得ません。\n\nそれはお祀りできるようになったらそうすればよいです。\n\nそれは神様がチャンとしてくれます。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Recebi a foto, mas como é grande e não cabe, recebi uma nova menor.\n\nA grande ainda não consagrei, será que em algum outro lugar...」\n\n**Orientação de Meishu-Sama**\n「Então você tem ambas, a grande e a pequena?\n\nSe for o caso, a pequena basta.\n\nA grande é inevitável [que fique guardada].\n\nQuando puder consagrá-la, deve fazê-lo.\n\nDeus cuidará disso adequadamente.」\n\n---",
      "has_translation": true,
      "date": "昭和28年12月1日"
    },
    {
      "title_idx": 33,
      "title": "明主様の御写真",
      "title_ptbr": "Foto Sagrada de Meishu-Sama",
      "pub_idx": 14,
      "publication_title": "明主様御写真も家屋の大きさに相応すべき （昭和28年8月1日）",
      "publication_title_ptbr": "A Foto de Meishu-Sama Também Deve Ser Proporcional ao Tamanho da Casa (明主様御写真も家屋の大きさに相応すべき)",
      "content": "**信者の質問**  \n「光明如来様を御奉斎いたし、大光明如来様は家が粗末なために御奉斎いたしておりませんが、\n\nその場合に明主様のお写真を御奉斎するのは御無礼になりますのでしょうか」\n\n**明主様御垂示**  \n「それは構いません。私の写真も大きい小さいがありますから、小さいのをすればよいです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Consagrei a Imagem de Komyo Nyorai, mas não consagrei a Imagem de Dai Komyo Nyorai porque a casa é muito simples;\n\nNesse caso, seria um desrespeito consagrar a foto de Meishu-Sama?」\n\n**Orientação de Meishu-Sama**\n「Não tem problema. Como minha foto também tem tamanhos grandes e pequenos, use a pequena.」\n\n---",
      "has_translation": true,
      "date": "昭和28年8月1日"
    },
    {
      "title_idx": 33,
      "title": "明主様の御写真",
      "title_ptbr": "Foto Sagrada de Meishu-Sama",
      "pub_idx": 15,
      "publication_title": "新聞紙上の明主様御写真 （昭和24年1月8日）",
      "publication_title_ptbr": "Foto de Meishu-Sama no Jornal (新聞紙上の明主様御写真)",
      "content": "**信者の質問**  \n「最近新聞等にて拝見致しました大先生様や御軸の御写真はどう致しましたら宜しゅうございましょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「（信者なら）切抜いておけばよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Como devemos proceder com as fotos do Grande Mestre e do Pergaminho que vimos recentemente em jornais e afins? Peço vossa orientação.」\n\n**Orientação de Meishu-Sama**\n「(Se for fiel) Basta recortar e guardar.」\n\n---",
      "has_translation": true,
      "date": "昭和24年1月8日"
    },
    {
      "title_idx": 33,
      "title": "明主様の御写真",
      "title_ptbr": "Foto Sagrada de Meishu-Sama",
      "pub_idx": 16,
      "publication_title": "新聞紙上の明主様御写真 （昭和24年1月8日）",
      "publication_title_ptbr": "Foto de Meishu-Sama no Jornal (新聞紙上の明主様御写真)",
      "content": "**信者の質問**  \n「新聞などにて拝見いたしました大先生様や御軸の御写真はいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「信者なら切り抜いておいたらいいでしょう。大阪のほうでは新聞の写真を切り抜いて飾ったり、拝んだりしてるそうですがね・・・」\n\n---\n\n雑誌上の明主様御写真\n**信者の質問**  \n「毎日グラフに明主様の和やかな御姿の御写真が御座居ますが、お額にして上げさせて戴いていかがなもので御座居ましょうか。」\n\n**明主様御垂示**  \n「額にしてもよい。」\n\n---\n\n新聞紙上の明主様御写真のお取り扱い\nアルバムに張るのは不可\n\n**信者の質問**  \n「新聞、雑誌紙上掲載の御写真をアルバム等に御納めして宜しいでしょうか。\n\nまた最近は御写真を頂けませんため御額にお納めし礼拝してよいでしょうか。」\n\n**明主様御垂示**  \n「アルバムはいけない。額は構わぬ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Como devemos proceder com as fotos do Grande Mestre e do Pergaminho que vimos em jornais e afins?」\n\n**Orientação de Meishu-Sama**\n「Se for fiel, basta recortar e guardar. Dizem que em Osaka recortam a foto do jornal, decoram e oram para ela, mas...」\n\n---",
      "has_translation": true,
      "date": "昭和24年1月8日"
    },
    {
      "title_idx": 33,
      "title": "明主様の御写真",
      "title_ptbr": "Foto Sagrada de Meishu-Sama",
      "pub_idx": 17,
      "publication_title": "明主様御写真の赤色化 （昭和24年11月22日）",
      "publication_title_ptbr": "A Foto de Meishu-Sama Tornando-se Vermelha (明主様御写真の赤色化)",
      "content": "**信者の質問**  \n「大先生様の御写真が赤褐色化致します事は化学的変化との御教えを以前戴きましたが、\n\n西萩集会所の御写真は本年七月頃より九月頃迄は大変赤くなっており、\n\n九月十六日にこの家の持主が死亡致し、十月に入ってからは殆ど赤色がとれてしまいました。\n\nこれは数人の方がはっきり認めて驚いております。\n\n霊的に何か関係が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「赤いのはお働きになるため霊が強くあった霊。写っていたのである。\n\n主人が亡くなりその必要がない故、普通の写真になった。\n\n神仏を拝むのと拝まぬのとは違ってくる。拝む程御力は強くなる。\n\n褪色的に赤いとすれば、先の人の想念がどっか間違っている。\n\nそれで御写真も主人の気持が写ったのである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Recebi anteriormente o ensinamento de que o fato de a foto do Grande Mestre ficar marrom-avermelhada é uma alteração química, mas,\n\nNa foto do local de reunião de Nishi-ogi, deste ano, por volta de julho até setembro, ficou muito vermelha,\n\nE no dia 16 de setembro o dono desta casa faleceu, e ao entrar em outubro a cor vermelha desapareceu quase completamente.\n\nVárias pessoas confirmaram isso claramente e estão surpresas.\n\nHaveria alguma relação espiritual? Peço vossa orientação.」\n\n**Orientação de Meishu-Sama**\n「O vermelho era um espírito que estava lá fortemente para trabalhar. Estava refletido.\n\nComo o dono faleceu, não havia mais essa necessidade, por isso tornou-se uma foto normal.\n\nHá diferença entre orar para Deus e Buda e não orar. Quanto mais se ora, mais forte se torna a Força.\n\nSe for um vermelho tipo desbotado, é porque o pensamento da pessoa anterior estava errado em algum ponto.\n\nAssim, a foto também refletiu o sentimento do dono.」\n\n---",
      "has_translation": true,
      "date": "昭和24年11月22日"
    },
    {
      "title_idx": 33,
      "title": "明主様の御写真",
      "title_ptbr": "Foto Sagrada de Meishu-Sama",
      "pub_idx": 18,
      "publication_title": "明主様御写真の褪色とお取替 （昭和24年4月21日）",
      "publication_title_ptbr": "Desbotamento e Troca da Foto de Meishu-Sama (明主様御写真の褪色とお取替)",
      "content": "**信者の質問**  \n「成城の教導所に御祭りしてあります大先生様の御写真が最近色が褪せて赤っぽくなって参りましたが、御取替させていただいた方がよろしゅうございましょうか。\n\nなお、御取替した場合、御写真の処置はどうしたらよろしいもので御座いましょうか。\n\nなお、その場合、まわりの表装はそのままにして、御写真だけお張替させて頂いてもよろしゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「お写真は赤くなっても色が褪せても御顔が変らなければよい。\n\n変えてもよいが、その場合表装も新しくすべきである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「A foto do Grande Mestre consagrada na Igreja de Seijo desbotou recentemente e ficou avermelhada; seria melhor trocá-la?\n\nE, caso troque, qual seria o procedimento correto com a foto [antiga]?\n\nAinda nesse caso, poderia manter a moldura ao redor como está e trocar apenas a foto? Peço vossa orientação.」\n\n**Orientação de Meishu-Sama**\n「A foto, mesmo ficando vermelha ou desbotada, se o Rosto não mudar, está bem.\n\nPode trocar, mas, nesse caso, deve-se renovar também a moldura.」\n\n---",
      "has_translation": true,
      "date": "昭和24年4月21日"
    },
    {
      "title_idx": 33,
      "title": "明主様の御写真",
      "title_ptbr": "Foto Sagrada de Meishu-Sama",
      "pub_idx": 19,
      "publication_title": "明主様御写真の奇瑞 （昭和24年7月12日）",
      "publication_title_ptbr": "Milagres na Foto de Meishu-Sama (明主様御写真の奇瑞)",
      "content": "**信者の質問**  \n「三重県桑名郡の信者TZさん（男性）宅の大先生様の御写真が、夜電気を消し（隣室の電気は点けたまま）薄暗く致しますと畳に三尺位の大きさにて左記のようにうつります。\n\n床の間に向って真中の手前に円光がうつり、それが動きます。\n\n左角に大先生様の御顔の姿のようにうつります。\n\n円光の向うに龍体らしい形がうつります。\n\n最初は淡く最近次第に濃くなって参りましたが、何か霊的に意味が御座いましょうか。御教え御願い申し上げます。」\n\n**明主様御垂示**  \n「御光が強くなると、だんだんいろいろな事がある。」\n\n明主様の御写真に対する粗相について",
      "content_ptbr": "**Pergunta de um Fiel**\n「Na casa do fiel Sr. TZ (homem) do distrito de Kuwana, província de Mie, a foto do Grande Mestre reflete da seguinte maneira no tatame, com cerca de um metro de tamanho, quando se apaga a luz à noite (deixando a luz do quarto vizinho acesa) e fica na penumbra:\n\nUma luz circular reflete no centro, à frente da alcova, e ela se move.\n\nNo canto esquerdo, reflete algo como a figura do Rosto do Grande Mestre.\n\nAlém da luz circular, reflete uma forma que parece um corpo de dragão.\n\nNo início era tênue, mas recentemente tem ficado gradualmente mais denso; haveria algum significado espiritual? Peço vosso ensinamento.」\n\n**Orientação de Meishu-Sama**\n「Quando a Luz se torna forte, várias coisas acontecem gradualmente.」\n\nSobre a falta de cuidado com a foto de Meishu-Sama",
      "has_translation": true,
      "date": "昭和24年7月12日"
    },
    {
      "title_idx": 33,
      "title": "明主様の御写真",
      "title_ptbr": "Foto Sagrada de Meishu-Sama",
      "pub_idx": 20,
      "publication_title": "反対家族が放り投げた明主様御写真は穢れる （昭和26年4月1日）",
      "publication_title_ptbr": "A Foto de Meishu-Sama Arremessada por Familiares Opositores Fica Impura (反対家族が放り投げた明主様御写真は穢れる)",
      "content": "**信者の質問**  \n「主人が解らなくなり、御写真を放り投げ・・・お祀りしてございますが、穢してあるかと思われますが」\n\n**明主様御垂示**  \n「いずれは後悔して、お詫びにくるかも知れませんから・・・また欲しいと言うかも知れないから、あなたのほうにしまって、とっておくと良い。」\n\n**信者の質問**  \n「投げたりして、明主様の御写真が穢されると言うことがありますのでございましょうか」\n\n**明主様御垂示**  \n「それはありますよ。邪神ですからね。邪神が人間の手を使うんですからね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Meu marido perdeu a razão e arremessou a foto... ela está consagrada, mas penso que pode ter sido maculada...」\n\n**Orientação de Meishu-Sama**\n「Eventualmente ele pode se arrepender e vir pedir desculpas... ou pode dizer que a quer de volta, então é bom você guardá-la e conservá-la no seu lado.」\n\n**Pergunta de um Fiel**\n「O fato de ter sido jogada, ou algo assim, faz com que a foto de Meishu-Sama seja maculada?」\n\n**Orientação de Meishu-Sama**\n「Isso acontece, sim. Pois são espíritos malignos. Os espíritos malignos usam as mãos dos humanos.」\n\n---",
      "has_translation": true,
      "date": "昭和26年4月1日"
    },
    {
      "title_idx": 33,
      "title": "明主様の御写真",
      "title_ptbr": "Foto Sagrada de Meishu-Sama",
      "pub_idx": 21,
      "publication_title": "明主様御写真の破損 （昭和28年5月1日）",
      "publication_title_ptbr": "Danos na Foto de Meishu-Sama (明主様御写真の破損)",
      "content": "**信者の質問**  \n「明主様の御写真をいただき、おあげさせていただきましたが、\n\n紐が切れて落ち、ガラスが割れて、御頭にきずがつきました。\n\n一週間ほど前のことでございます。\n\nいかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「持ってきて見せてご覧なさい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Recebi a foto de Meishu-Sama e a pendurei, mas\n\nA corda arrebentou e ela caiu, o vidro quebrou e a Cabeça sofreu um arranhão.\n\nIsso aconteceu há cerca de uma semana.\n\nO que devo fazer?」\n\n**Orientação de Meishu-Sama**\n「Traga-a para eu ver.」\n\n---",
      "has_translation": true,
      "date": "昭和28年5月1日"
    },
    {
      "title_idx": 33,
      "title": "明主様の御写真",
      "title_ptbr": "Foto Sagrada de Meishu-Sama",
      "pub_idx": 22,
      "publication_title": "明主様御写真の破損 （昭和28年10月1日）",
      "publication_title_ptbr": "Danos na Foto de Meishu-Sama (明主様御写真の破損)",
      "content": "**信者の質問**  \n「台風十三号によりまして、明主様の御写真がガラスにくっつき離れません。\n\n写真屋に聞きますと、無理にすれば御姿に傷がつくとのことです。\n\nこの御写真は以前のでございますので、この際特別に御願いし、新しいのにお許しいただけますと結構と思われますが」\n\n**明主様御垂示**  \n「無論新しいのにしたほうがよいです。」\n\n**信者の質問**  \n「他の信者で以前の御写真の所がありますが、お取替えいただくということは・・・」\n\n**明主様御垂示**  \n「別に傷がついたりということがなければ、その必要はありません。」\n\n**信者の質問**  \n「それから洗いが悪いのか、赤くなるのがありますが、そういうのはいかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「それは見なければ分かりません。\n\n今のガラスにくっついたのも持ってきてごらんなさい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Devido ao Tufão nº 13, a foto de Meishu-Sama grudou no vidro e não solta.\n\nPerguntei na loja de fotografia e disseram que se forçar, riscará a Imagem.\n\nComo esta foto é antiga, pensei que seria bom pedir especialmente nesta ocasião e se puder permitir uma nova...」\n\n**Orientação de Meishu-Sama**\n「Claro, é melhor trocar por uma nova.」\n\n**Pergunta de um Fiel**\n「Há outros fiéis que possuem fotos antigas, seria o caso de trocá-las...」\n\n**Orientação de Meishu-Sama**\n「Se não houver riscos ou algo assim, não há necessidade.」\n\n**Pergunta de um Fiel**\n「E há algumas que ficam vermelhas, talvez por lavagem ruim; o que fazer nesses casos?」\n\n**Orientação de Meishu-Sama**\n「Isso eu não posso saber sem ver.\n\nTraga também essa que grudou no vidro para eu ver.」\n\n---",
      "has_translation": true,
      "date": "昭和28年10月1日"
    },
    {
      "title_idx": 33,
      "title": "明主様の御写真",
      "title_ptbr": "Foto Sagrada de Meishu-Sama",
      "pub_idx": 23,
      "publication_title": "明主様御写真の破損 （昭和29年3月1日）",
      "publication_title_ptbr": "Danos na Foto de Meishu-Sama (明主様御写真の破損)",
      "content": "**信者の質問**  \n「お詫びと御垂示をお願い申し上げます。\n\n教師ＨＭ（四十二歳・男性）二月二十六日就寝中のことでございます。\n\n本人も本日お詫びに参上いたしております。\n\n紐は、見ましたところ切れるように弱くはなく、少しもいたんでいるようではございません。\n\nこれは何かのお知らせでございましょうか」\n\n**明主様御垂示**  \n「そうです。やっぱりお知らせです。その人はいつ入信しましたか。　」\n\n**信者の発言**  \n「二十三年の春で、御写真拝受は二十四年秋と思います」\n\n**明主様御垂示**  \n「紐は編んだものですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「いろんな理由がありますが、それは別に悪い意味ではないのです。\n\n気にすることはいらないですから、替えればそれで差し支えないです。」\n\n**信者の質問**  \n「つきましては、本日その御写真をお供いたしておりますが、お浄めいただきましたほうがよろしいでしょうか、新しくいたしましたほうがよろしゅうございましょうか」\n\n**明主様御垂示**  \n「新しいほうがよいです。\n\nそれは、よくお詫びして焼いてしまえばよいです。」",
      "content_ptbr": "**Pergunta de um Fiel**\n「Peço perdão e vossa orientação.\n\nAconteceu com o Professor HM (42 anos, masculino) enquanto dormia em 26 de fevereiro.",
      "has_translation": true,
      "date": "昭和29年3月1日"
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "title_ptbr": "Milagres do Ohikari",
      "pub_idx": 0,
      "publication_title": "お光から光明が絶えず出ている （昭和10年9月1日）",
      "publication_title_ptbr": "A Luz Divina emana incessantemente do Ohikari (お光から光明が絶えず出ている)",
      "content": "「ある年寄りの婦人ですが、夜中に目がさめて枕元を見たら鏡が置いてある。\n\nだれが置いたのかなと、フト手にとってみると、中の御守りだったのです。\n\nその人は少し具合が悪いと、中の御守りをかけ、寝るときはいつも枕元へ置く。\n\nで、その枕元に置いた御守りが、キラキラ光るので鏡と間違え、\n\n手にとってみると中の御守りだったので、おもしろいことです。\n\nそのくらい御守りから光明が、絶えず本当に出ているんです。\n\nそれで病気が治るんであります。」\n\n---\n\nお光から光が出ている\n**信者の質問**  \n「御守様をお掛けしていますと左の眼前にて金粉をふりまいているごとくちらつき、外すとそのちらつきも止みますが、これはなぜでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「御守から光が出ている。\n\n御守をかけると身体へ光が入って、身体から光が出るのである。\n\n左の目が霊が見える。それで見える。左の眼は霊の見える性能がある。」\n\n---",
      "content_ptbr": "\"Trata-se de uma senhora idosa. Ela acordou no meio da noite e, ao olhar para a cabeceira, viu um espelho ali pousado.\n\nPensando em quem o teria colocado ali, pegou-o casualmente e percebeu que era o Ohikari (Amuleto) que estava dentro.\n\nQuando ela não se sente bem, coloca o Ohikari e, ao dormir, sempre o põe na cabeceira.\n\nEntão, o Ohikari colocado na cabeceira estava brilhando intensamente, a ponto de ela confundi-lo com um espelho.\n\nAo pegá-lo, viu que era o Ohikari; é algo interessante.\n\nÉ nesse nível que a Luz Divina realmente emana incessantemente do Ohikari.\n\nÉ por isso que as doenças são curadas.\"\n\n---",
      "has_translation": true,
      "date": "昭和10年9月1日"
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "title_ptbr": "Milagres do Ohikari",
      "pub_idx": 1,
      "publication_title": "耕作者がお光をすれば収穫が増加する （昭和23年5月28日）",
      "publication_title_ptbr": "A colheita aumenta se o agricultor usar o Ohikari (耕作者がお光をすれば収穫が増加する)",
      "content": "**信者の質問**  \n「船の中へ御屏風をお祀りするのはいかがでしょうか」\n\n**明主様御垂示**  \n「船の中へ祀るのはいけない。\n\n船の親方が、御光をいただけば船全体が守られる。\n\n田圃なんかでも、それを持っている人（支配権のある人）が御光をいただけば\n\nそれから光が田圃のほうへ行くから収穫も多いようになります。 」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Seria permitido consagrar um biombo sagrado dentro de um barco?\"\n\n**Meishu-Sama**\n\"Não se deve consagrar dentro de um barco.\n\nSe o mestre do barco receber o Ohikari, o barco inteiro será protegido.\n\nMesmo em arrozais, se a pessoa que os possui (quem tem o direito de controle) receber o Ohikari,\n\na Luz irá dele para o arrozal, e a colheita também será maior.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年5月28日"
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "title_ptbr": "Milagres do Ohikari",
      "pub_idx": 2,
      "publication_title": "お光をしていればピストルの弾もあたらない （昭和26年4月1日）",
      "publication_title_ptbr": "Balas de pistola não atingem quem usa o Ohikari (お光をしていればピストルの弾もあたらない)",
      "content": "**信者の質問**  \n「入信後間もなく、お巡りの妻君と密通して、現場を見つかり、ピストルで射たれ、弾が当たったのですが、\n\n免れて腕にうけ、生命は取り止めたそうです」\n\n**明主様の御垂示**  \n「そういうのは功罪両方がある。\n\nつまり良いことと悪いことと両方ある。\n\n良いことがいくらか多かったため助かった。\n\n罪のほうよりも良いほうが多かったから・・・\n\n姦通したことは罪だが、それを補ってあまりあるものがあるから助かった。\n\nいかなる場合でも、お守（註　お光のこと）というものは、そういった・・・弾が当たっても通らないものだから・・・昔の本に書いてありますが・・・\n\n弾の霊が先に行って、霊がそれるから弾は当たらない。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Logo após ingressar na fé, um homem cometeu adultério com a esposa de um policial e foi flagrado. O policial atirou nele com uma pistola; a bala o atingiu, mas ele escapou recebendo o tiro no braço e salvou sua vida.\"\n\n**Meishu-Sama**\n\"Casos assim têm ambos os lados: mérito e pecado.\n\nOu seja, há coisas boas e coisas ruins.\n\nEle foi salvo porque as coisas boas eram um pouco mais numerosas.\n\nPorque o lado bom era maior que o pecado...\n\nO adultério é um pecado, mas ele foi salvo porque havia algo que compensava e sobrava.\n\nEm qualquer caso, o Omamori (Nota: refere-se ao Ohikari) é algo que... mesmo se uma bala atingir, ela não penetra... está escrito em livros antigos...\n\nO espírito da bala vai na frente, e como o espírito se desvia, a bala não atinge.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年4月1日"
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "title_ptbr": "Milagres do Ohikari",
      "pub_idx": 3,
      "publication_title": "洪水で流されてもお光をしていれば大丈夫 （昭和28年8月17日）",
      "publication_title_ptbr": "Mesmo levado pela inundação, estará seguro se usar o Ohikari (洪水で流されてもお光をしていれば大丈夫)",
      "content": "「話はいろいろになりますが、つい二、三日前の京都、奈良付近の水害です。\n\n瞬く間に百何十人が死亡、二百何人が行方不明、両方で四百人ぐらいになりますが、\n\n行方不明というのはほとんど死んだので、死骸が見つからないから行方不明というわけですが、\n\nそこでこんなに水害があることは今までに例がありません。\n\nそれもこれも、つまり浄化が強くなったということは、「神様の方は、この六月十五日以後だんだん左進右退的リズムが強く大きくなる」ということを私は言いましたが、\n\nやはりその現われです。今にこれがだんだん大きくなりますから、どんなことが始まるか分からないというわけです。\n\n昨夜私の写真がだいぶ剥げたものがあったので、どういうようにしたらよいだろうというお伺いが来たので、見たところがだいぶ破損しているから、大事にしまって記念としてとっておきなさいと言ったのですが、\n\n聞くところでは、それは和歌山の水害の時に、それを抱いて相当時間水に流されて、命が助かったのです。\n\nそれは神様の方で、私の写真を沈めてしまうといけないから、それはどうしても助かるに決まってます。\n\n前にもある婆さんで、どこかの連絡船に乗る時に落ちて、そこは相当の船が浮んでいるのですから、\n\nかなり深い所ですが、それが落ちた所にまた浮かんだので引き上げたというのですが、\n\n落ちた所に浮き上がるということは潮流の関係でないそうです。\n\nその時船の底にでも行っていたらおしまいです。\n\nそれで調べてみると、その時はまだ御守をやらない時で、\n\n麹町のころと思いますが、懐に「おひねり」を入れていたのですが、\n\n他はすっかりぬれていたのですが、「おひねり」だけはぬれてないので、不思議だということになってました。\n\nだから洪水でどんなに水に流されても御守さえあればよいのです。そうすればきっと助かります。」\n\n---",
      "content_ptbr": "\"A conversa será variada, mas refiro-me às inundações ocorridas há dois ou três dias nas proximidades de Kyoto e Nara.\n\nNum piscar de olhos, mais de cento e setenta mortos e mais de duzentos desaparecidos; ambos somam cerca de quatrocentas pessoas.\n\n'Desaparecidos' significa que praticamente morreram, mas como os corpos não foram encontrados, diz-se desaparecidos.\n\nNão há precedentes de inundações tão grandes até hoje.\n\nIsso e aquilo, ou seja, o fato de a purificação ter se tornado mais forte, é como eu disse: 'Do lado de Deus, a partir deste 15 de junho, o ritmo de avanço pela esquerda e recuo pela direita se tornará cada vez mais forte e maior';\n\né de fato a manifestação disso. Como isso vai aumentar cada vez mais, não se sabe o que pode começar a acontecer.\n\nOntem à noite, recebi uma consulta sobre o que fazer com uma foto minha que estava bastante descascada. Ao vê-la, notei que estava muito danificada, então disse para guardá-la com cuidado como recordação.\n\nSegundo ouvi, na inundação de Wakayama, a pessoa foi arrastada pela água por um tempo considerável abraçada a essa foto e sua vida foi salva.\n\nIsso porque, do lado de Deus, não se pode deixar a minha foto afundar, então está decidido que a pessoa será salva de qualquer maneira.\n\nAntigamente, houve o caso de uma senhora idosa que caiu ao embarcar em um navio de conexão em algum lugar. Havia navios consideráveis flutuando ali,\n\ne era um local bastante profundo, mas dizem que ela flutuou e foi resgatada no mesmo lugar onde caiu.\n\nDizem que flutuar no mesmo lugar onde se caiu não é devido às correntes de maré.\n\nSe ela tivesse ido para o fundo do navio naquele momento, seria o fim.\n\nAo verificarem, naquela época ela ainda não usava o Ohikari,\n\ncreio que foi na época de Kojimachi, mas ela tinha um 'ohineri' (oferenda em papel) no peito das vestes.\n\nO resto estava todo molhado, mas apenas o 'ohineri' não estava, o que foi considerado um mistério.\n\nPortanto, não importa o quanto seja arrastado pela água numa inundação, basta ter o Ohikari. Assim, certamente será salvo.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年8月17日"
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "title_ptbr": "Milagres do Ohikari",
      "pub_idx": 4,
      "publication_title": "おひねりで溺れたところを救われた事例 （昭和28年8月17日）",
      "publication_title_ptbr": "Caso em que alguém foi salvo de afogamento pelo Ohineri (おひねりで溺れたところを救われた事例)",
      "content": "「（一部のみ引用）　昔、お婆さんが見物に行ったとき、艀（はしけ）から本船に渡るとき落ちて沈んだ。\n\nそうしているうちに浮き上がって、手を持たれて助かったが、\n\nびっしょり濡れたので、だんだん着物を脱いでいたら「おひねりさん」を持っていた。\n\nそれだけは濡れていなかった。\n\nそれで助かったんですね。\n\nそのくらいの力がなかったら、病気を治すことはできませんからね。」\n\n---",
      "content_ptbr": "\"(Citação parcial) Antigamente, quando uma senhora idosa foi passear, caiu e afundou ao passar da barcaça para o navio principal.\n\nNesse ínterim, ela flutuou, seguraram sua mão e ela foi salva.\n\nComo estava encharcada, ao ir tirando as roupas, viu que carregava um 'Ohineri-san'.\n\nSomente ele não estava molhado.\n\nFoi por isso que ela se salvou.\n\nSe não tivesse tal força, não seria possível curar doenças.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年8月17日"
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "title_ptbr": "Milagres do Ohikari",
      "pub_idx": 5,
      "publication_title": "お光をしていれば感電しても大丈夫 （昭和27年4月7日）",
      "publication_title_ptbr": "Se estiver usando o Ohikari, estará seguro mesmo se sofrer choque elétrico (お光をしていれば感電しても大丈夫)",
      "content": "「今度新聞に出しますが、読むのは時間がないから略しますが、百姓夫婦で、最初田んぼに入って、電線が切れて落ちたのを、うっかりつかんだんです。\n\n六十ボルトで・・・感電してひっくり返って倒れたんです。\n\nそれを見て、亭主が、これはたいへんだと入ってつかんだところが、またひっくり返ったんです。\n\n電気の方では、水に入ると五倍の電流が流れると言うんですね。\n\nですから、その電流を食って、身体が仮死状態になった。\n\nところが良いあんばいに助かったと、本人が書いたものなのです。\n\nこれは、ぜんせん学理で理屈のつけようがないんです。精しく書いてありますが、新聞に出てみれば解ります。」\n\n---",
      "content_ptbr": "\"Publicarei no próximo jornal, mas como não tenho tempo para ler tudo, vou resumir. Trata-se de um casal de agricultores. Primeiro, ao entrar no arrozal, alguém agarrou distraidamente um fio elétrico que havia se rompido e caído.\n\nEram 60 volts... levou um choque, capotou e caiu.\n\nVendo isso, o marido pensou que era grave, entrou e agarrou, e também capotou.\n\nQuanto à eletricidade, dizem que quando se está na água, corre uma corrente cinco vezes maior.\n\nPortanto, ao receber essa corrente, o corpo entrou em estado de morte aparente.\n\nNo entanto, felizmente foram salvos; foi o que a própria pessoa escreveu.\n\nIsso não tem como explicar de forma alguma pela teoria científica. Está escrito detalhadamente, entenderão quando sair no jornal.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年4月7日"
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "title_ptbr": "Milagres do Ohikari",
      "pub_idx": 6,
      "publication_title": "お光をしていれば原爆も大丈夫 （昭和27年4月7日）",
      "publication_title_ptbr": "Se estiver usando o Ohikari, estará seguro até mesmo da bomba atômica (お光をしていれば原爆も大丈夫)",
      "content": "「それから原子爆弾のお蔭詰も、そういったので七つばかり集まりました。これも、新聞に出しますがね。\n\nこれなんかも、随分奇蹟がありました。ほとんど、信者で・・・御守りを受けたのは、一人も被害がなかったんですからね。\n\nだから原子爆弾も恐るるに足らずですよ。必ず助かります。\n\nまた、原子爆弾で半分死んだような人でもなんでもない。やっぱり浄霊で治っちゃうんですからね。\n\nだから、この奇蹟なんていうのは、キリストでも・・・あの時分には電気やなにかなかったからしかたがないが、それはキリストの奇蹟以上ですよ。\n\n今話した、キリストやなんかも間接的の力であって、私は直接だということは、これだけを見ても証拠づけられるんです。時間が来ましたから寸鉄を。」\n\n---",
      "content_ptbr": "\"Reuni cerca de sete relatos de graças recebidas até mesmo em relação à bomba atômica. Também publicarei isso no jornal.\n\nNesses casos, houve muitos milagres. Quase todos eram fiéis... e nenhum dos que receberam o Ohikari sofreu danos.\n\nPor isso, a bomba atômica não é digna de temor. Certamente serão salvos.\n\nAlém disso, mesmo pessoas que estavam quase mortas pela bomba atômica, não tiveram nada. Afinal, curam-se com o Johrei.\n\nPor isso, esses milagres... mesmo Cristo... naquela época não havia eletricidade nem nada, então não havia o que fazer, mas isso é superior aos milagres de Cristo.\n\nComo falei agora, a força de Cristo e outros era indireta, e o fato de que a minha é direta fica provado apenas vendo isso. Como o tempo acabou, serei breve.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年4月7日"
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "title_ptbr": "Milagres do Ohikari",
      "pub_idx": 7,
      "publication_title": "お光をしていれば原爆も大丈夫 （昭和27年4月15日）",
      "publication_title_ptbr": "Se estiver usando o Ohikari, estará seguro até mesmo da bomba atômica (お光をしていれば原爆も大丈夫)",
      "content": "「広島、長崎の原子爆弾ですね。あれのお蔭話を書いて出させたんですが、七つばかり出てます。\n\n前にも言った通り原子爆弾の光線・・・あれはいわゆる熱ですが、非常に強い熱ですね。それで焼くんです。\n\nしかしこっちの御守りから出る光の方が強いんです。\n\nですから、御守りを掛けている人は怖いことはないですね。これは、今度新聞に出します。\n\nなおあっちの・・・ハワイ、アメリカに送ってやろうと思ってます。\n\nまあ、首をかしげるだけのようなものでしょうが、それでも世界中で、誰もちょっと言ったことがないですからね。なにかのことがありますね。\n\n（御論文「原爆恐るるに足らず」）\n\n一つだけ記録を読ませます。\n\n（御蔭話「頭上にピカドン、御浄霊で大活躍）」\n\n---",
      "content_ptbr": "\"Sobre as bombas atômicas de Hiroshima e Nagasaki. Mandei escreverem relatos de graças sobre isso e apareceram cerca de sete.\n\nComo eu disse antes, os raios da bomba atômica... aquilo é o chamado calor, um calor muito forte. Queima com isso.\n\nNo entanto, a Luz que sai deste Ohikari é mais forte.\n\nPortanto, quem está usando o Ohikari não tem nada a temer. Publicarei isso no próximo jornal.\n\nAinda, pretendo enviar para lá... para o Havaí e América.\n\nBem, pode ser que apenas inclinem a cabeça em dúvida, mas mesmo assim, ninguém no mundo jamais disse algo assim. Haverá algum efeito.\n\n(Ensaio 'A Bomba Atômica não é digna de temor')\n\nVou pedir para lerem apenas um registro.\n\n(Relato de Graça 'Pikadon sobre a cabeça, grande atuação do Johrei')\n\n---",
      "has_translation": true,
      "date": "昭和27年4月15日"
    }
  ]
}