{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 46,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "publications": [
    {
      "title_idx": 77,
      "title": "二度目が本当",
      "pub_idx": 1,
      "publication_title": "二度目の型をとることが多い",
      "content": "**信者の質問**  \n「昨年五月御垂示（註　発狂した弟が御神体を破いた事件）いただきましたＳＹ（男性）でございますが、本人も感激して、反省し、その後御神業に努力してまいりました。\n\n三ヵ月ほど前に兄さんのほうからお詫びして“たいへん申しわけないことをした、今までのことは許してくれ”と言ってきまして、\n\nその後仲もよく、兄弟の努力の結果、当時より信者も倍になりました。\n\n再び大光明如来様の御奉斎をお許しいただきたいと思います」\n\n**明主様御垂示**  \n「よいです。もう、そうなれば・・・。そういうこともやっぱりわけがあるのです。\n\nそういうような段取りにしなければならないわけがあるのです。\n\nこういうことを知っておかなければならないです。\n\nこれは大本教のお筆先に「今度は二度目の天の岩戸開きであるから」ということがあるのです。\n\nというのは、ずっと古い時代ですが、以前にもこれに似たようなことが世界にあったのです。\n\nそれで今度は私が出てから、岩戸開き、要するに昼間の世界になるということは二度目になるわけです。\n\nすると、あらゆることが二度目になるのです。\n\nこれは信者の人にもそういうことがよくあります。\n\n最初やったことがいけなくて、それからやり替えたりして、二度目の形をとるのです。\n\n私などは始終そうです。\n\nほとんど例外はないと言ってよいくらいです。\n\nだから今の御神体をそうするのも、二度目の型をとった（中略）\n\nそういう人はたくさんあるに違いないです。\n\n二度目が本当だというわけです。\n\nだから今度できたメシヤ会館にしても、前には下の今の美術館の所に造るつもりだったのですが、あのときの大風でくずれたのです。\n\n今美術館の、上る道路を造っている所です。\n\nそういうようで、せっかく造ったのにくずれたので、それで上に変えたのです。\n\nそのときも“ああ、やはり二度目だな”と思ってやったのです。\n\nだから何事にもそういうことがあります。」\n\n**信者の質問**  \n「二度目になるのも決まっているわけでございますか」\n\n**明主様御垂示**  \n「決まっているということもないが、二度目の型をとることが多いのです。」\n\n**信者の質問**  \n「型をするのはお許しがいただけるわけでございますか」\n\n**明主様御垂示**  \n「型をすると言っても、人間のほうでするということは間違ってます。\n\nつまりそういうことがよくあるというわけです。\n\n一度目で済めば結構ですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 77,
      "title": "二度目が本当",
      "pub_idx": 2,
      "publication_title": "二度目が本当の人が多い",
      "content": "**信者の質問**  \n「私の方では、辰年生れの娘は初婚不幸（未亡人となる）にて、再婚すれば幸福になると伝えられ、事実そのように思われます。いかなる理由で御座いましょう。」\n\n**明主様御垂示**  \n「結局、迷信である。ただこういう事はある。\n\n人によって物が二度目でないといけない人がある。大先生などもそうで・・・。\n\n大本教の説では、今度は第二の岩戸開きだという。\n\nこれは実際においてそうである。結婚に限らず。\n\n聖書にも、メシヤの前にニセメシヤが出るというが、事実こういう事はあった。\n\n故に人によって二度目の人がある。かなり多い。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 77,
      "title": "二度目が本当",
      "pub_idx": 3,
      "publication_title": "二度目の岩戸開き",
      "content": "「物は大抵二度目になる。第二の岩戸開きである。\n\nズーッと太古に岩戸開きがあり、今度が本当の岩戸開きである。\n\nあらゆる事が二度目になる。\n\n聖書にも「真の救世主の出る前に偽救世主が出る」とあり。\n\n大変苛めたものが、有用な役に立たす事がある。\n\n例えば観山亭などは、宝山荘でお建てになろうとしたが、Ｇが止めた。\n\nその材料が丁度間に合った訳である。」",
      "has_translation": false
    }
  ]
}