{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 12,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "publications": [
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "pub_idx": 0,
      "publication_title": "我と執着",
      "content": "「およそ世の中の人を観る時、誰しも持っている性格に我と執着心があるが、これは兄弟のようなものである。\n\nあらゆる紛糾せる問題を観察する場合、容易に解決しないのは、この我と執着によらぬものはほとんどない事を発見する。\n\n例えば政治家が地位に執着する為、最も良い時期に挂冠（けいかん。官職を辞めること）すべきところを、\n\n時を過ごして野垂死をするような事があるが、これも我と執着の為である。\n\n又　実業家等が金銭に執着し、利益に執着する為、\n\nかえって取引先の嫌忌を買い、取引の円滑を欠き、一時は利益のようでも、長い間には不利益となる事が往々ある。\n\n又　男女関係においても、執着するほうが嫌われるものであり、\n\n問題を起こすのも我執が強過ぎるからの事はよくある例である。\n\nその他我の為に人を苦しめ、自己も苦しむ事や、争いの原因になる等、誰しも既往を省みれば肯くはず筈である。\n\n以上の意味において、信仰の主要目的は我と執着心をとる事である。\n\n私はこの事を知ってから、出来るだけ我執を捨てるべく心がけており、\n\nその結果として第一自分の心の苦しみが緩和され、何事も結果がよい。\n\nある教えに「取越苦労と過越苦労をするな」という事があるが、良い言葉である。\n\nそうして霊界における修行の最大目標は執着をとる事で、執着の除れるに従い地位が向上する事になっている。\n\nそれについてこういう事がある。\n\n霊界においては夫婦同棲する事は、普通はほとんどないのである。\n\nそれは夫と妻との霊的地位がちがっているからで、夫婦同棲は天国か極楽人とならなければ許されない。\n\nしかしながら、ある程度修行の出来た者は許されるが、それも一時の間である。\n\nその場合、その界の監督神に願って許されるのであるが、許されて夫婦相逢うや、懐かしさのあまり相擁するような事は決して許されない。\n\nいささかの邪念を起こすや、身体が硬直し、自由にならなくなる。\n\nそのくらい執着がいけないのである。\n\n故に霊界の修行によって執着心が除去されるに従って地位は向上し、向上されるに従って夫婦の邂逅も容易になるので、現界と如何に違うかが想像されるであろう。\n\nそうしてさきに述べたごとく、執着の権化は蛇霊となるのであるから恐るべきである。\n\n人霊が蛇霊となる際は、足部から漸次上方へ向かって、相当の年月を経て蛇霊化するもので、\n\n私は以前首が人間で身体が蛇という患者を取り扱った事があるが、これは半蛇霊となったものである。\n\n従って信仰を勧める上においても、執念深く説得する事は熱心のようではあるが、結果は良くない。\n\nこれは信仰の押し売りとなり、神仏を冒涜する事となるからである。\n\nすべて信仰を勧める場合、ちょっと話して相手が乗気になるようなれば話を続けるもよいが、\n\n先方にその気のない場合は、話を続けるのを差し控え、機の到るを待つべきである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "pub_idx": 1,
      "publication_title": "我を去れ",
      "content": "「およそ人間生活上、我（が）程恐ろしいものはあるまい、\n\n霊界の修行は我をとる事が第一義とされているにみても知らるるのである、\n\n私は以前大本教信者の時お筆先の中にこういう一節があった、\n\n「神でさえ、我でしくじりたのであるから、我程怖いものはないぞよ」とありまた\n\n「我がなくてはならず我があってはならず、我があって我を出さないのがよいのであるぞよ」とあり、\n\nこの意味たるや実に簡単にして我の実体を道破しているには感銘に堪えなかったのである、\n\nそれによって私も大いに反省した事はもちろんである。\n\nまたお筆先に、人間は「素直が一等であるぞよ」との言葉も、実に至言と思った、\n\nというのは、今日まで私の言う事を素直に聞いた人はまことに順調に行き失敗はないが、\n\n我の強いためなかなかそうはゆかない人もある、\n\nそのためよく失敗するのをみるのは、実に辛いものである。\n\n右のごとく我を出さない事と、素直にする事と、嘘をつかない事がまず信仰の妙諦である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "pub_idx": 2,
      "publication_title": "評判と感情",
      "content": "「この評判の善い悪いという事は、人間の運命に案外関係があるのは人の知るところである。\n\n世間よくアノ人は評判が好いから信用が出来るとか、悪いから気をつけろなどという事が、その人の運命にいかに影響するか分らない程であろう。\n\nもちろん評判の好いに越した事はないが、これが信仰上にも大いに関係するものであるから、それをかいてみよう。\n\nというのはこの事を邪神は最も利用するもので、本教なども今までにその意味で狙われたものである。\n\nその手段として言論機関を利用したり、悪い噂を蒔いて評判を悪くしようとする。\n\nこれがため本教発展の上に少からず影響を受けるのであるから、この事は中々油断は出来ない。\n\n特に個人の場合大いに心すべきである。\n\n何といっても人間は感情に左右されるもので、\n\n小さな事でも感情を害（そこ）ねる事が案外不利益で、それには我を通さない事である。\n\nつまり相手のいう事が少々間違っていても、それに合槌を打ってやる雅量である。\n\nまた何事も勝とうと思わないで負けてやる事で、負けるが勝というのはいい言葉である。\n\n私はいつもその方針にしているが、結果は反（かえ）っていいものである。\n\nしかしただ負けるといっても、たまには負けられない事情もあるが、これは別で滅多にはない。\n\nまず十中八、九は負けた方が得となる。\n\n彼のキリストが十字架に懸けられる直前「吾世に勝てり」といったのは、この真理を教えたものであろう。\n\n私の長い年月の経験からいっても負けて負けてともかく今日のようになったのである。\n\nところが人間という者は勝ちたい心が一パイで、負けてなるものかと思うのは誰しもだが、そこを反対に考えればいいのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "pub_idx": 3,
      "publication_title": "惟神の大道",
      "content": "**信者の質問**  \n「京都で、これから土産（みやげ）をやるとおっしゃられました、あのことをお聞きまして、\n\n自分のことを考え、人力と神力の差をお教えいただき、ありがたく・・・」\n\n**明主様御垂示**  \n「さっき話すのを忘れましたが、割合に肝腎なことですね。\n\nつまり、浄霊は力を抜くほど良いとしているが、あれと同じで、他のことにも共通している。\n\n一番分かりやすく言うと、これを欲しいと思うでしょう。\n\n欲しいが、どうしてもこれを自分のほうに引き寄せようと思うと、来ないものでしょう。\n\n欲しい欲しいと思ったときは、必ず来ないものです。\n\n病人でも、これを治したら宣伝力もあるし、ぜひ治したいと思うが治らない。\n\nそんなことをぜんぜん考えないで、なーに、とやっていると治る。\n\nそれは、ぜひ治したい治したいと言うと、執着ですから人間の働きばかり出る。\n\nそんなことを考えずに神様にお任せしようと、執着を取るでしょう。\n\nすると神様のほうからくる。人間の執着が・・・想念がそこにいくから、神様のほうを邪魔する。\n\n病人でも、こんな病気に負けるものか、俺の精神力で治して見せると言うのは、たいてい死んじゃいます。\n\nそうでなく、神様の御意のままだ。とあきらめると、助かります。\n\nだから、よくもう駄目だ。あきらめなさいといってから、治るのがたくさんあります。\n\n面倒なものは、なんでも神様に任せてしまえと言うんです。\n\nそうすると、案外うまくいくんです。\n\n私なんか、始終ややこしいことがありますが、ええい。と、神様にお任せする。\n\nややこしいのがあって、あっちを立てればこっちが立たない。\n\nという場合に・・・お任せすると、うまくいきます。思ったよりかうまくいく。\n\nよく、「惟神の大道」と言ってね。惟神と言う言葉は良いです。「カミナガラ」ですね。\n\n神様の思し召しのままに進んで行くというので、非常に良い言葉ですね。」\n\n**信者の質問**  \n「ああいう場合に、教えていただきますと、自分でもゆとりが出てまいります」\n\n**明主様御垂示**  \n「そうです。余裕・・・気楽になりますね。\n\n一番は金がそうです。\n\n金が欲しい欲しいと思うときは、決して入ってくるものではない。\n\nもう、金なんかどっちでも良いと思うと入ってくる。\n\nところが世の中のことは全て、人間の力を過信するんです。\n\n戦争なんか、こうしたら勝つだろうかと、こうして一挙にやってやろうとか、\n\n日本の戦争みたいに、いろんな計画を立ててやるのは、みんな駄目になったですね。」\n\n**信者の質問**  \n「昔、自分を偉く思って、いつもあくせくして失敗しておりましたが、ああ言うお言葉をいただきますと自分も楽で、うまくいきます」\n\n**明主様御垂示**  \n「楽ですよ。それも、その人があんまり依頼心が強くて怠け者ではいけませんが、やるだけやってその後ですね。\n\n人事を尽くして天命を待つと言うのは、うまい言葉ですね。\n\nまた、お任せする神様ですが、力のない神様なら駄目ですが、\n\nメシヤ教の神様は絶対の力があるからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "pub_idx": 4,
      "publication_title": "忘れたときにお蔭は来る",
      "content": "**信者の発言**  \n「私は最近地方を巡らせていただきまして、一番忘れてはいけないと思いますことは、話をいたします場合にも、初めに「明主様どうぞ」とお願して話をさせていただくということでございます。\n\nそれを忘れていると変な気持になって、ははあ、おしかりいただいているな、と思いまして気がつきます。\n\nそれを忘れなければ良いということを考えさせられます」\n\n**明主様御垂示**  \n「そうなのです。ですから私も、「今日はこういうことを話そう」と用意するほうが反って駄目です。\n\n無我で無意識に、ただ白紙で来ると反って良いことを話したり、思いもつかない面白いことになったりします。\n\nこれは実に言うに言われないもので、理屈では分かりません。\n\nそれは何から何まで神様は狂いはないので、凄いものです。」\n\n信者の説明  \n「この間地方での話で、メシヤ教に入って御教え通りにやっている積りだがお蔭がないということがあったら手を挙げてご覧なさい。\n\n今日はあなた方と入れ替って考えてあげよう、と申したのですが誰もおりません。\n\nそれから、あなた方はなぜ遠慮してお蔭をいただくか、たいへん欲がない、\n\nそれがよくないと話ましたら元気が出たようでございます」\n\n**明主様御垂示**  \n「つまりお蔭を忘れたときにお蔭はくるものです。\n\nお蔭が来そうなものだ、お蔭が欲しいと思うときにはお蔭は来ないのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "pub_idx": 5,
      "publication_title": "信仰の一番の目的は執着をとること",
      "content": "子供の片方が可愛くて、もう片方が憎い\n\n**信者の質問**  \n「私には男と女の二人の子供がありますが、女の子に対してはどんな場合でも憎くてたまらず、男の子のほうはかわいくてたまりません。\n\nこれにはなにか霊的なわけがございましょうか。」\n\n**明主様御垂示**  \n「大いにわけがありますね。\n\nこれは前の世における関係のためなんです。\n\nどうせ、その一家の血統の人が生まれ変わってるんですからね。\n\n前の世でこのお母さんが一人にはいじめられ、一人にはよくされたんで、それが残ってるんですよ。\n\n前の世に子供だったとか、兄弟だったとか、あるいは親戚だったとかで片方は憎らしく、片方はかわいかったんですね。  \n　  \nかわいいとか憎いとか言うのは執着ですからね。\n\nこの信仰に入ると執着が抜けてくるから、こんなのもだんだん減ってきますよ。\n\nまったく、執着が一番こわいんです。\n\n信仰の一番の目的は執着をとることなんですよ。\n\n信仰によって本当に執着がとれて初めて仕合せになれるんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "pub_idx": 6,
      "publication_title": "霊界の修行は執着をとること",
      "content": "**信者の質問**  \n「霊界人は修行のみで罪を犯す事は無いでしょうか。」\n\n**明主様御垂示**  \n「霊界にいて、地獄の霊などは罪を犯す。\n\nよく祟ったのなどはそうである。祟った霊は段々地獄の下の方へ落ちてゆく。\n\nすべての罪の元は執着である。執着を除るのが霊界である。\n\n我と執着を除ると非常に楽になる。苦しみが減る。\n\n人間は怒るという性能を神から与えられているから、怒るのもいいが、短かければいい。長いのはいけない。\n\n神の怒りは大きい。人間の怒りは小さい。\n\nこんな世界ではいけない、悪魔の横行する世界である・・・これは神の怒りである。怒りも大きければ罪にならぬ。\n\n地上天国建設のごときも一種の怒りである。\n\n世の中が地獄みたいに悪魔、邪神がやっている、怪しからぬ、この怒りで人間は救われる。\n\n我と素直は上の人の言った事のみでなく下の者の言った事にも素直になる。\n\n部下の者に対する素直も必要である。\n\nこれは民主主義で、大勢の者の意に従うのである。\n\n素直なら争いがない。両方で意地を通そうとするから争う。\n\n負けたために発展する。\n\n先方を怨ますのでなく、出来るだけ感謝されるようにする。感謝されると光になる。怨みは一種の悪霊になる。\n\n霊界へ行くと罪を犯すのは現界より少なくなる。\n\n霊界へ行くと善悪や罪などはっきりするからである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "pub_idx": 7,
      "publication_title": "執着が強いと生霊になる",
      "content": "**信者の質問**  \n「動物の生霊は人間に憑依出来ますでしょうか。」\n\n**明主様御垂示**  \n「狐の生霊など、とても人間に憑依する。\n\n狐などよく『死んでいるのか生きているのか』と言うと「どこそこにいる」という。\n\n人間より狐の方は何でもなく憑く。\n\n人間でも執着が強いと憑く。\n\n大抵若い男女とか親子である。\n\n男が惚れ女が嫌ってると、男が悲観しているその想念がそっくり女へ映り、憂鬱になる。\n\n美人などそういう生霊が多い。\n\nそして神経衰弱のようになる。\n\nまた妾と本妻などそうである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "pub_idx": 8,
      "publication_title": "我と執着をとる方法",
      "content": "**信者の質問**  \n「我と執着をとるための最も手近な具体的方法について。」\n\n**明主様御垂示**  \n「それをとろうと強く思っていれば自然にとれる。みずからとるべきである。\n\n人間は我と執着によって不幸をつくる。\n\nあらゆることは神がなされていることを意識すべきで、自分の力を頼らず神にすがるべきである。\n\n信仰雑話をいくどもよく読むことである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "pub_idx": 9,
      "publication_title": "我と執着をとる方法",
      "content": "**信者の質問**  \n「我と執着をとるための最も手近な具体的方法についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「とろう！　と思うんですよ、これが一番いい方法です。\n\n「俺は我と執着をとるんだ」と始終思ってれば自然ととれますよ。\n\n我は自分にあるんだから、自分でそう思えばいい。\n\n人にとってもらうわけには行きませんからね。（笑声）\n\n我と執着のために人間は不幸を招くんだから、これをとるといいことが来ますよ。\n\n霊界でも霊に執着があると天国へは上れない。\n\n執着がとれれば上れるんです。\n\n同じように人間にも執着があっては駄目です。\n\n私も以前は執着があったのですが、さらりととってしまいました。\n\nとるのはなんでもないですよ。というのはね、すべて神様がやっておられる・・・ということを意識するんです。\n\n自分がやってると思うとなかなかとれない。\n\nだから、自分で思うように行かない場合は、これはなにか神様が必要があってなさっておられるのだ・・・と思うことです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "pub_idx": 10,
      "publication_title": "我と執着をとる方法",
      "content": "**信者の質問**  \n「我と執着をとれとはいつも聞いておりますが、自分自身で中々我と執着がとれないような気が致します。どうしたらよいでしょうか。」\n\n**明主様御垂示**  \n「我と執着をとろうと思っていればとれる。\n\nとれないのは思い方が足りないのと焦りである。\n\n気長に構えれば段々にとれる。簡単にはとれない。\n\n朝早く起きるのがいいと分っていても起きない。\n\n以前大本教をしていた時、私は神様の話になると徹夜になり暁方になって寝るから朝十時頃起きた。\n\nそれで朝寝坊という雅号をつけた。\n\nまた哲学を研究していた時、ある人の本に「人間は第二の人格を作るべきだ」というのがあった。\n\nそれ以来私は第二の性格を作るようにした。\n\nしかし我がなくては働きがないからあってもいい。\n\nお筆先に「こちらは我でしくじった神」というのがあった。\n\n我があっても出さぬがいい。\n\n善の執着はいい。私なども人類救済の大きい執着がある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "pub_idx": 11,
      "publication_title": "面目病",
      "content": "**信者の質問**  \n「母親一人が熱心な信者で、家族が分からないというところでこういうことがございました。\n\n腹痛と熱の御浄化で、チフスとのことにて、御霊紙でもいただき・・・」\n\n**明主様御垂示**  \n「御霊紙でも、という言葉はいけません。「でも」ということは軽蔑する言葉です。\n\n昔からこういうことを言います。「でもお茶は飲むな」と言います。\n\n「お茶でも」と言いますが、そんなお茶は飲まないほうがよいというのです。\n\nよく「御神体でも」「御霊紙でも」と言いますが、それはたいへんな無礼をすることになります。」\n\n**信者の質問**  \n「御霊紙をいただき医者の言うとおりにして休みましたが、真夜中頃猛烈な下痢などがあり、朝になるとケロリとしてご飯を食べ、支部にお礼にまいりました。\n\nところが医者のほうでは、診察の結果はなんでもないが、手配をしてしまったから隔離病舎のほうに行ってくれと言うのです。\n\n診断が誤っていたと見られるのが都合が悪いためと思われますが」\n\n**明主様御垂示**  \n「そうです。人間の命より自分の面目のほうが大事なのです。\n\n**信者の質問**  \n「そういうわけで、頼んでも行ける所ではないからというので五日間行ってまいりました。御守護のほどありがとうございました」\n\n**明主様御垂示**  \n「とにかくこの面目というのがたいへんなものです。\n\n私なども静岡の事件であれだけ苦しんだのは面目のためです。\n\n罪人を作らなければ面目にかかわるというので、面目の犠牲だったのです。\n\nとにかく役人というのは面目が生命です。\n\nだから自分の面目を立てるためには、国家に不利益だろうが、人民が苦しもうが、そういうことは第二第三のことです。\n\nだから日本の役人が面目病をなくすれば、人民は実に楽になります。\n\n今のは医者の面目です。」\n\n---\n\n**明主様御垂示　「火の洗礼の夢」**\n\n**信者の質問**  \n「これは富山市内の一信者の夢で御座いますが、夜九時頃寝付いて間もなく非常な恐怖感に戦（おのの）き、それは今なお名状し難いものが御座います。\n\nその夢は東南方（熱海の方向）に当るところから、霧と申しますか、雲状の真白の中に細い赤色を帯びたものが現われ、段々に拡大し、\n\n暫くしてちぎれ雲と化し地上へ高速度にて進んで来るや、触れる物総べて異様な音響（ジュウジュウ）と同時に焼失し、一面硝煙の地と化して終いました。\n\nなお、当人が何か大切な物を持っておりましたが、自分の身に迫るを感じ、それを投げ捨てた所、忽ちその物も焼失して終いました。\n\n世に言う「火の洗霊」とはこのようなことで御座いましょうか。\n\n御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「火の洗霊で、執着で持っていても駄目という事。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "pub_idx": 12,
      "publication_title": "我がなかったらアンポンタンになる",
      "content": "**信者の質問**  \n「我と執着のない人は霊気が強いと言われる方がありますが、これはいかがでしょうか。」\n\n**明主様御垂示**  \n「そんなことはない、我と執着がなくちゃいけない。\n\nけれどもまた、これを外へ出しちゃいけない。（笑声）\n\n大本のお筆先に「我がなくてはならず、我があって出さぬがよいぞよ」とありますがまったくうまく言ってますね。・・・\n\n我がなかったら駄目ですよ、アンポンタンになっちゃう。（爆笑）\n\n我を腹にしまっておいてそのうえで素直になるのが一番いいんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "pub_idx": 13,
      "publication_title": "執着にも善と悪がある",
      "content": "**信者の質問**  \n「我と執着は副霊が起こさせるのでございましょうか」\n\n**明主様御垂示**  \n「それが、そうきめることはできないんです。\n\n執着にも、善と悪があるんです。\n\n世間の執着は、悪のほうがずっと多いんです。\n\n私が善で救済する。どうしても、世の中を良い世の中にするというのは、良い執着です。\n\n毎日朝から晩まで考えているから、たいへんな執着です。\n\nしかし、それは良い執着です。\n\n今までの執着は悪だったから、執着が悪いようになるんです。」\n\n**信者の質問**  \n「布教上、執着がかえって障りになるようでございますが・・・」\n\n**明主様御垂示**  \n「ところが、その執着が本当の執着じゃない。小乗なんです。\n\nだから、小乗の善は大乗の悪になると言うでしょう。\n\n一生懸命で、熱心な人がかえって危ないようなことが良くあります。\n\nお邪魔になるようなことがね。それは小乗だからね。\n\nちょうど、終戦前の忠君愛国ですね。\n\n楠木正成、吉田松蔭だとかね・・・ああいう祖先の思想を受け継いだために戦争を起こした。\n\nしてみるとああいうのは、小乗の善なんです。\n\nそこで私は信者の質問「世界人たれ」と、論文を出したでしょう。\n\n世界の人間みんなが同じように見なければならない。\n\nそうすれば、そんな侵略戦争なんか起こす必要はない。\n\nつまり今までの戦争や国際間のことは、世界中が小乗の善だったからです。\n\n自分の国だけを幸せにしようとした。自分の国民だけと思うから、みんな喧嘩になった。\n\n中国人だって、そう思い、朝鮮人だってそう思う。\n\n日本が人口が増えた・・・広がっていかなければならないから、中国が広いから入ろうとすると、入っちゃいけないと、武力をもって防ぐでしょう。\n\n日本は、武力をもって入り込もうとする。これが戦争になる。\n\n反対に三国のうちで、人口が増えたら、あなた方は人口が増えてお困りでしょうから、私のほうは空いているから、お入り下さいと言う。\n\nそれが、本当の大乗の善です。」\n\n**信者の質問**  \n「執着を取ろう取ろうというのが、一つの執着になるということが・・・」\n\n**明主様御垂示**  \n「あります。取ろうということが執着です。\n\nなぜなら、取ろうと思っても取れないのは、いかに執着が強いかということです。\n\n簡単に取れれば、そう思わなくても良いがね。」\n\n---\n\n---\n\n主観と客観について",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "pub_idx": 14,
      "publication_title": "主観と客観",
      "content": "「人間は、処世上とかく主観に捉われ勝ちで、特に女性に多いのは事実である、\n\nこの主観に捉わるる事は、最も危険である、\n\nというのは自己の抱いている考え方が本当と思って自説を固執すると共にその尺度で他人を計ろうとする、\n\nそれがため物事がスムーズにいかない、人を苦しめるばかりでなく自分も苦しむ。\n\n右の理によって、人間は絶えず自分から離れて自分をみる、\n\nすなわち、第二の自分を作って、第一の自分を常に批判する、\n\nそうすればまずまず間違いは起らないのである、\n\nこれについて面白い話がある、それは、昔　万朝報という新聞の社長であり、また翻訳小説でも有名であった黒岩涙香という人があった、\n\nこの人は一面また哲学者でもあったので私はよく氏の哲学談を聞いたものである、\n\n氏の言葉にこういう事があった、それは人間は誰しも生まれながらの自分は碌な者はない、\n\nどうしても人間向上しようと思えば新しく第二の自分を造るのである、いわゆる第二の誕生である、\n\n私はこの説に感銘してそれに努力し少なからず稗益（ひえき）した事は今でも覚えている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "pub_idx": 15,
      "publication_title": "我とは主観",
      "content": "**信者の質問**  \n「お道に関し我の強いのは龍神系でしょうか。」\n\n**明主様御垂示**  \n「ええ、龍神、天狗は我が強いです。\n\n今度本にも書いたのですが苦しみというのは我と執着があるからであって、これは本当ではない。\n\n我とは主観のことで、自分の思っていることが正しいと思うことです。\n\nだからつまり主観をすてて客観的に、自分を離れて自分を見ることが大切です。\n\n理屈をつけるのは我です。・・・自分で自分の間違いが判らないのは、それは智慧がないからです。\n\nだから智慧を磨かねばいけない。・・・\n\n信仰の標準は智慧と誠です。\n\n自分のしていることがいいか悪いかも判らなくては駄目です。\n\n仏教でも智慧証覚と言い、キリスト教でも智慧の木の実という。\n\n智慧のない人は無駄をやっては失敗するんです。」\n\n**信者の質問**  \n「智慧は神様から教えていただけるものと考えてよろしいでしょうか。」\n\n**明主様御垂示**  \n「そうです。ところが自分の我があるとそれをふさいでしまっていただけないのです。\n\nですから素直になることです。\n\n世間には自分より偉い人の言葉はよく聞くが、下の人の言うことは聞かないという人が多いがそれが我なんです。\n\n下の人の言うことを聞くことが雅量です。\n\n私でも部下の人の言う通りにしてやる。\n\n傍で見ると「大先生はなぜあんなことを聞いてやるのだろう」と思われるほどですが、それだから人々は喜んで働くのです。\n\nきっと失敗するようなことを「どうでしょうか？」と言ってくると、私は「よい」と答える。\n\nそうするとその人は失敗する。\n\nところが失敗して初めてその人は悟るんです。\n\n智慧と誠とあとは常識です。\n\nで、本当のことは常識に合っており合理的です。」\n\n---\n\n---\n\n執着と病気の関係について",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "pub_idx": 16,
      "publication_title": "病気と人間の性質",
      "content": "「私が幾多の経験上、面白い事には病気とその人の性質とが好く適合している事を感ずるのである。\n\n例えば病気治療の場合、よく判るのであるが、素直な性質の人は素直に治ってゆき、淡白な人は病症も淡白である。\n\nそれに引換え、我の強い人はそのごとく病気も長引く傾向がある。\n\n従って、頑固な人は病勢も頑固である。心の変り易い人は病気も変り易く、皮肉な人は病気も皮肉な経過を辿るのである。  \n　  \nこの理によって考える時、療病に際し、この事をよく知って、その人の悪いと思う性質を治してゆく事は、取不直（とりもなおさず）、病気に好影響を与える訳になるのである。\n\nそれは、何事も素直になる事が最もよいのである。」　（「新日本医術書」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "pub_idx": 17,
      "publication_title": "癌、中風には頑固な人が多い",
      "content": "**信者の質問**  \n「肺病なんかになるのは素直に「ハイ」と返事ができない頑固な人だとも聞きますがいかがでしょうか。」\n\n**明主様御垂示**  \n「さあそれはどうですかね。\n\nしかし癌とか中風のような病気は頑固な人に多いですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "pub_idx": 18,
      "publication_title": "中風患者は物欲を取る必要がある",
      "content": "中風霊の憑依による左半身不随\n\n**信者の質問**  \n「二十六歳の女、本年四月十八日、突然左半身不随となり、婚約も駄目になりました。\n\nお浄めで今辛うじて歩行が出来ましたが、未だ手が不自由で御座居ます。\n\n何かの因縁でしょうか。お教え下さい。」\n\n**明主様御垂示**  \n「中風の霊が憑ったのであろう。二十六歳で中風は早すぎる。四十過ぎでなくては起らぬものである。気長にやれば治る。\n\n中風は物質欲がいけない。物欲をとらなくてはいけない。\n\nであるから症状は手（拇指）を握って胸へくっつける。\n\n罪の金があると本当の金は入らぬ。私など二十年間借金で苦しんだ。諦めてお任せすると入って来た。」",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "我と執着　２",
      "pub_idx": 0,
      "publication_title": "執着は一番恐ろしい",
      "content": "「今度すばらしい奇蹟のお蔭話がありました。\n\nたいていな奇蹟には驚きませんが、これだけはなんと言ってよいか、一言も言葉が出ません。\n\nこれは日刊新聞に出したいと思って毎日に相談したところが、\n\n調べた結果サンデー毎日にでも出そうかと言って、これから調査するのですが、\n\nそうして世の中の人に知らせるだけでもたいしたものです。最初に私の批評を書きましたから、今読ませます。\n\n（御論文「超奇蹟」拝読）\n\n今読んだとおりですが、陰茎の方は、三分の一くらいを手術で切って元通りに伸びたということは以前聞いたことがありますが、\n\n睾丸が取れて元通りになったということは実に奇蹟以上です。\n\nよく昔から「睾丸を一つつぶせば命はない」と言われてますが、金玉一つどころでなく二つともなくなったのです。\n\nそれで生きているだけでなく元通りになったのですから、どう考えても分からないことです。\n\nですからこれは世界的問題として大いに人類に知らせる必要があると思います。\n\nこのことは神様の方ではチャンと分かります。\n\nしかしこれを説明したところで、あまりに神秘でちょっと信じられないというかも分かりません。\n\nいずれ時期が来たらこういう説明もしますが、今のところは致し方ないわけです。\n\nそれでこういう場合に一番肝腎なことは執着です。\n\n神様に非常にお願いし祈るということも結構なのですが、そこに難しい点があるのです。\n\nというのは、あまりに「助けたい」「助かりたい」というその執着が邪魔することになるのです。\n\nだからお願いしお祈りするのはよいですが、ある程度までであっさりとしておくのです。\n\n「どうしても助かりたい、助かりたい」という強い執着は取るのです。\n\nむしろそういう時には「命のないものなら早く霊界にやらしていただきたい、助かるものなら助けていただきたい」とあっさりするのです。\n\nそういう時にあっさりするということは非常に難しいですが、その執着の心が非常に邪魔するのです。\n\nそういう時に助けるのは正守護神で、正守護神が神様に力をいただいて助けるのですが、正守護神の霊が働くのです。\n\nそういう時に側の者があんまり強い執着ですと、正守護神が働く場合に邪魔になるのです。\n\nそこで逆効果になるわけです。\n\nその点をよく知らなければいけません。\n\nちょうど、人間が死にますが、死んでからその人を忘れられないと、\n\n霊界に行った霊は早く忘れてくれればよいと、非常に迷惑するのです。\n\nこれはいつかのお蔭話にありましたが、あんまり思うとかえっていけないのです。\n\nよく赤ん坊などが死ぬと、親は忘れられないで、赤ん坊のことを強く思うのです。\n\nそうすると赤ん坊は割合に早く生まれてくるのです。\n\nそうすると霊界でまだあんまり浄化されないで生まれてくるから、はなはだ不仕合せなことになるのです。\n\nですから子供としてはあんまりよくないので、迷惑なことです。\n\nだから親が早く忘れてくれれば霊界で充分浄化が行なわれて、浄化がすめば霊界の良い所に行きますから、\n\nそれから生まれてくると体も非常に健康で、よい子供が生まれるのです。\n\nそういうようですから執着というのは逆効果になりますから、そこをよく心得ておかなければいけません。\n\nそれでよく危ない病人に「気を確かにしろ」とか「きっと治る」とか「気を強く持て」とか言いますが、それは考えものです。\n\nむしろ「あなたはもう駄目だ、諦めなさい、死ぬ覚悟をしなさい」と言った方がかえってよいのです。\n\nこれは非常に言い難い話ですが、出し抜けではいけないが、霊界のことなどを説いて、\n\nそうして「あんまり生きたいということは、その執着によってかえって、治る病気も治らないことになる」ということを聞かせるのです。\n\nですから死ぬ覚悟をするとかえって助かるのです。\n\n私はその経験がありますが、二十八の時にチフスでとても悪くなるばかりで、\n\nどうしても近いうちに死ぬより他にしようがないというので、\n\n死ぬ覚悟をして、前の家内に遺言をしたのです。\n\n私は死ぬから、死んだら後はこういうようにしろと言い聞かせたのです。\n\n私は割合にさっぱりした性質ですから諦めがよいので、その時分には信仰もなにもなかったが諦めたのです。\n\nそれで非常に狭い家なので、もしかの時にいろんな人が来ると狭くてしようがないので、\n\n病院で死んだ方がよいというので、病院に入院しようと思って、近くに内科の病院があったので、そこに頼んで医者に来てもらったのです。\n\nそうすると医者は「これはもう駄目だ、死ぬのが分かっていて病院に入れるのは困る」というのです。\n\nそれは私立ですから、官立の病院ならよいのですが、私立だから、死ぬのが分かっているのに入院させるのは非常に困るというので断られたのです。\n\nところがその院長の弟というのが私の知っている小間物商で、その方から頼んでやっと許されたのです。\n\nその時分は自動車はなく人力車ですが、人力車にも乗れなかったので、担架で寝床をそっくり担がれて行ったのです。\n\nそれで私は往来を歩いている人の、上の方は見えないので足などを見て、\n\nこういう状態を見るのもこれが見おさめだと思いながら入院したのです。\n\nその時の診断は肺炎だったのですが、非常によい薬がある、これをのんで効けばじき治るし、\n\nもしこれでも駄目なら諦めるよりないということで、非常に強い薬ですが、その時は注射はなかったので、\n\nそれをのむとなんとも言えず気持ちが悪いのです。\n\nそれで半死半生でウツラウツラとしていると、墓場が見えてしようがないのです。\n\nそれでどうせここに来るのだ、いよいよ近寄ったと思ったのです。\n\nそれでも死なずにどうやら持ててたのです。\n\nところが係の医者が来て、実は院長は肺炎だと言うが、僕はどうしても肺炎とは思えない、\n\nチフスと思うからチフスの試験をしてみるからと言って、\n\n発泡薬といって膏薬をお腹に張って数時間すると水を吸い出すようになっているのです。\n\nその水を少し取って顕微鏡で見ると、確かにチフスだというので、\n\nチフスの療法をしなければいけないということになったのです。\n\nそれで今でもそうですが、チフスには薬がないので、強壮剤として葡萄酒だけを飲んだらよいというので、\n\n毎日葡萄酒を一杯ずつ飲んで、あとは流動物に限るというので、牛乳と肉汁を飲んだのです。\n\nそうなってからだんだんよくなってきて、確かにチフスであったわけです。\n\nそれで二月ばかりで治りました。\n\nそういうようで、私が死ぬ覚悟をしたということがよかったのです。\n\nまず生の執着を取るほどよいのです。\n\nまた家族の者が「どうか助けたい」というその執着が、やっぱり邪魔します。\n\nそれからさらにまた家族の者に信仰に反対の者がいる場合に、もし治ると自分の面目がつぶれますから、\n\nどうしても助からないようにしたいという執着は一番恐ろしいです。\n\nこれは一番悪性です。\n\n治らないようにする執着ですから一番悪いのです。\n\nですから家族に反対者があった場合には結果が悪いのはそういうわけです。\n\nだからなにごとも執着が非常に災いするのです。\n\n特に信仰はそうです。\n\nたとえてみれば「金がない、金が欲しい、神様、金をなんとかしていただきたい」と思う時には来ないものです。\n\n「これは忘れよう、どうせ神様がいいようにしてくださるのだから」と金のことなど忘れると金が来るものです。\n\n実に皮肉なものです。おそらく神様くらい皮肉なものはありません。\n\nしかし私でもその執着というのは、なかなか取りきれないものです。\n\n「ああなればよい、こうなればよい」と思うが、どうもうまくゆかない。\n\nそうだオレの執着が邪魔しているからだと、「どうにでもなれ」と思うと、忘れた時分に予期した以上のものが来るのです。\n\nそういうことは始終あります。美術品でもそうです。\n\n見せてもらって欲しいなと思い、アレがなんとかして来ないかと思っている時には決して来るものではありません。\n\nそんなことは神様にお任せしてしまおうと忘れていると、先方でぜひ買ってくれと前より安くすることがあります。\n\nこのことは人間の命ばかりでなく、いかなることでもそうです。\n\nあなた方でも人に信仰を勧めますが、例えば親父が反対して駄目だ、妻君が反対して駄目だ、というので、信仰にはいったらよいと思い勧めますが、そういう時には決して駄目です。\n\n「信仰にはいるもはいらないも知ったことか、勝手にしろ」と知らん顔しているとはいってくるもので、実におもしろいです。\n\n私は映画を見るたびにそう思いますが、男が女に大騒ぎをすると女は男に振り向いてこないのです。\n\nまた男もそうです。それでおもしろいことには、男が女に惚れていると女はウンと言わないのです。\n\nそれで男が怒って勝手にしやがれとなると、今度は女の方が急に寄ってくるのです。\n\n映画の脚本はほとんどそういうのが一番多いです。\n\n見ていて馬鹿馬鹿しくなることがありますが、しかしそれが事実というものです。\n\nですからそこのところをうまく考えて利用するのです。\n\nそうするとよい結果になります。\n\nですから男でも女でも、非常に愛している時には逆に「勝手にしやがれ、お前なんか愛しているものか」というようにするのです。\n\nここのところをよく心得ていて、そういうようにやると、なにごとにもうまく行きます。\n\nとにかくこれを信仰的に言うと、「神様、神様」と勧めますが、そうすると安ッポクなります。\n\n安ッポクなるということは信仰の値打ちを下げることになります。\n\nですから私がいつも言うとおり、それこそ十万円のダイヤモンドを千円で売るようなものですから、勧めるという法はありません。\n\nですから話だけして、十万円のダイヤモンドを千円で売るようなものだということを言って、その選択は先方に任せるのです。\n\n男が女に惚れて大騒ぎをすると、男の値打ちを下げてしまいます。\n\n恋愛というのは尊敬が根本なのです。\n\n男がなんとか言って惚れたところで短期間なものです。\n\nだからきれいな男だからといって女は惚れるものではありません。\n\nこれは恋愛哲学ですが、とにかく安ッポクなるのです。\n\n安ッポクなると尊敬がなくなります。\n\nそういう場合に「オレは、ヘン、お前なんかに惚れるものか」というと安ッポクなりません。\n\nそうすると女の方で敬うようになります。\n\nなにごとでもそうです。\n\n私はそういうことをよくやりますが、欲しい物があっても欲しい顔をしないのです。\n\nそうすると先方でぜひ買ってくれと言ってくるのです。\n\n一切万事がそうですから、これだけ知っても役立ちます。\n\n今言う「ぜひ命を助けていただきたい、病気を治していただきたい」というと、\n\n神様の方では「お前は信仰にはいっているのだろう。\n\nオレの方でうまくやってやる。\n\nそんなにセッツイテ頼まなくてもよい。\n\nそんなにオレを不人情に見られてはおもしろくない。\n\nお前の方で頼っている以上、オレはお前の命はどんなにしても助けてやる」ということになります。\n\n従来の信仰で、水浴び、断食、お百度参りなどをしたら助けてやろうというのは本当の神様ではないのです。\n\nやっぱり邪神です。\n\nそれで神様の愛は大きく深いのですから、人間次第なのです。\n\n人間の方で頼ってお任せする以上、神様は任せられる以上は助けないわけにはゆかないというわけですから、\n\n神様としては任せられる以上一番責任が重くなるわけです。\n\nですから神様にお任せするということになると、神様の方でも大いに助けよいのです。\n\nその考えですが、やっぱり小乗と大乗の考え方です。\n\nそれで神様としては、神様の役に立つ者はどうしても助けます。\n\nそれから邪魔したり役に立たない人間は、その人間が分かるまでは手を引かれて時を待たれるのです。\n\n神様というのは、今の睾丸ができたというように、たいへんな御力で、助けようと思えばなんでもないのです。\n\nただ助かる条件が揃わないのです。\n\nですから人間の方でその条件に持って行けばよいのです。\n\n私は以前、まだ信仰の浅い時分に、神様の方ではオレを殺したらたいへんなマイナスだ、\n\nだから神様の方で助けるのがあたりまえだ、というように思ったことがあります。\n\nこれはどっちかというと私の自信です。\n\nそれで神様はそれに対して気持ちを悪くはなさらないのです。\n\n「ヨシ、お前にそのくらいの自信があれば助けてやろう」ということになります。\n\nオレを失ったら神様のたいへんな損だ、だから神様はオレを助けなければならないという、\n\nそのくらいの自信がなければ、本当はいけないのです。\n\nですから神様に対する観念、見方というものを本当に知らないのです。\n\nということは、昔からの宗教で神様を見る神霊観というか、その本当のものができてないからです。\n\nそこで神様の方も今までの神様はみんな枝の神様ですから、神様の考え方もまだ本当のところに行っていないのです。\n\nだから今までの神様というと、たいてい天狗とか狐とか龍神が多いです。\n\nですから本当言うと、神社が百あると、本当の神様は十も難しいでしょう。\n\nあとはみんな邪神系です。\n\n邪神系でなくても、邪神のために神様が瞞されているのです。\n\nそういう神様もたくさんあります。\n\nそこで本当にすがれるという神様はいくらもありません。\n\nそれでむしろボロボロになった神社で、あんまりかまわれないような神社に、よく本当の神様がおります。\n\n伊豆の伊東に玖須美（くずみ）神社というのがありますが、\n\n古いやつれている方が本当の神様で、一方の公園にある普請した方は枝の神様です。\n\nそれを見た時に、私はつくづく思いましたが、かえってよい神様の方がやつれているのです。\n\nというのは約三千年前に日本系の神様が押し込められて、外国系の神様の方が来て、それが日本を統治したのです。\n\nそのために今言ったような形になったのです。\n\nこういうことはそうとうおもしろいのですが、ただ必要がないから私はそういうことを説かないのです。\n\nそれにそういう神様の詮議立てをしたところで、それがために体が健康になったり、人間の不幸がよくなるわけではないのです。\n\nそれで今まではよくそういうことを説いてありますが、メシヤ教としてはそういうことは必要がないからやらないわけです。\n\n一つの参考とするか、というくらいの程度でたくさんです。\n\n話はいろいろになりましたが、ただ神様の見方、神様の解釈、要するに神霊観を、今までの考え方と違えなければなりません。\n\nそれで一番神様の思し召しにかなうということは、多くの人を助け、人類を救うということです。\n\nですから一人でも多く信仰に導いて救ってあげるということが一番です。\n\nだからして自分が救われたいというのは、神様のお役に立つ人間になることです。\n\n神様が、その人を見放しては神様の方に損が行くというような人間になればよいのです。\n\nそれが神様の御心です。ですから神様の心を心としてというのは、その点にあるのです。\n\nだから一生懸命に拝んで、ただ祝詞をたくさん奏げるということは、決して悪いことではないが、\n\nそのために多くの人が助かるという意味にはなりません。\n\nただ自分が早く助かって多くの人を助けるという動機になるわけです。\n\nですから、自分の罪をお許しいただきたいというのは結構ですが、\n\nただ自分の罪を許されたいというだけでは、一つの自己愛ですから、自己愛では駄目です。\n\nですから私は前に大本教にはいったころに、家内が「自分はどうも地獄に行きそうだから、天国に救われたい」と言うから、\n\n「オレは地獄に行っても結構だ。\n\n世の中の人をみんな天国にあげてやって、それで地獄に行くのなら行ってもよい。\n\n君とはあべこべだね」と言ったのです。\n\nそうしたら「それはあなたは男だからです。女はそうはゆきません」と言うのです。\n\nですから地獄に行きたくない天国に行きたいということと、\n\n自分は地獄に行っても人を天国にあげたいということは根本的に違います。\n\nところが実は、人を天国にあげたいと思うような人なら、自分も天国にあがります。\n\nそれで自分が天国に行きたいと思う人は、地獄に行くことはないでしょうが、天国の下の方か中有界ぐらいでしょう。」",
      "has_translation": false
    }
  ]
}