{
  "source_file": "03_3.信仰編_07_罪と徳.json",
  "part": 8,
  "total_parts": 14,
  "volume": "3.信仰編",
  "theme_name": "罪と徳",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "御浄霊お取次の順序を乱した場合にはお詫びすべき （昭和28年5月25日）",
      "publication_title_ptbr": "",
      "content": "子供の病気は家族の浄霊で対処すべき\n\n「病気の時に、一々支部長を煩わせるということがたいへんな間違いだということを知らしたのです。\n\n大体自分の家族は自分が浄霊する以上、他人を浄霊して信者にするということが本当ですから、\n\n小児麻痺というようなのなら、支部長とか古い幹部に頼むということもありますが、\n\n肺炎くらいは方っておいてもなおるくらいのものです。\n\nそれを支部長を煩わせるということは、一度か二度ならまだしも、今年の二月から五カ月も支部長が行くということは、支部長もどうかしているし、\n\n片方も信者になってから二年くらいたっているのですが、どうかしてます。\n\nこれではしようがないので、うまくなおるはずがありません。\n\nだから浄霊者も、風邪引きとか腹下しくらいはなんでもないが、少しグズグズしてなおらないということは、必ずなにかがあるのですから、それを発見してお詫びをするのです。\n\nお詫びをすると、それだけで浄霊しなくてもなおってしまいます。\n\nそういうことで、でたらめなことがあんがい多いのです。\n\nそれでこういう注意を書いたのです。\n\nそういうことに気がつくということも、その人の智慧証覚が進んでいればすぐ気がつきます。\n\nつまり智慧証覚でそういう急所を発見しないと無駄なことをし、骨折って結果が悪いということになります。\n\nそういう場合、ちょっとしたことでも、それが非常に影響するのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月25日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "御神体奉斎の順序を間違えた場合にはお詫びすべき （昭和28年12月1日）",
      "publication_title_ptbr": "",
      "content": "新入信者は大光明如来様を奉斎すべきではない\n\n**信者の質問**  \n「以前に入信した人で、最近信仰が落ちている家庭を調べると、\n\n最初から大光明如来様を奉斎し、それも間半（まなか）の床とか、立派でない床というのが非常に多いようです。\n\nこれが、順序として光明如来様を奉斎して現在にいたる家庭は、信仰も落ちず、順調に進んでおります。\n\nそういうことがございましたが、これは順序が間違っているわけでございましょうか」\n\n**明主様御垂示**  \n「そうです。それはよいことです。\n\nそこなのですが、つまりいつも言うとおり順序があるのだから、最初の信仰が熟しないときとか、\n\nいわばその人の霊的位ができなければ大光明如来様を祀ることはできないのです。\n\nそれからその家の床の間も相応しなければならないので、家があんまり粗末なときに大光明如来様は、かえって御無礼になるから、そういうのは光明如来様でなければならないのです。\n\nそれから信仰に入りたては光明如来様が本当で、入りたてから大光明如来様というのは嘘なのです。\n\nただ良くさえあればよいというのは嘘なのです。\n\n私がいつも言うとおり、名前を変えてやる場合にも、名前が良過ぎて悪い場合が非常に多いのです。\n\n私が最初言霊ということが分かったときに、なんでも良い名前をつければよいと思って、良い名前をつけましたが、それが悪いのです。\n\nそれでおかしいなと思っていたが、神様から教えられた。\n\nそれは良過ぎるからです。\n\nですからその人に始終接してみて、その人の値打ちはこのくらいということが分かって、それに合うくらいの名前をつければ大丈夫です。\n\nところがこの人なら良い名前をつけるという人はほとんどないのです。\n\nみんな一番ヘッポコな名前をつけたほうがちょうど良いのです。\n\nですから私はそれからはあんまり良い名前はつけないのです。\n\n間半の床というのは何ですか。」\n\n**信者の質問**  \n「三尺とか四尺の小さい床のことでございます。そういう床はそのままで大光明如来様を御奉斎してよろしいのでございましょうか」\n\n**明主様御垂示**  \n「あんまり結構ではないのです。\n\n本当は光明如来様にしなければいけないが、しかしそこの事情があるから、よくお詫びして事情が許す限りは・・・\n\nそうかと言ってそれを取り替えるということはまずいから、お詫びをするのです。\n\nお詫びをするということは、つまり順序をはき違えたというその間違いをお許し願いたいと言って、そのままにしておくよりしようがないです。\n\nそうしてこれからそういう間違いがないように注意するということでよいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月1日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "御神体奉斎の決め事を破った場合にはお詫びすべき （昭和28年11月25日発行）",
      "publication_title_ptbr": "",
      "content": "支部に特別大光明如来様をお祀りするのは間違い\n\n**信者の質問**  \n「私の家は孫Ｍ子（一歳）のほか全員七名入信さしていただき、特別大光明如来様、千手観音様を御奉斎さしていただき、\n\n現在支部として御用さしていただいております。\n\n長男Ｋ（旧名Ｎ）は昭和二十二年五月入信いたし、中教師の御資格をいただき鹿児島県鹿屋市鹿屋出張所にて御用をさしていただいておりましたが、\n\n昭和二十七年春季大祭の御参拝より帰りまして、四月十五日より胃潰瘍の御浄化をいただき八月十一日に帰幽いたしております。\n\n今度四男Ｈ（九歳）が三月二十日ごろより風邪の御浄化をいただき、咳がひどく、\n\n四月の初め中教会長先生より御浄霊をいただき咳も止まりましたが、\n\n食欲があまりなく呼吸が苦しくなってまいりましたので、四月二十日より休学いたしました。\n\n五月五日御面会に参拝さしていただき御守護いただきまして、だいぶ楽になりましたので、十一日、十二日と通学いたしましたが、\n\nまた苦しくなりましたので休学いたしました。\n\n六月二日より浄化が強く寝込むようになりました。\n\n咳がひどく熱も三十八、九度くらいで全身に汗が出ておりましたが、七月七日、会長先生の御浄霊にて咳と熱は同じでしたが、汗が首から上だけ出るようになりました。\n\n呼吸の苦しみは続きました。\n\n現在食欲が少なく、一食茶碗で軽く一杯三食食べておりますが、たいへん衰弱いたしておりますが、\n\n気分のよいときは床を離れて家の中で坐って遊んでおります。\n\n御浄霊は一日三回（一回三、四十分くらい）、主に肩、延髄、頭、耳下腺付近を入念に腰部も御浄霊いたしますが、\n\n時折（一日三回くらい）下腹部の痛みも浄霊いたします。\n\n腎臓部には親指の先くらいの固結があります。\n\n肩が固く耳下腺付近にも固結があり、御浄霊いたしますと咳が酷くなり、唾液の中に寒天のような痰をそうとう出します。\n\nこの子供はちょっと他の子供と違っておりまして、六月の浄化のひどいときに曾祖父（養子）の実家と祖父（養子）の実家、私（養子）の実家に御屏風観音様の御奉斎をさしていただきました。\n\nまた二十七年三月の御浄化をいただきましたときは、特別大光明如来様の御奉斎をすすめて、私が承知いたしますと治まりました。\n\nまた私に使う言葉も「お前がああしようこうしよう」と御用のことは子供と思えぬ徹底したことを言います。\n\n家内一同お任せし、ひたすらおすがりしております。\n\n子供の浄化は霊的関係がございましょうか、また御浄霊の箇所はいまの所でよろしゅうございましょうか、御垂示賜りたく右謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「あなたは間違っていることをしていた。\n\nそれは支部に特別大光明如来様をお祀りするのは間違っている。\n\n特別大光明如来様は中教会以上でなければ理屈に合わないからである。\n\n従ってさっそくお詫びをして、大光明如来様と替えればいい。\n\nそうして特別大光明如来様のお軸は、時期の来るまでお粗末のないよう大事にしまっておけばいいのである。\n\n今一つは浄霊にできるだけ力の入らないようにすることと、急所をはずれないようにすることである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年11月25日発行"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "神様を利用する想念は間違い （昭和24年7月23日）",
      "publication_title_ptbr": "",
      "content": "御神体を新居探しの道具に利用するのは間違い\n\n**信者の質問**  \n「大光明如来様をいただきましたが、場所がありませんのでそのまましまってございます。それでも御守護をいただけましょうか。」\n\n**明主様御垂示**  \n「しまっておいたんじゃ、御守護はごくわずかしかいただけませんね。が、場所もないのにいただくなんて本当じゃありませんね。」\n\n信者の説明  \n「戦災で焼けましたため、ただいまはバラックでございますので・・・」\n\n**明主様御垂示**  \n「その前は。」\n\n信者の説明  \n「いただいておりませんでした。」\n\n**明主様御垂示**  \n「だから、本当じゃない。ちゃんとお祀りすべき場所を作ってからお迎えするのが本当なんです。\n\nお客さんを迎えるのだってそうでしょ、席を作ってから迎えるべき、で、迎えたけど場所がないから物置の隅にでもしゃがんでてくれっていうんじゃいけない。（爆笑）」\n\n信者の説明  \n「その主人は御神体をお祀りすれば、いい家でも授かるかと存じまして・・・」\n\n**明主様御垂示**  \n「神様を利用するんですね、もってのほかですよ。\n\nそんな便利に利用できたらたいしたもんですよ、すばらしいことです。・・・\n\nこれは根本的に違ってますよ。」\n\n信者の説明  \n「床の間がございませんので・・・」\n\n**明主様御垂示**  \n「だから、やめたらいいんです。\n\nやめるという気持ちになればかえって床の間を授かるかもしれませんよ。（笑声）\n\nその人の心が変わってくるとね。・・・\n\nあんたも一緒にお詫びをしなけりゃいけない。\n\nそんなことをすると・・・そういうね、神様を利用するってのは根本から間違いです。\n\nだから、これはいったん返しなさい、そしてよくお詫びをするんです。\n\nそうすれば床の間を授かるでしょう。\n\n床の間を授かるまで御神体は本部に預けておきなさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月23日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "危篤の祖母を慰めるために御神体を奉斎した事例 （昭和26年11月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大光明如来様の信者の質問「大」の字に雨漏りがして・・・」\n\n**明主様御垂示**  \n「それはいけないですね。」\n\n**信者の質問**  \n「染み抜きを頼みますと、薬品を使いますが、よろしいので・・・」\n\n**明主様御垂示**  \n「染み抜きもいけません。\n\n文字に関係しない・・・紙なら、経師屋でも良いが、文字に関係したらもういけないです。\n\n取り替えなければいけない。」\n\n**信者の質問**  \n「あとはどのように・・・」\n\n**明主様御垂示**  \n「しまっておきなさい。\n\nいや、焼いたほうが良いですね。\n\nよくお詫びしてね。\n\nやっぱり、何か間違った点があるんです。」\n\n**信者の質問**  \n「祖母が亡くなった日に、結婚式と大光明如来様の御魂祀りをさせていただき、それを見なければ死なれないと言うので・・・」\n\n**明主様御垂示**  \n「それだね。間違っているからね。」\n\nですから、お詫びして焼けば良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月8日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "無理に入信させた妻がお光を破いた事例 （昭和25年4月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十三年七月入信、十二月御神体をいただきましたがいずれも妻の諒解を得ずにいたしました。\n\n約十月ほど遅れて妻も入信いたしましたが翌日御守りを外し、間もなく私が本部に泊めていただいたことに腹を立て翌日御守りに御無礼いたしました。\n\n私は驚いて、大先生様の御写真、御神体にお詫び申し上げました。これは私の罪でございます。どうぞお許しくださいませ。」\n\n**明主様御垂示**  \n「これはお詫びですね。」\n\n信者の説明  \n「それが、御光りを破いてしまったのでございます。」\n\n**明主様御垂示**  \n「破いた？　だれが？　この細君がですか。」\n\n信者の説明  \n「さようでございます。御光りを破いて丸め、焚付けにしようとしたそうでございます。」\n\n**明主様御垂示**  \n「ほう・・・なにか他の信者なんですか。」\n\n信者の説明  \n「以前他の宗教をやったことがあるようでございます。」\n\n**明主様御垂示**  \n「御光りに御無礼したってのはそういうことですね。」\n\n**信者の発言**  \n「さようでございます。」\n\n**明主様御垂示**  \n「で、奥さんが教修受けてからですね。」\n\n信者の説明  \n「はい、前の晩主人が外に泊まったので嫉妬もあったようでございます。どうもその細君には狐霊がついているようでした。」\n\n**明主様御垂示**  \n「その御亭主は前になにか信仰してたんですか。」\n\n信者の説明  \n「なにか稲荷を信仰しておったようでした。」\n\n**明主様御垂示**  \n「ま、神懸りじゃしかたがない。しかし、改心しなけりゃいけませんね。\n\nけど、こういうのは細君がよく判らないうちに無理に教修を受けさせたんじゃないですか？」\n\n信者の説明  \n「そうらしゅうございます。」\n\n**明主様御垂示**  \n「そうでしょう、それがいけない。\n\n破いて丸めるのはあたりまえだ、むしろ丸めるほうが本当ですよ。\n\n決して無理に教修を受けさせちゃいけない、命令的に信仰させるのは絶対いけない。\n\nいくら妻でも子供でも押しつけるのは絶対にいけません。\n\n信仰ってものはその人自身の心に湧き起ったものであるべきなんです。\n\nどうしても教修受けたい、やむにやまれず御光りをいただきたいっていうんでなけりゃ、受けさせてはいけません。\n\nお義理や命令で教修を受けるのは、神様に対してたいへんな御無礼ですよ。\n\nそういう人が御守りをかけると御守りが穢れますよ。\n\nそんなのは御守りを非常に安ッポク扱ってるんです。\n\n神様を安ッポクしてますよ。御無礼もはなはだしい。\n\nそういう者に御守りを与えるなんてとんでもないことです。\n\nまあ、これはこのままにしといて、この細君がたいへん悪いことをしたと心から覚って、\n\nどうしても信仰に入れていただきたいと気がつくまではそのままにしといていいです。・・・\n\nこれは重大なことですからね、ちょっとした考え方で非常に違ってきますから、ここんとこによく気をつけなくちゃいけません。\n\n間違った考え方と言えば、この間もある人が火事に向かって浄霊したら、風向きが変わって大難が小難ですんでしまった。\n\nところがその人は「これは焼くべきものを焼かずにすましてしまうんだから悪いんじゃないか」って言ってましたが、そうじゃない、非常にいいことなんです。\n\nつまり、それが神の慈悲なんですよ。悪人も助けなくちゃいけないんです。\n\n火事が起ったっていうのはそこが穢れているからそれを浄化するために焼かれるんですが、浄霊すれば曇りが消えて難を小さくしていただけるんです。\n\n不仕合せはこの浄霊によって消滅するんです。\n\nなにごとでも、人間の苦しみを減らすことは神の慈悲なんですから、\n\nよけいなことはなにも考えないで、無意識に、ただかわいそうだからやってやる、それでいい。\n\n無意識でいいんです。それがやむにやまれぬ慈悲なんですよ。\n\nそして、そうすることがまた、神様の御旨にかなうんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月23日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "お光の粗相に対するお咎め （昭和26年3月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年一月七日、私の教会の新年祭をさせていただきましたが、\n\nこの日の午後二時ごろ隣村の信者ＩＭ氏（酒造業）宅で非常にこげ臭いので、あちこち探しましたところ、\n\n次男が階下の衣桁へ御守りのかけてあるその上へ重ねてオーバーを掛けて二階へ上っていたのですが、\n\nこげ臭いのはそのオーバーが燃えているためだったのでございます。\n\nその衣桁の付近にはなんら火の気はなく、家族の者は非常に不思議がっていますが、\n\n次男の申しますにはオーバーのポケットヘセルロイドのパス入れがあったが、\n\nそこへ消したつもりで煙草の吸い残りを入れたのに、まだ火がついていてセルロイドへ引火したのではないかと思う、と言っていますが、\n\nこれも確実に記憶してはいない単なる推理にすぎないのであります。\n\nあるいは右の出来事は尊い御守りの上へ、不敬にもオーバーを掛けてあったので、そのお咎めでしょうか、なにとぞ御垂示のほどお願い申し上げます。\n\nなおオーバーは半分以上も焼けていたそうですが、「御守り」の袋はこげてもいず、大事に至らなかった点を非常に感謝申し上げています。」\n\n**明主様御垂示**  \n「右は勿論お咎めであるから、よくお詫びして悔い改めないとふたたびお知らせがあるものである。\n\n本教の御守りは生きているのであるから、大いに注意すべきである。\n\n御守りばかりでなく、私の書いた文字の上へなにかを載せると必ずお知らせがある。\n\nまた御神書や本教の新聞雑誌などでもその上へふつうの印刷物など載せると、お咎めがあるものであるから、この点よく注意すべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年3月25日発行"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "お光をトイレに落とした場合 （昭和28年5月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御無礼な話でございますが、御守様を便所の中に落とした場合、その処置はいかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「上げて焼くのが本当です。分かればそうすればよいが、しかし分からなくなったらしようがないからお詫びするのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月1日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "お光の入ったシャツを洗濯した場合 （昭和26年10月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「主人がシャツに入れていたのを、奥さんが知らないで、お守が入っているまま水に入れてしまい、気が付いて申しわけないと持ってきましたが、\n\n広げて乾かしても、乾かないのです。\n\nいまもって・・・半年以上になるのですが、湿っぽいそうです」\n\n**明主様御垂示**  \n「よくお詫びするんです。その人の心掛けが悪い。それをお知らせしたんです。\n\n本当は首から掛けて洋服を着るというんです。\n\nそうでなく、ポケットに入れていたんだから、よくお詫びして御神前に置くかすればよい。\n\nそれを、普通のものを掛けるようにしているからで、心掛けが悪い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "お光の余白を破いた場合 （昭和24年11月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「腫物にはるために御霊紙と間違えて御守様の御神体の余白の処を少し破った人がありますが、どうしたらいいでしょうか。」\n\n**明主様御垂示**  \n「お詫びすればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月18日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "お光紛失の理由 （昭和24年12月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「首におかけしていました御守り様がときどきなくなったということを聞きますが、いかなるわけでしょうか。」\n\n**明主様御垂示**  \n「これは不注意である。\n\nそういうことはないとは言えぬが、御守りがなくなるとか汚すなどは心の置き所が徹底しないからである。\n\n尊いという信念が薄いという意味もある。\n\n良く反省してお詫びして心を入れ替えるようすべきである。\n\n御守りは火素の塊りのようなもので、消えない火であるから水に浸しても濡れないのは不思議である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "お光紛失には理由がある （昭和25年4月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五歳の男の子がいつの間にか御光をなくして参りました。\n\n本人に聞きましても知らないと申します。\n\n誠に申し訳ない事を致しまして、深く御詫び申し上げます。\n\nこれは何かのお気付けで御座いましょうか。御教授願います。」\n\n**明主様御垂示**  \n「お気付けとは限らぬ。外に理由のある事もある。\n\n穿鑿（せんさく）は別として、お詫びして新規に戴く事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月17日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "お光が焼ける理由 （昭和24年8月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十二年に入信致しましたIN（女性・四十二歳）と云う信者で御座いますが、\n\n（日頃あまり熱心にやっておりません）\n\n先月外出先より帰って、御光を箪笥の横にちょっと掛けておきましたところ、風か鼠のために落ちました。\n\n丁度その下に火鉢があって火が少々残っておりましたため、御光が焼けてしまいました。\n\n改めて御光を受けさせて戴く考えで御座いますが、霊的に何か意味があるのでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「大いに意味がある。大変意味がある。\n\n御光を箪笥の横へ掛ける想念は全然判っていない。故に必要がない。\n\n必要のないものを与える要はないというので神様が焼かれた。\n\n御光を粗末にするとこういう事がよくある。\n\n間違っている事をお詫びして再教修受けるか、その気持になれなければ信仰をやめるべきである。中途半端ではいけない。\n\n信仰するならそのような行動をとるべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月28日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "原因不明のお光のシミ （昭和24年7月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十四歳の男子、七月十三日山桃を取るため木に登りました。\n\nその際知らぬ間に二粒程ポケットに入り、遂に御光様に染の付いたのに気がつき吃驚しました。\n\n何か因縁があるので御座いますのでしょうか。\n\nまた、今後いかように致したら宜敷いでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「（御守様の内側は汚れる筈がない）\n\n自分自身考えてみよ。何かある。こんな事はあるべき筈がない。本人が考えよ。\n\n考えて判ったらお詫びして戴き治せばよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月28日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "御守護に対して相応の報恩をしなかったことのお詫び （昭和28年7月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「謹んでお伺い申し上げます。\n\n私は三十四歳ごろより大酒呑みになり、アルコール中毒になりましたので、\n\n妻が心配し、河内の石切神社に願をかけましたところ、約半年ほどの間はよほど少なくなりました。\n\nそのころ玉光教の霊媒により、私の大酒呑みは実弟（二十四歳死亡）が昭和十年ごろ、上海より持ち帰りました支那の七賢人を、神戸で友達に分かち二体を家へ持ち帰りましてから、淋病や肋膜炎、ついには結核性脳膜炎で死亡いたしました。\n\nその原因は「七賢人を分霊させたたたりと、そのうえまだまだ災難の続くところ、妻が助産婦の業をいたしておりますゆえ、私が大酒呑みの程度ですんでいる。\n\nいまでは中毒になっているから今年中に命のないところ、神様へ対する誠によって命をいただいたのですよ」と言われ、\n\n今後絶対に災難のないようにと、七賢人より彫刻した人の霊を抜いていただきました。\n\nその後（昭和二十四年三月）救世教へ入信の光栄に浴し、ただいま大光明如来様御奉斎、大光明の御守り様も妻とともに拝受、御守護により入信後、\n\n十カ月ほどはまったく止まっておりました酒を、二年ほど前からまた呑むようになりました。\n\nこれは、七賢人の霊の上へ遠縁の酒呑みの車夫の霊もかかっているとのことでコップ酒を好みます。\n\n七賢人はなんとも言えぬ凄い顔をいたしておりますので、家へ置きたくないのですが売ることもできず、そのまま違い棚の上に置いてあります。\n\n先日長男（二十二歳）が意識不明の御浄化をいただき、\n\n先祖が出てまいりまして「七賢人は美術館に献納させてもらいなさい。すると、七体がおのずから集まってくる」と、申しましたが、いかがさせていただきましたらよろしゅうございますか。\n\nまた、七賢人の霊および作者の霊は、はたして抜けておりますでしょうか。\n\n私の酒呑みと、七賢人および酒呑みの幸夫の霊とはいかなる関係がございましょうか。\n\n尊き御神業の一端をまっとうさせていただきたく、右謹んでお伺い申し上げます。\n\nなにとぞ御垂示のほどお願い申し上げ奉ります。\n\nちなみに七賢人は黒檀で刻まれてありますが、作者、年号とも不明でございます。」\n\n**明主様御垂示**  \n「最初十カ月間止まった御守護に対し、相応な報恩をしないからであるから、そのことを第一にお詫びをすべきである。\n\nそうして物質なり、信者を作るなりして、力の限りお役に立つことである。\n\nそうすれば、酒も止み、万事都合よくなる。\n\n次に七賢人はそのままにしておいてよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月25日発行"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "家族一同を御神業に専心させるために先祖が子供を病気にした事例 （昭和26年11月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者ＫＢの長男Ｋ（一歳八カ月）は十月三十日ごろより風邪気味にて、\n\n身体全部に赤発疹ができ、親たちは「ハシカ」ではないかと思っておりましたが、\n\n三十一日朝ごろより、あまり泣かず、ただ口で呼吸をし、起きようともせず寝ていますので、どうしたことかと心配になり、十一月一日支部に連れてきました。\n\nその時はそうとうに熱もあり、鼻汁が出て、お乳も飲み悪いようでありました。\n\n浄霊をいただいて帰ってから、たいへん濃い鼻汁がたくさん出るようになりました。\n\n翌日支部に連れてきた時は、ぜんぜん熱はなく、相変わらず言葉も出ず、泣くこともなく眠っているような状態で、\n\n時々空（うつろ）な目で見開きする程度にて、首のまわり、後頭部、腎臓部など良く御浄霊いたしましたが、なんら変化なく、\n\n昨日はお乳も飲みそうにもせず、ただうとうと眠っているばかりです。\n\n一昨日ごろまでは、多少の下痢もありましたが、それもなく絶えず放屁（ほうひ）しております。\n\n父親は二十二年二月入信いたし、光明如来様を御奉斎させていただいております。\n\n初めのころは、教導師補の御資格をいただき、布教に努力いたしておりましたが、\n\n父母弟妹が非常な反対なので、御用も思わしくできず、今は長男でありながら別居いたしており、ゴム裏、草履製造業を営んでおります。\n\n母親は二十五年十一月入信いたしました。\n\nちょうど、昨年母親が肋膜の御浄化をいただき、御浄霊にて健康にさせていただきましたが、\n\nその発病日と子供の発病の日と同日であったとのことです。\n\n右は、なにか霊的の関係がございましょうか。\n\nまた御浄霊はどこを主にさせていただきましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「やっぱり祖霊ですね。これは、祖霊が早く神様のこと・・・御神業を一生懸命にやってもらいたくてしようがない。\n\nだから、御用も思わしくできず・・・というこれですね。\n\nこれで、祖霊が非常に困っちゃった。\n\n母親が入信したのは結構だが、ただ入信しただけでは駄目だ。\n\n最初母親を信仰に入れたいためにこうして、今度は父親も母親も、一生懸命に信仰させたいためのお気づけです。\n\nよく、それを心から解ってお詫びするんです。\n\nそうしないと、これはあるいは死ぬかもしれないですよ。\n\n祖霊さんは、こんなことじゃ駄目だと思って、一人亡くしたらば目が醒めるだろうというようにして・・・これは危ないところです。\n\nだからお父さんもお母さんも、一刻も早く目が醒めて、よくお詫びして、\n\nこれから一生懸命に神様のことをさせていただくからお許しをいただきたいということを、神様にお詫びして、それから祖霊さんにもそういうふうにする。\n\nそうすると、じき治ります。\n\nそれで、早くそうしないと、霊界にいる祖霊が救われないんですからね。\n\nだんだん最後が来るに従って、祖霊さんは気が気じゃないですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月5日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "神社跡を墓地とした過ち （昭和25年5月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二児を肺病で失い、なお、現在長女が肺病でひたすらお縋り申しております信者で御座います。\n\n家族全部入信、光明如来様をお祀りさせて頂いております。\n\nこの家では、主人の兄とその家の両家にて神社の敷地の一部を買収致しまして墓地を作りましてから両家共不幸が続くようになり、\n\n兄の家では九人の子供の中五人迄次々と肺病にて死亡致しております。\n\nこの度の長女の病気も右の墓地に原因があるような節が御座いますが、もしそうで御座いますならばどう致しましたら宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「神社の神様にお詫びして、お許しを乞う。\n\n神社の龍神・・・守護神か何かの龍神が怒ったのであろう。\n\n返せる場所だけ神社へ返し、お詫びして、光明如来様にお詫びする。\n\n大変な間違いであった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月1日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "艮の神様を封じた事例 （昭和25年5月25日）",
      "publication_title_ptbr": "",
      "content": "北東にトイレは絶対に駄目\n\n**信者の質問**  \n「左記について御伺い申し上げます。\n\n一、艮（北東）の方向に御不浄があり、家族の者に病気がありました時、\n\nこの地方の祈祷師に祈祷をして貰いましたところ、鬼門艮神のたたりがある故、\n\nそのたたりを封じ込めばさし障りは解消するとの事で、「封じ込み」をして貰いました。\n\nそれでさし障りが解消するでしょうか。御教示下さい。\n\nその時、鬼門艮神を御まつりせよと金紙の御幣をもらい、家の中にまつってあります。\n\n御不浄を取除く時、そのまま取除いてよろしいのでしょうか。\n\nその浄め方を御教示下さい。\n\nその際まつってある御幣はそのまままつるべきでしょうか。\n\n二、本家と離れ、艮の方向に畳表を織る仕事場の小さい別棟がありますが、家族の者に病人が絶えません。\n\nやはりさし障りがあるのでしょうか。さし障りがあるとすれば移すべきでしょうか。御教示願います。」\n\n**明主様御垂示**  \n「一、艮の神様を封ずる事は出来ない。そんな事をすれば飛んでもない事になる。ちょっとおじぎして焼却してしまえばよい。\n\n便所は一時も早く取除く。埋めた後きれいに掃除して、祝詞を奏げればよい。よくお詫びせよ。\n\n二、仕事場もあまりよくない。いくらか障る。いずれ取除いた方がよい。\n\n艮の方から流れる清い霊気を止める訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月25日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "明主様信仰者が厄払いをするのは間違い （昭和24年9月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「光明如来様を祭った某氏が四十二歳の厄払いのお祝いの夜、倉庫の中の衣類箪笥二棹全部盗られました。いかなるわけでしょう。」\n\n**明主様御垂示**  \n「信仰しながら厄払いするのは間違っている。\n\nそれでは無信仰同様で神様が警告したのである。\n\n神様を信用してないから御守護が止まる。\n\n信仰して御守護いただけば盗賊など入られるものではない。\n\nよくお詫びすることだ。\n\n厄とか方角とか、信仰していればほとんど無関係で、正しいことならなにしてもよろしい。自由である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月25日発行"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "明主様信仰者は狩猟をしてはならない （昭和26年12月11日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年一月入信の者でございます。\n\n銃猟が趣味で、毎年冬の山野を歩くのを楽しみといたしております。\n\n十二月一日、三連発の猟銃の回転が悪いので、実弾（散発三百発入り）をこめて、安全装置をして、「いろり」の側で調べておりましたが、\n\n銃口を上にして一、二回下に突いてみましたが、具合が悪いので、銃口に左の手をあて力を入れて下に突きました瞬間、\n\n弾が爆発して手の平をつらぬき、屋根裏をぶち抜き、飛び散りました。\n\n傷は手の平に一寸、手の甲は二寸ほど砕けて口を開けて、白い筋のようなものが飛び出し、勿論骨は砕けたものと思われます。\n\n御浄霊をいただきまして経過は良くさせていただいております。\n\n今後の御浄霊につき御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは驚いたな。\n\n信仰に入っていて、そんな殺生するなんてとんでもない。\n\nだから、神様のお気づけですよ。\n\nまあ、なんですね・・・こういう狩猟するのは、信仰止（や）めてやるか、信仰に入っている以上は、絶対にやっちゃいけないですね。\n\nやっぱり、こういう殺生すると、必ず祟って、ろくなことはないですよ。\n\nこれは、止めろという神様がされたことだから、非常に結構ですよ。\n\n良くお礼を言って良い。\n\nそれで、これを止めないと、今度はもういっそうひどいのになります。\n\nこれでもか、これでもかとなりますよ。\n\nこれで止めて、良くお詫びして、これからできるだけ人を助けるんですね。\n\nそうして、その鳥を殺生した罪を、それによって償ってもらう。\n\nそうするのが一番良いです。\n\nそれから、御浄霊は自分でやっても良いですから、あとは良くお詫びするんだ。\n\nこれからはもうしない。そういうことは絶対にしないということをお誓いするんです。\n\nそれが根本ですよ、そうしないと、またなにかありますよ、だから非常に結構です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月11日"
    }
  ]
}