{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 10,
  "total_parts": 29,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 29,
      "title": "日蓮宗",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "日蓮系の新興宗教の発展は日蓮上人がやっているのではない （昭和27年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本日の幹部会で話が出ましたが、最近力が強くなってまいり、その御力をいただき奇跡があるのに、教修がどちらかといえば低調でございますが、何か霊的の関係があるものか、あるいは資格者が御経綸に添わないためでございましょうか」\n\n**明主様御垂示**  \n「そうではないのです。神様のほうではそれで良いのです。先に「散花結実」と言ったでしょう。\n\n実が生るまでは暇がかかります。花のほうは早いでしょう。ツボミができるとパッとできるのです。\n\n実のほうは、昨日と今日は同じようなものです。\n\nそんなようなもので、つまり実の生る形だからそれで良いのです。\n\n見ていてご覧なさい、今に素晴らしくなります。」\n\n**信者の発言**  \n「御教えをいただきました通り、確かに日蓮宗の霊友会関係の大きくなり方はたいへんなもので、先日孝道教団の落成式に通り遭いましたが、\n\n二万五千人くらいの人出だそうでして、飛行機を飛ばしたり稚児の衣裳代もたいへんだそうです。\n\nよくも二年か三年であれだけ増えたものと感心いたしました」\n\n**明主様御垂示**  \n「信者が増えたと言うが、霊友会の信者が集まったのです。」\n\n**信者の発言**  \n「しかし急に増えたそうでございます」\n\n**明主様御垂示**  \n「立正佼成会とか他の日蓮宗は、それが集まっているのです。\n\n新規にできるのも少しはありますが、大したことはないです。\n\nあれはみんな霊友会の信者が散ってしまったのです。\n\nそれを母体として大きくなったのです。\n\n池上本門寺とか身延山、中山本門・・・みんな寝ぼけでいるのですが、\n\nどうしてもそういうところにいかなければ、しっかりできませんから、それがたいへんなものです。\n\nで、あれは日本では仏教は桜の花です。\n\nインドは蓮の花です。\n\n日本では桜の花ですから、桜の花が咲くようにパッといくのです。」\n\n**信者の質問**  \n「あれだけの組織を持っているということは・・・」\n\n**明主様御垂示**  \n「今　日蓮宗があれだけやっているのは、日蓮上人がやっているわけではない。\n\n神様がやっているのです。\n\nメシヤ教の神様がやっているのです。\n\nむしろ日蓮上人は申しわけなかった、助けてくれと言っているのです。」\n\n**信者の質問**  \n「日蓮宗が橘の紋を使っているのは特別の意味がありますのでしょうか」\n\n**明主様御垂示**  \n「ないこともないでしょう。\n\nだいたい日蓮宗は狐がやっているのですが、その奥は龍です。\n\nそれで「タチバナ」の「タツ」という言霊（ことたま）は、龍ですから、龍の花ということです。\n\nですから立正安国論というのは「立」は「龍」です。\n\nですから立正佼成会とか、「立」という字を非常に使うものです。\n\n私はいつか書いたことがありますが、「主」という字の中の「十」をくずして、こう（//）すると「立」という字になるのです。\n\nですから「十」が神の形ですから、陀の形はホトケと言って、ほどいてそれを龍神が世の中を支配するのです。\n\nつまり神を解いて、神はほどけて、そうして龍が天下を掌握するというわけです。\n\nそうして「正」・・・これは一を止（とど）めるということですが、\n\n龍が一を止める安国というのは、暗黒の世界ですから、\n\n立正安国というのはたいへんなものです。\n\nやはり悪龍の仕組なのです。\n\nで、日蓮上人は狐になっていたのです。\n\nこの間多賀さんの奥さんに日蓮上人の他の坊さん・・・日蓮上人の弟子か何かが狐になって困っているから人間にしてもらいたいと、そんな願いを出していましたが、\n\n日蓮上人も一時狐になっていましたが、その部下が狐になっていて、それがたくさんいる。\n\nで、日蓮上人はもう救われましたが、高頭さんの信者さんに、この間お詫びしてくれと言ってます。\n\nだから仏教のほうの教祖なんかもしばらく地獄で苦しんでいたのです。\n\n地獄に行ってないのは弘法大師くらいです。\n\nあとはほとんど地獄に行っている。\n\nこれから私がみんな救ってやりますから、それからメシヤ教のために活動します。\n\nみんな神様がやっているのだから・・・神様がやっているということは、やはり時です。\n\n時期が来れば素晴らしいことになる。\n\nけれどもさっき言った通り、人間が思うようにいかないということは、思うようにいっているのです。\n\n「思うよう」が違うのです。そうでしょう、この八月で五年でしょう。\n\n五年でこのくらい発展したのは恐らくありません。\n\n新宗教と言っても、断然メシヤ教が王様です。\n\n他のものは知れたものです。孝道会とかで、いろんな派手なことをやってますが、\n\nこっちがやればもっと素晴らしいことをやりますが、ただやらないだけのことです。\n\nやればもっと気の利いたことをやります。\n\n稚児を出したり飛行機を飛ばしたり、そんなことは一日か二日でおしまいでしょう。\n\nそれよりかメシヤ教はこうして美術館を造ったりするのです。\n\nですからそれは思う以上に発展しているのです。\n\n思うようにいかないのではない。\n\n思う以上にいっているのです。\n\nところが人間という奴は思うことが少し桁外れに思いたがるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月1日"
    },
    {
      "title_idx": 29,
      "title": "日蓮宗",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "日蓮上人が日蓮宗をつぶしてしまう （昭和28年11月1日）",
      "publication_title_ptbr": "",
      "content": "信者の説明  \n「本当に日本は救われたと思いました。\n\n「アメリカを救う」などのように、ポスターに「日本は救われた」と標語してやってはと思います」\n\n**明主様御垂示**  \n「よいです。\n\n「アメリカを救う」は救うだけで、今度は「日本は救われた」のだから、序幕と終幕との違いさです。\n\nそれでどんなことをしても二、三年中には日本人全部は頭を下げます。\n\n下げないわけにはゆかなくなります。\n\nそうするとこれが浄霊のほうに良い影響が行きます。\n\nメシヤ教の奴は医学であんなことを言っているが、自然農法を見ると夢のようなことが実現した、\n\nそうしてみると医学のほうも本当かもしれない、ということになりますから、そのほうに対する一つのよい影響も見逃せないことです。\n\nとにかく信用ですから、全般的に救世教を見る目がぜんぜん違ってくるわけです。\n\nそれがこっちの一番狙うところなのです。\n\nそこにちょうど、二、三日前の読売に「救世教奇跡集」の広告が出るし、同じ日の新聞に霊友会事件が出たが、あれも偶然ではないので意味があります。\n\nあれは日蓮上人が、静岡問題のときに私が留置場にいるとき私に憑かって来て、非常に謝って「自分がたいへん間違ったことをしたために、許してもらいたい。\n\nそれでこれからは日蓮宗を、日蓮宗は自分のほうで、できるだけ早く分からせるようにして、大いに救世教のために尽くす」というようなことを言って約束したのです。\n\nあれもその一つの現れです。\n\n日蓮上人が日蓮宗をつぶしてしまうということになるのです。\n\nもっとも日蓮上人が地獄で苦しんでいるのを私が救ってやったのだから、そのお礼がてらです。\n\nいつか栄光に出しましたが、天理教の教祖も憑かって来ましたから、今に天理教にもそれが現れます。\n\n人間と違って、神様の約束というものは決して間違いがありません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年11月1日"
    },
    {
      "title_idx": 29,
      "title": "日蓮宗",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "霊界が救われなければ人間界は救われることはない （昭和29年4月16日）",
      "publication_title_ptbr": "",
      "content": "（御報告の後）\n\n「日蓮　日蓮上人は狐になって、狐の親分になったわけです。\n\nそれを私が救ってやったのですが、前にちょっと話したことがあります。\n\n日蓮宗の信者はみんな狐が憑くのです。\n\n今でもやはり狐がやっているのです。\n\n一時は非常に発展しますが、それは本当の発展ではないから、結局いろんな問題が起こったりするのです。\n\nいまでも日蓮宗の内部にいろんな派があって、だいぶいろんな軋轢（あつれき）があるようですが、\n\nそういうわけですから、いずれは狐が・・・狐といったところで、みんな人間が畜生道に落ちて狐になるのですから、ふたたび人間に返るのです。\n\nそこで日蓮上人は非常に感謝してますが、これは時々そういうことがあるのです。\n\nというのは、つまり人間になるということが一番嬉しいことなのですから。\n\nそれから、つまり龍神もみんな人間が龍神になったのです。\n\nだから人間の言葉も使えるし、人間の感情、智恵、そういうものがあるわけです。\n\nそこでその救いというものは、畜生道に落ちたものを人間に復活させるということは、畜生道に落ちるべき罪穢れ曇りが溜まってそうなるのだから、光に会うとそれが消えますから、消えると霊的に位が上がるのです。\n\nということは人間の位になるわけです。\n\nメシヤ教の救いというものは人間ばかりでなく、霊界が救われるのです。\n\nやっぱり霊界が根本だからして、どうしても霊界が救われなければ人間界は救われることはないのです。\n\nしかし今までのいろんな宗教はそういうことができなかったのです。\n\n人間を救うことさえなかなかできなかったのです。\n\nというのは、霊主体従ですから、霊が救われなければ体は救われないのです。\n\n体だけ救われて大いに苦しんでいて、表面だけの救いで、根本ではないから駄目だというわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年4月16日"
    },
    {
      "title_idx": 29,
      "title": "日蓮宗",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "狐は浮かれるような太鼓が大好き （昭和29年4月17日）",
      "publication_title_ptbr": "",
      "content": "（御報告の後）\n\n「これは一つ一つ解説するとおもしろいのですが、主なものだけを言います。\n\n狛犬（こまいぬ）　狛犬というのは、よく神社仏閣の前に両方に主従みたいにありますが、\n\nあれは「天犬（あまいぬ）」「狛犬」と言って、天と地になっているわけです。\n\n男、女・・・陰、陽というわけです。あれは霊界では門番というわけです。\n\nそれが立派にこういった御用をしているのです。それで自分の状態を知らせたわけです。\n\n日蓮　日蓮は以前も言ったとおり、畜生道に落ちて狐の親玉になったわけです。\n\nですから日蓮宗の信者は全部狐が憑くのです。\n\nそれを私が日蓮上人を狐から救って人間にしたわけです。\n\nそれで狐と言ったところでみんな人間なのです。\n\n人間が畜生道に落ちて狐になるのです。\n\n龍神は執着によって龍神になるし、狐は人を瞞す、嘘をつくという、それをたくさんやると狐になるのです。\n\nそれからまたふたたび人間に還元するのですが、しかしそれはそうとうの苦しみや信仰上の関係でなかったら、容易には復活しないのです。\n\n日蓮上人は私がよほど前に箱根で救ってあげました。\n\nそれから留置所にいるときもやっぱり御礼に来て、それからいっそう良くなって、いまメシヤ教のために働いているわけです。\n\nそこで今言っていたとおり「全部狐を救ってもらいたい」ということは人間にしてもらいたいというわけです。\n\nこれがみんな人間になると、日蓮宗というのは崩れてしまうのです。\n\n今まであれまで盛んになったということは、狐がやったのです。\n\nドコドンドンと叩きますが、ああいう浮かれるようなことは狐が大好きなのです。\n\n一種の浮かれたようになって太鼓を叩きながら歩いていますが、あれは狐がおもしろくて嬉しくてしようがないのです。\n\n人間のほうは狐の入れ物で、やっているのは狐がやっているのです。\n\nそう言うとはなはだ形無しになってしまうが、もうこうなったら早く分かったほうがよいわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年4月17日"
    },
    {
      "title_idx": 29,
      "title": "日蓮宗",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "日蓮や親鸞は地獄に堕ちている （昭和23年6月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「日蓮や親鸞が地獄に堕ちておるやに聞きおよんでおりますが、この真相はいかがでしょう。」\n\n**明主様御垂示**  \n「私の弟子で日蓮信者があり、身延へ行って日蓮が住まっていた建物で拝んでいたら日蓮が淋しい青い顔で現われたと言ってました。\n\nこれより前から私には判ってましたが・・・彼の肝腎な点は法華経を弘通した点ですが、法華経とは法の華です。\n\n日蓮以前は南無阿弥陀仏でありこれは月の教え、陰なのです。\n\n川なぞへ飛び込んで自殺するときは「ナムアミダブツ」と言うように、これは陰気なものです。\n\nそれに対して日蓮は法華経こそ本当の教えであり、釈迦七十二歳にして見真実となり説いたものだということを発見したのです。\n\n法華経とは仏教の華を咲かせることであり、その中の普門品二十五は実の髄なのです。\n\nまた華は咲いてすぐ枯れるから昔から一代法華と言って一代限りがよいとされてるのです。\n\n日蓮は仏教の陰を陽に変えたのです。だから日蓮宗は威勢がいいのです。\n\nそれから四ケ格言と言って念仏無間、禅天魔、真言亡国、律国賊として他宗をみな排斥したが、あの排他性はいけない。あの態度はおもしろくない。\n\n法の華が散りその実が育って実相真如になると言われている。\n\nしかしこれは逆で真如実相が本当です。\n\n真如とは月のことで、釈迦は仏法を一言で言えば真如だと言ったが、これは夜の世界のことで、昼の世界は実相世界です。\n\nまたすべては空に帰すとか仮の物だとか言ったのも夜の世界のことです。\n\n実の髄の仕事を私がするわけです。だから私が実相世界を作るわけです。\n\n親鸞が地獄だとは私の師匠の出口王仁三郎先生から聞いたのです。\n\nあの人はそうとう霊覚のある人だったが、あるとき親鸞が乞食坊主の姿をして現われたそうです。\n\n弘法大師や法然上人は極楽に任しているそうです。\n\n釈迦は勿論さらに一段高い所にいてとてもふつうは行けぬそうです。」\n\n**信者の質問**  \n「日蓮はあの排他性がいけないのでしょうか。」\n\n**明主様御垂示**  \n「ええそうですね。」\n\n**信者の質問**  \n「自分が上行菩薩であると言ったこと・・・」\n\n**明主様御垂示**  \n「それは死ぬ前に誤りだと悟り、あと六百五十年して本当に上行菩薩が世に出ると言ったのです。\n\n日蓮のいい点はたいへん自信のあったことと、仏教の陰気になり隠遁的になったのを救ったことですね。」\n\n**信者の質問**  \n「親鸞の罪はなんでございましょうか」\n\n**明主様御垂示**  \n「親鸞のはあの時代の一種の共産的思想のためです。\n\n師匠も弟子もなく、だれでもみな「御同行」と言ったのですがこれは間違いです。\n\nよく言えば民主的だったんですが・・・\n\n日本の民主主義と米国のとは違うはずなんです。\n\nそれは日本の霊界は縦で西洋は横ですから。\n\nいままでの日本は縦が強すぎたのです。これは隣人愛がないことです。\n\nもし隣人愛があれば中国へ遠征なんかしないはずです。\n\n日本は神国であり他国なんかどうなってもいいという考えが悪くてついに逆の結果になったわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年6月18日"
    },
    {
      "title_idx": 29,
      "title": "日蓮宗",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "日蓮の憑依 （昭和27年9月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十九年に入信の三十二才の男。六月十五日に憑霊状態となり、その後支部の月並祭の帰りに、\n\n日蓮のような様子で『前に明主様から御救いいただき、天国に行かしていただき御礼を申し上げて下さい』と言い\n\n『御救いいただいたが、明主様より赦すという御言葉がないから霊界で働けないから、ぜひ赦すというお言葉をいただきたい』と・・・」\n\n**明主様御垂示**  \n「その人は何という人ですか。」\n\n**信者の質問**  \n「ＭＫ（男性）と申します」\n\n**明主様御垂示**  \n「一度聞いたことがあります。憑ったときに、明主様にお願いしたら赦すとおっしゃったからお取次する、と言ったら良いです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月1日"
    },
    {
      "title_idx": 30,
      "title": "大本教　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "入信後の神懸り （昭和24年10月5日）",
      "publication_title_ptbr": "",
      "content": "「私は入信後、出来るだけ信仰の知識を得ようとして、間さえあれば大本教の出版物の読破に努めた。\n\n当時大本教では教祖出口直子刀自（とじ）の書かれたお筆先を、唯一の聖典としていたので、一般信者はもちろん私としても専心読み耽った事はいうまでもない。\n\n元来お筆先というのは、明治二十五年一月元旦教祖出口直子刀自五十五歳の時、祖神である国常立尊という神様が教祖に憑られ、帰幽時まで約二十年間書かれたものである。\n\nもちろん神霊現象の一種である自動書記で、大抵一回の御筆先は半紙数枚くらいとして、およそ一万冊というのであるから実に浩瀚（こうかん）なものである。\n\n文字は全部いろはで、判読しなければ判らない程の変態文字で、普通人は半分の意味さえ読みとれないくらいである。\n\nもっとも教祖は眼に一丁字もない婦人であると共に、この不思議な文字に反って価値を見出すのである。\n\nそのお筆先の要所のみを集録したのが教祖の跡を継いだ出口王仁三郎氏であった。\n\nもちろん漢字と混ぜて普通文としたので、誰にも読みやすいものとなった。\n\nちょうど和訳書と同様である。\n\nお筆先の内容に至っては過、現、未にわたる神界の真相や教義、予言、道徳、人生観等、人事百般にわたっており、\n\n文意は幼稚であるが、人間の作品とは受とれない程の神秘幽玄なものがある。\n\nその予言に至っては驚く程的中している。\n\nそれは明治二十五年から三十年頃の予言中には、日本対世界の戦争や、極度の食糧難、天皇初め特権階級の転落、財閥の没落、封建性の解消、日本の民主化、平和世界の実現等々そのほとんどが的中しているといってもいい。\n\n私はあえて大本教を宣伝するものではないが、事実をまげる事も出来ない。\n\n公平にみて日本の当局者が早くこの筆先に注目するとしたら、あるいはあのような無謀な戦は避けられたかも知れないと想うのである。\n\nしかし筆先の中にも難点はある。これは教祖の自我意識が相当織込まれている点で、それは余りに独善的であり、国粋的であり、よく神道家が言うところの神国思想を高潮している事である。\n\nしかし予言の大部分は既に出尽してしまって、今後に残るものとしては、恒久平和の理想世界が生まれるという事のみであろう。\n\nここでちょっと出口師の事もかく必要があるが、師は超人間的傑出した点はあるが、惜しいかな宗教家としての資格に欠けていた。\n\nというのはあまりに奔放無軌道的なため、発展するに委せて道義を無視するようになり、内部の紊乱を防ぎ得なかった。\n\nそれのみではない、当時の国情として最も危険である不敬の言動が相当濃厚であったため、あのような法難を受ける事になったのであろう。\n\n私は一時氏を師と仰いだ事もあるので非難の筆は執りたくないが、後世の宗教家に対し頂門の一針としてかくので、\n\nこれがいささかでも稗益する事となれば、霊界における師もまた満足すると思うからである。\n\nまず大本教批判はこれくらいにして再び私の事に筆を転ずるが、忘れもしない大正十五年すなわち昭和元年十二月ある夜十二時頃、いまだかつて経験した事のない不思議な感じが心に起こった。\n\nそれは何ともいえない壮快感を催すと共に、何かしら喋舌（しゃべ）らずにはいられない気がする。\n\n止めようとしても止められない、口を突いて出てくる力はどうしようもない。\n\n止むなく出るがままに任せたところ、「紙と筆を用意しろ」という言葉が最初であった。\n\n私は家内にそうさせたところ、それから滾々（こんこん）と尽きぬ言葉は思いもよらない事ばかりである。\n\nまず日本の原始時代史ともいうべきもので、五十万年以前の日本の創成記であった。\n\nその時代における人間生活がおもなるもので、例えば猛獣毒蛇が横行し、人間はそれと日夜戦っていて、それを防ぐための仕事が重要な日課であった。\n\nほとんど穴居生活で火を燃し続け、絶えず敵襲に備えたのである。\n\n武器としては弓矢が一番先に出来た。\n\nもちろん竹に藤弦を絡めたもので、大蛇に対してはその目を射る事を練習した。\n\n今日蛇の目というのは、それから起こった事である。\n\n言葉も手真似から漸次舌の運転となり、火の利用は割合早く、木を擦り合したり、石と石との衝撃で発火したのである。\n\n最初の草木は種類も少なく、土壌も現在より余程柔らかく沼地が多かった。\n\n米なども最初は数粒くらいしかならず、時の進むに従って十数粒から数十粒くらいとなって今日のごとく数百粒生えるようになったのである。\n\nこの点人口の増加と正比例している。その時代の人間は非常に巨大で、普通十尺以上あり、最も高いのは十八尺もあったそうである。\n\nやや進んでから食物も種類が殖え、衣服なども出来るようになった。\n\n衣服の初めは木の葉を種々な蔓で繋ぎ合せ、僅かに寒気を防いたのである。\n\nその後、漸次人口も殖えるに従って猛獣毒蛇の害も減少したのはもちろんであるが、それに替って今度は人間と人間との争いが発生し始めた。\n\nそれは各所に部落や邑（むら）が出来たので、土地の争奪戦はもとより、婦女子の奪い合い等も発生した。\n\n武器も益々発達し、簡単な家屋も漸次数を増す事となった。\n\nいまだくわしくかけば限りがないが、その中の興味ある二、三の話をかいてみるが、それは日本の大地震である。\n\nその頃の人口は数万人に過ぎなかったが、その大地震のため大陥没を起こし、それがため人口は百分の一くらいに激減した。\n\nその陥没地震が今日の日本海を作り、太平洋岸もほとんど陥没した結果、その時以来日本国土は約三分の一に縮小されたのである。\n\nその際天上から見た神は地震の光景をかかされたが、まずその壮観は到底形容は出来ない。\n\n特に富士山がそれまで数万尺あったのが一挙に陥没し、何分の一になって、今日のごとき大きさとなったのであるから、その地殻変動の大規模さは想像の外である。\n\nその大地震で日本国土は全く肉が落ちて骨ばかりとなったようなものである。\n\nそうして右の地震は約十万年以前という事である。\n\n今一つおもしろい事をかいてみるが、それは数万年以前インドが盛んな頃、日本へ大軍をもって征服に来た事がある。\n\n九州の一角から上陸し段々征め上って、山陽道の半分くらいまで攻略した頃、今で言えば国家総動員という訳で、全力を挙げて対戦し、遂に敵は敗北し海を渡って遁走した。\n\n途中暴風雨に遭い、その一部が台湾に上陸したので、その子孫が彼の生蕃（せいばん。古くから台湾に住んでいる人々のこと）で、今日の高砂族である。\n\nインドが日本へ征服に来たという事は、恐らく誰も知らないであろう。\n\nこの神憑りは七千年以前まで出たが、そこでピタリと止まってしまった。\n\n約三ケ月くらいであった。その記述は便箋にかいて約三、四百枚はあったであろう。\n\nもちろん大事に保存していたが、その後当局から度々弾圧され、その都度家宅捜索を受けたので、ブリキ缶へ入れ土へ埋めたりしていたが、\n\nまだ安心が出来ないので、ついに焼却してしまった。\n\nなぜなれば皇室に関する事が割合多くあったので、その頃としてはこれが一番危険であったからである。\n\nその記録の中、未来に関したものも相当あったが、これは今日発表する事はいまだ時期の関係上困難である。\n\n満州事変も太平洋戦争も、現在の世界情勢も、知らされた通り表われたと共に、今後の世界の未来記も知らされているが、発表出来ないのは実に遺憾である。\n\nこの事によって私というものは、いかに重大なる使命をもって生まれたかという事を知り得たので、ここに心気の大転換が起こった。\n\nこれは安閑としてはいられない。よし全身全霊をこの大聖業に没入しなければならないと覚悟をすると共に、\n\n昭和三年二月四日節分の日を期して、それまでの職業を支配人に無償で譲り、信仰生活に入る事となったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月5日"
    },
    {
      "title_idx": 30,
      "title": "大本教　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "観世音菩薩と私 （昭和24年10月5日）",
      "publication_title_ptbr": "",
      "content": "「観世音菩薩と私との因縁について皆知りたがっているから、ここに開陳する事にする。\n\n忘れもしない大正八年私が大本教の信仰を始めたがある事情のため、四、五年空白、十三年再信仰になってから半年くらい経った頃、\n\nある人が訪ねて来て、その頃流行宗教であった大本教に関しての話を聞きたいというのである。\n\n種々の話をしている最中、その人は、（地図の製作業者）私の顔をジッと見ながら、「大本教は観音様と関係があるのですか？」と訊くので、\n\n私は、「否、大本教は神道であるし、観音様は仏であるから関係はない」と言うと、\n\nその人は、「しかし先生の座っておられる右の方に等身大の観音様が見える」という。\n\nつまりその人は、その時霊眼が開けたのである。\n\nここで霊眼についてザッと説明してみるが、ある種の人で五感の外に霊感、霊能を有している人がある。\n\nそういう人は霊界の霊が見えるのである。\n\nこの人も霊視能力があったと見えて、観音様が見えたのである。\n\nなおその人は言葉をついで、「先生が今便所へお立ちになると、観音様が後からついて行かれ、先生がお座りになると同時に観音様もお座りになった」\n\nまたよく訊くと、「観音様は眼を閉じておられ、お顔やお身体は、画や彫刻にある通りです」ーと言うのである。\n\nその後その人が私の家へ行こうと思うと、「眼の前にぱっと観音様が見える」ーという事など聞き、私も不思議に思った。\n\nそれまで私は、観音様の信仰は全然しようとも思わなかった。\n\nところが右の事があって、「自分は観音様に何か因縁があるに違いない」と思った。\n\nそれ以来、種々不思議な事が次々起こる。\n\nある時は大本教信者の某氏が、「私の頭の上に渦巻が見え、その中心に観音様がおられ、背中に十の字が見える」というのである。\n\n私はその意味がはっきりは判らなかったが、その後信仰上一大迫害を蒙り、苦悩のドン底に落ちた事があったので、\n\n初めて判ったのはちょうど右の霊視の通り、渦巻の真中に私が置かれ、十字架を負わされたという運命に逢着（ほうちゃく）したのである。\n\nその後暫くして私は三月ばかり神懸りになった事がある。\n\nその時は種々の神や仏が懸ったが、その中で、観音様の御本体である伊都能売の神様が憑られ、私の使命を知らしてくれた。\n\nそれは観音様が私の肉体を使って人類救済の大業をさせるという事や、\n\n二千六百年以前、釈迦出世の時代、観自在菩薩としてインド補陀落迦（ふだらく）山上に安住され、救道を垂れた事など、種々の因縁を明かされたが、\n\nそれら非常に興味津々たるものではあるが、いずれ時が来たら説くつもりである。\n\n今はただ観世音菩薩の守護神である金龍神について、興味ある事実をかいてみよう。\n\n忘れもしない昭和四年四月、私は大本教に熱心な信仰を続けている頃であった。\n\n大本教の年中行事である春季大祭が丹波の亀岡で執行された時の事で、たしか四月の十九日だったと思う。\n\n同教の教主出口王仁三郎師の出身地である曽我部郡穴太在にある、聖武天皇の王子が祭神である小幡神社に祭典があった。\n\nその祭典へ参列しようと思い亀岡から二里くらいあるので、自動車を傭い、信友「神守」というお守札みたいな名前の人と出掛けようとする刹那、\n\nその頃政友会の代議士であった志賀和多利氏夫人が、はるばる埼玉県から今着いたばかりで、\n\n自分も連れて行ってくれというから、ちょうどいいと同車させ、車は走り出した。\n\nその時私は、志賀という姓に何か神秘があるように思われたのであった。\n\n「ハハー、近江の琵琶湖は一名志賀の湖（滋賀県という名もこれによる）という名だ」と思った。\n\nすると、琵琶湖と今日の祭典と何かが関係があるのではないかと想ったのである。\n\n出口師は祭典が済むや否や、直ちに琵琶湖に向かって車を駆った。\n\nその当時、名は忘れたが湖畔に有名な料理店があった。\n\nそこの料亭へ師は赴いたのである。\n\nもちろん主人は大本教徒であったからで、翌二十日出口師は帰路につくべく同家を出発の際、「怒涛沖天」という字を書いたという事を後で聞いたのである。\n\nところが不思議なるかな翌二十一日、琵琶湖の湖上に大暴風雨が起こり、漁船四十七隻が沈没したという椿事（ちんじ）で、その当時の各新聞に掲載されていたのである。\n\nそれは何のためかというと、神示によれば、観世音菩薩の守護神である金龍神が、同湖底に数千年間潜んでいたのが、\n\n時来って昇天する際、遥かにこれを眺めていた赤龍（聖書にあるサタンは赤い辰なりという）が最も恐れていた金龍神出現を知って急遽来り、\n\n金龍神を斃（たお）さんとして、湖の上空において大争闘を演じ、遂に敗北して北方へ逃げ去ったのであるが、その乱闘が暴風雨となったのである。\n\nその後一ケ月を経て、その当時私の住居は東京都大田区（当時大森八景園）に在ったが、\n\n正午頃住居の上空に大暴風雨雷鳴が起こったが、その時から金龍神は私の守護神となったのである。\n\nその後三年を経た昭和七年春、月日は忘れたが、突如大本信徒である未知の青年が訪ねて来た。\n\n彼いわく、「今大本教内で、あなたのために大問題が起こっている。\n\nその訳は大本教で最も重要とされるお守やおひねりをあなたが作って信者に与えているそうだが、これは神に対し大不敬である。\n\n一信者たる者が作るとは怪しからぬ。そういう異端者を生かしておく訳にはゆかぬから、大本教団のため、神に対する反逆者を誅伐（ちゅうばつ）する。\n\nもし止めなければ自分は一身を犠牲にし、あなたの生命を貰う」と言い、懐中から短刀を出し畳に突刺したのである。\n\n見ると彼の顔面から喉首にかけ、普通人には見られない程の赤色に染っており、眼は炯々（けいけい）として血走っている。\n\n私は直感した。「ハハー赤龍がこの青年に憑って、私を亡（ほろぼ）そうとしに来たな」と思った。\n\nいよいよ金龍に対し、赤龍が人間を使って、雌雄を決せんとしに来たのだ。\n\n「よしサタンに負けては大変だ」と意を決し彼の要求を断乎拒絶した。\n\nすると彼の顔色はサッと変り、今や行動に移らんとする刹那、彼は突如として俯臥（うつぶ）せになると共に、苦悶に呻（うめ）くのである。\n\n訊いたところ、彼いわく、「腹が痛んで堪らない」という。\n\n「よし私が治してやるから横になれ」といい、浄霊をするやたちまち快くなった。\n\nそれから彼の態度は一変し、穏やかになると共に出口師に面会のため、私と同道して大本教の本部である京都府下亀岡へ赴いてくれと云うので、私も快諾し翌朝出発、亀岡へ行ったのである。\n\nもっともお守やおひねりは出口師の諒解である事を私が語ったからで、彼はそれを確かめるためである。\n\n直に出口師に面会した。出口師いわく、「自分でさえお守は出来ない事になっている。\n\nこれは三代直日（この婦人は出口師の長女で三代様と信徒は言っていた）だけが、神様から許されているのであるから、信者が造る事は出来ないのだが、\n\n岡田さんは特別の人だから、あまり目立たないように作ってくれ」といったので、彼も止むを得ず沈黙したのはもちろん、この問題もこれで一まず解決したのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月5日"
    },
    {
      "title_idx": 30,
      "title": "大本教　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "聖師様は明主様の御神格を知っていた （昭和27年10月1日）",
      "publication_title_ptbr": "",
      "content": "「先に私の大本教時代に、短刀を持って来た奴がありますが、私はその時分に「おひねり」と「御守」を出していた。\n\nそれをやめろと言うのです。それが大本教全体の問題になったのです。\n\nそれはそうでしょう。聖師様でさえ、オレにはできない。三代様・・・子供です。\n\n今度三代教主になりましたが、その人だけは「御守」と「おひねり」ができるのです。\n\nそれはお筆先にあるのです。遺言にあるのです。\n\nだから聖師様でも、オレでもできないと言っていたのです。\n\nところが私はそれを作っていたのですから問題になったのです。\n\n一信者の岡田さんに許すことはないと問題になって、\n\n短刀を持って「よすか、もしよさなければやっつける。返事をしろ」と言うので、\n\n私は「よすことはできない」と言ったのです。\n\nそうすると奴さんが、にらみつけていたのです。\n\n私は危ない。すると急にアアイタタタタとのた打つのです。\n\nどうしたと言うと、腹が痛くてしようがないと言う。\n\n危機一髪です。それで治してやるからと横に寝せて、治してやったのです。\n\nそうするとまるっきり人間が変ってしまったのです。\n\n今度は私に、自分と聖師様のところに行って、「御守」と「おひねり」を作って良いかということを聖師様の前で伺ってみようと言うので、\n\n翌（あく）る朝二人で亀岡に行き聖師様のところに行って、岡田さんはこうこうだ、それはお許しになって良いのでしょうかと言ったのです。\n\nところが聖師様という人のそのときの返事がおもしろいのです。\n\n私は何と言うかと思っていたのですが、\n\n「それは信者としてはできない。ワシでさえできないで、三代にやらしたのだが、けれどもあんまり目立たないようにやってくれれば良いだろう。\n\n目立つようにするとワシが皆にせめられて困るが、これから皆が欲しがるならやっても良いが、目立たないようにやってくれ」と言ったのです。\n\nだから奴さんもハッとしてしまったのです。\n\n聖師様という人は、私がただ者でないということは分かっているのです。\n\nだから私が行くと必ず送ってくるのです。\n\n信者を送るということはないのですから、送ると言うと面倒臭いから・・・\n\n近侍の者が四、五人はいますから・・・「今散歩に行こうと思っていたところだから」とか\n\n「私はちょっとどこかしこに用事があって、今行こうと思っていたから」とか、そう言って送ってくれたものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月1日"
    },
    {
      "title_idx": 30,
      "title": "大本教　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "大本信者時代の私 （昭和24年8月30日発行）",
      "publication_title_ptbr": "",
      "content": "「私が大本教に入信してから数年の間は、実に信仰は小乗的で、困苦しい極端な程禁欲的であった。\n\n何しろ衣服などは絹物はいけない、木綿でなくては着るべからずというのであるがら推して知るべきである。\n\n言霊学上絹物とは着ぬ物であり、木綿は気がモメン、家庭がモメンというのであるから実に滑稽（こっけい）である。\n\n故に信者の会合などに行く時など、私はわざわざ木綿の着物を作って着て行ったものである。\n\nそのくせ平常は、絹物を着ていたのであるから止むを得ない虚偽である。\n\nもちろん食物もその通りで肉食も厳禁されている。\n\n彼等にいわせると四足を食うと血が穢れるとの事である。\n\nそうして大本教の重要行事として一年に一度、丹後の高砂沖に冠島沓島という二つの小島があり、\n\nそれは大本教の根本神　国常立尊という神様が修行された行場であるというので、多勢の信者が船に乗って参拝するのであるが、その際も皮製の鞄は厳禁している。\n\nというのは四つ足の皮は海の神様がお嫌いになり海が荒れるからというのである。\n\nところが私はどうも理屈に合わないような気がする。\n\nなぜなれば、肉食もその皮もいけないとしたら、外国人を救う事は出来ないではないか。\n\n大本は世界人類を救うという建前と矛盾しているという訳で、私は入信前と変りなく、肉食もし、特に大本へ行く時は洋服を着たものである。\n\nその頃洋服を着るのは多くの信徒中私一人であったので、それがため洋服の岡田さんとして有名になったものである。\n\nまた本部へ参拝に行く時、数人で汽車へ乗った時など食堂へ行くと、決まって私はサンドウィッチを食べる。\n\n外の者は驚いて種々忠告するが、私はただ笑うのみであった。\n\nしかしそれから数年くらい経た頃から信者も漸次変って来て、私が脱退した頃は、肉食も洋服も世間一般と同様になった事はもちろんである。\n\n以上の訳を説明してみるが、教祖出口直子刀自は、経（たて）の教えで小乗的であるに反し、出口王仁三郎師は大乗的緯（よこ）の教えであったからである。\n\nしかし、王仁三郎師は緯になり過ぎ経を閑却されたため、あのような法難を受ける事になったのであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月30日発行"
    },
    {
      "title_idx": 30,
      "title": "大本教　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "大本教脱退の理由 （昭和24年12月30日発行）",
      "publication_title_ptbr": "",
      "content": "「これはよく聞かれるから、簡単ながら弁明する事にする。\n\n確か昭和二、三年頃だったと思うが、出口先生の実母が病気危篤の際、先生を枕元へ呼び言われた事は、\n\n「私は若い頃、有栖川熾仁（たるひと）親王の国学の先生が私の父であった。\n\nその縁で、宮様が京都へ御滞在の折、私は侍女として仕えていた。\n\nところがその時、宮様の御手がついて生れたのがお前だ。\n\nであるからお前は宮様の落し胤（だね）になる。\n\n私は最早生命がないかもしれないから、その事を知らせなくてはならないから招んだのだ」との話で、これは私は先生から直接聞いたのであるから確かである。\n\nこの事あって以来、先生は俄然として変られた。\n\nそれは生活一切が、皇族のごとくで菊の紋章着きの羽織などを着るという訳で、\n\nしかも、信者に対して、現在の天皇は北朝であるが、日本は南朝が正系であるといって、\n\n暗に自分が天皇であると思わせるように言うので、私はこれは危ないと思ったのである。\n\n今日なら熊沢天皇もあるくらいで何でもないが、その頃としては大問題である。\n\nそればかりではない、旅行の場合なども駅に着くや青年隊が制服を着、数十人列をなし挙手の礼をするのはもちろん、\n\n駅を出るやオートバイが先頭に、自動車数台で疾駆するので、ちょうど鹵簿（ろぼ。行幸のときの行列のこと）そのままであったので、私は驚いたのである。\n\n従って、これらも弾圧を受ける主な原因であった事はもちろんで、先生初め幹部級にも相当の人物がありながら、この点に気付かなかった事は、実に不思議と思ったのである。\n\n今一つこういう事があった。何しろ出口先生は、自由奔放、天空海闊的であったから、日常生活においても、全然無軌道的で余りに本能主義的であった。\n\n従って筆にかけないような事も種々あったので、自然信者間においても風紀の紊乱（びんらん）はなはだしく、\n\n私はこれではもう駄目だと思って、身限りをつけたのが昭和七年であった。\n\nそれから二年間準備をし、九年九月十五日脱退したのである。\n\nしかも私の一党数十人が一時に連袂（れんぺい。たもとを連ねること）辞職したのであるから、開教以来空前の事として機関雑誌にデカデカに載せられたのであった。\n\nところがそれが奇効を奏したのは全く神助の賜と言うの外はない。\n\nというのは、それから一年有余を経た翌十年十二月八日、大弾圧を蒙ったので、\n\n私も危うく巻添えを食うところであったが、雑誌上に辞表の事が載っていたので、難を免れたのである。\n\nその時私と同級くらいの幹部はことごとく東京を追放され、それぞれ田舎へ隠遁したにみて、無論私も同じ運命に逢うところであったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月30日発行"
    },
    {
      "title_idx": 30,
      "title": "大本教　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "大本教弾圧の経緯 （昭和27年6月7日）",
      "publication_title_ptbr": "",
      "content": "「大本教なんか、出口王仁三郎先生ですね。\n\nあの人が不敬も不敬、たいへんな不敬だったですね。\n\n十六の菊の御紋をつけた羽織を着て、服装なんか宮様でも着るような服装をして、言うことも、ワシが日本の本当の天皇の系統だと言う。\n\nというのは、あの人は有栖川（ありすがわ）の宮さんの落とし子だそうです。\n\nこれは本当でしょう。有栖川の宮さんが京都に滞在なされたことがある。\n\nその時に近侍として出た若い娘にお手がついたとの話です。\n\nその時生まれたのが出口王仁三郎先生だと言うのです。\n\nだからお母さんが有栖川の宮さんの胤（たね）をいただいたわけですね。\n\nそれは、お母さんが危篤の時に出口先生が行って、今まで隠していたが、お前は本当はこういう事情のもとに生まれたのだ、という話をされた由です。\n\nその直後に私は見舞いに行って帰ってきて出口先生に直接聞いたんです。\n\nそれからガラッと変わったんです。\n\n俺はそうしてみると本当の日本の天皇の系統だ、という気持ちになった。\n\nそれで明治四十年ごろに南北朝正統論というのがやかましく言われましたが、学者の説で南朝が正統だということになったんです。\n\nで、その当時の天皇の系統・・・終戦時の天皇の系統は北朝ですから、北朝は本当ではない。\n\n俺は南朝の正統だから、俺こそ日本の天皇になるべきものだ、という考えになっちゃったんでしょう。\n\nそれから外出する・・・旅行なんかするにも、儀仗兵的に・・・駅なんかに着くと、あの時分青年隊というのがありましたが、\n\nそれは全部軍人のような服装をして、出口王仁三郎先生はちゃんとサーベルかなにか持って・・・剣を持って・・・それは抜くと旗なんですが、剣の形にね。\n\nそれでプラットホームに行くとみんな敬礼している。\n\nそれで陛下の時のようにしている。外に出るとオートバイが二台先頭に立ってズーッと行くんです。\n\nそれで後からお供の車が二、三台行く。\n\nこれは私が大本教を脱退した一つの理由だったんです。\n\n危ない、これはやられると思ってね。\n\nその時　諫言（かんげん）した人もそうとうあるんですがね。注意したんですが、その注意がおかしいんです。\n\n出口王仁三郎先生は聖師様とその時言っていたが、\n\n「聖師様はそういう思し召しはないんだが、側の者がそういうことをするのは怪しからん」というのと\n\n「聖師様がそうするのだ」というのと両方ありましたが、なにしろ危ないので、それが脱退した一つの理由です。\n\nそれで官憲の方は怪しからんと根こそぎ弾圧したんです。\n\nあとで行ってみると、よくも壊したものですがね。\n\n月宮殿というのがありましたが、みんな壊れて・・・戦災の跡みたいです。\n\nみんなダイナマイトで壊したんですから、見る影もないです。\n\nそんなような具合で、その当時の官憲は偉い人というのを非常に嫌った。\n\nだから私が病気を治したりすると、ありがたがって敬ったりしますが、それが危ないんです。\n\nだからできるだけそういうことのないように、小さく小さくやっていたんです。\n\nそれでも大宮警察署に引っ張られて、そこで拷問にあって・・・これは肉体的拷問です。\n\n頭の毛を引っ張られたり、剣術の竹刀を持って二人の奴が、腰骨をくだくとまで言ってやられたり、\n\nそれでぜんぜんありもしないことを書いて、判を捺（お）せというんですからね。\n\n今度の静岡の取り調べも随分ひどかったが、それほどではなかったですね。\n\n随分ひどかったが、今言ったそういう恐ろしいことはなかったですね。\n\nそれを警視庁にやると、岡田という奴は怪しからん、とブラックリストに載せられる。\n\nそれで至る所警察の奴が放たれて・・・監視つきですね。\n\n随分あの当時は嫌な感じだったです。\n\n熱海に来た時は・・・東山荘に来た時ですね。\n\n熱海の警察署から二人来て、塀の穴からのぞいて、今日は男が何人、女が何人、いつごろ帰ったと記録していたんですからね。\n\nだから時々変な男が家のまわりを見にきたりするんで、だから気持ちが悪くてね。\n\nそれで、天国会の中島さんがやっている時警察が来て、病気が治るということは、つまり観音様で治るのではない。\n\n陛下の御稜威（みいつ）で治るんだ。陛下の御稜威で治るというのを言うのなら良いが、観音さんで治ると言ってはいかんと、そういうことがありましたね。\n\nそんなこんなだから、やり悪（にく）かったんですよ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年6月7日"
    },
    {
      "title_idx": 31,
      "title": "大本教　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大本教発生の理由 （昭和26年9月21日）",
      "publication_title_ptbr": "",
      "content": "「これは「文明の創造」における「宗教篇」です。この前読みましたがその続きです。\n\nこれはみんなが分からないことをずいぶん書いてますからおもしろい点も大いにありますが、\n\nまた非常に参考になる点もありますから特別耳の穴をかっぽじって聞きもらさぬように。\n\n（御論文「仏教の起源」「伊都能売神」「観世音菩薩」拝読）\n\nこれでまだいろいろおもしろいことがあるが、ちょっと書けないことがそうとうあるのですから、そういうのは話をするかしようと思っているが、\n\nここに伊弉諾尊（いざなぎのみこと）の子供で五人としてあるがもう一人ある。\n\nもう一人というのは伊弉諾尊と言う神様は国常立尊になるんですね。\n\n息子に国武彦尊（くにたけひこのみこと）と言うのがありそれが一番長男になる。\n\n当時大将軍と言い勇猛でかなり勝手なことをやっていたその罪によって、言わば地獄に行かれたようなことになる。\n\n一番末が初稚姫尊（はつわかひめのみこと）と言い、これが天理教祖の中山みきとなる。\n\nそういうようにいくども生まれ変わっている。大将軍の妹になる。\n\nそこで霊界で地獄と言ってもふつうの人間と違います。\n\n修行するんです。修行した結果、大いに世の中のためになろうと言うので天理教祖の中山みきに憑った。\n\nそれで中山みきに最初憑ったのは夫の大将軍が憑ったんです。\n\nそういう因縁なんです。\n\nそこで最初のうちは力がありますから病気治しもさせたが、その力によって良く病気が治った。\n\nそれで最初は病気治しで世の中に出たんです。\n\nそれからもう一つ日本民族の霊的考察の中にありますが、そこにもっていってそれを出雲系・・・素盞嗚尊が利用した。\n\n利用して、そうして、盤古神皇に取って代わろうとしたわけです。\n\nそれが徳川家康の系統なんです。\n\nそれは霊的考察にざっと書いてありますが、そういう意味です。\n\n天理教の本体を書くことは天理教に悪いですからそこで書かなかった。\n\nそれからもう一つ書こうと思って止したことがある。\n\nいまの稚姫君尊（わかひめぎみのみこと）ですね。\n\nこれがこの次に書きますがお釈迦さんですね。\n\nですから釈迦、阿弥陀というのは伊都能売神皇がインドに行かれて観自在天というお名前になられ、霊は釈迦と阿弥陀となった。\n\n阿弥陀は素盞嗚尊です。\n\nそこで稚姫君尊は釈迦になる。\n\nそこで釈迦は変性女子（へんじょうにょし）と言われたというのは稚姫君尊だから女になる。\n\nそれで弥勒三会にあります「鐘の音」というのがありますが、三人の弥勒というのは釈迦が報身、報いるという字です。\n\n阿弥陀が法身（ほっしん）弥勒、観音は応身弥勒、これが三尊の弥陀になる。\n\nところが弥勒三会というのは大本教になる。\n\n大本教はそのために出た宗教です。\n\n大本教祖出口なおと言う方は釈迦の稚姫君尊です。\n\n大本教のお筆先にあるが「直の御魂は半分は国常立尊、半分が稚姫君尊である」というのはそういうことです。\n\n出口王仁三郎聖師様この方が阿弥陀になる。\n\nそれで自分は月の神様で、瑞月（づいげつ）という名前をつけたんですね。\n\nだから寂光の浄土と言いますね。月の天国と言うんですね。\n\nそんなようなわけで、大本教の教祖さんが釈迦になる。\n\nそうして聖師さんが阿弥陀となる。そこの二人に生まれたのが私です。私が応身弥勒ですね。\n\nこの三人が会った。これはだれも知らない。\n\n私は知らせたくないと言うのは、大本教の信者がこっちに来てしまうからね、だから書きたいが書かないんです。\n\n分かったらたいへんだからね。\n\nそんなようなわけで応身の弥勒と言うのは観音です。\n\nそこで観音会をつくった。観音を芯にしてやっていたからね。\n\nつまり大本教は天理教と姉妹教になる。\n\nそれで大本教では天理教の教祖を祀ってやっている。\n\n教祖さんの出口なおの妹になる。\n\nで、その親が伊弉諾尊・・・国常立尊になるわけです。\n\nなかなかここのところは不思議です。\n\nすっかり分かればなんでもないが、なかなかね。\n\nそれで仏というのは神の化身です。\n\n化身ということはインドは大自在天が支配していたとき、バラモンというのがインドですから、そこに仏教を弘めなければならないと言うので、\n\n最初稚姫君尊と素盞嗚尊が行って仏教の基礎を作った、そこに伊都能売神皇が行った。\n\nそれを化仏化神と言う。そのとき天の八人のお子さんで五男三女と言う、これが八大龍王になる。\n\nなぜと言ってそのとき五男三女というのは、自分はインドに行くのは嫌だと言ってどうしても日本にいると言う。\n\n仏はいずれ仏滅の世になると言うので龍神になってそれを待たれた。\n\n日本の近海ですね、越後と佐渡の間だとか、東北のほうにもあるし、房州と関東の間の海、九州の有明、そういう所に飛び込んで時を待った。\n\nそれが八大龍王です。そうして総大将が伊都能売神様ですね。\n\nそれが日本に帰ろうと思ったところ、いま読んだように帰れないので霊で日本に来て自分も仏滅まで隠れていると言うので、\n\n先にも言った通り近江の琵琶湖に入り琵琶湖の底に龍神となられて、これが金龍ですね。\n\nそれで霊でも霊と体がある。霊の体のほうは木花咲爺姫（このはなさくやひめ）で、そうして富士山に祀られている。\n\nそれから琵琶湖のほうが伊都能売金龍として隠れている。\n\nこのことは先に書きましたが、そうして時を待たれた。\n\nそうして約三〇〇〇年、本当言うと二六〇〇年ですが、これが最初三〇〇〇年のつもりだったが神様のほうで力を強くしたんですね。\n\nそれで邪神のほうも書きます。邪神のほうの活動ですね、たいへんなんです。\n\nこういう宗教的なものはいままでなにもないが中味をさらけ出すわけです。\n\nいままではこれを分からせることができない。\n\nなぜ分からせることができないかと言うと時期が早いからです。\n\nやはり成功しないからです。\n\nと言うのはいろいろ夜の世界と昼間の世界の関係もありますからね。\n\n邪神のほうの活躍ですね。\n\nまだずっと先までやるつもりだったが、だんだん神様のほうでも強くなって、邪神のほうがこの辺で往生することになる。\n\n邪神の活躍というのももうじきなんです。\n\nそれで五六七（みろく）の世ができるんですがね。\n\n大本教のお筆先にありますが、「遅き速きはあるが一度神の申した事に違いはないぞよ」これは千変万化邪神に対抗していくことになるので、\n\nいままでの私とメシヤ教に対するいろいろな手も邪神との闘いです。\n\nいまもって続いているわけですがね。だんだんこっちのほうが勝って行くわけです。\n\nもう一息ですね。もう一息でこっちが本当に勝って行く。\n\nそこでその期限と言うのは来年あたりですね。\n\n来年は勝って行く。しかし先でもいろんな妨害があるんです。五六七の世まで続くんです。\n\nしかし先のほうでだんだん弱まってきますから、同じ闘いでも楽になってきますね。\n\nですからもうわずかです。もう一息です。\n\n来年から再来年にかけて、すばらしいいろんなおもしろいことがある。\n\nそれから霊界もなかなか複雑ないろんなことがある。\n\nちょうどいま出てますがね。中共と連合軍との停戦協定ですが良く現われている。\n\n邪神のほうでもなかなかね。それから神様のほうでも、つまり一挙にやってしまえば邪神が負けるんですが、\n\nそうすると救われない者や亡ぶ者がたくさんできますから、神様の慈悲によってそういう者を救いながら分からせる。\n\nそうして被害を少なくしようというのが神様の慈悲なんです。\n\nそのためにまだるっこいようなことがあるんですね。\n\nあんまりまとまらない話ですが、大本教との関係ですね。一つおもしろいことがある。\n\n私が大本教にいるとき、東京の支部長というので羽藤という軍人ですが、陸軍の中佐かあたりで現役じゃなくて退役ですが、大本教でほうぼうに冠句の選に招ばれた。\n\nこれが中野の支部長をやっていた。そこで冠句の句を訂して書いたところ、この羽藤という人の魂によほど刺激を与えた。\n\nこれはたいへんだ、岡田さんは唯者（ただもの）じゃない。\n\nそこでついに精神病になって綾部に行ったんです。\n\n私が羽藤さんを発狂させたという噂がたった。\n\nそれで綾部に行って中野武営と言う人で熱心な信者で幹部になったが、そこの家は羽藤という家といくらか親戚で、すると聖師さんから私に電報が来てすぐ来てくれと言うので行った。\n\nいま羽藤が気違いになって私の所で治らないからあなた治してくれ、どうもあなたが原因らしいと言うので、とにかく会いましょうと言うので会った。\n\nみんながいる所では話ができないと言うので別間に行ったところ、ふつうの精神病とは違う、まじめです。\n\n私の御魂はこう言うんです。\n\n私は世の中をもち荒らした邪神の頭目じゃないが、邪神の頭目にすっかり瞞されて世の中をもち荒らした。\n\nそれでどうしても霊界に行かなければならない。\n\nそうしていままでの罪を贖罪しなければならない。\n\nしかしあなたは霊界で長い間苦しまれていたが、私と交替になるのでしっかりやってもらいたいと言うんです。\n\n気違いどころじゃない。つまり神様は気違いにさせておいて知らせるんです。\n\nだから神様はなかなかうまい手段で知らせると思った。\n\n国常立尊が閻魔大王で三千年の間霊界で観ていられた。\n\nそれが今度出たお筆先に、「今度は国常立尊がこの世の閻魔になり世の建替えを致すぞよ」というのがあり、建替えとは審判です。\n\nだから今度は俺を使って国常立尊が審判をするんだと思った。\n\nそれからすぐに羽藤という人は死にました。\n\nいろいろなことがあり、なかなか神秘です。本やなにかに書くことができないんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月21日"
    },
    {
      "title_idx": 31,
      "title": "大本教　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "大本教とは何か （昭和10年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "大本教とは何か  \n「それは世界の型であります。\n\n教祖は絶対善で人間として又婦人としてこれ以上の人格者はありません。\n\n間違ったことは絶対にしない人でありました。\n\nこれは東洋の善の型なのであります。\n\n大本は私の生みの親であり、バラモンの善の型であるのが、教祖出口直子刀自であります。\n\n出口王仁三郎先生は西洋の悪の型でありまして、悪事はしないが色々な事をやるのであります。\n\nこれは西洋の物質文化を建設する型であります。\n\n善悪不徹底で世界を救う為には、悪も何んでも善いと言う人であります。」\n\n三位一体  \n「この大本教の二人が私と共に三位一体となるのであります。\n\n王仁三郎先生は西王母になります。三千年の桃の実を天皇に献じたのであります。\n\n私は桃の実であります。\n\n桃太郎は私で、王仁三郎先生は婆で、教祖は爺であります。\n\n昨年私が生れたから母体たる大本教から離れたのであります。」\n\n鬼ケ島征伐  \n「五月五日から鬼ケ島征伐となるのであり、五月五日は桃の実の節句であります。\n\n三月三日は桃の花の節句であります。\n\n私が桃太郎でありますから、信者はその従者である犬、猿、雉に当るのであります。\n\nつまり臣であり、又桃太郎は千手観音であります。\n\n出口王仁三郎先生の写真の中で二十年位前の写真に、お腹に日が宿っている写真がありますが、あれは胎臓の弥勒であります。  \n　  \n昨年私が大本を止める時、大本と大喧嘩をしたが、それは生みの大陣痛であり、\n\n又その時の型が今度の伊太利（イタリア）エチオピヤ問題にからんで欧州方面のゴタゴタの型なのであります。\n\n満州事変の時もその型をやりました。\n\n私がいろいろ世界の型をやるので、これが全世界に拡がるのでありますから、私は予言が出来るのであります。\n\n神界へ出た事は必ず現界へ出るのが原則でありますからであります。\n\n今に観音会が非常に発展する事や、日本が世界的に発展を来す事も充分解っているのであります。」　（「観音講座　第六講座」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年9月5日発行"
    },
    {
      "title_idx": 31,
      "title": "大本教　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "大本教は明主様を生み出すために生まれた （昭和27年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大本教に入っていたとき、やっぱり理屈屋で変なことを考えておりました時分ですが、\n\n大祭のときに聖師様（註　出口王仁三郎師のこと）に虎と熊が憑ったところが二日間動かないで床縛りになったことがございました。\n\n私は神様だと思っておりましたが、神様がそんな馬鹿なことがあるかと思っておりましたので・・・」\n\n**明主様御垂示**  \n「そうそう私が治してやったのです。\n\n口が利けないので、これはいかんと霊で何したら二時間ばかりで口が利けるようになったのです。\n\nそれでずいぶん困ったことがありました。面会に行って治してやったのです。\n\n大本教というのは、やっぱり私を出すために現われた宗教なのです。\n\nつまり教祖様という人は、仏教的に言えば釈迦です。\n\n聖師様という人は阿弥陀です。\n\nそれで釈迦と阿弥陀が観音を生むのですから、私は子になるわけです。\n\nですから私は大本教から生まれたわけです。\n\nそれで、父と母になるわけです。これは神秘なものです。\n\nだから教祖様は「イズ」で聖師様は「ミズ」で、私が伊都能売（いづのめ）ということになるのです。\n\n「イズ」と「ミズ」の両方の性格を総合密合させたものです。\n\nそれが私になる。教祖様や聖師様にしても、外のことは偉かったが力がなかったのです。\n\n病気を治すということでも、力がなかった。なぜかと言うと、力というのは霊と体が密着して力が出るのです。\n\n経と緯が組んで力が出るのです。\n\nそれが私です。「チ」は霊で、「カラ」は体だから、霊体が一致して「力」が生ずるのです。\n\nつまり伊都能売というのは力です。\n\nだから力を持っているというのは今まで世界に出なかったのです。\n\nその力が世界的に広がっていけば良いのです。\n\nですから観音というものはそれになるわけです。\n\n観音力というのは、ちょうど男と女、火と水、経と緯、それが一致したものです。\n\nそこで観音力と言って、阿弥陀力とか釈迦力とかキリスト力なんてありやしないのです。\n\nまた、力というものは制限がないのです。\n\n無限のものです。だからこの頃キリストと同じような奇跡を信者が行うが、\n\nそうすると力という点ではキリストは私の弟子くらいしかなかったのです。\n\nところが力においては、日本中の立派な坊さんでも信者の足下にも追いつきません。\n\n弘法大師でも法然上人でもその点においては、こう（御浄霊）やって病気を治すことはできなかったのです。\n\nところが信者が何千万何百万になっても、私が書いたものを懐に入れていればできるのですか\n\nそうすれば私の力というものは無限と言っても良いのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月1日"
    },
    {
      "title_idx": 31,
      "title": "大本教　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "大本教は明主様を生み出すために生まれた （昭和26年4月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近大本の亀岡が燃えましたが、木造の尉（じょう）と姥（うば）が焼けずに出て来たそうですが、皆奇跡だと言っているそうですが、そのようなことがありますのでございましょうか」\n\n**明主様御垂示**  \n「それは当たり前です。尉と姥は、私の親みたいなものです。\n\n尉と姥が観音さんを生むんです。\n\n尉と姥は伊弉那岐（いざなぎ）、伊弉那美（いざなみ）の神様です。\n\n大本教の教祖様は尉で、聖師様が姥です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年4月1日"
    },
    {
      "title_idx": 31,
      "title": "大本教　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "一厘というのは私 （昭和26年12月6日）",
      "publication_title_ptbr": "",
      "content": "「あくまで、善のほうが勝つという・・・抑えつける力があるということが本当なんですね。\n\nそこで、やはり十字になるんですよ。\n\n経は善ですからね。緯のほうが悪ですね。\n\nどっちに偏ってもいけない。つまり経のほうが緯よりかちょっと長ければね。\n\nそれで、同じでも霊のほうが勝つ・・・霊主体従だからね・・・原則になっているから、それで良いには良いがね。\n\nそれで、私はいつか男女同権論ではいけない。\n\n男女合憲論と書いたが、そこで男が五分五厘で、女は四分五厘ですね。\n\n人間の簡単なことはそれで良いが本当の大きなことから言うと九分九里・・・神は一厘になっている。\n\n悪のほうが一厘でも勝つとすれば世界は崩壊している。\n\nそこで九分九里と一厘ーあるいは神は十全とね。\n\nだから、大本教のお筆先に「大本は一厘の仕組であるから、一厘の御魂が出たら世界は引っ繰り返るぞよ」というのがある。\n\n一厘で、手の平を返す。で、一厘というのは、つまり私なんですよ。\n\nこれは先にも話したことがあるが、ある人から古銭・・・天保銭を一枚、五十銭銀貨、昔の一厘銭を一枚と、三つもらったことがある。\n\n天保銭は年号は書いてありませんが・・・大本教の教祖というのは天保年間に生れた人で、聖師様は明治四年に生れた。\n\nそうすると、五十銭銀貨というのは、明治四年なんです。\n\n私は一厘だから一厘をもらった。\n\nそのとき神様は、おもしろいことを知らされたと思った。\n\nだから、大本教の教祖は経の御魂・・・変性男子でね。\n\n変性女子は聖師様で、聖師様は緯の御魂であるからとね。\n\n経と緯を結んで、真中のポチだね。\n\nつまり心棒みたいなものが一厘になるわけです。\n\nで、一厘で手の平を返すというのはー私がやっていることは、一厘で手の平を返すことになる。\n\n今までのあらゆる間違った文化ですね。・・・\n\nそれをはっきりさせるために・・・ひっくり返っちゃう。\n\nただ、理屈だけじゃ駄目だから病気は薬をなくして治して健康にしてしまう。\n\nそれから、食糧でも・・・作物でも、肥料を使わないで増産する。\n\n農業をひっくり返しちゃう。\n\nそれから、犯罪は魂さえ神様と繋がれば犯罪はなくなる。\n\nと、みんな一厘でひっくり返すという意味になるんだね。\n\n夜の救いが昼の救いになる。つまり、暗（くらやみ）が昼間になるというわけですね。\n\n神様のほうは、そういう風に決まっているんだからね。\n\nそういうことも「文明の創造」に書いてある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月6日"
    },
    {
      "title_idx": 31,
      "title": "大本教　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "一厘というのは私 （昭和26年10月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お筆先にあります「天が六、中界が六、地が六」というのは、どういう意味でございましょうか」\n\n**明主様御垂示**  \n「そうですね・・・つまり、夜の世界だったんですね。天も夜、地も夜というんですね。おもしろい比喩ですね。\n\n一厘の御魂が天から降りて、天が五になり、地が七になるというのは嘘じゃないんだからね。\n\n一厘の御魂というのはおもしろいものですね。\n\n昔、二十年くらい前・・・大本教にいた時分にある人から古銭をもらった。\n\n一厘銭と天保銭と金貨をもらった。金貨が明治四年なんです。\n\nそれでみると、大本教の教祖様が天保生まれですからね。\n\n聖師様という人は、明治四年生まれなんです。\n\nそれで、金貨ですね。\n\n私が一厘で、ちょうどその通りになったんです。\n\nあのときは神様がお知らせになったのだなと思って大事に取っておいたがね。\n\nお筆先に信者の質問「九分九厘と一厘」と書いてありますね。\n\n邪神のほうで九分九厘成功したんですからね。\n\n一厘でひっくり返すんですね。\n\n医学が九分九厘ですね。医学を信じない者は世界中にないでしょう。\n\nそれを私が、一厘でひっくり返したんですからね。\n\nまったく、九分九厘と一厘ですね。」\n\n**信者の質問**  \n「一厘の御魂と申しますのは、この地上が始って以来初めてでございましょうか」\n\n**明主様御垂示**  \n「いや、そうじゃない。二度目なんです。\n\nだから、お筆先に信者の質問「二度目の天の岩戸開き」とありますね。\n\nだから、すべて二度目の形式をとってます。なんでも二度目になりますね。\n\n前の一厘の働きは本当じゃなかったから失敗した。\n\n二度目が本当なんです。」\n\n**信者の質問**  \n「大本教のほうでは、一厘の御魂は誰だと思っているのでございましょうか」\n\n**明主様御垂示**  \n「分からないんですね。人によっていろいろありますね。\n\n三代様と思っているのもあるだろうし、日出麿（ひでまろ）・・・と思っているのもあるでしょう。\n\n「力のあるのは東から出るぞよ」とか「悪の隠れ場もなくなるぞよ」とある。\n\nいまに大本教で頭を下げてきます。\n\nそれで、お筆先にちゃんとあるんです。」\n\n**信者の質問**  \n「三代様がいらっしゃったということで・・・」\n\n**明主様御垂示**  \n「そうですね。一歩近づいたんです。\n\n力というのは・・・力は今まで・・・本当の神様の力は出なかったのですからね。」\n\n**信者の質問**  \n「朝は曇っていて、帰るときは降りましたが・・・」\n\n**明主様御垂示**  \n「あれは教祖さんの霊が憑いてますからね。\n\n今度は本当の力が出るんです。\n\n経と緯を結ぶと言うでしょう。結ぶ所で活動が起こる。\n\nだから、経と緯が本当に結ぶときが本当に左進右退の動き出しです。\n\n今までは右進左退だった。それが左進右退になる。\n\nそれではじめて邪神のほうが、手も足も出ないようになる。\n\n今までは結んでなかった。別々だった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 31,
      "title": "大本教　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "緯と経を結ぶのが明主様 （昭和26年5月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「出雲系統が宗教にかかって、天理教を動かしていたというのでございますが、\n\n大本教のお筆先は国常立尊ということになっておりますが、いかなることになりましょうか」\n\n**明主様御垂示**  \n「教祖様は国常立尊であった。\n\n経（たて）のやり方で、経ばかりじゃ永遠の救いは現実にできない。\n\nそこで、聖師様という方は緯（よこ）なんです。\n\nそこで緯でやって、経でもいけないし、緯でもいけない。\n\n結ばなければならない。結ぶ役が私なんです。\n\n東洋文明が経で、西洋文明が緯です。どっちもいけない。\n\n今の世界の文明は、緯の文明の失敗を現わしている。\n\n伊都能売（いづのめ）の文明が、完全な文明なんです。それを私がやっている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年5月1日"
    },
    {
      "title_idx": 31,
      "title": "大本教　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "神様は世界の変化を型で見せる （昭和26年10月18日）",
      "publication_title_ptbr": "",
      "content": "「そういう、世界の色々な変化する型というのは、私は始終神様から見せられているので見当がつくんです。\n\n以前には小さな型ですが、この頃の型は大きくなった。\n\n今お話した天国会、五六七会なんかは、今までの教団の流れを見ていくと、やがて世界はこう言う事になっていくという事が分かる。\n\nこの一番元と言うのは、大本教なんです。\n\n大本教はメシヤ教が生まれるために出た宗教です。\n\nお筆先の中に「この中は、世界の型であるから、この中を見ておいたらありやかに分かるぞよ」と言うのがある。\n\n非常に面白い。\n\nその一つの現われとして一番分かるのは、大本教が最後に弾圧されたのが昭和十年の十二月八日です。\n\nそれから、日本が太平洋戦争を始めたのが昭和十六年十二月八日ですね。\n\nちょうど六年目ですね。同じ十二月八日というのだから、不思議なんですね。\n\nところが、神様の方でちゃんと大本教でそれをつくらせて、\n\n日本が太平洋戦争を始めると言うような意味があるんですね。\n\nこう言う事は、実に神様は甚深な綿密な経綸をやられている。\n\nそれを、差し支えない事だけは話しますが、あんまりは言えないんです。\n\n残念なんだが、これは仕方ない。\n\nもう一つ面白い事は、以前にも話したが、私が大本教を脱退する前に、\n\n大本教の東京の分院と言うのが、今の和田堀にあった。\n\nあそこで、世界の型をやった。\n\nそれは人間でやったんです。\n\nその時の幹部の者で、そこの会長がＴＩと言うアメリカの型の人で、大変な人気だった。\n\nまた一方にはＴＳと言う元東京の石屋組合の会長があって、この人がソ連の型だった。\n\nそれまでと言うのはＴＩと言うのに、方々にあった支部が皆集まった。\n\nそうすると、ＴＳと言う人は、相当力のある人で落ち着いていたが、\n\nある動機により「俺の時期が来た」と、ある支部を獲得した。\n\nと言うのは、ソ連が鉄のカーテンを作って、獲得したと言うのと似ている。\n\n東島と言うのは、海軍大佐でその人が会長になっていた事が英国の型になっていて、\n\nその人の長男で、海軍少尉でしたか、逗子の海岸で高い所から飛び込んで、どこか打って即死した。\n\nその時、私は英国が植民地を失うんだなと思った。\n\n植民地というのは、子供を生んだようなものだからね。\n\n今英国が植民地を失いかけてきたのは、その型なんですね。\n\nもう一つ面白いのは、石屋組合長のＴＳと言うのは、最近今年の夏箱根にいる時に金を借りに来た。\n\n尾羽打ち枯した、実に見る影もない。\n\n洋服もヨレヨレになってね。\n\n温泉事業を静浦の付近でやるのに、資金を借りに来た。\n\n私は断りましたがね。\n\nそう言う事は教団として出来ないと。\n\n私はつくづく思ったが、結局ソ連の最後はこれになるなと思った。\n\nＫＭという人は、今、茨城県に引っ込んでいて、古い信者から支持されて気楽にやっているそうですが、\n\nこれがまたどうなるかと言う事が、アメリカの運命になってくる。\n\nしかしこの人は立派な人ですから、いずれ復活するだろうと思っている。\n\nと言うのは、大本教がいずれ変わりますからね。\n\nその一つの現われが出てますからね。\n\nと言うのは、先月箱根にいる時、三代様が私の所に来て、庭を見せてやって、色々話してやった。\n\n非常に喜んで、今度は、今月末京都に行った時、家内だけ、茶席の会があるから招かれて、\n\nぜひ来てくれと言うので、家内だけ行くつもりですが、\n\nこれは神様が、意味があってやっている訳です。\n\nそう言う点なんか、一つの世界の経綸の型になって来る訳です。\n\nそんなような訳でなかなか色々な意味もあるし、興味もあるんです。\n\n今日はそれだけの話です。\n\nこれは大宅壮一と言う、あの人は別に問題にならないのですが、霊写真について、けしからん事を書いてありましたから、\n\n信者でも見たら首をかしげる人があるかもしれないので、そう言った事を書いたんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月18日"
    }
  ]
}