{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 3,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "O Entendimento sobre a Obra Divina",
  "publications": [
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "A Felicidade ao Ingressar na Fé",
      "pub_idx": 14,
      "publication_title": "信者が死んでも温かい理由 （昭和24年4月23日発行）",
      "publication_title_ptbr": "O motivo pelo qual os fiéis permanecem quentes mesmo após a morte (Publicado em 23 de abril de 1949)",
      "content": "**信者の質問**  \n「入信してから死んだ人の体が死後もたいへん温かいのはなぜでしょうか。」\n\n**明主様御垂示**  \n「これは入信すると霊的に違ってきて霊が温かくなるんです。\n\n火素が増えるんですね。\n\nこの火素が、死んで霊が抜けても残っているわけです。・・・\n\n温かいということは愛の表象です。\n\nよく、あの人は冷たいとか、温かい感じのする人だとか言いますね。\n\n火素は愛の精神から発生するもので、愛の発動の中心は心臓になるのです。\n\n前の本にも書きましたが、心臓は霊界の火素を吸収するんですからね。\n\n温かい人ってのは心臓が強くて熱を多く吸収する、熱の吸収が多いと肺の活力が旺盛になる。\n\n肺は水、水は火によって湯となり活動するんですからね。・・・\n\n寒いときは、晴れた日より曇った日のほうが暖かいんですが、これは曇った日のほうが水分が多いからよけいに火素が働くんです。\n\n私は火素が多いから、ぬるい湯に入っても、上がって一時間、二時間は暑くて暑くてしかたがない。\n\n冬の寒いときでも、風呂に入って一、二時間はタオル一枚ひっかけているだけです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Por que o corpo das pessoas que falecem após ingressar na fé permanece muito quente mesmo após a morte?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso ocorre porque, ao ingressar na fé, há uma mudança espiritual e o espírito se torna quente.\n\nO Elemento Fogo aumenta.\n\nEsse Elemento Fogo permanece mesmo depois que a pessoa morre e o espírito deixa o corpo...\n\nO calor é o símbolo do amor.\n\nCostuma-se dizer que fulano é uma pessoa fria ou que cicrano passa uma sensação de calor, não é?\n\nO Elemento Fogo é gerado a partir do espírito do amor, e o centro da emanação do amor é o coração.\n\nComo escrevi em um livro anterior, o coração absorve o Elemento Fogo do Mundo Espiritual.\n\nUma pessoa 'quente' tem um coração forte e absorve muito calor; quando a absorção de calor é grande, a vitalidade dos pulmões torna-se vigorosa.\n\nOs pulmões correspondem à água, e a água, aquecida pelo fogo, torna-se água quente e entra em atividade...\n\nQuando está frio, os dias nublados são mais quentes do que os dias ensolarados; isso acontece porque nos dias nublados há mais umidade, o que faz com que o Elemento Fogo atue mais intensamente.\n\nComo possuo muito Elemento Fogo, mesmo que eu entre em um banho morno, fico sentindo um calor insuportável por uma ou duas horas depois de sair.\n\nMesmo no frio do inverno, fico apenas com uma toalha sobre o corpo por uma ou duas horas após o banho.\"",
      "has_translation": true,
      "date": "昭和24年4月23日発行"
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "A Felicidade ao Ingressar na Fé",
      "pub_idx": 15,
      "publication_title": "信者が死んでも温かい理由 （昭和24年5月10日発行）",
      "publication_title_ptbr": "O motivo pelo qual os fiéis permanecem quentes mesmo após a morte (Publicado em 10 de maio de 1949)",
      "content": "**信者の質問**  \n「入信して死亡した人の身体が死後もたいへん暖かいようですが、なぜでしょうか。」\n\n**明主様御垂示**  \n「入信すると霊的に異なってくる。\n\n火素が増え、霊が暖かくなる。\n\nそれで死んで霊が抜けても暖か味が残るのである。\n\n暖かいとは愛である。\n\nあの人は暖かい、あの人は冷たい人だなどとよく言われるが火素による、すなわち愛の精神から出るのである。\n\n心臓が丈夫だと霊界から火素を多く吸収し、火素が増えると肺の活力が旺盛になる。\n\nちょうどボイラーと蒸気の関係のようなもので、肺病が冷たい理知的な人に多いのもこのわけである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Parece que o corpo das pessoas que falecem após ingressar na fé permanece muito quente mesmo após a morte. Por que isso acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ao ingressar na fé, a pessoa torna-se espiritualmente diferente.\n\nO Elemento Fogo aumenta e o espírito se aquece.\n\nPor isso, mesmo após a morte e a saída do espírito, o calor permanece.\n\nCalor é amor.\n\nCostuma-se dizer 'aquela pessoa é calorosa' ou 'aquela pessoa é fria'; isso depende do Elemento Fogo, ou seja, emana do espírito do amor.\n\nSe o coração é forte, absorve muito Elemento Fogo do Mundo Espiritual, e com o aumento do Elemento Fogo, a vitalidade dos pulmões torna-se vigorosa.\n\nÉ exatamente como a relação entre uma caldeira e o vapor; é por essa razão que as doenças pulmonares são comuns em pessoas frias e intelectuais.\"",
      "has_translation": true,
      "date": "昭和24年5月10日発行"
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "A Felicidade ao Ingressar na Fé",
      "pub_idx": 16,
      "publication_title": "信者が死んでも温かい理由 （昭和24年6月15日発行）",
      "publication_title_ptbr": "O motivo pelo qual os fiéis permanecem quentes mesmo após a morte (Publicado em 15 de junho de 1949)",
      "content": "**信者の質問**  \n「入信して死亡した人の体が死後もたいへん温かいようでございますが、なぜでございましょうか。」\n\n**明主様御垂示**  \n「入信すると霊的に違ってくる。\n\n火素が増えるから霊が濃くなる。\n\n死んでもそれが肉体に残って温かいのである。\n\n死体が硬直しないのも火素が多いからである。\n\n徳の高い人に接すると温かく感ずるのも火素が多いからである。\n\nすなわち愛情が火素を作るからである。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"O corpo das pessoas que falecem após ingressar na fé parece permanecer muito quente após a morte. Por qual motivo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ao ingressar na fé, a pessoa muda espiritualmente.\n\nO espírito torna-se mais denso devido ao aumento do Elemento Fogo.\n\nMesmo após a morte, isso permanece no corpo físico, mantendo-o quente.\n\nO fato de o cadáver não enrijecer também se deve à abundância de Elemento Fogo.\n\nSentir calor ao entrar em contato com pessoas de alta virtude também se deve à grande quantidade de Elemento Fogo.\n\nOu seja, é o afeto que gera o Elemento Fogo.\"",
      "has_translation": true,
      "date": "昭和24年6月15日発行"
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "A Purificação Após o Ingresso na Fé",
      "pub_idx": 0,
      "publication_title": "入信による魂上昇に連動しての浄化作用 （昭和29年1月27日）",
      "publication_title_ptbr": "A ação purificadora em conjunto com a elevação da alma pelo ingresso na fé (27 de janeiro de 1954)",
      "content": "（御論文　「幸運の秘訣」）\n\n「今読んだようで、霊界は層になってますから、そのとおりが写るので、つまり層というのが人間の魂の居所なのです。\n\nところがこの魂というやつが人間全体を支配しているのですから、魂の居所ということが資格です。\n\nだから魂の資格さえ上になっていれば、ぜんぜん苦しみはないわけです。\n\nしかしそうかと言って、人間今までにいろいろな罪穢れや薬毒やいろいろなもので汚しているから、その掃除をされなければならないのです。\n\nそこで、信仰に入ると魂だけは先に上の方に行ってしまいます。\n\nそうすると魂だけが光を持つと、肉体にある汚れがどうしても魂と相応しないから、\n\n魂の地位だけにきれいにならなければならない。\n\n浄まらなければならない。それが浄化作用です。\n\nだから信仰に入ってからの浄化作用と、未信者の時の浄化作用とは意味が違うわけです。\n\nその区別を知っておかなければならないのです。\n\n未信者の時の浄化作用というのは、その人の健康を維持するために自然に浄化作用が起こるのです。\n\nその浄化作用が起こらなければ、その人は死ななければならないのです。\n\nだから人間できるだけ生きて働けるように自然浄化が起こるのです。\n\n自然浄化とは悩み苦しみによって掃除されるわけです。\n\nそこで、よく修行などをして、断食をしたり、山に籠もったり、いろいろな難行苦行をするということは、\n\nその掃除をするために自分から苦しみをするわけです。\n\nふつうの人は他動的に苦しみがぶつかってくるのですが、\n\n難行苦行というやつは自分から進んで難行苦行の世界にぶつかってゆくわけで、自動的です。\n\nその点が違うわけです。\n\nところが苦しみによって浄められることを知らないからして、苦しみを逃れるために、またいろんな嘘のことをやるのです。\n\nごまかしとか、金が足りなくて苦しめば人を瞞して金を得るとかして、\n\n次の罪を作るから、苦しみを取りながら次の苦しみを作っている。\n\n結局二進も三進もゆかなくなって地獄のドン底に落ちるというので、これは世間にたくさんあります。\n\nですから病気もやっぱりそうです。\n\n病気を免れるために薬で一時的に固めようとして、第二、第三の病気を作るというのと、今言ったこととは同じ理屈です。\n\nそういうことが今まで分からなかったのは、勿論信仰のないためですが、今までの信仰では徹底して説いてなかったです。\n\n他の抽象的に苦しみは罪のためだというように単純に考えていたのです。\n\nそれで、今霊層界のことを書いたのは、つまり徹底して書いたわけです。\n\nですから罪というものや、そういうことの関係がはっきり分かっていなかったのです。\n\nよくお蔭話にありますが「自分のような罪穢れの多い者には資格がない」とか、\n\n「それにもかかわらずこういうお蔭をいただいた」ということがありますが、\n\nなるほど自分の思いのある罪穢れもあるに違いないですが、\n\n思いのない罪穢れもあるのですから、漫然と罪穢れと言っているのです。\n\nですから罪穢れと人間の幸不幸が今までははっきり説かれてなかったのです。\n\n私はいつもお蔭話を見るときに、罪穢れ罪穢れとよくありますが、一番はっきりしているのは薬を使ったことです。\n\nしかし薬を使うということが、実は自分で悪事をしようと思ったのではないので、\n\nかえって早く丈夫になって働こうと思ったために薬を使ったので、\n\n要するに薬というものは病気を良くするものだということに瞞されていた被害者です。\n\nこれは詐欺どころではないので、一番大きな欺瞞です。\n\nそういうふうに考えてくると、薬を服むという、一つの瞞しを受けていたわけです。\n\nそしてまた、お医者でもなんでも悪意ではないので、\n\n結局において人を助けようという考えには違いないから、善意の罪、善意の一つの詐欺です。\n\n妙な話ですが、そういうのがピッタリしているわけです。\n\nというのは、世の中の組織がそうなっているのです。\n\nそれは夜の世界であったために、はっきりものが分からなかったからです。\n\nほとんどがそういう間違ったことが行なわれていたのです。\n\nそれが長い間そうなっていて、それを発見する人がなかったというためであったので、これは人間の一つの運命です。\n\nそれを発見ができないで苦しみながら、そういうものとして続けてきたのです。\n\nそれがいよいよ神様は私を使って発見したということは、教えたわけです。\n\nこれはみんなよく知っているでしょうが、そういうようなわけで、\n\n運が良くなるということは、どうしても霊的地位が上に行くということなのです。\n\nだからして「どうも思うようにゆかない、困ることが多い」ということは、結局自分の霊界の地位が低いからです。\n\nたとえてみれば「自分は信仰に入ってありがたい、よく分かるが、どうも親父の奴は分からない」\n\nまた「娘も伜（せがれ）もこれに反対してしようがない、どうしたらよいだろう」というように考えている人は随分あります。\n\nそれは自分の霊層界の地位が低いからです。\n\nもし自分が高ければ、自分の家族の者は霊線が繋がってますから、\n\n自分の霊が向上すれば、その繋がっている枝でも幹でも、自分の地位の方に引っ張り上げられるわけです。\n\n私がいつも言う“分からなかったらウッチャラかしておけ、急って早く信仰に入れようという考えはいけない”ということはそういうことです。\n\nですからそういうことはぜんぜん考えないで神様にお任せして、\n\n自分だけが一人でも多くの人を助けて、神様のお役に立つというようにすれば、\n\n自分の霊が上がって行きますから、そうすると他の者も自然につり上げられるから、黙っていても分かるというわけです。\n\n結局において、根本の根本というものは自分の魂の居所にあるのです。\n\nただし魂だけが上に行っても、自分の霊やあるいは肉体が伴わないということは、そこにまだ汚れがあるからで、それの浄化が起こるわけです。\n\nしかしそういう場合には浄化が早くすむわけです。\n\nそういうことが分かると、別に迷うことや苦しむことはないわけです。\n\nしかしそこまで覚れるということが、なかなか大変なのです。\n\nこの覚りは本当の真理です。\n\n今までいろいろな宗教などで説いたことよりずっと上ですから、\n\nその点などがよく分かると、いろいろな、宗教、思想、哲学というものまで分かります。\n\nこの話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "(Ensinamento Divino: \"O Segredo da Boa Sorte\")\n\n\"Como acabei de ler, o Mundo Espiritual é constituído por camadas, e o mundo real reflete exatamente isso; em suma, essas camadas são o lugar onde a alma humana reside.\n\nE, como essa alma governa o ser humano por inteiro, a localização da alma determina a sua qualificação.\n\nPortanto, se a qualificação da alma estiver em um nível elevado, não haverá sofrimento algum.\n\nNo entanto, apesar disso, como o ser humano se sujou até hoje com vários pecados, impurezas, toxinas de remédios e outras coisas, é necessário que essa limpeza seja feita.\n\nEntão, ao ingressar na fé, somente a alma sobe primeiro para um nível mais alto.\n\nQuando apenas a alma passa a ter luz, a sujeira existente no corpo físico não condiz de forma alguma com a alma;\n\npor isso, o corpo precisa ficar limpo, correspondendo à posição da alma.\n\nPrecisa ser purificado. Isso é a ação purificadora.\n\nPortanto, o significado da ação purificadora após ingressar na fé é diferente da ação purificadora de quando não se é fiel.\n\nÉ preciso conhecer essa distinção.\n\nA ação purificadora de quando não se é fiel ocorre naturalmente para manter a saúde daquela pessoa.\n\nSe essa purificação não ocorresse, a pessoa teria que morrer.\n\nPor isso, a purificação natural ocorre para que o ser humano possa viver e trabalhar o máximo possível.\n\nA purificação natural consiste em ser limpo por meio de aflições e sofrimentos.\n\nNesse sentido, praticar ascetismo, jejuar, isolar-se nas montanhas e realizar várias práticas severas significa\n\nsubmeter-se voluntariamente ao sofrimento para fazer essa limpeza.\n\nPara as pessoas comuns, o sofrimento vem de forma passiva, vindo de fora,\n\nmas nas práticas ascéticas, a pessoa avança voluntariamente para o mundo do sofrimento, sendo algo ativo.\n\nEssa é a diferença.\n\nContudo, por não saberem que são purificados pelo sofrimento, as pessoas cometem diversas falsidades para escapar dele.\n\nElas enganam ou, se sofrem por falta de dinheiro, ludibriam os outros para obtê-lo,\n\ncriando assim o próximo pecado; ou seja, enquanto removem um sofrimento, estão criando o próximo.\n\nNo fim, ficam sem saída e caem no fundo do inferno; existem muitos casos assim no mundo.\n\nO mesmo se aplica às doenças.\n\nTentar solidificar temporariamente a doença com remédios para escapar dela, criando assim uma segunda ou terceira doença, segue a mesma lógica do que acabei de dizer.\n\nO motivo de não terem compreendido isso até agora é, claro, a falta de fé, mas as crenças anteriores também não explicavam isso a fundo.\n\nOutras religiões pensavam de forma simples e abstrata, dizendo apenas que o sofrimento era devido ao pecado.\n\nPor isso, o que escrevi agora sobre as camadas do Mundo Espiritual foi para explicar isso a fundo.\n\nPortanto, não se entendia claramente a relação entre o pecado e essas coisas.\n\nÉ comum ver em relatos de graças recebidas frases como 'alguém com tantos pecados e impurezas como eu não tem qualificação' ou\n\n'apesar disso, recebi tal graça'.\n\nDe fato, deve haver pecados e impurezas dos quais se tem consciência,\n\nmas como também existem aqueles dos quais não se tem consciência, as pessoas falam de 'pecados e impurezas' de forma vaga.\n\nPor isso, até hoje não se explicou claramente a relação entre pecados e impurezas e a felicidade ou infelicidade humana.\n\nSempre que vejo relatos de graças, fala-se muito em pecados e impurezas, mas o que é mais claro é o uso de remédios.\n\nEntretanto, o uso de remédios não foi feito com a intenção de praticar o mal;\n\npelo contrário, a pessoa usou remédios pensando em ficar forte logo para poder trabalhar.\n\nEm suma, ela é uma vítima que foi enganada, acreditando que o remédio é algo que cura doenças.\n\nIsso não é apenas uma fraude, é a maior das ilusões.\n\nPensando dessa forma, o ato de tomar remédios foi uma forma de sofrer um engano.\n\nE também, nem os médicos nem ninguém agem por maldade;\n\nno final das contas, não há dúvida de que pensam em ajudar as pessoas, portanto, é um 'pecado de boa fé', uma 'fraude de boa fé'.\n\nÉ uma conversa estranha, mas essa definição se encaixa perfeitamente.\n\nIsso porque a organização do mundo está feita dessa maneira.\n\nComo era o Mundo da Noite, não se podiam ver as coisas com clareza.\n\nA maioria das coisas que se praticava estava errada.\n\nIsso durou por muito tempo e, como não houve quem descobrisse isso, foi um destino da humanidade.\n\nA humanidade continuou vivendo assim, sofrendo por não conseguir descobrir a verdade.\n\nE agora, finalmente, Deus usou a mim para descobrir isso, ou seja, Ele ensinou.\n\nTodos vocês devem saber bem disso, e por essa razão,\n\nter a sorte melhorada significa, inevitavelmente, que a posição espiritual se eleva.\n\nPortanto, dizer 'as coisas não correm como eu quero, tenho muitos problemas' significa, no fim das contas, que a posição no Mundo Espiritual é baixa.\n\nPor exemplo, há muitas pessoas que pensam: 'Sou grato por ter entrado na fé e entendo bem, mas meu pai não entende de jeito nenhum',\n\nou 'Minha filha e meu filho se opõem a isso e não tem jeito, o que devo fazer?'.\n\nIsso acontece porque a posição da própria pessoa nas camadas espirituais é baixa.\n\nSe a própria pessoa estiver elevada, como os elos espirituais dos familiares estão conectados,\n\nà medida que o espírito dela se eleva, os galhos ou o tronco que estão ligados a ela serão puxados para cima, em direção à sua posição.\n\nQuando digo sempre: 'Se não entendem, deixe-os de lado; não pense em fazê-los entrar na fé apressadamente', refiro-me a isso.\n\nPor isso, se não pensar em nada disso e deixar nas mãos de Deus,\n\ne se dedicar apenas a ajudar o maior número possível de pessoas, tornando-se útil a Deus,\n\nseu próprio espírito se elevará e, com isso, os outros também serão naturalmente puxados para cima; assim, mesmo que fique calado, eles entenderão.\n\nNo fim das contas, a raiz de tudo está na localização da sua própria alma.\n\nContudo, mesmo que apenas a alma suba, o fato de o espírito ou o corpo não acompanharem significa que ainda há sujeira lá, e por isso ocorre a purificação.\n\nMas, nesses casos, a purificação termina rápido.\n\nQuando se compreende isso, não há motivo para dúvidas ou sofrimentos.\n\nPorém, alcançar esse despertar (Satori) é bastante difícil.\n\nEsse despertar é a verdadeira Verdade.\n\nEstá muito acima do que foi pregado por diversas religiões até hoje;\n\nportanto, se compreenderem bem esse ponto, entenderão também as várias religiões, ideologias e filosofias.\n\nEncerrarei este assunto por aqui.\"",
      "has_translation": true,
      "date": "昭和29年1月27日"
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "A Purificação Após o Ingresso na Fé",
      "pub_idx": 1,
      "publication_title": "入信すると掃除が始まる （昭和24年11月25日）",
      "publication_title_ptbr": "Ao ingressar na fé, a limpeza começa (25 de novembro de 1949)",
      "content": "家族入信後に長女が発狂\n\n**信者の質問**  \n「私方では本年四月観音様の尊いお話を伺い、\n\n早速私始め家内、長女、三女、四名が入信、光明如来様もお迎え致しました。\n\n以来長女（二十一歳）はお道の御用をさせて戴いておりましたところ、\n\n八月、近所の肺病の娘さんを浄霊中死亡し、その後長女は頭脳が変になり、その娘さんの死霊や家の先祖の霊等が色々と憑り、現在では精神病そのものです。\n\n大変浄霊や御祀りを好み、突然夜中に起きて祝詞、善言讃詞等を奏上します。\n\nまた家内一同疥癬が出ております。\n\nいかなる訳でしょうか。いかにすれば良くなりましょうか。」\n\n**明主様御垂示**  \n「浄化である。\n\n入信してからはいろんな事がある。入信すると掃除が始まるのである。\n\nそれで悩みや苦しみがある。大掃除があり、それを通り越すとお蔭を戴く。\n\n大掃除は現実的にはやはり迷う。\n\n長女の頭脳は治る。疥癬も仕方ない。峠を越せばよい。今度は本当に良い事が多くなる。」\n\n---\n\n入信すると霊の曇りが出る\n信仰熱心になると疥癬が出る\n\n**信者の質問**  \n「御光を戴いてより体全面にタムシの御浄化を戴き、今なお続いておます。霊的のものでしょうか、体的のものでしょうか。」\n\n**明主様御垂示**  \n「これは疥癬である。田虫のような、天然痘のような、はしかのような、いろいろある。\n\n入信すると、霊の曇りが出る。\n\n故に信仰熱心になると疥癬が出るのであるから、霊的でもあり、体的でもある。\n\n信仰は、神秘探求が旺盛でなければならぬ。」\n\n---",
      "content_ptbr": "Filha mais velha enlouquece após a família ingressar na fé\n\n**Pergunta de um fiel**\n\"Em abril deste ano, ouvi as preciosas palestras sobre Kannon em minha casa.\n\nImediatamente, eu, minha esposa, minha filha mais velha e a terceira filha, totalizando quatro pessoas, ingressamos na fé e entronizamos a Imagem de Komyo Nyorai.\n\nDesde então, minha filha mais velha (21 anos) vinha servindo à Obra Divina, mas\n\nem agosto, enquanto ministrava Johrei a uma jovem vizinha com tuberculose, esta veio a falecer. Depois disso, minha filha ficou com a mente perturbada; o espírito da jovem falecida e espíritos de ancestrais da casa encostaram nela, e agora ela está com uma verdadeira doença mental.\n\nEla gosta muito de Johrei e dos cultos, e de repente acorda no meio da noite para entoar a Amatsu-Norito e a Zengensanshi.\n\nAlém disso, toda a família está com sarna.\n\nQual seria o motivo disso? O que devemos fazer para melhorar?\"\n\n**Ensinamento de Meishu-Sama**\n\"É purificação.\n\nApós ingressar na fé, acontecem várias coisas. Ao entrar na fé, a limpeza começa.\n\nPor isso, surgem aflições e sofrimentos. Há uma grande limpeza e, ao ultrapassá-la, recebem-se graças.\n\nNa realidade, essa grande limpeza causa dúvidas.\n\nA mente da filha mais velha vai sarar. A sarna também é inevitável. Basta ultrapassar o auge. Desta vez, muitas coisas realmente boas acontecerão.\"\n\n---\n\nAo ingressar na fé, as nuvens espirituais emergem\nAo se tornar fervoroso na fé, surge a sarna\n\n**Pergunta de um fiel**\n\"Desde que recebi o Ohikari, tenho passado por uma purificação de 'impingem' (tinha) por todo o corpo, que continua até agora. Isso seria de ordem espiritual ou física?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é sarna. Existem vários tipos: parecida com impingem, parecida com varíola, parecida com sarampo, etc.\n\nAo ingressar na fé, as nuvens espirituais vêm para fora.\n\nPortanto, como a sarna surge quando se torna fervoroso na fé, é algo tanto espiritual quanto físico.\n\nNa fé, a busca pelo mistério deve ser vigorosa.\"",
      "has_translation": true,
      "date": "昭和24年11月25日"
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "A Purificação Após o Ingresso na Fé",
      "pub_idx": 2,
      "publication_title": "御神意を覚れ （昭和28年12月2日発行）",
      "publication_title_ptbr": "Desperte para a Vontade Divina (Publicado em 2 de dezembro de 1953)",
      "content": "「（一部のみ引用）　またこういう事もある。\n\nそれは信仰へ入ってからの苦しみである。\n\nしかも熱心になればなる程一層苦しむものである。\n\nそこで信仰の浅い人はつい迷いが起るが、この時が肝腎である。\n\nこの理は何かというと、神様はその人の熱心に対して、早く御利益を下されようとするが、\n\nまだ汚れがあるから浄めねばならないので、入れ物の掃除としての浄化である。\n\nその場合少しも迷わず辛抱さえすれば、それが済むや思いもかけない程の結構な御蔭を頂けるものである。\n\nこれについて私の経験をかいてみるが、私は二十年間借金に苦しめられ、\n\nいくら返したいと焦っても駄目なので、到頭諦めてしまった。\n\nそれが昭和十六年になってようやく全部返す事が出来たので、ヤレヤレと思った事である。\n\nすると翌十七年になるや思いもかけない程の金が入り始めたので、今更ながら御神意の深さに驚いたのである。\n\nまた世間よく焼太りなどというが、これも浄化が済んだから運がよくなった訳である。\n\n彼の熱海の火事にしてもそうで、焼ける前と今日とを比べたら、雲泥の相違である。\n\n以上によってみても善い事は無論結構だが、\n\n悪い事も浄化のためで、それが済めばよくなるに決っているから、\n\nドッチへ転んでも結構な訳で、無病結構、病気結構としたら、これこそ真の安心立命である。\n\nといってもこれは信仰者に限るので、無信仰者はむしろ反対であり、\n\n苦しみが苦しみを生み焦れば焦る程悪くなるばかりで、ついには奈落の底へ沈むようになる。\n\nこの理によって人間幸福の秘訣はこの道理を弁る事である。」　（全文は「一切の苦しみは浄化作用　１」のページ）\n\n---",
      "content_ptbr": "\"(Citação parcial) Também existe o seguinte caso.\n\nTrata-se do sofrimento após o ingresso na fé.\n\nE quanto mais fervorosa a pessoa se torna, mais ela sofre.\n\nNesse momento, as pessoas de fé superficial acabam tendo dúvidas, mas é esta a hora crucial.\n\nQual é a razão disso? Deus, em resposta ao fervor da pessoa, deseja conceder-lhe graças o quanto antes,\n\nmas como ela ainda possui impurezas, é preciso purificá-la; trata-se, portanto, de uma purificação como limpeza do recipiente.\n\nNesse caso, se a pessoa suportar sem vacilar nem um pouco, assim que terminar, receberá graças maravilhosas e inimagináveis.\n\nEscreverei sobre minha experiência a esse respeito: fui atormentado por dívidas durante vinte anos,\n\ne por mais que me impacientasse querendo pagar, não conseguia, até que finalmente desisti.\n\nFoi somente em 1941 (Showa 16) que consegui pagar tudo, e pensei: 'Ufa, finalmente'.\n\nEntão, no ano seguinte, 1942 (Showa 17), começou a entrar uma quantidade de dinheiro inimaginável, e fiquei surpreso com a profundidade da Vontade Divina, ainda que tardiamente.\n\nTambém se costuma dizer no mundo 'engordar após o incêndio' (prosperar após um desastre), e isso também significa que a sorte melhorou porque a purificação terminou.\n\nO mesmo se aplica ao incêndio de Atami; se compararmos como era antes do incêndio com o dia de hoje, há uma diferença como entre as nuvens e a lama.\n\nVisto por esse prisma, as coisas boas são, obviamente, ótimas,\n\nmas as coisas ruins também são para a purificação e, quando terminarem, certamente tudo melhorará.\n\nPortanto, qualquer lado que aconteça é bom; 'sem doença é bom, com doença é bom' - isso sim é a verdadeira tranquilidade espiritual (Anjin-Ryitsumei).\n\nNo entanto, isso se limita aos que têm fé; para os sem fé, é o oposto.\n\nO sofrimento gera mais sofrimento, e quanto mais se impacientam, pior fica, até que acabam afundando no fundo do abismo.\n\nDe acordo com essa lógica, o segredo da felicidade humana está em compreender esse princípio.\" (O texto completo está na página 'Todo sofrimento é ação de purificação 1')",
      "has_translation": true,
      "date": "昭和28年12月2日発行"
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "A Purificação Após o Ingresso na Fé",
      "pub_idx": 3,
      "publication_title": "入信後の不幸災難 （昭和24年3月1日発行）",
      "publication_title_ptbr": "Infortúnios e desastres após o ingresso na fé (Publicado em 1 de março de 1949)",
      "content": "**信者の質問**  \n「入信してからの不幸災難の原因に対する神の慈悲と恵みについて。」\n\n**明主様御垂示**  \n「信仰者に対し神様が恵みを与えようとしても、その人に罪穢があっては神意を受ける資格がないためである。\n\nすなわち入れものの中が汚れているからそれを取り除いてきれいにしてくださるというわけである。」\n\n---\n\n入信後の苦しみ\n**信者の質問**  \n「私は観音様の信仰を一生懸命続けたいと思っておりますが、私一人稼ぎのため生活に追い回されております。\n\n何とかして一人でも多くお導きしたいと思っておりますが、中々思うように御手伝い出来ません。\n\nどうしたらよいでしょうか。御教え下さい。」\n\n**明主様御垂示**  \n「無理に家業をやめなくていい。出来る範囲でやる。\n\n辛抱していると具合いいよう観音様がなさる。\n\n人助けすると、有難いからと収入もある。本業よりいい。するとやめてもいい。\n\n大抵の人は入信後非常に苦しむ。そして素晴しいものを下さる。大抵の人はそういう経路をとる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sobre a Misericórdia e a Graça de Deus em relação à causa de infortúnios e desastres após o ingresso na fé.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso acontece porque, mesmo que Deus queira conceder graças ao fiel, se essa pessoa tiver pecados e impurezas, ela não tem qualificação para receber a Vontade Divina.\n\nOu seja, como o interior do recipiente está sujo, Deus o limpa removendo essa sujeira.\"\n\n---\n\nSofrimento após o ingresso na fé\n**Pergunta de um fiel**\n\"Desejo continuar firmemente com a fé em Kannon, mas como sou o único provedor, vivo sendo perseguido pela luta pela sobrevivência.\n\nGostaria de encaminhar o maior número possível de pessoas, nem que fosse uma só, mas não consigo ajudar como gostaria.\n\nO que devo fazer? Por favor, ensine-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não precisa largar o trabalho à força. Faça dentro do que for possível.\n\nSe tiver paciência, Kannon ajeitará as coisas para que fiquem bem.\n\nAo ajudar as pessoas, elas ficam gratas e isso gera renda. Pode ser melhor que a profissão principal. Aí sim, pode largar o emprego.\n\nA maioria das pessoas sofre muito após ingressar na fé. E depois, Deus concede coisas maravilhosas. A maioria das pessoas segue esse trajeto.\"",
      "has_translation": true,
      "date": "昭和24年3月1日発行"
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "A Purificação Após o Ingresso na Fé",
      "pub_idx": 4,
      "publication_title": "入信早々浄化する理由 （昭和23年8月17日）",
      "publication_title_ptbr": "O motivo da purificação logo após o ingresso na fé (17 de agosto de 1948)",
      "content": "**信者の質問**  \n「疥癬は信仰いかんによって出ると聞いておりますが、何も知らない人が入会されてすぐ出る場合がありますが、これはいかにしてでしょうか。」\n\n**明主様御垂示**  \n「これは神様の御用のある人で、入信するのが何かの事情で後れている。\n\nそれで一ぺんに早く除られるからである。\n\nその人の死ぬ時期でも運命等決っている。（生命も）\n\n早く繋げなくてはならぬと祖先が心配して、祖霊とても早く救われたいので早く浄化して入信さす。\n\nその際、綺麗にして御用さす事がある。\n\nであるから早く浄化するのは非常にいい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ouvi dizer que a sarna surge dependendo da fé, mas há casos em que pessoas que nada sabem ingressam na fé e ela aparece imediatamente. Por que isso acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"Trata-se de uma pessoa que tem uma missão Divina e, por alguma circunstância, seu ingresso na fé estava atrasado.\n\nPor isso, as impurezas são removidas rapidamente de uma só vez.\n\nO momento da morte e o destino da pessoa estão determinados. (A vida também)\n\nOs ancestrais se preocupam, achando que precisam conectá-la logo, e como os próprios espíritos ancestrais querem ser salvos rapidamente, eles aceleram a purificação para fazê-la ingressar na fé.\n\nNessas ocasiões, às vezes a pessoa é limpa para servir à Obra.\n\nPortanto, purificar rapidamente é muito bom.\"",
      "has_translation": true,
      "date": "昭和23年8月17日"
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "A Purificação Após o Ingresso na Fé",
      "pub_idx": 5,
      "publication_title": "家族の反対により罪穢がとれる （昭和24年）",
      "publication_title_ptbr": "Pecados e impurezas são removidos pela oposição da família (1949)",
      "content": "**信者の質問**  \n「自分の指導した人が親や兄弟の無理解から思うように御手伝いが出来ませぬ。\n\n指導の方法が間違っているからでしょうか。」\n\n**明主様御垂示**  \n「神様の仕事をするに汚れがあり、それを除る方法として病気とか誰かの反対・・・とかがあるのである。\n\nだから罪穢を除ってくれる訳であるから怨めない。\n\n人間の考えとは反対の場合が多い。\n\n御苦労様を感謝していい。騙されて損するなども、そのために救われるのである。\n\n騙す方へ正守護神が憑いてさせる事がある。\n\nすべて反対の事がよくある。\n\n物の考え方を逆に考える事もいい。\n\nある事を考えて解釈のつかぬ場合は、逆に考えて合う事がある。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma pessoa que encaminhei não consegue ajudar como gostaria devido à incompreensão dos pais e irmãos.\n\nSerá que meu método de orientação está errado?\"\n\n**Ensinamento de Meishu-Sama**\n\"Para realizar o trabalho de Deus, há impurezas, e como método para removê-las existem doenças, a oposição de alguém, entre outros...\n\nPortanto, como isso remove os pecados e impurezas, não se deve guardar rancor.\n\nMuitas vezes é o oposto do pensamento humano.\n\nPode-se agradecer pelo esforço. Ser enganado e ter prejuízo também serve para ser salvo.\n\nÀs vezes, o Espírito Guardião Primordial encosta naquele que engana para fazê-lo agir assim.\n\nFrequentemente, tudo é o oposto.\n\nTambém é bom pensar nas coisas ao inverso.\n\nQuando se pensa em algo e não se encontra explicação, ao pensar ao contrário, às vezes as coisas se encaixam.\"",
      "has_translation": true,
      "date": "昭和24年"
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "A Purificação Após o Ingresso na Fé",
      "pub_idx": 6,
      "publication_title": "入信後の浄化は神様の御褒美 （昭和28年11月17日）",
      "publication_title_ptbr": "A purificação após o ingresso na fé é uma recompensa de Deus (17 de novembro de 1953)",
      "content": "「それと同じように、信仰に入ってから損をしたり、いろんなことがあります。\n\nこれはたいへん結構なのです。\n\nそれからまた熱心になればなるほど、そうなるのです。\n\n信仰がボヤボヤしている間はそうでもないが、これは熱心にやらなければならない、\n\nというようになってから損をしたりすることがありますが、これがたいへんにありがたいのです。\n\nこれは神様が、お前は熱心だから大いに褒美をやろうとする。\n\nところが入れ物が汚いから、これを掃除しようというわけで掃除をされるのです。\n\nそれを待っておれば、それがきれいになった後は一度に良くなります。\n\n私が借金で苦しんだのが昭和十六年までの二十年ですが、最初のうちは金が欲しくてしようがない、なんとかしてと思っても、駄目で、この借金の催促が苦しいのです。\n\nそれに下手に動くと差し押さえになるのです。\n\nそれで金が欲しい欲しいと思っている時は駄目なのです。\n\nそのわけが分かって、これは神様にお任せしておこう。\n\n食ってさえいればよいと思って、気やすく思った。\n\nそして昭和十六年にやっと返しきったのです。\n\nそうすると十七年からは、予定していたのより多くの金がドンドン入ってくるのです。\n\nですから金なんかどっちでもよいと思うようになった時に入ってきたのですから、そう嬉しくもなかったのです。　（中略）\n\nそれで信仰に入ると浄化があるが、つまり神様の御恵みによって小さくてすむのです。\n\n大難を小難にというわけで、小さくてすむのです。\n\n熱海などは随分良くなりました。\n\nまるで東京の銀座に行ったような気がします。\n\n他の都会でこんなに新しいピカピカしたような町は、今見られないくらいですが、熱海はたいしたものです。\n\nこれは焼ける前の熱海と比べたら、それこそ乞食と大名ほど違います。\n\nというのは、焼けたためにそういった汚いものが霊的に消えたわけですから、そこで後は良いことが来たわけなのです。\n\nこれなどもよい見本です。\n\nですから一切の人間の苦しみというものは、病気ばかりでなく他のものもある。\n\nそれで病気の浄化のときには他のことの浄化もちょうど同じに来るか、続いて来るか、どっちかなものだ、ということを知っていればよいのです。\n\nですから人間から毒素が減り、曇りが除れるということは、どうしても運が良くなるということですから、これを心得ていればよいわけです。\n\nそれから神様は、人間というものは働かせるようにできているのですから、本当に神様の御意志通りの働きができれば、その人は神様の方では重要な人ですから、\n\nなるべく病気で苦しまないように、長生きをするように、いつまでも働けるようにと、神様の方でやるのです。\n\nところがあんがい早く死んでしまったりするのは、神様の方に対して、世の中のために間違ったことをしたり、間違った考えを持っているからして、\n\nどうしても神様の方では、その人を間引かなければならないのです。\n\nそういうことは一点の狂いもなくやられているのですが、ただ人間がそれを看破することができないだけのことです。」　（長文は「一切の苦しみは浄化作用　２」のページ）\n\n---",
      "content_ptbr": "\"Da mesma forma, depois de entrar na fé, acontecem prejuízos e várias outras coisas.\n\n　Isso é muito bom.\n\nE quanto mais fervorosa a pessoa se torna, mais isso acontece.\n\nEnquanto a fé está morna, não é tanto assim, mas quando a pessoa decide 'tenho que fazer isso com fervor',\n\npode acontecer de ter prejuízos, e isso é imensamente grato.\n\nÉ Deus dizendo: 'Você é fervoroso, então vou lhe dar uma grande recompensa'.\n\nMas, como o recipiente está sujo, Ele decide limpá-lo, e assim a limpeza é feita.\n\nSe esperar por isso, depois que ficar limpo, tudo melhorará de uma vez.\n\nEu sofri com dívidas durante vinte anos, até 1941 (Showa 16). No início, eu queria dinheiro desesperadamente, pensava 'tenho que dar um jeito', mas não adiantava, e a cobrança das dívidas era dolorosa.\n\nAlém disso, se eu me movesse de forma errada, haveria penhora de bens.\n\nEnquanto eu pensava 'quero dinheiro, quero dinheiro', não funcionava.\n\nQuando entendi o motivo, decidi: 'Vou deixar nas mãos de Deus'.\n\nPensei 'basta ter o que comer' e fiquei tranquilo.\n\nE, finalmente, em 1941, consegui pagar tudo.\n\nEntão, a partir de 1942, começou a entrar muito mais dinheiro do que o previsto.\n\nComo o dinheiro entrou quando passei a pensar que tanto fazia tê-lo ou não, nem fiquei tão feliz assim. (omissão)\n\nAo entrar na fé, há purificação, mas graças à Benção Divina, ela acaba sendo pequena.\n\nÉ o 'transformar grande infortúnio em pequeno infortúnio'; acaba sendo pequeno.\n\nAtami melhorou muito.\n\nSente-se como se estivesse em Ginza, Tóquio.\n\nEm outras cidades, quase não se vê um lugar tão novo e brilhante como este; Atami é impressionante.\n\nComparado com a Atami de antes do incêndio, a diferença é como entre um mendigo e um senhor feudal (Daimyo).\n\nIsso porque, ao queimar, aquelas coisas sujas desapareceram espiritualmente, e depois disso vieram coisas boas.\n\nEste também é um bom exemplo.\n\nPortanto, todo sofrimento humano não se resume apenas a doenças, há outras coisas também.\n\nBasta saber que, na hora da purificação por doença, a purificação de outras coisas vem exatamente junto ou logo em seguida.\n\nOu seja, a diminuição de toxinas e a remoção de nuvens do ser humano significam, inevitavelmente, que a sorte vai melhorar; basta ter isso em mente.\n\nAlém disso, Deus fez o ser humano para trabalhar; portanto, se a pessoa puder trabalhar verdadeiramente de acordo com a Vontade de Deus, ela será importante para Ele.\n\nAssim, Deus fará com que ela não sofra com doenças, tenha vida longa e possa trabalhar para sempre.\n\nNo entanto, aqueles que morrem inesperadamente cedo, é porque fizeram coisas erradas contra Deus ou para o mundo, ou possuem pensamentos errados;\n\npor isso, Deus, de sua parte, precisa inevitavelmente 'podar' (eliminar) essa pessoa.\n\nEssas coisas são feitas sem um pingo de erro, apenas o ser humano é que não consegue perceber isso.\" (O texto longo está na página 'Todo sofrimento é ação de purificação 2')",
      "has_translation": true,
      "date": "昭和28年11月17日"
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "A Purificação Após o Ingresso na Fé",
      "pub_idx": 7,
      "publication_title": "入信後の浄化は幸福になる資格の付与 （昭和23年6月18日）",
      "publication_title_ptbr": "A purificação após o ingresso na fé é a concessão da qualificação para ser feliz (18 de junho de 1948)",
      "content": "**信者の質問**  \n「神は浄化を与えて御救いくださる反面、苦痛をも与えられるのは罪業の許しでしょうか、またはその刑罰でしょうか。」\n\n**明主様御垂示**  \n「苦痛も浄化です。・・・ある人に信仰をすすめても入らず、この救いの綱に捉れと言ってもついて来ないのは、その人が綱までまだ距離があってすぐには来られないのです。\n\nそんな場合その人が自力で苦痛をなめると罪が少し消え従って距離が短くなって綱まで来れるのです。\n\nいくらいい教えを説いても手の届かない人が多いのです。これは時を待つほかない。\n\n苦痛はすべて浄化です。自力の浄化です。\n\nところが御浄めの浄化は他力だから楽なんです。\n\nしかし他力でも罪により苦しみますがね。また死ぬ人もある。\n\nが、死ぬ人は多くの場合、心から神にすがることもない人だと見ていい。\n\n全生命をすてて神にすがればまア助かります。一度死んでも助かります。\n\n周囲の人々が忠告がましく医者にかかれとか言うと、信仰のない人はじきに迷ってしまうが、迷うとたん神とのつながりが切れてしまうんです。\n\nもっとも周囲が判らないとき徹底して言うと、警察問題にもなるからあまり強くも言えない場合がある。それはしかたがない。ずいぶん気の毒な人がありますよ。\n\n某はこの春疥癬をやった。これで死ぬ人はないのですが、私の所へ相談に来て、周囲がうるさいから医者にかかりたいと言うので、まアかかんなさいと言った。\n\n信仰のない人は周りの人の邪魔・・・邪霊がたくさん来ますからね・・・で、駄目になってしまう。\n\nこの人も入院して死んでしまいました。\n\nちょうどこの人と同じように疥癬をやった人も御浄めでいまはすっかり治っている。\n\nおもしろいのは死んだ方は教育がなく、治った方は大学出なのです。\n\n人が一度信仰に入ると神は御恵みをくださろうとするが汚れたものがある場合、それを浄めてくださる。\n\nそれは幸せになる資格を与えてくださるのです。\n\n信仰に入ると必ずいきなり幸せになるとは言えない。\n\nまず汚れを取り除かねばならない。\n\nよく教導師になり専門に御浄めをし出すと疥癬にかかるのはこの理です。\n\nそれは魂がまず浄められるから従って肉体も浄められるのです。・・・\n\n前の世で罪穢れをためて霊界へ行き、浄化が不充分でまた現界に出てくるとき、浄化の続きをせねばならない。\n\n善人であって不幸な人というのはだいたいこれです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ao mesmo tempo em que Deus concede a purificação para nos salvar, Ele também nos dá sofrimento. Isso seria o perdão do carma ou um castigo?\"\n\n**Ensinamento de Meishu-Sama**\n\"O sofrimento também é purificação... Quando recomendamos a fé a alguém e a pessoa não entra, ou dizemos para se agarrar a esta corda da salvação e ela não vem, é porque essa pessoa ainda está distante da corda e não consegue vir imediatamente.\n\nNesse caso, quando a pessoa experimenta o sofrimento pela força própria (Jiriki), o pecado diminui um pouco; consequentemente, a distância encurta e ela consegue alcançar a corda.\n\nPor mais que se pregue um bom ensinamento, há muitas pessoas que não conseguem alcançá-lo. Não há outra opção a não ser esperar o tempo certo.\n\nTodo sofrimento é purificação. É uma purificação pela força própria.\n\nNo entanto, a purificação através do Johrei (Okiyome) é pela Força do Outro (Tariki - Poder Divino), por isso é mais fácil.\n\nContudo, mesmo com a Força do Outro, sofre-se devido aos pecados. E há também pessoas que morrem.\n\nMas pode-se considerar que, na maioria dos casos, quem morre é porque não se entregou a Deus de coração.\n\nSe a pessoa se entregar a Deus com toda a sua vida, geralmente é salva. Mesmo que morra uma vez, é salva.\n\nQuando as pessoas ao redor aconselham a procurar um médico, quem não tem fé logo fica em dúvida; e no instante em que duvida, a conexão com Deus é cortada.\n\nClaro, quando os que estão ao redor não compreendem, se insistirmos demais, pode virar caso de polícia, então há situações em que não se pode falar com muita firmeza. Isso é inevitável. Há pessoas dignas de muita pena.\n\nCerta pessoa teve sarna nesta primavera. Ninguém morre disso, mas ela veio se consultar comigo dizendo que queria ir ao médico porque os que estavam à sua volta a incomodavam muito; então eu disse: 'Bem, vá então'.\n\nQuem não tem fé acaba fracassando devido à interferência das pessoas ao redor... pois vêm muitos espíritos malignos...\n\nEssa pessoa também foi internada e acabou morrendo.\n\nExatamente como essa pessoa, houve outra que também teve sarna, mas com o Johrei (Okiyome) agora está completamente curada.\n\nO interessante é que quem morreu não tinha instrução, e quem se curou era formado em universidade.\n\nQuando alguém entra na fé, Deus tenta conceder graças, mas se houver sujeira, Ele a purifica.\n\nIsso é conceder a qualificação para ser feliz.\n\nNão se pode dizer que ao entrar na fé a pessoa será feliz imediatamente.\n\nPrimeiro, é preciso remover a sujeira.\n\nÉ por essa razão que, frequentemente, ao se tornar Ministro e começar a dedicar-se exclusivamente ao Johrei (Okiyome), a pessoa contrai sarna.\n\nIsso ocorre porque a alma é purificada primeiro e, consequentemente, o corpo físico também é purificado...\n\nQuando alguém acumula pecados e impurezas na vida anterior, vai para o Mundo Espiritual e, se a purificação for insuficiente, ao voltar para o Mundo Material, precisa continuar a purificação.\n\nPessoas boas que são infelizes geralmente se enquadram nesse caso.\"",
      "has_translation": true,
      "date": "昭和23年6月18日"
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "A Purificação Após o Ingresso na Fé",
      "pub_idx": 8,
      "publication_title": "財布の掃除が済まないと神様はお恵みを下さらない （昭和24年7月18日）",
      "publication_title_ptbr": "Se a limpeza da carteira não terminar, Deus não concede graças (18 de julho de 1949)",
      "content": "**信者の質問**  \n「私の教導所に関係している信徒で、本年四十九歳にて油脂工場を経営している人ですが、三年程前まで事業は盛大で相当財を積みました。\n\n二十一年三月教修を受けましたが、分らないでその後御守も紛失してしまいました。\n\n事業は二年程前より左前となり、百数十万円の借金を負い、家財を処分し幾分かを返済しました。\n\nその苦境に立って観音様の有難い事、また私の御導きに少しは分って戴き、無理算段して再教修を授かり、光明如来様もお祭りさして頂き、ひたすら神様のお力にお縋りしています。\n\n色々御利益を頂きましたが、事業の方はいよいよ深刻化しています。\n\nかような物質的浄化は相当続くので御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「人間の金と神様の金と違う。\n\n人間の金は怨みとか妬みとかが多く、世の中を善くする用途よりも、悪くする用途が多い。\n\n今の世じゃ正当に儲からぬ。罪の塊のようなものである。\n\n光明如来様が宝をやろうとしても汚いものがあるとやれない。\n\nそれで財布の浄化をされる。\n\nその意味と、汚れたものを蓄えておくとそれに益々利息がつく。\n\nそれで、祖先を救う場合、掃除をされる。\n\n財物浄化の手段（として種々な事がある）であるから、この人は先へ行くと非常にいい。\n\n損せぬうちに神様に使って頂けば非常に良いが、あまりに汚れた金は神様の方では具合が悪い。\n\n大先生の御手許へ入った金でも、あまり汚れた金は使えない。\n\nであるから損した金の事など歎く事はない。\n\n与えて下さる金は奇蹟で入ってくる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Há um fiel ligado à minha Igreja, de 49 anos, que dirige uma fábrica de óleos e gorduras. Até uns três anos atrás, o negócio era próspero e ele acumulou uma fortuna considerável.\n\nEm março de 1946, ele recebeu as aulas de iniciação (Kyoshu), mas por não compreender, acabou perdendo o Omamori depois.\n\nHá cerca de dois anos, os negócios começaram a declinar; ele contraiu uma dívida de mais de um milhão de ienes, vendeu bens domésticos e pagou uma parte.\n\nNessa situação difícil, ele compreendeu um pouco a grandiosidade de Kannon e minha orientação, fez esforços para receber novamente as aulas de iniciação, entronizou a Imagem de Komyo Nyorai e está se apegando fervorosamente à Força de Deus.\n\nEle recebeu várias graças, mas os negócios estão cada vez mais críticos.\n\nSerá que essa purificação material vai continuar por muito tempo? Gostaria de perguntar a respeito.\"\n\n**Ensinamento de Meishu-Sama**\n\"O dinheiro humano e o dinheiro de Deus são diferentes.\n\nO dinheiro humano carrega muito ressentimento e inveja, e é mais usado para piorar o mundo do que para melhorá-lo.\n\nNo mundo atual, não se lucra de forma justa. É como um bloco de pecados.\n\nMesmo que Komyo Nyorai queira dar tesouros, se houver coisas sujas, Ele não pode dar.\n\nPor isso, é feita a purificação da carteira.\n\nAlém desse significado, se a pessoa acumular coisas sujas, os juros sobre isso aumentarão cada vez mais.\n\nPor isso, no caso de salvar os antepassados, a limpeza é feita.\n\nComo é um meio de purificação material (e existem várias formas disso), essa pessoa ficará muito bem no futuro.\n\nSeria muito bom se o dinheiro fosse usado para Deus antes de ser perdido, mas dinheiro muito sujo é inconveniente para o lado de Deus.\n\nMesmo o dinheiro que chega às minhas mãos (Daisensei), se for muito sujo, não pode ser usado.\n\nPortanto, não há o que lamentar sobre o dinheiro perdido.\n\nO dinheiro que Deus concederá entrará por meio de milagres.\"",
      "has_translation": true,
      "date": "昭和24年7月18日"
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "A Purificação Após o Ingresso na Fé",
      "pub_idx": 9,
      "publication_title": "浄化後には神様が綺麗なお金をたくさん下さる （昭和24年1月25日）",
      "publication_title_ptbr": "Após a purificação, Deus concede muito dinheiro limpo (25 de janeiro de 1949)",
      "content": "入信すると金銭浄化がかえって加速化することもある\n\n**信者の質問**  \n「相続人が道楽で困っております。\n\n私は夫婦の間に子供が無く、現在、兄の二男を貰い相続人と定めております。\n\n義男と申し、本年十七歳になりますが、昨年八月頃より少しづつ素質が変り、段々御金を使うようになりました。\n\nしかも十一月頃より一段と激しくなりました。\n\n十二月中旬と存じますが、大先生へ先祖の供養を御願い致しましたところ、当座は直りましたのでほっと致しましたが、最近またまた始めました。\n\n色々と苦労を致しておりますが、この分でゆくと前の子供（やはり貰い子）と同様青年期になりますと道楽者となるおそれがはっきりして参ります。\n\nこの上は大先生へ御すがり致すより方法なしと存じまして、今日御すがり申し上ぐる次第です。\n\n右子供の実兄が私の家で弟子になり働いております。この兄弟は二人きり有りません。\n\n両親は既に他界しております。父親は七年前と思います。母親は十七年前です。\n\n何か霊的関係が御座いましょうか。なお現在、私の家の方位は信仰雑話を拝見して調べますと、湯殿が裏鬼門になります。良き方法を御教え下さい。」\n\n**明主様御垂示**  \n「湯殿の裏鬼門は構わぬ。\n\n子供が心配をかけるのは、心配する人に罪穢がある。やはり浄化作用である。病気と同じ意味である。\n\nそういう事でなければ外の病気等で苦しむ事になる。\n\n財産に少しでも罪があると、罪であっただけのものは吐き出さなくてはならぬ。\n\nであるから、反って信仰に入るとそれが早くなくなる事になる。\n\n故に余り心配せず時期を待つ外はない。\n\n小乗からいうと道楽者があると御守護がないかと思うが、実は御守護が多い程そういう苦しみが続くかもしれない。\n\n道楽者は汚いものを出来るだけ除ってくれる訳で、ある程度で光明如来様にお任せする気持になれば、金はだんだんなくなると、いいお金を神様はウンと下さる。\n\nこれは信じられぬが間違いない。」\n\n---",
      "content_ptbr": "Ao ingressar na fé, a purificação financeira pode, pelo contrário, acelerar\n\n**Pergunta de um fiel**\n\"Estou com problemas com meu herdeiro, que é devasso.\n\nEu e minha esposa não temos filhos e adotamos o segundo filho do meu irmão mais velho, designando-o como herdeiro.\n\nChama-se Yoshio e fará 17 anos este ano; porém, desde agosto do ano passado, seu comportamento mudou pouco a pouco e ele começou a gastar dinheiro.\n\nE, a partir de novembro, isso se tornou ainda mais intenso.\n\nAcho que foi em meados de dezembro que pedi ao Senhor (Daisensei) um culto aos antepassados e, no momento, ele melhorou, o que me aliviou, mas recentemente começou tudo de novo.\n\nEstou passando por muitas dificuldades e, nesse ritmo, fica claro o receio de que ele se torne um libertino na juventude, assim como o filho anterior (também adotivo).\n\nDiante disso, acho que não há outra maneira senão suplicar ao Senhor, e por isso venho hoje pedir sua ajuda.\n\nO irmão biológico desse menino trabalha em minha casa como aprendiz. Só existem esses dois irmãos.\n\nOs pais já faleceram. O pai, creio que há sete anos; a mãe, há dezessete anos.\n\nHaveria alguma relação espiritual? Além disso, verificando a orientação da minha casa conforme o livro 'Palestras sobre a Fé', o banheiro fica no 'Ura-Kimon' (Porta Demoníaca dos Fundos/Sudoeste). Por favor, ensine-me um bom método.\"\n\n**Ensinamento de Meishu-Sama**\n\"O banheiro no Ura-Kimon não tem problema.\n\nO fato de o filho causar preocupações indica que quem se preocupa tem pecados e impurezas. É, de fato, uma ação de purificação. Tem o mesmo significado que a doença.\n\nSe não fosse por isso, sofreria com outras doenças, etc.\n\nSe houver um mínimo de pecado na fortuna, é preciso expelir o equivalente a esse pecado.\n\nPor isso, ao entrar na fé, pelo contrário, isso acaba desaparecendo mais rápido.\n\nPortanto, não há outra opção a não ser não se preocupar muito e esperar o tempo passar.\n\nDo ponto de vista do Shojo (Pequeno Veículo), pode-se pensar que ter um filho devasso significa falta de proteção Divina, mas, na verdade, quanto maior a proteção, mais esse tipo de sofrimento pode continuar.\n\nO filho devasso remove as coisas sujas o máximo possível; se você tiver o sentimento de deixar nas mãos de Komyo Nyorai em certo ponto, à medida que o dinheiro acabar, Deus lhe concederá muito dinheiro bom.\n\nIsso é inacreditável, mas não há erro.\"",
      "has_translation": true,
      "date": "昭和24年1月25日"
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "A Purificação Após o Ingresso na Fé",
      "pub_idx": 10,
      "publication_title": "入信後の浄化は神様の御守護で小さく済む （昭和28年11月17日）",
      "publication_title_ptbr": "A purificação após o ingresso na fé acaba sendo pequena graças à Proteção Divina (17 de novembro de 1953)",
      "content": "「火事で焼けるとか、この間のような水害とかありますが、そういうこともやはり浄化作用なのです。\n\nそれについてこういう考え方があるのです。\n\nすなわち伜（せがれ）が二人あります。\n\n一人は非常な道楽者で、親の金を使ってしようがない、一人は律儀正道（りちぎまっとう）で、親の心配をかけないというのです。\n\nこれはどっちが親孝行かは分からないのです。\n\nその家は先祖代々のいろんな罪を背負ってますし、それからその親の財産というのは、人をいじめたり苦しめたりして作った財産とすると、祖先はその罪を早く除ってしまわなければその子孫は繁栄しないので、\n\nそこで祖霊がついてそういう道楽者を作ってドンドン使わせるのです。\n\nですから早く使ってしまえば早く罪が除れるのです。ところが律儀正道な方の伜は、減らないようにし、かえって増やそうとするのです。\n\nこれは早く除った方がよいのですから、大乗的に見るとイコール道楽者の伜の方が親孝行ということになります。\n\nそこで、そういう道楽者の伜を治そうとして、いろいろ苦心惨憺しますが治らないのです。\n\nそれはそういうことを知らないし、ぜんぜん思いもしないからです。\n\nそこで学校を怨んだり、傭っている主人を怨んだりするようになるのです。\n\nそういうわけで、一切のそういう苦しみは浄化作用ですから、その苦しみというものも、それが分かれば喜ぶというまでもゆかないが、そうクヨクヨする必要はないわけです。\n\nそれで除かれるだけ除かれてしまえば、あとはないので良くなるばかりです。\n\nそれと同じように、信仰に入ってから損をしたり、いろんなことがあります。\n\nこれはたいへん結構なのです。\n\nそれからまた熱心になればなるほど、そうなるのです。\n\n信仰がボヤボヤしている間はそうでもないが、これは熱心にやらなければならない、\n\nというようになってから損をしたりすることがありますが、これがたいへんにありがたいのです。\n\nこれは神様が、お前は熱心だから大いに褒美をやろうとする。\n\nところが入れ物が汚いから、これを掃除しようというわけで掃除をされるのです。\n\nそれを待っておれば、それがきれいになった後は一度に良くなります。\n\n私が借金で苦しんだのが昭和十六年までの二十年ですが、最初のうちは金が欲しくてしようがない、なんとかしてと思っても、駄目で、この借金の催促が苦しいのです。\n\nそれに下手に動くと差し押さえになるのです。\n\nそれで金が欲しい欲しいと思っている時は駄目なのです。\n\nそのわけが分かって、これは神様にお任せしておこう。\n\n食ってさえいればよいと思って、気やすく思った。\n\nそして昭和十六年にやっと返しきったのです。\n\nそうすると十七年からは、予定していたのより多くの金がドンドン入ってくるのです。\n\nですから金なんかどっちでもよいと思うようになった時に入ってきたのですから、そう嬉しくもなかったのです。\n\nだからかえって欲しい欲しいと思って、今いくら金が入れば助かる、という時には決して入るものではないのです。\n\nこれはなにごともそうです。\n\n変な話ですが、女を思っていて、アノ女をどうにかならないかと思っている時には、決して女の方では振り向きもしないのです。\n\nそれでアンナ女なんか勝手にしやがれと思うようになると、かえって女の方で来るのです。\n\nつまり逆になるわけです。\n\nそれが真理なのだから、そこを本当に知ると非常に気楽になります。\n\nだから苦しいことが起こると、これは楽しいことの前提だ、これによって楽しいことになるのだと思うから、さのみ苦痛ではないということになります。\n\nちょうど病気が起こって、熱が出て痛んだり苦しいが、これによって良くなると思うから、心から苦しくはないのです。\n\nそれで病気のことはよく分かるが、ほかのことになると気がつかないのです。\n\nそれで火事によって丸焼けになるが、これは非常に良いのです。\n\nこれは祖先が、金銭的、物質的の罪穢れが溜まっているから、そうなるのです。\n\nですからよく「焼け太り」と言うが、焼けたために後が良くなるのです。\n\nそれで信仰に入ると浄化があるが、つまり神様の御恵みによって小さくてすむのです。\n\n大難を小難にというわけで、小さくてすむのです。\n\n熱海などは随分良くなりました。\n\nまるで東京の銀座に行ったような気がします。\n\n他の都会でこんなに新しいピカピカしたような町は、今見られないくらいですが、熱海はたいしたものです。\n\nこれは焼ける前の熱海と比べたら、それこそ乞食と大名ほど違います。\n\nというのは、焼けたためにそういった汚いものが霊的に消えたわけですから、そこで後は良いことが来たわけなのです。\n\nこれなどもよい見本です。\n\nですから一切の人間の苦しみというものは、病気ばかりでなく他のものもある。\n\nそれで病気の浄化のときには他のことの浄化もちょうど同じに来るか、続いて来るか、どっちかなものだ、ということを知っていればよいのです。\n\nですから人間から毒素が減り、曇りが除れるということは、どうしても運が良くなるということですから、これを心得ていればよいわけです。\n\nそれから神様は、人間というものは働かせるようにできているのですから、本当に神様の御意志通りの働きができれば、その人は神様の方では重要な人ですから、\n\nなるべく病気で苦しまないように、長生きをするように、いつまでも働けるようにと、神様の方でやるのです。\n\nところがあんがい早く死んでしまったりするのは、神様の方に対して、世の中のために間違ったことをしたり、間違った考えを持っているからして、\n\nどうしても神様の方では、その人を間引かなければならないのです。\n\nそういうことは一点の狂いもなくやられているのですが、ただ人間がそれを看破することができないだけのことです。」\n\n---",
      "content_ptbr": "\"Existem incêndios que queimam tudo, ou enchentes como a que ocorreu recentemente, e essas coisas também são ações de purificação.\n\nSobre isso, existe a seguinte forma de pensar.\n\nSuponhamos que haja dois filhos.\n\nUm é extremamente devasso, gasta o dinheiro dos pais sem controle; o outro é honesto e correto, não dando preocupações aos pais.\n\nNão se sabe qual dos dois é mais fiel aos pais.\n\nAquela casa carrega vários pecados de gerações de antepassados e, supondo que a fortuna dos pais tenha sido feita oprimindo e fazendo os outros sofrerem, os ancestrais precisam remover esse pecado rapidamente, senão seus descendentes não prosperarão;\n\nentão, os espíritos ancestrais encostam e criam esse tipo de filho devasso para fazê-lo gastar tudo rapidamente.\n\nPorque, se gastar logo, o pecado será removido rapidamente. Por outro lado, o filho honesto e correto tenta não diminuir a fortuna e, pelo contrário, tenta aumentá-la.\n\nComo é melhor remover logo, do ponto de vista do Daijo (Grande Veículo), o filho devasso é, na verdade, quem pratica a piedade filial.\n\nEntão, tenta-se curar esse filho devasso com muito sofrimento e esforço, mas ele não se cura.\n\nIsso acontece porque não se sabe disso e nem sequer se imagina tal coisa.\n\nE assim, passa-se a culpar a escola ou o patrão que o emprega.\n\nPor essa razão, como todo esse tipo de sofrimento é ação de purificação, se a pessoa compreender isso, mesmo que não chegue a se alegrar, não precisará se afligir tanto.\n\nUma vez que for removido tudo o que deve ser removido, não haverá mais nada, então só restará melhorar.\n\nDa mesma forma, depois de entrar na fé, acontecem prejuízos e várias outras coisas.\n\nIsso é muito bom.\n\nE quanto mais fervorosa a pessoa se torna, mais isso acontece.\n\nEnquanto a fé está morna, não é tanto assim, mas quando a pessoa decide 'tenho que fazer isso com fervor',\n\npode acontecer de ter prejuízos, e isso é imensamente grato.\n\nÉ Deus dizendo: 'Você é fervoroso, então vou lhe dar uma grande recompensa'.\n\nMas, como o recipiente está sujo, Ele decide limpá-lo, e assim a limpeza é feita.\n\nSe esperar por isso, depois que ficar limpo, tudo melhorará de uma vez.\n\nEu sofri com dívidas durante vinte anos, até 1941 (Showa 16). No início, eu queria dinheiro desesperadamente, pensava 'tenho que dar um jeito', mas não adiantava, e a cobrança das dívidas era dolorosa.\n\nAlém disso, se eu me movesse de forma errada, haveria penhora de bens.\n\nEnquanto eu pensava 'quero dinheiro, quero dinheiro', não funcionava.\n\nQuando entendi o motivo, decidi: 'Vou deixar nas mãos de Deus'.\n\nPensei 'basta ter o que comer' e fiquei tranquilo.\n\nE, finalmente, em 1941, consegui pagar tudo.\n\nEntão, a partir de 1942, começou a entrar muito mais dinheiro do que o previsto.\n\nComo o dinheiro entrou quando passei a pensar que tanto fazia tê-lo ou não, nem fiquei tão feliz assim.\n\nPor isso, quando se pensa 'quero, quero' e 'se entrasse tanto agora eu estaria salvo', o dinheiro nunca entra.\n\nIsso vale para tudo.\n\nÉ uma conversa estranha, mas quando se está apaixonado por uma mulher e pensando 'será que não dá para ter algo com ela?', a mulher nunca olha para você.\n\nMas quando você passa a pensar 'que se dane uma mulher dessas', aí é ela que vem atrás.\n\nOu seja, torna-se o inverso.\n\nComo essa é a Verdade, saber disso realmente traz muito alívio.\n\nPor isso, quando acontece algo doloroso, se pensar 'isto é o prelúdio de algo alegre, por meio disto as coisas ficarão alegres', não será tão doloroso.\n\nÉ como quando surge uma doença: tem febre, dói e é sofrido, mas por pensar 'com isso vou melhorar', não se sofre de coração.\n\nCom a doença entende-se bem, mas com outras coisas não se percebe.\n\nPor isso, perder tudo num incêndio é muito bom.\n\nIsso acontece porque os antepassados têm pecados e impurezas financeiros e materiais acumulados.\n\nPor isso, costuma-se dizer 'engordar após o incêndio'; porque queimou, o depois fica melhor.\n\nAo entrar na fé, há purificação, mas graças à Benção Divina, ela acaba sendo pequena.\n\nÉ o 'transformar grande infortúnio em pequeno infortúnio'; acaba sendo pequeno.\n\nAtami melhorou muito.\n\nSente-se como se estivesse em Ginza, Tóquio.\n\nEm outras cidades, quase não se vê um lugar tão novo e brilhante como este; Atami é impressionante.\n\nComparado com a Atami de antes do incêndio, a diferença é como entre um mendigo e um senhor feudal (Daimyo).\n\nIsso porque, ao queimar, aquelas coisas sujas desapareceram espiritualmente, e depois disso vieram coisas boas.\n\nEste também é um bom exemplo.\n\nPortanto, todo sofrimento humano não se resume apenas a doenças, há outras coisas também.\n\nBasta saber que, na hora da purificação por doença, a purificação de outras coisas vem exatamente junto ou logo em seguida.\n\nOu seja, a diminuição de toxinas e a remoção de nuvens do ser humano significam, inevitavelmente, que a sorte vai melhorar; basta ter isso em mente.\n\nAlém disso, Deus fez o ser humano para trabalhar; portanto, se a pessoa puder trabalhar verdadeiramente de acordo com a Vontade de Deus, ela será importante para Ele.\n\nAssim, Deus fará com que ela não sofra com doenças, tenha vida longa e possa trabalhar para sempre.\n\nNo entanto, aqueles que morrem inesperadamente cedo, é porque fizeram coisas erradas contra Deus ou para o mundo, ou possuem pensamentos errados;\n\npor isso, Deus, de sua parte, precisa inevitavelmente 'podar' (eliminar) essa pessoa.\n\nEssas coisas são feitas sem um pingo de erro, apenas o ser humano é que não consegue perceber isso.\"",
      "has_translation": true,
      "date": "昭和28年11月17日"
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "A Purificação Após o Ingresso na Fé",
      "pub_idx": 11,
      "publication_title": "信仰によって汚れをとるのは楽 （昭和23年7月8日）",
      "publication_title_ptbr": "É fácil remover a sujeira através da fé (8 de julho de 1948)",
      "content": "**信者の質問**  \n「主人が教導師で御浄めさせていただいている場合、夫婦ともに浄化させていただくには妻はいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは人為的にはどうすることもできない。自然にしておくより他にない。・・・\n\n夫婦が別に反対もせず揃っていい場合と、反対していい場合とある。\n\n反対があるのはいいことで、それによって信仰が進むのです。\n\nというのはね、教導師になってもたいてい罪がある。\n\nで、神様はできるだけ早くこれを除いてやろうとなさる。\n\n罪を取るには人間が苦しむかまた善行を積めばよいのだが、人間は苦しむほど汚いものが出てくる。\n\nところが信仰によって汚れをとるのは楽なのです。\n\n妻が反対なんかすれば、主人もいろいろ苦しみ、それにより汚れがとれる。\n\nそうすると妻も判ってくるんです。\n\n主人のほうが高まるにつれて妻もそれについてくるか、あるいはあんまり離れすぎてしまうと霊界へ行って出直すことになる。\n\n神様にお任せしておくのが一番いいのです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"No caso em que o marido é Ministro (Kyodoshi) e ministra Johrei (Okiyome), o que a esposa deve fazer para que ambos, marido e mulher, sejam purificados?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há nada que se possa fazer artificialmente sobre isso. Não há outra opção a não ser deixar acontecer naturalmente...\n\nHá casos em que é bom o casal estar junto sem oposição, e casos em que é bom haver oposição.\n\nA existência de oposição é algo bom, pois através dela a fé avança.\n\nIsso porque, mesmo se tornando Ministro, geralmente se tem pecados.\n\nE Deus tenta removê-los o mais rápido possível.\n\nPara remover os pecados, o ser humano pode sofrer ou acumular boas ações, mas quanto mais o ser humano sofre, mais coisas sujas saem.\n\nContudo, remover a sujeira através da fé é fácil.\n\nSe a esposa se opuser, o marido também passará por vários sofrimentos e, com isso, a sujeira será removida.\n\nAo fazer isso, a esposa também passará a compreender.\n\nÀ medida que o marido se eleva, ou a esposa o acompanha, ou, se a distância for grande demais, ela terá que ir ao Mundo Espiritual para recomeçar.\n\nO melhor é deixar nas mãos de Deus.\"",
      "has_translation": true,
      "date": "昭和23年7月8日"
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "A Purificação Após o Ingresso na Fé",
      "pub_idx": 12,
      "publication_title": "入信後の浄化は楽 （昭和24年4月20日発行）",
      "publication_title_ptbr": "A purificação após o ingresso na fé é tranquila (Publicado em 20 de abril de 1949)",
      "content": "**信者の質問**  \n「神は浄化を下し給うてお救いくださる反面、苦痛をも与え給うのは罪業の許しの意味でしょうか、\n\nまた浄化と関連して死が与えられるということはいかに考えるべきでありますか。」\n\n**明主様御垂示**  \n「罪業の払拭は苦痛によって行なわれるものと神にすがることによって楽にすむ場合とある。\n\n前者は無信仰者の場合であり、後者は信仰者の場合である。\n\n神からの救いの綱が下がってもそれをつかむことのできない人は罪穢が多すぎ霊体が重くてつかむことができないのである。\n\nしかるにその後浄化のため病気災難などの苦痛が起り、それによって罪が減るから霊が軽くなり、救いの綱へ手が届くことになる。\n\nそのようなわけでいくら良い教えを説いても救いの綱につかまり得ない人は、その罪の減るまで時期を待つほかはない。\n\nそのとき無理につかませても落ちてしまう。\n\nしかし右の場合、浄霊を受ければ楽に早く浄化される。\n\n浄霊によっても死ぬのは多くの場合心から神にすがらぬからで、その人の信仰のどこかに不純な点があることが多い。\n\nいっさいを擲（なげう）って神にすがる人は不治とみらるる病もたいていは助かるものである。\n\n信仰の浅い人は危機の場合迷いが生じやすいのでそのとたんに神の救いの綱が切れるのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Deus concede a purificação para nos salvar, mas, por outro lado, também concede o sofrimento; isso teria o sentido de perdão do carma?\n\nAlém disso, como devemos pensar sobre o fato de a morte ser concedida em relação à purificação?\"\n\n**Ensinamento de Meishu-Sama**\n\"A eliminação do carma pode ocorrer através do sofrimento ou pode ser tranquila ao se apegar a Deus.\n\nO primeiro é o caso dos que não têm fé, e o último, o caso dos fiéis.\n\nMesmo que a corda da salvação desça de Deus, aqueles que não conseguem agarrá-la é porque têm muitos pecados e impurezas, tornando o corpo espiritual pesado demais para segurá-la.\n\nNo entanto, depois disso, ocorrem sofrimentos como doenças e desastres para purificação e, com isso, os pecados diminuem, o espírito fica leve e a pessoa consegue alcançar a corda da salvação.\n\nPor essa razão, pessoas que não conseguem se agarrar à corda da salvação, por mais que se pregue bons ensinamentos, não têm outra opção senão esperar o tempo até que seus pecados diminuam.\n\nNesse momento, mesmo que se force a agarrar, a pessoa cairá.\n\nPorém, no caso citado, se receber Johrei, será purificada de forma tranquila e rápida.\n\nMesmo com o Johrei, se a pessoa morre, na maioria dos casos é porque não se apegou a Deus de coração; frequentemente há algum ponto impuro na fé dessa pessoa.\n\nAqueles que abandonam tudo e se apegam a Deus, geralmente se salvam até de doenças consideradas incuráveis.\n\nPessoas de fé superficial tendem a ter dúvidas em momentos de crise e, nesse instante, a corda da salvação de Deus se rompe.\"",
      "has_translation": true,
      "date": "昭和24年4月20日発行"
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "A Purificação Após o Ingresso na Fé",
      "pub_idx": 13,
      "publication_title": "神様が急がれる場合は荒っぽい浄化作用もありうる （昭和28年8月1日）",
      "publication_title_ptbr": "Quando Deus tem pressa, pode haver uma ação de purificação brusca (1 de agosto de 1953)",
      "content": "**信者の質問**  \n「そういう危険な者を神様はお出しになられるのでございますか」\n\n**明主様御垂示**  \n「神様がお出しになるわけではないので、宇宙はそういうようになっているです。\n\n神様というのは決して自由ではないので、天地の律法があり、その天地の律法はどうしても守らなければならないのです。\n\n神様もそれを外すわけにはゆかないのです。\n\nですからこの人ならこの人が信者になって、とても一生懸命にやっているとすると、神様は恵を与えたいが、\n\nその人のメグリを消してしまわなければ与えるわけにはゆかないのが天地の律法です。\n\nですから、一生懸命で、熱心でなかなか恵まれない人がありますが、\n\nそれは前のメグリが残っていて、それがとれないために恵を与えることができないのです。\n\nちょうどここにザルがあるとして、そのザルに物を入れてあげたいという場合に、\n\nザルが汚れているために掃除をしてきれいにならなければ物を入れられないのです。\n\nそういう場合に、神様のほうで急がれる場合には荒っぽくとるのです。\n\nたいへんな危難を受けるというのがありますが、これはそういうわけなのです。\n\nその例としてある家で長男が道楽で、金を湯水のように使って困る、親の財産はなくなるというので、どうしたものかと私に相談に来たのです。\n\n「神様のお蔭でよくしてくれ、金を使わないようにしてくれ」と言うから、\n\n「それはできない、むしろ使ったほうがよい」と言ったら、びっくりして、どういうわけですかと、その母親が来てましたが、\n\nそう言うので、「あなたの所の財産は罪がある。本当にできた財産ではない、先祖が他の人をいじめて作ったとかいう金だから、\n\n神様はあなたの信仰に対し、あなたにお蔭をあげようと思うが、罪の固まりがあっては駄目だから、それを早くなくさなければならないので、\n\n長男はそれをなくする役目をしているのだから、早くなくなったほうが、あなたの家の罪がなくなってよいのだ」と言ったが、分からなくて、とうとう駄目になりました。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Deus expõe a pessoa a tais perigos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é que Deus a exponha, é que o Universo é feito assim.\n\nDeus jamais é livre; existem as Leis do Céu e da Terra, e essas Leis devem ser obedecidas de qualquer maneira.\n\nNem Deus pode fugir delas.\n\nPortanto, supondo que tal pessoa se torne fiel e se dedique com muito afinco, Deus quer lhe conceder graças, mas\n\nse não apagar os 'meguri' (carma negativo) dessa pessoa, não pode concedê-las; essa é a Lei do Céu e da Terra.\n\nPor isso, há pessoas que se esforçam, são fervorosas, mas dificilmente são abençoadas;\n\nisso ocorre porque o 'meguri' anterior ainda resta e, por não ter sido removido, a graça não pode ser concedida.\n\nÉ como se houvesse um cesto aqui e se quisesse colocar algo nele, mas\n\ncomo o cesto está sujo, não se pode colocar nada antes de limpá-lo.\n\nNesses casos, quando Deus tem pressa, Ele remove a sujeira de forma brusca.\n\nDiz-se que a pessoa sofreu um grande perigo, e é por essa razão.\n\nComo exemplo disso, numa certa casa, o filho mais velho era devasso e gastava dinheiro como água, causando problemas e o fim da fortuna dos pais; então vieram me consultar sobre o que fazer.\n\nDisseram: 'Por favor, melhore-o com a graça de Deus, faça com que ele não gaste dinheiro'.\n\nEu respondi: 'Isso não é possível; pelo contrário, é melhor que ele gaste'. A mãe, que tinha vindo, ficou assustada e perguntou o motivo.\n\nEntão eu disse: 'A fortuna da sua casa tem pecado. Não é uma fortuna feita de verdade; é dinheiro que os antepassados fizeram oprimindo os outros, ou algo assim.\n\nDeus quer lhe conceder graças pela sua fé, mas não pode se houver um bloco de pecados; por isso, é preciso acabar com isso logo.\n\nO filho mais velho está cumprindo o papel de acabar com isso. Portanto, é melhor que acabe logo, pois assim o pecado da sua casa desaparecerá'. Mas ela não entendeu e, por fim, tudo acabou mal.\"",
      "has_translation": true,
      "date": "昭和28年8月1日"
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "A Purificação Após o Ingresso na Fé",
      "pub_idx": 14,
      "publication_title": "神様が急がれる場合には一遍に罪の塊をとる場合もある （昭和23年）",
      "publication_title_ptbr": "Quando Deus tem pressa, pode haver casos em que Ele remove o bloco de pecados de uma só vez (1948)",
      "content": "**信者の質問**  \n「私は今年三月教修受けたものですが、私の次女Ｓ子（三歳）、先日八月十七日、過って屋敷内二坪程の用水に落ちて死去しました。\n\nこれは無論地獄に落ちてる事と思います。\n\n水死霊はやはり地獄へ行くんでしょうか。\n\n一、右霊を救うには今後どう致せばよろしいでしょう。\n\n一、右用水は埋めたいと思います。そのまま埋めてよろしいでしょうか。」\n\n**明主様御垂示**  \n「普通はこういう事はなく、落つる所を助かるのが当り前だが、よほど訳がある。\n\n犠牲にしなくては罪の大きい塊が除れないというような理由・・・たまにはある。\n\n神様が急ぐ場合、一ぺんに罪の塊をとる場合がある。\n\n特に夫の婦人関係の場合など、人間は表面のみ見ては判らぬ。\n\n霊を救うには人を助ける。その徳により罪が減る。\n\n自分の身内の者を救いたい救いたいと思うと救われない場合がある。\n\n釈迦の時代、目蓮尊者が、母が救われぬ。\n\n彼は神通力があって、霊界を見ると、いくら自分が努めても救えぬ。外の人は救える。\n\n釈迦に聞くと、救おうと思うから救えぬと言う。\n\nそこで、自分は一切衆生を救うのが役というので、それに努め、一年ばかり経つと母もちゃんと救われた。\n\n自分の身内とか祖先を救おうと思ってると反って救われぬ。\n\n先に、年とった女の娘と息子で、二人とも精神病で、娘を助けて普通になった。\n\nそして息子の方を助けようとした。\n\nそれで治療士となりやっていたがはかばかしくゆかぬ。\n\nみると自分が一生懸命やっている（外の人はあまりせぬ）私は言ってやった。\n\n治療する事は、目的は子供を救うため・・・それは本当でない。それで割合いおかげが少ない。\n\n多くの人を救わなくてはならぬ。大きな見地からやれば救われる。\n\nそして、息子が救われればやめようとする様子が見える・・・それでそう言った事がある。\n\n兄の方は大反対で、浅野セメントへ勤めている。\n\nそして迷信として全然寄りつかぬ。\n\n弟は精神病で、医者へ行っても駄目である。\n\nそれで、謝って頼むならやってやると・・・。\n\n妹は治っても、むしろ悪口を言う。息子は段々よくなった。\n\nそれを自分の方で引取り役立たしめようとした。むしろただ使ってるとした。そこで私もその弟を返した。\n\nその後北海道で弟が暴れた。そのうちに死んだ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Recebi as aulas de iniciação em março deste ano. Minha segunda filha, S-ko (3 anos), caiu acidentalmente no canal de irrigação de cerca de dois 'tsubos' dentro do terreno de casa no dia 17 de agosto e faleceu.\n\nAcredito que ela tenha caído no inferno.\n\nOs espíritos de afogados vão mesmo para o inferno?\n\n1. O que devo fazer daqui para frente para salvar esse espírito?\n\n2. Gostaria de aterrar o referido canal. Posso aterrá-lo como está?\"\n\n**Ensinamento de Meishu-Sama**\n\"Normalmente, isso não acontece; o natural seria ser salvo onde caiu, mas deve haver um motivo muito sério.\n\nUm motivo como a impossibilidade de remover um grande bloco de pecados sem fazer um sacrifício... isso acontece às vezes.\n\nQuando Deus tem pressa, há casos em que Ele remove o bloco de pecados de uma só vez.\n\nEspecialmente em casos de relacionamentos do marido com mulheres, o ser humano não consegue entender vendo apenas a superfície.\n\nPara salvar o espírito, deve-se ajudar as pessoas. Pela virtude disso, o pecado diminui.\n\nQuando se pensa 'quero salvar, quero salvar' os próprios parentes, às vezes eles não são salvos.\n\nNa época de Buda, a mãe de Mokuren Sonja não era salva.\n\nEle tinha poderes sobrenaturais e, ao olhar o Mundo Espiritual, via que, por mais que se esforçasse, não conseguia salvá-la. Conseguia salvar outras pessoas.\n\nAo perguntar a Buda, este disse que ele não conseguia salvá-la porque pensava em salvá-la.\n\nEntão, decidindo que sua missão era salvar todos os seres vivos, ele se dedicou a isso e, passado cerca de um ano, sua mãe também foi devidamente salva.\n\nQuando se pensa em salvar os próprios parentes ou antepassados, pelo contrário, não se consegue salvar.\n\nAnteriormente, houve o caso de uma senhora idosa cujos dois filhos, uma moça e um rapaz, tinham doença mental; ajudei a filha e ela voltou ao normal.\n\nEntão, ela tentou salvar o filho.\n\nPara isso, tornou-se terapeuta, mas as coisas não progrediam bem.\n\nObservando, vi que ela se dedicava muito (mas não fazia muito pelos outros), então eu lhe disse:\n\n'O objetivo de ministrar o tratamento é salvar seu filho... isso não é verdade. Por isso a graça é relativamente pouca.\n\nÉ preciso salvar muitas pessoas. Se fizer sob um ponto de vista amplo, ele será salvo'.\n\nE parecia que ela pretendia parar assim que o filho fosse salvo... por isso falei dessa forma.\n\nO irmão mais velho era totalmente contra e trabalhava na Asano Cement.\n\nEle considerava superstição e não se aproximava de jeito nenhum.\n\nO irmão mais novo tinha doença mental e, mesmo indo ao médico, não adiantava.\n\nEntão eu disse que se ele pedisse desculpas e solicitasse, eu faria...\n\nA irmã, mesmo curada, falava mal. O filho foi melhorando aos poucos.\n\nEla tentou trazê-lo para si e torná-lo útil. Ou melhor, apenas usá-lo. Então eu mandei o irmão mais novo de volta.\n\nDepois disso, o irmão mais novo teve um surto em Hokkaido. E nesse meio tempo, morreu.\"",
      "has_translation": true,
      "date": "昭和23年"
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "A Purificação Após o Ingresso na Fé",
      "pub_idx": 15,
      "publication_title": "入信後に子供が不良化 （昭和24年10月16日）",
      "publication_title_ptbr": "Filho se torna delinquente após o ingresso na fé (16 de outubro de 1949)",
      "content": "**信者の質問**  \n「私は一昨年八月入信し、御光を受けまして、光明如来様を昨年末御迎えして御祭りしております。\n\n息子は十一月から親の意見も聞かず、時々外泊するようになりました。\n\n浄霊も嫌い神様にも御参りしません。\n\n今後どう致しましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「息子とか夫とか親が道楽したりなどして苦しめるのは浄化作用である。\n\n母なら母に罪穢があり、息子の不行跡で心配するそれが浄化作用である。\n\nすべて病気でも災難でも、苦しむ事は苦しむべき罪穢があるからで、毒素があると浄化するのと同じ事である。\n\n故にその人がその人がと怨んだりするのは違う。\n\nその人でなければ他の人がやる。\n\nであるから、軽く叱る程度にして放任し、自分は一生懸命徳を施す。\n\nすると苦しみが来ない状態になり、自然に息子も不行跡は出来なくなる。\n\nひどい目にあっても実は感謝すべきかもしれぬ。\n\nこっちでその気持になれば、自ら先方も苛めたり苦しめたり出来難くなる。\n\nこういう事もある。\n\nその家の財産など不正の財が積んであると霊界で良い所へ行けぬ。\n\n欲ばって人を苛め、貯えたものなどは早くなくさなくてはならぬ。\n\nその人が霊界へ行ってそれを知り、子孫の中の道楽の素質のある者を選び、自分が憑るか、霊界の身内の誰かに憑らせて道楽をする。\n\nそうして財産をなくして祖霊が向上する事となる。\n\nそしてまた周囲の家族も戸主も助かる。\n\nそれを知らず腹を立てるが大いに間違っている。\n\nそして、そうすると今度は正しい金が入って反って幸福になる。\n\nこれは信仰に入る人によくある。\n\n汚れた金を維持していると浄い金が入るのが遅れる。\n\n借金を返してから浄い金が入る。\n\n空っケツになってから神様からの金が入る。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ingressei na fé em agosto do ano retrasado, recebi o Ohikari e, no final do ano passado, entronizei a Imagem de Komyo Nyorai.\n\nDesde novembro, meu filho parou de ouvir os conselhos dos pais e começou a dormir fora de vez em quando.\n\nEle detesta Johrei e também não ora a Deus.\n\nO que devo fazer daqui para frente?\"\n\n**Ensinamento de Meishu-Sama**\n\"O fato de o filho, o marido ou os pais serem devassos e causarem sofrimento é uma ação de purificação.\n\nSe for a mãe, a mãe tem pecados e impurezas, e o ato de se preocupar com a má conduta do filho é a purificação.\n\nSeja doença ou desastre, o sofrimento existe porque há pecados e impurezas que devem ser sofridos; é a mesma coisa que a purificação quando se tem toxinas.\n\nPortanto, guardar rancor dizendo 'aquela pessoa, aquela pessoa' está errado.\n\nSe não fosse aquela pessoa, outra pessoa faria.\n\nSendo assim, deve-se repreender levemente e deixar como está, dedicando-se com afinco a acumular virtudes.\n\nAo fazer isso, chega-se a um estado em que o sofrimento não vem mais, e naturalmente o filho não conseguirá mais ter má conduta.\n\nMesmo que se passe por situações terríveis, na verdade, talvez devêssemos agradecer.\n\nSe tivermos esse sentimento do nosso lado, ficará difícil para o outro lado nos intimidar ou fazer sofrer.\n\nTambém acontece o seguinte.\n\nSe a fortuna da família for acumulada com dinheiro ilícito, não se pode ir para um bom lugar no Mundo Espiritual.\n\nCoisas acumuladas por ganância e oprimindo os outros devem ser eliminadas rapidamente.\n\nQuando a pessoa vai para o Mundo Espiritual e descobre isso, ela escolhe, dentre os descendentes, aquele que tem predisposição para a devassidão e encosta nele, ou faz alguém da família no Mundo Espiritual encostar, para praticar a devassidão.\n\nAssim, ao acabar com a fortuna, o espírito ancestral se eleva.\n\nE também, a família ao redor e o chefe da casa são salvos.\n\nFicar com raiva sem saber disso é um grande erro.\n\nE, ao fazer isso, desta vez entrará dinheiro correto e, pelo contrário, haverá felicidade.\n\nIsso é comum em quem entra na fé.\n\nManter dinheiro sujo atrasa a entrada de dinheiro limpo.\n\nO dinheiro limpo entra depois que se pagam as dívidas.\n\nO dinheiro vindo de Deus entra depois que se fica 'liso' (sem tostão).\"",
      "has_translation": true,
      "date": "昭和24年10月16日"
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "A Purificação Após o Ingresso na Fé",
      "pub_idx": 16,
      "publication_title": "布教師の子供が賭け事、覚せい剤に走った事例 （昭和27年10月1日）",
      "publication_title_ptbr": "O caso do filho de um missionário que se envolveu com jogos de azar e estimulantes (1 de outubro de 1952)",
      "content": "**信者の質問**  \n「教師の長男二十一歳、昨年二月入信。四月に光明如来様を御奉斎。\n\n五月頃よりマージャンに凝り、放蕩し、九月に大光明如来様を御奉斎しますます放蕩が激しくなり、\n\n母は教師でありますので罪の払拭をさせていただいておりますが、母の信仰が進めば進むほど激しくなります」\n\n**明主様御垂示**  \n「結構ではありませんか。喜んで神様に感謝しなさい。\n\n一家に非常に罪があるので、それを信仰させるために、早く罪を取ってくれる。\n\nそれには子供に金を使わせて、祖先がその子供を一人犠牲にしているのです。」\n\n**信者の質問**  \n「ヒロポンを射つようになり、買って来て射ちますので、座敷牢に入れることはいけませんでしょうか」\n\n**明主様御垂示**  \n「入れても構いません。座敷牢にいれるとか、病院に入れるとか、しかるべくしたほうが良いです。\n\nそうしてその子供を一人犠牲にするという肚になることです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"O filho mais velho de uma missionária, de 21 anos, ingressou na fé em fevereiro do ano passado. Em abril, entronizou a Imagem de Komyo Nyorai.\n\nPor volta de maio, viciou-se em mahjong e na devassidão; em setembro, entronizou a Imagem de Dai Komyo Nyorai e a devassidão tornou-se ainda mais intensa.\n\nComo a mãe é missionária, ela tem buscado a expiação dos pecados, mas quanto mais a fé da mãe avança, mais intenso ele fica.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é maravilhoso? Alegre-se e agradeça a Deus.\n\nA família tem muitos pecados e, para fazê-los ter fé, Ele está removendo os pecados rapidamente.\n\nPara isso, faz o filho gastar dinheiro; os antepassados estão sacrificando esse filho.\"\n\n**Pergunta de um fiel**\n\"Ele passou a injetar Hiropon (metanfetamina); ele compra e injeta. Seria errado colocá-lo em uma cela domiciliar (quarto de confinamento)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não tem problema prender. É melhor fazer o que for apropriado, como colocar numa cela domiciliar ou internar num hospital.\n\nE deve-se ter a determinação de que esse filho está sendo sacrificado.\"",
      "has_translation": true,
      "date": "昭和27年10月1日"
    }
  ]
}