{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 32,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 15,
      "publication_title": "死者のお光は焼くのが本当",
      "publication_title_ptbr": "O correto é queimar o Ohikari do falecido (死者のお光は焼くのが本当)",
      "content": "**信者の質問**  \n「田舎では土葬の際、昔葬った所を掘り返して、また新しく亡くなった人を葬るそうでございますが、このようにいたしますと、昔の骸骨が出てきたりすることもあるそうでございます。\n\nこのようなことはいたしてもよろしいものでございましょうか。\n\nまた土葬の際、御守り様はいかがいたしましたらよろしゅうございましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「これは事情によるものである。\n\n墓所が狭くて、他へ埋めることができない場合は、霊も承知するから差し支えない。\n\n御守り様は焼くのが本当であるが、本人の希望なれば、そのまま掛けても差し支えない。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nNo interior, em casos de sepultamento no solo, parece ser comum escavar locais onde pessoas foram enterradas há muito tempo para sepultar alguém que faleceu recentemente; dizem que, ao fazer isso, às vezes surgem ossadas antigas.\nÉ permitido agir dessa forma?\nAlém disso, em caso de sepultamento no solo, como devemos proceder com o Omamori? Peço sua orientação.\n\n**Orientação de Meishu-Sama**\nIsso depende das circunstâncias.\nSe o cemitério for estreito e não houver outro lugar para enterrar, o espírito compreenderá, portanto não há impedimento.\nQuanto ao Omamori, o correto é queimá-lo, mas se for o desejo da própria pessoa, não há problema em deixá-lo pendurado no corpo.",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 16,
      "publication_title": "死者のお光と遺族の希望",
      "publication_title_ptbr": "O Ohikari do falecido e o desejo dos familiares (死者のお光と遺族の希望)",
      "content": "**信者の質問**  \n「何かの理由で御道から離れた場合、あるいは信者が死亡してその家族に信仰心のない場合等には、御写真、御神体、御書体等はどのようにさせて頂いたらよろしいでしょうか。\n\n信者が死亡致しました場合、御守は一緒に火葬にするようにと御伺い致しましたが、土葬の場合、御守はいかが致すべきでしょうか。」\n\n**明主様御垂示**  \n「遺族の希望通りでよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nCaso alguém se afaste do caminho por algum motivo, ou se um fiel falecer e sua família não possuir fé, como deveríamos proceder com a Foto Sagrada, o Goshintai e os Escritos Divinos?\nOuvi dizer que, quando um fiel morre, o Omamori deve ser cremado junto com o corpo; mas, em caso de sepultamento no solo, como deve ser o procedimento?\n\n**Orientação de Meishu-Sama**\nPode ser conforme o desejo dos familiares.",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 17,
      "publication_title": "亡くなった信者のお光の処置は本人の意思に従う",
      "publication_title_ptbr": "O destino do Ohikari de um fiel falecido segue a vontade da própria pessoa (亡くなった信者のお光の処置は本人の意思に従う)",
      "content": "**信者の質問**  \n「教修者が亡くなりました場合、御守様をかけたまま葬るべきで御座いましょうか。\n\nあるいは別に御処分御願いすべきで御座いましょうか。」\n\n**明主様御垂示**  \n「どちらでもよい。本人の希望によった方がよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nQuando um membro qualificado (Kyoshusha) falece, ele deve ser enterrado com o Omamori pendurado no pescoço?\nOu deveríamos solicitar um procedimento de descarte específico?\n\n**Orientação de Meishu-Sama**\nQualquer um dos dois serve. É melhor seguir o desejo da própria pessoa.",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 18,
      "publication_title": "亡くなった信者のお光の処置は本人の意思に従う",
      "publication_title_ptbr": "O destino do Ohikari de um fiel falecido segue a vontade da própria pessoa (亡くなった信者のお光の処置は本人の意思に従う)",
      "content": "**信者の質問**  \n「信者が死んだ場合、そのときお守様は、亡骸と一緒につけて良いというお言葉でございましたが・・・」\n\n**明主様御垂示**  \n「それは死ぬ人の希望です。それでなければ執着があるからね。」\n\n**信者の質問**  \n「残った御守様はいかがいたしたらよろしゅうございましょうか」\n\n**明主様御垂示**  \n「希望がない場合は、とっといたほうが良いですね・・・記念という意味でね。\n\nきれいな箱に入れて・・・桐の箱かなにか作って、そこに書いて・・・何の何某（なにがし）と書いて・・・そうしてしまっておく。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nO Senhor mencionou anteriormente que, quando um fiel morre, o Omamori pode ser colocado junto ao corpo...\n\n**Orientação de Meishu-Sama**\nIsso depende do desejo de quem está morrendo. Do contrário, haveria apego.\n\n**Pergunta de um Fiel**\nO que devemos fazer com o Omamori que sobra?\n\n**Orientação de Meishu-Sama**\nSe não houver um desejo específico, é melhor guardá-lo... como uma lembrança.\nColoque-o em uma caixa bonita — talvez uma caixa de madeira de桐 (kiri) — escreva o nome da pessoa nela e guarde-o.",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 19,
      "publication_title": "亡くなった信者のお光の処置は本人の意思に従う",
      "publication_title_ptbr": "O destino do Ohikari de um fiel falecido segue a vontade da própria pessoa (亡くなった信者のお光の処置は本人の意思に従う)",
      "content": "**信者の質問**  \n「信者で亡くなった場合にお守を掛けて入棺させていただいて埋葬しても良いというふうにお伺いしておりましたが、\n\n山形の信者さんから問い合せがあり、先生により、火葬の場合はお守りをつけて良いが、土葬の場合は、はずしてと言うのでございますが」\n\n**明主様御垂示**  \n「それはその人の考えで言ったんです。\n\n私はそんなこと言わない。\n\n原則としては本人の希望なんです。\n\nお守りを掛けて行きたいと言うなら行ってもよいんです。\n\n希望がないならはずすんです。\n\nはずして立派な包みにして、仏様に供げておくんですね。」\n\n**信者の質問**  \n「仏壇にでございますか」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の質問**  \n「本人が意思表示ができない場合には、どのようにしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「意思表示のできない場合もたくさんありますが、はずして仏壇にね。\n\n仏壇にも永久でなくても良い。\n\nだいたい一年くらい預けて、あとはお礼を言ってしまって・・・額なら額にしても良い。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nEu havia entendido que, no caso de falecimento de um fiel, seria permitido enterrá-lo com o Omamori dentro do caixão.\nNo entanto, recebi uma consulta de um fiel de Yamagata dizendo que, segundo um certo ministro, se for cremação pode-se deixar o Omamori, mas se for sepultamento no solo, deve-se retirá-lo.\n\n**Orientação de Meishu-Sama**\nIsso foi algo dito baseado na opinião pessoal daquela pessoa.\nEu não digo tal coisa.\nEm princípio, o que conta é o desejo do interessado.\nSe a pessoa diz que quer ir com o Omamori, pode ir.\nSe não houver esse desejo, retira-se.\nAo retirar, deve-se envolvê-lo em um embrulho digno e oferecê-lo à imagem do Buda (falecido).\n\n**Pergunta de um Fiel**\nNo altar budista (Butsudan)?\n\n**Orientação de Meishu-Sama**\nSim.\n\n**Pergunta de um Fiel**\nE quando a pessoa não consegue expressar sua vontade?\n\n**Orientação de Meishu-Sama**\nHá muitos casos em que não se consegue expressar a vontade; nesse caso, retire e coloque no Butsudan.\nNão precisa ficar no Butsudan para sempre.\nDeixe sob custódia por cerca de um ano, depois agradeça e guarde... se for um quadro, pode-se mantê-lo como tal.",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 20,
      "publication_title": "亡くなった信者のお光の処置は本人の意思に従う",
      "publication_title_ptbr": "O destino do Ohikari de um fiel falecido segue a vontade da própria pessoa (亡くなった信者のお光の処置は本人の意思に従う)",
      "content": "**信者の質問**  \n「亡くなった人のお守を教会に持ってきた場合は・・・」\n\n**明主様御垂示**  \n「それは死ぬ人の気持ちに任せればよい。\n\nそういう希望がなければ、そこの家で、紙に包んで粗末にならないところに取っておくとよい。」\n\n**信者の質問**  \n「信仰を止めております」\n\n**明主様御垂示**  \n「それじゃ、教会に持ってきてとっておきなさい。いずれ、先が詫びて来ますから、取っておくとよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nNo caso de trazerem o Omamori de uma pessoa falecida para a Igreja...\n\n**Orientação de Meishu-Sama**\nDeve-se deixar a cargo do sentimento de quem morreu.\nSe não houve tal desejo, a família deve envolver em papel e guardar em um local onde não seja tratado com negligência.\n\n**Pergunta de um Fiel**\nMas a pessoa havia parado de professar a fé.\n\n**Orientação de Meishu-Sama**\nNesse caso, traga para a Igreja e guarde. Mais cedo ou mais tarde, o espírito virá pedir perdão, por isso é bom guardar.",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 21,
      "publication_title": "位牌のそばにお光を置くべき場合",
      "publication_title_ptbr": "Casos em que o Ohikari deve ser colocado próximo à tabuleta funerária (位牌のそばにお光を置くべき場合)",
      "content": "**信者の質問**  \n「結核で死亡いたしました者でございますが、死ぬ前に信者の質問「光明」の御守様をいただきたいと言っておりましたが、\n\n都合がつきませず、今度いただきまして位牌に掛けさせたいと申しますが、どういたしましたらよろしゅうございましょうか」\n\n**明主様御垂示**  \n「やっぱり御守をいただいて、位牌の側に置きなさい。\n\nそれは一周忌までですね。一ヵ年ですね。\n\nそうしてあげたら良いです。\n\nつまり執着がありますからね。執着が取れますからね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nTrata-se de uma pessoa que faleceu de tuberculose. Antes de morrer, ela disse que gostaria de receber o Omamori \"Komyo\", mas não foi possível providenciar a tempo. Agora que o recebemos, desejam colocá-lo na tabuleta funerária (Ihai). Como devemos proceder?\n\n**Orientação de Meishu-Sama**\nReceba o Omamori e coloque-o ao lado da tabuleta funerária.\nIsso deve ser feito até o primeiro aniversário de falecimento; por um período de um ano.\nSeria bom fazer isso.\nÉ porque existe o apego, e fazendo isso, o apego será removido.",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 22,
      "publication_title": "死にそうな未信者の首に家族のお光をかけた事例",
      "publication_title_ptbr": "Caso em que o Ohikari de um familiar foi colocado no pescoço de um não-fiel agonizante (死にそうな未信者の首に家族のお光をかけた事例)",
      "content": "**信者の質問**  \n「信者の息子で未入信ですが、死ぬ寸前に、母親のお守を掛けさせてくれと言い、\n\n十五日くらい掛けて非常に喜び、これで神様に救われたと言って死にましたが、\n\nお守は穢れてはいないかと申しますが・・・」\n\n**明主様御垂示**  \n「そんなことはない。」\n\n**信者の質問**  \n「そのままお掛けしていてもよろしいでしょうか」\n\n**明主様御垂示**  \n「そのときお礼を申し上げるんです。それで良いです。」",
      "content_ptbr": "**Pergunta de um Fiel**\n O filho de um fiel, que ainda não havia ingressado na fé, pediu no momento da morte para que lhe colocassem o Omamori da mãe.\nEle o usou por cerca de quinze dias com muita alegria, dizendo: \"Com isso, fui salvo por Deus\" antes de falecer.\nA pergunta é se o Omamori não teria ficado impuro...\n\n**Orientação de Meishu-Sama**\nNão há nada disso.\n\n**Pergunta de um Fiel**\nTudo bem continuar usando-o normalmente?\n\n**Orientação de Meishu-Sama**\n Basta oferecer um agradecimento naquele momento. Com isso, está tudo bem.",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 0,
      "publication_title": "大いに注意すべき事",
      "publication_title_ptbr": "Assuntos que exigem muita atenção (大いに注意すべき事)",
      "content": "「私のかいた文字を粗末にすると、必ず御気づけがあるから注意して貰いたい。\n\nこれは御守りに限らず、すべての文字がそうである。\n\nというのはその上へ他の品物を載せると、霊的に大変な御無礼になるから必ず御気付けがある。\n\n何となれば一字一字に神霊が宿られているからである。\n\nそのくらいの偉力がなければ、万民を救う事ができるはずはないからで、つまり私の文字は生きているので、そのつもりで扱うべきである。\n\n左の御蔭話はその事を神様がお示し下されたものである。」\n\n体験談　祖霊の戒告　お守り様のお箱の上の位牌に立腹\n\n大分県　如意輪中教会　ＫＮ（29・女性）\n\n「私は昭和二十五年十二月に入信した者でございます。この度戴きました御守護の一端を御報告さして頂きます。\n\n昭和二十六年二月二十二日家の例祭を済ませた翌朝の事でございました。\n\n中教会からちょっとお寄り下さったＩ先生に、胸の辺りが苦しいので御浄霊を御願いし、十分程で汽車が来ましたので私も左程の事もありませず、すぐ御帰りになりました。\n\n帰られまして三十分位すると突如吐気を催し、沢山の生つばのようなものが出ました。\n\nそれから全身がだるくなり、腹部が猛烈に痛くなり、居ても立ってもいられなくなりました。\n\n五分か十分毎に出産の際の陣痛のような痛みがおそって来ました。\n\n初めは食当りでもしたのではないかと軽々しく考えていましたが、翌日になっても依然として痛み続け、堪えられなくなりましたので、中教会へ自動車にて連れて行って貰い、Ｍ先生奥様より御浄霊を戴きました。\n\n丁度長女Ｈ（五歳）も麻疹がはっきりせず、肺炎になりかけていましたので非常に苦しがり御浄霊を戴き楽にして頂きました。\n\n四日目に会長先生の奥様が態々お出で下さいまして私の浄化につき\n\n「何か霊的な事があるのでしょう、あなたが人工流産された水子の位牌をお造りなさい」とおっしゃられまして、\n\n私もその日便所に行ってのかえり、廊下で急に頭から引張られるような感じがしてクラクラと目まいがして倒れ、意識不明となりましたので、\n\n不図あの子供が知らしているのかも知れないと思っていた矢先でしたので、早速位牌を造る事を心に決めました。\n\nすると不思議にも四日間痛み通した腹痛と全身のけだるさはスーッと軽くなり、四日目に初めて夕食を頂きました。\n\n奥様より治子と共に御浄霊を戴きましてその晩はよく眠りましたが、翌日になりますと前にも増して痛み出し、\n\n四、五分問おきに下腹をえぐるように痛み、全身がフラフラとしてだるく、今迄に味わった事のない苦しみでございました。\n\n仰向いていると腹痛がひどく、うつ伏していると腰が痛く頭が重くて起きれないのでした。お産の時以上の苦しみでございました。\n\nお見舞に来て下さる方々には何とかして医者に連れて行こうとして下さる方もあり「もしもの事があったら」と主人に忠告をして下さる方も沢山ありましたそうですが、\n\nただ光明如来様にお縋りする私達は最後迄お縋りすればきっとお守護頂ける事を信じていました。\n\n毎日の激痛に心身共に疲れました。\n\n丁度一週間目の二十八日中教会の奥様にお出で下さるようお隣りのＡさんの奥様（信者）に電話をお願いしました。\n\nその間主人が床を片付けるからと掃除をしている間別の部屋で座っていますと、何かしら気分がよくなり、\n\nＡさんが帰って来て下さった時には笑声も立てて話せるようになり、奥様が来て下さいまして\n\n「今来る途中何かしら胸が苦しくなり、何か霊的に知らせて来たのではないかと思います」とおっしゃって、\n\nすぐ光明如来様に天津祝詞を奏げられてお願いして下さいました。\n\nそして仏壇の方を御覧になり「ああこれで分りました。もう楽になりますよ」とおっしゃって下さり、吃驚しました。\n\nそれは仏壇のお位牌の下に、最初私が戴きましたお守様を桐箱に入れて置いてあったのでございます。\n\nそれから嘘のように元気になり、一週間痛み続けた腹痛もよくなり、食事も沢山頂け、本当に生れ変ったように元気にして頂きました。\n\n後で分ったのですが、よくなる朝の二時頃に急に胸が苦しくなり、沢山の青いにがい薬のようなものを下腹からつき上げて吐きました。\n\nそれから下腹が楽になったようでございました。\n\n奥様からお聞きして分らせて頂いたのですが、私の下腹にある薬毒に祖霊が憑って来たのだろうとの事でございました。\n\nお隣りの奥様に電話をお願いすると同時に私の体が楽になったのでございました。\n\n再度の祖霊の知らせにいかに霊の偉大なるかを分らせて頂きました。」\n\n---",
      "content_ptbr": "“Gostaria que ficassem atentos, pois se tratarem com negligência os ideogramas que escrevi, haverá infalivelmente uma advertência espiritual.\n\nIsso não se limita aos Omamori, mas a todos os meus escritos.\n\nO fato de colocar outros objetos sobre eles constitui uma grave falta de respeito espiritual, por isso certamente haverá um aviso.\n\nIsso porque em cada caractere reside um espírito divino.\n\nSe não possuísse tal poder, não seria possível salvar toda a humanidade; em suma, minha escrita está viva e deve ser tratada como tal.\n\nAbaixo, o relato de graça demonstra o que Deus nos revelou sobre este assunto.”\n\nExperiência: Advertência dos Antepassados – indignação por colocarem a tabuleta funerária sobre a caixa do Omamori\n\nProvíncia de Oita, Igreja Nyoirinchu, K.N. (29 anos, mulher)\n\n“Ingressei na fé em dezembro de Showa 25 (1950). Gostaria de relatar uma parte da proteção que recebi.\n\nFoi na manhã seguinte à celebração do festival familiar em 22 de fevereiro de Showa 26 (1951).\nO Ministro I., que passou rapidamente pela minha casa, ministrou-me Johrei por cerca de dez minutos pois eu sentia um aperto no peito. Como o trem estava para passar e eu não parecia tão mal, ele foi embora logo.\n\nTrinta minutos após sua partida, senti um súbito enjoo e expelir muita saliva. Todo o meu corpo ficou pesado e senti uma dor abdominal violenta, a ponto de não conseguir ficar de pé ou sentada.\nDe cinco em cinco ou dez em dez minutos, uma dor semelhante às contrações de parto me assolava.\nA princípio, pensei levianamente que fosse uma intoxicação alimentar, mas no dia seguinte a dor persistia e tornou-se insuportável. Fui levada de carro à Igreja e recebi Johrei da esposa do Ministro M.\nMinha filha mais velha, H. (5 anos), também estava sofrendo com um sarampo mal manifestado que evoluía para pneumonia; ela recebeu Johrei e sentiu alívio.\n\nNo quarto dia, a esposa do Diretor veio propositalmente me ver e disse sobre minha purificação:\n'Deve haver algo espiritual. Faça uma tabuleta funerária (Ihai) para o feto que você abortou artificialmente'.\nEu já estava suspeitando que aquela criança estivesse se comunicando, pois naquele mesmo dia, ao voltar do banheiro, senti como se estivessem puxando minha cabeça, tive uma tontura súbita e desmaiei. Assim, decidi imediatamente fazer a tabuleta.\n\nEstranhamente, a dor abdominal e o desânimo que duraram quatro dias desapareceram instantaneamente, e consegui jantar pela primeira vez. Recebi Johrei junto com minha filha e dormi bem naquela noite, mas no dia seguinte a dor voltou ainda mais forte.\nA cada quatro ou cinco minutos, uma dor como se estivessem perfurando meu baixo ventre me atacava. Eu estava fraca e sentia um sofrimento nunca antes experimentado.\nDeitada de costas a dor abdominal piorava; de bruços, doía a lombar. Minha cabeça estava pesada e eu não conseguia levantar. Era uma dor superior à do parto.\nAlgumas visitas tentaram me convencer a ir ao médico e muitos aconselharam meu marido dizendo: 'E se algo acontecer?'. Mas nós, que confiamos em Komyo Nyorai, acreditávamos que seríamos protegidos até o fim.\n\nFiquei exausta física e mentalmente com a dor intensa diária.\nExatamente uma semana depois, no dia 28, pedi à vizinha, Sra. A. (fiel), que ligasse para a esposa do Ministro da Igreja.\nEnquanto meu marido limpava o quarto e eu estava sentada em outro cômodo, comecei a me sentir melhor. Quando a Sra. A. voltou, eu já conseguia rir e conversar. A esposa do Ministro chegou e disse:\n'No caminho para cá, senti um aperto no peito e achei que era um aviso espiritual'. Ela imediatamente entoou a Oração Amatsu Norito diante de Komyo Nyorai.\n\nAo olhar para o Butsudan, ela disse: 'Ah, agora entendi. Você vai melhorar agora'. Fiquei espantada.\nO fato era que, embaixo das tabuletas funerárias no Butsudan, eu havia colocado o Omamori que recebi primeiro, dentro de uma caixa de kiri.\n\nA partir daí, recuperei as forças como se fosse mentira. A dor abdominal de uma semana desapareceu, voltei a comer bem e me senti renovada.\nSoube depois que, por volta das duas da manhã daquele dia, senti um aperto súbito e vomitei uma substância amarga e azulada que subiu do baixo ventre. Depois disso, meu abdome aliviou.\n\nA esposa do Ministro me explicou que os antepassados haviam se encostado nas toxinas medicamentosas em meu baixo ventre. No momento em que pedi para ligarem para a vizinha, meu corpo relaxou.\nAtravés desse aviso repetido dos antepassados, compreendi a grandeza do mundo espiritual.”",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 1,
      "publication_title": "お光の粗相に対するお咎め",
      "publication_title_ptbr": "Repreensão por falta de cuidado com o Ohikari (お光の粗相に対するお咎め)",
      "content": "**信者の質問**  \n「本年一月七日、私の教会の新年祭をさせていただきましたが、\n\nこの日の午後二時ごろ隣村の信者ＩＭ氏（酒造業）宅で非常にこげ臭いので、あちこち探しましたところ、\n\n次男が階下の衣桁へ御守りのかけてあるその上へ重ねてオーバーを掛けて二階へ上っていたのですが、\n\nこげ臭いのはそのオーバーが燃えているためだったのでございます。\n\nその衣桁の付近にはなんら火の気はなく、家族の者は非常に不思議がっていますが、\n\n次男の申しますにはオーバーのポケットヘセルロイドのパス入れがあったが、\n\nそこへ消したつもりで煙草の吸い残りを入れたのに、まだ火がついていてセルロイドへ引火したのではないかと思う、と言っていますが、\n\nこれも確実に記憶してはいない単なる推理にすぎないのであります。\n\nあるいは右の出来事は尊い御守りの上へ、不敬にもオーバーを掛けてあったので、そのお咎めでしょうか、なにとぞ御垂示のほどお願い申し上げます。\n\nなおオーバーは半分以上も焼けていたそうですが、「御守り」の袋はこげてもいず、大事に至らなかった点を非常に感謝申し上げています。」\n\n**明主様御垂示**  \n「右は勿論お咎めであるから、よくお詫びして悔い改めないとふたたびお知らせがあるものである。\n\n本教の御守りは生きているのであるから、大いに注意すべきである。\n\n御守りばかりでなく、私の書いた文字の上へなにかを載せると必ずお知らせがある。\n\nまた御神書や本教の新聞雑誌などでもその上へふつうの印刷物など載せると、お咎めがあるものであるから、この点よく注意すべきである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nNo dia 7 de janeiro deste ano, realizamos o culto de Ano Novo em minha igreja.\nPor volta das 14h daquele dia, na casa do Sr. I.M. (produtor de saquê) em uma aldeia vizinha, sentiram um forte cheiro de queimado e procuraram por todo lado.\nDescobriram que o segundo filho havia pendurado seu sobretudo (overcoat) sobre o Omamori que estava em um cabide (ikou) no andar de baixo antes de subir para o segundo andar.\nO cheiro vinha do sobretudo que estava pegando fogo.\nNão havia nenhuma fonte de fogo perto do cabide e a família ficou muito intrigada. O filho diz que talvez um resto de cigarro que ele achou ter apagado estivesse no bolso do sobretudo junto com um porta-passes de celuloide e tenha causado a ignição, mas isso é apenas uma suposição, ele não tem certeza.\nSeria este evento uma repreensão por ter colocado desrespeitosamente o sobretudo sobre o sagrado Omamori? Peço sua orientação.\nApesar de mais da metade do sobretudo ter queimado, a bolsa do Omamori nem sequer chamuscou. Eles estão profundamente gratos por não ter ocorrido uma tragédia.\n\n**Orientação de Meishu-Sama**\nO ocorrido foi, sem dúvida, uma repreensão espiritual. Se não houver um sincero pedido de perdão e arrependimento, haverá novos avisos.\nComo o Omamori desta religião está vivo, deve-se ter o máximo de cuidado.\nNão apenas com o Omamori, mas sempre que se coloca algo sobre os caracteres que escrevi, haverá infalivelmente um aviso.\nAlém disso, deve-se ter cautela para não colocar impressos comuns sobre os Ensinamentos Divinos (Goshinsho), jornais ou revistas desta religião; isso também gera repreensão.”",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 2,
      "publication_title": "お光の粗相に対する祖霊の戒告",
      "publication_title_ptbr": "Advertência dos antepassados por falta de cuidado com o Ohikari (お光の粗相に対する祖霊の戒告)",
      "content": "**信者の質問**  \n「ＩＴ（二十六歳）七月入信。\n\n八月終りに・・・仕事は材木を筏に組んで運搬しておりますが・・・\n\n途中の川辺で休むときに、風呂に入る以外に、はずしてはいけないと言ってありますが、\n\nお詫びして石の上に着物を置き、その上に置きましたが、\n\n二、三十分して帰ってみると、御守りが焼けております。\n\n近くでマッチを使用しているようには見えず、中の御守りは焼けておらず。ナイロンと、中の内袋まで焼け、その中は焼けておりません」\n\n**明主様御垂示**  \n「それは、石の上にじかに・・・着物の上にね。それだからです。\n\n着物の上に半紙か何か置いてすると良い。\n\n扱いが違っているから、祖霊さんか何かが、それを示すため・・・注意するために、そうやったんですね。」\n\n**信者の質問**  \n「縁は黒く焦げております。取り替えさせていただきましたら・・・」\n\n**明主様御垂示**  \n「そうですね。\n\n霊を入れ直して、新規に霊を入れて、袋を新しくすれば良いです。\n\nこっちに持って来なさい。\n\n私が霊を入れてあげますからね。そうしたら、それをしても良いです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nI.T. (26 anos), ingressou em julho.\nNo final de agosto... ele trabalha transportando madeira em balsas pelo rio...\nAo descansar na margem do rio (eu o havia instruído a nunca tirar o Omamori, exceto para o banho), ele pediu perdão, colocou sua roupa sobre uma pedra e colocou o Omamori em cima.\nVinte ou trinta minutos depois, ao retornar, o Omamori estava queimado.\nNão parecia haver ninguém usando fósforos por perto. O Omamori interno não queimou. Queimaram o nylon e a bolsa interna, mas o conteúdo ficou intacto.\n\n**Orientação de Meishu-Sama**\nIsso aconteceu porque ele o colocou diretamente sobre a pedra... quer dizer, sobre a roupa. Foi por isso.\nSeria bom colocar um papel de seda (hanshi) ou algo similar por baixo.\nComo o tratamento foi inadequado, os antepassados ou alguma entidade agiram assim para mostrar... para adverti-lo.\n\n**Pergunta de um Fiel**\nA borda está carbonizada. Se pudéssemos trocá-lo...\n\n**Orientação de Meishu-Sama**\nSim.\nDevemos reinserir o espírito; coloque uma nova essência espiritual e renove a bolsa.\nTraga-o aqui.\nEu mesmo inserirei o espírito novamente. Depois disso, ele poderá usá-lo.”",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 3,
      "publication_title": "お光を雨で濡らした場合",
      "publication_title_ptbr": "Caso de molhar o Ohikari na chuva (お光を雨で濡らした場合)",
      "content": "**信者の質問**  \n「畏れ多いことながら、夏などにわか雨、夕立などで、御光りを濡らすことがございますが、こんな場合いかにいたしたらよろしいでしょうか。\n\nまた濡れたりしますと、御光りの御力に違いがあるものでしょうか。」\n\n**明主様御垂示**  \n「もし濡れたときには開けてみていいですよ。\n\n開けてみて文字の紙にしみがついてなかったらそのままでいいです。\n\nこんな人は油紙だとか、パラフィン紙だとか水の滲（し）みない紙や布があったらそれで包むといいですね。\n\nこうすることは差し支えありませんからね。\n\nまたもし、字の書いてある紙にしみがついてたらいけません。\n\nその理由を話してまた受けるといいですね。\n\n天理教ではやかましくて、一生に絶対一つしか渡さないって言いますが、\n\nしかし、それじゃ受けた人が恐れ戦（おのの）いて一種の恐怖症になりますからね、一つの罪ですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nCom todo o respeito, às vezes acabamos molhando o Ohikari em chuvas repentinas de verão ou temporais de final de tarde. O que devemos fazer nesses casos?\nAlém disso, o poder do Ohikari muda se ele for molhado?\n\n**Orientação de Meishu-Sama**\nSe molhar, pode abrir para verificar.\nAbra e, se não houver manchas no papel com os caracteres, pode continuar usando como está.\nPara quem trabalha nessas condições, seria bom envolvê-lo em papel oleado, papel parafina ou algum tecido impermeável.\nNão há problema em fazer isso.\nContudo, se houver manchas no papel onde os caracteres estão escritos, não serve mais.\nDeve-se explicar o motivo e receber um novo.\nNa Tenrikyo eles são muito rigorosos e dizem que entregam apenas um para a vida toda, mas isso faz com que quem o recebeu viva apavorado, desenvolvendo uma espécie de fobia; isso acaba sendo um tipo de pecado.”",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 4,
      "publication_title": "お光を雨で濡らした場合",
      "publication_title_ptbr": "Caso de molhar o Ohikari na chuva (お光を雨で濡らした場合)",
      "content": "**信者の質問**  \n「私の妹が田植の際大雨にて御光を濡らしてしまいました。\n\n臨時祭の時平良先生に調べて頂きましたら、染が入っておりましたので、大先生に御伺いしてみなさい、と言われましたが、いかに致しましたら宜敷いでしょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「普段、油紙とかパラフィンのようなもので包んでおく。\n\n一般へのそういう御注意である。差支えないから包むとよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nMinha irmã molhou o Ohikari durante uma grande chuva enquanto plantava arroz.\nNo festival provisório, o Ministro Taira verificou e viu que a tinta havia manchado, e orientou que consultássemos Meishu-Sama. Como devemos proceder? Peço sua orientação.\n\n**Orientação de Meishu-Sama**\nNormalmente, deve-se envolver em papel oleado ou parafina.\nEste é um aviso geral para todos. Não há problema, portanto, é bom envolver.”",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 5,
      "publication_title": "お光の紐が切れた事例",
      "publication_title_ptbr": "Caso em que o cordão do Ohikari se rompeu (お光の紐が切れた事例)",
      "content": "**信者の発言**  \n「資格者でございますが、昨年五月御神前掃除の最中、大光明様の御守の紐が切れているのに気づかず、\n\n蒲団を叩いているときワイシャツの袖から屋根に落ち、大光明如来様を通じてお詫び申し上げました。\n\nなお自分で気がつきました点としては、御守様に対する想念が徹底してなかったこと、また袋が汚れているのに取り替えなかったこと、\n\n最近になって明主様に直接にお詫びしてない、ということが気になりましたそうです。\n\n考えてみますと、御守様に御無礼があった頃から、布教のほうも行き詰って来ております。\n\nお詫びと共に、今後いかがいたしましたらよろしゅうございましょうか」\n\n**明主様御垂示**  \n「御守は浄めてあげます。」\n\n---",
      "content_ptbr": "**Relato do Fiel**\nTrata-se de um membro qualificado. Em maio do ano passado, durante a limpeza do altar, sem perceber que o cordão do Omamori do Dai-Komyo estava se rompendo, ele caiu da manga da camisa no telhado enquanto a pessoa sacudia um edredom. O fiel pediu perdão através de Komyo Nyorai.\nEle percebeu que seu pensamento em relação ao Omamori não estava suficientemente compenetrado e que, embora a bolsa estivesse suja, não a havia trocado. Recentemente, ficou preocupado por não ter pedido perdão diretamente a Meishu-Sama.\nRefletindo, ele notou que desde que começou a ser desrespeitoso com o Omamori, o trabalho de difusão também estagnou.\nJunto com o pedido de desculpas, como ele deve agir de agora em diante?\n\n**Orientação de Meishu-Sama**\nEu irei purificar o Omamori.”",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 6,
      "publication_title": "睡眠中にお光の紐を切った事例",
      "publication_title_ptbr": "Caso em que a pessoa mordeu e cortou o cordão do Ohikari durante o sono (睡眠中にお光の紐を切った事例)",
      "content": "副守護神が人間の明主様信仰入信を悔しがった事例\n\n**信者の質問**  \n「本年九月入信の三十八歳の未亡人で御座いますが、十一月二十一日午前三、四時頃、夢の中で何か細布を一生懸命噛んでおりました処、目が醒めて見ますと首に掛けているお光の紐を噛み切っておりました。\n\n誠に申し訳のない事で御座いますが、何かの御知らせの印で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「副守がくやしいのである。」\n\n---\n\n**明主様御垂示　「鼠害の処置」**\n\n狐霊がネズミを使ってお光の紐を噛み切らせた事例\n\n**信者の質問**  \n「光明如来様をお祀りして五ケ月程してから、夜御神前に置いたお守りの紐を噛み切られる事三回、その他、生花の花や蕾まで食べ、その他家具等噛み荒らされます。何か意味があるのでしょうか。」\n\n**明主様御垂示**  \n「紐など鼠が切る。活花の蕾など、意味がありそうである。\n\n何か気に入らぬ霊がある。\n\n大体狐は鼠を使ってアダする事がある。やり方は狐のやり方である。\n\n紙へ字を書いて鼠に対し禁ずる。\n\n「いたずらをして人間に迷惑するような事をしてはいけない」と、字を書いて貼っておく。」\n\n---",
      "content_ptbr": "Caso em que o espírito protetor secundário ficou frustrado com o ingresso do humano na fé de Meishu-Sama\n\n**Pergunta de um Fiel**\nTrata-se de uma viúva de 38 anos que ingressou em setembro deste ano. No dia 21 de novembro, por volta das 3 ou 4 da manhã, ela sonhou que estava mordendo um pano com toda a força. Ao acordar, viu que havia mordido e cortado o cordão do Ohikari que estava em seu pescoço.\nÉ uma falta terrível, mas seria algum tipo de aviso? Peço sua orientação.\n\n**Orientação de Meishu-Sama**\nO espírito protetor secundário (Fukushugo-shin) está inconformado.\n\n---\n\n**Orientação de Meishu-Sama: \"Procedimento para danos causados por ratos\"**\n\nCaso em que um espírito de raposa usou ratos para cortar o cordão do Ohikari\n\n**Pergunta de um Fiel**\nCerca de cinco meses após entronizar Komyo Nyorai, o cordão do Omamori deixado diante do altar foi cortado por mordidas três vezes. Além disso, ratos comeram flores e botões do arranjo e roeram móveis. Existe algum significado nisso?\n\n**Orientação de Meishu-Sama**\nRatos cortarem cordões e comerem botões de flores parece ter um significado.\nHá algum espírito descontente.\nGeralmente, a raposa (Kitsune) usa ratos para causar danos. O método é típico de raposas.\nEscreva em um papel ordens proibitivas para os ratos.\nEscreva: 'Não façam travessuras que causem transtorno aos humanos' e cole o papel.”",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 7,
      "publication_title": "お光をトイレに落とした場合",
      "publication_title_ptbr": "Caso de deixar o Ohikari cair no vaso sanitário (お光をトイレに落とした場合)",
      "content": "**信者の質問**  \n「ある信者が、誤って、紐が切れていたか、袋がなかったのか、便所に落としましたが、いかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「それはしようがない。無論新しくするんです。\n\n**信者の質問**  \n「お焼きするのは、庭ではもったいないから、火鉢で・・・」\n\n**明主様御垂示**  \n「いやいや、そんなことはない。庭といっても便所より上だからね。\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nUm fiel, por descuido — talvez o cordão estivesse rompido ou estivesse sem a bolsa — deixou o Ohikari cair no vaso sanitário. Como proceder?\n\n**Orientação de Meishu-Sama**\nNesse caso não há o que fazer. Obviamente, deve-se receber um novo.\n\n**Pergunta de um Fiel**\nPara queimá-lo, seria desrespeitoso fazer no jardim, então talvez em um braseiro (hibachi)...\n\n**Orientação de Meishu-Sama**\nNão, não há nada disso. Mesmo sendo o jardim, é um lugar superior ao vaso sanitário.”",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 8,
      "publication_title": "お光をトイレに落とした場合",
      "publication_title_ptbr": "Caso de deixar o Ohikari cair no vaso sanitário (お光をトイレに落とした場合)",
      "content": "**信者の質問**  \n「御無礼な話でございますが、御守様を便所の中に落とした場合、その処置はいかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「上げて焼くのが本当です。分かればそうすればよいが、しかし分からなくなったらしようがないからお詫びするのです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nÉ um assunto desrespeitoso, mas em caso de deixar o Omamori cair dentro do vaso sanitário, qual seria o procedimento?\n\n**Orientação de Meishu-Sama**\nO correto é retirá-lo e queimar. Se for possível identificar e retirar, faça-o; se não for mais possível encontrar, não há remédio senão pedir perdão.”",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 9,
      "publication_title": "お光が血だらけになった場合",
      "publication_title_ptbr": "Caso em que o Ohikari ficou coberto de sangue (お光が血だらけになった場合)",
      "content": "**信者の質問**  \n「信者でございますが、ダイナマイトで片腕がなくなり、\n\n他の所にはかからずに御守り様が血だらけになったそうでございますが、\n\n命は御守護いただきましたそうでございます。\n\n**明主様御垂示**  \n「つまり大難を小難で御守護をいただいたのです。」\n\n**信者の質問**  \n「血でベトベトになった御守り様はいかがいたしましたら。」\n\n**明主様御垂示**  \n「記念に取っておくと良いです。\n\nそうして新しくいただくと良いです。」\n\n**信者の質問**  \n「大光明様でもよろしいでしょうか。」\n\n**明主様御垂示**  \n「その人の資格によって決まっているでしょう。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nUm fiel perdeu um braço em uma explosão de dinamite. O sangue não atingiu outros lugares, mas o Omamori ficou coberto de sangue. No entanto, a vida dele foi protegida.\n\n**Orientação de Meishu-Sama**\nEm suma, ele recebeu a proteção de transformar um grande desastre em um pequeno desastre.\n\n**Pergunta de um Fiel**\nO que fazer com o Omamori que ficou todo ensanguentado?\n\n**Orientação de Meishu-Sama**\nSeria bom guardá-lo como uma recordação.\nE, então, deve-se receber um novo.\n\n**Pergunta de um Fiel**\nPoderia ser o Dai-Komyo?\n\n**Orientação de Meishu-Sama**\nIsso é determinado pela qualificação da pessoa.”",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 10,
      "publication_title": "お光の入ったシャツを洗濯した事例",
      "publication_title_ptbr": "Caso de lavar a camisa com o Ohikari dentro (お光の入ったシャツを洗濯した事例)",
      "content": "**信者の質問**  \n「主人がシャツに入れていたのを、奥さんが知らないで、お守が入っているまま水に入れてしまい、気が付いて申しわけないと持ってきましたが、\n\n広げて乾かしても、乾かないのです。\n\nいまもって・・・半年以上になるのですが、湿っぽいそうです」\n\n**明主様御垂示**  \n「よくお詫びするんです。その人の心掛けが悪い。それをお知らせしたんです。\n\n本当は首から掛けて洋服を着るというんです。\n\nそうでなく、ポケットに入れていたんだから、よくお詫びして御神前に置くかすればよい。\n\nそれを、普通のものを掛けるようにしているからで、心掛けが悪い。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nO marido deixou o Omamori no bolso da camisa e a esposa, sem saber, colocou a camisa na água. Ao perceber, ela trouxe o Omamori sentindo-se muito culpada. Mesmo tentando secá-lo, ele não seca.\nJá se passaram mais de seis meses e ele continua úmido.\n\n**Orientação de Meishu-Sama**\nDevem pedir perdão sinceramente. A atitude mental dessa pessoa é falha. O ocorrido foi para avisar sobre isso.\nO correto é pendurá-lo no pescoço antes de vestir a roupa.\nEm vez disso, ele o deixou no bolso; por isso, deve pedir perdão fervorosamente e talvez colocá-lo diante do altar.\nIsso aconteceu porque ele o tratava como um objeto comum; a atitude mental dele é ruim.”",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 11,
      "publication_title": "旅行先のお光を置き忘れた事例",
      "publication_title_ptbr": "Caso de esquecer o Ohikari no local de viagem (旅行先のお光を置き忘れた事例)",
      "content": "**信者の質問**  \n「謹みてお伺い申し上げます。\n\n私は去年十二月、娘の大浄化を御守護いただき、入信させていただいた者でございます。\n\n去る四月十日信州上山田戸倉温泉へ遊びに行き、お風呂場の脱衣場の釘に御守り様をかけたまま置き忘れて帰宅しましたので、\n\nさっそく手紙にて問い合わせしましたところ、三日後に書留で郵送してまいりましたのです。\n\nそのときは気づかずにおりましたが、後ほど御守り様を郵送してもらい、まことに御無礼をしたことに気がつき申し訳ございませんでした。\n\n五月八日会長先生に御守り様の御浄霊をしていただき、現在その御守り様をおかけいたしておりますが、\n\nこのままでお許しいただけますでしょうか。なにとぞ御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「それは絶対いけない。いつでも私が浄めてあげるから持ってきなさい。会長にもその由伝えなさい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nPeço humildemente sua orientação.\nIngressei na fé em dezembro passado após minha filha receber a proteção em uma grande purificação.\nNo dia 10 de abril, fui passear nas termas de Togura Kamiyamada, em Shinshu, e acabei esquecendo o Omamori pendurado em um prego no vestiário do banho público. Ao chegar em casa, escrevi imediatamente para lá e recebi o Omamori de volta por correspondência registrada três dias depois.\nNa hora não percebi, mas depois me dei conta da terrível falta de respeito que cometi ao fazer o Omamori ser enviado pelo correio. Sinto muitíssimo.\nNo dia 8 de maio, o Ministro da Igreja purificou o Omamori com Johrei e atualmente estou usando-o, mas gostaria de saber se serei perdoado por isso.\n\n**Orientação de Meishu-Sama**\nIsso é absolutamente inadmissível. Traga-o aqui para que eu mesmo o purifique a qualquer momento. Transmita isso ao Ministro também.”",
      "has_translation": true
    }
  ]
}