{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 5,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "御神体奉斎により霊界人が救われる",
      "publication_title_ptbr": "Habitantes do Mundo Espiritual são salvos pela Consagração da Imagem Divina",
      "content": "**信者の質問**  \n「昨年四月入信させていただき、十二月二十五日には御神体を御奉斎させていただいておりますＫＩと申す信者でございますが、\n\n本年二月二十五日の夜九時ごろ、同家屋根上（御神体の上）に直径三寸くらいの光の玉が見え、\n\nまたその光の玉のまわりに星くらいの玉が十個ほど見えました。\n\n同時に近所の人も四、五人はっきりと見られたそうでございます。\n\n家の者も別に気にも留めずにおりましたが、八日後の三月六日夜八時ごろまたも見えました。\n\n今度は前とは違い、星くらいの光が三個だけでした。\n\nこの光の玉は御神霊でございましょうか。\n\nまたなにかのお知らせでございましょうか。\n\n御教えのほどうけたまわりたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、救われた霊が光明如来様へ御礼に慕い寄ってくるのである。\n\n光るのは救われた霊であるからで、大きいのは神格を得たもので、小さいのは人霊の救われたばかりのものである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Chamo-me K.I. Ingressei na fé em abril do ano passado e, em 25 de dezembro, tive a permissão de consagrar a Imagem Divina.\n\nPor volta das 21 horas do dia 25 de fevereiro deste ano, vi uma bola de luz com cerca de 9 centímetros de diâmetro sobre o telhado da casa (acima da Imagem Divina).\n\nAo redor dessa bola de luz, viam-se cerca de dez bolas do tamanho de estrelas.\n\nSimultaneamente, quatro ou cinco vizinhos também viram isso com clareza.\n\nOs familiares não deram muita importância, mas oito dias depois, em 6 de março, por volta das 20 horas, o fenômeno voltou a aparecer.\n\nDesta vez, diferentemente da anterior, havia apenas três luzes do tamanho de estrelas.\n\nEssas bolas de luz seriam espíritos divinos?\n\nOu seria algum tipo de aviso?\n\nSolicito, humildemente, os vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama** \n\"Isso ocorre porque os espíritos salvos vêm, saudosos, agradecer a Komyo Nyorai.\n\nO fato de brilharem deve-se a serem espíritos salvos; as maiores são de espíritos que alcançaram a divindade, e as menores são de espíritos humanos que acabaram de ser salvos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "御神体奉斎により霊界人が救われる",
      "publication_title_ptbr": "Habitantes do Mundo Espiritual são salvos pela Consagração da Imagem Divina",
      "content": "**信者の質問**  \n「大光明如来様の鎭魂のとき・・・」\n\n**明主様御垂示**  \n「鎭魂というのは。」\n\n**信者の質問**  \n「お祭りでございます。お軸の右側に「辰巳」という字が白く浮き上がり、\n\n祝詞が終わりましたら、地獄の十一段目から天国の十一段目に救われたそうですが、そんなに早く上がれるものでしょうか」\n\n**明主様御垂示**  \n「そりゃ、上がれますよ。」\n\n**信者の質問**  \n「息子が「辰巳」と言う名前でございます」\n\n**明主様御垂示**  \n「知らせたんです。言葉だけでは信じないからね。\n\n地獄から救うのは簡単なものです。\n\n祝詞一つで、どんどん上がって行く、私は先に血の池地獄から救いましたが、祝詞を一遍奏げると極楽に行く。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Quando ocorre o 'Chinkon' (Repouso das Almas) por Daikomyo Nyorai...\"\n\n**Ensinamento de Meishu-Sama** \n\"O que significa 'Chinkon'?\"\n\n**Pergunta de um Fiel** \n\"Refiro-me ao Culto. Do lado direito do pergaminho, surgiram os caracteres 'Tatsumi' flutuando em branco.\n\nApós o término da Oração Amatsu-Norito, disseram que o espírito foi salvo do décimo primeiro nível do inferno para o décimo primeiro nível do céu. É possível ascender tão rapidamente assim?\"\n\n**Ensinamento de Meishu-Sama** \n\"Sim, é perfeitamente possível ascender.\"\n\n**Pergunta de um Fiel** \n\"Meu filho chama-se 'Tatsumi'.\"\n\n**Ensinamento de Meishu-Sama** \n\"Foi um aviso. Pois, apenas com palavras, as pessoas não acreditam.\n\nSalvar do inferno é algo simples.\n\nCom apenas uma oração, o espírito sobe rapidamente. Eu já salvei espíritos do inferno do lago de sangue; ao entoar a oração uma única vez, eles vão para o paraíso.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "霊界で救われるための御神体奉斎",
      "publication_title_ptbr": "Consagração da Imagem Divina para a Salvação no Mundo Espiritual (霊界で救われるための御神体奉斎)",
      "content": "**信者の質問**  \n「肺結核で、発声不能の者ですが、小銀Ｍ（男性）と申しますが・・・」\n\n**明主様御垂示**  \n「変った名前だね。元両替屋か何かしたのかな・・・」\n\n**信者の質問**  \n「夢を見ましたのでございますが、私が明主様のご案内をしてお着きになられヘチマの種を下さり、腕をお出しになられて、小銀にお見せになりましたそうで、\n\nお腕に皮膚がないところが三四寸ほどあり、肉が見えているようで、ここを撫でてごらんと仰せられ、撫でさせていただきましたところ一、二寸に縮んだそうです。\n\nそして、ワシも人間だから、ここまでしかできないんだ。\n\nしかしこれからは神になるんで、これからは良いんだ。\n\nと仰せられ、そこで目が覚めました。またお腹が空いたから中食を食べさせてくれ、\n\nとのことで、天井裏のようなところに用意してあったので、\n\nそれをお出し申し上げますと、それを召し上がられて、非常にお喜びになられ、そこで目が覚めました。\n\nまた車のような物があって、それをまわしてごらんとのことに、まわしておりますと疲れて来、ワシを手の上に乗せてごらんと仰せられますので、お乗せいたしますと、楽にまわるようになりました。\n\nすると、パッと蓮の花が出て、明主様のお姿が観音様のお姿になられましたそうです。\n\nなお、主人が夢を見ていた頃に、奥さんも夢を見ましたそうです。\n\nそれは、主人が死んで棺の中に入れているところだそうでございます。\n\n光明如来様をお迎えさせていただきたいということでございますので、\n\nお祀りをするしないは、明主様にお伺い申し上げてから決めるといってまいりましたが・・・\n\n本人はこのことにより、非常に感激し、熱心になっております」\n\n**明主様御垂示**  \n「するしないというのは、おかしいじゃないか。\n\n一刻も早くしなければならない。\n\nそんなことは私に聞くなんておかしい。」\n\n**信者の質問**  \n「重病の場合に、早くいただいては・・・」\n\n**明主様御垂示**  \n「本人の希望なら良い。\n\n霊界で救われるからね。\n\n唯、重病でいけないというのは、奉斎すると治るという、治るために奉斎するというのは、いけないんです。\n\n今の場合は本人が、信仰に対する理解ができているから、霊を救うという意味で、早くやったほうが良いです。病気のほうは・・・」\n\n**信者の質問**  \n「衰弱が加わっており、脈拍が早いのに・・・」\n\n**明主様御垂示**  \n「霊です。夢は、私の今までの経路です。それに、その人の関係があるので大したものではない。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「Chamo-me M. Kogin (masculino), sofro de tuberculose pulmonar e perdi a voz...」\n\n**Orientação de Meishu-Sama** \n「Nome estranho. Era agiota ou algo assim antigamente?」\n\n**Pergunta de um Fiel** \n「Tive um sonho em que eu guiava Meishu-Sama. O Senhor chegou, deu-me sementes de bucha vegetal, estendeu o braço e mostrou-o a mim, Kogin.\n\nHavia uma parte de uns 10 a 12 centímetros no braço sem pele, onde a carne parecia visível. O Senhor disse: 'Tente alisar aqui'. Quando alisei, encolheu para uns 3 a 6 centímetros.\n\nEntão o Senhor disse: 'Eu também sou humano, por isso só consigo fazer até aqui. Mas a partir de agora serei Deus, então de agora em diante ficará bom'. Foi quando acordei. O Senhor também disse que estava com fome e pediu o almoço.\n\nEu tinha preparado algo em um local tipo um sótão, servi-lhe, e o Senhor comeu, ficando muito contente. Aí acordei.\n\nHavia também algo como uma roda e o Senhor mandou-me girá-la. Enquanto eu girava, cansei-me. O Senhor disse: 'Coloque-me na palma da mão e tente'. Quando o coloquei, passou a girar facilmente.\n\nEntão, de repente, surgiu uma flor de lótus e a figura de Meishu-Sama transformou-se na figura de Kannon.\n\nAlém disso, na época em que meu marido teve esse sonho, a esposa dele (eu) também sonhou.\n\nSonhei que meu marido havia morrido e eu o estava colocando no caixão.\n\nGostaríamos de receber a Imagem de Komyo Nyorai, mas dissemos que decidiríamos sobre consagrá-la ou não após consultar Meishu-Sama...\n\nEle ficou muito emocionado com isso e tornou-se fervoroso.」\n\n**Orientação de Meishu-Sama** \n「Dizer 'consagrar ou não' é engraçado.\n\nDevem consagrar o quanto antes.\n\nÉ estranho perguntar-me tal coisa.」\n\n**Pergunta de um Fiel** \n「No caso de doença grave, receber logo...」\n\n**Orientação de Meishu-Sama** \n「Se for o desejo da própria pessoa, está bem.\n\nPois ela será salva no mundo espiritual.\n\nPorém, o que não pode na doença grave é consagrar dizendo que 'se consagrar vai curar', consagrar 'para curar'; isso não pode.\n\nNo caso atual, como a própria pessoa compreendeu a fé, no sentido de salvar o espírito, é melhor fazer logo. Quanto à doença...」\n\n**Pergunta de um Fiel** \n「A debilidade está aumentando e a pulsação está rápida, mas...」\n\n**Orientação de Meishu-Sama** \n「É o espírito. O sonho representa o meu percurso até agora. E como há uma relação com essa pessoa, não é nada grave.」",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "御神体、御屏風観音様のお働きの始まる時期",
      "publication_title_ptbr": "Quando Começa a Atuação da Imagem Divina e da Imagem da Kannon do Biombo (御神体、御屏風観音様のお働きの始まる時期)",
      "content": "**信者の質問**  \n「御神体、御屏風観音様のお働きの始まる時期はいつからでございますか。」\n\n**明主様御垂示**  \n「これは変な質問である。どちらのお働きもその人がお受けした日からである。」\n\n---\n\n体験談　霊に聞く　（地上天国　4号　昭和24年5月25日発行）\n\n子孫の御神体奉斎により祖霊の霊層界が向上する\n\n場　　所　兵庫県佐用郡○○町家内  \n日　　時　昭和二十三年七月二十三日午後及二十九日夜  \nお浄霊者　ＴＫ氏  \n受けし人　ＴＡ子さん（二十三才）  \n憑った霊　祖父\n\n問「貴方は何故この肉体に憑りましたか」\n\n答「本年二月十七日佐用の鎌井様のお宅で、この肉体は思いも寄らぬ観音力を戴き、観音様を御祭りして戴き、嬉しくてうれしくて歓びに出て来ました。」\n\n問「貴方は観音様をお祭りして戴く前、霊界のどこにおられましたか。」\n\n答「地獄の十段目におりました。」\n\n問「どんな仕事をしておられましたか。」\n\n答「軽微な労働をしていましたが、遊ぶ暇はありません程でした。」\n\n問「今はどこにおられますか。」\n\n答「中有界の十五段目におります。」\n\n問「どんなお仕事をなされていますか。」\n\n答「上からお聞きした事を下の者に話しています。他には何にも仕事はなく遊んでいます。」\n\n問「霊界は天国中有界地獄各六十段に分れ、全部で一八〇階級に分れ、その上に最上天国かありますね。」\n\n答「はい、その通りです。」\n\n問「霊界は随分明るくなって来ましたか」\n\n答「はい、そうとも、私も生きていた間は地獄、極楽はこの世にありと思っていましたが、決してそんなものではありません。\n\n霊界の生活が現界の生活の何層倍長いものか、私は皆の者に何とか知らせてやりたい。\n\n若い娘や年寄りの男女があの針の山を痛々しく歩いている姿を見、大きな釜の中に毎日数千人もの霊が入れられて行く様子を見て私はじっとしていられない、\n\n地獄の霊は何とか救って貰いたいと一生懸命になって現界の者に知らせている。\n\n私は先の事がよく判るから余計じっとしていられない。\n\n何とか一日も早くこの肉体の父母が観音力を戴いて貰いたいの一心です。」\n\n問「今物や金があっても仕方がないと思われませんか。」\n\n答「そうです。皆の者にこんな大きな家を建ててやり、今では不自由なく暮しておりますが、そんな時ではありません。\n\n今いくら物や金があっても駄目です。こんな家があってもちょっと地震が起ればペチャンコです。\n\n立派な額があがっているようですがこんな物紙屑にもなりません。\n\n天幕張りをしてもよい木の根を食べてもよい、大光明如来様の御神体と観音力を皆の者が戴き、屏風観音様を戴き御額をいただく事です。\n\nこれだけあれぱ何も他にはいらない。何よりの宝です。\n\n今一生懸命田畑を耕しているが今年の米も食べられるかどうか判らない。病気だけで人は死ぬのと違う。\n\n問「ではあなたは東京へでも米国へでも行こうと思う所へはいつでも行けますか。」\n\n答「どこへでも行けます。」\n\n問「では世界の情勢は御存知ですか。米ソの関係は御存知ですか。」\n\n答「判るとも判るとも。」\n\n問「では米ソの関係は如何ですか。」\n\n答「紙一重です。」\n\n問「開戦についてはどうです。」\n\n答「大体○○頃です。」\n\n問「日本の内閣及国会は現状で続きますか。」\n\n答「どちらも○○頃には変るでしょう。」\n\n問「あまり永くおられては御肉体は苦しみますから、他に何か言いたい事があれぱおっしゃりなさい。無ければ御帰りになればよいですから。」\n\n答「どうかくれぐれもこの肉体の父母が一日も早く観音力を戴き、御神体をお祭りするよう言って戴きたい、そうすれば私は天国へ引上げられます。」\n\n問「よろしいよく御伝えして上げます。祝詞善言讃詞をお唱えすればどうですか。」\n\n答「大変救われます。特に御讃歌をあげて戴けば何とも言えない気持です。\n\nまたお詣りの時リンをたたかれますがあれは何とも言えぬ耳障りです。\n\nでもまだ家の者が皆わかりませんからなさらないようにはいえませんが、一日も早く観音力を戴くようくれぐれも念願い致します。\n\n九月になれば必ず父母から頭を下げて来ますが九月ではおそいのです。\n\n八月中ぜひお力を戴くよう伝えていただきたい。\n\nＡ子よ随分苦しいだろうがもうしばらくの辛棒だ。\n\n頑張ってお道のため人を救ってくれ、一年すれば必す幸福な日が来るからどうか頑張ってくれ。」\n\n問「では父母によくお話をして貴方がこういっておられる事をお伝えしてあげますから安心してお帰り下さい。」\n\n答「どうか観音様お願い致します。前に観音様が立っておられる。Ａ子の後にも観音様が立っておられる。観音様どうかお願い致します。」\n\nなお第二回目には同様ＴＡ子さんの父母の受講を懇願された後、本年○○月○○日には大変事が起る事は知らされているが、中有界の霊ではそれがどんな事かは教えられない。天国の霊は知っている旨の事を申しました。」\n\n---\n\n体験談　観音力に祖霊も救はる　（地上天国　5号　昭和24年6月25日発行）\n\n守護神が御神体奉斎を喜んだ事例\n\n日本観音教天国会日光分会　ＯＩ（女性）\n\n「謹みて御報告させて頂きます。私は去る一月十二日Ｓ金十さんのお孫さんのさちゑさんが見えまして、お祖父さんが御浄化を頂き、昨夜苦しんで眠れなかったから、すみませんが来ていただきたいと頼まれました。\n\n金十さんは約二年半前に教修を受けられた方ですがリョウマチがひどくて永い間患っておられる方です。\n\n永い苦しみにもめげず信仰を持ち続けられ、殊に最近はただただ一心にお観音様にお縋りする心になっておられ、先日御神体を御願になられたのでございます。\n\n私は余りにも力のない自分を考えお断りしようかと思案にくれました。\n\nその時頭に浮びましたのは日頃先生より教えを戴いております、誠！誠！！　誠の一字でした。\n\n「嗚呼申し訳なかった神様お許し下さいませ、私は誠が足りなかった、誠で貫こう。誠！　誠！！」と幾度となく心の中で繰返しながら、ことによったら高洲の人達から喜ばれる時が来るかも知れない。\n\n誠で貫こうと決心を致し、御奉仕させて戴きました。\n\nその後Ｓ十三吉様は勿論の事、ＯＳ様も一生懸命御奉仕して下さいました。\n\n御蔭様で金十様も気分がだんだん良くなり、私共は本当にお観音様の御守護に感謝いたしております。\n\n二月一日今日はＳさん達は大先生様の御面会を戴かれる日です。\n\nせめて私は金十様をお招きして、御神体の前で大先生様の御面会頂くその心持ちになって、金十様に出来るだけの御浄霊をさせて頂こうと思いまして、金十様に来て載きました。\n\nそして本当に大先生様の御面会を頂く心持ちになってお参りしましょうと言って、善言讃詞と御讃歌をあけてお参りし一生懸命御念じして御浄霊を致しました。\n\n御浄霊後火鉢を囲みながら金十様が色々と御先祖様やお位牌の事をお話なさるのを聞いております中に、私の身体は少しずつゆれ始めて参りました。\n\n何となく霊憑になりそうな気がしましたので、さちゑさんにも来て頂きました。\n\n主人に善言讃詞をあげ霊査法を取って頂きました。\n\n「どなたですか」とだんだん聞いて行きますと「市蔵」と言って全十様のお祖父様が出られました。\n\n「今日は御観音様のおゆるしがあって来たのだ。ゆっくり話して行く。\n\nその中にＯＳさんが来て下さって「霊査をして下さい」と言うと\n\n霊「金市（金十長男）金市、金市を呼んで来てくれ」\n\nそして呼んで来ると今度は、「おみさ（金市妻）おみさを呼んで来てくれ」\n\nそしておみささんが金市様の上座に坐ろうとすると、\n\n「順序が違う違う。いいか礼節、順序、よおく心に置いておけ」と何回も繰返えす。\n\nそして、「わしはＳの守護神だ守護神だ」と言う。\n\nさかえ「今度は御神体をお願いなさって嬉しいでしょう」\n\n「うれしいうれしい。しかし神様を御迎えする前に家中の者が一ツ心になって、一つ心にならなければ神様をお迎えする事は出来ない。いいか、判ってくれるか、解ってくれるか。金市おみさ」と言いながらしばらく黙って考えている。返事をすると、\n\n霊「金市おみさ、良くその心になってくれた、うれしいうれしい、何回繰返してもたりない」と言って大変よろこぶ。\n\n霊「今日は十三吉様は大先生様の御面会十三吉さんは偉い人だ。十三吉さんは偉い人だ」と繰返し繰返し賞める。\n\nさかえ「御面会は何時頃ですか」\n\n霊「それはわしは知らん。時間を言うのは狐霊だ。お前はよくやってくれた。よくやってくれたなあ」と言って喜ぶ。\n\n霊「さちがおいねさんを頼みに来た時おいねさんは考えたのだ。余りひどいと思ったのでなあ、しかしおいねさんは決心して出掛けたのだ。高洲の人達がどんなに喜ぶ時が来るかも知れないと思ってなあ・・・。おいねさんはおいねさんは」と言いながら泣く。\n\n霊「金市、お前も観音力をうけてくれ頼む頼む」返事をすると、\n\n霊「それからなあ金雄（金市長男）にもうけさせてくれ、順序があるから、一度でなくてもよい。霊界は今真昼間だ、転換はもう終った。今年中に救われないと大変だよ」以下略。\n\nそれから引続き変って子供が乳を欲しがって出る。\n\nまた変って今度はアグラをかき「角蔵だ。角蔵だ」と言って金十様の親が出る。\n\n霊「わしはリョウマチで苦しんでいる足がきかず霊界でもこの有様だ。金十がわしの通りだ。わしは苦しい。さかゑさん、すまないがお浄めをしてくれ。金十お前はわしの後へ来い、金市お前もお浄めを受けるのだ」そして御浄霊を始めると、\n\n「勿体ない勿体ない、大先生様のお浄めだ。大先生様のお浄めだ。勿体ない勿体ない」と何度となく頭を下げる。そして御浄霊が終ると今度はまた、\n\n「さかゑさんすまないけど御讃歌をあげてくれ」御所望はと聞くと、\n\n「神の御光」どこだろうどこだろうと探していると「十四頁、十四頁」と言う。\n\nそして御讃歌の奉誦中何回となく頭を下げお礼を言って帰られました。\n\nこのように大きな御守護を頂きまして私は本当に何とも御礼の申し上げようも御座いません。\n\nこうして大きな御力を頂く事によって御先祖様もお救われになるのかと思いますと、ただただ勿体なくて目頭の熱くなる思いで御座います。\n\n大先生様の御守護、Ｎ先生様の御訓え、Ｈ先生の日頃のお諭しを、深く深く感じ厚く御礼申し上げますと共に、一人でも多くの人達が救われますようにとお念じ申し上げます。」",
      "content_ptbr": "**Pergunta de um Fiel** \n「A partir de quando começa a atuação da Imagem Divina e da Imagem da Kannon do Biombo?」\n\n**Orientação de Meishu-Sama** \n「Esta é uma pergunta estranha. A atuação de ambas começa a partir do dia em que a pessoa as recebe.」\n\n---\n\n**Relato de Experiência: Ouvindo os Espíritos (Jornal Chijo Tengoku, Edição 4, Publicado em 25 de Maio de 1949)**\n\n**O nível espiritual dos ancestrais eleva-se com a consagração da Imagem Divina pelos descendentes**\n\n**Local:** Casa na cidade de XX, distrito de Sayo, província de Hyogo\n**Data:** Tarde de 23 de Julho e noite de 29 de Julho de 1948\n**Ministrante de Johrei:** Sr. TK\n**Receptor:** Sra. TA (23 anos)\n**Espírito encostado:** Avô\n\n**Pergunta:** Por que você encostou neste corpo físico?\n\n**Resposta:** No dia 17 de fevereiro deste ano, na casa do Sr. Kamai em Sayo, este corpo físico recebeu uma força Kannon inesperada e a Imagem de Kannon foi consagrada. Fiquei tão feliz, mas tão feliz, que vim manifestar minha alegria.\n\n**Pergunta:** Antes de consagrarem a Imagem de Kannon, onde você estava no mundo espiritual?\n\n**Resposta:** Estava no décimo nível do inferno.\n\n**Pergunta:** Que tipo de trabalho você fazia?\n\n**Resposta:** Fazia trabalhos leves, mas não tinha tempo para descansar.\n\n**Pergunta:** Onde você está agora?\n\n**Resposta:** Estou no décimo quinto nível do Mundo Intermediário (Bardo).\n\n**Pergunta:** Que tipo de trabalho você está fazendo?\n\n**Resposta:** Conto aos que estão abaixo o que ouvi dos que estão acima. Fora isso, não há trabalho nenhum e estou me divertindo.\n\n**Pergunta:** O mundo espiritual divide-se em Reino Celestial, Mundo Intermediário e Inferno, cada um com sessenta níveis, totalizando 180 graus, e acima disso há o Reino Celestial Supremo, certo?\n\n**Resposta:** Sim, é isso mesmo.\n\n**Pergunta:** O mundo espiritual tornou-se bastante claro?\n\n**Resposta:** Sim, com certeza. Enquanto vivo, eu também achava que o inferno e o paraíso estavam neste mundo, mas não é nada disso.\n\nA vida no mundo espiritual é muitas vezes mais longa que a vida no mundo material. Quero de alguma forma avisar a todos.\n\nAo ver jovens moças e idosos caminhando dolorosamente sobre montanhas de agulhas, e vendo milhares de espíritos sendo jogados em grandes caldeirões todos os dias, não consigo ficar parado.\n\nOs espíritos do inferno tentam desesperadamente avisar as pessoas do mundo material, querendo ser salvos de alguma forma.\n\nComo eu consigo ver bem o futuro, fico ainda mais inquieto.\n\nO meu único desejo é que os pais deste corpo físico recebam a força Kannon o mais rápido possível, nem que seja um dia antes.\n\n**Pergunta:** Você não acha que ter bens e dinheiro agora não adianta de nada?\n\n**Resposta:** Exato. Construí esta casa grande para todos e agora vivem sem dificuldades, mas não é momento para isso.\n\nAgora, não importa quantos bens ou dinheiro tenham, não adianta. Mesmo com uma casa destas, se ocorrer um pequeno terremoto, ela será achatada.\n\nParece que há quadros magníficos pendurados, mas essas coisas não valerão nem como papel de rascunho.\n\nPodem morar em barracas, podem comer raízes de árvores, mas o que importa é que todos recebam a Imagem Divina de Komyo Nyorai, a força Kannon, a Kannon do Biombo e a Imagem Sagrada.\n\nSe tiverem isso, não precisam de mais nada. É o maior dos tesouros.\n\nAgora estão cultivando os campos com todo o esforço, mas não se sabe se poderão comer o arroz deste ano. As pessoas não morrem apenas de doença.\n\n**Pergunta:** Então você pode ir a qualquer lugar que queira, seja Tóquio ou América?\n\n**Resposta:** Posso ir a qualquer lugar.\n\n**Pergunta:** Então conhece a situação mundial? Conhece a relação entre EUA e URSS?\n\n**Resposta:** Entendo, entendo perfeitamente.\n\n**Pergunta:** E como está a relação entre EUA e URSS?\n\n**Resposta:** Por um fio.\n\n**Pergunta:** E sobre o início da guerra?\n\n**Resposta:** Será por volta de XX.\n\n**Pergunta:** O gabinete e a dieta do Japão continuarão na situação atual?\n\n**Resposta:** Ambos mudarão por volta de XX.\n\n**Pergunta:** Se ficar muito tempo, o corpo físico sofrerá. Se tiver mais alguma coisa a dizer, diga. Se não, pode ir embora.\n\n**Resposta:** Por favor, digam encarecidamente aos pais deste corpo físico para receberem a força Kannon e consagrarem a Imagem Divina o quanto antes. Se fizerem isso, eu serei puxado para o Reino Celestial.\n\n**Pergunta:** Está bem, transmitirei tudo direitinho. O que acha se recitarmos a Oração Amatsu-Norito e os Zengensanshi?\n\n**Resposta:** Isso salva muito. Especialmente se cantarem os Hinos Divinos, é uma sensação indescritível.\n\nAlém disso, quando tocam o sino durante a oração, é um barulho insuportável aos ouvidos.\n\nMas como os familiares ainda não compreendem, não posso dizer para não o fazerem, mas peço encarecidamente que recebam a força Kannon o quanto antes.\n\nEm setembro, os pais virão certamente pedir com a cabeça baixa, mas setembro será tarde.\n\nQuero que transmitam para que recebam a força sem falta durante agosto.\n\nA-ko, sei que deve ser muito doloroso, mas aguente só mais um pouco.\n\nEsforce-se e salve as pessoas pelo Caminho. Se fizer isso por um ano, dias felizes virão com certeza, então, por favor, esforce-se.\n\n**Pergunta:** Conversarei bem com seus pais e transmitirei o que você disse, então volte tranquilo.\n\n**Resposta:** Kannon-Sama, por favor, eu imploro. Kannon-Sama está de pé à frente. Kannon-Sama também está de pé atrás de A-ko. Kannon-Sama, por favor, eu imploro.\n\n(Nota: Na segunda vez, da mesma forma, após implorar para que os pais da Sra. TA fizessem o curso, disse que foi avisado de que um grande incidente ocorreria no dia XX do mês XX deste ano, mas que os espíritos do Mundo Intermediário não podem ensinar o que é. Disse que os espíritos do Reino Celestial sabem.)\n\n---\n\n**Relato de Experiência: Ancestrais também são salvos pela Força Kannon (Jornal Chijo Tengoku, Edição 5, Publicado em 25 de Junho de 1949)**\n\n**Caso em que o Espírito Guardião alegrou-se com a Consagração da Imagem Divina**\n\n**Igreja Nihon Kannon Kyo Tengoku-kai, Filial Nikko - Sra. OI**\n\n「Permitam-me relatar respeitosamente. No dia 12 de janeiro passado, a Srta. Sachie, neta do Sr. S. Kinju, veio procurar-me. Disse que o avô estava recebendo purificação e sofreu a noite toda sem conseguir dormir, pedindo que eu fosse até lá, por favor.\n\nO Sr. Kinju fez o curso de aprimoramento há cerca de dois anos e meio, mas sofre de reumatismo severo há muito tempo.\n\nSem desanimar com o longo sofrimento, manteve a fé e, especialmente nos últimos tempos, entregou o coração unicamente a Kannon-Sama, tendo solicitado a Imagem Divina no outro dia.\n\nPensei na minha própria falta de força e hesitei se deveria recusar.\n\nNesse momento, veio-me à mente o que o Professor sempre nos ensina: Makoto (Sinceridade)! Makoto!! A palavra Makoto.\n\nRepetindo inúmeras vezes no meu coração: 'Ah, perdoe-me Deus, faltou-me Makoto, vou seguir com Makoto. Makoto! Makoto!!', e pensando que talvez chegasse o momento em que as pessoas de Takasu ficariam felizes, decidi seguir com Makoto e fui servir.\n\nDepois disso, não só o Sr. S. Juzokichi, mas também o Sr. OS dedicaram-se com afinco.\n\nGraças a Deus, o Sr. Kinju foi melhorando gradualmente e nós agradecemos verdadeiramente a proteção de Kannon-Sama.\n\nDia 1º de fevereiro. Hoje é o dia em que o pessoal da família S. terá a entrevista com o Grande Mestre (Meishu-Sama).\n\nPensei em convidar o Sr. Kinju para que, diante da Imagem Divina, com o sentimento de estar recebendo a entrevista com o Grande Mestre, eu pudesse ministrar-lhe Johrei o máximo possível. Então o Sr. Kinju veio.\n\nDisse-lhe: 'Vamos orar com o sentimento de estarmos realmente recebendo a entrevista com o Grande Mestre', entoamos os Zengensanshi e os Hinos, e ministrei Johrei orando fervorosamente.\n\nApós o Johrei, enquanto cercávamos o braseiro (hibachi) e ouvíamos o Sr. Kinju falar sobre os antepassados e as tabuletas mortuárias, meu corpo começou a balançar aos poucos.\n\nSenti que algum espírito estava para encostar, então pedi que a Srta. Sachie também viesse.\n\nMeu marido entoou os Zengensanshi e realizou o método de investigação espiritual.\n\nAo perguntar 'Quem é?', respondeu 'Ichizo', apresentando-se como o avô do Sr. Kinju.\n\n'Hoje vim com a permissão de Kannon-Sama. Vou falar devagar.'\n\nNisso, o Sr. OS chegou e disse: 'Por favor, faça a investigação espiritual'.\n\nEspírito: 'Kin'ichi (filho mais velho de Kinju), Kin'ichi, chame o Kin'ichi.'\n\nQuando o chamaram e ele veio, disse: 'Omisa (esposa de Kin'ichi), chame a Omisa.'\n\nQuando a Sra. Omisa ia sentar-se no lugar de honra (kamiza) em relação ao Sr. Kin'ichi...\n\n'A ordem está errada, errada. Ouçam bem: cortesia, ordem. Guardem bem no coração', repetiu várias vezes.\n\nE disse: 'Eu sou o deus guardião dos S., sou o deus guardião.'\n\nSakae: 'Deve estar feliz por terem pedido a Imagem Divina desta vez.'\n\n'Feliz, feliz. Mas antes de receber Deus, se as pessoas da casa não se tornarem um só coração, não se unirem em um só coração, não poderão receber Deus. Entendem? Compreendem? Kin'ichi, Omisa', disse ele, ficando em silêncio e pensativo por um tempo. Quando responderam...\n\nEspírito: 'Kin'ichi, Omisa, fico feliz que tenham ficado com esse coração, feliz, feliz, não canso de repetir', alegrando-se muito.\n\nEspírito: 'Hoje o Sr. Juzokichi terá a entrevista com o Grande Mestre. O Sr. Juzokichi é um grande homem. O Sr. Juzokichi é um grande homem', elogiando repetidamente.\n\nSakae: 'A que horas será a entrevista?'\n\nEspírito: 'Isso eu não sei. Quem fala horários são espíritos de raposa. Você fez muito bem. Fez muito bem', disse alegrando-se.\n\nEspírito: 'Quando a Sachi foi pedir a Oine (Sra. OI), a Oine pensou. Achou que era demais, né... Mas a Oine decidiu e saiu. Pensando em como as pessoas de Takasu poderiam ficar felizes um dia... A Oine, a Oine...', disse chorando.\n\nEspírito: 'Kin'ichi, peço-lhe, peço-lhe, receba a força Kannon também'. Quando respondeu...\n\nEspírito: 'E depois, faça o Kaneo (filho mais velho de Kin'ichi) receber também. Tem uma ordem, não precisa ser de uma vez. O mundo espiritual está agora em pleno dia, a transição já acabou. Se não forem salvos este ano, será terrível' (o restante foi omitido).\n\nEm seguida, mudou e apareceu uma criança querendo leite.\n\nMudou novamente, sentou-se de pernas cruzadas e disse: 'Sou Kakuzo. Sou Kakuzo', apresentando-se como o pai do Sr. Kinju.\n\nEspírito: 'Sofri com reumatismo, minhas pernas não funcionavam e no mundo espiritual estou neste estado. O Kinju está igual a mim. Eu sofro. Sra. Sakae, desculpe, mas purifique-me. Kinju, você vem depois de mim. Kin'ichi, você também receberá a purificação'. Quando comecei o Johrei...\n\n'Que desperdício, que desperdício (de tão nobre), é a purificação do Grande Mestre. É a purificação do Grande Mestre. Que desperdício, que desperdício', curvando a cabeça inúmeras vezes. Quando o Johrei terminou, desta vez...\n\n'Sra. Sakae, desculpe, mas cante um Hino Divino'. Quando perguntei qual desejava...\n\n'Luz de Deus' (Kami no Mihikari). Enquanto procurava onde estava, disse: 'Página 14, página 14'.\n\nE durante a entoação do Hino, curvou a cabeça muitas vezes agradecendo e foi embora.\n\nRecebendo tão grande proteção, realmente não tenho palavras para agradecer.\n\nAo pensar que, recebendo tão grande força, os antepassados também são salvos, sinto-me indigna e meus olhos enchem-se de lágrimas.\n\nSinto profundamente a proteção do Grande Mestre, os ensinamentos do Professor N e os conselhos diários do Professor H, e agradeço imensamente, orando para que nem que seja mais uma pessoa possa ser salva.」",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "御神体奉斎と薬毒病",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "御神体奉斎と喘息の再浄化",
      "publication_title_ptbr": "A Consagração da Imagem Divina e a Repurificação da Asma",
      "content": "**信者の質問**  \n「私は昨年九月まで長年医薬の厄介になっておりました。\n\n喘息も御浄霊により楽にさせていただき、主人は昨年十一月、私は同年十二月入信いたしました。\n\nまだ御神体はお祭りしてありません。\n\n今年三月ごろからふたたび御浄化をいただき、四月ごろは一時たいへん痩せましたが、\n\n五月ごろよりは午後になると熱が出て、四時五時ごろまでは激しく頭痛発汗があります。\n\n翌日朝は気分がよいのですが、膝のあたりが震えて悪道路を馬車に揺られるように震え、約四十分ほど四回にわたって震えがくるという状態が一日おきにくるのでありますが、なにか霊的な関係がありましょうか。\n\nまた今後いかにしたらお救いがいただけましょうかお教えください。」\n\n**明主様御垂示**  \n「震えがくるのは寒気で、つまり浄化熱で結構である。\n\n病気はすべて一日おきに善い悪いがある。\n\n光明如来様をお祭りするとよい。\n\n早く治るには信仰に入れば神様がよくしてくださる。\n\nよくしてくださるのは、「ない命をやるから世の人を救え」という意味であるから、ただ治っただけではいけない。\n\n多くの人を救えばますます早く治してくださる。\n\n神様は人間が役に立てばできるだけよくなるようにしてくださるし、また悪くならないようにしてくださる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Até setembro do ano passado, fui dependente de medicamentos por muitos anos.\n\nGraças ao Johrei, a asma foi aliviada, e meu marido ingressou na fé em novembro do ano passado, e eu, em dezembro do mesmo ano.\n\nAinda não consagramos a Imagem Divina.\n\nPor volta de março deste ano, voltei a ter purificação e, em meados de abril, emagreci bastante temporariamente.\n\nDesde maio, tenho febre à tarde, e até as 16 ou 17 horas, sofro de fortes dores de cabeça e transpiração.\n\nNa manhã seguinte, sinto-me bem, mas sinto tremores na região dos joelhos, como se estivesse chacoalhando numa carruagem em estrada ruim. Esses tremores ocorrem cerca de quatro vezes, durando aproximadamente quarenta minutos, e vêm dia sim, dia não. Haveria alguma relação espiritual?\n\nAlém disso, peço que me ensine como devo proceder para receber a graça da salvação.\"\n\n**Ensinamento de Meishu-Sama** \n\"Os tremores são calafrios, ou seja, é febre de purificação, o que é muito bom.\n\nEm todas as doenças, há dias bons e ruins alternados.\n\nSeria bom consagrar a Imagem de Komyo Nyorai.\n\nPara curar-se rapidamente, se entrar na fé, Deus o fará melhorar.\n\nO 'fazer melhorar' significa: 'concedo-lhe a vida que já não existia, portanto, salve as pessoas do mundo'. Não basta apenas ser curado.\n\nSe salvar muitas pessoas, Deus o curará ainda mais rápido.\n\nSe o ser humano for útil, Deus fará com que melhore o máximo possível e impedirá que piore.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "御神体奉斎と薬毒病",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "脳貧血から植物性神経失調症になった事例",
      "publication_title_ptbr": "Caso de Anemia Cerebral que Evoluiu para Distonia Neurovegetativa (脳貧血から植物性神経失調症になった事例)",
      "content": "**信者の質問**  \n「私の夫（警察官。二十五才）本年二月十八日、風呂で卒倒しその後勤務先でも二回あり、\n\n二月二十五日より頭重、目まいが伴い、身体がだるくなり医診を受けました。\n\nところが、心臓が少し弱っているだけで、たいしたことはないとのことで、無理に出勤しておりましたところ、\n\n同月末日よりいっそうひどくなり床につくようになりました。\n\nそれからは、発作的に発熱、心臓の鼓動が激しくなり、意識が遠くなるような状態が日に一、二度起るようになり、入院手当てを受けました。\n\n発作は小康を得ましたので退院し、自宅で静養いたしていましたがいっこう治らず、肩も疑り、四月末ふたたび発作が起るようになり、再度入院。\n\nその後は起きられなくなり、食欲も減退してまいりました。\n\n植物性神経失調症と言われ、発熱ごとに水または氷で冷やし重曹、ブドウ糖、テプロンの注射を用い、その他鎮痛剤、ブロムカリを毎日注射または服用しました。\n\n五月にお道のお話を聞き、御浄霊を受け、五月十日私が入信いたしましたが、医者を諦めることができませんでした。\n\n六月末ごろより足が冷たくなり始め、ついで頭も冷たく感じるようになり、極度に衰弱し、医者に見離され退院し、\n\n家で御浄霊をいただくようになり、体温が出てまいり喜んでおりましたところ、\n\n周囲の反対、本人もはっきりお道が解らず、ふたたび人の言うままに鍼、医者に通い、腰、肩などに注射三十本打ちましたが、\n\nいっこうに良くならぬために、医療を捨てて御浄霊をいただくようになり、九月二十三日主人も入信いたしました。\n\n十月初めには少し歩けるようにしていただき、同月六日より名古屋別院へまいり、御浄霊をいただいております。\n\nだんだん血色も出、食欲も普通人と変わらず元気になってまいりましたが、まだ目まい、頭重はすっきりせず、肩も凝り頭がぼっとして、常に夢見ているような状態が、前より激しくなりました。\n\nこれは霊的でしょうか。私の婚約者であった現在の夫の兄が、三年前、川で心臓麻痺で死んでおり、祖父も卒中で死んでおります。\n\nなお、お道のことを解らなかった親も、最近少し解りかけてまいり、反対はいたしません。\n\n御屏風観音様をお祀りいたし、光明如来様はいただいておりますが、お祀りはまだでございます。\n\nいかがいたしましたら、早く御救いいただけましょうか。」\n\n**明主様御垂示**  \n「なーに、いい加減なものです。植物性神経なんて・・・どういうものだ。\n\n神経に植物性と動物性とあるとみえるね。これはなんでもないんですよ。\n\nこれは、頸のまわりから肩にかけて凝りがあります。\n\n固まりがありますから、それをみてご覧なさい。\n\nそれを溶かせば良いんです。\n\nただ、長くかかりますが、これはきっと治りますよ。\n\nところが、うっちゃらかしておけば、わけなく治るんですが、お医者に行っていろんな・・・氷で冷やしたり・・・氷で冷やすのは悪いですね。\n\n固めるからね。重曹、ブドウ糖・・・鎮痛剤・・・これが問題ですよ。\n\nこれがここに凝りますからね。\n\nちょうど、病気を増やしてもらったんですね。\n\n良かったですよ・・・このお道を知らなかったら、結局廃人みたいになるか命のどっちかですね。\n\n最初は脳貧血だったんですね。脳貧血というのは、ここ（頸部）に固まりがあります。\n\n溶けてくると・・・熱が出て溶けるんだから、そうなるとぼっとするんです。\n\nそれから目まいですね。頭が重い、ぼっとするのは、ここ（頸部淋巴腺）を見てご覧なさい。\n\n熱があって、固まりがある。元は頸のまわりですね。心臓にもある。\n\nそれをやると、治りますよ。\n\n早く光明如来様をお祀りして、その前に寝る。\n\nそれから御神書を、本人が読めなければ、側で読んでやる。\n\nそれから、霊的じゃありませんからね。\n\nこれは、古い薬毒に新しい薬毒を足した。\n\nそれが原因ですから、それを溶かせば良いんだから、ちっとも心配いりません。\n\nこういうのはたくさんあるんですよ。\n\n名をつければ、薬毒病と言うんでしょうね・・・今、官吏、公務員の汚職事件ですね。\n\nあれは役得病でしょうね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「Meu marido (policial, 25 anos) desmaiou no banho em 18 de fevereiro deste ano e, posteriormente, teve mais dois episódios no trabalho.\n\nA partir de 25 de fevereiro, passou a sentir peso na cabeça, tonturas e o corpo ficou mole, então consultou um médico.\n\nNo entanto, disseram que era apenas o coração um pouco fraco e que não era nada grave, então ele continuou a trabalhar forçadamente. Porém, a partir do final do mesmo mês, piorou ainda mais e passou a ficar de cama.\n\nDesde então, começou a ter febre repentina, o coração batia violentamente e a consciência parecia distanciar-se, acontecendo uma ou duas vezes por dia, sendo internado para tratamento.\n\nOs ataques tiveram uma melhora temporária, então teve alta e ficou em repouso em casa, mas não melhorava de jeito nenhum. Os ombros enrijeceram e, no final de abril, os ataques voltaram a ocorrer, sendo internado novamente.\n\nDepois disso, não conseguiu mais levantar-se e o apetite diminuiu.\n\nFoi diagnosticado com distonia neurovegetativa (desequilíbrio do sistema nervoso autônomo). A cada febre, resfriavam-no com água ou gelo e aplicavam injeções de bicarbonato de sódio, glicose, Teplon, além de outros analgésicos e brometo de potássio diariamente via injeção ou via oral.\n\nEm maio, ouvi falar do Caminho e recebi Johrei. Ingressei na fé em 10 de maio, mas não conseguia desistir dos médicos.\n\nPor volta do final de junho, os pés começaram a ficar frios, depois a cabeça também parecia fria, enfraqueceu extremamente, foi desenganado pelos médicos e teve alta.\n\nPassou a receber Johrei em casa, a temperatura corporal voltou e ficamos felizes. Porém, devido à oposição ao redor e por ele mesmo não entender claramente o Caminho, voltou a frequentar acupuntura e médicos conforme lhe diziam, tomando trinta injeções nos quadris e ombros.\n\nComo não melhorava nada, abandonou o tratamento médico e passou a receber Johrei. Em 23 de setembro, meu marido também ingressou na fé.\n\nNo início de outubro, conseguiu andar um pouco e, a partir do dia 6 do mesmo mês, foi ao Templo Filial de Nagoya receber Johrei.\n\nAos poucos, a cor do rosto voltou, o apetite igualou-se ao de uma pessoa normal e ele recuperou a energia, mas a tontura e o peso na cabeça ainda não desapareceram completamente. Os ombros estão rígidos, a cabeça fica aérea e o estado de estar sempre como se estivesse sonhando tornou-se mais intenso do que antes.\n\nSerá que isso é espiritual? O irmão do meu atual marido, que era meu noivo, morreu de paralisia cardíaca no rio há três anos, e o avô morreu de apoplexia.\n\nAlém disso, os pais, que não entendiam o Caminho, recentemente começaram a entender um pouco e não se opõem.\n\nConsagramos a Imagem da Kannon do Biombo e recebemos a Imagem de Komyo Nyorai (o Ohikari), mas ainda não a consagramos (no altar).\n\nComo devemos proceder para sermos salvos mais rapidamente?」\n\n**Orientação de Meishu-Sama** \n「Ah, isso é bobagem. Nervos vegetativos... o que é isso?\n\nParece que acham que existem nervos vegetais e animais. Isso não é nada.\n\nHá rigidez ao redor do pescoço e descendo para os ombros.\n\nTem toxinas solidificadas; verifique e verá.\n\nBasta dissolver isso.\n\nApenas vai demorar muito, mas com certeza vai curar.\n\nPorém, se tivessem deixado sem fazer nada, curaria fácil, mas foram ao médico e fizeram várias coisas... resfriar com gelo... resfriar com gelo é ruim.\n\nPorque solidifica. Bicarbonato de sódio, glicose... analgésicos... esse é o problema.\n\nIsso solidifica aqui.\n\nFoi exatamente como se tivessem pedido para aumentar a doença.\n\nFoi bom... se não conhecessem este Caminho, acabaria ficando inválido ou perderia a vida.\n\nInicialmente era anemia cerebral. Anemia cerebral significa que há solidificações aqui (pescoço).\n\nQuando começa a dissolver... como dissolve com febre, a pessoa fica aérea.\n\nDepois vem a tontura. Cabeça pesada, ficar aéreo, olhe aqui (gânglios linfáticos cervicais).\n\nTem febre e tem solidificações. A origem é ao redor do pescoço. Também tem no coração.\n\nSe tratar isso, sara.\n\nConsagre a Imagem de Komyo Nyorai rapidamente e durma na frente dela.\n\nE leia os Ensinamentos Divinos; se ele não puder ler, leia para ele.\n\nNão é espiritual.\n\nAdicionaram toxinas novas de remédios às toxinas antigas.\n\nEssa é a causa, então basta dissolver isso, não precisa se preocupar nem um pouco.\n\nExistem muitos casos assim.\n\nSe fosse dar um nome, chamaria de 'doença de toxina de remédios'... Agora, há casos de corrupção de funcionários públicos.\n\nAquilo deve ser a 'doença do benefício do cargo' (trocadilho entre *yakudoku*/toxina de remédio e *yakutoku*/benefício ou corrupção).」",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "御神体奉斎と薬毒病",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "御神体奉斎と白あざ",
      "publication_title_ptbr": "A Consagração da Imagem Divina e o Vitiligo",
      "content": "**信者の質問**  \n「ＴＨ（二十三歳。女性）六歳の八月ごろに皮膚病（白アザ）で医診を受けましたところ、\n\nこの病気には薬はないと言われ、太陽灯および紫外線を四、五カ月ほどいたし、アザに薬名不明の注射を二カ月いたしましたが治らず、\n\nその後病気は拡がり、右捷毛（まつげ）が全部白くなり、頭部右側四分ほど白アザで、\n\n毛は根本より一寸五分くらい白く、それより先は黒くなっております。\n\n現在患部に熱があり、フケがたくさん出ます。\n\n午後になりますと、顔に熱が出てまいります。また肩、腰に熱があるようでございます。\n\n御浄霊は入信（昭和二十六年四月）の時より信徒の方にいただいております。\n\nなお、家族のうち本人のみ入信。御神体、御屏風観音様は御奉斎いたしておりません。」\n\n**明主様御垂示**  \n「皮膚病というのは、霊的以外は薬毒ですがね。\n\nこの白アザも薬毒ですよ。霊的のアザですね・・・あれは生まれつきです。それはちょっと治りません。\n\nこれは、親が服んだ薬毒ですから、治るんですが・・・\n\n太陽灯、紫外線・・・これをやってから固めてあるから、治り悪くなるんですよ。\n\nそれから、薬名不明の・・・これがやっぱり禍しますね。\n\n腕ならたいしたことはないが、患部とすると、やっぱりたいへん悪影響します。\n\n捷毛が白くなるのは、無論薬毒ですよ。これは気長にやれば治りますね。\n\nそれで、光明如来様をお祀りして、その部屋に寝るようにして、良くお願いするとずっと良く治りますね。\n\nこの年頃だから、早く治さなければ、売れ口の方に関係する。\n\nまあ、そういうふうにされた方が良いですね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"T.H. (23 anos, sexo feminino). Por volta dos seis anos, em agosto, consultou um médico devido a uma doença de pele (manchas brancas/vitiligo).\n\nFoi dito que não havia remédio para essa doença. Ela fez tratamento com lâmpada solar e raios ultravioleta por cerca de quatro ou cinco meses, e tomou injeções de nome desconhecido nas manchas por dois meses, mas não houve cura.\n\nPosteriormente, a doença se espalhou: os cílios do olho direito ficaram totalmente brancos, e cerca de 40% do lado direito da cabeça apresenta manchas brancas.\n\nOs cabelos estão brancos cerca de 4,5 cm a partir da raiz, ficando pretos a partir desse ponto.\n\nAtualmente, há calor na área afetada e sai muita caspa.\n\nÀ tarde, sente calor no rosto. Também parece ter febre nos ombros e na região lombar.\n\nEla recebe Johrei de fiéis desde que ingressou na fé (abril de 1951).\n\nNa família, apenas ela é membro. Não possuem a Imagem Divina nem a Imagem de Kannon do biombo (Byobu Kannon) consagradas.\"\n\n**Ensinamento de Meishu-Sama** \n\"Quanto às doenças de pele, excetuando as de ordem espiritual, são toxinas medicinais.\n\nEssas manchas brancas também são toxinas de remédios. Manchas de origem espiritual... aquelas de nascença, essas dificilmente se curam.\n\nComo isto são toxinas de remédios que os pais tomaram, tem cura, mas...\n\nLâmpada solar, ultravioleta... por ter feito isso, as toxinas solidificaram, tornando a cura mais difícil.\n\nAlém disso, essas injeções de nome desconhecido... acabam causando danos.\n\nSe fosse no braço, não seria tão grave, mas sendo na área afetada, a má influência é muito grande.\n\nOs cílios ficarem brancos é, sem dúvida, toxina medicinal. Se tratar com paciência, cura-se.\n\nPortanto, se consagrar a Imagem de Komyo Nyorai, dormir nesse cômodo e pedir com fervor, a cura será muito melhor.\n\nSendo uma jovem dessa idade, se não curar logo, isso afetará suas chances de casamento.\n\nBem, é melhor proceder dessa forma.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "御神体奉斎と薬毒病",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "御神体奉斎とグリソン病",
      "publication_title_ptbr": "A Consagração da Imagem Divina e a Doença de Glisson (Raquitismo) (御神体奉斎とグリソン病)",
      "content": "**信者の質問**  \n「謹んでお伺い申し上げます。私は昨年八月、過去三年間の子宮下垂をお救いいただき入信させていただきました者でございます。\n\nその後十二月に主人も入信、本年二月八日に大光明如来様、御屏風観音様を奉斎させていただき、感謝の明け暮れを送らせていただいております。\n\n私の長男（三年二カ月）は生まれつきと思うのですが、（医者は母乳日光の不足と申しました）\n\n佝僂（くる）病にて手足、特に足の大腿部短く、Ｏ脚にて立ちますと腹が前に出、骨盤は後に反り、歩きますと体が左右にゆれます。\n\n（註　くる病・・・ビタミンDの欠乏や日光に当たることの少ないのが主な原因で、骨の形成が不良となり、脊椎・四肢骨などの曲がる小児の病気。グリソン病。成人の場合は骨軟化症という。）\n\n（昨年六月より支部にて御浄霊をいただいておりますが、日によりゆれる程度が違うように思います。ときどき下痢をさせていただいております）\n\nレントゲンにては手足の付け根の所が朦朧といたし、各関節は骨端がギザギザになったり、膝は三味線のバチのような広がった形をしております。\n\n痛みはございません（一度発熱し手足が動かせぬほど痛みのある御浄化をいただきました）。\n\n主人もこれと同じ病気にて医療はほとんど受けておりませず、\n\n十七歳に両足ひどい脚気、十九、二十四歳に右足歩行困難で苦しみ、現在も右足は左の半分の力でございます。\n\n子供はお道を知る前一年間ギプス矯正、隔日のマッサージをいたしました\n\n（なお注射は生後三日目に発汗ひどいため、ビタミン、一年後風邪熱にペニシリン、百日咳にマイシン二本いたしました）。\n\nこれは霊的で、ございましょうか。また御浄霊にて治していただけましょうか。\n\n御浄霊はどこを主にさせていただきましたらよろしゅうございましょうか。\n\nなおまた、この次にもこのような子供ができますものでございましょうか。\n\n右につきまして、なにとぞ御垂示くださいますよう謹んでお願い申し上げます。」\n\n**明主様御垂示**  \n「この原因は霊的と薬毒の両方であって、光明如来様のお部屋に寝るようにし浄霊すれば、少しずつ治ってゆくがそうとう長くかかるから、そのつもりで辛抱することである。\n\n浄霊の箇所は悪いと思う所をすればいい。\n\n勿論親子とも同じような病気とすれば、祖先が犯した深い罪であるから、\n\nよほど熱心に信仰を励み人助けをし、神様のお役に立つようにすることで、それによって罪の減っただけは治ってゆくのである。\n\n従って完全な子が生まれるのも勿論である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「Respeitosamente pergunto. Fui salva de um prolapso uterino de três anos e ingressei na fé em agosto do ano passado.\n\nPosteriormente, em dezembro, meu marido também ingressou e, em 8 de fevereiro deste ano, consagramos a Imagem de Komyo Nyorai e a Kannon do Biombo, vivendo dias de gratidão.\n\nAcho que é de nascença (o médico disse que foi falta de leite materno e luz solar), mas meu filho mais velho (3 anos e 2 meses) tem raquitismo (doença de Glisson). Seus membros são curtos, especialmente as coxas, tem pernas arqueadas (pernas em O) e, quando fica de pé, a barriga projeta-se para a frente e a pélvis inclina-se para trás; ao andar, o corpo balança para a esquerda e direita.\n\n(Nota: Raquitismo... Doença infantil causada principalmente pela deficiência de vitamina D ou pouca exposição ao sol, resultando em má formação óssea e encurvamento da coluna e membros. Doença de Glisson. Em adultos, chama-se osteomalácia.)\n\n(Ele recebe Johrei na filial desde junho do ano passado, mas acho que o grau do balanço varia conforme o dia. De vez em quando tem diarreia.)\n\nNo raio-X, a junção dos membros aparece difusa, as extremidades dos ossos nas articulações estão serrilhadas e os joelhos têm a forma alargada como a palheta de um shamisen.\n\nNão sente dor (uma vez teve febre e recebeu uma purificação com tanta dor que não conseguia mover os membros).\n\nO meu marido tem a mesma doença e quase não recebeu tratamento médico.\n\nAos 17 anos teve beribéri grave em ambas as pernas; aos 19 e 24 anos sofreu com dificuldade de andar com a perna direita e, atualmente, a perna direita tem metade da força da esquerda.\n\nAntes de conhecer o Caminho, a criança usou gesso corretivo por um ano e fez massagem em dias alternados.\n\n(Além disso, tomou injeções de vitamina por suar muito no terceiro dia de vida, penicilina para febre de resfriado um ano depois, e duas de micina para coqueluche).\n\nIsso seria espiritual? E poderá ser curado com Johrei?\n\nOnde devo ministrar Johrei principalmente?\n\nE também, é comum nascerem crianças assim nas próximas vezes?\n\nSobre isso, peço humildemente a vossa orientação.」\n\n**Orientação de Meishu-Sama** \n「A causa disso é tanto espiritual quanto toxina de remédios. Se fizerem com que ele durma no quarto da Imagem de Komyo Nyorai e ministrarem Johrei, irá curando pouco a pouco, mas levará bastante tempo, então devem ter paciência.\n\nQuanto aos locais do Johrei, basta ministrar onde acharem que está ruim.\n\nClaro, se pai e filho têm a mesma doença, é um pecado profundo cometido pelos antepassados.\n\nPortanto, devem dedicar-se fervorosamente à fé, ajudar o próximo e ser úteis a Deus; com isso, à medida que o pecado diminuir, a doença irá curando.\n\nConsequentemente, é claro que nascerão filhos perfeitos.」",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "御神体奉斎と薬毒病",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "御神体奉斎と注射中毒",
      "publication_title_ptbr": "A Consagração da Imagem Divina e a Intoxicação por Injeções (御神体奉斎と注射中毒)",
      "content": "リュウマチから心臓・浮腫・肝臓・腹膜疾患になった女児\n\n**信者の質問**  \n「十一歳の女児で御座いますが、昨年十二月半ば頃から関節リュウマチにて痛み、注射にて痛みは止りましたが、\n\nすぐ心臓が悪くなり、一日置きに注射をしておりましたが、\n\n三月始め頃より急に病状が悪くなり、身体中腫れ、肝臓が痛み、食物も薬も吐くようになりました。\n\nその時はじめて御浄霊を致しましたら、一度で吐き気が止まり、腫れも四日ばかりでひけましたが、脈搏は一分間に百二十より少くなりません。\n\nそれに腹膜の浄化もなかなかおさまりません。二ケ月ばかり浄霊を続けておりますが、\n\nその間腫れたりひいたりしておりましたが、最近腫れがひかなく、苦しむようになりました。\n\nまた、発病の時から声がかすれております。\n\n浄霊を一ケ月ばかり致しました頃黒色の血を吐きました。\n\n食欲は普通よりやや減少致しました。\n\nこのまま浄霊を続けていましたら楽になりますでしょうか。\n\n御浄霊法をお教え下さい。母親が入信致しております。屏風観音様のみお祭りしてあります。」\n\n**明主様御垂示**  \n「光明如来様をお祭りしなければいけない。\n\nこれは注射中毒である。\n\n脈は十一歳位では百位があたりまえである。\n\n腎臓をする。後は苦痛の所である。\n\nコーヒー色のものは古い血である。」\n\n---",
      "content_ptbr": "Menina que desenvolveu doenças no coração, edema, fígado e peritônio a partir de reumatismo\n\n**Pergunta de um Fiel** \n「Trata-se de uma menina de 11 anos. Em meados de dezembro do ano passado, sentiu dores devido a reumatismo articular. A dor parou com injeções, mas logo o coração ficou ruim e ela tomava injeções dia sim, dia não.\n\nA partir do início de março, o quadro piorou repentinamente: o corpo todo inchou, sentia dores no fígado e vomitava tanto alimentos quanto remédios.\n\nNessa ocasião, ministrei Johrei pela primeira vez; o vômito parou com uma única sessão e o inchaço cedeu em cerca de quatro dias, mas a pulsação não baixa de 120 por minuto.\n\nAlém disso, a purificação do peritônio não cessa facilmente. Continuo com o Johrei há cerca de dois meses; nesse período, inchava e desinchava, mas recentemente o inchaço não cede e ela começou a sofrer.\n\nA voz também está rouca desde o início da doença.\n\nQuando completei cerca de um mês de Johrei, ela vomitou sangue preto.\n\nO apetite diminuiu um pouco em relação ao normal.\n\nSe continuar com o Johrei assim, ela ficará mais aliviada?\n\nPor favor, ensine-me o método de Johrei. A mãe ingressou na fé. Apenas a Kannon do Biombo está consagrada.」\n\n**Orientação de Meishu-Sama** \n「Tem que consagrar a Imagem de Komyo Nyorai.\n\nIsso é intoxicação por injeções.\n\nQuanto à pulsação, é normal ser cerca de 100 numa criança de 11 anos.\n\nTrate os rins. O resto é onde houver dor.\n\nO que tem cor de café é sangue velho.」",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "御神体奉斎と薬毒病",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "御神体奉斎と消毒薬原因のおでき",
      "publication_title_ptbr": "A Consagração da Imagem Divina e os Furúnculos causados por Desinfetantes",
      "content": "**信者の質問**  \n「ＫＴ（六十八歳、医学博士）は本年四月に左の乳癌を手術後六月ごろより下半身麻痺状態となり、医学的処置なきため、七月十日より御浄霊をさせていただいております。\n\n御浄霊一週間にて麻痺部分にやや感覚が出て、手を触れて感じる程度になり、一カ月ほど経て背中に大豆はどの「オデキ」が次々と出て現在も続いております。\n\n最近はわずかに尿意を感じてまいりましたが、現在胸元が息苦しく、食欲がいくぶん減退気味でございます。\n\n便通は付添人が押し出さないと出ない状態です。\n\n今後御浄霊を続けさせていただきますうえに、注意すべき御浄霊の箇所、御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「オデキが現在も続けて出るのは結構です。\n\nこれは手術のためですね。\n\n麻痺状態というのは・・・乳癌の手術したらたいていは手が麻痺するんです。\n\n麻痺して手が腫れてくるんです。\n\nこの人は半身全体が痺れたんですが、これは勿論手術のためです。\n\n乳癌を手術した人はそうなりますね。\n\n背中に大豆ほどの・・・これは結構ですね。\n\nこれは薬が出るんですからね。\n\nしかしこれは長くかかりますよ。\n\nつまり手術の時の消毒薬ですね。\n\nこの消毒薬は、最初痺れて、それから他の方にいって固まり・・・長いものですよ。\n\n便通は無理に出さない方が良いですね。\n\nこういう癖をつけると、よけい便通になりますから、我慢ができれば、半月でも一カ月でもほったらかしておくんですね。\n\nいつか出ます。便というのは出ることになっているからね。\n\nそうして気長にやっているとだんだん良くなってきます。\n\nただ、こういうのは薬の性質と量が分からないと、どのくらい長くかかるということは分からないが、やるだけは少しずつ良くなってくる・・・ということは分かる。\n\nそれから光明如来様をお祀りしなければならない。それも無理ではいけない。\n\nそれから御神書を読ませる。\n\nそうすると本当のことが分かってくる。\n\nそうしてお祀りする気分が出たらお祀りして・・・そうすれば、結局は救われるでしょう。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"K.T. (68 anos, Doutora em Medicina). Em abril deste ano, operou um câncer na mama esquerda. A partir de junho, ficou com a metade inferior do corpo paralisada. Como não havia tratamento médico, começou a receber Johrei a partir de 10 de julho.\n\nApós uma semana de Johrei, a sensibilidade começou a retornar ligeiramente nas partes paralisadas, a ponto de sentir o toque das mãos. Cerca de um mês depois, começaram a surgir nas costas furúnculos do tamanho de grãos de soja, um após o outro, o que continua até hoje.\n\nRecentemente, começou a sentir uma leve vontade de urinar, mas sente o peito oprimido e o apetite diminuiu um pouco.\n\nQuanto à evacuação, só ocorre se a acompanhante pressionar para expelir.\n\nContinuaremos com o Johrei, mas gostaria de receber orientação sobre os pontos a serem focados e cuidados a tomar.\"\n\n**Ensinamento de Meishu-Sama** \n\"O fato de os furúnculos continuarem saindo é muito bom.\n\nIsso é por causa da cirurgia.\n\nQuanto ao estado de paralisia... geralmente, quando se opera câncer de mama, o braço fica paralisado.\n\nParalisa e incha.\n\nNo caso desta pessoa, metade do corpo ficou paralisada, o que é, claro, devido à cirurgia.\n\nIsso acontece com quem opera câncer de mama.\n\nNas costas, do tamanho de grãos de soja... isso é ótimo.\n\nÉ o remédio que está saindo.\n\nPorém, isso vai demorar.\n\nTrata-se do desinfetante usado na cirurgia.\n\nEsse desinfetante, a princípio, causa dormência, depois migra para outros locais e se solidifica... é algo demorado.\n\nQuanto à evacuação, é melhor não forçar a saída.\n\nSe criar esse hábito, a evacuação se tornará mais frequente. Se puder aguentar, deve deixar como está, mesmo que seja por meio mês ou um mês.\n\nUma hora sairá. As fezes são feitas para sair.\n\nSe proceder com paciência, irá melhorando gradualmente.\n\nApenas, como não se sabe a natureza e a quantidade do remédio, não dá para saber quanto tempo levará, mas sabe-se que, à medida que se administra o Johrei, haverá uma melhora gradual.\n\nAlém disso, é necessário consagrar a Imagem de Komyo Nyorai. Mas isso também não deve ser forçado.\n\nTambém deve fazê-la ler os Ensinamentos Divinos.\n\nAssim, ela compreenderá a verdade.\n\nQuando surgir a vontade de consagrar, então consagra-se... agindo assim, no fim, ela será salva.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "御神体奉斎と薬毒病",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "御神体奉斎と眼病",
      "publication_title_ptbr": "A Consagração da Imagem Divina e as Doenças Oculares",
      "content": "**信者の質問**  \n「ＨＹ（五十歳。男性）と申す信者、眼病にてあらゆる療法を施して失明の一歩前に御縁があって本教に入信いたしました。\n\nとてもひどい目でございましたが、御浄霊後一週間で白目と黒目がやや区別がつくようになりました。\n\n左の目の黒玉の上は無数の星にて瞳も解らず、白玉が上に黒玉が中へ離れたようになっておりました。\n\n右の目はまったくラムネの玉のように飛び出して黒玉の上は筋子（食用の鮭の子）をのせたようになっておりました。\n\n左の目だけでもお救い願えればと毎日御浄霊を二カ月ばかり続けさしていただきましたが、\n\n本人の申し出で一カ月ばかり御浄霊を休みましたところが、\n\nまたお願いすると申しますので隔日くらいに御浄霊を続けました。\n\nだんだんと目脂と涙が出るようになり、半年ばかり後には星もなくなり、やや見えてまいりました。\n\nそのうち、藤枝氏の長男も入信するように話ができておりましたが、延び延びになっているうちに、\n\n商売上で詐欺にあい「夫婦とも入信しているのに詐欺にあうとは」と不平を申しますのでお話をいたしましたら、自己の曇りであることを理解したらしい様子でした。\n\n最近長女が入信いたしました（長男はまだでございます）。\n\nその長男が去る八月七日突然に熱が出て苦しみ、九日に御浄霊をさしていただきました。\n\n御浄霊後三十分ほどいたしますとよけいに熱が高くなりました。冷やさないようによく注意と説明をして帰りました。\n\n翌十日は私事都合で行けませんでしたから代わりの者に御浄霊に伺わしました。\n\nその時の状態は右の目が腫れ上がり結膜が眼玉より離れたように見え、目をつむるとその膜がしわになってまぶたの間に出てきます。\n\n頭は割れるように痛み延髄がはっておりました。\n\n善言讃詞を奏げさしていただき御浄霊さしていただきましたが、頭の痛みは薄らぐ様子もなかったようです。\n\n十一日早朝私事伺いまして、祝詞を奏上させていただき御浄霊を続け、御霊紙を少しいただかせまして、\n\n一時間ばかり御浄霊を続けましたが（前頭部、頸筋、後頭部、肩を主に御浄霊さしていただきました）、\n\n目が痛い、頭が痛いと申し、熱は下がる様子もありません。\n\nそのうち、両手が固くこわばり、一貫目ほどのものが腹の上に乗っているようだと申しますので、なにか霊の作用と思いまして、\n\n祝詞と善言讃詞を奏げさしていただき、御讃歌（三尊の弥陀）も奏げさしていただき、五分ほど御浄霊さしていただくうちに楽になりました。\n\nそうしたことを二回繰り返しまして、その日はいったん帰り翌十二日早朝伺って御浄霊をさしていただきましたが、熱はほとんど下がりません。\n\nその時家の人が「猫の目と同じだ」と申しましたので、その理由を聞きましたところ、迷い猫が来たので半月ばかり飼っておりました（主人は反対でした）。\n\nそこにはケニーと呼ぶ犬がおり、その猫がケニーのために右の目を傷つけられ、ふさがっていたとのことです。\n\nその猫を長男がかわいそうだけれどと言いながらどこかの別荘で飼ってもらえと捨てたそうです。\n\nその他にも以前ケニーが二匹の猫を咬み殺したそうです。\n\nその死体はどうなったか分からないと申します。\n\n猫を捨てた翌日から気の弱い長男は突然発病したのであります。\n\nこんなことを聞きましたので、台所の隅へ無縁さんに飯と水をお供えするように、\n\nまた、捨てた猫にあやまり、殺された猫を祭ってあげるようにいたしました（右Ｈ氏は御神体はまだ御奉斎さしていただいておりません）。\n\n二十二日早朝より御浄霊に行きましたが熱は下がらず、食事は一切受けつけません。\n\nあまり本人が苦しみますので万一を思い医者に見せましたところ、医者は不思議そうに見て首をひねっておりました。\n\nそれでもなにか注射をして帰って行きました。\n\n私は気が気でなく中教会へ走り、会長先生にお話をいたし、中教会の大光明如来様に特にお願いをしていただきました。\n\n会長先生は今日は手が離せないが、明日（十四日）早朝一度行ってあげようと申されました。\n\nそして、これから私に行くように申されましたので、急ぎ行きましたところこの世を去っておりました。\n\nちょうど会長先生とともに中教会の大光明如来様にお願いしていたころに死去したらしいです。\n\n以上のような事情でございますが、\n\n（一）私のとりました方法にどこか間違った点はございませんでしょうか。\n\n（二）先祖あるいは猫の因縁でございましょうか。\n\n（三）なお、主人もまだまだ長くかかるのでございましょうか。\n\n（四）長男の死亡でだいぶ家の人が曇っておりますが、この際よく説明してあげて、得心すれば御神体の御奉斎を勧めてもよいもので、ございましょうか。\n\nなにとぞ御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、眼病にてあらゆる療法を施したからいけなかった。\n\nなんにもしなかったら治っていた。失明の一歩手前までいろんな療法でやったんですね。みんな薬毒ですよ。\n\n目がひどくなると瞳がはずれますからね。後ろから押されるんです。\n\n薬毒を入れると、薬毒が滲み込んで頭に行き、それが溶けて目に来て、後ろに行き、それが押して出ようとする。\n\n玉を押してくれば良いが、そうではない。\n\n無論玉もそうですが、クルリとまわって瞳を押してくる。\n\n私もそんな人をやったことがあるが、瞳がぶら下がってきて落ちますよ。\n\n目が膿でいっぱいです。\n\n浄霊していると、そのうちに瞳がだんだんひっ込んで元通りになる。\n\n目の玉がはずれるなんて想像がつかなかったですね。その軽いものですね。\n\n白玉が上に黒玉が中へ離れるんです。これは毒がたくさんそこに固まった状態ですね。\n\nですからこれは気長に浄霊して、だんだん目脂がたくさん出てきますがね。\n\nそうすると治ります。必ず治るんです。これは最初はちょっとしたのです。\n\nそれが薬で作ったんですね。実に恐ろしい。\n\n半年ばかり後には星もなくなり・・・こういう具合に治ってくるんです。\n\n詐欺・・・これは入信が後れたためにこうなったんですね。\n\nしかし詐欺にあったということは浄化ですからね。\n\n物質の浄化で本当は結構なんです。\n\nこの人は、まだ曇りがあるために、ある程度取れなかったら信仰に入れない。\n\nそこで祖霊が詐欺にあわせて物質に損害をあわせて、曇りを取ろうとした。\n\nだから、本当言えば結構なんです。\n\nいろいろ損したりするのは霊的に言うとそういう意味ですからね。\n\nそれが判ればむしろ感謝したいくらいのものです。\n\n八月七日突然に熱が出て苦しみ・・・よけいに熱が高くなりました・・・これは、浄霊者の霊的関係ですね。\n\n霊力が弱いと熱が出て、強いと出た熱は下がる。\n\n弱いとここまで（山形の頂上までをお示しになる）で、熱を下げる力がない。\n\n強いとここまで（山形の頂上を通り下までお示しになる）下げる。\n\nですから力を入れるとこうなります。\n\n力を入れない・・・そうすると熱が非常に冷めやすい。\n\n目が痛い、頭が痛い・・・ここ（頸部）をやらなければ。\n\nやっぱり猫も関係ありますね。\n\n猫が関係あっても、こっちがおもしろ半分で猫を殺してないなら・・・それほどでなければ、恨みというのは一時的なものです。\n\nやはり、これは毒がたくさんあるんです。薬毒がね。\n\nそのうち、両手が固くこわばり・・・これは、きっと猫が来たんですね。\n\n犬は縛っておけば良いんだ。\n\n鎖でつないだ方が良いですね。これはやっぱり猫の霊ですね。\n\nこの世を去っておりました・・・ははあ、注射にやられたんだな。\n\nそれから、やっぱりこういう家は光明如来様を早く奉斎しなければいけないんですが、そうかといって無理にしてはいけないし。こういうのは難しいです。\n\nメグリが多いから、それだけ恵みをいただけないんですね。\n\nこれは別に死ぬ状態ではない。注射のためでしょうね。\n\n昔と違って、今は浄化が強いから・・・逆効果が強いから・・・先にはなんともなかったのが、今日は非常に危険な状態になるんですね。\n\nこういうのはあんまり無理に勧めないで、先方が聞きたいようなら話をしてやる。\n\n後はできるだけ、「栄光」や「地上天国」を読ませるようにする。\n\n「栄光」一部でも、すっかり読めば、たいていの人は良くなる。\n\nそうして急らず気長にやった方が良いですね。\n\nそれで、こういう不幸があった後にはいくらか迷いが出てますから。\n\nそこで、本人に霊界から、そういった・・・祖先やなんかが働いたあげく・・・そういったメグリがあって・・・邪魔があったという結果になった。\n\nだから先方が快く話を聞くようならしてやって、そうして一日も早く光明如来様をお祭りさせる。\n\nそういうような迷いがあったり、いろいろ具合が悪いようだったら御神書を読ませる。\n\nそうして後は神様にお任せしておく。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"O fiel H.Y. (50 anos, masculino) sofria de uma doença ocular e, após tentar todos os tipos de tratamento, ingressou em nossa religião quando estava a um passo da cegueira.\n\nSeus olhos estavam em estado muito grave, mas após uma semana de Johrei, já se podia distinguir um pouco a esclera da íris.\n\nNo olho esquerdo, sobre a pupila, havia inúmeras manchas, impossibilitando ver a pupila; parecia que a parte branca estava por cima e a preta separada para dentro.\n\nO olho direito estava saltado para fora como uma bolinha de gude, e sobre a pupila parecia haver algo como ovas de salmão.\n\nDesejando que ao menos o olho esquerdo fosse salvo, ministrei Johrei diariamente por cerca de dois meses.\n\nPor solicitação do próprio, o Johrei foi interrompido por cerca de um mês, mas como ele pediu novamente, continuei ministrando em dias alternados.\n\nComeçou a sair remela e lágrimas gradualmente e, após cerca de seis meses, as manchas desapareceram e ele passou a enxergar um pouco.\n\nNesse ínterim, havia conversas para que o filho mais velho do Sr. Fujieda também ingressasse na fé, mas o assunto foi sendo adiado. Enquanto isso, sofreram uma fraude nos negócios. O filho reclamou: 'Mesmo com o casal na fé, sofremos fraude', ao que expliquei que se tratava de suas próprias nuvens espirituais, e ele pareceu compreender.\n\nRecentemente, a filha mais velha ingressou na fé (o filho mais velho ainda não).\n\nEsse filho mais velho teve febre repentina e sofreu no dia 7 de agosto; ministrei Johrei no dia 9.\n\nCerca de trinta minutos após o Johrei, a febre aumentou ainda mais. Recomendei que não resfriassem o corpo e expliquei bem os cuidados antes de ir embora.\n\nNo dia seguinte, dia 10, não pude ir por motivos pessoais e enviei um substituto para ministrar Johrei.\n\nO estado dele naquele momento era: o olho direito inchado, a conjuntiva parecia separada do globo ocular e, ao fechar o olho, essa membrana enrugava e saía por entre as pálpebras.\n\nA cabeça doía como se fosse rachar e o bulbo raquidiano estava tenso.\n\nFoi entoada a oração Zengensanshi e ministrado Johrei, mas a dor de cabeça não parecia diminuir.\n\nNa manhã do dia 11, fui pessoalmente, entoei a oração Amatsu-Norito e continuei o Johrei, dando-lhe um pouco de água com papel sagrado (Ohiyashi).\n\nMinistrei Johrei por cerca de uma hora (principalmente na testa, pescoço, nuca e ombros), mas ele dizia que o olho e a cabeça doíam, e a febre não cedia.\n\nNisso, ambas as mãos ficaram rígidas e ele disse sentir algo pesado, de uns 4 quilos, sobre a barriga. Pensei ser alguma ação espiritual.\n\nEntoei a Amatsu-Norito, a Zengensanshi e o Hino (Sanzon no Mida). Após cinco minutos de Johrei, ele sentiu alívio.\n\nRepetimos isso duas vezes. Voltei para casa e retornei na manhã do dia 12 para ministrar Johrei, mas a febre quase não baixava.\n\nNesse momento, alguém da família disse: 'Parece olho de gato'. Perguntei o motivo e contaram que um gato perdido apareceu e eles o alimentaram por meio mês (o chefe da família era contra).\n\nLá havia um cachorro chamado Kenny, e esse gato teve o olho direito ferido pelo Kenny, ficando fechado.\n\nO filho mais velho, dizendo ter pena mas mandando criá-lo numa casa de veraneio qualquer, abandonou o gato.\n\nAlém disso, o Kenny já havia mordido e matado dois gatos anteriormente.\n\nDizem não saber o que aconteceu com os corpos.\n\nNo dia seguinte ao abandono do gato, o filho mais velho, que era de natureza fraca, adoeceu repentinamente.\n\nAo ouvir isso, instruí que oferecessem arroz e água num canto da cozinha para os espíritos sem familiares (Muen-san), pedissem perdão ao gato abandonado e fizessem um culto aos gatos mortos (o Sr. H. ainda não consagrou a Imagem Divina).\n\nFui ministrar Johrei desde a manhã do dia 22, mas a febre não baixava e ele não aceitava alimento algum.\n\nComo o sofrimento dele era muito grande, temendo o pior, chamaram um médico, que olhou intrigado e não entendeu nada.\n\nMesmo assim, aplicou uma injeção e foi embora.\n\nFiquei muito preocupado e corri para a Igreja Média, falei com o Presidente, que fez um pedido especial à Imagem de Daikomyo Nyorai.\n\nO Presidente disse que não poderia ir naquele dia, mas que iria na manhã seguinte (dia 14).\n\nEle me disse para ir na frente, e quando cheguei apressado, o rapaz já havia falecido.\n\nParece ter morrido exatamente no momento em que eu pedia junto ao Presidente diante de Daikomyo Nyorai na Igreja Média.\n\nDiante dessas circunstâncias:\n\n(1) Houve algum erro no método que adotei?\n\n(2) Seria afinidade espiritual dos antepassados ou do gato?\n\n(3) O chefe da família ainda levará muito tempo para se curar?\n\n(4) A família está bastante abalada com a morte do filho mais velho. Seria adequado explicar bem a situação e, se eles concordarem, recomendar a consagração da Imagem Divina agora?\n\nPeço humildemente vossa orientação.\"\n\n**Ensinamento de Meishu-Sama** \n\"O erro foi ter aplicado todo tipo de tratamento para a doença ocular.\n\nSe não tivesse feito nada, teria sarado. Fizeram várias terapias até um passo antes da cegueira. Tudo isso é toxina medicinal.\n\nQuando o olho piora muito, a pupila se desloca. Ela é empurrada por trás.\n\nAo introduzir toxinas medicinais, elas penetram, vão para a cabeça, dissolvem-se, descem para o olho, vão para a parte posterior e tentam sair empurrando.\n\nSe empurrasse o globo ocular inteiro seria bom, mas não é assim.\n\nClaro, o globo também é empurrado, mas a toxina gira e empurra a pupila.\n\nEu já tratei de uma pessoa assim; a pupila fica pendurada e cai.\n\nO olho fica cheio de pus.\n\nMinistrando Johrei, com o tempo, a pupila vai entrando gradualmente e volta ao normal.\n\nNinguém imaginava que a pupila pudesse sair. Mas é algo leve.\n\nA parte branca ficar por cima e a preta separada para dentro é o estado em que muitas toxinas se solidificaram ali.\n\nPor isso, deve-se ministrar Johrei com paciência; sairá muita remela.\n\nAssim, cura-se. Cura-se infalivelmente. No início, era algo simples.\n\nFoi o remédio que criou isso. É realmente assustador.\n\n'Após cerca de seis meses, as manchas desapareceram'... é assim que se cura.\n\nSobre a fraude... isso aconteceu porque o ingresso na fé atrasou.\n\nMas ter sofrido a fraude é uma purificação.\n\nÉ uma purificação material, o que na verdade é bom.\n\nComo essa pessoa ainda tem nuvens espirituais, se não forem removidas até certo ponto, não pode entrar na fé.\n\nEntão, os antepassados fizeram com que sofressem a fraude e tivessem prejuízo material para remover as nuvens.\n\nPortanto, falando a verdade, isso é bom.\n\nTer prejuízos e coisas do tipo, espiritualmente falando, tem esse significado.\n\nSe entenderem isso, terão vontade de agradecer.\n\n'Dia 7 de agosto teve febre repentina e sofreu... a febre aumentou ainda mais'... isso é relação espiritual do ministrante do Johrei.\n\nSe a força espiritual for fraca, a febre sobe; se for forte, a febre que subiu baixa.\n\nSe for fraca, vai até aqui (Meishu-Sama gesticula até o topo de uma montanha) e não tem força para baixar a febre.\n\nSe for forte, baixa até aqui (gesticula passando pelo topo e descendo até a base).\n\nPor isso, se colocar força [física/tensão], acontece isso.\n\nNão colocar força... assim a febre baixa com muita facilidade.\n\n'Olho doendo, cabeça doendo'... tem que ministrar aqui (na região do pescoço).\n\nO gato também tem relação, sim.\n\nMesmo que o gato tenha relação, se não o mataram por diversão... se não for algo tão grave, o ressentimento é temporário.\n\nNo fundo, isso é porque há muitas toxinas. Toxinas medicinais.\n\n'Ambas as mãos ficaram rígidas'... isso, com certeza, foi o gato que veio.\n\nCachorro deve ficar amarrado.\n\nÉ melhor prender com corrente. Isso é mesmo o espírito do gato.\n\n'Faleceu'... Ah, foi morto pela injeção.\n\nAlém disso, uma casa assim precisa consagrar a Imagem de Komyo Nyorai rapidamente, mas não se deve forçar. É um caso difícil.\n\nComo têm muitos 'meguri' (carma negativo), não conseguem receber tanta graça.\n\nNão era um estado para morrer. Deve ter sido por causa da injeção.\n\nDiferente de antigamente, agora a purificação é forte... a reação adversa é forte... alguém que antes não tinha nada, hoje fica em estado muito perigoso.\n\nEm casos assim, não se deve recomendar muito forçosamente; se a outra parte quiser ouvir, converse.\n\nDepois, procure fazer com que leiam 'Glória' (Eikou) ou 'Paraíso Terrestre' (Chijo Tengoku) o máximo possível.\n\nSe lerem tudo, mesmo que seja apenas uma parte de 'Glória', a maioria das pessoas melhora.\n\nÉ melhor fazer isso com paciência, sem pressa.\n\nApós uma desgraça dessas, sempre surge alguma dúvida/ilusão.\n\nEntão, do Mundo Espiritual, para o próprio... depois que os antepassados e outros trabalharam... houve esse carma... e resultou em haver interferências.\n\nPortanto, se a outra parte estiver disposta a ouvir com agrado, faça-o e leve-os a consagrar a Imagem de Komyo Nyorai o quanto antes.\n\nSe houver dúvidas ou se a situação parecer ruim, faça-os ler os Ensinamentos Divinos.\n\nE depois, deixe nas mãos de Deus.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "御神体奉斎と薬毒病",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "御神体奉斎と底翳",
      "publication_title_ptbr": "A Consagração da Imagem Divina e o Sokohi (Catarata/Glaucoma/Amaurose)",
      "content": "**信者の質問**  \n「ＫＨ（四十三才・男性）六才のころ右眼に打撲傷をし、約一カ年翳んでおりましたことがございます。\n\n二十六年十一月二十五日夜、籾摺（もみす）りの時、にわかに目が翳み、目薬をさしても思わしくなく、\n\n町の眼科医の診察では視神経と言われ、二、三日通い、はっきりしないので、\n\n岡崎市立病院へ行き、左眼黒底翳（そこひ）、右眼白底翳と言われ、十日ほど通い、毎日両眼に眼球注射しましたが、なんの変化もなく、\n\n名古屋大学病院で診断の結果、網膜炎と言われ、入院を奨められ、\n\n岡崎市立病院へ入院し、毎日眼球注射および油薬を腕、胸、股に摺り込みました。\n\n手術して牛の脳を股に入れよと言われましたが、手術直前にお道を知り、さっそく退院いたしました。\n\nこの時は両眼に三十四本の眼球注射をうち、両眼ともに失明状態となり、十二月に妻とともに入信させていただき、御浄霊をいただくようになってより、\n\n寝汗が出、気分もたいへん軽くなりました、両眼にはあまり変化がありませんが、多少充血し、一間ほど近づけば、黒くぼーっと見え、言葉を聞いて、人と思うくらいの状態でございます。\n\n御神体はまだ御奉斎いたしておりませんが、今後いかように進ませていただきましたらよろしいでしょうか。\n\nまた御浄霊の箇所を御教えのほどお願い申し上げます。」\n\n（註　底翳・・・眼球内に障害があって物の見えなくなる病気。ひとみの色によって、白そこひ（白内障）・青そこひ（緑内障）・黒そこひ（黒内障）とよばれる。）\n\n**明主様御垂示**  \n「視神経障害とか、視神経麻痺とか言うんですがね。\n\n視神経というのは・・・病名じゃないですね。\n\n網膜炎と底翳はたいへんな間違いですね。\n\n網膜炎は眼球の外面ですからね。\n\n底翳というのは、裏面ですからね。\n\n医者の診断はそんなものです。解らないと言えば良いんですが、解らないと言うと値打ちが下がると思うんですね。あれが困る。\n\n要するに不正直なんですね。人間の命を預かる者が、正直でないというのは、はなはだ困るんですね。\n\n股に摺り込み・・・これは水銀軟膏ですね。\n\n黴毒の疑いがある。\n\nこれも、別に難しいのじゃないんですよ。\n\nこれは、最初打撲症受けましたね。\n\nこの時内出血してあった。それが固まったんです。\n\nそこで、いったん見えるに差し支えなかったんですね。\n\nそれが、浄化が起って内出血が溶けて、眼の裏に溜まったわけですね。\n\nそれで見えなくなった。こんなのは、ほったらかしておけば、もう治っているんですよ。\n\nお医者に行って、一生懸命に悪くしてもらったんですね。悪くされたんですね。\n\nですからこれは、底翳には違いないです・・・裏に溜まっているんだからね。\n\nしかし、ふつうの底翳とは違う。\n\n内出血が溶けたものですからね。\n\nだからこれは、ほおっておけばだんだん出てきて、目脂になって治ったんですが、良いあんばいにお医者さんに悪くされたんですね。\n\n眼球注射というのは悪いんですよ。大体、常識で考えても分かるんですよ。\n\n目の玉に直接入れるのは悪いんですからね。\n\nですから、目の玉に注射して、治るのは一人もありませんよ。\n\n実に、医学という代物は困ったものです。\n\nそれから、油という・・・水銀なんかをこするが、これはたいしたことはないが、勿論、良くはないですね。\n\n気長にやれば治りますが。\n\n眼球注射というものは、だんだん目脂になって出ますからね。\n\nその代わり何年か経って出るんですがね。\n\nそれから、どうしても光明如来様をお祀りしなければなりませんね。\n\nそうして、その部屋に寝なければいけませんね。\n\nこういうのは、わずかずつ治ってきます。\n\n黒くぼーっと見えるというのは、いくらか効き目があったんですね。\n\n気長に、今言ったようにやると、だんだん少しずつでも見えると、希望が出てきますからね。\n\nまあ・・・結構でしたけれどもね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"K.H. (43 anos, masculino). Por volta dos seis anos, sofreu uma contusão no olho direito e ficou com a visão turva por cerca de um ano.\n\nNa noite de 25 de novembro de 1951, enquanto descascava arroz, a visão turvou-se repentinamente. Usou colírio, mas não melhorou.\n\nAo consultar um oftalmologista da cidade, foi dito que era o nervo óptico. Foi ao médico por dois ou três dias, mas como não havia clareza no diagnóstico,\n\nfoi ao Hospital Municipal de Okazaki, onde diagnosticaram 'Kuro-sokohi' (Amaurose/Glaucoma) no olho esquerdo e 'Shiro-sokohi' (Catarata) no olho direito. Frequentou por cerca de dez dias, recebendo injeções diárias em ambos os globos oculares, sem nenhuma alteração.\n\nNo Hospital da Universidade de Nagoya, diagnosticaram retinite e recomendaram internação.\n\nInternou-se no Hospital Municipal de Okazaki, recebendo injeções diárias nos globos oculares e esfregando uma pomada oleosa nos braços, peito e coxas.\n\nDisseram para operar e implantar cérebro de boi na coxa, mas logo antes da cirurgia conheceu o Caminho e teve alta imediatamente.\n\nNessa época, já havia recebido trinta e quatro injeções em ambos os olhos, ficando em estado de cegueira total. Em dezembro, ingressou na fé junto com a esposa e, desde que começou a receber Johrei,\n\ntem suores noturnos e sente-se muito mais leve. Não houve muita mudança nos olhos, mas há um pouco de hiperemia e, se alguém se aproximar a cerca de 1,80m, ele enxerga um vulto preto e, ao ouvir a voz, percebe que é uma pessoa.\n\nAinda não consagrou a Imagem Divina. Como deve proceder daqui para frente?\n\nPeço também que me ensine os pontos para o Johrei.\"\n\n(Nota: Sokohi... Doença em que há um obstáculo dentro do globo ocular impedindo a visão. Dependendo da cor da pupila, chama-se Shiro-sokohi [Catarata], Ao-sokohi [Glaucoma] ou Kuro-sokohi [Amaurose].)\n\n**Ensinamento de Meishu-Sama** \n\"Falam em distúrbio do nervo óptico, paralisia do nervo óptico, mas...\n\nNervo óptico não é... nome de doença.\n\nRetinite e Sokohi são erros graves.\n\nRetinite é na parte externa do globo ocular.\n\nSokohi é na parte interna (fundo).\n\nO diagnóstico dos médicos é assim. Seria melhor dizerem que não entendem, mas acham que se disserem que não sabem, seu valor diminuirá. Isso é um problema.\n\nEm suma, não são honestos. É extremamente problemático que aqueles que cuidam da vida humana não sejam honestos.\n\nEsfregar na coxa... isso é pomada mercurial.\n\nSuspeita-se de sífilis.\n\nIsso também não é nada difícil.\n\nInicialmente, houve a contusão, certo?\n\nNessa ocasião, houve uma hemorragia interna. Isso se solidificou.\n\nPor um tempo, não atrapalhou a visão.\n\nEntão, ocorreu uma purificação, a hemorragia interna se dissolveu e acumulou-se no fundo do olho.\n\nPor isso parou de enxergar. Algo assim, se deixasse quieto, já teria sarado.\n\nFoi ao médico e esforçaram-se para piorar a situação. Foi prejudicado.\n\nPortanto, sem dúvida é um tipo de Sokohi... pois está acumulado no fundo.\n\nMas é diferente do Sokohi comum.\n\nÉ a hemorragia interna que se dissolveu.\n\nPor isso, se deixasse, sairia aos poucos em forma de remela e sararia, mas, infelizmente, o médico piorou tudo.\n\nInjeção no globo ocular é ruim. Basicamente, percebe-se isso pelo senso comum.\n\nÉ ruim injetar diretamente no globo ocular.\n\nNão há uma única pessoa que se cure recebendo injeções no globo ocular.\n\nRealmente, a medicina é uma coisa complicada.\n\nQuanto ao óleo... esfregar mercúrio não é grande coisa, mas, claro, não é bom.\n\nSe fizer com paciência, cura-se.\n\nO que foi injetado no globo ocular sairá gradualmente como remela.\n\nEm compensação, levará alguns anos para sair.\n\nAlém disso, é indispensável consagrar a Imagem de Komyo Nyorai.\n\nE deve dormir nesse cômodo.\n\nCasos assim curam-se pouco a pouco.\n\nO fato de enxergar um vulto preto e borrado significa que já houve algum efeito.\n\nSe fizer com paciência, como eu disse, e enxergar nem que seja um pouco, a esperança surgirá.\n\nBem... foi uma boa experiência.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "御神体奉斎と薬毒病",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "黒目から膿が出て盲目になった事例",
      "publication_title_ptbr": "Caso de Cegueira com Pus saindo da Íris",
      "content": "**信者の質問**  \n「ＫＫ（昭和二十一年入信。五十七才・男性）二十六年七月、畑の草取りの最中に急に右眼に痛みを覚え、床につきました。\n\n右半面が激しく痛み、信者さんに御浄霊をいただき、その時の状態は黒目の中央に膿結らしいものがあり、肩、頸筋、頭部にそうとうの熱があり、\n\nしだいに黒目は全部真っ白になり排膿を始め、その後小指の頭くらいの膿結が黒目の辺りより御浄霊中に飛び出しました。\n\nさらに目の玉の周囲がザクロのように腫れ、黒目の所が大豆くらいの大きさに突出し、二回にわたる毒血の排泄により、眼球は凹み、ザクロのような腫れもすっかり取れました。\n\n現在は、黒目に雲がかかったようになり、電灯の明かりも判りません。\n\n中教会にて御浄霊をいただいてより左眼もだんだん見えなくなり、両眼ともに見えない状態でございます。\n\n御浄霊は約六カ月いただいておりますが、ただ今のところ変化はございません。\n\nなお左眼は御浄霊をいただきつつ、多少痛みがあるのみにてだんだん見えなくなりました。\n\n既往症としては、二十歳ごろ大腸カタルで注射一本と服薬をいたしております。\n\nまた本家は潰れ家敷となっており、本家に眼を患って亡くなった者がいるとのことでございますが、その関係がございましょうか。\n\n御屏風観音様はお祀りさせていただいておりますが、御神体は家族の者が解らないために、まだ御奉斎いたしておりません。\n\nなお、御浄霊の急所御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「御神体はまだ・・・やっぱり、どうもね。\n\n御神体を祀ってその部屋に寝なければいけないですね。\n\nこれは、霊的もありますが、やっぱり霊、体と両方ですね。\n\nこういう人は頸のまわりをみてご覧なさい。\n\n必ず固まりがありますから、そこを溶かさなければならない。\n\nそれから肩・・・その辺に固まりがありますから、それを溶かす。\n\n家族が反対するんだからしようがないが、それは、ゆっくりで良いです。\n\nそれから後ろ（延髄）ですね。ここに固まりがありますから、それを良く溶かす。治りますがね。そんな難しいものじゃない。\n\nそれから頭ですね。こういう所（延髄）の毒が頭に行って、そうして目に行って固まるんですよ。」\n\n**信者の発言**  \n「最初、黒目は飛び出ておりましたが、ほとんど低くなったようでございます」\n\n**明主様御垂示**  \n「反対に凹んだわけですか。今黒くはあるんですか。」\n\n**信者の発言**  \n「黒くはなっておりますが、その前が膜が被ったようになっております」\n\n**明主様御垂示**  \n「目の玉が取れる場合があるんですがね。そんなことはないですか。」\n\n**信者の発言**  \n「取れたようではございません」\n\n**明主様御垂示**  \n「それは取れたような気がしますね。それでなければ凹むわけはないんだ。\n\n膿で後ろから押されて、目の玉が取れる場合があるんだ。\n\n膿でいっぱい被ったそのまま出たんですよ。\n\nだから、膿の固まりみたいに見える。それは目の玉ですよ。\n\n片っ方だけですね・・・この方は望みないですね。\n\n片っ方は治りますね・・・頭の毒を取ればね。\n\nけれども、これはそうとう長くかかりますね。\n\n何年もかかりますね。\n\nですから、反対があったりすると、ちょっと・・・それほど丹誠にして、結局「骨折り損のくたびれ儲け」になるかもしれないが・・・これは止めた方がいいかもしれないですね。\n\nいくら人間を救うといっても、十人が十人全部救うことはできないんですよ。\n\n十人のうちに二人や三人は救われない人ができるんですよ。致し方ないですね。\n\nだからことごとく救おうとしても、救えない場合には、まず止めるよりないですね。\n\nそういうのはどうしても、霊になって救うというよりしかたがないです。\n\n肉体では救われないというわけですね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"K.K. (Ingressou na fé em 1946. 57 anos, masculino). Em julho de 1951, enquanto capinava a roça, sentiu uma dor repentina no olho direito e caiu de cama.\n\nO lado direito do rosto doía intensamente. Recebeu Johrei de um fiel. Na ocasião, havia algo parecendo pus solidificado no centro da íris, e tinha bastante febre nos ombros, nuca e cabeça.\n\nAos poucos, a íris ficou totalmente branca e começou a expelir pus. Depois, durante o Johrei, uma solidificação de pus do tamanho da ponta do dedo mindinho saltou da região da íris.\n\nAlém disso, ao redor do globo ocular inchou como uma romã, e a parte da íris protuberou do tamanho de um grão de soja. Com a excreção de sangue tóxico em duas ocasiões, o globo ocular afundou e o inchaço tipo romã desapareceu completamente.\n\nAtualmente, a íris parece coberta por uma nuvem e ele não distingue nem a luz elétrica.\n\nDesde que começou a receber Johrei na Igreja Média, o olho esquerdo também foi perdendo a visão gradualmente, e agora não enxerga de ambos os olhos.\n\nRecebe Johrei há cerca de seis meses, mas até o momento não há alterações.\n\nQuanto ao olho esquerdo, enquanto recebia Johrei, sentia apenas uma leve dor e foi perdendo a visão aos poucos.\n\nComo histórico médico, por volta dos 20 anos, tomou uma injeção e medicamentos para catarro no intestino grosso.\n\nA casa principal da família (Honke) está em ruínas, e dizem que houve alguém lá que faleceu com problemas nos olhos. Haveria alguma relação?\n\nA Imagem de Kannon do biombo (Byobu Kannon) está consagrada, mas a Imagem Divina ainda não foi consagrada porque os familiares não compreendem.\n\nPeço, humildemente, orientação sobre os pontos vitais para o Johrei.\"\n\n**Ensinamento de Meishu-Sama** \n\"A Imagem Divina ainda não... realmente, é complicado.\n\nTem que consagrar a Imagem Divina e dormir nesse cômodo.\n\nIsso tem causa espiritual, mas é espírito e corpo, ambos.\n\nVeja ao redor do pescoço de uma pessoa assim.\n\nCertamente haverá rigidez (nódulos); é preciso dissolvê-los.\n\nDepois, os ombros... há rigidez nessa região, então dissolva-a.\n\nComo a família é contra, não tem jeito, mas pode ir devagar.\n\nDepois, atrás (bulbo raquidiano). Há rigidez aqui, dissolva bem. Tem cura, sabe. Não é algo tão difícil.\n\nDepois a cabeça. As toxinas destes lugares (bulbo) vão para a cabeça, depois para os olhos e se solidificam.\"\n\n**Comentário do Fiel** \n\"No início, a íris estava saltada, mas parece que agora ficou quase baixa.\"\n\n**Ensinamento de Meishu-Sama** \n\"Ao contrário, afundou? Agora está preto?\"\n\n**Comentário do Fiel** \n\"Está preto, mas na frente parece coberto por uma membrana.\"\n\n**Ensinamento de Meishu-Sama** \n\"Há casos em que o globo ocular cai. Não aconteceu isso?\"\n\n**Comentário do Fiel** \n\"Não parece ter caído.\"\n\n**Ensinamento de Meishu-Sama** \n\"Dá a sensação de que caiu. Senão, não haveria motivo para afundar.\n\nEmpurrado pelo pus vindo de trás, há casos em que o globo ocular sai.\n\nSaiu inteiro, coberto de pus.\n\nPor isso, parecia uma bola de pus. Aquilo era o globo ocular.\n\nÉ só de um lado, não é? ... Este lado não tem esperança.\n\nO outro lado tem cura... se tirar as toxinas da cabeça.\n\nPorém, isso vai demorar bastante.\n\nLevará alguns anos.\n\nPortanto, se houver oposição, é um pouco... mesmo com tanta dedicação, pode acabar sendo 'muito esforço para nada'... talvez seja melhor parar.\n\nPor mais que queiramos salvar os seres humanos, não é possível salvar dez em cada dez.\n\nDe cada dez pessoas, haverá duas ou três que não poderão ser salvas. Não há o que fazer.\n\nPor isso, mesmo tentando salvar a todos, quando não é possível salvar, a única opção é parar.\n\nNesses casos, não há outra forma senão a pessoa tornar-se espírito para ser salva.\n\nSignifica que não pode ser salva em corpo físico.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "御神体奉斎と薬毒病",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "御神体奉斎と薬毒による眼病",
      "publication_title_ptbr": "A Consagração da Imagem Divina e as Doenças Oculares por Toxinas de Remédios (御神体奉斎と薬毒による眼病)",
      "content": "**信者の質問**  \n「謹みてお伺い申し上げます。\n\nＨＹ（五十歳・男性）と申す信者、眼病にてあらゆる療法を施して失明の一歩前に御縁があって本教に入信いたしました。\n\nとてもひどい目でございましたが、御浄霊後一週間で白目と黒目がやや区別がつくようになりました。\n\n左の目の黒玉の上は無数の星にて瞳も解らず、白玉が上に黒玉が中へ離れたようになっておりました。\n\n右の目はまったくラムネの玉のように飛び出して黒玉の上は筋子（食用の鮭の子）をのせたようになっておりました。\n\n左の目だけでもお救い願えればと毎日御浄霊を二カ月ばかり続けさしていただきましたが、\n\n本人の申し出で一カ月ばかり御浄霊を休みましたところが、\n\nまたお願いすると申しますので隔日くらいに御浄霊を続けました。\n\nだんだんと目脂と涙が出るようになり、半年ばかり後には星もなくなり、やや見えてまいりました。\n\nそのうち、Ｈ氏の長男も入信するように話ができておりましたが、延び延びになっているうちに、\n\n商売上で詐欺にあい「夫婦とも入信しているのに詐欺にあうとは」と不平を申しますのでお話をいたしましたら、\n\n自己の曇りであることを理解したらしい様子でした。\n\n最近長女が入信いたしました（長男はまだでございます）。\n\nその長男が去る八月七日突然に熱が出て苦しみ、九日に御浄霊をさしていただきました。\n\n御浄霊後三十分ほどいたしますとよけいに熱が高くなりました。\n\n冷やさないようによく注意と説明をして帰りました。\n\n翌十日は私事都合で行けませんでしたから代わりの者に御浄霊に伺わしました。\n\nその時の状態は右の目が腫れ上がり結膜が眼玉より離れたように見え、目をつむるとその膜がしわになってまぶたの間に出てきます。\n\n頭は割れるように痛み延髄がはっておりました。\n\n善言讃詞を奏げさしていただき御浄霊さしていただきましたが、頭の痛みは薄らぐ様子もなかったようです。\n\n十一日早朝私事伺いまして、祝詞を奏上させていただき御浄霊を続け、御霊紙を少しいただかせまして、\n\n一時間ばかり御浄霊を続けましたが（前頭部、頸筋、後頭部、肩を主に御浄霊さしていただきました）、\n\n目が痛い、頭が痛いと申し、熱は下がる様子もありません。\n\nそのうち、両手が固くこわばり、一貫目ほどのものが腹の上に乗っているようだと申しますので、\n\nなにか霊の作用と思いまして、祝詞と善言讃詞を奏げさしていただき、御讃歌（三尊の弥陀）も奏げさしていただき、五分ほど御浄霊さしていただくうちに楽になりました。\n\nそうしたことを二回繰り返しまして、その日はいったん帰り翌十二日早朝伺って御浄霊をさしていただきましたが、熱はほとんど下がりません。\n\nその時家の人が「猫の目と同じだ」と申しましたので、その理由を聞きましたところ、迷い猫が来たので半月ばかり飼っておりました（主人は反対でした）。\n\nそこにはケニーと呼ぶ犬がおり、その猫がケニーのために右の目を傷つけられ、ふさがっていたとのことです。\n\nその猫を長男がかわいそうだけれどと言いながらどこかの別荘で飼ってもらえと捨てたそうです。\n\nその他にも以前ケニーが二匹の猫を咬み殺したそうです。その死体はどうなったか分からないと申します。\n\n猫を捨てた翌日から気の弱い長男は突然発病したのであります。\n\nこんなことを聞きましたので、台所の隅へ無縁さんに飯と水をお供えするように、また、捨てた猫にあやまり、殺された猫を祭ってあげるようにいたしました\n\n（右Ｈ氏は御神体はまだ御奉斎さしていただいておりません）。\n\n二十二日早朝より御浄霊に行きましたが熱は下がらず、食事は一切受けつけません。\n\nあまり本人が苦しみますので万一を思い医者に見せましたところ、医者は不思議そうに見て首をひねっておりました。\n\nそれでもなにか注射をして帰って行きました。\n\n私は気が気でなく中教会へ走り、会長先生にお話をいたし、中教会の大光明如来様に特にお願いをしていただきました。\n\n会長先生は今日は手が離せないが、明日（十四日）早朝一度行ってあげようと申されました。\n\nそして、これから私に行くように申されましたので、急ぎ行きましたところこの世を去っておりました。\n\nちょうど会長先生とともに中教会の大光明如来様にお願いしていたころに死去したらしいです。\n\n以上のような事情でございますが、\n\n（一）私のとりました方法にどこか間違った点はございませんでしょうか。\n\n（二）先祖あるいは猫の因縁でございましょうか。\n\n（三）なお、主人もまだまだ長くかかるのでございましょうか。\n\n（四）長男の死亡でだいぶ家の人が曇っておりますが、この際よく説明してあげて、得心すれば御神体の御奉斎を勧めてもよいもので、ございましょうか。なにとぞ御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、眼病にてあらゆる療法を施したからいけなかった。\n\nなんにもしなかったら治っていた。\n\n失明の一歩手前までいろんな療法でやったんですね。\n\nみんな薬毒ですよ。目がひどくなると瞳がはずれますからね。\n\n後ろから押されるんです。薬毒を入れると、薬毒が滲み込んで頭に行き、それが溶けて目に来て、後ろに行き、それが押して出ようとする。\n\n玉を押してくれば良いが、そうではない。\n\n無論玉もそうですが、クルリとまわって瞳を押してくる。\n\n私もそんな人をやったことがあるが、瞳がぶら下がってきて落ちますよ。\n\n目が膿でいっぱいです。浄霊していると、そのうちに瞳がだんだんひっ込んで元通りになる。\n\n目の玉がはずれるなんて想像がつかなかったですね。その軽いものですね。\n\n白玉が上に黒玉が中へ離れるんです。\n\nこれは毒がたくさんそこに固まった状態ですね。\n\nですからこれは気長に浄霊して、だんだん目脂がたくさん出てきますがね。\n\nそうすると治ります。必ず治るんです。\n\nこれは最初はちょっとしたのです。それが薬で作ったんですね。実に恐ろしい。\n\n半年ばかり後には星もなくなり・・・こういう具合に治ってくるんです。\n\n詐欺・・・これは入信が後れたためにこうなったんですね。\n\nしかし詐欺にあったということは浄化ですからね。\n\n物質の浄化で本当は結構なんです。\n\nこの人は、まだ曇りがあるために、ある程度取れなかったら信仰に入れない。\n\nそこで祖霊が詐欺にあわせて物質に損害をあわせて、曇りを取ろうとした。\n\nだから、本当言えば結構なんです。\n\nいろいろ損したりするのは霊的に言うとそういう意味ですからね。\n\nそれが判ればむしろ感謝したいくらいのものです。\n\n八月七日突然に熱が出て苦しみ・・・よけいに熱が高くなりました・・・これは、浄霊者の霊的関係ですね。\n\n霊力が弱いと熱が出て、強いと出た熱は下がる。\n\n弱いとここまで（山形の頂上までをお示しになる）で、熱を下げる力がない。\n\n強いとここまで（山形の頂上を通り下までお示しになる）下げる。\n\nですから力を入れるとこうなります。\n\n力を入れない・・・そうすると熱が非常に冷めやすい。\n\n目が痛い、頭が痛い・・・ここ（頸部）をやらなければ。\n\nやっぱり猫も関係ありますね。猫が関係あっても、こっちがおもしろ半分で猫を殺してないなら・・・それほどでなければ、恨みというのは一時的なものです。\n\nやはり、これは毒がたくさんあるんです。薬毒がね。\n\nそのうち、両手が固くこわばり・・・これは、きっと猫が来たんですね。\n\n犬は縛っておけば良いんだ。鎖でつないだ方が良いですね。これはやっぱり猫の霊ですね。\n\nこの世を去っておりました・・・ははあ、注射にやられたんだな。\n\nそれから、やっぱりこういう家は光明如来様を早く奉斎しなければいけないんですが、そうかといって無理にしてはいけないし。\n\nこういうのは難しいです。メグリが多いから、それだけ恵みをいただけないんですね。\n\nこれは別に死ぬ状態ではない。注射のためでしょうね。\n\n昔と違って、今は浄化が強いから・・・逆効果が強いから・・・先にはなんともなかったのが、今日は非常に危険な状態になるんですね。\n\nこういうのはあんまり無理に勧めないで、先方が聞きたいようなら話をしてやる。\n\n後はできるだけ、「栄光」や「地上天国」を読ませるようにする。\n\n「栄光」一部でも、すっかり読めば、たいていの人は良くなる。\n\nそうして急らず気長にやった方が良いですね。\n\nそれで、こういう不幸があった後にはいくらか迷いが出てますから。\n\nそこで、本人に霊界から、そういった・・・祖先やなんかが働いたあげく・・・そういったメグリがあって・・・邪魔があったという結果になった。\n\nだから先方が快く話を聞くようならしてやって、そうして一日も早く光明如来様をお祭りさせる。\n\nそういうような迷いがあったり、いろいろ具合が悪いようだったら御神書を読ませる。そうして後は神様にお任せしておく。」",
      "content_ptbr": "**Pergunta de um Fiel** \n「Respeitosamente pergunto.\n\nO crente HY (50 anos, masculino) ingressou nesta religião por uma conexão divina quando estava a um passo da cegueira, após tentar todas as terapias para uma doença ocular.\n\nOs olhos estavam em estado terrível, mas após uma semana de Johrei, começou a distinguir um pouco a parte branca da preta.\n\nAcima da íris do olho esquerdo havia inúmeras 'estrelas' (manchas), não se distinguia a pupila, e parecia que a parte branca estava por cima e a parte preta separada por dentro.\n\nO olho direito estava saltado como uma bola de gude e, sobre a íris, parecia haver ovas de salmão (sujiko).\n\nEle pediu para salvar pelo menos o olho esquerdo, então continuei a ministrar Johrei diariamente por cerca de dois meses.\n\nPor solicitação dele, suspendemos o Johrei por um mês, mas como ele pediu novamente, continuei o Johrei em dias alternados.\n\nAos poucos, começou a sair remela e lágrimas e, após cerca de seis meses, as 'estrelas' desapareceram e ele começou a enxergar um pouco.\n\nNesse ínterim, conversei para que o filho mais velho do Sr. H também ingressasse na fé, mas enquanto isso era adiado, ele sofreu uma fraude nos negócios.\n\nEle reclamou dizendo: 'Sofro fraude mesmo com o casal (pais) tendo ingressado na fé'. Conversei com ele e ele pareceu entender que era sua própria nublazão espiritual.\n\nRecentemente, a filha mais velha ingressou (o filho mais velho ainda não).\n\nEsse filho mais velho teve febre repentina e sofreu no dia 7 de agosto passado; ministrei Johrei no dia 9.\n\nCerca de trinta minutos após o Johrei, a febre aumentou ainda mais.\n\nVoltei para casa após instruir e explicar bem para não o resfriarem.\n\nNo dia 10, não pude ir por motivos pessoais, então enviei um substituto para ministrar Johrei.\n\nNesse momento, o estado era: o olho direito inchou, a conjuntiva parecia separada do globo ocular e, ao fechar o olho, essa membrana enrugava e saía por entre as pálpebras.\n\nA cabeça doía como se fosse rachar e o bulbo raquidiano (nuca) estava tenso.\n\nEntoaram os Zengensanshi e ministraram Johrei, mas parece que a dor de cabeça não deu sinais de diminuir.\n\nNa manhã do dia 11, fui pessoalmente, entoei a Oração Amatsu-Norito, continuei o Johrei e fiz com que ele tomasse um pouco de papel sagrado (purificação interna).\n\nMinistrei Johrei por cerca de uma hora (focando principalmente na testa, pescoço, nuca e ombros), mas ele dizia que o olho e a cabeça doíam, e a febre não baixava.\n\nNisso, as duas mãos ficaram rígidas e duras, e ele disse que parecia haver algo pesando uns 3,75 kg sobre a barriga.\n\nPensei ser alguma ação espiritual, então entoei a Oração Amatsu-Norito e os Zengensanshi, além do Hino Divino (Sanzon no Mida). Enquanto ministrava Johrei por uns cinco minutos, ele sentiu alívio.\n\nRepeti isso duas vezes. Naquele dia voltei para casa e, na manhã seguinte, dia 12, fui ministrar Johrei, mas a febre quase não baixava.\n\nNesse momento, alguém da família disse: 'É igual ao olho do gato'. Perguntei o motivo e disseram que um gato perdido apareceu e eles o alimentaram por cerca de meio mês (o dono da casa era contra).\n\nLá havia um cão chamado Kenny. O gato teve o olho direito ferido pelo Kenny e o olho fechou.\n\nO filho mais velho, dizendo ter pena mas mandando que o criassem em alguma casa de veraneio, abandonou o gato.\n\nAlém disso, disseram que o Kenny já havia matado dois gatos anteriormente. Disseram não saber o que aconteceu com os corpos.\n\nNo dia seguinte ao abandono do gato, o filho mais velho, que era medroso, adoeceu repentinamente.\n\nAo ouvir isso, instruí que oferecessem arroz e água aos espíritos sem parentes (muen-san) no canto da cozinha, pedissem desculpas ao gato abandonado e fizessem um culto para os gatos mortos.\n\n(O Sr. H ainda não consagrou a Imagem Divina).\n\nFui ministrar Johrei desde a manhã cedo do dia 22, mas a febre não baixava e ele não aceitava nenhuma comida.\n\nComo ele sofria muito, pensando no pior, mostrei-o a um médico. O médico olhou intrigado e coçou a cabeça.\n\nMesmo assim, aplicou alguma injeção e foi embora.\n\nFiquei inquieto e corri para a Igreja Intermediária, falei com o Reverendo Presidente e pedi especialmente à Imagem de Komyo Nyorai da Igreja.\n\nO Reverendo disse que não podia sair naquele dia, mas que iria vê-lo uma vez na manhã do dia seguinte (14).\n\nEle mandou-me ir na frente, então fui apressado, mas ele já havia deixado este mundo.\n\nParece que faleceu exatamente quando eu estava pedindo à Imagem de Komyo Nyorai da Igreja junto com o Reverendo.\n\nEstas são as circunstâncias, mas:\n\n(1) Houve algum erro no método que adotei?\n\n(2) Seria uma afinidade dos antepassados ou do gato?\n\n(3) O dono da casa (pai) ainda demorará muito para curar?\n\n(4) Com a morte do filho mais velho, a família está bastante nublada. Devo explicar bem neste momento e, se eles concordarem, posso recomendar a consagração da Imagem Divina?\n\nPeço humildemente a vossa orientação.」\n\n**Orientação de Meishu-Sama** \n「O erro foi terem aplicado todas as terapias para a doença ocular.\n\nSe não tivessem feito nada, teria sarado.\n\nFizeram várias terapias até um passo antes da cegueira. Tudo toxina de remédio.\n\nQuando o olho piora muito, a pupila desloca-se. É empurrada por trás.\n\nAo colocar toxina de remédio, a toxina infiltra-se, vai para a cabeça, dissolve-se, vem para o olho, vai para trás e tenta sair empurrando.\n\nSe empurrasse o globo ocular estaria bem, mas não é assim.\n\nClaro que também empurra o globo, mas gira e empurra a pupila.\n\nEu já tratei alguém assim; a pupila fica pendurada e cai.\n\nO olho fica cheio de pus.\n\nMinistrando Johrei, com o tempo a pupila vai entrando aos poucos e volta ao normal.\n\nNunca imaginei que o globo ocular pudesse deslocar-se. É um caso leve disso.\n\nA parte branca fica por cima e a preta separada por dentro.\n\nIsso é o estado de muita toxina solidificada ali.\n\nPor isso, deve-se ministrar Johrei com paciência; sairá muita remela.\n\nAssim, curará. Cura com certeza.\n\nNo início era algo pequeno. Foi o remédio que criou isso. É realmente assustador.\n\nApós meio ano, as 'estrelas' sumiram... é assim que vai curando.\n\nFraude... isso aconteceu porque o ingresso na fé atrasou.\n\nMas ter sofrido fraude é uma purificação.\n\nÉ purificação material, o que na verdade é bom.\n\nComo essa pessoa ainda tem nublazões, se não remover até certo ponto, não pode entrar na fé.\n\nPor isso, os ancestrais fizeram com que sofresse a fraude e tivesse prejuízo material para remover as nublazões.\n\nPor isso, na verdade, é bom.\n\nTer prejuízos diversos tem esse significado espiritual.\n\nSe entenderem isso, terão vontade de agradecer.\n\n'Teve febre repentina em 7 de agosto e sofreu... a febre aumentou ainda mais'... isso é relação espiritual do ministrante de Johrei.\n\nSe a força espiritual for fraca, a febre sai; se for forte, a febre que saiu baixa.\n\nSe for fraco, vai até aqui (Meishu-Sama aponta até o topo de uma montanha imaginária) e não tem força para baixar a febre.\n\nSe for forte, baixa até aqui (aponta passando pelo topo até em baixo).\n\nPortanto, se colocar força, acontece isso.\n\nNão colocar força... assim a febre arrefece muito facilmente.\n\nOlho doendo, cabeça doendo... tem que fazer aqui (pescoço).\n\nO gato também tem relação.\n\nMesmo que o gato tenha relação, se a pessoa não matou o gato por diversão... se não for tanto assim, o rancor é temporário.\n\nAfinal, há muita toxina. Toxina de remédio.\n\n'As duas mãos ficaram rígidas e duras'... isso certamente foi o gato que veio.\n\nDeviam ter amarrado o cachorro.\n\nÉ melhor deixá-lo na corrente. Isso é, de fato, o espírito do gato.\n\n'Havia deixado este mundo'... ah, foi morto pela injeção.\n\nE também, uma casa assim precisa consagrar a Imagem de Komyo Nyorai rapidamente, mas não se deve forçar.\n\nEsses casos são difíceis. Como têm muitos 'meguris' (dívidas cármicas), não conseguem receber a graça na mesma proporção.\n\nNão era um estado para morrer. Deve ter sido por causa da injeção.\n\nDiferente de antigamente, agora a purificação é forte... a reação adversa é forte... o que antes não causava nada, hoje torna-se um estado muito perigoso.\n\nNesses casos, não se deve recomendar forçadamente; se a outra parte quiser ouvir, converse.\n\nDepois, faça o possível para que leiam a 'Glória' (Eiko) ou 'Paraíso Terrestre' (Chijo Tengoku).\n\nSe lerem a 'Glória', mesmo que seja uma parte, se lerem tudo, a maioria das pessoas melhora.\n\nE é melhor fazer com paciência, sem pressa.\n\nAssim, após uma infelicidade dessas, surge alguma dúvida/ilusão.\n\nEntão, após os ancestrais e outros terem trabalhado a partir do mundo espiritual sobre a pessoa... como havia esses 'meguris'... resultou em haver interferência.\n\nPor isso, se a outra parte ouvir de bom grado, faça-o, e faça com que consagrem a Imagem de Komyo Nyorai o quanto antes.\n\nSe houver esse tipo de dúvida ou se as coisas estiverem ruins, faça ler os Ensinamentos Divinos. E depois, deixe nas mãos de Deus.」",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "御神体奉斎と知的障害",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "後頭部の強打による知的障害",
      "publication_title_ptbr": "Deficiência Intelectual Devida a Forte Pancada no Occipital (後頭部の強打による知的障害)",
      "content": "**信者の質問**  \n「ＹＨ（二十二年入信・女性）二十一年九月、三尺の高さの所より落ちて、後頭部を強打失神いたしました。\n\n一週間後より発熱し、その時薬名不明の注射をし、それより激しい引きつけを絶えず繰り返し、死の一歩前までまいりました時に、\n\n御浄霊をいただき救われましてより、めきめきと良くなりましたが、\n\n五カ月目ごろより再浄化いただき、その状態は死の断末魔の様相で、全身冷たく、紫色に硬直し、顔面は引き吊り、正視できないような状態でございましたが、\n\n御守護いただき最近は体も暖かくなり、血色良く、特に顔色はきれいになり、\n\n体格もふつうの子供より良いくらいでございますが、智能は二、三歳くらいの幼児と同じで、ございます。\n\n家中入信させていただいており、御屏風観音様はお祀りさせていただいておりますが、御神体はまだでございます。\n\n薬毒のためでございましょうか。または、なにか霊的関係がございましょうか。御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは薬毒ではありませんね。\n\n薬毒でこういうふうにはならないですね。\n\nやっばり、後頭部を強く打って、その内出血がまだ固まっているんですから、智能的な機能が発育不能になっているんですね。\n\nですから、後頭部を良く浄霊すれば良いんです・・・気長にね。\n\nそうすればだんだん良くなるわけですがね。\n\nちょうど、やっぱり霊が憑ったと同じような症状になるんでしょう。\n\nで、御神体をお祀りしなければいけませんね。\n\nこれが根本だからね。\n\n御屏風観音さんだけじゃいけないですね。\n\nさっそく御神体をお祀りして、後頭部を浄霊すると治りますよ。\n\n二十二年に入信していて、今もって御神体をお祀りしないようなことじゃいけませんね。\n\nその心掛けが、やっぱり御守護いただけないのですね。\n\nやっぱりどこまでも、やるだけのことはやって・・・そうしてやらなければ、御守護が薄いですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「YH (ingressou em 1947, feminino). Em setembro de 1946, caiu de uma altura de cerca de 90 cm, bateu forte a nuca e desmaiou.\n\nUma semana depois teve febre; na ocasião aplicaram uma injeção de nome desconhecido e, a partir daí, repetiu convulsões violentas incessantemente, chegando a um passo da morte.\n\nFoi salva ao receber Johrei e melhorou rapidamente, mas por volta do quinto mês teve uma repurificação. O estado era de agonia de morte, o corpo todo frio, rígido e roxo, o rosto repuxado, num estado que não se podia olhar diretamente.\n\nGraças à proteção Divina, recentemente o corpo ficou quente, a cor está boa, especialmente o rosto ficou bonito e o físico é até melhor que o de crianças comuns, mas a inteligência é igual à de uma criança de dois ou três anos.\n\nA família toda ingressou na fé e consagramos a Imagem da Kannon do Biombo, mas a Imagem Divina ainda não.\n\nSeria por causa da toxina do remédio? Ou haveria alguma relação espiritual? Peço a vossa orientação.」\n\n**Orientação de Meishu-Sama** \n「Isso não é toxina de remédio.\n\nNão ficaria assim por toxina de remédio.\n\nComo ela bateu forte a nuca, a hemorragia interna ainda está solidificada, então as funções intelectuais estão com o desenvolvimento impedido.\n\nPortanto, deve ministrar bastante Johrei na nuca... com paciência.\n\nAssim irá melhorar gradualmente.\n\nOs sintomas tornam-se exatamente como se um espírito tivesse encostado.\n\nDevem consagrar a Imagem Divina.\n\nIsso é fundamental.\n\nSó a Kannon do Biombo não serve.\n\nConsagrem a Imagem Divina imediatamente e ministrem Johrei na nuca que curará.\n\nIngressaram em 1947 e até agora não consagraram a Imagem Divina, isso não pode.\n\nEssa atitude mental é o motivo de não receberem a proteção.\n\nAfinal, devem fazer tudo o que deve ser feito... se não fizerem assim, a proteção será fraca.」",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "御神体奉斎と知的障害",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "飛行機に敏感に反応する聾唖の児童",
      "publication_title_ptbr": "Criança Surdo-Muda que Reage Sensivelmente a Aviões (飛行機に敏感に反応する聾唖の児童)",
      "content": "**信者の質問**  \n「生後一年七ヵ月になりますがぜんぜん口がきけず、飛行機の音には指さします。また、御讃歌は分かるようです」\n\n**明主様御垂示**  \n「育つに従ってよくなる。\n\n生まれつき信仰があるようだから結構です。\n\n時期を見て御神体を祭りなさい。」",
      "content_ptbr": "**Pergunta de um Fiel** \n「Tem um ano e sete meses de vida, mas não fala absolutamente nada. Aponta para o som de aviões. Além disso, parece entender os Hinos Divinos.」\n\n**Orientação de Meishu-Sama** \n「Melhorará conforme for crescendo.\n\nParece ter fé desde o nascimento, o que é muito bom.\n\nVeja o momento certo e consagre a Imagem Divina.」",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "御神体奉斎と精神病　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "御神体奉斎と精神病",
      "publication_title_ptbr": "A Consagração da Imagem Divina e a Doença Mental (御神体奉斎と精神病)",
      "content": "**信者の質問**  \n「謹みてお伺い申し上げます。私儀本年三月、入信のお許しをいただきました者でございます。\n\n昭和二十三年大阪の生駒山の行者（ＯＴ）が毎月まいりまして、祈祷を受けるうち三年ほどいたしますと、\n\nＨＴ（行者の先生の母で死亡しています）の写真を希望せぬのに受けさせられ、\n\nその晩より霊憑りになりまして、憑られましたときに、「同年齢だからこの身はどこに行っても守護してやる」と申したそうでございます。\n\nそれよりだんだんと身体の調子が変になり、浮かれるような、また足にからまりついて落ちるような感じを受けるようになりました。\n\nそれで母親が例の写真を行者に返しました（受けて二カ月）。\n\n右の状態になりましたので、今度は真剣にいろいろと祈祷に迷いまして、\n\n最後に近所の小島にあります虚空蔵菩薩様のお社に二週間お籠りをいたしましたが、\n\nそのとき一度でしたが、ごはんの中へ砂と髪が入っているとか、\n\n菜の中に蛇の鱗が入れてあるように見えたことがございました。\n\nこのお道を知り御浄霊をいただきますと首をくるくるまわし、意識不明となりまして後ろへ倒れていましたが、\n\n入信さしていただきましてからは、苦しみがたいへん楽になりました。\n\n御守護の御礼申し上げさしていただきます。まことにありがとう存じました。\n\n四月十五日、中教会お祭りに御参拝いたします前日より、霊は身体中足掻きまわり、首を絞めつけ、胸横隔膜、腹部を圧迫したり、またひどくふくらしたりいたします。\n\n今度御屏風観音様を拝受させていただきました（御仏壇のできしだい御奉斎お願い申し上げます）。\n\n主人、子供もお道におすがりいたし、主人の御守り様拝受に御神体御奉斎に努力いたしています。\n\n右のしだいでございますが、いかがいたしましたら霊が早く救われましてこの身より離脱いたされましょうか、御垂示のほど謹みてお願い申し上げますとともに、御守護のほど伏してお願い申し上げます。」\n\n**明主様御垂示**  \n「光明如来様をお祀りして、そのお部屋へ寝（やす）めばじきに治る。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「Respeitosamente pergunto. Recebi a permissão de ingressar na fé em março deste ano.\n\nEm 1948, um asceta da montanha Ikoma (Osaka), Sr. OT, vinha mensalmente. Enquanto recebia as orações dele, passados cerca de três anos, fui forçada a receber a foto da Sra. HT (mãe do mestre do asceta, já falecida) sem desejar.\n\nNaquela noite fui possuída por um espírito. Quando encostou, disse: 'Como temos a mesma idade, protegerei este corpo onde quer que vá'.\n\nDesde então, a condição do meu corpo foi ficando estranha, sentindo-me flutuante ou como se algo se enroscasse nas pernas e eu fosse cair.\n\nPor isso, minha mãe devolveu a tal foto ao asceta (dois meses após recebê-la).\n\nComo fiquei nesse estado, desta vez procurei seriamente várias orações e fiquei perdida.\n\nPor fim, fiz um retiro de duas semanas no santuário do Bodhisattva Kokuzo (Akasagarbha) numa ilha próxima.\n\nNessa ocasião, aconteceu uma vez, mas parecia haver areia e cabelo dentro do arroz, ou escamas de cobra dentro dos legumes.\n\nAo conhecer este Caminho e receber Johrei, girava o pescoço, perdia a consciência e caía para trás, mas desde que me permitiram ingressar na fé, o sofrimento tornou-se muito mais leve.\n\nAgradeço a proteção recebida. Muito obrigada.\n\nDesde o dia anterior à minha visita ao Culto da Igreja Intermediária em 15 de abril, o espírito debate-se pelo corpo todo, aperta o pescoço, oprime o peito, o diafragma e o abdômen, ou estufa-os muito.\n\nDesta vez recebi a Imagem da Kannon do Biombo (solicito a consagração assim que o oratório estiver pronto).\n\nMeu marido e filhos também se apoiam no Caminho e o meu marido esforça-se para receber o Ohikari e consagrar a Imagem Divina.\n\nDiante do exposto, como devo proceder para que o espírito seja salvo rapidamente e deixe este corpo? Peço humildemente a vossa orientação e também a vossa proteção.」\n\n**Orientação de Meishu-Sama** \n「Consagre a Imagem de Komyo Nyorai e durma nesse quarto que sarará logo.」",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "御神体奉斎と精神病　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "戦友の霊の憑依による精神病",
      "publication_title_ptbr": "Doença Mental Devida à Obsessão por Espírito de Companheiro de Guerra (戦友の霊の憑依による精神病)",
      "content": "**信者の質問**  \n「ＭＴ（三十二歳・男性）ソ連に三年間抑留され、栄養失調と神経衰弱で復員、\n\n食養生により快復するにつれて、体が浮腫み、神経衰弱が募ってまいり、\n\n二十五年五月、私（母）が入信。\n\n本人を導きましたが及ばず、精神病院に三カ月入院、インシュリンを三十本射ち、たいした変化なく退院。\n\n間もなく結核と診断され、昨年一月より十カ月間、日赤に入院、かえって神経衰弱がひどくなりました。\n\n十一月には父も入信させていただきました。\n\n本人も入信させていただきたく思っておりますが、入信式の日になると、どうしても出掛けようといたしませんので、ほおっており、\n\n今では寝たり起きたりしており、時にはじっと考え込んだり、一人笑いをしたり、呼んでも答えず、火鉢に線香を立てたりすることもあります。\n\n最近父親には素直に御浄霊をいただくこともございます。\n\n光明如来様を御奉斎させていただくべくお願いいたしております。\n\n今後いかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは、精神病ですね。\n\n精神病でも・・・無論霊が憑っているんですが、これは質の良い霊です。\n\nこれは戦友かなにかの霊だな。\n\n戦友の霊で、その霊に動物霊が憑いている。\n\nこういうのは、たいてい二重ですね。\n\n動物霊だと暴れたり踊ったりするんですが、これは人間の霊も憑いているので、割合に静かになっているんですね。\n\nこれは治りますよ。\n\nインシュリン三十本というのは、ごく悪いですね。\n\nしかし、ソ連にいる時に、もうおかしかったのだな。\n\nこれは大体頸のまわりに固まりがあります。\n\n主に延髄にありますから、そこを浄霊してやって、御神書をできるだけ聞かせるんです。\n\nそうして気長にやっていれば、だんだん良くなります。\n\n光明如来様を早くお迎えして、その部屋に寝かせるようにする。\n\nそうして、良くお願いする。それだけで、だんだん良くなってきますよ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「MT (32 anos, masculino). Ficou detido na União Soviética por três anos, retornou com desnutrição e neurastenia.\n\nConforme se recuperava com a dieta, o corpo inchava e a neurastenia agravava-se.\n\nEm maio de 1950, eu (mãe) ingressei na fé.\n\nTentei encaminhá-lo, mas sem sucesso; foi internado num hospital psiquiátrico por três meses, tomou trinta injeções de insulina, mas teve alta sem grandes alterações.\n\nLogo foi diagnosticado com tuberculose e, a partir de janeiro do ano passado, ficou internado na Cruz Vermelha por dez meses, mas a neurastenia piorou.\n\nEm novembro, o pai também ingressou na fé.\n\nEle também deseja ingressar, mas quando chega o dia da Cerimônia de Outorga, recusa-se a sair de jeito nenhum, então o deixamos quieto.\n\nAgora fica deitado e levantando, às vezes fica pensando fixamente, ri sozinho, não responde quando chamado, e às vezes acende incenso no braseiro (hibachi).\n\nRecentemente, às vezes aceita dolicamente o Johrei do pai.\n\nEstamos pedindo para consagrar a Imagem de Komyo Nyorai.\n\nComo devemos proceder daqui para a frente?」\n\n**Orientação de Meishu-Sama** \n「Isso é doença mental.\n\nMesmo sendo doença mental... claro que tem espírito encostado, mas é um espírito de boa índole.\n\nDeve ser algum companheiro de guerra ou algo assim.\n\nÉ o espírito de um companheiro de guerra e, nesse espírito, há um espírito animal encostado.\n\nCasos assim geralmente são duplos.\n\nSe fosse só espírito animal, ele agitaria e dançaria, mas como tem o espírito humano também, fica relativamente quieto.\n\nIsso tem cura.\n\nTrinta insulinas é muito ruim.\n\nMas quando estava na União Soviética já estava estranho.\n\nGeralmente há solidificações ao redor do pescoço.\n\nPrincipalmente no bulbo raquidiano (nuca), então ministre Johrei lá e faça-o ouvir os Ensinamentos Divinos o máximo possível.\n\nSe fizerem isso com paciência, ele melhorará gradualmente.\n\nRecebam a Imagem de Komyo Nyorai rapidamente e façam com que ele durma nesse quarto.\n\nE peçam com fervor. Só com isso ele irá melhorando.」",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "御神体奉斎と精神病　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "発狂の原因",
      "publication_title_ptbr": "A Causa da Loucura (発狂の原因)",
      "content": "**信者の質問**  \n「ＫＭ、主人戦歿後実家にかえる。\n\n主人弟賜暇（しか。公務員の休暇）にて来たりたるも姉夫婦祖母虐待す。\n\nその後ＫＭ発狂す。\n\nそれは主人の死霊のためか、また先祖との関係でしょうか。\n\n浄霊により大変よくなりましたが完全に癒りましょうか。\n\nなおＫＭは入会致し、母は入信致しております。右の事御伺い申し上げます。」\n\n**明主様御垂示**  \n「頭に血が少いのだから、頸の周りを浄霊すれば治る。光明如来様をお祭りする。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「KM. Após a morte do marido na guerra, voltou para a casa dos pais.\n\nO irmão do marido veio de licença (férias de funcionário público), mas a irmã, o cunhado e a avó maltrataram-no.\n\nDepois disso, KM enlouqueceu.\n\nSeria por causa do espírito do marido morto? Ou alguma relação com os antepassados?\n\nMelhorou muito com o Johrei, mas curará completamente?\n\nKM entrou para a associação e a mãe ingressou na fé. Pergunto sobre o assunto acima.」\n\n**Orientação de Meishu-Sama** \n「Como tem pouco sangue na cabeça, se ministrar Johrei ao redor do pescoço, sara. Consagrar a Imagem de Komyo Nyorai.」",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "御神体奉斎と精神病　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "御神体奉斎と精神病",
      "publication_title_ptbr": "A Consagração da Imagem Divina e a Doença Mental (御神体奉斎と精神病)",
      "content": "**信者の質問**  \n「Ｍ川Ｔ（男性）、今月一日より胃部と肺部が同時に痛み出し、長い時は七、八時間激痛があり、\n\n御浄霊一時間くらいで鼠蹊部の方に下り、楽になり、下痢をいたします。\n\n痛み出す前には臍の上部が固くなってまいります。\n\n一昨年十一月より昨年四月まで、今年よりは軽い御浄化をいただいており、\n\nその節御垂示いただき「薬毒だから長くかかる」とのお言葉でございました。\n\nこれは二カ月ほどで全快いたしました。\n\n二十三年三月入信。大光明如来様、御屏風観音様を御奉斎、御資格をいただき、自宅でお道に御奉仕させていただいております。\n\nなお、左下腿切断いたしております。父は胃潰瘍で死亡しております。\n\n本人は戸主でございますが、妹に養子をとり家を出ており、生家も父のお祀りをいたしております。\n\n生家の養子も入信いたし、たいへん協力いたしておりましたが、\n\n昨年六月自然農法をいたし、村人や親戚の反対に興奮状態でおります時、\n\n古寺の整理があり、屋板藁を堆肥にすべく買い取りましてより、精神異常となり、\n\n親戚が入院させましたが一週間で退院いたしましてより、\n\n信仰を強制的に止めさせられ、御屏風観音様もお祀りできず、本人がお預かりさせていただいております。\n\n生家または父の霊と関係がございましょうか。\n\n今後の処置および御浄霊の箇所につき御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「屋根藁を堆肥に・・・これはちょっといかんですね。かわいそうなものだな。\n\nこの屋根藁なんて、たいへん間違っているですね。\n\nつまり自然ということを忘れるんで、こういうことになるんですね。\n\nもし屋根藁が堆肥にして良いものなら、これから方々の屋根藁を取って堆肥にしなければならない。\n\nたいへんなことです。やはり、こういうことはたいへん間違っている。\n\n片っ方の足を切断しているんですね。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「とにかくまわりで反対しているんでしょう。」\n\n**信者の発言**  \n「亡くなった父と関係が・・・」\n\n**明主様御垂示**  \n「お父さんの霊とは関係がありませんよ。」\n\n**信者の発言**  \n「入信いただいた時薬毒が・・・」\n\n**明主様御垂示**  \n「そんなことは良いけれども、現在本人は家にいるんですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「精神病というのは誰ですか。」\n\n**信者の発言**  \n「実家の妹の主人でございます」\n\n**明主様御垂示**  \n「精神病はこの人とどういう関係があるんですか。」\n\n**信者の発言**  \n「生家の妹の婿でございます」\n\n**明主様御垂示**  \n「信仰に入っておりますか。いつですか。」\n\n**信者の発言**  \n「入っておりますが、判りません」\n\n**明主様御垂示**  \n「精神病のいる家は、側が反対しているんですか。」\n\n**信者の発言**  \n「親戚が反対で、御屏風観音様をＭ川がお預かりしております」\n\n**明主様御垂示**  \n「夫婦二人きりで、亭主が精神病ですね。光明如来様は・・・。」\n\n**信者の発言**  \n「まだでございます」\n\n**明主様御垂示**  \n「それじゃしょうがない。妹というのは信仰に入っているんですか。\n\nいつですか。大体で良いですよ。」\n\n**信者の発言**  \n「大体、二十三年ごろと思います」\n\n**明主様御垂示**  \n「しかし、まだ信仰に入ってないじゃないですか。\n\n光明如来様をお祀りしなければ、信仰に入ってないんですね。\n\n屏風観音様は止したんですね。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「それじゃ治りっこない。それは、あなたが浄霊に行っているんですか。」\n\n**信者の発言**  \n「いたしておりません」\n\n**明主様御垂示**  \n「浄霊してなくて尋ねるんですか。」\n\n**信者の質問**  \n「Ｍ川の御浄化と精神病と関係が・・・」\n\n**明主様御垂示**  \n「関係ない。薬毒ですよ。先に薬毒と言ったでしょう。\n\nだから、やっぱりそうじゃないか。長くかかると言ったんだろう。その通りですよ。聞く必要ないですよ。\n\nだからいったん治ったが、それは治ったんじゃなくて、一時的なんだから、\n\nこういうのは、やはりいくども、治っては悪くなり、治っては悪くなるんです。\n\n薬毒だからね。だから痛い所を浄霊すれば良いんだからね。\n\n痛い所に浄化が起ったんだからね。気長にやれば良いです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「T. M-kawa (masculino). Desde o dia primeiro deste mês, começou a sentir dores no estômago e no pulmão ao mesmo tempo. Quando demorado, a dor intensa dura sete ou oito horas.\n\nCom cerca de uma hora de Johrei, desce para a região inguinal, alivia e ele tem diarreia.\n\nAntes de começar a doer, a parte superior do umbigo endurece.\n\nDe novembro retrasado até abril do ano passado, recebeu uma purificação mais leve que a deste ano.\n\nNaquela ocasião, recebi vossa orientação dizendo: 'Como é toxina de remédio, vai demorar'.\n\nRecuperou-se totalmente em cerca de dois meses.\n\nIngressou na fé em março de 1948. Consagrou a Imagem de Komyo Nyorai e a Kannon do Biombo, recebeu a qualificação e dedica-se ao Caminho em casa.\n\nEle tem a perna esquerda amputada abaixo do joelho. O pai morreu de úlcera gástrica.\n\nEle é o chefe da família, mas adotou um genro para a irmã e saiu de casa; a casa natal também faz os cultos para o pai.\n\nO genro da casa natal também ingressou na fé e colaborava muito, mas em junho do ano passado, quando fazia Agricultura Natural e estava agitado devido à oposição dos moradores da vila e parentes, houve a organização de um templo antigo.\n\nEle comprou a palha do telhado para fazer composto e, desde então, sofreu perturbação mental.\n\nOs parentes internaram-no, mas ele teve alta em uma semana. Desde então, foi forçado a parar com a fé, não pôde consagrar a Kannon do Biombo e o Sr. M-kawa (o consulente) está guardando-a.\n\nHaveria relação com a casa natal ou com o espírito do pai?\n\nPeço vossa orientação sobre as medidas futuras e locais de Johrei.」\n\n**Orientação de Meishu-Sama** \n「Palha de telhado para composto... isso não é bom. Coitado.\n\nEssa coisa de palha de telhado é um grande erro.\n\nOu seja, esquecem o 'Natural', por isso acontece isso.\n\nSe fosse bom fazer composto de palha de telhado, teriam que tirar a palha dos telhados de todo lugar para fazer composto.\n\nÉ algo terrível. De fato, fazer isso é um grande erro.\n\nEle tem uma perna amputada, não é?」\n\n**Fiel** \n「Sim, senhor.」\n\n**Orientação de Meishu-Sama** \n「De qualquer forma, os arredores estão opondo-se, não é?」\n\n**Fiel** \n「Seria relação com o pai falecido...」\n\n**Orientação de Meishu-Sama** \n「Não tem relação com o espírito do pai.」\n\n**Fiel** \n「Quando ingressou, a toxina de remédio...」\n\n**Orientação de Meishu-Sama** \n「Isso tudo bem, mas atualmente ele está em casa?」\n\n**Fiel** \n「Sim, senhor.」\n\n**Orientação de Meishu-Sama** \n「Quem é o doente mental?」\n\n**Fiel** \n「É o marido da irmã da casa natal.」\n\n**Orientação de Meishu-Sama** \n「Qual a relação desse doente mental com esta pessoa (o consulente)?」\n\n**Fiel** \n「É o genro da irmã da casa natal.」\n\n**Orientação de Meishu-Sama** \n「Ele entrou para a fé? Quando?」\n\n**Fiel** \n「Entrou, mas não entende.」\n\n**Orientação de Meishu-Sama** \n「Na casa onde está o doente mental, os outros opõem-se?」\n\n**Fiel** \n「Os parentes opõem-se e o Sr. M-kawa está guardando a Kannon do Biombo.」\n\n**Orientação de Meishu-Sama** \n「Só o casal, e o marido é doente mental. E a Imagem de Komyo Nyorai...」\n\n**Fiel** \n「Ainda não tem.」\n\n**Orientação de Meishu-Sama** \n「Então não tem jeito. A irmã entrou para a fé?\n\nQuando? Pode ser aproximado.」\n\n**Fiel** \n「Acho que por volta de 1948.」\n\n**Orientação de Meishu-Sama** \n「Mas ainda não entrou na fé, não é?\n\nSe não consagrar a Imagem de Komyo Nyorai, não entrou na fé.\n\nPararam com a Kannon do Biombo, certo?」\n\n**Fiel** \n「Sim, senhor.」\n\n**Orientação de Meishu-Sama** \n「Então não tem como curar. Você vai lá ministrar Johrei?」\n\n**Fiel** \n「Não estou indo.」\n\n**Orientação de Meishu-Sama** \n「Pergunta sem estar ministrando Johrei?」\n\n**Pergunta de um Fiel** \n「Haveria relação entre a purificação do Sr. M-kawa e a doença mental...」\n\n**Orientação de Meishu-Sama** \n「Não tem relação. É toxina de remédio. Eu disse antes que era toxina, não disse?\n\nEntão, é isso mesmo. Eu disse que demoraria. É exatamente isso. Não precisa perguntar.\n\nPor isso, melhorou uma vez, mas não é que curou, foi temporário.\n\nCasos assim repetem-se muitas vezes: melhora e piora, melhora e piora.\n\nPorque é toxina de remédio. Basta ministrar Johrei onde dói.\n\nA purificação ocorreu no local da dor. Se fizer com paciência, ficará bem.」",
      "has_translation": true
    }
  ]
}