{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 32,
  "total_parts": 34,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "名前は人間の性質、運命に影響 （昭和24年4月8日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「姓名の意義またはつけ方について。」\n\n**明主様御垂示**  \n「その人の名前の働きによって性質まで違ってくる。\n\n従って運命にまで影響する。\n\n人から名を呼ばれ、自分で名を想うことによって言霊が働くのである。\n\nいずれ言霊学の本を著すからそれをみれば判る。\n\n言霊とは言葉の霊で、「聖書」の冒頭に「始めにコトバあり万物これによって造らる」ということがあるが、\n\nこれは真理で言葉は言霊界に響くと活動が起り、種々の物質まで変化する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月8日発行"
    },
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "生年月日が人間の運勢・性格に関係のある理由 （昭和24年5月10日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生まれ年、生まれ月日が人間の運勢、性格に影響があると言われるゆえんについて御説明くださいませ。」\n\n**明主様御垂示**  \n「人間には気がつかぬがあらゆるものに変化がある。\n\n気候にも春夏秋冬あり、月にも雨の多い月、旱魃（かんばつ）の月がある。\n\nその年、月、日の霊気を受ける影響もあり、また生まれ月日の数の言霊の関係もある。\n\n例えば私は一二月二三日生まれだが、二二日は冬至で日が一番短く、二三日は春分で昔はこの一二月二三日を正月元日として暦を作ろうとしたが\n\n種々の関係で一週延ばしたとも言われ、二三日生まれの人は、春に向かう運勢があるわけである。\n\nしかしそれがすべてでなくある程度は当たるが、こだわる必要はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月10日発行"
    },
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "生年月日が人間の運勢・性格に関係のある理由 （昭和24年5月30日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生まれ年、生まれ月がその人の運勢、性格に関係あるのはなぜでしょうか。」\n\n**明主様御垂示**  \n「人間には気がつきませんがね、あらゆるものには波みたいに変化があるんで、その年ならその年の「気」を受けるということになるんです。\n\n一年の気候にも春夏秋冬があり、月にしても雨の多い月、少ない月があるし、また日によっても違いますからね。\n\nこれと同じように波があって、霊的にその時の霊気を受けるという関係もあるんです。\n\nそれから数の関係もありますね。\n\n私は十二月二十三日に生まれたんですが、二十二日が冬至ですからね、春分に変化し始めるのは二十三日が本当なんで、\n\n最初暦を作るときに二十三日を元旦にするはずだったそうですが、なにかで一週間延びたんだっていう説がありますが、これなんかおもしろいですね。\n\n二十二日は日が一番短いんでね、二十三日に生まれたっていうのは、これから春になるっていうそこに働きがあるわけです。\n\nまあ、皇太子様も同じですよ。けれども、これはきっちり決まってるというものでもないんです。\n\nある程度の影響を受けると言った程度でしょう。\n\n太閤秀吉は一月一日に生まれたから出世したって言われてますが、一月一日に生まれた人はほかにもたくさんあるんですからね。\n\nで、私は午の年の午の月の一日に生まれたんですが、この人は将来必ず人の頭に立つ人だって言われたもんですが、なるほどこれは当たってると思っているんですよ。\n\nちょっとおもしろい話があるんですがね。昭和五年の五月五日、この日は午の年で午の月で午の日になるんです。\n\n五は火で午ですからね。五、五、五でまた午、午、午となった日はないらしいんです。\n\nそこに私の霊的意味もたいへんあるんですが・・・その昭和五年五月五日の正午に私がおもしろい格好で撮した写真がありますから見せて上げましょう（一同右の御写真を拝見、筒っぽのお帽子をお召しになられたお姿）。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月30日発行"
    },
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "家相や土地は運命に非常に影響する （昭和28年12月27日）",
      "publication_title_ptbr": "",
      "content": "「いよいよ今年ももうおしまいですが、ちょうど去年の暮れの二十四日に裁判が片づいて、それから明るくなったわけで、\n\n今年に入ってからハワイ、アメリカにクワを入れたわけです。\n\nそれに箱根の地上天国も完成したし、熱海のメシヤ会館もとにかく形だけはできましたし、今年は発展の基がだいぶできたような形になってます。\n\n割合に収穫のあった年とでも言えるわけです。\n\nちょうど、散花結実とすれば、実が少し大きくなったわけです。\n\n来年はこれがまた育ちますから・・・。\n\nしかも秋には会館と展望台の上の水晶殿ができあがりますから、また大いに世間の注目を引くとともに、教団も発展するわけです。\n\nいつも言うとおり、箱根は霊で熱海は体ですから、熱海ができあがるということは体的に大きくなるというわけです。\n\n御神業というものは、すべて型でやってゆくのですから本元ができ、また形が大きくなるということは、全体的にそうなるわけです。\n\n熱海は体的ですから、会館ができるということは、ちょうどやはり建築のような具合に、御神業の方もしっかりした様相になって、大きさも目立つように大きくなるわけです。\n\nこういうわけになるのです。\n\n支部などでも、建物を少し拡張すると、それだけ教線が拡がるものです。\n\nだから形も、支部の建築などを相談されることがよくありますが、\n\nつまり家相は、四角なら四角のものでも、ちょっとでも凹むものがあるといけないのです。\n\n凹む形がいけないのです。\n\nその反対に少しでも出る形があると拡がるわけです。\n\n家相や土地というものも、運命に非常に影響するのです。\n\nだからして、やっぱり理屈に合うということもそういうわけで、\n\nすべてが順序とか形とか理屈に合うということが、\n\n小さいような問題でいて、あんがい結果は大きいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月27日"
    },
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "印相・墓相は運命に相当関係する （昭和23年9月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「印相」ということを申しますが、印鑑の相は運命に関係ありましょうか。」\n\n**明主様御垂示**  \n「ありますよ。墓相もそうですが、印鑑でもそうとう関係があります。\n\n印はその人の信用、取引の約束など人間の生活上の働きのある部分を代表するものですから、その字や形が運命に影響するのは当然です。\n\n人間の働きの霊界方面は非常に微妙です。・・・\n\nところが相のことでも信仰に入ると違ってくる。\n\nおもしろいのは人相見などに見てもらっても、信仰に入ると結果が逆になる。\n\n私も「赤竜子」に見てもらったことがあるが、反対にするとよく当たったのです。\n\nこれはいままでの「相」が体的にばかり研究されたためです。\n\n姓名判断なんかもそうです。\n\n信仰に入ると体的ではなく霊的に支配されるから反対に当たるわけです。\n\nよく引っ越しの方位を気にする人がありますが、これはありません。\n\n婚礼の吉日はあります。\n\n数というのはなかなか神秘ですから。\n\n結婚は陰陽結ぶんだから、結ぶ日七、十、十一はごくいい、二十一は「二人が結んで始まる」という意味で非常によい。\n\n始めるときは八がよく五は「いづ」で出ることでいいです。\n\n伊豆は「いづ」で伊豆半島は重要です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月28日"
    },
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "墓石は運命にまで影響する （昭和24年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「印形や墓相によって人間の運命が左右されると聞きますが事実でしょうか。」\n\n**明主様御垂示**  \n「印形とか墓相とかいうものはそうとうあたるものである。\n\n印を見るとその人の性格がよく表われている。\n\n従ってその性格通りの世渡りをするから、運命もそれに伴う道理である。\n\n墓石は違う。\n\n墓石は祖先と子孫を繋ぐもので、言わば霊界と現界の楔（くさび）のようなものであるから重要なもので、\n\n墓石は墓石としての法則がある以上、それに外れ、法にかなわないときは、運命にまで影響するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月20日発行"
    },
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "印相 （昭和27年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信徒の人で新しく実印を作りたいと申しておりますが、印材、形などは・・・」\n\n**明主様御垂示**  \n「印相と言って、印の材料は象牙は何とか、形はどうとかいろいろあります。\n\nあれはなかなか当たるのです。\n\nそれから形によって、こういう形は借金で首がまわらないとか言うが、そういうこともあることはあります。\n\nないことはないが、メシヤ教信者ならこんなことは問題でないです。\n\n小さなことです。こんなことを意に止める必要はありません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月1日"
    },
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "耳・口・目・鼻の形は運命に関係がある （昭和25年1月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「耳の形状は、幸不幸にも関係すると言われていますが、なにか意味がありましょうか。」\n\n**明主様御垂示**  \n「無論幸不幸に関係がある。\n\n耳だけではなく、口でも目でも鼻でもそうである。\n\n耳は特徴があるから、いちばん形で判りやすい。\n\n研究すると運命に関係があることが判る。\n\n耳朶（みみたぶ）の大きいのは金持ちになると言われている。\n\n私は大きいので大いに金持ちになると言われたが、ずいぶん貧乏と借金で苦しんだ。\n\nしかしいまは公的だが金に不自由はない。\n\nマア当たったんだろう。\n\n仏像なども耳輪をされているが、耳朶（じだ）の垂れているのがいいからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "ホクロ、イボは運命の印 （昭和23年11月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「アザ、イボ、ホクロなどはなぜできるのでしょうか。」\n\n**明主様御垂示**  \n「アザには黒と赤の二種類ありますが、黒は怨みの霊で、それが霊に染みついて霊界の浄化でも取りきれないうちに生まれた場合です。\n\n例えば肩を切られて死んだ場合、その怨みが向こうの肩へ行くんです。\n\n赤のアザのほうは自分が斬られたり槍で突かれたりした場合、やはり霊界で不浄化のまま再生したのですよ。\n\nほくろは運命のしるしです。\n\n口のはたのほくろは「食いぼくろ」と言って食うに困らない。\n\n私は二つありますよ。\n\n首すじのは「着ぼくろ」と言って着物に困らず、目の縁のは「泣きぼくろ」と言いますね。\n\nいぼもとれるのと、とれないのとあります。\n\nやはりその人の運命のしるしですね。」\n\n---\n\n指紋は運命、性格の印\n**信者の質問**  \n「指紋には何か意味が御座居ますか、御尋ね致します。」\n\n**明主様御垂示**  \n「すべて人間の身体は皆意味がある。\n\n運命、性格等のしるしになっている。特に指紋には意味がある。出口氏は皆流紋である。\n\n人間の肉体はどれでも研究すればある程度まで運命、性格等が判る。疣（イボ）、ホクロ等によっても判る。\n\n信仰によれば人相等も影響しなくなる。\n\n信仰の深い人は人相見と殆ど逆のように変ってしまう。\n\n人相は入信すると逆になる。故に人相を覚える要はない。\n\n天源術など割合い判る。\n\n一番人間の性格の判るのは言葉と態度・・・話の仕方・・・である。\n\n正直にいえば、どっか破綻のない・・・、一番分るのは嘘である。\n\n人を見ると共に自分が要領よく話する癖をつけるを要する。\n\n着物の柄でもネクタイの柄などでも性格が分る。失敗するか成功するかも判る。\n\n話がしつっこくて要領を得ぬ人もあり、簡単に喋って物の真相に当る人とある。\n\n大本信者の時分、出口師の子が「お父さん火事だ」と言った。\n\nすると師は「遠いから行ってみる要はない」と言った。\n\n「どうして判るか」と聞くと「近い火事ならお父さんという事は言わぬ」と言った。成程理屈だ、と言った事がある。\n\n言葉の節々に注意すればある程度判る。\n\n初対面の挨拶などでも智と不智を知る。法に叶うか叶わぬかである。\n\n自分も急所を言うようにする。\n\n日本人はそういう点一番下手である。\n\n日本人は封建性が長く続いたから、嘘吐くようになっている。\n\n圧迫されているから、物を捻じ曲げて話す。\n\n日本人はよく笑うという、そういう習慣が日本人に着いている。\n\n曲げたり、色つけたりするんで、本当の事が判らぬ点がある。\n\n信者は世の中の俗界と掛離れる傾向がある。\n\n新時代に合ってゆかなくてはならぬ。\n\n出来るだけ新聞雑誌を読む、ラジオを聞く、映画をみる。\n\n時代の空気と掛離れぬようにしなくてはならぬ。\n\n今迄の宗教は世の中と掛離れる事をいいとした。あれでは現代人を救う事は出来ぬ。宗教臭くない事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月18日"
    },
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "潮の満ち引きと人間の運命 （昭和28年9月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「引潮のときに生まれた子供は育たないということを言いますが」\n\n**明主様御垂示**  \n「絶対にそういうことはありません。\n\n多くの満潮のときに子供が生まれるのですが、運命にはそう変わりません。\n\nぜんぜんないとは言えませんが、ある時期まではいくらか影響しますが、それを過ぎれば同じです。」\n\n**信者の質問**  \n「亡くなるときにもそういうことを言われてますが」\n\n**明主様御垂示**  \n「引潮のときに亡くなります。\n\nだからいくらか影響するのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月1日"
    },
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "元旦のことは一年の運命に関係がある （昭和24年6月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の土地では今年の元旦に雨とそうとうの雷鳴がありましたが、元旦にさようなことは数十年来経験しなかったことです。\n\nもし一年の計が元旦にありますならば、このことはなにを暗示しているのでしょうか。」\n\n**明主様御垂示**  \n「やっぱり、元旦のことは一年の運命に関係がありますからね。\n\n今年はなにかあるんでしょうね、ええ。（笑声）・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月13日"
    },
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "因縁 （昭和26年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「因縁というのは、宿命的なものと、運命的なものとありますが・・・」\n\n**明主様御垂示**  \n「それは本に書いてあります。根本は宿命です。\n\nそれが運命を起こしますね。それは第二の意味になる。\n\n因縁という言葉は良くできていますね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月1日"
    },
    {
      "title_idx": 75,
      "title": "使命の個別性",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "使命は人それぞれ （昭和28年7月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「資格者といたしまして、人を救うこと、信仰の向上を図ること、御奉仕とをどのような順序に考えましたらよろしいものでございましょうか。\n\nまた金銭物資の御奉仕の意義、方法につきましてお伺い申し上げます」\n\n**明主様御垂示**  \n「恐ろしい質問だね。それは、どっちが肝腎だということを考えるそのことが間違ってます。\n\nそういうことは考えないのが本当です。\n\nというのは、神様はその人の使命、その人に与えられた能力によって人を救う御用をする人もあるし、お金の御用をする人もあるのです。\n\n向上は全般ですが、各々その使命があるのです。\n\nというのはそういう事情になってくるのが使命ですから、そうなったらそうすればよいのです。\n\n金が集まって来て、人を浄霊するよりもというのは、そういう使命があるのです。\n\nまた金がない、信者をたくさん作るというのはそういう使命があるのです。\n\nそれは周囲の事情がそうなって来ますから、ただ素直にそのままを考えて進んで行けばよいのです。\n\nそれから向上ということは、一番のことは智慧証覚です。\n\nいろんなことが分かることです。\n\n分かるといっても間違った分かり方ではいけません。\n\nその標準は御神書です。\n\n御神書に書いてあることがだいたい「なるほど」と思えれば、それは智慧証覚がだいぶ上がっているのです。\n\n「どうも分からない」というのもあるし、そのときはなるほどと思っても、家に帰れば忘れるというのもあります。\n\nいろんなことがフッと解るのは智慧証覚が向上しているのです。\n\n病状をみて、この人はこの病気だということを当てれるのは、よほど智慧証覚が上がってなければならないのです。\n\nだから以前は五つ分かったが、この頃は六つ分かる、七つ分かるというのなら智慧証覚が向上しているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月1日"
    },
    {
      "title_idx": 75,
      "title": "使命の個別性",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "人によりそれぞれ違った御用がある （昭和26年10月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近各支部の月並祭後、信者を浄霊中、自然に憑霊現象が起るようになり、\n\nなにかといろいろ霊界または霊的のことを勉強させられております。\n\nよく信者の御先祖が救いを求めて出られたり「位牌を作ってくれ」とか、\n\n「位牌の祀り方の傾が違うから直してくれ」と出られますので、できる限りのことはしておりますが、\n\nある先生のお話などを聞くところによれば「あまり親切に霊の救いをすると、いくらでもたよってきて限りないし、そうしたことをしていると物質までみんな０（ゼロ）になる」と言われます。\n\n私は頼ってくるからにはみんな霊線がつながっているから頼ってくるのであって、むちゃくちゃに頼るわけはないと思います。\n\nなお霊を救ってやれば必ず感謝の想念はいつかは物質化するものと思われますが、いかがなものでございましょうか。\n\n右に対し、なにとぞよろしく御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「右のようなある先生には困ったものである。\n\n○○の一つ覚えのように、融通がきかないのだから。\n\nこういう先生は、千変万化、自由無碍、応身の教えに外れている。\n\nこの意味によって霊的事象も、人により所により、時によって正邪、善悪いろいろある。\n\nこれを見分けて適当に処理することが、できるようになれば一人前の本教信者である。\n\n従って、この人の憑霊は、この人にこの御用があるのだから、なんら心配なくやればいいのである。\n\nすべて人によりそれぞれ違った御用があるのだから、単なる自己判断で決めるのは最も間違っているから、その点よく心得てもらいたいのである。\n\nちょうど芝居に例えればよく判る。\n\nいろいろな役があるからおもしろい芝居ができるのと同じである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月25日発行"
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "名刀を作る （昭和24年発行）",
      "publication_title_ptbr": "",
      "content": "「昔名刀を作るには火で焼を入れ、鎚で叩いては水に突込み、これを繰返す。\n\nいわゆる鍛えるのである。この理は人生にも当はまるが、実に面白いと思うのである。\n\n本教が開教後日を経るに従って、毀誉褒貶（きよほうへん）、叩かれたり煮え湯を浴びせられたりヒヤッというような冷水に突込まれたりする事が度々ある。\n\nこれはなぜかと人から聞かれる。\n\n私は右に対し名刀のたとえを言うので、相手はよく了解するのである。\n\nこの事は昔から人並外れたような仕事をする者は、例外なく名刀的苦難を嘗（な）めるものである。\n\nこれを宗教上からいうと、神は使命の大きい人程大きい苦労をさせるとの事であるから、むしろ喜ぶべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年発行"
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "旭日昇天 （昭和25年1月28日発行）",
      "publication_title_ptbr": "",
      "content": "「本教に対し、次から次へと妨害者が表われるのはなぜであるかをかいてみよう、\n\n本教のような明朗な宗教に問題など起るはずがない訳で不思議に思うであろうが、それには理由がある。\n\nこれを最も判りやすいたとえは、朝太陽が東天に昇る時、大抵は雲が表われては光を遮る、\n\nそれと同様で本教は旭日昇天の勢で広まろうとするのを、次々雲が出ては遮ろうとする、\n\nそれが妨害者であるから、その仇雲（あだぐも）の消散するまでには相当の時を要するは致し方ないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月28日発行"
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "ある日の対話 （昭和24年4月30日発行）",
      "publication_title_ptbr": "",
      "content": "彼「貴教会の急激な発展のため、世間であんまり騒ぐので、当局もだいぶ調査しているような話を聞くが、別に御心配はないですか」\n\n僕「お説の通り、本教発展のため恐怖を感ずるもの、嫉視する者、為にする者などが入り混り\n\n種々の不正手段を用い、当局を動かそうとしていることはよく判っている、\n\nこれは新宗教には必ずつきもので、キリスト、マホメットなどの大聖者を初め\n\n日本においても法然、親鸞、日蓮などの例をみても明らかである、\n\nただ釈尊だけそれがなかったのは皇太子という地位のためであった、\n\nしかし文化の進んだ今日はむしろ迫害というほどの峻烈（しゅんれつ）な圧迫がないことはありがたい時世と思うくらいである。\n\n本教が大いに問題の焦点となっていることはそれだけ本教が大宗教であることを如実に物語っていると言うべきだ」\n\n彼「最近○○連合会大会の席上、本教が話題に上り、本教の急激な発展は現当利益が著しいからだということに帰し、なにゆえに利益が顕著であるかを調査することに一決したが、貴下はどう思う」\n\n僕「それは結構でもあり、結構でないかもしれない、\n\nなんとならば右の結果として自分の宗教を捨てるという危険があるからである、\n\nこれについて本教にいささかでも疑念がある人士は徹底的に調査されんことを希望してやまない、\n\nそれによって本教の正しさと日本再建に当たっていかに有要な存在であるかを認識され得るからである」\n\n彼「よく判りました」と言って帰った。\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月30日発行"
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "特に使命のある人は一時貧乏になる （昭和10年6月21日）",
      "publication_title_ptbr": "",
      "content": "「いずれ、本部の地所の候補地もおよそみつかりました。\n\nなぜおよそかと言いますと、まだ金を出して、こちらのものにならないからで、約一万坪ばかりありまして、\n\n金さえできれば、いつでもこちらのものになるようになっているんであります。\n\nそれも、他の宗教のように、みなさんから寄付を強要するなどということはぜんぜんなく、ぜひ出さしていただきたいという方はお断りはいたしませんが・・・\n\nすべて神様のことは、どうか出さしてくれと言うて出すのが本当であって、\n\nいくらいくら出してくれと金高まで書いた奉加帳を門並を持ってまわり歩くなどは間違っているんであります。\n\nそれはいままでのやり方で、既成宗教へいくと、どこどこまでも伸ばさねばならぬと、非常に迷信的の宗教のため、苦しみ悩む人がたくさんできる。\n\nそれはなくさねばならない。\n\nそれは信仰の病気で・・・\n\nそれで、病気治しを願うとき、その病気は治してやるからいくら出せ、などいうのは、実に恐るべき迷信で、こういうことは断然なくしてしまわなければならないのであります。\n\nそういう方法は、あらゆる宗教にあるんであります。\n\n観音様のほうは実にうまいもので、これは、いま発表はしませぬが、それについてこういう標準があります。\n\nいまここにある人があって、ある宗教へ入ったとすると、その宗教へ入ったときと入った後と比べてみればいい。\n\nその宗教に入ってから病人がなくなり、体が丈夫になったかということ、また財産が減ったか増えたかを見ねばなりませぬ。\n\nもしか、財産が減ったか、またつぶれたかとしたら、その宗教は本当のものではないのであります。\n\nなんとなれば、本当の宗教は病貧争をなくするんでありますから、\n\n貧のほうへ接近させるのは本当の教えではないのであります。\n\nそういうふうに見るのが一番判りやすいのであります。\n\nまず信仰に入って財産が増えたか減ったか、あるいは、商売が衰微したかどうかをみればいい。\n\nもしか少しでも財産が減ったなら、それは迷信だと断定して差し支えないのであります。\n\nところが、観音会には決してそういうことはないのであります。\n\nもしあればこういうことは言えません。\n\nしかし、特に使命のある人は、一時商売をよさなければならぬから、大きい家に住んでいたのが、小さい家に一時入るようなことがあるのは、特にしかたがないと思っていただきたいのであります。\n\n観音会のほうの博使や医者ができても、ほかの既成宗教の役員や布教師ですと、いくら成功しても、生活はキリキリいっぱいであります。\n\nけれども観音会はそうではないので、すべてが無理がなく、相応の理で身分階級も当てはまるので、博使以上になると、家も門構えの家に住むようになるのであります。\n\n既成宗教を見ますと、ちょうど「一将功成り万骨枯る」という状態で、これはあらゆる宗教に当てはまると思います。\n\n本部は馬鹿に太くなって、御一統はすばらしい豪奢（ごうしゃ）な生活をし、信者は切り詰めた生活をしているのであります。\n\nそれはたいへんにいいように思われるんです。\n\nそれはたいへんに間違っているということは、すべて階級があるので、ある程度の階級はなければ相応しないのであります。\n\nすべてのそういう種々な、いままでの欠点や、いままでの間違ったことを、本当の治ったやり方になってくるのであります。\n\nそういう新しい形式、新しい文化が生まれるんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年6月21日"
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "使命の大きいほど苦しみも大きい （昭和23年6月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「いろいろと精神的御浄化をいただき、ありがたく御礼申し上げます。」\n\n**明主様御垂示**  \n「苦しいでしょうがもうしばらく我慢しなさい。\n\n観音様はいっぽうで奇蹟を与えてくださるんです。\n\n結局良くなるための苦しみです。そうなるとむしろ苦しみが楽しみです。\n\nその人の使命の大きいほど苦しみも大きいのです。\n\n私の浄化もかなり苦しかったが寿命は約二十年のびましたね。\n\n以前は健康でいててもどうも調子が変だった。スーとしなかった。\n\nしかし近ごろはせいせいしています。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年6月18日"
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "大きい使命のある人はより磨かねばならない （昭和24年3月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は東京で戦災に遇いただいま他地に住まっておりますが、\n\n相次ぐ物心両面の苦しみに耐えかねつつも救いのお道のため、大いに働かせていただきたいと衷心より願っておりますが、\n\nそれも思うようにできませんが、どういうわけでしょう。」\n\n**明主様御垂示**  \n「これは罪穢がたくさんあるためでもあり、また大きい使命があるからでもある。\n\n大きい使命のある人はより磨かねばならない。\n\nそれがため苦しい浄化はあっても、その人に信仰のある場合神様は必ずそれに堪え得るような奇蹟や、\n\nいっぽう良いことを与え希望を持たせてくださるものである。\n\n故に信仰さえ動かなければさほど苦しまず必ず一歩一歩好転してくる。\n\n故に結局は良くならんがための苦しみと覚るべきである。」\n\n---\n\n使命と苦しみ、迷いと苦しみ\n「罪の多少による。容れ物の掃除をする。\n\n大使命があるほど大苦があると神様は言われる。\n\n故に使命の大なるほど苦しみは大きい。\n\nよく磨かなくては役に立たぬのである。私などそうである。\n\n信仰は単純な人間の理屈で考えるのが一番危い。\n\n迷っているうちは苦しみが来る。迷いがなくなると苦しみは来ない。\n\n迷うのは心にスキがあり、そこで邪神がゆさぶる。\n\n絶対動かなくなると苦しみはなくなる。\n\n病気の場合でも、生きたいと思う病人は死ぬ。諦めるのは助かる。\n\n迷うのは固まっていない。しかし大いに迷っていい。迷い抜いて固まる。\n\n前に麹町へ支部を出した時、風呂屋で足の悪い娘で、もう一息でよくなる所でやめた。\n\n査べると、これがよくなると阿弥陀信仰をやめなくてはならぬ。\n\n娘一人殺しても止められぬという人もあった。\n\n夫婦と同じで、女に欠陥があれば、他の女と接しても疑う。\n\n迷うのも疑うのもウンとする。中途半端で入るのは面白くない。本当に使命と因縁があれば・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月1日発行"
    }
  ]
}