{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 24,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "Verdade",
  "publications": [
    {
      "title_idx": 64,
      "title": "日本人の島国根性　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "日本人は色をつけたがる",
      "publication_title_ptbr": "",
      "content": "「それから今度来たハワイ通信の中にちょっとおもしろい一齣（こま）がありますから、読ませます。\n\n（ハワイ通信　十八）\n\nこれは英語教修の時のことです。四十人ばかり英語教修をしたのですが、その中に十人ばかりアメリカ人がいて、その中の一人で、将来非常に働く人らしいです。\n\nその人のいわく「明主様が八人目の聖者に当たられる」というのです。\n\nこの「八人目の聖者」ということは古くから伝説にあるのです。\n\n八人目というのは仏教の方では釈尊だということを言ってますが、釈尊は七人目というわけです。\n\nそれは仏教の方でお釈迦さんに値打ちをつけるために言ったのだろうと思いますが、この人の言うことが合っているわけです。\n\nそれから四、五日前に例のグリリ夫妻が、駐留軍の機関紙の星条旗（英語で言うとスターズ・アンド・ストライプス）の主筆で、陸軍大尉相当官を案内してきました。\n\n私はちょっと会うつもりだったのですが、話がおもしろくなって、だいぶ長く、一時間以上になりました。\n\nその際大いに共鳴して、今度は司令官の夫人を連れてくると言ってました。\n\nそれからグリリ夫妻もだんだん熱心になってきて、今度は大いにメシヤ教のために働かれるというわけで、それには日本語ができなければいけないと言って、最近日本語を始めたのです。\n\nこの人はいまに非常に大きな働きをすると思ってます。\n\nいずれロックフェラー氏とかカーネギー氏を、日本に来たついでに寄るというのではおもしろくないから、わざわざメシヤ教の地上天国を見るべく呼ぶというようなことを言っているそうです。\n\nそういうような具合で、なかなかおもしろいと思ってます。\n\nアメリカ人の間ではそうとう有力な人のようです。なかなか信用もあるようです。\n\nそういったアメリカ人がだんだん増えてますから、いずれアメリカの方が先に、メシヤ教と私のことが分かるのではないかと思ってます。それについて書いてみました。\n\n（御論文「迷信非迷信」）\n\nなおその時のいろいろな話の中に「美術館のあれだけの品物を集めるには、まず五十年はかかるだろう」と言ってました。\n\n「実際にはどのくらいかかったか」 と言うから、私は「戦後ボツボツ集め始めて、本当に集まった期間はまず三年だろう」と言ったところが、びっくりして「とても信じられない。それはどういうわけだ」と言うから、\n\n「どういうわけと言えば、奇蹟と言うよりしようがない。\n\nつまり神様がそうされたということより他に言いようがない」というように言ったのです。でも、はっきりは分からないのです。\n\nそこで私が言ったのは「とにかく集まるということは、やっぱり金が集まらなければ品物は集まらないのだ。\n\nそれで金はどうして集まったかというと、医者に見放された病気や死ぬような病気が治る結果、そこで感謝のあまり金を献げるというために金が集まって、これだけの美術品が買えたのだ」と言ったのです。\n\nそれで側から阿部さんが「なにしろ今までと違って、一人対一人ではなくて、明主様のお書きになったものを懐に入れると、だれでもそれで病気が治るという、そういうように信者がキリストと同じようなことができるのだから」と言ったので、これも驚いたのです。\n\n「自分は今まで世界の偉人のことを聞いたり、会ったり、歴史によっても、キリストや釈迦と同じだとか、あるいはそれに近いとか、そういうようなことを言ったという人のことを聞いているが、キリスト以上だというような、そういう大きなことを言う人はなかった、明主様が初めてだ。これは実に驚いた」と言うのです。\n\nだからそういう方に対して批評はできないと言うのです。\n\nなぜなれば「もし明主様のような人を批評するとしたら、自分が同格か、それ以上でなければ批評はできない。しかし人間の方は下なのだから、ただ事実を認める以外、批評は不可能だ。批評するのは間違っている」と言ったのは、さすがに米国のジャーナリストだと思いました。\n\n実にありのままを正直に表現することが、日本人はあんまりそういうふうには言わないのです。だから実によいと思うのです。\n\nどうも日本人はそういう場合にも、なにか色をつけたがるのです。\n\n日本のジャーナリストの色たるや、すごい色をつけます。自分よりも下のように言うのです。ちゃかすのです。\n\n「岡田茂吉ナンテなんだ、メシヤ教ナンテなんだ。あれは時局に便乗してうまく儲けた」というような、軽蔑したように見るのです。\n\nだから米国のジャーナリストと日本のジャーナリストとの見方は天と地の違いさです。\n\n一方は「それほどの人は批評はできない」と言い、一方は、批評どころではないので「オレより下だ、あれに瞞される奴はヨッポド間抜けだ」と言っている、そのエラがり方との違いさはたいへんなものです。\n\nだからそうなると、失礼ながら日本のジャーナリストは、やっぱり豚に真珠としか思われないです。\n\n日本の文化程度の低さというものは実に困ったものです。汚職問題が起こったり、いろいろな変な、社会がゴタゴタして、テンヤワンヤなのはあたりまえだと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "日本人の島国根性　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "日本のマスコミはメシヤ教を茶化した目で見る",
      "publication_title_ptbr": "**10\\. Shakyamuni é uma Pessoa Regida pelo Número 7 (Orig.: 釈迦は七の数字で支配される人)**",
      "content": "「それから一週間ばかり前に例のアメリカのグリリ夫妻が、駐留軍の星条旗（スターズ・アンド・ストライプス）の主筆の人を連れてきて、いろいろ話し合ったのです。\n\n私は五分か十分ぐらい会うつもりだったのですが、話をすると、話がばかにおもしろくなって一時間以上話をしました。\n\n私は近ごろときどきアメリカの人と話をしますが、話が実によく分かるのです。\n\n間に通訳が入っていながら、日本人と話をするよりもよく合うのです。\n\nちょうど私の考えとアメリカの人の考えが一致しているのです。だから両方でうなずき合ってます。\n\nところがどうも日本の新聞記者と話をしていると、先方で分かったのか分からないのかということがよくありますが、アメリカの人はイエス、ノーでやってくるからはっきりしてます。\n\nまた先方でも、一、二回会うと非常に共鳴して、信者でなくても、私に対する一つのファンみたいになってしまうのです。\n\nその時もいろんな話がありましたが、その話の中で印象に残っているのは、グリリ夫妻が言ったことで「美術館の品物を集めるには、まず五十年はかかるだろう」ということから、「どのくらいかかったか」と言うからして、\n\n「戦後ボツボツ集め始めて、本当に集まったのはまる三年ぐらいなものだ」と言ったところが、\n\n驚いて「どうしても分からない。その理由を聞かしてくれ」と言うので、「理由というよりか、奇蹟で集まったのだ」と言ったのですが、それが分からないのです。\n\nしかし、霊界における作者やそういう人たちが骨折って、メシヤ教に、御用をさせてもらったというように説くと、これは信者でないとちょっと分かりにくいですから、\n\n一番分かりやすく言おうと思って「つまり集まるのも、集まったということはつまり金の力だ。その金が集まったということは、医者から見放された病人や、死ぬばかりになっていたのが助かるというようなことで、その感謝の気持ちでみんなが金を献げた、それが集まって買うことができた」というように説明したのです。\n\nそこで阿部さんが「というのは、弟子や信者が病気を治すことができるという、これが非常に大きなものだ。\n\n一人対一人ではないので、治す人を作るということが、今まで例がなかった」という話をしたので、\n\nまた非常に驚いて、「自分は今まで世界でのいろんな偉い人を見たり聞いたりしたことは随分あったが、みんな、つまり一人対一人か、あるいはただ教えというようなわけで、釈迦、キリスト以上という人の話は聞いたことがない。\n\nところがキリストぐらいの奇蹟をやる弟子を多く作るということは、おそらく見たことも聞いたこともない。\n\nそういう点において実に驚いた」というようなことを言ってました。そこでやっぱりアメリカの人らしいことを言います。\n\n「明主様をどうこうと批評はできない。もし相手を批評するとしたら、相手と同程度かそれ以上の人でなければ批評はできない。\n\nところが明主様は人間よりずっと上としたら、ただそれをありのまま感じるだけのことで、批評ということはできない」ということを言ってましたが、これは非常に正直な言い方です。\n\n日本人はあんまりそういうふうには言わないのです。\n\n言わないどころではない、テンデ考え方が違ってしまっているのです。\n\n日本の新聞記者とすれば、まず「メシヤ教という、岡田という奴はなかなかだ。戦後の混乱状態に便乗して、うまく大勢を瞞しやがって、金を儲けて、こんなものを造るナンテ、これは怪物だ、腕のある奴だ」というように思うでしょう。\n\n下から上を見上げるような言い方は決してしないです。新聞雑誌を見ても分かるとおり、ちゃかしたような、愚弄したような見方をします。\n\nそれはちょうど新聞記者自身の方が「メシヤ教の岡田という奴より上だ、だからオレの筆の先でいい加減に書くだけの人間だ」というように見ているわけです。\n\nだからアメリカの人との違いさというものはたいへんなものだと思います。そのことを書いてみました。\n\n（御論文「迷信非迷信」）」",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 7 de abril de 1954\\)**\n\n\"Há mais uma coisa interessante, algo pequeno, mas quando realizei o aprimoramento em inglês no Havaí dias atrás, havia cerca de quarenta ouvintes, e parece que entre eles havia cerca de dez estrangeiros.\n\nEntre eles, um americano que se tornou fiel recentemente disse algo interessante, que está escrito aqui, então vou pedir para ler. É um trecho do relatório do Sr. Higuchi.\n\n(Correspondência do Havaí 18\\)\n\n'O fato de que o Santo que salvará o mundo aparecerá como o oitavo' existe nas lendas.\n\nNo Budismo, diz-se que Shaka é o oitavo, mas isso foi criado para conveniência do Budismo.\n\nShaka não é 'Oito'. Shaka é 'Sete', é o sétimo.\n\nPois, como Miroku de 567, Shaka torna-se o Miroku do Sete.\n\nShaka é, até o fim, uma pessoa regida pelo número 'Sete'.\n\nPortanto, em suma, como a 'Terra' é 'Sete', ele é o Miroku da Terra.\n\nEu sou Izunome, portanto torno-me 'Oito'.\n\nIzunome, falando em números, é 'Cinco' e 'Três', então torna-se 'Oito'.\n\nE o número 'Oito' torna-se o Monte Fuji.\n\nPor isso, ao escrever o número 'Oito' \\[八\\], ele tem a forma do Monte Fuji.\n\nAssim, eu me torno a Família Principal (*Soke*) do povo Yamato; e o povo Yamato tem seu local de origem nas imediações de Suruga (na verdade, é no topo do Monte Fuji). É no sopé do Monte Fuji.\n\nPor isso, antigamente o Monte Fuji era a verdadeira montanha de Deus, e até hoje a Princesa Konohana Sakuya Hime está consagrada lá no topo; nesse sentido, tenho uma ligação muito forte com o Monte Fuji.\n\nO fato de ter ocorrido um grande mistério quando fui colocado na casa de detenção de lá durante o julgamento de Shizuoka também se deve a essa ligação.\n\nE como contei naquela ocasião, o sonho em que eu sentava sobre o Monte Fuji e via a paisagem; aquele foi o meu nascimento, o segundo nascimento.\n\nEntão, depois que saí, disse 'Flores caem e frutos se formam' (*Sanka Ketsujitsu*); flores caindo e frutos se formando significa que a semente foi concebida.\n\nA partir daí, minha força e várias outras coisas mudaram completamente.\n\nFoi a partir daí que realmente se abriu. Por isso, naquela ocasião, a Igreja Messiânica desmoronou completamente.\n\nParecia que já não havia mais jeito, mas isso é a forma da flor caindo.\n\nFalei muito sobre isso na época, e por essas razões, o fato de ser o oitavo também confere.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "title": "ミロクの意味",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大光明世界の建設",
      "publication_title_ptbr": "A Construção do Mundo da Grande Luz",
      "content": "「（一部のみ引用）　一厘の仕組が千手観音の御働きという事になるので、それについて面白い事がありました。\n\nそれはこの間、暮の二十三日に応神堂へ千手観音様をお祭り致しました、その二日目の事であります。\n\n全然知らない人が偶然、一厘銭を持って来てくれたんであります。\n\nその一厘銭は表に千手観音が浮き彫になっていて裏には千手観音と四文字出て居るのであります。\n\n三四十年、古銭などを扱って居ったという道具屋に見せたところ初めて見たというて居りました。\n\nこれでみても余程珍らしいものだと思います、それは今申した様に千手観音様は一厘の働きであるという事を神様が小さな事に依って知らされたのだと思います。\n\nこの様な不思議は毎日あるのであります。\n\n元来、観音様は御身体が小さくて非常な力が有るのであります。\n\n彼の浅草の観音様が僅か一寸八分でもって十八間四面の御堂に住われ日本で第一の参詣者がある事でも判ると思います。\n\nここで　ついでに申しますが観音様は一寸八分とか、十八間四面とかすべて十八の数でありますが、\n\nこれは五六七（ミロク）様が御本体が観音様でありますからです。\n\nミロクとは五六七と書きます。\n\n五六七を合計すれば十八の数になります。\n\n又　三六十八でもあります。\n\n又　十は神であり、八は寄せると人と云う字になります、\n\nですから十八は神人という事にもなり又十八は十は結びの形、八は開く形ですから経緯結んで開くという意味にもなります。\n\n一厘の力は小さくても非常な力であります。\n\nいかなる悪魔の力も敵わないのでこの力で始めて全世界の一切が救われるのであります。\n\n今度はこの力を以ってあらゆるものを日本文明に依って支配する事になるのであります。\n\n今、世界を見ますと英米仏等が各殖民地を有し、沢山な国を支配しております。\n\n又　種々の方面や物を征服しております。\n\n霊的に見ますと日本も遂この間までは上下あらゆるものが西洋に支配されていました。\n\n満州事変以前までは実にはなはだしかったのであります、国民の大部分が英国や米国、露西亜（ロシア）等の文物を崇拝し、これを真似んとして一生懸命でありました。\n\nこれらを見れば形は日本人であっても精神はスッカリ西洋に支配されて居ったのであります。\n\nほとんどあらゆるものが西洋に掌握されておったのであります。\n\nそれをこれから日本が握りかえすのであります。\n\n千手観音様の御働きによって、そうなるのであります。\n\n吾々はその機関に過ぎないのであります。\n\nしかしこれは絶対の力によってそうなるのであります。\n\nチャンとそう太初から神様が御計画なされて決っているのであります。\n\nその事を吾々は全人類に向って知らせるのであり、世界全体をして東方に眼を向けさせるのであります。\n\nこれによって滅ぶべき文明危機に際する人類を観音様に救って頂くのであります。\n\nそして風水火の大三災、飢病戦の小三災を絶無ならしむるのであります。\n\n病貧争のない永遠の平和と栄え尽きざる大光明世界を建設するのであります。\n\nこの意味において今日の発会式は何千年来未だ無いところの重大な意義があるのであります。」\n\n---",
      "content_ptbr": "**(Fonte: Kannon Kōza \\- Dai Ichi Kōza, 15 de julho de Showa 10 \\[1935\\])**\n\n\"Um mundo onde Verdade, Bem e Belo são realizados perfeitamente.\n\nUm mundo onde a Verdade é praticada (Verdade \\- Shin). Um mundo onde o Bem prospera (Bem \\- Zen). Um mundo que se move pela Verdade e pela Razão (Belo \\- Bi).\n\nSe perguntarem por que o Deus Supremo criou a religião, a religião foi um plano (Keirin) necessário e limitativo para impedir que a humanidade mundial, até o aparecimento de Miroku, se degenerasse além de um certo grau.\n\nO Deus Supremo permitiu a atividade do mal por um lado, abrindo a cultura material, e por outro lado, para não deixar que os danos causados por esse mal fossem extremos, fez surgir várias personalidades eminentes e fez com que propagassem o que se chama religião, tecendo habilmente o bem e o mal.\n\nPortanto, o Plano Divino até hoje progrediu e se desenvolveu com o bem e o mal, a luz e a sombra, o belo e o feio se misturando e fluindo em atividade.\n\nEntende-se bem que a origem da religião é o Oriente. No entanto, por causa disso, as nações da Ásia pereceram.\n\nPor outro lado, desta vez Ele ordenou a Susanoo-no-Mikoto que criasse o mundo do mal.\n\nOu seja, é a cultura física, e torna-se a cultura material.\n\nEsta cultura material surgiu tendo o Ocidente como centro.\n\nAtualmente, a humanidade está extremamente confusa por causa disso.\n\nO Oriente entrou em estado de ruína, e o Ocidente chegou ao fim dos tempos; como não se entende a razão, agora descobriram-se várias coisas de eras antigas em todo o mundo, mas as coisas antigas são apenas assuntos já encerrados, e não se entende como as coisas caminharão daqui para frente.\n\nO pensamento das pessoas até agora é um mundo onde não se pode sequer subir na vida apenas com o bem.\n\nBem e Mal, surge a dúvida.\n\nSe fizer o mal, toca na lei e é perigoso; se fizer o bem, não consegue subir na vida.\n\nPor isso, a maioria do estado atual é vacilar entre os dois, ficando instável.\n\nDesde a antiguidade, os súditos leais e justos tiveram todos um fim infeliz; em contrapartida, por que os maus prosperam, mesmo que temporariamente? Deve-se ter essa dúvida. Isto é importante.\n\nEm suma, é porque até agora Deus permitiu o mundo do mal.\n\nPortanto, era uma situação em que não se podia ter sucesso ou prosperidade sem ser cúmplice do mal em alguma medida.\n\nAlgo tão simples assim não foi compreendido até agora.\n\nPor causa disso, surgiu a dúvida.\n\nO pensamento semibestial de maldade forte não cessou.\n\nEste mal também foi possível porque Deus o permitiu até certo ponto, até que chegasse o tempo.\n\nPorém, o Deus Supremo, ordenando agora a Izunome-no-Ōkami, tenciona fazer criar o Mundo da Grande Luz tendo o Japão como base.\n\nNão sendo físico, nem espiritual, reformando um mundo onde não se imaginava se era bem ou mal, em 1º de janeiro de Showa 10 a Associação Kannon foi erguida, e decidiu-se criar um mundo de Bem e Mal Indiscriminados (Zenaku Musabetsu), um mundo de Bem e Mal Não-Dois (Zenaku Funi).\n\nTanto o mal quanto o bem que existiram até agora, ambos foram necessários.\"\n\n# 3.Deus e o Plano Divino 2",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "title": "ミロクの意味",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "ミロクの真相",
      "publication_title_ptbr": "2\\. A Verdade sobre Miroku (Orig.: ミロクの真相)",
      "content": "「前項に述べたごとく、阿弥陀が月の弥勒であって、月光菩薩ともいわれ、釈迦は土の弥勒である。\n\nこの二大尊者が、その仏法を基本としての、伊都能売大神より委任せられたる、救世的活動は、すでに終りを告げている事である。\n\n釈尊が、仏滅の世を予言せられた事は、今日において瞭（あきら）かになったのである。\n\n日の弥勒たる観音が、二千五百年、秘仏として、隠身的救いを垂れ、阿弥陀釈迦の下位に甘んぜられ給うていたのは、なぜであったのか、それは、夜の世界の期間であったからである。\n\n物的太陽が地球の陰に在って、月に光を与えつつ、黎明期を待たるるのと同一の理である。\n\n故に、今日まで月の阿弥陀が輝いていたのは、夜の世界であったからである。\n\n夜の暗さは、悪の活動に便である事を考えたら、今日までの世界の悪者横行の歴史は解るはずである。\n\n今や黎明が来たのだ。太陽が、日の弥勒が出たのである。万界の暗を照破して、世界は、白昼のごとくならんとするのである。\n\nその光の伝達機関として生れたのが、我観音運動である。\n\n五は火であり、日である。六は水であり、月である。七は土である。\n\n今日まで、七の弥勒たる、釈迦が説いた仏法を主とし、六の弥勒たる阿弥陀を次とし、五の弥勒たる、観音を、最下位としたのは、七六五の逆の順序であった。\n\n釈迦が予言した、五六七（ミロク）の世は、仏滅後となっている。\n\nしからば、その仏滅までが、七六五であって仏滅後が五六七である訳である。\n\n故に、七六五は、五六七の逆である。\n\n即ち、逆さである。言霊学上、釈迦はサカである。\n\n釈迦の名も、この意味から出たのである。\n\n日の国人（くにびと）が土を又月を拝むと言う事は逆である。\n\n東から西を拝むと言う事も、同じ理である。\n\nしかしながら、夜の世界であった期間は致し方がない。\n\n我日の本人が、外国文化を謳歌し、外国の神仏を讃仰したのも、相応の理であって、止むを得なかったのである。\n\n何の断りもなく、時が来れば、太陽は、東天静かに昇って行く、それは、物質的太陽であるから、誰人も見得るのである、が、霊的太陽は、悲しい哉、眼には視る事が出来ない、\n\nしかしながら、時の力は、世界万民に判らせずにはおかない、誰が否定しようが、遮（さえ）ぎろうが、物質の太陽は大空高く、昇ってゆく（ごと）く、霊的太陽の光は日に輝きを増すのである。\n\n何と素晴らしい事ではあろう。何千年間の夜が明けると言うのだ。\n\nここで、今一つ言わして貰おう、仏教の真髄は真如（しんにょ）であると釈尊が言われた、真如とは、真如の月の事である。\n\nそれは、悟りを得た瞬間、心の空は、皎々（こうこう）たる真如の月が照らすごとくだ、と、\n\nしかるに、その真如の月は、今や、有明の月となって、西山に舂（うすづ）き初めたのである。仏教に力が無くなってゆくのはそれなのである。\n\n釈尊は、五六七の世は、五十六億七千万年後だと言ったからとて、呑気に澄ましている仏者がある。\n\n考えてもみるがいい、その時から、僅（わずか）二千五百年経った今日でさえ、これ程の娑婆の変り方である。\n\n何ぞ、五十六億七千万年後などという想像だも出来ない、遠い世を予言をする必要が、どこにあろうか、これこそ全く、五六七の謎を秘められたのである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）\n\n---",
      "content_ptbr": "**(Fonte: Byō-Hin-Sō Zetsumu no Sekai o Tsukuru Kannon Undō to wa Nani?, 15 de setembro de 1935\\)**\n\n\"Conforme mencionado no item anterior, Amida é o Miroku da Lua, também chamado de Gekko Bosatsu (Bodhisattva da Luz Lunar), e Shaka é o Miroku da Terra.\n\nA atividade salvadora desses dois grandes veneráveis, delegada por Izunome no Okami \\[伊都能売大神\\] e baseada na Lei Budista, já chegou ao seu fim.\n\nO fato de Shakyamuni ter profetizado o mundo do fim do Dharma tornou-se claro nos dias de hoje.\n\nKannon, que é o Miroku do Sol, ocultou-se como um Buda Secreto por dois mil e quinhentos anos, concedendo salvação de forma oculta e contentando-se em estar numa posição inferior a Amida e Shaka. Por que isso ocorreu? Porque era o período do Mundo da Noite.\n\nÉ a mesma lógica do sol físico que, estando atrás da Terra, fornece luz à lua enquanto aguarda o amanhecer.\n\nPortanto, o fato de o Amida da Lua ter brilhado até hoje deve-se ao fato de ser o Mundo da Noite.\n\nSe considerarmos que a escuridão da noite é conveniente para a atividade do mal, a história da proliferação dos maus no mundo até hoje torna-se compreensível.\n\nAgora, o amanhecer chegou. O Sol, o Miroku do Dia, surgiu. Ele destruirá a escuridão de todos os mundos, e o mundo está prestes a tornar-se como o dia claro.\n\nO que nasceu como órgão de transmissão dessa luz é o nosso Movimento Kannon.\n\nCinco é Fogo, e é o Sol. Seis é Água, e é a Lua. Sete é Terra.\n\nAté hoje, Shaka, o Miroku do Sete, pregou a Lei Budista como principal; Amida, o Miroku do Seis, foi o secundário; e Kannon, o Miroku do Cinco, foi colocado na posição mais baixa. Essa foi a ordem inversa de Sete-Seis-Cinco.\n\nO Mundo de Miroku \\[五六七\\], profetizado por Shaka, está previsto para após o fim do Dharma (era pós-Buda).\n\nSendo assim, até o fim do Dharma era Sete-Seis-Cinco, e após o fim do Dharma é Cinco-Seis-Sete \\[五六七\\].\n\nPortanto, Sete-Seis-Cinco é o inverso de Cinco-Seis-Sete.\n\nOu seja, é o contrário (*sakasa*). Na ciência do Kotodama, Shaka é *Saka* (inverso).\n\nO nome de Shaka também se originou desse significado.\n\nÉ uma inversão o povo do País do Sol venerar a Terra ou a Lua.\n\nAdorar o Oeste a partir do Leste segue a mesma lógica.\n\nNo entanto, durante o período que foi o Mundo da Noite, isso era inevitável.\n\nO fato de nós, japoneses (*Hi-no-moto-bito* \\- Povo da Origem do Sol), termos exaltado a cultura estrangeira e venerado deuses e budas estrangeiros também foi devido à lógica da correspondência (*So-o*), sendo algo inevitável.\n\nSem qualquer aviso, quando chega o tempo, o Sol ascende silenciosamente no céu do Oriente. Por ser o sol material, qualquer pessoa pode vê-lo. Mas o Sol Espiritual, infelizmente, não pode ser visto com os olhos.\n\nContudo, a força do tempo não deixará de fazer com que todas as pessoas do mundo compreendam. Não importa quem negue ou tente obstruir, assim como o sol material sobe alto no céu, a luz do Sol Espiritual aumentará seu brilho dia após dia.\n\nQuão maravilhoso isso será\\! Significa que a noite de milhares de anos irá clarear.\n\nAqui, permitam-me dizer mais uma coisa: Shakyamuni disse que a essência do Budismo é *Shinnyo* (Verdade Tal Como É). *Shinnyo* refere-se à Lua de *Shinnyo*.\n\nEle disse que, no instante em que obteve a iluminação, o céu de seu coração ficou como se iluminado pela brilhante Lua de *Shinnyo*.\n\nNo entanto, essa Lua de *Shinnyo* tornou-se agora uma lua do amanhecer (*Ariake no Tsuki*) e começou a ocultar-se nas montanhas do Oeste. É por isso que o Budismo está perdendo sua força.\n\nHá budistas que permanecem despreocupados porque Shakyamuni disse que o Mundo de Miroku \\[五六七\\] viria daqui a 5 bilhões e 670 milhões de anos.\n\nPensem bem: mesmo hoje, apenas dois mil e quinhentos anos depois daquela época, o mundo (*Saha*) mudou tanto.\n\nQue necessidade haveria de profetizar um mundo tão distante, daqui a 5 bilhões e 670 milhões de anos, que sequer se pode imaginar? Isso foi, na verdade, o enigma de 5-6-7 ocultado por ele.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "title": "ミロクの意味",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "五六七と檜",
      "publication_title_ptbr": "3\\. 567 e o Cipreste (Orig.: 五六七と檜)",
      "content": "「五六七、六六六、三六九も十八になる。十八は結んで開く。\n\n木は日本の意味。日本は木と火の意。日本の神を祀るのは檜で造る。\n\n檜を擦ると火が出る。昔から、檜は火事などでもとても燃えやすい。」\n\n---",
      "content_ptbr": "**(Fonte: Gokōwa, 13 de junho de 1948\\)**\n\n\"Cinco-Seis-Sete (567), Seis-Seis-Seis (666) e Três-Seis-Nove (369) também somam dezoito. Dezoito é Unir e Abrir.\n\nÁrvore (*Ki*) tem o significado de Japão. Japão (*Nihon*) tem o sentido de Árvore e Fogo (*Ki* e *Hi*). O que se usa para consagrar os deuses do Japão é feito de Cipreste (*Hinoki*).\n\nAo friccionar o Cipreste (*Hinoki*), sai fogo. Desde a antiguidade, o Cipreste é conhecido por queimar muito facilmente em incêndios.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "title": "ミロクの意味",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "五六七の語源",
      "publication_title_ptbr": "4\\. A Etimologia de 567 (Orig.: 五六七の語源)",
      "content": "**信者の質問**  \n「五六七をもって「ミロク」と読むことは大先生様（註　明主様のこと）が最初でございましょうか。」\n\n**明主様御垂示**  \n「いや、これはお釈迦様が最初ですよ。\n\n釈迦が「五十六億七千万年の後に弥勒になる」と言ったんですからね。それからですよ。」\n\n**信者の質問**  \n「大先生様が、五六七を火水土というふうに初めておおせられたのでしょうか。」\n\n**明主様御垂示**  \n「いえ、大本教で言ったんですよ。私も大本で教わったんです。細かい解釈は私がつけたんですがね。\n\nだから、五六七の数字を火水土としたのは大本で、あとの解釈は私がしたというわけです。」\n\n---",
      "content_ptbr": "**(Fonte: Gokōwa, 23 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre (Nota: refere-se a Meishu-Sama) o primeiro a ler os números cinco, seis e sete como 'Miroku'?\"\n\n**Resposta de Meishu-Sama:** \"Não, o primeiro foi o Buda Shakyamuni.\n\nPois Shaka disse: 'Após 5 bilhões e 670 milhões de anos, tornar-se-á Miroku'. Foi a partir disso.\"\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre quem disse pela primeira vez que cinco, seis e sete correspondem a Fogo, Água e Terra?\"\n\n**Resposta de Meishu-Sama:** \"Não, isso foi dito na Oomoto-Kyo. Eu também aprendi na Oomoto. Mas fui eu quem deu a interpretação detalhada.\n\nPortanto, foi a Oomoto que definiu os números cinco, seis e sete como Fogo, Água e Terra, e a interpretação posterior fui eu quem fiz.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "title": "ミロクの意味",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "五六七の語源",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五六七の語源について御教えください。」\n\n**明主様御垂示**  \n「これは私がもういろいろ書いてますがね。\n\nまあ、重ねて説明すると、五は火、六は水、七は土で、それらの順序正しい世の中を五六七の世というんです。\n\nで、夜の世界では五っていう火が隠してあったんです。\n\nだからいままでは六七五、あるいは七六五だったんですね。\n\nそれが昼の世界になるにつれて五六七となるんです。\n\nちょうど日食のときの順序ですよ。\n\nそれで、まあこれは私何遍も言ったことですが、まだ聞いてない人のために言うと、ある日、お釈迦様が非常に憂鬱な顔をしておられた。\n\nそこで阿難尊者が「たいへん御気分がおすぐれにならないようですが、なにかあったのでございましょうか」と訊ねたら、\n\n「いや、私は仏は滅するということを知らされた。私がこう苦心して作った仏法も滅びる時が来るのかと思うとがっかりした」と言ったんです。\n\nそれから、法滅尽経を説き、弥勒出現成就経を説いたんで、仏滅後弥勒が下生して世を救う、それは五十六億七千万年後だと説いたんです。\n\nところが実際として、そんなに長い先を予言するなんてことはないし、本当にそれだけ先のことを予言するのだったら頭がどうかしてる人ですよ。\n\n予言というものは数千年より上は無駄なんです。だからキリストが二千年後に再臨すると予言したのはちょうどいい・・・\n\nちょうどいいって言っちゃおかしいが、ま、人間が覚えてられるんですね。\n\nだから、五十六億七千万年っていうのも数字を表わすためにそう造ったんだと思いますがね。\n\nまた、本当のことを言うのは具合が悪いんですよ、やはり「釈迦に提婆」で、悪魔が始終邪魔しよう邪魔しようとしてますからね。\n\n実際、お釈迦だけじゃなくて、私にも提婆がいろんな手段で邪魔してますよ。\n\n昨日なんかもやって来ましたがね。こんなのは何十年もやってるんですが、年々悪魔の力は弱まりつつあるんです。\n\n以前にはそうとうやられたもんですが、年々神様の力が強くなってきたので、\n\n今度も悪魔はそうとう大規模にやったけど、こっちにはいっこう影響がなかったんです。\n\n現に、この間の晩（4月19日）は「社会悪は宗教によって根絶できるか」っていう街頭録音がＡＫから全国に放送されましたね。\n\nあれは肝心な所は抜かれてるんですよ。\n\n本当は観音教団のいい宣伝になっていたんですが、放送局のほうで観音教団の宣伝になってる所をみんな抜いてしまったんですよ。\n\n悪魔が放送局に働いたんですね。\n\nこんなふうに始終いろんなことで邪魔してますが、まあ、もうたいして長いことはないから、いまのうちにいい気持ちにさしてやればいいんですよ。（笑声）・・・」\n\n---\n\n大日本健康協会発会式　明主様御講話　（昭和11年5月15日）\n\n「三六五日ということについてお話するが、一年は三六五日、何分何秒ということになっているが、\n\n三六五日と定ってるところに非常に神秘がある。\n\n今度できる光明世界の一つの暗示になっている。\n\n三六五日だから、三・六・五、すなわち三六、ミロク、五は五大州、日は統一ゆえ、ミロクの前に五大州が統一さるることとなる。\n\n三六は三六九を差す。本当書くと三六九と書くのが本当である。\n\n三六九は合計十八となる。三六も十八となる。六を三つでも十八である。\n\n三を二倍して六、三倍して九、三を三つ重ねる意味にもなる。\n\nだから、結婚のときの三三九度もそういうことから出てる。\n\n中国人の礼拝は三拝九拝という。\n\nまた、五六七も合わせれば十八になる。\n\n昔から観音様の御命日は十八日になっている。\n\n観音様のお堂は十八間四面になっている。\n\n一寸八分ということもみなそういうわけで、ミロクということは完成世界の姿で、これは観音講座でお話したが、すべてが三段になる。\n\nいままでは二段の世界で、一段足りなかった。\n\n故に、今度はこれが三段になる、今度は二段が三段になる。\n\nこれからできる世界が三三ガ九。\n\nいままでは二二ンガ四・・・ニシである。\n\n故に、いままでは二千世界だった。\n\n二が、西が支配したのはそういう意味からでもある。決して偶然ではない。\n\nよく神道によっては二つずつ手を叩く、それはやはりそういう意味である。\n\n観音会は三つ叩く、故に、今度は一段殖えるわけである。\n\nその一段殖えるのが日本文化が加わることになる。\n\n今日までの文化は月と地で、今度日が出て日が加わる。\n\n日すなわち日本である。\n\nいままでは日が下で地が上になっていた。\n\n地がアジア諸民族、アフリカの原住民など、白人は月の系統の人種だから、いままでは月の文化と土の文化だった。\n\nキリスト教は月の宗教だった。いままでは月と地だった。\n\n数からいうと、月は六、地は七ゆえ、六と七であり、月と地・・・その上に日が乗るのである。\n\n日は五である。それで五六七となる。\n\n五六七をミロクともいう、すなわち完成世界である。\n\n釈迦は五十六億七千万年と言った。\n\n五六七とすると、あまりはっきりするから、十と億を入れたのである。\n\nこれはあまりはっきりしたのでは、経綸ができなかったのである。\n\nそれで、ミロク神とか、ミロク仏とか・・・そういうものが出るんでない。\n\nミロク菩薩は釈尊のときに出た。\n\nで、ミロク完成世界の形は三三三となる。\n\nも一つの意味は月の数は三五の月といって、三五の数である。\n\nその三五へ日が一つ加わる、それで三六となる。\n\nいま、まだ時期が早いから、その神秘はとけない。\n\nもう一つ、三年ほど前の昭和八年、十五日と二十日の日に月が金星と土星を呑んだことがある。\n\nこれは、ミロクに関して神秘がある。あの日の月は四日月である。\n\n三五の月は三日月をさすので、月そのものは三五で、月の一番照ってる（張ってる）のが、三五の十五の満月で、その三五の月へ四日月ゆえ三加わる。\n\n一つ加わると日月ということになるのであって、金星と土星ということは、あらゆる物質ということになる。\n\nこの翌年に皇太子殿下お生まれになり、その御名には日月がついた明仁となった。\n\nこれにはよほど関係があると思う。\n\nミロクということは、だいたいそういう意味があります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 66,
      "title": "ミロクの意味",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "「今日は五六七ということになっているが、その意味を話す。\n\n箱根は五、熱海は六、小田原が七ということになってるから、どうしても、小田原にも本部ができなくてはならない。\n\nそして順序であるから、箱根から先にでき、次に熱海、小田原の順序になるのであるが、その小田原にできる、\n\n今日は第一歩と思うのである。\n\n小田原は七になるから一番大きいものができる。\n\n箱根が小、熱海が中、小田原は大で、これは神様が前から決めてやっているので、時期になるとちゃんとできるので、\n\n人間が計画を立てる必要もないから、非常に楽なんであります。  \n　  \n強羅というのは言葉で解釈すると、五が火、ラは螺旋、渦巻で、火が渦巻になって拡がることである。\n\n熱海のアタは、天ということ、アタマとかタカアマハラとか、ア行は天の行である。タカアマハラはみなア行である。\n\n![][image1]\n\n天　中界　地  \n｜　 ｜ 　｜  \nア イウエ オ  \n｜　 ｜ 　｜  \n火 　中　 水\n\nになる。言霊というものはそういうもので、その働きをする。いずれ言霊という一種の学問にする。\n\n「ミ」　これは水であるから、熱海は天の水という言霊である。\n\n小田原は、田は○に十、すべての中心、十は経緯結ぶ、箱根は経、熱海は緯、山は火、火をふく、海は緯である。\n\n経緯結んで十になる。\n\n原は広い平らなこと、人間でも腹というと広い平らな所である。\n\nすると、○に十の字の広い所の小さい型ということになる。\n\n原はまた土であるから、それで火水土となるのである。\n\n今度は土の時期が来るのである。\n\n私の仕事を始めたのは昭和三年で、三年から三年間が神界の経綸である。\n\n六年目の昭和九年に、民間治療として麹町へ店開きした。それまでは大森にいた。\n\n九年から十五年までは治療をした。\n\n初めは宗教的にやろうとして大日本観音会をやった。\n\nそして昭和九年の十月、不思議なことがあった。\n\n観音会を始めたら宗教弾圧があり、当局では戦争準備として思想方面を取り締り始めた。\n\nまず一番初めに、共産党を弾圧し、次に宗教に及び、新宗教、類似宗教と無差別的に弾圧し、それに引っ掛かってやめることとなった。\n\nであるから元々宗教であった。そして九年から十五年までの六年間で民間療法の土台を築いた。\n\nそして十五年にやめた。十六年から準備工作し、二十一年までの六年間で基礎工事ができた。\n\nそして二十二年から家ならば本当の土台ができ、建前ができ、土台をつくことになった。\n\nところが疥癬でイキナリ苦しみイキナリ治った。これからが本当の仕事になる。\n\n神幽現（六年、六年、六年）幽界は八衢（やちまた）、仏界になる。六年、六年、六年でちょうど十八年間になる。\n\n幽界の経綸の時は非常に苦しんだ。\n\n豚箱へは三度入った。最初は十一日間いた。警察ではイキナリ調べてもなんにもない。\n\n「こういう宗教を調べると必ず婦人問題があるものだがない。あっても解らぬのかもしれぬが、まったく不思議だ」と言っていた。\n\n結局、大山鳴動して鼠一匹に終わった。それから借金で非常に苦しかった。\n\nそれで十六年からズーッと楽になった。\n\nこのようにすべて決まっている。\n\n前の仕事をすっかりやめて、専心神業に進んだのは昭和三年節分である。節分は意味があるが・・・\n\n十八年はミロクである。ミロクは、五六七が本当のミロクの数で、バッジはその意味である。\n\n赤は火○、青は水○、○十の字は小田原の田の字となる。\n\nこれから本当に力が出る。力は経緯結んで左進右返する字。\n\n逆卍は力を四つ合わす字、仏教は右卍であるが、これは月であるからで、月は物質である。\n\nヒトラーは左　　逆卍でいいが悪で行った。\n\n黒は悪魔の色である。\n\n夢などで黒い人間の形をしたものがイジメたりなどする。\n\n黒いのは邪神である。\n\n鉤十字　ナチスのは斜カケになってる。これは本当でない。\n\n紅卍は紅い卍、先に観音会のは金逆卍をつけた。\n\n金逆卍会を造ろうとして、弾圧されてやめた。\n\n力というものは、チは霊、カラはカラダ、外殻、カラッポウということ、死人はナキガラという。\n\n故にカラは体、霊は経、それで人間は肉体と霊とで活動することができる。\n\nヒトは、霊（ひ）が止まる。言葉でも文字でも、神様が造ったものである。\n\n言葉は一つの鍵である。鍵で開けるのである。\n\n![][image2]\n\nは五 つなぐと大の字になり、大は人間の形、\n\n六は  \n![][image3]\n\n獣の形である。\n\n七は、ナナで、ナル、土を略すと七になる。\n\nキリスト教では、七日間で天地ができたという。\n\nそれで七日目に日曜を造った。ナルとか、まとまるということ。\n\n五六七は火水土となる。\n\n八はヒラク、数がたくさんということ、八百万（やおよろず）などと言って、たくさんということは八で表わす。\n\n観音様の御本体は一寸八分が本当で、お堂は十八間四面で、毎月の命日は十八日で、経緯結んで開くのが観音様のお働きである。\n\nであるから、これからは本当の観音様のお働きになる。\n\nこれについて本が出るから読まれよ。\n\n観音様は鉱物でいうと金になる。\n\n浅草の観音様の御本体は、金無垢の一寸八分であった。\n\nいまは中途でなくなった。\n\n昔は浅草町長昌寺に安置してあって、一年に一遍御開帳があったが、\n\n長昌寺の坊さんが道楽で、いろいろなものを売り、質に入れた。私の曾祖父は質屋をしていた。\n\n武蔵屋喜左衛門といって、近隣では有名であった。\n\nそこへ観音様が来た。養子は人がよく、すっかり財産を潰し御本体を手放したと、私の乳母が話したことがあり、そういう因縁がある。\n\n金は日本で、日本は黄金の国という、観音様は日本の仏、阿弥陀、釈迦は髪が縮れている。\n\n大仏様は唐金で、観音様はお堂の中へお鎮めするのが本当で、外へ雨曝しにするのは嘘である。」\n\n---\n\n五六七教会発会式　明主様御言葉　（昭和23年11月1日）\n\n「今度、いままでの観音教団から別れて五六七教会というものができたんであるが、名称は異っても内容は同じものである。\n\nただ観音様はだんだん進むに従って光明如来様になり、弥勒になられる。\n\nミロクというと・・・。\n\n弥勒菩薩というのは釈迦の弟子にあった。\n\nミロクという名となると、神様になる。日月地大御神・・・。\n\nそういう時期が来たんで、今度五六七会が誕生したわけである。\n\nいろいろ神秘があるが、だんだん分かるようにする考えである。\n\n弥勒は五六七、日月地、火水土・・・三位一体。\n\nいままでの宗教でも他のものでも、二つの働きだった。\n\n火と水の力というのが光で、光とか、光明如来というのは光の力である。\n\nそれへ土の力が加わらねば、本当に絶対力は出ない。\n\n例えば、いままで観音様をお願いして、御利益はあるが薄かった。\n\n痛い、苦しい、治してくださいと言うても、さて、すぐに治らぬ。\n\nそれよりは、浄霊すればすぐ治る。それは土の力が加わる。\n\n土は人間の肉体力で、火は霊、水は体だが、液体で固体でない、漿液で、人間の体は七割が水としてある。\n\n後三割が固体の肉である。故に人間の身体は火水土でできている。\n\n死ねば霊は霊界へ、水分は急に蒸発するようなもので、水蒸気になって発散する。\n\n亡骸（なきがら）は土に還元する。故に肉体は土とみてよい。\n\n火と水と肉体を通して初めて力が出るのであるから利益がある。\n\n故に五六七となると、あらゆるものに対する力が強くなる。\n\nそれであらゆるものができる。\n\n今日まで、善悪として、悪の力が勝っていた、ある期間勝っていた。\n\nそこで悪人や悪事が絶えない。いずれは知れるが、それまでの期間が長い。\n\nそれで一代悪いことをし通してすんでる人もたまにはある。\n\n中には三十年、五十年経った後で分かる人もあって、悪いことと栄華をしている。\n\nそこで俺も悪いことをして出世しようと思う。\n\nそれは邪神の霊が勝つから・・・\n\n世界でも主義、何々主義というが、それによっても人類は幸福にならぬ。\n\nいっぽうが苦しみいっぽうが良くなる。そういう主義によって苦しんだ。\n\n悪がはびこって善いほう正直者が馬鹿をみるという言葉が出る。\n\n原因は悪の発見が遅いということである。\n\n悪の力が強く善の力が負けていた。\n\n簡単に言えばそういうわけになる。\n\n五六七という力は、非常に正しい善の力が強くなる。\n\nということは、悪の発覚が早くなる。\n\n早くなれば悪いことをする者がなくなる。\n\n今日悪をして明日見つかったんでは、悪いことはできない。\n\n悪の勢力をうつのが根本である。悪のはびこるのは悪の暴露が遅いことになる。\n\nいま、こういう教団があって、いい教えであると説くと、結構だと言いながらすぐに入ってこない。\n\n周囲の者などは、そんな馬鹿なことがあるかという。\n\n事実を見て感心してもそんな馬鹿なことはないという。\n\nその人に憑った霊が囁（ささや）くための一時的の神経作用だと思う。\n\nであるから、判ってて判らぬ人がたくさんある。\n\n邪神界の霊がその人に憑ってる副霊に命令するようなものである。\n\n善いことが判っていて躊躇するんで障りがある。\n\nこんないいことを一遍に入るのが本当だと思うことが先によくあったが、\n\nそれではこちらの準備もできてないことと、いままでの霊界における火素の足らぬため、闇が多かったというため、障りがある。\n\n五六七の力は非常な力で、そういう邪魔など、ドンドン排除する働きが起る。\n\nそういう力でないと人類は幸福になれぬ。\n\n文化が進歩した進歩したと言いながら、世界中苦しみきっている。\n\n敗戦国日本の苦しみはありながらも、ヨーロッパに比べるとズッといいというのであるから、いかに人類は苦悩に喘いでいるかが判る。\n\nわれわれの目的は一階級、一民族の救いではない。\n\n世界が苦しんでる、それをも救うべく、大いに五六七の力を発揮して、善い世界を造らなければならぬ。\n\n祝詞にも、「国と国との境無く」とあるのはその予言である。\n\nアメリカでは世界国家と言うが、その時期が近づいたのである。\n\nそれは悪の発見が早くなることである。\n\nどういう世界かと言うと、二千年もかかって文化を築いたが、ともすれば悪が勝った。\n\n二千年かかってこれだけ発展したが、今度は邪魔物がなくなる。\n\nいままでは戦争準備に国力の大半を使った。国家の半分以上は軍備をした。そういう無駄がなくなる。\n\n軍備に国力の大半を費やしたのを、善い物すべて平和的なことに使うこととなるから、非常に躍進が早い。\n\n昼の世界になると、いままで千年かかったものが、百年でできる（今年、百年間の進歩の状態を書いた）。\n\n政治、教育、経済など、あらゆるものが大いに変わる。\n\n（いままで、未来記などあるが、突拍子もないことが多いが、いまの文化を踏み台として、確実性ある予想と進歩を描いた理想世界がそれが）\n\nなぜ実現するかと言うと、悪が非常に少なくなる。\n\n昼間の世界になるから、悪の発覚が早くなる。\n\n霊界が明るくなり、秘密など少なくなるからである。\n\nそれかあらぬか、非常に暗闇のことが暴露された。\n\nそして総理までも危ないほどだ。\n\n罪悪が減ると、裁判や警察署など少なくなる。法律が減る。いま、法律の殖えるのを自慢にしているが、今日の議会は立法府である。それが廃法府になる。法律は非常に減る。\n\n中国のある時代には法三章と言った。聖徳太子のころは十七条しかなかったが、それで秩序が保たれたので、それはあり得べからざることではなくできるわけである。\n\nまったくいまは暗のドン詰まりである。その時代になると、刑罰は監獄や懲役でなく、汽車や船などの火夫がそれになる。\n\n食糧は非常に増産となる。いまは八時間労働としているが、軍備のために四時間費やしている。\n\n食糧も人間一人につき、年一石穫れるように造られている。\n\n穫れないのは間違ったことをしている。\n\n稲はできたときは、五粒から六粒しかできなかった。\n\n粒多く、分稟が多くなればよい。\n\nしかし無肥料の稲は折れぬから、いくら粒がなっても大丈夫である。\n\n三六九は、宇宙あらゆるものの原則である。\n\n産業利潤も三分するから、税金をとる要はない。\n\n五六七会の誕生は、こういう理想世界を造る第一歩であると思う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 66,
      "title": "ミロクの意味",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "現界の経綸は三六九",
      "publication_title_ptbr": "**9\\. A Administração do Mundo Material é 369 (Orig.: 現界の経綸は三六九)**",
      "content": "「だいたい秋に完成のつもりでしたが、どうも秋では具合が悪いので、\n\n神様の方では延ばして、来年の三月三日ということになりました。\n\n三十年三月三日で、三、三、三というわけです。\n\nところがおもしろいのは、最初からそういうふうになっていれば、ああいう建築にしろ、大きいなにかを人間がやる場合には、\n\n日を限ると、どうもそれに間に合わせればよいというので、いくら前から日限があっても、抜ける癖があるのです。\n\nそうして日限間近になってからあわてるというので、これはだれでも知っているでしょうが、決まったようなものです。\n\nそこで神様は、今度で二度延びましたが、そのために建築屋のほうは秋に間に合わせようというので、そうとう急ってました。\n\nそうすると、ここでパッと延びると、今度はまたていねいにやるからして、こういうふうに延びたということは、品物をよくこしらえるという点においてよいのです。\n\nですから、その点神様はうまいなと思いました。\n\nそれで、三十年三月三日ということは、その数字に非常に意味があるのです。\n\n今までのミロクというのは五六七の数字でした。\n\nこれは火水土です。これは根本的の条件です。\n\nところが現界の経綸は三六九、つまり三が三つ重なるという、こういうことになるのです。\n\nこれは前から決まっているのです。そういうことも私の方で書いてありますが、まだ時期の関係で発表しなかっただけです。\n\nそれで三六九になるのです。ですから社会も三階級になるのです。\n\n上流階級、中流派階級、下流階級です。\n\n勿論階級制度もそういうふうになるし、それからあらゆるものが三になるのです。\n\nこれは以前も話したことがありますが、各産業の経営も、資本家、技術者、労働者と、三つになるとか、\n\nあるいは学校も、小学、中学、大学で、小学三年、中学三年、大学三年というように、やはり三六九になるのです。\n\nですからふつうは、義務教育は小学三年、中学三年の六年ですむわけです。\n\nその他に特殊の目的で大学三年とゆき、やはり三六九になるのです。\n\nあらゆるものがそういうふうになるのです。\n\nそこで三六九は現界の経綸になるのです。\n\n最初は二十九年十一月を予定していたのですが、それでは数字がぜんぜん合わないので、そこで三、三、三と、こうなったわけです。\n\n来年の三月までに会館はできあがるし、それから水晶殿もできあがるつもりです。\n\nこれは確実に思ってよいです。\n\n延びたということが、そういった建築とか、また庭にいろいろな木を植えたりする、そういう点においても、万事に非常に具合がよかったのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 27 de março de 1954\\)**\n\n\"Geralmente eu pretendia concluir no outono, mas como o outono não seria conveniente,\n\nDeus adiou, e ficou para o dia 3 de março do ano que vem.\n\nAno 30 (da Era Showa), mês 3, dia 3; ou seja, 3, 3, 3\\.\n\nO interessante é que, se estivesse decidido assim desde o início... seja naquela construção ou quando o ser humano faz algo grande,\n\nse marcar uma data, tende-se a achar que basta ficar pronto até lá, e mesmo que haja prazo desde muito antes, há o hábito de relaxar (omitir-se).\n\nE então, quando o prazo se aproxima, entra-se em pânico; qualquer um sabe disso, é quase uma regra.\n\nEntão Deus adiou duas vezes desta vez, mas por causa disso, os construtores estavam com muita pressa para terminar até o outono.\n\nAssim, ao adiar de repente agora, eles farão com mais cuidado desta vez; portanto, o fato de ter adiado é bom no sentido de fazer um produto de melhor qualidade.\n\nPor isso, pensei que Deus é muito hábil nesse ponto.\n\nE o fato de ser ano 30, mês 3, dia 3, significa que há um grande significado nesses números.\n\nO Miroku até agora era o número 567\\.\n\nIsso é Fogo, Água e Terra. Esta é a condição fundamental.\n\nPorém, a Administração do Mundo Material é 369 (*Miroku*), ou seja, torna-se três sobrepondo-se três vezes.\n\nIsso estava decidido desde antes. Eu também escrevi sobre isso, mas apenas não publiquei devido à questão do tempo.\n\nAssim, torna-se 369\\. Por isso a sociedade também se torna de três classes.\n\nClasse alta, classe média, classe baixa.\n\nClaro que o sistema de classes será assim, e todas as coisas se tornarão três.\n\nJá falei sobre isso antes, mas a gestão de cada indústria também se tornará três: capitalista, técnico e trabalhador;\n\nou a escola também, primário, ginásio e universidade; três anos de primário, três de ginásio, três de universidade, tornando-se também 369\\.\n\nPortanto, normalmente, a educação obrigatória terminaria em seis anos: três de primário e três de ginásio.\n\nAlém disso, para objetivos especiais, vai-se para três anos de universidade, tornando-se novamente 369\\.\n\nTodas as coisas se tornarão assim.\n\nPortanto, 369 torna-se a Administração do Mundo Material.\n\nInicialmente estava previsto para novembro do ano 29, mas aí os números não bateriam de jeito nenhum, então tornou-se 3, 3, 3\\.\n\nAté março do ano que vem o Auditório (Kyusei Kaikan) ficará pronto, e o Palácio de Cristal (Suishoden) também deverá ficar pronto.\n\nPodem ter certeza disso.\n\nO fato de ter adiado foi muito conveniente em todos os aspectos, tanto na construção quanto no plantio de várias árvores no jardim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "title": "ミロクの意味",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "釈迦は七の数字で支配される人",
      "publication_title_ptbr": "**10\\. Shakyamuni é uma Pessoa Regida pelo Número 7 (Orig.: 釈迦は七の数字で支配される人)**",
      "content": "「もう一つおもしろい、ちょっとしたなにがあるのですが、この間ハワイで英語教修をした時に、聞き手が四十人ばかりあって、その時に外人は十人ばかりだそうですが、\n\nその中で最近信者になった、アメリカの人で、ちょっとおもしろいことを言ったのを書いてありますから、読ませます。樋口さんの報告の中にある一節です。\n\n（ハワイ通信　十八）\n\n今の「世界を救う聖者が八人目に出る」ということは、伝説にあるのです。\n\n仏教のほうでは釈迦が八人目だということになっているのですが、それは仏教に都合のよいように作ったものです。\n\n釈迦は「八」ということはないのです。釈迦は「七」で、七人目なのです。\n\nというのは五六七のミロクとして、釈迦が七のミロクになるのです。\n\n釈迦はどこまでも「七」の数字で支配される人です。\n\nだからつまり「地」は「七」ですからして、地のミロクです。\n\n私は伊都能売ですから「八」になるのです。\n\n伊都能売というのは、数でいうと「五」「三」ですから「八」になるのです。\n\nそして「八」という数字は富士山になるわけです。\n\nですから「八」という数字を書くと、富士山の形になります。\n\nそれで私は大和民族の宗家になるのですが、大和民族というのは、今の駿河の付近が発祥地なのです（本当は富士山の上なのですが）。富士山の麓なのです。\n\nだから昔は富士山が本当の神様の山として、あそこの上にいまでも木の花咲爺姫が祀ってありますが、そういった意味で、私は富士山と非常に因縁があるのです。\n\nそれで静岡の裁判であっちの留置所に入ったときに大きな神秘なことがあったということも、そういう因縁なのです。\n\nそうしてあのときも話したとおり、夢で、私が富士山に乗っかって景色を見るという話もしましたが、その時が私が生まれた、第二の誕生です。\n\nそこで、出てから「散花結実」ということを言いましたが、花が散って実を結ぶで、「散花結実」ということは種が宿ったということです。\n\nそれから私の力とかいろんな、そういうことが違ってしまったわけです。\n\nそれからが本当に開けたわけです。ですからあの時にメシヤ教というものはすっかり壊れてしまったわけです。\n\nもうこれで駄目だというくらいに見えたのですが、それが花が散るという形です。\n\nそれはその当時よく話しましたが、そういうようなわけで、今の八人目ということも合っているのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 7 de abril de 1954\\)**\n\n\"Há mais uma coisa interessante, algo pequeno, mas quando realizei o aprimoramento em inglês no Havaí dias atrás, havia cerca de quarenta ouvintes, e parece que entre eles havia cerca de dez estrangeiros.\n\nEntre eles, um americano que se tornou fiel recentemente disse algo interessante, que está escrito aqui, então vou pedir para ler. É um trecho do relatório do Sr. Higuchi.\n\n(Correspondência do Havaí 18\\)\n\n'O fato de que o Santo que salvará o mundo aparecerá como o oitavo' existe nas lendas.\n\nNo Budismo, diz-se que Shaka é o oitavo, mas isso foi criado para conveniência do Budismo.\n\nShaka não é 'Oito'. Shaka é 'Sete', é o sétimo.\n\nPois, como Miroku de 567, Shaka torna-se o Miroku do Sete.\n\nShaka é, até o fim, uma pessoa regida pelo número 'Sete'.\n\nPortanto, em suma, como a 'Terra' é 'Sete', ele é o Miroku da Terra.\n\nEu sou Izunome, portanto torno-me 'Oito'.\n\nIzunome, falando em números, é 'Cinco' e 'Três', então torna-se 'Oito'.\n\nE o número 'Oito' torna-se o Monte Fuji.\n\nPor isso, ao escrever o número 'Oito' \\[八\\], ele tem a forma do Monte Fuji.\n\nAssim, eu me torno a Família Principal (*Soke*) do povo Yamato; e o povo Yamato tem seu local de origem nas imediações de Suruga (na verdade, é no topo do Monte Fuji). É no sopé do Monte Fuji.\n\nPor isso, antigamente o Monte Fuji era a verdadeira montanha de Deus, e até hoje a Princesa Konohana Sakuya Hime está consagrada lá no topo; nesse sentido, tenho uma ligação muito forte com o Monte Fuji.\n\nO fato de ter ocorrido um grande mistério quando fui colocado na casa de detenção de lá durante o julgamento de Shizuoka também se deve a essa ligação.\n\nE como contei naquela ocasião, o sonho em que eu sentava sobre o Monte Fuji e via a paisagem; aquele foi o meu nascimento, o segundo nascimento.\n\nEntão, depois que saí, disse 'Flores caem e frutos se formam' (*Sanka Ketsujitsu*); flores caindo e frutos se formando significa que a semente foi concebida.\n\nA partir daí, minha força e várias outras coisas mudaram completamente.\n\nFoi a partir daí que realmente se abriu. Por isso, naquela ocasião, a Igreja Messiânica desmoronou completamente.\n\nParecia que já não havia mais jeito, mas isso é a forma da flor caindo.\n\nFalei muito sobre isso na época, e por essas razões, o fato de ser o oitavo também confere.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "title": "ミロクの意味",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "奇蹟！奇蹟！",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "「吾々は常に奇蹟には恵まれ通しで、知らず知らず麻痺状態になっている。\n\nところが今回吾々といえども撞着せざるを得ないような奇蹟が起った事を報告しよう。  \n　  \nそれは三月五、六、七の三日間小田原市五六七教会本部において春季大祭がとり行われた時の事である。\n\nその折りの参拝者二千五百有余名が神前へ捧呈した金額が合計五捨六万七千五拾円也であったのは、流石（さすが）に一同驚かすにはおられなかった。\n\n五六七の下へ五十という数字は五は火であり、出ずるであり世の中へ出て燎原（りょうげん）の火のごとく燃えるという意であろう。\n\n十は経緯結んで神となる文字である。\n\nどう考えても奇蹟としか受取れない。\n\n二千数百人が捧げる一人一人の誠は神様が命令されたとしか思われない。\n\nそれでなくては余りに偶然すぎ、実に神威赫々たる時となった事は一点の疑いない事と信ずるのである。\n\n次は今一つの奇蹟であるが、それは本月月初め浅井会長から熱海教務所へ丈三尺六寸、白鳳時代の作と思われる木彫聖観世音菩薩の御尊像を献上された事についてである。\n\n実に見事な彫像で国宝的のものである。\n\nところが、その運んだ自動車が静岡五六七の番号であった事は、見た人いずれも唖然としたのである。\n\nしかもその時の自動車代は千八百円だったという事である。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "title": "ミロクの意味",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "又しても奇蹟",
      "publication_title_ptbr": "**12\\. Novamente um Milagre (Orig.: 又しても奇蹟)**",
      "content": "「去る三月二十五日は、五六七（みろく）大教会年次大祭の三回目の初日であったが、\n\n当日の参拝者五百六十七人という数字が出たので、これを知って驚かぬ者はなかった、\n\n神様は時々想いもつかない奇蹟を御見せ下さるので、\n\nいかなる事でも自由自在な御力を揮わせられるのが分るので実に驚歎の外ないのである、\n\nかような素晴しい神様の下僕たる吾らの多幸を思う時、感激せざるを得ないのである。\n\n忘れもしない、昨年の五六七大祭三日間の玉串料五拾六万七千五拾円という数字が出たので、一驚を喫したのである。\n\n由来、数字というものの働きはまことに軽視出来ないものがある事は、信者はよく知っている事であろう、\n\nついでだからメシヤの言霊を数字的に解釈してみるが\n\nメシヤのメとはムで六である、シは四で、ヤは八であるから、合計十八になる、\n\n十八は五六七、三六九とどちらも合計十八で、観音様の一寸八分も同様である。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1950\\)**\n\n\"No dia 25 de março passado, foi o primeiro dia do terceiro Grande Festival Anual da Grande Igreja 567 (Miroku), e quando surgiu o número de 567 participantes naquele dia, não houve quem não se surpreendesse ao saber.\n\nComo Deus às vezes nos mostra milagres inimagináveis, percebe-se que Ele exerce Seu poder livremente sobre qualquer coisa, restando-nos apenas a admiração.\n\nAo pensar na grande felicidade de sermos servos de um Deus tão maravilhoso, não podemos deixar de nos emocionar.\n\nNunca me esquecerei de que o valor das oferendas (*Tamagushi-ryo*) dos três dias do Grande Festival 567 do ano passado resultou no número 567.050 ienes, o que me causou grande surpresa.\n\nO fato de que a ação dos números é algo que não se pode menosprezar é algo que os fiéis provavelmente já sabem bem.\n\nAproveitando a oportunidade, interpretarei numericamente o *Kotodama* de 'Meshiya' (Messias).\n\nO 'Me' de Meshiya é 'Mu', que é seis. 'Shi' é quatro, e 'Ya' é oito; somando dá dezoito.\n\nDezoito é 5-6-7, 3-6-9, ambos somam dezoito; o 'um *sun* e oito *bu*' de Kannon é da mesma forma.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "title": "ミロクの意味",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "六韜三略の巻",
      "publication_title_ptbr": "**13\\. O Pergaminho das Seis Estratégias Secretas e Três Táticas (Orig.: 六韜三略の巻)**",
      "content": "「昔から六韜三略（りくとうさんりゃく）の巻という言葉があるが、これには非常に神秘があって、この謎を解く人は今までなかったようである、\n\nこれを私からいえば、よく絵や彫刻にある観音様の御手に持たれている巻物に当る訳で、\n\nこれを持経観音の御名で古くから伝えられているが、\n\n実は御経ではなく右のごとき神秘貴重なものである、\n\n何となれば御経のかいた巻物などは、昔からどこにもあるのでそのように人間の手に持たれるようなものを、観音様とも云われる尊い御方が手にされるはずのない事は判りきった話である、\n\nこれは全く、仏滅後ミロクの世を御造りになる大経綸の、深い仕組をかかれたものに違いなく、\n\nその文字はミロクの神様の御神示をかかれたものであって、\n\nこれこそ私が現在実行しつつある、多種多様の神業のプログラムで、私が見真実になった時、すでに明されたものである。\n\nそれについて、まず文字の意味からかいてみるが六踏（中国では六韜とかくが、この意味は六つの兵法という事になっているが、\n\n私は特に踏の字を用いたのである）とは六合（りくごう）の意味も含まれているが\n\nそれは別として、ここでは分り易く示してみれば、\n\n六の文字はいつもいう通り月であり、水であり、五六七（みろく）の真中であって、\n\nちょうど現在の世界、つまり夜の世界で、これを踏んで立つという意味である、\n\n三略とは三つの計略ではなく、三つの経綸である。\n\nすなわち五・六・七、三・六・九、上・中・下、経（たて）・緯（よこ）・伊都能売（いづのめ）という訳である。\n\nこの事について、私は面白い事をかいてみるが、\n\n歌舞伎劇中の九代目団十郎の当り狂言であった歌舞伎十八番の中の、菊畑（きくばたけ）一名鬼一法眼（きいちほうげん）三略の巻というのがある、\n\nこれは有名だから大抵の人は知っているであろうが、まだ見ない人のためにザットかいてみよう、\n\n彼の鬼界ケ島へ流された源家の重将俊寛が、島を脱出して窃かに京に上り、身を変じて軍略の指南をしていたところ、\n\n相当世に認められるようになったので、平家から招かれ、今でいう参謀格となって仕えていたのである、\n\nところがたまたま牛若丸が虎蔵という偽名を使って奉公に入り込み、軍略を教わりながら豆々しく働いていた、\n\nその時牛若丸は一人の智恵内という家来を連れ、智恵内を下男とならせ共に仕えていたが、\n\n鬼一法眼に一人の息女があった、名を皆鶴姫といい、どちらも美貌であったからでもあろう、\n\n御定まりの恋仲になってしまったのである、\n\nそこで牛若丸はかねての熱望していた六踏三略の巻が、法眼の家の土蔵の中に隠されてあるのを知り、皆鶴姫にむかって盗み出すよう頼んだところ、\n\n何しろ恋しい男の切なる希望とて、喜んで窃かに土蔵の中から持出して、牛若丸に渡したのである。\n\nところがこれには深い意味があったのだ、\n\nそれは元々鬼一法眼には深い思慮があった事とて、虎蔵の行動を知りながら見て見ぬ振りして、ワザと盗み出さしたのであった、\n\nというのは法眼の腹の中は、どこまでも源家再興にあったからである、\n\nという訳でこの法眼の深い心持を、団十郎の腹芸的所作でやったのだから、何ともいえない深みのある至芸で今なお私の頭に残っている、\n\n劇の内容はそれだけであるが、これを宗教的にみると、仲々神秘が潜んでいるので、それを今かいてみるが、\n\n私がいつもいう通り、義経は観音様の化身であったのである、以前私のかいた中に、艮の金神、国常立尊という神様が神代の時御隠退せられ、\n\n霊界においては閻魔大王となり、現界においては観世音菩薩と化現され、慈悲を垂れ給い、一切衆生を救われたのである、\n\nそういう訳で牛若丸の虎蔵とはすなわち艮で金神様の御名を秘されたものである、\n\nそうして鬼一法眼は伊邪那岐（いざなぎの）尊の御役をされたのである、\n\n鬼は岐であり、一は神の意味であるからである、\n\nこれについて以前私は義経に生まれ変ったのだと話した事があるが右の意味にも表われているであろう、\n\n従って今日といえども伊邪那岐尊様から随分色々な事に御援けを蒙っているのでこれについての面白い話もあるが、いずれ機を見てかく事とする。」\n\n---",
      "content_ptbr": "**(Fonte: Eikō, 29 de agosto de 1951\\)**\n\n\"Desde a antiguidade existe a expressão 'Pergaminho de *Rikutō Sanryaku*' (Seis Estratégias e Três Táticas); há um grande mistério nisso, e parece que ninguém até hoje desvendou esse enigma.\n\nExplicando do meu ponto de vista, corresponde ao pergaminho que Kannon segura em Sua mão, frequentemente visto em pinturas e esculturas.\n\nIsso tem sido transmitido desde tempos antigos sob o nome de *Jikyō Kannon* (Kannon Portador do Sutra), mas na verdade não é um sutra, e sim algo misterioso e precioso como descrito acima.\n\nPois sutras escritos em pergaminhos existem em qualquer lugar desde a antiguidade; fica claro que um Ser tão nobre, chamado Kannon, não seguraria algo que humanos seguram.\n\nIsso é, sem dúvida, algo onde está escrito o profundo mecanismo da Grande Administração Divina (*Keirin*) para a construção do Mundo de Miroku após a extinção de Buda.\n\nSeus caracteres são Revelações Divinas do Deus Miroku.\n\nIsso é exatamente o programa da diversificada Obra Divina que estou executando atualmente; foi revelado quando atingi a Iluminação (*Kenshin-jitsu*).\n\nSobre isso, escreverei primeiro a partir do significado dos caracteres. *Rikutō* (Seis Passos/Pisadas \\- na China escreve-se 'Seis Estratégias' \\[六韜\\], que significa seis artes da guerra, mas eu usei especialmente o caractere 'Pisar' \\[踏\\]) contém também o significado de *Rikugo* (Universo/Cosmos), mas deixando isso de lado, se eu mostrar de forma fácil de entender:\n\nO caractere Seis é, como sempre digo, a Lua, a Água, e o centro de 5-6-7 (Miroku).\n\nÉ exatamente o mundo atual, ou seja, o Mundo da Noite; significa pisar nisso e levantar-se.\n\n*Sanryaku* não são três estratagemas, mas três Administrações (*Keirin*).\n\nOu seja, 5-6-7; 3-6-9; Alto-Médio-Baixo; Vertical-Horizontal-Izunome.\n\nSobre isso, escreverei algo interessante.\n\nEntre as Dezoito Peças do Kabuki (*Kabuki Juhachiban*), que foram o sucesso de Danjuro IX, existe a peça 'Kikubatake' (Campo de Crisântemos), também conhecida como 'O Pergaminho de Kiichi Hogen Sanryaku'.\n\nComo é famosa, a maioria deve conhecer, mas para quem ainda não viu, escreverei resumidamente.\n\nO general do clã Genji, Shunkan, exilado na Ilha Kikaigashima, fugiu da ilha e subiu secretamente para Kyoto, onde ensinava estratégia militar disfarçado.\n\nComo passou a ser reconhecido na sociedade, foi convidado pelo clã Heike e servia como o que hoje chamaríamos de estrategista.\n\nPor acaso, Ushiwakamaru entrou para servir usando o nome falso de Torazo, e trabalhava diligentemente enquanto aprendia estratégia militar.\n\nNessa época, Ushiwakamaru trouxe um vassalo chamado Chienai, que servia junto com ele como criado.\n\nKiichi Hogen tinha uma filha chamada Princesa Minazuru. Como ambos eram belos, acabaram se apaixonando, como é de praxe.\n\nEntão, Ushiwakamaru soube que o 'Pergaminho de Rikutō Sanryaku', que ele tanto desejava, estava escondido no depósito da casa de Hogen, e pediu à Princesa Minazuru que o roubasse.\n\nComo era o desejo ardente do homem amado, ela o tirou secretamente do depósito com alegria e o entregou a Ushiwakamaru.\n\nPorém, havia um significado profundo nisso.\n\nOriginalmente, Kiichi Hogen tinha pensamentos profundos e, embora soubesse das ações de Torazo, fingiu não ver e fez com que ele roubasse de propósito.\n\nIsso porque o desejo no íntimo de Hogen era, desde sempre, a restauração do clã Genji.\n\nPor essa razão, Danjuro interpretou esse sentimento profundo de Hogen com uma atuação visceral (*haragei*); foi uma arte suprema de profundidade indescritível que permanece na minha mente até hoje.\n\nO conteúdo da peça é apenas esse, mas vendo religiosamente, há um mistério oculto, que escreverei agora.\n\nComo sempre digo, Yoshitsune (Ushiwakamaru) era a encarnação de Kannon. Anteriormente, escrevi que o Deus Ushitora no Konjin, Kuninotokotachi no Mikoto, retirou-se durante a Era dos Deuses, tornou-se o Grande Rei Enma no Mundo Espiritual, e no Mundo Material manifestou-se como Bodhisattva Kannon, concedendo misericórdia e salvando todos os seres sencientes.\n\nNesse sentido, o nome Torazo de Ushiwakamaru ocultava o nome do Deus Konjin do 'Ushitora' (Nordeste \\- Boi e Tigre \\[Tora\\]).\n\nE Kiichi Hogen desempenhou o papel de Izanagi no Mikoto.\n\n'Ki' (Demônio/Oni) é 'Ki' (Espírito/Kami), e 'Ichi' (Um) significa Deus (*Kami*).\n\nSobre isso, já contei anteriormente que eu sou a reencarnação de Yoshitsune, e isso também deve estar expresso no significado acima.\n\nConsequentemente, mesmo hoje recebo grande auxílio de Izanagi no Mikoto em várias coisas; há histórias interessantes sobre isso, mas escreverei em outra oportunidade.\"\n\n\\#\\# 14\\. Origem dos Brasões de Família, Significado de Pinho, Bambu e Ameixeira (Orig.: 家紋の起源、松竹梅の意義)\n\\*\\*(Fonte: Meishu-Sama Go-Suiji)\\*\\*\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"Sobre a origem dos Brasões de Família (\\*Kamon\\*), e sendo o brasão do Deus Tenjin a Ameixeira (\\*Umebachi\\*), haveria alguma relação com Kannon?\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"Isso também remonta a uma era bastante antiga.\n\nSurgiu da necessidade na Era Medieval, na época das Guerras Civis (\\*Sengoku\\*), onde a linhagem e o sistema de classes eram rigorosos.\n\nExpressavam isso através dos brasões. Creio que se originou das bandeiras e estandartes em tempos de guerra.\n\nCreio que esses estandartes da época das guerras foram o início.\n\nTanto inimigos quanto aliados distinguiam-se por esses estandartes, que também serviam como representação da honra.\n\nO brasão de Malva-rosa (\\*Aoi\\*) dos Tokugawa, a Cabaça de Mil Frutos dos Toyotomi, as Seis Moedas dos Sanada; essas são as origens.\n\nSugawara no Michizane (Tenjin) não tem relação com Kannon, mas a Ameixeira é a 'Flor do Irmão Mais Velho' (\\*Ani no Hana\\*).\n\nO brasão da Ameixeira tem relação. Flor do Irmão... Ameixeira; Flor da Árvore (Princesa) \\[Konohana\\]... Cerejeira; há um significado na atuação de Kannon. A Ameixeira tem cinco pétalas, tornando-se Cinco.\n\nPinho, Bambu e Ameixeira (\\*Sho-Chiku-Bai\\*) são 6-7-5... tornam-se Miroku.\n\nPortanto, a Ameixeira é o topo de Miroku. Torna-se a atuação do Fogo.\n\nQuando Kannon exerce a atuação do Fogo, é a Ameixeira, ou seja, a Flor do Irmão. Quando se torna a atuação de Buda, é a Flor da Árvore (Cerejeira).\"\n\n\\---\n\n\\#\\# 15\\. Significado dos Festivais de 3 de Março e 5 de Maio (Orig.: 三月三日、五月五日の節句の意味)\n\\*\\*(Fonte: Meishu-Sama Go-Suiji, 18 de fevereiro de 1949)\\*\\*\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"Gostaria de perguntar sobre o significado dos Festivais (\\*Sekku\\*) de 3 de março e 5 de maio.\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"Falando em números, Cinco é Homem e Três é Mulher.\n\nComo Cinco é Fogo e Três é Água, o dia 3 de março tornou-se das mulheres (Dia das Meninas) e o dia 5 de maio tornou-se dos homens (Dia dos Meninos).\n\nPor isso, 'Izunome' também pode ser escrito como Cinco e Três; \\*Izu\\* é Fogo, \\*Mizu\\* é Água.\n\nSe disser Três-Cinco (\\*Sango\\*), o Fogo fica em baixo, por isso Cinco-Três é o correto.\"\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"E quanto ao Sete-Cinco-Três (\\*Shichi-Go-San\\*)?\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"Sete é Terra, então isso é mentira (incorreto). Não é 7-5-3, mas sim 5-6-7 que é o verdadeiro.\"\n\n\\---\n\n\\#\\# 16\\. Não é Necessário Celebrar o Shichi-Go-San (Orig.: 七五三はお祝いしなくていい)\n\\*\\*(Fonte: Kōmyō Sekai, 7 de junho de 1949)\\*\\*\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"Como celebração do Shichi-Go-San (Sete-Cinco-Três), levamos as crianças para visitar o santuário xintoísta; qual seria a razão disso?\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"Estão trancando o verdadeiro Deus do lado de fora e cultuando o próximo deus (deus provisório/substituto).\n\nCinco, Seis, Sete é o verdadeiro; como até agora era o Mundo da Noite, celebrava-se ao contrário, como Sete, Cinco, Três.\n\nÉ a mesma coisa que dizer 'Felicidade para dentro, Demônio para fora' no \\*Setsubun\\*; não é necessário celebrar.\"\n\n\\---\n\n\\#\\# 17\\. Shichi-Go-San Significa Bloquear o Verdadeiro Deus (Orig.: 七五三は本当の神様を締め出す意味)\n\\*\\*(Fonte: Kōmyō Sekai, 20 de abril de 1949)\\*\\*\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"Por favor, ensine-nos o significado da visita ao santuário no Shichi-Go-San.\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"Do ponto de vista do significado verdadeiro, é um erro; lê-se 'Shime' (fechar/bloquear), contendo o sentido oculto de trancar o verdadeiro Deus do lado de fora e receber e celebrar o próximo deus.\n\nSete \\= Terra, Cinco \\= Fogo, Três \\= Água; como até agora era o Mundo da Noite, pode-se dizer que a ordem estava errada, mas como é algo realizado por costume, não é algo sobre o qual se deva falar muito criticamente.\"\n\n\\---\n\n\\#\\# 18\\. Shimenawa tem o Sentido de Confinar Kuninotokotachi no Mikoto (Orig.: しめ縄は国常立尊を押し込めた意味)\n\\*\\*(Fonte: Kōmyō Sekai, 25 de maio de 1949)\\*\\*\n\n\"(Sobre o Ano Novo) Quanto à decoração de Pinho, Bambu e Ameixeira: Pinho é Seis, Bambu é Sete, Ameixeira é Cinco, tornando-se 5-6-7.\n\nPortanto, o correto seria escrever Ameixeira-Pinho-Bambu (\\*Bai-Sho-Chiku\\*), mas como o Pinho tem a posição mais alta, ficou Pinho-Bambu-Ameixeira; ainda assim, é uma profecia do evento auspicioso que é Miroku.\n\nA origem da Corda Sagrada Decorativa (\\*Shimenawa\\* \\- escrita como 7-5-3 corda) diz-se ter sido esticada com o sentido de confinar Kuninotokotachi no Mikoto no \\*Ushitora\\* (Nordeste) na Era dos Deuses, confinando também os deuses da sua linhagem, para que não pudessem sair novamente para este mundo.\n\nAlém disso, o azevinho (\\*Hiiragi\\*), por ser espinhoso, tem o sentido de repelir demônios.\n\nO \\*Zoni\\* (sopa de Ano Novo) tem o sentido de cozinhar e comer as vísceras (\\*Zofu\\*) do Mikoto (Kuninotokotachi); o mingau de feijão azuki tem o sentido de comer o sangue e os músculos; e espalham-se grãos de soja torrados, o que significa 'Saiam quando nascer flor no feijão torrado' (algo impossível), demonstrando um medo extremo da Direção Nordeste (\\*Kimon\\* \\- Portal do Demônio).\n\nDesde a antiguidade, há muitas coisas boas que foram interpretadas ao contrário.\"\n\n\\---\n\n\\# Sobre Sol e Lua (Orig.: 日と月について)\n\n\\#\\# 19\\. Sol e Lua (Orig.: 日と月)\n\\*\\*(Fonte: Kōmyō Sekai, 25 de outubro de 1949)\\*\\*\n\n\"Explicarei sobre o Sol e a Lua do ponto de vista religioso. Isto é deveras misterioso e profundo (\\*Yugen\\*), e não faltam pontos que podem parecer explicações forçadas (\\*Kojitsuke\\*); no entanto, sendo a Verdade, desejo que leiam com o coração compenetrado para decifrar.\n\nNo Japão antigo existem os Três Tesouros Sagrados. Consistem na Joia (\\*Tama\\*), na Espada (\\*Tsurugi\\*) e no Espelho (\\*Kagami\\*). A Joia é o Sol, a Espada é a Lua, e a Grande Terra é simbolizada pelo Espelho.\n\nA Joia tem a forma do Sol, a Espada tem a forma da Lua Crescente (\\*Mikazuki\\*), e o Espelho é chamado de Espelho de \\*Yata\\* (Oito Palmos/Oito Lados), dividido em oito saliências (\\*Hattotsu\\*).\n\nOu seja, foi moldado nas oito direções: Leste, Oeste, Sul, Norte, Nordeste (\\*Ushitora\\*), Sudeste (\\*Tatsumi\\*), Sudoeste (\\*Hitsujisaru\\*) e Noroeste (\\*Inui\\*).\n\nDesses três, a Grande Terra é evidente e não requer explicação, mas há um significado profundo sobre o Sol e a Lua, então escreverei sobre isso.\n\nAqui, para facilitar a compreensão, tomarei emprestada a teoria pregada pela Tenrikyo, que diz que a Lua é 'Estocar/Golpear' (\\*Tsuki/Tsuku\\*) e o Sol é 'Puxar/Atrair' (\\*Hiku\\*), significando que Sol e Lua são Puxar e Estocar. Creio ser uma interpretação muito interessante.\n\nNo Mundo da Noite, prefere-se 'estocar' (\\*Tsuku\\*) em todas as coisas.\n\nEm grande escala, país contra país estocam-se (golpeiam-se) mutuamente. A guerra é isso. Colisão (\\*Shototsu\\*) também é estocar-se mutuamente.\n\nÉ claro que as guerras na antiguidade eram travadas estocando-se com espadas. Isso mudou de forma, mas o relacionamento social também se chama \\*Tsukiai\\* (Encontro/Associação \\- foneticamente 'encontrar estocadas').\n\nOs caracteres são diferentes, mas o Espírito da Palavra (\\*Kotodama\\*) é o mesmo. A palavra 'Avançar com ímpeto' (\\*Tsukisusumu\\*) significa vitória. É totalmente uma ação da Lua, representando o Mundo da Noite.\n\nEm contrapartida, \\*Hiki\\*, \\*Hiku\\* (Puxar/Recuar) é retirar-se. Atrair (\\*Hikiyoseru\\*), retirar o exército (\\*Jin o Hiku\\*), ser derrotado (\\*Haiboku\\* \\- recuar de costas), baixar a postura... tudo é o oposto da Lua.\n\nPor esta razão, no Mundo do Dia tudo é a ação de \\*Hiki\\* (Puxar/Recuar), portanto, considera-se bom perder.\n\nNo ser humano, é a humildade. Com isso, não há como surgirem conflitos.\n\nNo nosso grupo, consideramos bom 'contrair' (\\*Hiku\\* \\- puxar) um resfriado (Nota: em japonês diz-se \\*Kaze o Hiku\\* \\- Puxar o Vento).\n\nO objetivo desta Instituição Religiosa é criar um mundo livre de doença, pobreza e conflito; o desaparecimento do conflito pode ser pensado a partir do significado acima.\n\nSendo a atividade principal desta Instituição o Sol, ou seja, o Elemento Fogo, devemos agir gravando no coração o 'Puxar' e não a Lua; através disso, muitas pessoas serão atraídas (\\*Hikiyoseru\\*).\n\nAlém disso, como o Sol é uma Joia (Esfera), é óbvio que deve ser Harmonioso e Límpido (\\*Enman Seiro\\*) e Perfeitamente Adaptável (\\*Enten Katsudatsu\\*).\"\n\n\\---\n\n\\#\\# 20\\. O Sol é Centrípeto, a Lua é Centrífuga (Orig.: 日は求心的、月は遠心的)\n\\*\\*(Fonte: Meishu-Sama Go-Suiji, 5 de setembro de 1951)\\*\\*\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"Saiu num editorial de jornal algo sobre Macho e Fêmea, dizendo que o macho dorme com o lado esquerdo para cima; e quando nós fechamos as mãos (cruzamos os dedos), é mais confortável com o polegar direito por cima, mas há quem diga que é melhor com o esquerdo por cima...\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"Não é nada de mais. É como ser canhoto... algo assim.\n\nEm tudo, a Esquerda é o Homem. A Esquerda é Espírito.\n\nPortanto, falando pelo Espírito da Palavra (\\*Kotodama\\*)... é \\*Hidari\\* (Esquerda) e \\*Migi\\* (Direita), certo? \\*Mi\\* é corpo.\n\n\\*Hidari\\* significa \\*Tari\\* (Suficiente/Pleno), ou seja, 'Suficiente'.\n\nSignifica que o Espírito está cheio.\n\nÉ plenitude. O \\*Gi\\* de \\*Migi\\* significa \\*Gi\\* (Técnica/Habilidade).\n\nPor isso, usa-se o braço direito para o trabalho. A esquerda parece estar aposentada sem ser usada, mas... de fato, as pessoas que estão acima não trabalham tanto fisicamente.\n\nAlém disso, diz-se 'Avanço pela Esquerda e Recuo pela Direita' (\\*Sashin Utai\\*), o que significa que a esquerda avança e a direita recua.\n\nO mais fácil de entender é ao fazer bolinhos de carvão (\\*Tadon\\*) ou \\*Dango\\*: faz-se assim (movimento de rotação \\*Sashin Utai\\*).\n\nSe fizer assim (Avanço pela Direita e Recuo pela Esquerda), desmancha. É estranho.\n\nA lógica é a mesma, mas se fizer assim (Avanço pela Esquerda), fica perfeitamente redondo, mas se fizer assim (Avanço pela Direita), quebra.\n\nAvanço pela Direita e Recuo pela Esquerda é o inverso, por isso destrói. É destrutivo.\n\nÉ centrífugo. Se fizer assim (Avanço pela Esquerda), é centrípeto.\n\nCentrípeto é aproximar-se. Centrífugo é afastar-se.\n\nE o centrípeto é a atuação do 'Sol'.\n\nO 'Sol' (\\*Hi\\*) chama-se \\*Hiku\\* (Puxar/Atrair).\n\nA Tenrikyo também diz isso.\n\nA 'Lua' (\\*Tsuki\\*) é \\*Tsuku\\* (Estocar/Empurrar), e torna-se centrífuga.\n\nPor isso destrói.\n\nO conflito é \\*Tsuki\\*, \\*Tsuku\\*.\n\n\\*Hiku\\*, 'Atrair/Puxar para perto', isso é a Paz.\n\nPortanto, apenas interpretando o \\*Kotodama\\* e os caracteres, revelam-se muitas coisas.\"\n\n\\---\n\n\\#\\# 21\\. A Harmonia entre Puxar e Empurrar (Orig.: 引きと突きの調和)\n\\*\\*(Fonte: Meishu-Sama Go-Suiji, 1 de maio de 1951)\\*\\*\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"Foi-nos ensinado que a característica do Povo Yamato é o amor à paz e o apreço pela arte; nesse sentido, gostaria de perguntar sobre as características da linhagem de Izumo e da linhagem Tenson (Descendentes do Céu).\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"A linhagem de Izumo... Susanoo no Mikoto é a Lua, e \\*Tsuki\\* (Lua) significa \\*Tsuku\\* (Estocar/Golpear).\n\nPor isso, coisas como a espada têm o formato da Lua.\n\n\\*Tsuki\\* significa estocar, e conquistar é uma ação de \\*Tsuki\\*.\n\nA civilização atual é a ação de \\*Tsuki\\*.\n\nPraticar boxe, aquilo é da linhagem de Susanoo.\n\n\\*Hi\\* (Sol/Fogo) é \\*Hiku\\* (Puxar), por isso é centrípeto.\n\nA característica da linhagem do Fogo é atrair e reunir as pessoas através da Virtude.\n\nFazer as coisas de forma hegemônica através da conquista é da linhagem da Lua.\n\nAté agora foi o modo de fazer da linhagem da Lua.\n\nDesta vez, torna-se a atuação da linhagem do Fogo, do Mundo do Dia, e atrai.\n\nA linhagem Tenson é, em geral, a linhagem do Fogo.\n\nÉ a linhagem que puxa/atrai.\n\nO Imperador do Japão é da linhagem que atrai.\n\nPor isso continua há dois mil anos.\n\nCom o lado do \\*Tsuki\\* (Estocar), não dura tanto assim.\n\nQuerer definir as coisas... essa forma de pensar e pregar até hoje é (unilateral), por isso não serve.\n\nNão se define.\n\nComo é unir a vertical e a horizontal, são transformações infinitas, e ambos são necessários; não pode ser apenas um dos dois.\n\nHá o lado de Estocar, e há o lado de Puxar.\n\nO fundamental deve ser o lado de Puxar.\n\nEssa é a atuação de Izunome.\n\nA era do mundo do mal e a era do mundo de 567 são diferentes.\n\nPuxar na era da Lua leva à derrota, mas agora deve ser como é.\n\nO que preguei na época de 'Shinkō Zatsuwa' (Palestras sobre Fé) e o que prego na época de 'Tengoku no Fukuin' (Evangelho do Céu) é, de fato, diferente.\n\nO fato de as religiões estabelecidas não terem revelado é que elas não podiam revelar.\n\nEm relação à medicina também, antigamente eu escrevia moderadamente.\n\nHavia o pesar de não ser incisivo.\n\nClaro, não se pode dizer coisas fortes quando se é frágil, mas depois que a força surgiu aqui, passa a ser 'isso pode ser verdade'.\n\nSe diz que é a Verdade enquanto está cambaleando, dirão que é um louco.\n\nÉ também a atuação da acomodação (\\*Ojin\\* \\- adaptar-se à capacidade do ouvinte). Ao pregar o ensinamento, às vezes erra-se o alvo completamente em relação ao ouvinte.\n\nÉ como dizer 'coma, coma' algo picante para uma pessoa que gosta de doces.\"\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"Não é só dizer 'coma, coma', há quem force a boca para colocar dentro...\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"É isso mesmo. Dar doces para quem gosta de saquê.\n\nTem que ver o comportamento, se gosta ou não gosta.\n\nAchar que o que eu acho gostoso, os outros também acham gostoso.\n\nÉ como falar de beisebol para quem gosta de sumô.\"\n\n\\---\n\n\\#\\# 22\\. Izunome é Exatamente Ambos: Sol e Lua (Orig.: 伊都能売というのは日と月のちょうど両方)\n\\*\\*(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1953)\\*\\*\n\n\"Anteriormente, na Associação de Jovens da Tenrikyo, havia o 'Clube \\*Tsuki-Hi\\*' (Lua-Sol), e eu disse: 'Por que não chamam de Clube \\*Jitsu-Getsu\\* (Sol-Lua)?', pois eles colocavam a Lua em cima. Perguntavam: 'Por que será?'.\n\nEntão, \\*Tsuki\\* (Lua) significa \\*Tsurugi\\* (Espada).\n\nSe abreviar \\*Tsurugi\\*, fica \\*Tsuki\\*. Por isso a Lua Crescente é a verdadeira forma da Lua. Ela tem a forma de uma espada.\n\nPor isso, até agora na Tenrikyo diziam: 'Se deixar a fé, a família inteira morrerá'; isso é a espada da língua.\n\nAmeaçam com isso. É fé por intimidação. Coisas assim são todas atuações de \\*Tsuki\\* (Estocar).\n\nE o Sol (\\*Hi\\*) é \\*Hiku\\* (Puxar/Atrair).\n\nA própria Tenrikyo diz que Lua é \\*Tsuku\\* e Sol é \\*Hiku\\*.\n\nEntão, como o Sol tem o sentido de puxar, mesmo sem ameaçar, as pessoas se reúnem por adoração.\n\nPor isso, na Igreja Messiânica dizemos para nunca ameaçar.\n\nPorque se reúnem naturalmente.\n\nÉ porque existe a força de atração.\n\nEu falo sobre Izunome; Izunome é formado exatamente por ambos, Sol e Lua.\n\nPor isso, no 'Mei' \\[明\\] de Meishu \\[明主\\], coloquei Sol e Lua.\n\nFalando pelos caracteres, Sol tem quatro traços e Lua tem quatro traços; quatro e quatro são oito, e oito é Cinco e Três, Fogo e Água, tornando-se Izunome.\n\nPortanto, entende-se apenas pela interpretação do \\*Kotodama\\* e dos caracteres.\n\nDiz-se que o Monte Fuji é também a montanha do Oito (\\*Hachi\\*) ou do 'Su'; se considerarmos que 'Mei' é oito, o Monte Fuji torna-se 'Mei' (Luz), e o 'Su' é o ponto (\\*Chon\\*) ao redor (ou no centro).\n\nAssim, abre-se com o Oito e unifica-se.\n\nPortanto, o Monte Fuji tem esse significado, é algo grandioso.\n\nÉ, afinal, o verdadeiro centro do mundo.\n\nPor isso, escrevendo em caracteres é \\*Fuji\\* (Não-Dois \\[不二\\]), significando que não há dois, só existe um.\n\nPor isso eu desenhei o Monte Fuji na minha assinatura (\\*Rakkan\\*).\n\nAté agora o Monte Fuji estava escondido nas nuvens.\n\nCom o meu surgimento, as nuvens vão se dissipando.\"\n\n\\---\n\n\\#\\# 23\\. Apressar-se e Avançar à Força Traz Maus Resultados (Orig.: 焦ったりして突き進むのは結果が悪い)\n\\*\\*(Fonte: Meishu-Sama Gokowa, 16 de outubro de 1953)\\*\\*\n\n\"Como sempre digo, Hakone é Espírito e Atami é Matéria, Hakone é Vertical e Atami é Horizontal; por isso, Hakone é inevitavelmente japonês, mas Atami tem o sentido de ser mundial.\n\nAssim, com a construção de Atami, desenvolver-se-á para o exterior, sem falar no Japão.\n\nOu seja, como Atami é o Corpo (Matéria), expande-se inevitavelmente de forma material.\n\nEste ano avançamos do Havaí para a América, mas foi exatamente na época em que começou a construção deste Kyusei Kaikan (Auditório) que surgiu Havaí e América.\n\nQuando o Kaikan estiver pronto, a etapa será de um desenvolvimento maravilhoso em direção à América.\n\nAssim, como as coisas de Deus seguem todas pelo Modelo (\\*Kata\\*), na medida em que o Modelo é feito, expande-se da mesma forma no Mundo Espiritual.\n\nEste ponto é muito diferente do trabalho humano. Portanto, é Ordem e Modelo.\n\nObservando isso, entende-se; e além disso, eu estou fazendo dessa forma.\n\nPor isso, não há com que se preocupar ou ficar confuso com várias coisas.\n\nComo há perfeitamente o plano e a ordem de Deus, se fizermos exatamente conforme isso, tudo corre bem rapidamente.\n\nÉ realmente estranho (misterioso).\n\nCoisas assim ainda não aconteceram desde o início da humanidade, mas isso é porque até agora era o Mundo da Noite, então tudo era o método da Lua.\n\nAgora o Sol saiu, então é completamente diferente.\n\nPor isso, há muitas coisas opostas.\n\nSol e Lua são opostos.\n\nOu seja, a Lua gira à direita, o Sol gira à esquerda.\n\nE aqui há um ponto interessante e fundamental.\n\nA função do Sol é 'Puxar' (\\*Hiku\\*), atrair para si.\n\nE o método da Lua é 'Estocar' (\\*Tsuku\\*), ou seja, ataque.\n\nPortanto, é a diferença entre 'Puxar' e 'Estocar'.\n\nÉ bom saber bem isso.\n\nNão é avançar estocando, é atrair puxando.\n\nO mais fácil de entender é que a Lua é Água e o Sol é Fogo; portanto, a matéria torna-se toda Lua, e o Espírito torna-se Sol.\n\nEntão, se empurrar/aproximar a água, ela vai para o outro lado.\n\nSe fizer o contrário, ela vem para cá.\n\nMuitas vezes, apressar-se e avançar à força traz resultados relativamente ruins, e estar calmo atrai e faz reunir, o que condiz com a Verdade.\n\nPor isso, eu faço as coisas com bastante calma, sem pressa, sossegado; e o fato de o trabalho render muito e ser possível fazer muito deve-se a esse significado.\n\nPortanto, seguindo esse método, vai-se fácil e suavemente, sem falhas.\"\n\n\\---\n\n\\#\\# 24\\. A Ação Fria é \"Empurrar\", a Quente é \"Puxar\" (Orig.: 冷たい働きは「ツク」働きになり、温かい者は「ヒク」働き)\n\\*\\*(Fonte: Meishu-Sama Gokowa, 16 de setembro de 1953)\\*\\*\n\n\"Isso não se limita a essas colheitas; na vida humana também, se prestar bem atenção, percebe-se que isso existe.\n\nAo entrar numa casa, há casas que parecem frias, solitárias; é porque não há amor no chefe daquela casa.\n\nOu seja, é um coração frio que pensa 'se eu estiver bem, os outros não importam', em suma, é um animal de sangue frio.\n\nPor isso aquela casa é fria.\n\nCom seres humanos também é assim.\n\nAo encontrar aquela pessoa, percebe-se que é de alguma forma fria, ou que é uma pessoa calorosa.\n\nIsso é espírito; é a sensação que o espírito daquela pessoa transmite.\n\nPortanto, se a sensação recebida for quente, há muito amor.\n\nEntende-se tudo por isso.\n\nNas filiais também, a causa principal entre uma filial que se desenvolve e uma que não se desenvolve está aí.\n\nTer muito amor e o amor ser forte significa que há muita Luz.\n\nEntão, como as pessoas têm a natureza de ansiar pela Luz e se reunir, inevitavelmente os pés se dirigem para esses lugares quentes.\n\nPode haver um pouco de 'meu jeito de falar é ruim, o lugar é ruim, a casa é estreita', mas não são coisas fundamentais.\n\nO fundamental é que o amor do chefe da filial seja forte e, assim, atraia as pessoas.\n\nE isso é interessante também do ponto de vista do \\*Kotodama\\*.\n\nO Sol é Fogo, logo é calor, e também se chama o calor de Fogo (\\*Hi\\*).\n\nAo contrário, a Lua, como está escrito no meu livro, é um bloco de gelo, portanto é fria.\n\nE 'Lua' (\\*Tsuki\\*) significa 'Estocar' (\\*Tsuku\\*).\n\nPortanto, quando as pessoas tentam se aproximar, ela não deixa.\n\nE o 'Sol' (\\*Hi\\*) é 'Puxar' (\\*Hiku\\*).\n\nA Tenrikyo também... não diz tão detalhadamente, mas... diz coisas assim.\n\nDiz que \\*Hi\\* é \\*Hiku\\* e \\*Tsuki\\* é \\*Tsuku\\*.\n\nPortanto, a ação fria torna-se a ação de 'Estocar' (\\*Tsuku\\*), e a pessoa quente torna-se a ação de 'Puxar' (\\*Hiku\\*).\n\nIsso aparece perfeitamente no \\*Kotodama\\*.\n\nA conversa acabou indo para seres humanos, mas com as colheitas é o mesmo.\n\nPor isso, o fato de as colheitas crescerem bem também é grandemente influenciado pela força e quantidade de amor.\n\nA região de Tohoku (Nordeste) tem clima frio, mas além disso, é porque há muitas pessoas frias.\n\nNo entanto, o clima também parece influenciar.\n\nO Comunismo, em geral, é algo frio e não tem amor.\n\nNa época de Stalin, matava-se pessoas indiscriminadamente, e a China Comunista parece ter imitado bastante, mas não tanto quanto Stalin.\n\nStalin matava facilmente, como quem esmaga uma pulga, qualquer um que fosse um pouco suspeito, porque ele era frio.\n\nSe tivesse emoção, se tivesse amor, jamais conseguiria fazer tal coisa.\n\nIsso também sofre influência do clima.\"\n\n\\---\n\n\\#\\# 25\\. O Sol é Espírito e Gira à Esquerda, a Lua é Matéria e Gira à Direita (Orig.: 日は霊で左巻き、月は体で右巻き)\n\\*\\*(Fonte: Kōmyō Sekai, 30 de agosto de 1949)\\*\\*\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"É comum que as plantas de trepadeira semeadas na primavera girem para a esquerda, mas por que as trepadeiras das sementes semeadas após o \\*Risshun\\* (Início da Primavera \\- mas aqui refere-se provavelmente ao plantio de outono ou fora de época, ou a pergunta implica uma mudança) giram sempre para a direita?\"\n\n(Nota do Tradutor: O texto original diz \"após o Risshun\", que é o início da primavera. A pergunta sugere uma distinção sazonal Primavera/Outono na resposta.)\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"Isso deve ser assim mesmo.\n\nA Primavera é Sol (\\*Hi\\*) e o Outono é Lua (\\*Tsuki\\*).\n\nO Sol é Espírito e gira à esquerda (\\*Hidari-maki\\*), a Lua é Matéria e gira à direita (\\*Migi-maki\\*); isso está de acordo com a lógica.\"\n\n\\---\n\n# Sobre Daijo e Shojo \\- 1 (Orig.: 大乗と小乗について　１)",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "title": "ミロクの意味",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "家紋の起源、松竹梅の意義",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家紋の起縁について、また天神様の御定紋は梅鉢ですが観音様と御関係がありましょうか。」\n\n**明主様御垂示**  \n「これも相当古い時代からある。\n\n中古戦国時代の必要から起きたもので、その時代は系統や階級制度がやかましかった。\n\nそれらを紋によって表わした。戦の時の旗印などから起ったものと思う。\n\nこの戦国の旗印が一番最初と思う。\n\n敵味方ともその旗印で判別し、また名誉の代表ともした。\n\n徳川の葵の紋、豊臣の千成瓢箪、真田の六文銭これが起源である。\n\n菅原道真と観音様とは関係ないが梅は兄の花である。\n\n梅の紋は相通じている。兄の花・・・梅、木の花（姫）桜、観音様のお働きの上に意味がある。梅は五弁で五となる。\n\n松竹梅は六七五・・・ミロクとなる。\n\n故に梅はミロクの一番上である。火の働きになる。\n\n観音様が火の働きをせられる時は、梅即ち兄の花、仏の働きになる時は木の花になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 66,
      "title": "ミロクの意味",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "三月三日、五月五日の節句の意味",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto",
      "content": "**信者の質問**  \n「三月三日、五月五日のお節句の意味についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「数から言うと五が男、三が女です。\n\n五は火、三は水ですから、三月三日が女、五月五日は男になったのです。\n\nだから「伊都能売」は五と三と書いてもいいのです、イヅは火、ミズは水ですから。\n\n三五というと火が下になるから五三が本当です。」\n\n**信者の質問**  \n「七五三などはいかがでしょうか。」\n\n**明主様御垂示**  \n「七は土ですからこれは嘘ですね。七五三ではなく、五六七が本当です。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Quando ocorrer o Butsumetsu (Extinção de Buda), a força dos Hotoke enfraquecerá ou desaparecerá completamente?\"\n\n**Meishu-Sama:** \"Desaparecerá completamente. Ou seja, Hotoke é a Lua, então se o Sol sair, a luz da Lua desaparece e ela torna-se apenas branca.\"\n\n**Pergunta do Fiel:** \"Sendo assim, os Hotoke de até agora retornarão a Kami?\"\n\n**Meishu-Sama:** \"Sim, é isso. Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto, um Kami feminino.\n\nMas não se sabe se retornarão a esses mesmos Kami desta vez.\"",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "title": "ミロクの意味",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "七五三はお祝いしなくていい",
      "publication_title_ptbr": "Sobre o Setsubun e o Risshun",
      "content": "**信者の質問**  \n「七五三のお祝と申しまして、子供を連れてお宮詣りをいたしますが、いかなるわけでございましょうか。」\n\n**明主様の御垂示**  \n「本当の神様を締め出して、次の神様をお祀りしているのであります。\n\n五、六、七が本当で、いままでは夜の世界であったため、\n\n逆に七、五、三などのお祝いをしているのであります。\n\n節分の福は内、鬼は外と言うのと同じことで、お祝いしなくてもよろしい。」\n\n---",
      "content_ptbr": "### Ensinamento: O Significado do Setsubun\n\n*Fonte: Kiseki (7 de junho de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** Denomina-se *Setsubun* o dia em que Kunitokotachi no Mikoto \\[国常立尊\\], devido à sua extrema severidade, foi rejeitado pelas demais divindades e confinado.\n\nO termo *Setsubun* (Divisão de Estações) deriva do fato de representar a transição do inverno para a primavera; ou seja, o momento em que a estação se divide.\n\n---\n\n### Ensinamento: O Setsubun e o Solstício de Inverno\n\n*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.\n\n---\n\n### Ensinamento: A Origem do Setsubun\n\n*Fonte: Kiseki (8 de maio de 1948\\)*\n\n**Pergunta de um fiel:** \"O que seria o Mundo da Noite...?\"\n\n**Meishu-Sama:** Refere-se à era que sucedeu o ocultamento de Amaterasu Omikami \\[天照皇大神\\] na Caverna Celestial.\n\nSegundo as lendas, Kunitokotachi no Mikoto era uma divindade extremamente rigorosa. Por essa razão, as oito milhões de divindades, incapazes de suportar seu governo, uniram-se e solicitaram o seu afastamento.\n\nDiz-se que, ao final, incapaz de resistir à opinião pública, Ele se retirou.\n\nEu falo sobre este ponto baseando-me nas diversas narrativas reveladas por Kunitokotachi no Mikoto quando este possuiu Deguchi Nao \\[出口なお\\], a Fundadora da Oomoto.\n\nEle retirou-se para a direção nordeste (*Ushitora*) e foi confinado no Monte Ashibetsu, em Hokkaido. Isto é, muito provavelmente, a verdade.\n\nEste dia foi o *Setsubun*, e a partir de então, tornou-se costume entre o povo torrar feijões e atirá-los.\n\nAs divindades instituíram os ritos do *Setsubun* decretando que Ele só poderia retornar \"quando flores brotassem nestes feijões torrados\" — uma imposição de impossibilidade.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava presente em Ayabe. Talvez por isso, na região de Ayabe, diz-se o inverso: \"O Demônio para dentro, a Fortuna para fora\".\n\nPortanto, acredito que isso seja um fato verídico. (Parte final omitida)\n\n---\n\n### Ensinamento: Setsubun e Risshun (23 de Dezembro)\n\n**Pergunta de um fiel:** \"Como devo explicar aos fiéis sobre o Culto do Setsubun e o Risshun?\"\n\n**Meishu-Sama:** Em termos simples, o *Setsubun* é o fim do inverno.\n\nO *Risshun* (Início da Primavera) é o começo da primavera, sendo a fronteira onde o inverno se desdobra em primavera.\n\nPor conseguinte, a partir do *Risshun*, o clima torna-se mais ameno.\n\nNa verdade, o dia 23 de dezembro constitui o verdadeiro *Risshun*; o dia 22 é o dia mais curto, e a partir do dia 23, os dias começam a alongar-se.\n\nPor essa razão, antigamente, o dia 23 de dezembro era o Ano Novo.\n\nContudo, por algum motivo, alteraram para o dia primeiro de janeiro.\n\n---\n\n### Ensinamento: O Significado do Risshun\n\n*Fonte: Kiseki (28 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço que nos oriente detalhadamente sobre o significado do Risshun.\"\n\n**Meishu-Sama:** Ao passar o *Setsubun*, entra-se na estação da primavera. Diz-se \"a Primavera se levanta\" (*Haru Tatsu*), pois o espírito da terra se eleva; por isso, utiliza-se o termo \"levantar\" (*Tatsu*). É um dia auspicioso.\n\n---\n\n### Ensinamento: A Importância do Risshun (Kunitokotachi e Kannon)\n\n*Fonte: Kiseki (18 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Gostaria de perguntar sobre a importância do Risshun e a relação entre o Grande Mestre e esta data.\"\n\n**Meishu-Sama:** Geralmente, o *Setsubun* ocorre em 4 de fevereiro... às vezes no dia 3... Nesse momento, o inverno termina e, no dia 5, inicia-se a primavera.\n\nNo dia do *Setsubun*, o Deus chamado Kunitokotachi no Mikoto foi confinado.\n\nA Oomoto afirma que Ele ressurgirá no dia do *Risshun*, e isto é verdade.\n\nA face oculta de Kannon \\[観音\\] é Kunitokotachi no Mikoto.\n\nO Julgamento cabe a Enma Daiou \\[閻魔大王\\]; sendo Ele rigoroso, torna-se Buda e manifesta-se como Kannon.\n\nMushanokoji disse: \"Forte como Deus, fraco como Deus\"; são palavras sábias.\n\nEle é \"O Deus Tokotachi que perdoa qualquer pecado, mas que também condena qualquer pecado\".\n\n---\n\n### Ensinamento: A Celebração do Risshun (Kunitokotachi e Meishu-Sama)\n\n*Fonte: Kiseki (2 de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Por favor, explique-nos sobre a celebração do Risshun.\"\n\n**Meishu-Sama:** Significa a respiração da Terra; aquilo que estava adormecido se levanta (*Tatsu*), pois a expiração terrestre ascende.\n\nO *Setsubun* é o fim do inverno, e então, a primavera se levanta.\n\nNa Oomoto, realiza-se o Culto do Setsubun no dia 4 de fevereiro, data em que o Ancestral Divino foi confinado, mas eu celebro a Grande Festividade do Risshun (Início da Primavera).\n\nIsso ocorre porque Kunitokotachi no Mikoto já ressurge manifestado.\n\nKunitokotachi no Mikoto protege grandiosamente o Grande Mestre.\n\nEmbora pareça algo místico, Ele frequentemente possui Meishu-Sama.\n\nE, quando há algo que absolutamente não compreendo, indago a este Deus.\n\nEntão, Ele me ensina e orienta. É uma divindade de um poder maravilhoso.",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "title": "ミロクの意味",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "七五三は本当の神様を締め出す意味",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "**信者の質問**  \n「七五三のお宮詣りの意味を御教えくださいませ。」\n\n**明主様御垂示**  \n「本当の意味から言えば間違いで「シメ」と読むわけで、本当の神を締め出して、次の神を迎え祝う意味が伏在している。\n\n七＝土、五＝火、三＝水となり、いままでは夜の世界だから順序を間違っていたとも言えるが、習慣上行なわれていることで、あまりとやかく言うべきことではない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "title": "ミロクの意味",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "しめ縄は国常立尊を押し込めた意味",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\!",
      "content": "「（正月についての御垂示）　松竹梅のおかざりは、松は六、竹は七、梅が五で、五六七になる。\n\n故に本当は梅松竹と書くべきだが、松は一番位があるので松竹梅としたもので、やはりミロクという芽出度いことの予言でもある。\n\n飾り七五三（しめ）縄の由来は、神代に国常立尊を艮（うしとら）へ押し込め、その系統の神々をも押し込め、ふたたびこの世に出られぬようにという意味でシメを張ったものだということになっている。\n\nその他柊（ひいらぎ）はトゲトゲしているから悪魔除けの意味。\n\nぞう煮は尊の臓腑を煮て食うという意味で、小豆粥は血と筋を食う意味、また煎豆を撒くが、これは煎豆に花が咲いたら出よということなどで鬼門を非常に恐れた。\n\n昔から良いことを反対に解したことはたくさんある。」",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"",
      "has_translation": true
    },
    {
      "title_idx": 67,
      "title": "日と月",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "日と月",
      "publication_title_ptbr": "Todas as coisas devem avançar gradualmente",
      "content": "「宗教上より見たる日と月について説明してみるが、これははなはだ神秘幽玄にして、コジツケとみらるる節なきに非ず、しかしこれは真理である以上、心を潜めて判読されたいのである。\n\n日本古代に三種の神器がある。これは璽（たま）、剱（つるぎ）、鏡という事になっているが、すなわち玉は日であり、剱は月であり、大地は鏡によって表徴されている。\n\n玉は太陽の形であり、剱は三日月の形であり、鏡は八咫（やた）の鏡と唱え八凸（はっとつ）に分れている。\n\nすなわち東西南北、艮（うしとら）、辰巳（たつみ）、坤（ひつじさる）、戊亥（いぬい）の八方を型どったものである。\n\nこの三種の中で大地は判り切っていて説明の要はないが、日月については深い意味があるから、それを書いてみよう。\n\nここで解りやすくするため、天理教で唱える説を借りてみるが、\n\nそれは月は突きであり、日は引くという意味で、日月とは引きと突きであるという。これはなかなか面白い解釈と思う。\n\nそれは夜の世界においては何事においても突く事を好む。\n\n大にして国と国とが互いに突き合う。戦争がこれである。衝突という事も突き合いである。\n\n古代における戦争は剱で突き合った事は明らかである。それが転化して交際することもつき合いという。\n\n文字が違うだけで言霊は同一である。突進むという言葉は勝利を意味する。全く月の働きであり、夜の世界を表わしている。\n\n右に引換え、ヒキ、ヒクは、退く事である。引寄せる、陣を退く、敗北する、腰を低くする・・・というようにすべて月と反対であり、\n\nこの理によって昼の世界はすべてがヒキの働きであるから、負ける事を善しとする。\n\n人間では謙譲である。これでは争いの起りようはずがない。\n\n吾々の方では風邪を引く事を良いとしている。\n\n本教団の目的が病貧争絶無の世界をつくるというその争がなくなるのは、以上の意味から考えらるるのである。\n\n本教団は日すなわち火素の活動が主である以上、月でなく引きを心に銘じて活動すべきで、それによって多くの人が引寄せらるるのである。\n\nまた日は玉であるから、円満清朗、円転滑脱でなくてはならないのはもちろんである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Um bebê de seis meses, após receber Johrei, apresentou febre alta contínua e transpiração intensa. Surgiu uma erupção cutânea do tamanho de grãos de milho por todo o corpo, semelhante à sarna. Ele está bem disposto, tem apetite, e a evacuação e a transpiração normalizaram-se. Porém, à noite, a febre sobe para mais de 40 graus e ele transpira muito. A mãe deseja muito ingressar na Fé e quer ministrar Johrei ela mesma, mas devido a circunstâncias familiares, ainda não ingressou. Como eu (o ministrante) virei à Sede Geral e não poderei ministrar Johrei neste doente, a mãe está muito preocupada. No caso de familiares não membros, especialmente num caso como este, seria melhor recusar o Johrei?\"\n\n**Meishu-Sama:** Não é necessário recusar. Deve-se ministrar. O fato de transpirar é muito bom. P pelos sintomas, é uma purificação (Jōka) normal.\n\nO correto, na verdade, é ingressar na Fé após a cura da doença; o certo é ingressar movido por um sentimento de gratidão incontrolável após ter sido curado.\n\nPor exemplo, se a pessoa ingressar antes de se curar e vier a falecer, dirão que \"essa fé não presta\". E assim seremos alvo de ressentimento.\n\nIsso ocorre especialmente na tuberculose: ao ingressar, a purificação se intensifica.\n\nComo o tuberculoso chega à nossa religião depois de ter sido muito tratado por médicos e estar desenganado, ele tem muitas toxinas medicamentosas acumuladas.\n\nAo ocorrer a purificação dessas toxinas, se ministrarmos Johrei, pode acontecer de a pessoa morrer; por isso, especialmente nos casos de tuberculose, deve-se fazer com que ingressem somente após a cura.\n\nApenas em doenças que não envolvem risco de vida pode-se ingressar antes da cura, mas naquelas que envolvem risco de vida, deve-se ingressar após a recuperação.\n\nNo caso citado, a purificação é favorável, então certamente curará.\n\nAssim, os familiares também compreenderão.\n\nAdemais, não se deve fazer com que consagrem a Imagem da Luz Divina (Komyō Nyorai) logo após o ingresso; deve-se consagrá-la somente quando a pessoa compreender gradualmente, a fé progredir, surgir o desejo de orar e ela pedir insistentemente.\n\nÉ bom que todas as coisas avancem gradualmente; essa é a Ordem.\n\nMudanças repentinas não são verdadeiras.\n\nPor exemplo, ao abrir uma nova Igreja, deve-se começar o menor possível.\n\nAssim como o ser humano cresce de bebê até se tornar adulto, ou como a semente das plantas cresce pouco a pouco a partir dos cotilédones.\n\nDessa forma, a raiz se firma e não seca.\n\nEssa é a Imagem Real da Grande Natureza.\n\nEu mesmo comecei este trabalho num único quarto de seis tatames (aprox. 10m²).\n\nNo início, a fé é como semear, então limitem-se a conversar.\n\nConforme aquilo crescer e a outra parte começar a dar ouvidos, mostrem as revistas e jornais.\n\nCom o tempo, a pessoa desejará fazer o curso de iniciação; então, permitam que o faça.\n\nNesse ínterim, se a doença for curada, consagra-se a Imagem de Komyō Nyorai.\n\nAqueles que entraram por esse método não oscilam na fé.\n\nOs que ingressam às pressas não têm a \"raiz\" firme, por isso se abalam facilmente.\n\nIsso se aplica a qualquer coisa.\n\nÉ curioso que, recentemente, quando se fala em Novas Religiões, a nossa é a mais visada, embora eu nunca tenha pensado em ser o número um.\n\nIsso também ocorreu porque, no início, procurei não chamar a atenção e não parecer grande, na medida do possível.\n\nNesse ponto, agi ao contrário do mundo e, como resultado, parece que foi a que mais se expandiu.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 67,
      "title": "日と月",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "日は求心的、月は遠心的",
      "publication_title_ptbr": "65\\. O Sol é Centrípeto, a Lua é Centrífuga \\[Reiteração\\] (Orig.: 日は求心的、月は遠心的)",
      "content": "**信者の質問**  \n「新聞の論説に雄と雌というのが出ており、雄は左を上にして寝るとありましたが、\n\n我々が手を握ります場合（組合わせる）は、拇（おやゆび）を右上のほうが気持ちが良いのですが、中には左上のほうが気持ちが良いと言う人もありますが」\n\n**明主様御垂示**  \n「大したことはない。左ぎっちょという・・・あんなようなものです。\n\nすべて、左は男なんです。左が霊です。\n\nだから、言霊（ことたま）から言っても・・・「ヒダリ」「ミギ」でしょう。「ミ」は体だからね。\n\n「ヒダリ」というのは「タリ」といって「充分」ということですね。\n\nだから、霊がいっぱいだということですね。\n\n充実していることです。「ミギ」の「ギ」というのは、「技」ですね。\n\nだから、仕事には右の腕を使う。左は、使わずに隠居しているようだが・・・最も、上の人のほうが、あんまり労働しないですからね。\n\nそれから、左進右退といって、左が進み右が退くということですね。\n\n一番分かるのは、炭団（たどん）や団子を作るのに、こう（左進右退）する。\n\nこう（右進左退）すると壊れますね。不思議ですね。\n\n理屈は同じですが、こう（左進）やると、ちゃんと丸くなるが、こう（右進）すると壊れる。\n\n右進左退は逆だから壊れる。破壊される。\n\n遠心的です。こう（左進）すると求心的です。\n\n求心的は寄ってくるんです。遠心的は離れるんです。\n\nそれで、求心的が「日」の働きなんです。\n\n「日」というのは「ヒク」というんですね。\n\nこれは天理教でも言います。\n\n「月」は「ツク」といって遠心的になります。\n\nそれで破壊される。\n\n争いは「ツキ」「ツク」ですね。\n\n「ヒク」「引き寄せる」これが平和です。\n\nだから言霊と文字だけで解釈しても、ずいぶんいろいろなことが現われている。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de setembro de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 20 deste Bloco/Índice Geral. Mantém-se a referência para integridade da numeração, mas o conteúdo é o mesmo já traduzido anteriormente sobre a direção de rotação e centrípeta/centrífuga).\n\n---",
      "has_translation": true
    }
  ]
}