{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 22,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 42,
      "title": "参拝",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "御参拝の時浄化楽になる　（祖霊）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「愚妻Ｈ（四十八歳）本年七月本部参拝の帰途非常なる吐き下しにて一命をも危い程の大浄化を戴きましたが、御守護を持ちまして全快させて頂きました。\n\nその後先月中頃より左横腹及び腰部が痛みだし、昼間はどうにか農業に従事出来ますが、\n\n夜分十時より十一時頃迄に非常に痛みます。先月二十六日私が本部参拝いたしますと、その時刻頃より楽になり作業も出来るようになりました。\n\n今月もまた数日前より同じような浄化を戴いております。本日私も参拝させていただいております。\n\nこれはいかなる理由でしょうか。またいかが致したらよろしいでしょうか。御教示の程お願い申し上げます。」\n\n**明主様御垂示**  \n「浄化に伴い、祖霊が手伝っている。\n\n自分が参拝したいので、参拝させる。\n\n出来るだけ御参拝するようにすればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "参拝",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "八衢以下の霊は人間の耳を通さねば現界の話を聞けない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先月二十五日、私宅に光明如来様をお祀りいたしましたが、\n\nそのころから観音様のお話をいたしますと体が非常に重苦しくなります。\n\n以前、私は稲荷やハッカイ様を信仰していたことがあります。いかなるわけでしょうか。」\n\n**明主様御垂示**  \n「これは稲荷さんの霊か、ハッカイさんの霊か、それとも祖先でこれを信仰していた人が気に入らなくてそうするのか、どっちかですね。\n\nこれはなにもしなくていい。なにもしなくて、光明如来様にお詣りして祝詞や御讃歌を上げているうちに、だんだん先方が判ってきますからね。\n\n先方が救われて気持ちよくなるから、こっちも気持ちよくなって重苦しくなんてなくなりますよ。\n\nまたね、霊が聞く場合もあるんです。\n\nその人に憑って祝詞や結構なお話を聞く場合もあるから、あながちその人の信仰を止めようとする・・・とばかりは言えませんね。\n\n高級な霊になると、霊そのままで聞けますが、たいてい八衢以下の霊は人間に憑り、人間の耳を通さねば聞けないんです。\n\nだから、ここでもね、ここに来ている人よりずっと多くの霊が聞いてるんですよ。\n\nこの話を聞きたいと思うとね、いくらも聞きたがってる霊のいる中から代表者が憑って聞いて、それを聞けなかった霊に「こんな話をした」と言って話すんですよ。\n\nすると、そういうのを聞いてありがたがり、改心して自分の子孫や縁故のある者に働きかけるんですよ。だから発展するんです。\n\nだから例えばいまここに百人いるとしたら、五百人も一千人もの霊が聞いていることになるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "参拝",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "参拝中に眠くなる原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は入信以来すでに五回の御面会をいただいておりますが、\n\nお祈りのとき、御讃歌のときなどに必ず眠くなります。\n\n例祭のときは特に眠気を催しますが、これはなぜでしょうか。」\n\n**明主様御垂示**  \n「これには二つの意味がありますが、一つはね、神様が嫌で眠くなるんです。\n\n副守護神が御讃歌などを聞くのがつらいんです。\n\nそれからもう一つはね、そういうものを聞きたい霊がたくさんある場合、本人を眠らしたほうがその霊はよく聞けるんです。\n\nだからこのほうは悪くないですね。\n\n私も以前そんなことがありましたよ。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "参拝数",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "奇蹟！奇蹟！",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "「吾々は常に奇蹟には恵まれ通しで、知らず知らず麻痺状態になっている。\n\nところが今回吾々といえども撞着せざるを得ないような奇蹟が起った事を報告しよう。\n\nそれは三月五、六、七の三日間小田原市五六七教会本部において春季大祭がとり行われた時の事である。\n\nその折りの参拝者二千五百有余名が神前へ捧呈した金額が合計五捨六万七千五拾円也であったのは、流石（さすが）に一同驚かすにはおられなかった。\n\n五六七の下へ五十という数字は五は火であり、出ずるであり世の中へ出て燎原（りょうげん）の火のごとく燃えるという意であろう。\n\n十は経緯結んで神となる文字である。\n\nどう考えても奇蹟としか受取れない。\n\n二千数百人が捧げる一人一人の誠は神様が命令されたとしか思われない。\n\nそれでなくては余りに偶然すぎ、実に神威赫々たる時となった事は一点の疑いない事と信ずるのである。\n\n次は今一つの奇蹟であるが、それは本月月初め浅井会長から熱海教務所へ丈三尺六寸、白鳳時代の作と思われる木彫聖観世音菩薩の御尊像を献上された事についてである。\n\n実に見事な彫像で国宝的のものである。\n\nところが、その運んだ自動車が静岡五六七の番号であった事は、見た人いずれも唖然としたのである。\n\nしかもその時の自動車代は千八百円だったという事である。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "title": "参拝数",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "又しても奇蹟",
      "publication_title_ptbr": "**12\\. Novamente um Milagre (Orig.: 又しても奇蹟)**",
      "content": "「去る三月二十五日は、五六七（みろく）大教会年次大祭の三回目の初日であったが、\n\n当日の参拝者五百六十七人という数字が出たので、これを知って驚かぬ者はなかった、\n\n神様は時々想いもつかない奇蹟を御見せ下さるので、\n\nいかなる事でも自由自在な御力を揮わせられるのが分るので実に驚歎の外ないのである、\n\nかような素晴しい神様の下僕たる吾らの多幸を思う時、感激せざるを得ないのである。\n\n忘れもしない、昨年の五六七大祭三日間の玉串料五拾六万七千五拾円という数字が出たので、一驚を喫したのである。\n\n由来、数字というものの働きはまことに軽視出来ないものがある事は、信者はよく知っている事であろう、\n\nついでだからメシヤの言霊を数字的に解釈してみるが\n\nメシヤのメとはムで六である、シは四で、ヤは八であるから、合計十八になる、\n\n十八は五六七、三六九とどちらも合計十八で、観音様の一寸八分も同様である。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1950\\)**\n\n\"No dia 25 de março passado, foi o primeiro dia do terceiro Grande Festival Anual da Grande Igreja 567 (Miroku), e quando surgiu o número de 567 participantes naquele dia, não houve quem não se surpreendesse ao saber.\n\nComo Deus às vezes nos mostra milagres inimagináveis, percebe-se que Ele exerce Seu poder livremente sobre qualquer coisa, restando-nos apenas a admiração.\n\nAo pensar na grande felicidade de sermos servos de um Deus tão maravilhoso, não podemos deixar de nos emocionar.\n\nNunca me esquecerei de que o valor das oferendas (*Tamagushi-ryo*) dos três dias do Grande Festival 567 do ano passado resultou no número 567.050 ienes, o que me causou grande surpresa.\n\nO fato de que a ação dos números é algo que não se pode menosprezar é algo que os fiéis provavelmente já sabem bem.\n\nAproveitando a oportunidade, interpretarei numericamente o *Kotodama* de 'Meshiya' (Messias).\n\nO 'Me' de Meshiya é 'Mu', que é seis. 'Shi' é quatro, e 'Ya' é oito; somando dá dezoito.\n\nDezoito é 5-6-7, 3-6-9, ambos somam dezoito; o 'um *sun* e oito *bu*' de Kannon é da mesma forma.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "title": "参拝数",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神様は参拝数も自由に決められる",
      "publication_title_ptbr": "",
      "content": "「昨日おもしろいことがありました。この間の春季大祭のときに「今まで五六七のミロクだったのが、今度は三六九になる」と言いました。\n\nところが昨日の参拝者が三百六十九名なのです。\n\n春季大祭の後は昨日が初めてですから、そこにそういう数字が出たということは、実に神様は自由自在ということが分かるのです。\n\n神様はよくこういうことをやられるのですが、これは神様の茶目です。\n\nつまり「神様の力はこんなものだ、どんなことでもわけなくやる」ということをばお見せになるわけです。\n\nだから、あなた方が参拝するのも、神様の方で、今日は誰、今度は誰、ということはチャンと決まっているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "参拝数",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "神様は参拝数も自由に決められる",
      "publication_title_ptbr": "",
      "content": "「大祭のときに「今までのミロクは五六七で、これからは三六九になる」ということを言いましたが、五日の参拝者が三百六十九名なのです。\n\n神様は「ヘン、ドンナモンジャイ」というところをお見せになったのだろうと思います。\n\n神様は自由自在ですから、時々そういうおもしろいような奇蹟をやられます。\n\nこれが一人一人集めても、そうきっちりと数がゆくものではないのですが、それが、まるっきり偶然のように数が揃うということをみても・・・。\n\n神様は霊に言いつけて一人一人引っ張ってくるのですから、\n\nそうすると「明日は行かないはずだったが、とても行きたくてたまらない。我慢ができない」\n\nまた多い場合には「お前は今日はちょっと止せ」となって、ちょうどよい数だけを集めるのですが、\n\n実に神様の力と言いますか、腕前と言いますか、どんなことでもできるということが思われるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "参拝数",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "六ずくめの参拝日",
      "publication_title_ptbr": "73\\. Força Absoluta (Orig.: 絶対力)",
      "content": "「今日は六ずくめです。十六日で、質問事項が六名六項。参拝者が三百六十六名。六でもないじゃなくて、六でもあるんだから良いがね。（註　碌でもないの駄洒落）」",
      "content_ptbr": "**(Fonte: Eikō, 16 de janeiro de 1952\\)**\n\n\"A fonte da atividade de todas as coisas do universo é, nem preciso dizer, a Força de Deus.\n\nToda a criação e transformação é manifestação da força; o que move e o que para todas as coisas também é, claro, a força.\n\nDesde o ser humano e todos os animais até as bactérias, nascem pela força e morrem pela força.\n\nEm suma, a Força é o governante infinito e absoluto.\n\nSe eu for escrevendo assim, não terá fim, então paro por aqui, mas, em resumo, o próprio universo é Força.\n\nEntão, pretendo escrever sobre a força a partir de cada ângulo.\n\nPrimeiro, explicando o que é força a partir do *Kotodama*:\n\n*Chi* é Sangue, é Espírito; *Kara* é Vazio (*Kara*), é Corpo (*Karada*), é Matéria.\n\nSendo assim, Força (*Chikara*) é o que nasce da união Espírito-Matéria.\n\nTambém, interpretando o *Kotodama* de *Hito* (Pessoa), o *Hi* de *Hito* é Espírito, portanto, o Espírito para no Corpo. Ou seja, o *Hi* para (*Tomaru*).\n\nComo visto acima, Força é a união de Espírito e Corpo.\n\nA seguir, o caractere (Kanji): a forma de Força (力) é traçar primeiro a barra vertical, depois a barra horizontal unindo em cruz, e a seguir, da ponta da barra horizontal, puxar uma barra levemente diagonal, e a cauda salta para cima.\n\nOu seja, significa unir Vertical e Horizontal e o surgimento da atividade, começando a girar em Avanço pela Esquerda e Recuo pela Direita.\n\nIsto é, a atividade da Força. Dessa forma, como sempre digo, percebe-se que tanto o *Kotodama* quanto os caracteres foram criados inteiramente por Deus.\n\nAgora, explicarei a partir do aspecto prático.\n\nFalando no sentido mais amplo, são as duas grandes ideologias do mundo.\n\nNem preciso dizer, Espiritualismo (*Yuishin*) e Materialismo (*Yuibutsu*); Princípio Espiritual e Princípio Material; Cultura Espiritual e Cultura Material.\n\nVendo isso religiosamente é mais fácil de entender, então farei isso: a manifestação disso são as duas grandes religiões mundiais, o Budismo e o Cristianismo.\n\nO primeiro é Vertical (*Tate/Kei*) oriental e é Espírito; em contrapartida, o último é Horizontal (*Yoko/I*) ocidental e é Matéria; é como digo frequentemente.\n\nPorém, no mundo até agora, como esta Vertical e Horizontal estavam separadas, não saía a verdadeira força.\n\nA maior prova disso é que, como até agora não foi possível a harmonia e unificação mundial, a humanidade não foi salva.\n\nSobre isso, vejamos primeiro a história.\n\nPassando a era primitiva e nascendo finalmente algo parecido com a vida humana,\n\nprimeiro houve a adoração ao Sol, adoração à natureza, adoração a objetos artificiais, e chegou-se até a adoração humana;\n\na partir dessa época, religiões primitivas começaram a aparecer em vários lugares.\n\nDepois, entrando finalmente na era da cultura inicial, nasceram o Budismo, o Islamismo (*Huihui-kyo*) e a seguir o Cristianismo;\n\nmas os dois primeiros, claro, têm como base a Vertical, por isso não sai a verdadeira força; e o Cristianismo também, a base era a Horizontal, por isso também não saía a força.\n\nSendo assim, como resultado, os primeiros penderam para a Vertical e, mesmo que não se diga fracasso, o Budismo mal mantém a forma apenas no Japão, e o Islamismo também apenas se solidificou tradicionalmente em parte da Ásia.\n\nE o Cristianismo posterior é Horizontal, por isso espalhou-se pela maior parte do mundo, mas o Paraíso almejado não se realizou, longe disso; se considerarmos que ainda resta muito inferno atualmente, pode-se dizer que também falhou.\n\nComo visto acima, as principais religiões até hoje tinham, claro, o objetivo de realizar o mundo ideal,\n\nmas considerando que apresentam o aspecto miserável da confusão mundial e do impasse como se vê atualmente,\n\ntemos de admitir que está muito diferente do esperado e que o sonho da realização ainda está longe.\n\nNão se pode negar que a razão disso está totalmente na falta de força, mas a falta de força deve-se, como dito no início, ao fato de Vertical e Horizontal não estarem unidas.\n\nNo entanto, isso também é uma questão de tempo, e pode-se dizer que foi inevitável na Administração de Deus.\n\nAqui, se eu explicar a missão da pessoa que sou eu, creio que o significado acima ficará mais claro.\n\nAgora, como centro do trabalho que estou realizando, há o trabalho do Johrei.\n\nOs fiéis conhecem isso até demais, mas assim que colocam no peito como amuleto um pedaço de papel escrito por mim, é-lhes concedida a força capaz de curar completamente doenças graves e difíceis desenganadas pelos médicos.\n\nE não sei quantas dezenas de milhares desses amuletos emiti até hoje, mas não importa o quanto aumentem, não há alteração na força.\n\nE não apenas doenças, mas o espírito é melhorado, o caráter eleva-se, e é salvo de perigos iminentes, etc.;\n\né um mistério que o número de pessoas vivendo com alegria aumente dia a dia através de incontáveis milagres; esta força é a força manifestada do Amuleto,\n\ne não pretendo me vangloriar, mas visto que os fatos são estritamente fatos, não deve haver problema em publicar.\n\nNão é preciso dizer agora que não há uma só pessoa na história que tenha exercido tal força absoluta.\n\nComo esses incontáveis milagres estão publicados nos Relatos de Graças, não há o que duvidar.\n\nSendo assim, esta força é a força nascida da união de Vertical e Horizontal; esta força é, falando budisticamente, a Força de Kannon (*Kannon-riki*), a Força da Misteriosa Sabedoria (*Myochiriki*), e falando cristãmente, é a Força do Messias.\n\nE a força acima é principalmente espiritual, mas eventualmente será a manifestação da força material;\n\nnesse alvorecer, é claro que nascerá a Verdadeira Cultura que une a cultura espiritual do Oriente e a cultura material do Ocidente, que é o objetivo de Deus,\n\ne sendo essa a Vontade Divina, será a execução da grande obra de salvação sem precedentes desde o início do mundo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 44,
      "title": "礼拝",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "朝夕拝は霊の掃除",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「（一）御軸の前に御簾を備えつけて朝は上げ、夜は下してもよろしいでしょうか。\n\n（二）その場合夜の礼拝と月例祭の時は御簾を下げたままで宜しいでしょうか。」\n\n**明主様御垂示**  \n「（一）それでよろしい。\n\n（二）上げなくてはいけない。\n\n朝夕の礼拝は霊の掃除である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "礼拝",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "礼拝中温かくなる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「朝夕の御参りの際に祝詞、善言讃詞が済み御讃歌を奉誦させて頂いておりますと、下腹部からボーッと熱く全身がほてって来ますがどういう解でございましょうか、お教え下さい。」\n\n**明主様御垂示**  \n「光明如来様から御光を戴くのである。」\n\n---\n\n**明主様御垂示　「礼拝の作法」**\n\n**信者の質問**  \n「祝詞の場合\n\n日月地の大御神・・・\n\n惟神霊・・・\n\nとおあげいたしますか、それとも\n\n日月地の大御神・・・\n\n大光明如来・・・\n\n惟神霊・・・\n\nとおあげいたしますか、\n\nまたお仏壇にお詣りの時、祝詞または善言讃詞の後に、幽世の大神守り給へ幸へ給へと申し上げるのですか、その場合拍手は三拍手でしょうか。」\n\n**明主様御垂示**  \n「光明如来から日月地大神になられる。光明如来は仏である。\n\n仏は夜になるから、夜は大光明如来の御名を称える。\n\n神様は朝になるから神名は朝お称えする。\n\nそしてお祈りの時は両方奏上するのである。\n\n仏壇は「幽世大神守り給へ幸へ給へ」だけでよい。\n\n祖霊を拝する場合の拍手は二拍手である。体がないからである。\n\n人間は神幽現の三界に呼吸しているからすべて三つになるが、祖霊の場合は神幽のみになる。\n\n今迄は四拍手であった、これは夜の世界であったので日がなかった。\n\nそれを今度は日が出て昼になったから三拍手となる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "礼拝",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "礼拝の作法",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O japonês gosta da quietude porque é positivo",
      "content": "**信者の質問**\n\n礼拝および祝詞奏上について\n\n「（一）霊的の病人に天津祝詞を上げてよいとうけたまわりましたが、祭事の際、御神体にも天津祝詞を奏上してよろしいでしょうか。」\n\n**明主様御垂示**  \n「よござんすよ、祝詞を上げて。\n\nそれから拍手を打ってもいいけど、もっと静かに打ちなさい、あるかないかくらいにね。\n\nあの強く叩くのは騒々しくていけない。\n\n信仰の深い人は静かに拍手を打つし、信仰の薄い人は強くやるっていう・・・妙なもんですが、こういう傾向がありますね。\n\n大勢で拍手を打つと大きな音になりますからね。\n\nやはり、近所が桐密な所なんかでは近所の人の耳障りになりますからね、軽くそっと打つようにしなくちゃいけない。そうするんなら打っていいですよ。」\n\n**信者の質問**  \n「（二）霊的症状のときは天津祝詞だけでよろしいでしょうか。」\n\n**明主様御垂示**  \n「そうですね、・・・天津祝詞だけでいいですよ。」\n\n**信者の質問**  \n「（三）礼拝の際、\n\n一揖二拝三拍手一拝、その形より祝詞奏上、終わりは平伏より戻り三拍手二拝一揖、続いて、一揖二拝三拍手一拝、\n\nその形より善言讃詞奏上、終わりは平伏より戻り三拍手二拝一揖、続いて一揖二拝一揖、御讃歌奉唱、一揖二拝一揖、\n\n現在右のようにいたしておりますが、これでよろしいでしょうか。」\n\n**明主様御垂示**  \n「ずいぶんややこしいですね。（笑声）ま、いい加減でいいですよ。\n\nそこは常識を働かせて、敬意を失しない程度にすればいいですよ。」\n\n**信者の質問**  \n「いままでは平伏のときにお願い事をさせていただいておりましたが、ただいまはその時間がございませんが、これは・・・」\n\n**明主様御垂示**  \n「大勢のときはお願いなんかしないほうがいいですよ、時間がかかってしようがないから。\n\nふだん必要なときにお願いすりゃあそれでいいですよ。\n\nこっちは神道じゃないんですからね、神主的意味でごていねいにやらなくていいんです。\n\nこの道は神道でもあり、仏教でもあるんですからね。\n\n拍手にしたって坊さんは拍手を打たないでしょ。\n\nだからそこんとこは臨機応変にすればいいですよ。ただ敬う形は崩さないようにね。」\n\n**信者の質問**  \n「以前は一揖一拝でしたが、やはり二拝がよろしいでしょうか。」\n\n**明主様御垂示**  \n「一揖二拝がいいですね。一拝はいけません。・・・\n\n中国人なんか三拝九拝って言って、まったくていねいですね。」\n\n**信者の質問**  \n「（四）天津祝詞奏上の場合、最後に、「日月地大御神守り給へ幸倍賜へ」と奏上いたしておりますのに、\n\n善言讃詞の場合「大光明如来守り給へ幸倍賜へ」とは奏上いたしておりませんが、なにか意味がございましょうか。」\n\n**明主様御垂示**  \n「善言讃詞のときも言葉で言わねばいけませんよ。これは間違ってます。」\n\n**信者の質問**  \n「奏上いたしたほうがよろしいのでしょうか。」\n\n**明主様御垂示**  \n「ええ、そうですとも。」\n\n**信者の質問**  \n「（五）仏壇への拍手はいたしてもよろしいのでしょうか。」\n\n**明主様御垂示**  \n「よろしいですよ。静かにやればかまいません。」\n\n---",
      "content_ptbr": "**(Fonte: 3 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Houve a palavra de que o japonês é da linhagem do Fogo e Yang, por isso gosta do Yin, mas o ser humano tem a natureza de gostar da proporção inversa.\n\nNo entanto, a natureza original do ser humano não seria gostar da claridade?\n\nO fato de as pessoas se reunirem em cidades e mercados animados não seria a manifestação dessa natureza de gostar da claridade?\n\nPeço ensinamentos sobre a diferença entre a natureza de gostar de Sabi, quietude (Poesia, Waka, Haiku, etc.) e a natureza de gostar da claridade.\"\n\n**Meishu-Sama:** \"Essa parte do Sabi está um pouco estranha.\n\nDizer que o ser humano tem a natureza de gostar da proporção inversa deve ser que o Yang gosta do Yin e o Yin gosta do Yang.\n\nNo entanto, dentro desse Yin e Yang também há bem e mal.\n\nO fato de o japonês gostar de Sabi é um Yin no bom sentido, por isso é bom.\n\nO Yin do mal é fazer coisas ruins em lugares escuros.\n\nDizendo claridade, o claro e a quietude não são tão opostos assim.\n\nReunir-se em lugares animados é uma exigência de toda a humanidade, não se limita aos japoneses. ...\n\nO japonês, por ser positivo (Yang), ao contrário, gosta da quietude.\n\nPor exemplo, na música, a música japonesa é calma e parece acalmar o espírito de quem ouve, mas a ocidental tem um ritmo que parece excitar o espírito.\n\nEspecialmente a dos americanos é assim; o americano é o mais negativo (Yin).\n\nSe pensar bem sobre várias coisas, logo se chega a um julgamento.\n\nE tem mais uma coisa, existe isto:\n\nAntigamente, o Japão tinha um sistema feudal terrível, então as pessoas eram muito oprimidas.\n\nMas, não tendo onde levar seu sentimento triste, sua tristeza, como válvula de escape, amavam a tragédia no teatro e afins. Consolavam-se com isso.\n\nEspecialmente antigamente havia muitas tragédias; dentre elas, o Gidayu é assim.\n\nO ser humano, ao ver circunstâncias semelhantes, sente-se muito consolado; mesmo na tragédia, se aparecer uma tristeza igual à sua, sente-se muito atraído.\"\n\n# 37\\. Sobre a Superioridade da Raça Japonesa 1 (Orig.: 日本人種の優秀性について　１)",
      "has_translation": true
    },
    {
      "title_idx": 44,
      "title": "礼拝",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "礼拝の作法",
      "publication_title_ptbr": "64\\. Força é a Atividade Vertical e Horizontal Unidas em Avanço pela Esquerda (Orig.: 力とは経緯を結んだ左進右退の活動)",
      "content": "**信者の質問**\n\n礼拝の仕方について\n\n御神体の直前に御開眼をいただきました木彫の観音様をお祀り申しておりますが、これはよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これはこの観音様を、光明如来様の前に置くんなら差し支えないですよ。」\n\n**信者の質問**  \n「礼拝の際、御神体を拝することによりこの観音様にも一緒に敬意を表わしている・・・との考えから、特に観音様のお像に礼拝いたしておりませんがよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはいいですよ、一緒に礼拝することになりますから。」\n\n**信者の質問**  \n「ただこの場合、大黒様に礼拝して観音様のお像には礼拝しないことがちょっと変に感じますがいかがでしょうか。」\n\n**明主様御垂示**  \n「それはかまわないですよ。なんとなれば、光明如来様と観音様とは一緒なんだから。別々と考えるほうが間違っているんです。」\n\n**信者の質問**  \n「礼拝の際、せっかく浄めた手を汚さぬようにと掌を上にする人もございますが上向きと下向きといずれがよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはどっちでもいいんです。\n\n食物をお上げするときには、手が歩く所については汚いから上向きにしたほうが気持ちがいいですね。\n\nしかし、下にしたからって御無礼にはなりませんよ。\n\n神主なんかは、神様に物を上げる場合、掌を上向きにするようですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o significado de Hakone.\"\n\n**Resposta de Meishu-Sama:** \"Já falei muito sobre Hakone antes...\n\nA missão do Japão é tornar-se o parque do mundo.\n\nE o parque do Japão é Hakone, que fica exatamente no centro entre Leste e Oeste; o parque de Hakone é Gora, e eu disse que aqui é o Parque do Japão original; o centro disso é o atual Kanzan-tei.\n\nPortanto, expandindo-se a partir daqui, far-se-á o Paraíso Terrestre.\n\nA propósito, Kannon une a Vertical e a Horizontal.\n\nE eu nasci neste mundo para unir esta Vertical e Horizontal; até agora, esta Vertical e Horizontal estavam separadas.\n\nPor isso, as religiões até agora, fosse Budismo ou Cristianismo, não tinham a verdadeira força.\n\nPorém, finalmente chegou o tempo de a verdadeira força ser manifestada.\n\nPor isso, o Amuleto (*Omamori*) do caractere 'Luz' (*Hikari*) que eu escrevo rapidamente tem força suficiente para salvar pessoas. (Omitido)\n\nComo se pode ver pelo caractere Força (力), Força é a atividade de unir Vertical e Horizontal em Avanço pela Esquerda e Recuo pela Direita.\n\nPortanto, é também a união das civilizações Oriental e Ocidental.\n\nO fato de Kannon ser homem, ser mulher, e ser um neutro que não é nenhum dos dois, tem esse significado.\n\nAssim, a leste de Hakone é Kanto, a oeste é Kansai; o centro que une Kanto e Kansai é Hakone, e o seu centro é o Monte Kamiyama.\n\nChamei a casa de cima de Kamiyama-so por esse motivo; em frente ao Kamiyama está o Monte Soun, por isso chamei aqui de Soun-ryo...\n\nO Hozan-so também, separado pelo Rio Tama, fica na divisa entre Tóquio e Kanagawa.\n\nHakone, pelo Espírito da Palavra (*Kotodama*): 'Ha' é Abrir, é Fogo; 'Ko' é Coagular, Solidificar; 'Ne' é Raiz/Origem.\n\nPortanto, significa 'Origem do Fogo Solidificado'.\n\nE Hakone é Fogo, Atami é Água; esse Fogo e Água unem-se no Passo das Dez Províncias (*Jukkoku-toge*).\n\nDiz-se que o Passo Jukkoku chama-se assim porque se vê dez províncias, mas na verdade é unir Vertical e Horizontal em Dez (Cruz).\n\nHakone é fresco no verão e Atami é quente no inverno; ao passar pelo Passo Jukkoku a temperatura já muda; Deus realmente fez as coisas muito bem...\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 44,
      "title": "礼拝",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "祝詞奏上方式の変更",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Linhagem Espiritual dos Japoneses",
      "content": "**信者の質問**  \n「以前天津祝詞は御先達一人で奏上し、御神名から一同で奏上いたしましたが、いまはこれをいたしませんがいかがでしょうか。」\n\n**明主様御垂示**  \n「いまの祝詞は私がやらないからそれでいいわけです。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"Os seres humanos foram criados por Kami inicialmente em uma região da Terra e dispersaram-se gradualmente para vários lugares, ou foram criados em uma ampla área sobre a Terra?\"\n\n**Meishu-Sama:** \"Inicialmente foi criado um par de homem e mulher, e a partir daí aumentaram gradualmente.\n\nPor isso, no início foi casamento consanguíneo.\n\nA palavra antiga 'Imose' (Imo-Se) significa fazer da irmã (Imo) a esposa, e 'Wagimoko' (Minha amada/Minha irmã) refere-se a isso.\n\nNo entanto, quando criou os humanos, Ele criou várias raças.\n\nTambém, no início deve ter criado a partir do barro.\n\nA raça negra foi criada de barro preto, depois barro vermelho, barro branco, assim por diante...\n\nO fato de o homem voltar ao pó (terra) quando morre é a prova disso.\n\nClaro que não só o homem, mas toda a matéria foi feita da terra.\n\nComo os humanos foram criados exatamente, isso é um pouco...\"\n\n**Pergunta do Fiel:** \"O Japonês Original (Raça Tenson) foi criado em alguma terra do Japão, ou foi criado em algum lugar da Terra e atravessou para o Japão?\"\n\n**Meishu-Sama:** \"A Raça Tenson é a raça Han (Chinesa).\n\nÉ a linhagem de Ninigi no Mikoto, e este Mikoto é um herói de Han.\n\nAcho que isso pode ser judeu (Yudaya).\n\nDiz-se que antigamente havia doze tribos de Israel e uma delas foi para o Oriente;\n\nesta veio para a China e tentou fazer algo lá, mas na época a China estava próspera e não conseguiram levantar a ação,\n\ne além disso os judeus têm natureza errante e não se fixavam.\n\nUma parte deles veio para Takachiho em Kyushu e tornaram-se Ugayafukiaezu no Mikoto e Jimmu Tenno.\n\nChama-se Tenson (Neto Celestial) apenas porque desceu do topo da montanha para baixo, não é puro.\n\nHá a teoria de que viviam no Monte Fuji, mas provavelmente não é verdade.\"\n\n**Pergunta do Fiel:** \"Antes da criação do Japonês Original (Raça Tenson), Kami criou humanos, ou a Raça Tenson foi a primeira criada por Kami?\"\n\n**Meishu-Sama:** \"A Raça Tenson não é antiga.\n\nBem, tem uns dois mil e poucos anos; desde o primeiro ser humano, não se sabe quantos centenas de milhares ou milhões de anos se passaram.\"\n\n**Pergunta do Fiel:** \"A Raça Tenson e a Raça Yamato são o mesmo conteúdo?\"\n\n**Meishu-Sama:** \"A Raça Yamato é bastante antiga.\n\nEsta é uma raça que detesta absolutamente a guerra e ama a paz.\n\nNo entanto, Susanoo no Mikoto veio da Coreia e logo conquistou o Japão,\n\nmas depois isso foi conquistado novamente pelo Imperador Jimmu. A Raça Yamato ficou sob essas duas raças e tornou-se desconhecida.\n\nQuem governou o Japão foram as raças da Coreia e da China, e a Raça Japonesa (Yamato) foi dominada o tempo todo.\n\nA linhagem coreana passou de Susanoo no Mikoto por três gerações até Okuninushi no Mikoto;\n\na história do Japão até agora foi o 'pega-pega' do poder entre a linhagem coreana e a linhagem chinesa, e a ação dos japoneses não apareceu.\n\nO fato de até agora não haver história do povo, e sim história da classe privilegiada, é por causa disso.\n\nAgora será feita a verdadeira história do povo.\n\nIsso não é apenas físico, mas continua espiritualmente também.\n\nIeyasu Tokugawa é da linhagem de Okuninushi no Mikoto, e o Imperador era da linhagem de Jimmu Tenno.\n\nA imperatriz do Imperador seguinte a Jimmu, Suizei Tenno, era filha de Okuninushi no Mikoto,\n\ne na Nanbokucho (Cortes do Norte e Sul), a Corte do Sul é Susanoo no Mikoto,\n\ne a Corte do Norte é a disputa entre Ninigi no Mikoto e Jimmu Tenno.\"\n\n**Pergunta do Fiel:** \"Isso é algo que apenas o Grande Mestre (Nota: Meishu-Sama) sabe?\"\n\n**Meishu-Sama:** \"Não, está na história.\n\nO fato de a Dinastia de Izumo ter governado o Japão também é claro, e que se tornou Imperador também aparece.\n\nNa Tenrikyo também diz: 'O verdadeiro pilar do Japão é Karabito (Chinês)', e no 'Reikai Monogatari' da Oomoto diz que Banko Shinno da China...\n\neste corresponde a Amaterasu Sume Omikami do Japão... veio ao Japão e tornou-se Imperador.\n\nPortanto, isso não é opinião só minha. Eu soube por outras coisas.\n\nAntigamente pude saber detalhadamente por 'Kamigakari' (Possessão Divina).\n\nNo intervalo entre Ninigi no Mikoto e Jimmu Tenno também há muitos mistérios.\n\nNa Raça Yamato também surgiram grandes homens, mas muitos são excelentes artistas.\n\nImperatriz Komyo, Imperador Ojin e Yoshitsune são Raça Yamato.\n\nEm Yoshitsune há vários mistérios.\n\nShotoku Taishi é um Raça Yamato representativo.\"\n\n**Pergunta do Fiel:** \"Distinção entre Linhagem Sanguínea (Ketto) e Linhagem Espiritual (Reito) e sua relação...\"\n\n**Meishu-Sama:** \"Na verdade é diferente. Reito é a linhagem (Keito). Ketto (Sangue) está misturado.\n\nOs japoneses são quase todos mestiços, mas o Reito continua direto.\n\nIsso continua de qualquer jeito. É melhor que o sangue se misture.\n\nAntigamente os nazistas pregavam a pureza da raça e expulsaram os judeus, mas aquilo não presta.\n\nDaqui em diante também é melhor misturar.\n\nPor que é bom? Porque se incorporar a força de outras raças, a força se torna maior.\n\nA cultura também é assim, não é?\n\nSe o transporte se abrir e a cultura de cada país intercambiar, mais a cultura se desenvolve.\"\n\n**Pergunta do Fiel:** \"A Raça Yamato é antiga?\"\n\n**Meishu-Sama:** \"Não, a Raça Yamato é nova.\n\nO próprio Japão é novo.\n\nEsta é a minha opinião, mas diamantes e platina saem muito na África, etc., e não saem no Japão.\n\nOs minerais endurecem quanto mais velhos ficam.\n\nPortanto, diamantes e platina são coisas bastante antigas.\n\nIsso não tem no Japão.\n\nConsequentemente, o Japão é novo.\n\nA América é a mais nova do mundo.\n\nCasamento com estrangeiros é bom, viu?\"",
      "has_translation": true
    },
    {
      "title_idx": 44,
      "title": "礼拝",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "礼拝の際の合掌の意味",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「礼拝のときの合掌はどんな意味がありましょうか。」\n\n**明主様御垂示**  \n「これは自然ですね。\n\nいろいろ理屈をつけますがね、これはまあ自然にそうなるんですよ。\n\n挨拶のとき頭を下げるのと同じですね。」\n\n---\n\n**明主様御垂示　「礼拝の二拝」**\n\n**信者の質問**  \n「御礼拝の際の二拝はどういう意味で御座いましょうか。」\n\n**明主様御垂示**  \n「本当は三拝が本当であるが略して二拝にする。\n\n拍手さえ三つ打てばそれでいい。\n\n二拝して軽く一拝する。\n\n一揖二拝、これが正しい。九になる。ミロクの礼拝。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "礼拝",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "礼拝の作法",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Origem do Japonês Original",
      "content": "**信者の質問**  \n「御軸に対しまして合掌してから頭を下げる人と合掌せずに頭を下げる人とありますが、いずれがよろしいでしょうか。」\n\n**明主様御垂示**  \n「手を合わせてから頭を下げるほうがよい。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"O Japonês Original (Raça Tenson) foi criado em alguma terra do Japão, ou foi criado em algum lugar da Terra e atravessou para o Japão?\"\n\n**Meishu-Sama:** \"A Raça Tenson é a raça Han (Chinesa).\n\nÉ a linhagem de Ninigi no Mikoto, e este Mikoto é um herói de Han.\n\nAcho que isso pode ser judeu.\n\nDiz-se que antigamente havia doze tribos de Israel e uma delas foi para o Oriente;\n\nesta veio para a China e tentou fazer algo lá, mas na época a China estava próspera e não conseguiram levantar a ação,\n\ne além disso os judeus têm natureza errante e não se fixavam.\n\nUma parte deles veio para Takachiho em Kyushu e tornaram-se Ugayafukiaezu no Mikoto e Jimmu Tenno.\n\nChama-se Tenson apenas porque desceu do topo da montanha para baixo, não é puro.\n\nHá a teoria de que viviam no Monte Fuji, mas provavelmente não é verdade.\"",
      "has_translation": true
    },
    {
      "title_idx": 44,
      "title": "礼拝",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "礼拝時の掌の向",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「礼拝の節、掌を上向にする事。または両掌を下向に揃へもしくは同じく下向にして両手の拇指と人指指で輪を作りて御辞儀を致す様式が御座居ますが、私共としてはいずれを用ゆべきでしょうか。」\n\n**明主様御垂示**  \n「足で踏む場所へ両手を下向につくのは汚してよくない。上向の方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "礼拝",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "礼拝時の掌",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "**信者の質問**  \n「礼拝の際、両手を付けて礼をする人と、笏を持ったような恰好で礼拝する人とがありますがどちらが本当でしょうか。」\n\n**明主様御垂示**  \n「どっちでもよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 44,
      "title": "礼拝",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "合掌小指離れるのは",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「合掌する時等小指が自然に離れる人が御座いますが、これには何か意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「観音様なども離れているが、別に意味はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "礼拝",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "拍手は静かな方がよい",
      "publication_title_ptbr": "79\\. Sobre o Tráfego pela Esquerda (Orig.: 左側通行について)",
      "content": "**信者の質問**  \n「礼拝の折、拍手は強いのと静かといずれが宜敷いでしょうか。」\n\n**明主様御垂示**  \n「静かな方がよい。\n\n強く大きく打つ人は信仰が薄い人が多い。\n\n体的の考えになるんだと思う。\n\n形式を尊ぶから、大きく打つのである。体主霊従になっている。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 19 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"O tráfego pela esquerda vai mudar para tráfego pela direita (Nota: refere-se à mudança de regra de pedestres/veículos no pós-guerra); qual é o correto?\"\n\n**Resposta de Meishu-Sama:** \"Está bom assim. O Ocidente é muito Direita (Corpo/Água), o Japão é Esquerda (Espírito); o Japão é um país Espiritual.\"\n\n# Sobre Vertical e Horizontal \\- 3 (Associação Tengoku e Associação Miroku) (Orig.: 経と緯について　３)",
      "has_translation": true
    },
    {
      "title_idx": 44,
      "title": "礼拝",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "拍手の回数",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「天津祝詞は結婚式にはいりません。お祀りのときは上げなさい。」\n\n**信者の質問**  \n「善言讃詞と祝詞と両方を上げます場合、日月地大神守り給へ幸倍賜へが重複いたしますが・・・」\n\n**明主様御垂示**  \n「重なってもかまわない・・・仏壇には拍手を三つ打つ。\n\n神道では五十日祭までは拍手の音を立てないが、こっちでは音を立ててかまわない。\n\n仏は現界でないから二拍手が本当かもしれませんが正式は三拍手、日月地だから三がよい。\n\nいままでは地がなかったんですから・・・（後半省略）」\n\n（註　この御垂示では仏壇の拍手が三回になっているが、昭和26年8月8日の御垂示では二回になっている。明主様信仰団体では一般に、時系列で後に位置する昭和26年8月8日の御垂示を採用し、仏壇への拍手は二回としている。）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}