{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 33,
  "total_parts": 34,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "入信後の苦しみや迷い （昭和24年8月10日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「光明如来様を御祭りして病気がよくなったり、種々の災害から奇蹟的に救われたといって非常に喜んでいる人もあり、\n\nまた光明如来様を御祭りしてから家族の者が次々と色々な浄化の起る家がありますが、いかなる理由でしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「その家の罪の多少による。\n\n例えば汚れた袋はきれいにしてから良い物を入れて下さる。\n\n大きい使命のある人程苦しみは大きい。\n\nよく磨かなくては使えないからである。\n\n私の苦しんだ時よく思った、信仰は単純な自分の気持で決められないと。\n\n決心すれば苦しみはなくなる。\n\n病気でも生を諦めると助かる。迷う中は苦しみが続く。\n\n迷わすのは邪神で、信仰をやめさせようとする。\n\n迷う事はしかし信念を強める。故に疑うのも大いによい。\n\n治療時代、ある男、途中で来なくなった。\n\n聞いてみると死んだら阿弥陀の側へ行けないと言う。\n\n絶対に信じたらいかなる宗教に入るも自由である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月10日"
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "怒る勿れ （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "怒る事の多い人程、重大使命を与えられている\n\n「昔からある、有名な格言に「成る堪忍は誰もする、成らぬ堪忍するが堪忍」といい、\n\nまた「堪忍の袋を常に首にかけ、破れたら縫え破れたら縫え」という事があるが、全くその通りである。\n\n私はよく人にきかれる事がある。\n\n「先生が今日あるはいかなる修行をされたのであるか、山へ入って滝を浴びたか、断食をされたか、種々の難行苦行をされたのではないか」と。\n\nところが「私はそんな修行はした事がない。\n\n私の修行は『借金の苦しみと怒りを我慢する』というこの二つが主なるものであった」と答えるので、聞いた人は唖然とするのである。\n\nしかし、事実そうであるから致し方がない。\n\n私は私を磨くべく神様がそうされたのだと信じている。\n\n特にこれでもかこれでもかと言うように怒る材料が次々にぶつかってくる。\n\n元来私の性格としては怒るのは嫌いなほうであるが、不思議なほど怒らせられる。\n\n一度などは非常な誤解を受け、大多数の人に顔向けの出来ないような恥辱を与えられた。\n\n私は憤懣（ふんまん）やる方なく、どうしても我慢が出来ない。\n\nするとその時、よんどころない所から招ばれ、断われない事情があったので、その家に赴いた。\n\n頭がボンヤリして精神が集中しない。\n\nどうにも致し方ないから、紛らすため酒を一杯所望し、酒を飲んだのである。\n\nその頃私は一滴の酒も嗜まないから、よくよくの事である。\n\nそんな訳で、二、三日たって漸く平静を取り戻したというような事もあった。\n\nところが後になってその事のために、ある大きな災難を免れ得たのであった。\n\nもしその時の怒りがなかったら致命的打撃を受けるところだったので、全く怒りによって助かったわけで、\n\n神様の深い恩恵に感激を禁じ得なかったのである。\n\n右のように、神様は重要なる使命のある者に対しては種々の身魂磨きをされ給うので、\n\nその方法の中でも怒りを制える事が最も大きい試練と思うのである。\n\n従って怒る事の多い人程、重大使命を与えられている事を思うべきで、\n\nこの意味においていかなる怒りにも心を動ずる事なく、平然たり得るようになれば、\n\nまず修行の一課程を経た訳でこれについて面白い話がある。」　（後半省略）\n\n---\n\n使命の大きい程怒る事も大きい\n怒るのを我慢するのが一番の修行\n\n**信者の質問**  \n「私は生来短気なので、それに修行も出来ていず、人一倍怒りっぽい性なのかも知れませんが、\n\n何かかにか絶えず怒らなければおられない事が出来てきます。\n\n私のやり方が間違っているからと反省しても、中々反省して自分を慰めきれぬ時もあります。\n\nこれは私のやり方にまだまだ誠が足りないと神様が御訓（さと）し下されているものでしょうか。\n\nそれとも邪神が仕事を妨害しようとでもするのでしょうか。\n\n爆発をして心を晴らすのと、堪忍するのといずれが勝利者になれましょうか。」\n\n**明主様御垂示**  \n「神様が修行をさせるので、怒るのを我慢するのが一番の修行である。\n\n神様は一日のうちでも次々怒らす。\n\nが、決して爆発さしてはいけない。\n\nでないといつまでも続くであろう。\n\n怒らないような人間も駄目だし、怒る人間でも駄目である。\n\n使命の大きい程怒る事も大きい。\n\n怒っても我慢出来る人でなくてはいけない。\n\n怒る事があっても一方に大きい倖せを戴ける。\n\n神様が邪神に邪魔をさせる。邪神を働かさせるが、邪神のためにお蔭をもらう事はよくある。\n\n段々よくなる。気永に時節を待つのがよい。焦るのはすでに地獄へ落つる。\n\n人間の智慧などは駄目で、人間は常識で考えてやればよい。\n\n焦っては苦しくなる。苦しみの元は執着である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "神の試練はない （昭和24年1月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「いままでの夜の時代のいろいろな人生の苦しみは、ただ夜の世界だから苦しみがあったというばかりではなく、やはり神様の人間に対する試練としての苦しみもあったと考えてよろしいでしょうか。\n\nさらに昼の世界においても人間を向上せしめ、深み、うるおいをつけるため神の試練としての苦悩、悲哀、・・・例えば恋愛における失恋の苦しみのように・・・もなんらかの形で存在するのでしょうか。」\n\n**明主様御垂示**  \n「神の試練ということは本当はないのです。\n\n人間のほうでそういう理屈をつけたんです。\n\n神様が人間にいいものを授けようとするとき、容物が汚れているのでまずその容物を掃除してくださる、そのときが苦しみなのです、だからそれが浄化なのです。\n\nそしてそれがすんできれいになればいいものを神様が与えてくださるのです。\n\nだからそこで人間は、「あああの苦しみは神の試練だったのだ」というふうに考えるのです。・・・\n\nまた、失恋の苦悩といっても、恋愛というのが一つの執着なんだから、結局、自分で勝手に執着して苦しんでいるのです。（笑声）だから問題ないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月8日"
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "神の試練というのは人間の側の解釈 （昭和24年9・10月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「不幸や災難を受けるということは神様がその人やその家の罪をお許しになるためでしょうか。あるいは試練を与え給うものでしょうか。」\n\n**明主様御垂示**  \n「罪を許すんではなくて罪を尤めるんですよ。\n\nだから、アベコベですね、これは。\n\n神様のほうだって罪を許すわけには行かないんですよ。\n\nしかしね、人間はだいたい自分で罪を作って苦しんでるんですよ。\n\nだから、馬鹿なもんですね、人間ってものは。（笑声）\n\n不幸ってのは人間が自分で作って苦しんでいるんですよ。\n\nそりゃあ、先祖の罪ってこともありますがね。\n\nしかし、先祖と言ったって結局は自分だから、やはり自分の罪ですよ。\n\nなぜって、先祖は自分かあるいは自分の父母とか兄弟と言った肉親ですからね。・・・\n\n試練を与えるのは神様がその人をお使いになるとき、汚れを取り除くために浄めてくださる、それが苦しみなんで、\n\nそれを人間のほうで、「ああ、あれは神の試練だったのだ」というふうにいい解釈をするんです。\n\nまあ、これはいい考え方ですが、そういうふうに言えますね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9・10月"
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "人生は思い通りにいかない （昭和27年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御教えを実行させていただきますのに、次々と破綻が来ますが、\n\n神様にお詫びいたし、できるようにならなければならないと思いますが、効果がございません」\n\n**明主様御垂示**  \n「例えばどんなことですか。あまり抽象的で解らないがね。」\n\n**信者の質問**  \n「算盤と能率の場合も非能率的となり、大乗と小乗の場合もできませず、人に反感を買ったりいたします」\n\n**明主様御垂示**  \n「それは、それで良いじゃないですか。\n\n最初から、人間は思う通りにいったら、その人は命がなくなっちゃうよ。\n\n年中、自分の思うようにならないところを、思うようになろうとするところに人生があるんだからね。\n\n思うようになったら世の中は面白くない。\n\n第一、人のことでなく自分自身が、自分の思うようにできないんだからね。\n\n自分で自分の思うようにできたら大したものです。\n\nだから、それを思うようにやろうというところが人生なんだから、それで良いんです。\n\n何も心配することはいらないんです。\n\nだから、神様の思し召し通りになる。\n\nどうにもならなくて困るから、ならせようならせようとするところに、その人に値打があるんだからね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月1日"
    },
    {
      "title_idx": 77,
      "title": "五智",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "五智を説く （昭和25年1月30日発行）",
      "publication_title_ptbr": "",
      "content": "「単に智慧といっても種々ある。今それを分類してみよう。\n\nまず最高は神智、次が妙智、叡智、才智、奸智の順序で、大別して五段階になる。\n\n私は名づけて五智という、これを一つずつ説いてみよう。\n\n神智とは最高の智慧で、これは普通人には得られない、特別の人間が神から受ける智慧で、\n\nそれはその人が、重大使命を神から委任されたからである。\n\n昔から「学んで知るを人智と言い、学ばずして知るを神智」と言うが、一言にしてよく表わしている。\n\n妙智というのは、観音妙智力などといい、前述の神智に対し仏智ともいうべきもので、\n\n神智は男性的とすれば妙智は女性的ともいえるので、妙の字が女偏であるのも面白いと思う。\n\n叡智とは、賢明な人間が表わす智慧で、仏教で智慧証覚とか、単に智慧というのはこれを指すのである。\n\nしかし今の世の中はこの叡智さえも働く人は洵（まこと）に少ないのである。\n\nそれはいうまでもなく、邪念のために物の正しい判断がつき難いからである。\n\nこの例を一つかいてみよう。\n\n今日政治家はもちろんの事、あらゆる有識者といえども、ある問題に対し会議をする場合、\n\n小さい問題でも、多数の人間が何時間も掛って頭をひねらなければ結論が見出せない。\n\n少し大きな問題になると、十数人あるいは数十人が額をあつめ、侃々諤々（かんかんがくがく）の議論を闘わし、\n\n何回も何日も会合しても仲々結論を得られないというのであるから、いかに頭脳の働きが鈍いかという事である。\n\n考えても見るがいい。いかなる問題といえども結論はたった一つである。\n\n決して幾つもありはしない。\n\nそれが多勢の頭脳と、幾日もの日時がかかるというのであるから、実に情ないの一言に尽きるのである。\n\nこれというのも全く叡智が足りないからで、叡智の足りないという事は頭脳が曇っているからで、\n\n頭脳が曇っているという事は邪念があるからで、\n\n邪念があるという事は唯物主義を信奉するからで、\n\n唯物主義を信奉するという事は、神の実在を認めないからで、\n\n神の実在を認めないという事は、神を信じさせ得る宗教がないからであるとすれば、\n\n神の実在を如実に知らしむる宗教こそ、本当に生きた宗教というべきである。\n\nかように　くどくどしく言わなければならない事程さように、現代人は頭脳が悪くなっている訳である。\n\nこの意味において叡智ある人は、いかなる問題にぶつかっても数分間、ないし数十分間に結論を発見し得るのである。\n\nこれについて私は部下に対し、いかなる問題に当っても結論を見出すまでの論議はまず三十分くらいを限度とし、\n\n長くとも一時間以上になる場合は、その会合を一時中止し、\n\n他日を期して再会議するか、または直接私に相談せよというのである。\n\n私の事を言うのは心苦しいが、私はどんな難問題に対しても数分間で結論を見出すのである。\n\nたまには急速に結論を見出し得ない場合もあるが、そういう時は強いて見出そうとしないで、一時それを延ばすのである。\n\nそうすると間もなくインスピレーション的に、必ず結論が頭に閃めくのである。\n\n次に才智であるが、これは誰も知っている通り表面だけの浅智慧であるから、\n\n一時的良くても、時が経つと必ず失敗したり信用を落したりする。\n\n言い換えれば愚智または鈍智とも言えるのである。\n\n奸智は、これも読んで字のごとく邪悪の智慧で、悪智慧である。\n\nこれも世間にはなかなか多く、しかも智識階級、指導者階級にも相当多いのだから、社会が良くなりよう訳がない。\n\nゆえにこういう悪智慧が無くなる日本人になってこそ、明朗な社会が出現し、立派な国となるのである。\n\nしからば、この奸智を抹殺する方法はありやというに、それは訳はない。\n\n悪智慧の発生地を全滅させる事である、その方法こそ、神の実在を信じさせる力ある宗教の活動による外はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月30日発行"
    },
    {
      "title_idx": 77,
      "title": "五智",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "智慧の光 （昭和24年5月25日発行）",
      "publication_title_ptbr": "",
      "content": "「世の中で一口に智慧というが、智慧にも種々あり、浅い深いもある、それらについて解説してみよう。\n\n智慧の中でも神智、善智、叡智は最上のものでこれらの智慧を磨くべく大いに信仰を励むべきである、\n\n何となればかような智慧は神を認め、正しい誠心からでなくては湧起（ゆうき）しないからである、\n\nゆえに善智によって行動の規範とし努力すれば、決して失敗はなく、真の幸福を獲得し得られるのである。\n\n右に引換え、悪から発生する智慧は奸智、才智、邪智等で、あらゆる犯罪者はこれらの智慧の持主である、\n\n特に詐欺のごとき智能犯は、この最も優れた者である、\n\nこの意味において昔から英雄や一時的成功者等も実はこの悪智慧の輪廓（りんかく）が大きいというに過ぎないのである。\n\nところが面白い事には、善智である程深く、悪智は浅いという事実である、\n\nこれは昔から今に至るまでの悪人の経路を見ればよく表われている、\n\n非常に巧妙に仕組んだようでも、どこかに抜けてるところが必ずある、\n\nその隙が破綻のもととなり失敗するのである、\n\nこの理によって一時的でなく、永遠の栄を望むとすれば、深い智慧が働かなくては駄目である、\n\nそうして深い智慧程　誠の強さから湧くのであるから、どうしても正しい信仰人でなくてはならないという結論になる。\n\n今日の社会悪も右の理が判れば何でもない、全く現代人の考え方の浅い事は各面に表われている、\n\n例えば、政治家にしてもただ目先ばかりを考え問題が起ってから周章（あわ）ててその対策を講ずる、\n\nこの点医学の対症療法とよく似ている、ところが問題の起るのは起るべき原因があって起るので、決して偶然に起るものではない、\n\nまた浅智慧では将来の見透しがつかないから本当の政策は立てられない、\n\nちょうど、碁、将棋と同じようなもので、達人は五手も十手も先が見えるから勝つが、\n\nヘボは二手か三手先がやっとであるから負けるに決っている。\n\n以上の意味において、人間は大いに善智を養わなければ何事もうまくゆくはずがない事を知るべきで、\n\nそれには信仰によって誠の心を培わなければならないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月25日発行"
    },
    {
      "title_idx": 77,
      "title": "五智",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "四魂 （昭和24年3月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「真神霊、一霊四魂につき御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「これはよく聞かれますがね、\n\n四魂とは荒魂（あらみたま）、奇魂（くしみたま）、幸魂（さきみたま）、和魂（にぎみたま）の四つですが、\n\n荒魂とは勇気です。よくいけば勇気ですが、悪くいけば強盗なんかそうですね。\n\n奇魂っていうのは智慧ですね。\n\n智慧にもいいのと悪いのとある。\n\n勿論叡智（えいち）でなければいけません。\n\n奸智や才智はよくないですね。\n\n幸魂は慈悲ですね。\n\n人を幸せにする気持ちです。\n\n和魂というのは人と親しむ、まあ怒らないことですね。\n\n人間はこれが平均して働けばいいんですが、\n\nこの四つが完全に備わっていればたいしたものです。\n\nそんな人はまずないですね。\n\nせいぜい三魂か二魂、まあふつうは一つがやっとでしょうね。」\n\n智恵正覚について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月13日"
    },
    {
      "title_idx": 77,
      "title": "五智",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "一番の事は智慧証覚 （昭和28年7月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「資格者といたしまして、人を救うこと、信仰の向上を図ること、御奉仕とをどのような順序に考えましたらよろしいものでございましょうか。\n\nまた金銭物資の御奉仕の意義、方法につきましてお伺い申し上げます」\n\n**明主様御垂示**  \n「恐ろしい質問だね。それは、どっちが肝腎だということを考えるそのことが間違ってます。\n\nそういうことは考えないのが本当です。\n\nというのは、神様はその人の使命、その人に与えられた能力によって人を救う御用をする人もあるし、お金の御用をする人もあるのです。\n\n向上は全般ですが、各々その使命があるのです。\n\nというのはそういう事情になってくるのが使命ですから、そうなったらそうすればよいのです。\n\n金が集まって来て、人を浄霊するよりもというのは、そういう使命があるのです。\n\nまた金がない、信者をたくさん作るというのはそういう使命があるのです。\n\nそれは周囲の事情がそうなって来ますから、ただ素直にそのままを考えて進んで行けばよいのです。\n\nそれから向上ということは、一番のことは智慧証覚です。\n\nいろんなことが分かることです。\n\n分かるといっても間違った分かり方ではいけません。\n\nその標準は御神書です。\n\n御神書に書いてあることがだいたい「なるほど」と思えれば、それは智慧証覚がだいぶ上がっているのです。\n\n「どうも分からない」というのもあるし、そのときはなるほどと思っても、家に帰れば忘れるというのもあります。\n\nいろんなことがフッと解るのは智慧証覚が向上しているのです。\n\n病状をみて、この人はこの病気だということを当てれるのは、よほど智慧証覚が上がってなければならないのです。\n\nだから以前は五つ分かったが、この頃は六つ分かる、七つ分かるというのなら智慧証覚が向上しているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月1日"
    },
    {
      "title_idx": 77,
      "title": "五智",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "信仰の要諦は智慧と誠 （昭和24年10月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「重大なる事に当面した場合にでも、刹那心でうまく解決出来るでしょうか。」\n\n**明主様御垂示**  \n「智慧を働かす事が必要である。\n\n自分より他人が善くなる事を前提として考える。\n\n最初から神様にお任せするのはウソである。よく熟慮すべきである。\n\n事件や問題などは叡智を働かす。観音様の妙智力という。\n\n智慧は非常に肝腎な事である。信仰の要諦は智慧と誠である。\n\n世の中をみると智慧がなさすぎる。指導者に智慧がない。\n\n（問題に対して最善の方法をとる。\n\nなるべく軽くすむよう神様にお願いし、それ以上は神様にお任せする。\n\n民主党のごときも、吉田に投票すればよいのに山崎に投票してあんな結果となって、片山の平野言説問題など全く智慧がない。\n\n吉田が一番智慧があり、無駄しない）」\n\n---\n\n智慧証覚を基本に常識で考えるべき\n**信者の質問**  \n「「総て神様がやられておられるのであるから自分の悪行もいけなければ神様が御止めになるはずである。やれる間は許されている」という考え方は、神性を戴く本守護神の働きではないように思われますが、いかがで御座いましょうか。」\n\n**明主様御垂示**  \n「これはデリケートである。\n\n常識で考えて、やるべきかやるべからざるかについて、智慧証覚を基本にしなくてはならぬ。\n\n智慧は叡智でなくてはいけない。これが基本になり、また、これを磨かなくてはならぬ。\n\n人間には毒結があるから除らなくてはならぬ。\n\n毒血が無くなれば、黴菌の必要はなくなる。それを運ぶ蝿もなくなる。掃除の必要があれば止むを得ぬ。\n\n伝染病がなくなれば国民は弱る。英国がそうである。\n\n人口が今四千五百万で殖えぬ。英国の衰亡は人口の少いためで、人口の多い国は威勢がいい。\n\n原因は種痘である。英国には伝染病はなく、繁殖もしない。支那などは旺盛である。\n\n英国がインドを放棄したのも人口が少いためで、統治するだけの人口が足りない。植民地まで手が届かぬ。それが原因である。\n\nソ連とアメリカは種痘が後れてるから強い。\n\nアメリカも今のままゆくと弱ってくる。\n\n要するに智慧で判断する。先から、智慧と誠と言っている。智慧があると無駄がない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月23日"
    },
    {
      "title_idx": 77,
      "title": "五智",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "順序、理屈を発見するのが智慧正覚 （昭和28年12月5日）",
      "publication_title_ptbr": "",
      "content": "（御論文「私の文章とその他」発表）\n\n「今読んだような具合で、どっちかというと、私は遊びながら仕事をしているようなものです。\n\n苦しみながらしている気はしないのです。\n\n道楽みたいなものです。\n\n観音様の中に「遊行観音」というのがありますが、ちょうどそういうようなものです。\n\nそれで、そういうようにやっているとうまく行くのです。\n\nそれでいろいろ苦しんだり、気がいかないことをやっているとうまくゆかないのです。\n\nこの点が今までの世の中の人と反対です。\n\nこれは信者の人でも同じわけです。\n\nだからいやいややったり、苦しんでやったりした時にはロクなことはないです。\n\n病人の所に頼まれて行く場合にも、楽しみながら行く時は、きっと治りが良いし、治るから行くわけで、またそうだから良いわけです。\n\nだから楽に行けばゆくほど発展するのです。\n\nここが今までの世の中と違うわけです。\n\nところがどうも人間という奴はいろんな癖がついて、どうも苦しむのを平気で、それをあたりまえのように思っているのです。\n\n私も始終そういうことがありますが、どうも思うようにゆかない、うまくゆかないというときには、「オレは苦しんでやっていた」ということに気がつくのです。\n\nそれでそれをほうり出して、他のことをやるということがあります。\n\nそれからまた時節というものがたいへんなもので、たとえうまくゆくことでも、良い計画でも、時節が早いとやっぱり思うようにゆかないのです。\n\nそれはやることが悪いのでなくて、時節が来ないのです。\n\nそこを見通すだけの智慧証覚がなくてはならないのです。\n\nそれからまた順序ですが、これがまた実にたいへんなものです。\n\nうまくゆかなければならない、こうならなければならないのがどこかつかえている、うまくゆかないのですが、\n\nそういう時によく考えてみると順序が違っている場合があります。\n\nそれで順序を良くするとスラスラとゆくのです。\n\nですからそういうようなことを早く発見するということが智慧証覚です。\n\nこの智慧証覚というものがまたたいへんな意味・・・というよりか、物事に影響するのです。\n\nそれで智慧証覚があると気がつくのです。\n\n一番分かりやすい話が、浄霊してどうもうまく治らない、おかしいなと思うと、見当が違うとか順序が違うとかいろいろあります。\n\nそれで順序というものは、やはり理屈に合うことです。\n\n合理的なものです。\n\nだからその病人なら病人が、まだいろいろ反対者があったり、その人の想念がおそろしく食い違ったりするときにはうまくゆかないのです。\n\nそのうまくゆかないというところにまた一つの理由があるのです。\n\nそれは、その病人がなにも分からないうちは疑いもし、反対もし、物は試しだぐらいにやるのですが、それはそれで神様から許されます。それはあたりまえです。\n\nところがそうとうに話を聞いたり、御神書を読んだり、中には信仰に入ったりする人がありますが、\n\n入っていながら、それに合ってゆかない想念でやってもらうと、その時は治りが悪いのです。\n\nうまくゆかないのです。\n\nそういうことに対してチャンと合理的の理屈があるのです。\n\nだからかえって疑ぐっていた人が馬鹿に治り、それからそうとうに信じている人で治りが悪いということがありますが、それはそういうわけです。\n\nぜんぜん知らない人はいくら疑ぐっても、それはあたりまえのことで許されるのです。\n\n理屈に合っているのです。\n\nところがそうとう事実を見せられながら、なお疑ぐっている人は思うようにゆかないのです。\n\nそういうことをよく考えてみると、チャンと理屈に合っているわけです。\n\nその合っている理屈を早く発見し、早く知るということが智慧証覚です。\n\n心の鏡に写るわけです。\n\nですから鏡が曇ると写りが悪いから、始終鏡を磨いているとよく写るから、早く発見するということになるのです。\n\nここに信仰の、案外軽く見ていることで、実は非常に重要な点があります。\n\nこのことについては、仏教で、お釈迦さんが言ってますが、「智慧」ということをよく言います。\n\nこれはそのことです。それでその智慧がある程度まで働いたのが覚者と言うのです。\n\nそれで大覚者というと一番偉いのです。\n\nそれで、お釈迦さんが言ったのに「証覚を得れば菩薩にする・・・「証覚者」が「菩薩」であり、「大覚者」が「如来」である」ということを言っているのは、やはり覚りということは智慧です。\n\nですからいろいろとなにか気がつき発見の早い人があるが、それは覚者なのだから、覚者というものは心の曇りが少ないわけです。\n\nそこでその曇りを少なく、心の鏡がきれいに澄んでいるというためには、御神書をたくさん読むということが一番よいわけです。\n\nですから御神書を読んでも、前にはよく分からなかったのが、\n\nその次に読んだら、あるいはしばらくたってから読むと、「これだ」「こんな良いことがある」「こんなはっきりしているのにどうして自分は分からなかったか」ということがあるが、前に読んだときには曇っていたからです。\n\nだからだんだん曇りが除れてゆくにつれて、だんだん分かりが良くなるということは、そういうわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月5日"
    },
    {
      "title_idx": 77,
      "title": "五智",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "気が付く智慧が必要 （昭和28年2月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「今度北海道に行かしていただきましたが、寒い所にまいりましても風邪のような状態にもならずに、終らせていただきましてから風邪の御浄化をいただきました。御礼申し上げます。神様はまったく自由自在でございます」\n\n**明主様御垂示**  \n「神様が押さえていたのです。」\n\n**信者の発言**  \n「そういうことからも、かねがね御用をきちんとしていればいいのを、とぼけているからうまくいかないということが言えると思います」\n\n**明主様御垂示**  \n「そうです。つまり発見の智慧が必要なのです。何か思うようにいかないとか具合が悪いことがあるときには「これはオレに何か悪い所がある、間違っている所がある」ということを発見するのです。\n\nそうすると気持良くなります。私などもよくあります。これは不思議だ、こういうことはないわけだ、何かあるに違いない、と思いますが、発見できないのです。\n\nそれから四、五日してから、パッと発見するのです。そうすると胸の内が気持良くなります。\n\nこれは小さなことでなくて世の中の問題でもよくそういうことがあります。\n\nアメリカがどういうわけでああいうことをするのか、共産党がどういうわけでああいうことをするのか、ソ連がどういうわけでああいうことをするのか、ということでちょっと分からないことがあるのです。\n\nところがそのうちにパッと分かるのです。\n\nそしてちゃんと予定のとおりになっているのだということに気が付くことがあります。\n\nだからその気が付く智慧、つまり叡智が必要なのです。\n\nアメリカを救うの本について、地方で何か参考になる話はありませんか。\n\nもっともまだあんまり読んでいないでしょう。批評というのは、そうとう日がたってからでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年2月1日"
    },
    {
      "title_idx": 77,
      "title": "五智",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "戦争も智恵で勝つ （昭和28年4月6日）",
      "publication_title_ptbr": "",
      "content": "「それで私がいつかも言ったとおり、私は宗教家でありながら大いに戦争をやりたいくらいです。\n\nそれは、やればうまく勝ちます。\n\n大体戦争というものは智恵なのです。智恵で勝つのです。\n\nだから秀吉が天下を取ったのも智恵なのです。秀吉のやり方を見ると、無鉄砲と思われるほど大胆でしたが、それはそうではないので、それは見通しがつくから大胆にできるのです。\n\nここはこうなるという確信が持てるから大胆にできるのです。\n\nですからよく、私のやり方を見て秀吉と同じだと言います。非常に大胆に見られますが、べつに大胆でもなんでもないのです。\n\n「アメリカを救う」でも、無鉄砲と思われるくらい大胆に見られますが、そうではないので、私はできるだけ要心深く間違いのないようにやってますから、自分では少しも大胆にやっているつもりはないのですが、側で見ると大胆に見えるのです。\n\n外交とか世界の情勢、株の相場など、いろいろなことをそういう人に話をしますが、よく当たります。\n\nしかしなにも私は儲けるわけでもなんでもないのです。やはり一つ事が分かれば、それにつれてなんでも分かるのです。\n\nだから信者の人も、ただ信仰的ばかりでなく、世の中のことをいろいろ知ることが必要なのです。\n\nそういうようになると、どんな人がどんな話をしかけても、それに応答ができますから、信仰上にも非常に有利なわけです。\n\nですから私は書いたり口で言ったりして、世界の情勢から世の中のいろんなことのそういう知識を養うようにしているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月6日"
    },
    {
      "title_idx": 77,
      "title": "五智",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "御神書を拝読すれば智慧正覚が発達 （昭和28年9月7日）",
      "publication_title_ptbr": "",
      "content": "「いつかも言ったとおり、理屈に合わなければいけないということで、つまりその理屈を考えるのです。\n\n考えれば分かるのです。\n\nもし分からないとすれば智慧証覚が鈍っているからです。\n\n鈍っているということは霊に曇りがあるのです。\n\nだからできるだけ曇りを取らなければいけないのです。\n\nそれにはできるだけ御神書を読むのです。\n\nそうするとそれだけ曇りが取れて智慧証覚が発達しますから、よく気がついたり、理屈が分かりよくなります。\n\nそれで理屈どおりにゆけばすべてが順調にゆくのです。\n\n時々いろいろなことの質問がありますが、なにかある時には調べてみると必ずどこかに理屈に外れていることがあります。\n\nだからこの理屈を知ることです。理屈を知ることは、要するに気のつくことです。\n\nだからお釈迦さんは「悟りを開け」「覚者になれ」と言ったのです。\n\n「覚者になれ」ということは、今言った智慧証覚がある程度まで発達することです。\n\nですから仏教の方ではよく「智慧」ということを言ってます。\n\nお釈迦さんの説いたことの眼目は、ほとんど「智慧」でしょう。\n\nそういうようで、「智慧」ということは、今言った智慧証覚、つまり「覚り」です。\n\n覚りということは、あきらめということばかりでなく、「自覚」「覚者」ということですから、\n\nそれは大きい小さいにかかわらず、なんでも理屈に合わせなければならないのです。\n\nそうするとその人のすることが、そう骨折らないですべてがうまくゆくのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月7日"
    },
    {
      "title_idx": 77,
      "title": "五智",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "美術品と智慧正覚 （昭和27年6月7日）",
      "publication_title_ptbr": "",
      "content": "「名人の傑作品を見ると魂がそれにいきますから、目が高くなるんですね。\n\n目が高くなると、他のものにまでいきますから、批評眼が高くなるんですね。\n\n芸術品ばかりでなく、あらゆるものの批評眼が高くなるから、その人の智慧正覚が高くなるんです。\n\n智慧正覚というのは批評眼です。\n\nものを見てそれが善いとか悪いとかね。\n\n本当だとか嘘だとか、その判別は批評眼によるんですからね。\n\nですから人間は物を見た批評眼が一番大切ですね。\n\nだからああいった美術品の好きな・・・今の美術館はそういった価値はありますね。」\n\n---\n\n木原理事長による「奉仕隊へのお導き」より（三）　（昭和29年9月29日）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年6月7日"
    },
    {
      "title_idx": 78,
      "title": "悟りと覚り",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "悟りと覚り （昭和24年9月25日発行）",
      "publication_title_ptbr": "",
      "content": "「単にサトリといっても二種ある。\n\nすなわち標題のごとき悟りと覚りである。\n\nところでこの二つのサトリは意味が非常に違う、むしろ反対でさえある。\n\n悟の方は消極的で、覚の方は積極的ともいえよう。\n\n仏教においても等覚（とうがく）、正覚（しょうがく）、本覚（ほんがく）などといい覚の方をいうが、事実はそうでもない。\n\n仏教は悟の方が多いようである。というのはこの娑婆（しゃば）は厭離穢土（えんりえど）とか火宅とかいい、人間は生病老死の四苦からは逃れ得ないとしている。\n\nそれも間違いではないが、そのような苦に満ちた娑婆を排除し革正して、極楽世界たらしめようとする積極性こそ宗教本来の役目であるにかかわらず、\n\n苦の娑婆はどうにもならない、諦めるより仕方がないという。\n\n洵に消極的退嬰的であるのは悟の方であるが実は、これが仏教の真髄とされて来た。\n\n何よりも印度の衰亡の原因はそこにあったのではないかと思う。\n\nまた今日の日本仏教が危機の状態にある事もその現われであろう。\n\nしかしこの事実を吾々からみれば今まで夜の世界であったからで、いよいよ時期来って昼の世界に転換せんとする今、一日も早く目覚めて、覚すなわち自覚の境地にならなければ救われないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月25日発行"
    },
    {
      "title_idx": 78,
      "title": "悟りと覚り",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "貧すれば鈍する （昭和23年11月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「恒産なき者は恒心なし」との格言がありますが、現在の世相においても当てはまるものでございましょうか。」\n\n**明主様御垂示**  \n「これは当てはまります。\n\nどうしても、人間貧苦するとろくな考えが出なくついごまかしたりする。\n\nだから生活の心配のないところまで行かねばいけない。\n\n宗教を信じるならそこまで行かねばならない。\n\nところがいままでの宗教は体を救えなかったのです。\n\n例えば病気で苦しんでいて、感謝なんか出るはずはないんです。\n\nあれは自己を偽っているのです。・・・\n\nいままでの宗教で言う「さとり」とは「悟」の字を使い、諦めの意味ですが、私のは「覚」であり知るさとりです。」\n\n（註　「恒産なき者は恒心なし」・・・財産や生業による安定した収入のない者は、定まった正しい心が保てないということ。）\n\n---\n\n仏教の悟りというのは諦め\n**信者の質問**  \n「神典の主旨に通達するには私達はいかに勤めさせて戴けばよろしゅう御座居ましょうか。」\n\n**明主様御垂示**  \n「神典とは昔ある古事記等である。\n\n神よりの現魂への命は誠心ならばひとりでに浮ぶ。これが通達である。邪念があるとそれを遮ぎる。\n\n後は大先生の御言葉を心に入れて判断すれば間違いない。そのための今度の御本である。\n\n今迄の神典でも仏典でも夜だったので、本当の事が判らずかけなかったために書いてなかった。\n\nだから名僧のかいたものは浅い。\n\nキリスト教のは現代的でいくらか判る。\n\n仏教に至っては殆ど判らぬ。言う人が判らぬから判る筈がない。\n\nこの世は火宅とか、厭離穢土とか、仮の娑婆とか、生者必滅、会者定離などと唱えてあるから希望を失う。\n\nこの世は汚ないというのである。\n\n仏教の悟りというのは諦めである。\n\n夜の世界は滅する。仏教は滅する。夜の世界は本当のものが出来ぬ。必ず滅する。空々寂々だという。\n\n昼間になると本当のもの、滅せざるものが出来る。\n\n五六七は順序が正しくなる事である。\n\n三六九・・・小中大。\n\n汚い所へ蛆がわく。強盗不良児など出るのは日本人全体が間違っている。皆よくなれば自然に消滅する。悪い人間も、どういう役目をしているか判らぬ。\n\n民主々義は今迄の封建制打破のためにはいいが、それのみではいけない。\n\nアメリカは階級制、日本は民主々義を採入れるのでなくては、本当によくならぬ。」\n\n---\n\n専従者の寄稿　「覚りと反省」　ＡＳ　（昭和29年8月18日発行）\n\n「我々が何か仕事をして、その結果が良く行かず失敗に終った場合に、よく「反省してみる」という言葉を使うのでありますが、\n\nそのような場合、明主様は「覚る」のであると仰せられるのであります。\n\nこの二つの言葉は至極簡単でありまして、その間にさ程の差異がないように思われますが、\n\nよく考えてみますと実は大変な相違が存するのであります。即ち精神的にこれを分析してみますと、\n\n「反省」という言葉は消極的であり、退歩的でありますが、\n\n「覚り」ということは積極的であり、前進的であると思うのであります。\n\n前者におきましては、その根底に「あのために失敗した」とか、「あんなことを為さなければよかった」とか、\n\n「あんなときには、こうすればよかった」とかいうようなある執着を含んだ悔悟的の精神状態によって生ずる言霊であり、\n\nこれをさらに煎じ詰むれば、「我」ということに到達するのではないかと思うのであります。\n\nところが「覚り」におきましては、そのことによって「かくかくと分らせて頂いた」「事の真相はかくあるものだ」という意味から出発する言霊であります。\n\n積極的に一歩前進したことになり、非常に胸襟が開けた明るい気持になるのでありますから、\n\n更にこれは、「素直にする」という事に繋がると思うのであります。\n\n一方は地獄的苦しみの境地とすれば、他方は天国的救いの境地と申しても宜しいと思います。\n\n信仰の妙諦は我を出さないことと、素直にすることであるとの御教えより申せば、\n\nこの二つの言葉の間には甚だしい相違があるのでありまして、\n\n反省\n由来、人間意欲の中で最も魅力を持つものは、神秘を探り当てようとすることでありましょう。\n\n熱心に信仰をするということも、神秘を探究するがためでありまして、一つの神秘を探り当つれば次の神秘を求め、\n\n更に次の神秘をというふうに、知れば知る程、益々その奥を求め極めんとするのであります。\n\nそして「覚り」得たとき、換言すれば事物の真相を知悉し得たとき、即ち神秘の探究に通ずるのでありまして、\n\nそこに信仰の魅力を感じ、妙味を覚えるというものであります。\n\n本教が驚異的大発展を遂げつつあるに引き替え、既成宗教が不振なのはこの神秘に対する解明が出来ないからであります。\n\n「反省」はあっても、「覚り」がないからであります。\n\n按ずるに、今までは夜の世界でありまして、事物の考え方はすべて仏教より出発しており、\n\n仏教にいわゆる反省とか、悟道とか申しておりましたのは、その根本におきまして、現界を苦の世界とし厭世的に諦めるより仕方がないという事に基づき、\n\n結局この世の苦を排除して天国的世界を作る力が、生まれなかったに因るものと言わなければなりますまい。\n\nところがいよいよ時期到来し、昼の世界に転換し一切を解明する御力を振わせらるる、\n\n覚り",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月28日"
    },
    {
      "title_idx": 79,
      "title": "見真実",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "神秘の扉は開かれたり （昭和24年8月30日発行）",
      "publication_title_ptbr": "",
      "content": "「私が解くところの多くの説は、そのほとんどが前人未踏のものばかりといってもよかろう。\n\nこれについて、良い意味の疑念を起す人が数多くあろうと思うから、その訳を簡単にかいてみる。\n\n私は常に地上天国建設を唱えているが、これは私が考え出したのではない。\n\n天の時到って神が私をして実現すべき計画と様相を示すと共に、目的を遂行し得る絶大なる力を与え給うたのである。\n\nその力の中、物を識る力の発揮が私の解く説となり、今日まで暗幕に鎖されていた謎や、霧に覆われ朦朧（もうろう）としていたものなどがはっきりと霊覚に映り、そのままをかくのであるから、一切が開明せられる時となったのである。\n\nちょうど今日まで夜の世界であって、暗の夜の不可視はもちろんであるが、月明といえども、鮮明に物を見得る程ではない。\n\nそれが現在までの世界の実相であった。\n\nところが、昭和六年の半（なかば）頃から黎明期に入ったのである。\n\nその時を契期として、漸次太陽は上昇しつつ昼の世界に入った訳で、今や光明世界は来らんとし、地上天国は出現せんとするのである。\n\nこの意味においてあらゆる謎も秘密も社会悪も光明に晒される事になった。\n\nいわば不透明が透明となり、悪の隠れ場がなくなる事となったのである。\n\n人間の三大苦である病貧争の原因が、悪から発生したとすれば、悪の追放によって病貧争絶無の世界が生れるのはあえて不思議ではない。\n\nそうして右の三大苦の中の主たるものはもちろん人間の病苦である以上、\n\n病患の根源といえども明らかとなるのは当然で、ここに病無き世界が実現するのである。\n\nそうして今日までの宗教を初め、哲学、教育、思想等あらゆるものは一切万有に対しある程度以上の解釈は不可能とされ、深奥なる核心に触れる事は出来なかった。\n\n彼の釈尊は七十二歳にして吾見真実となったといい、日蓮は五十余歳にして見真実となったと言う事であるが、見真実とは、前述の核心に触れた事を言うのである。\n\nそれによって明らかとなったのが、釈尊においては法滅尽と弥勒下生であり、日蓮においては六百五十年後浄行菩薩が出現し、義農（ぎのう）の世となるという事であった。\n\nキリストは見真実の言は発せられなかったが「天国は近づけり」という事と「キリスト再臨」の予言は、見真実によらなければ判るはずがないのである。\n\nその他昔から見真実でないまでも、それに近い聖者の幾人かは現われた事は想像され得るのである。\n\nそうして見真実を判りやすくいえば、ピラミッドの頂点の位置に上ったと思えばいい、\n\nピラミッドの高き尖端に立って俯瞰（ふかん）する時、高い程視野が広くなり、多くを見得ると同様である。\n\nここで私の事を言わない訳にはゆかないが、私は四十五歳にして見真実になったのである。\n\n見真実の境地に入ってみれば、過現未にわたって一切が明らかに知り得る。\n\nもちろん過去の一切の誤りは浮び上って来ると共に、未来の世界もその時の人間の在り方も、判然と見通し得るのである。\n\nといって知り得た総てを今は語る訳にはゆかない。\n\n何となればサタンも提婆（だいば）もパリサイ人もいまだ妨害を続けつつあるからである。\n\nゆえにある範囲だけを発表するの余儀ない訳であるから、今一歩というところで、徹底しない悩みのなきにしも非ずであるが、これも経綸上止むを得ないのである。\n\nしかし、今までだけの発表でも前人のそれとは格段の相違のある事は、私の文章を読む限りの人は認識されたであろう。\n\n以上標題のごとく、すでに神秘の扉は開かれたのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月30日発行"
    },
    {
      "title_idx": 79,
      "title": "見真実",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "光への道　はしがき （昭和24年12月30日発行）",
      "publication_title_ptbr": "",
      "content": "「これは私の自舒伝である。最初わが半生の記と名づけたのであるが「光への道」の方が感じがいいのでそう名づけたのである。\n\n私の前半生は洵（まこと）に平凡で世間ありふれた経歴で、おもしろくないから書かない事にしたのである。\n\nそれが三十八歳の時私は運命の一大転換に逢着した。それからが波瀾万丈の生活が始まったのである。\n\nある時は高山へ登りある時は谷底へ転落したというような経路を経つつ、あらゆる人生の苦悩を嘗（な）め尽して来たのである。\n\nとはいうものの三十八歳は私の第二の誕生でもあった。\n\nそれからは予期しなかった信仰生活に入り、初めて私に課せられたる天の使命を知ったのである。\n\n宗教人となってから苦悩の大きい代り、また実に欣喜雀躍する程の喜びもあり、全く文字通り悲喜交々（こもごも）の人生を経て来た訳である。\n\nもちろん神幽現三界にわたり神仏の存在、生と死の本義や、過現未にわたる世界の動向、人生の意義等々、何人も窺知し得なかったところの彼の釈尊が七十二歳にして到達し得たところのいわゆる見真実の域にまで達したのである。\n\nこの喜びはいかばかりであったであろう。ちょうど達磨が面壁九年八月十五夜の満月を仰いで悟道に徹したという歓喜に勝るとも劣らないと思ったのである。\n\n由来一宗の開祖たる人は、昔から非常に奇蹟に富んだ事は普く人の知るところであるが私も同様幽玄にして神秘極まる奇蹟の生活を続けつつ今日に至っている。\n\n今一つ特に言いたい事は、文献等による今日までの宗祖開祖に比し、私というもののすべてが余程変っている。\n\nその中の著しい点は、私の生活態度は凡人と少しも変った所がない事で、これは人からもよく言われるのである。\n\nそのように私は常に常識をモットーとし、奇矯な言動は極力嫌うためでもあろう。\n\nまた私ほど多角性のものもないと思う。私は宗教家でありながら、政治、経済、芸術、教育、美術等々ほとんど人生百般のものに、趣味と関心をもっていないものはないと言ってもよかろう。\n\nこの事は実に多幸とも思っている。これは私として常に神に感謝しているところである。\n\n以上のごとき、私がたどって来た奇蹟に富める活歴史をこれから書こうとするのであるが出来るだけ興味に富めるものを主として記事を進めるつもりである。」　（「光への道」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月30日発行"
    },
    {
      "title_idx": 79,
      "title": "見真実",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "覚りの段階はピラミッドのようなもの （昭和24年7月23日）",
      "publication_title_ptbr": "",
      "content": "「根本から言うと「覚り」っていうこともあるんです。\n\n信仰の深いことが判ってくると、霊力も従って強くなります。\n\n勿論、深いと言ってもどこまでも深いものなんですがね。\n\nちょうど、ピラミッドのようなもんですよ。（お煙草二本で∧の形をお示しくださる）\n\nこの辺が（図略）ふつうに活動している人の程度ですが、\n\nこの辺（図略）になると霊的に位がついてきて、霊力がずっと違ってくるんです。\n\nもう、この辺（図略）から上になると神秘が判るんで「見真実」となるんですが、\n\n一番上は主神で、ここになるともう判らぬものはなにもないんです。\n\nお釈迦は、まあこの辺（図略）だったんですが、この一番上まで上った人は未だだれもいないんですよ・・・」　（長文は「資格者の心得」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月23日"
    }
  ]
}