{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 26,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "Verdade",
  "publications": [
    {
      "title_idx": 70,
      "title": "伊都能売の働き　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "伊都能売の身魂",
      "publication_title_ptbr": "41\\. O Espírito de Izunome (Orig.: 伊都能売の身魂)",
      "content": "「私は今まで幾度となく、伊都能売の身魂の事を言ったり記いたりしたが、余程難しいと見えて、真に行える人は何程もないようである。\n\nところが決してそう難しいものではない。根本が判って習性にしてしまえば案外容易に実行出来るものである。\n\n実行出来ないというのは、非常に難しいと思うその先入観念のためである。\n\nと共にそれ程重要な事と思っていない点もあるように思うから、幾度もかかない訳にはゆかないのである。\n\n伊都能売とは一言にしていえば、偏らない主義で、中道を行く事である。\n\n小乗に非ず大乗に非ず、といって小乗であり、大乗であるという意味である。\n\nつまり極端に走らず、矢鱈（やたら）に決めてしまわない事である。\n\nそうかといって決めるべきものはもちろん決めなくてはならないが、その判別が難しいと言えばいえるので、\n\n言わば料理のようなもので、甘すぎていけず、辛すぎてもいけないというちょうど良い味である。\n\nこれはまた気候にも言える。暑からず寒からずという彼岸頃の陽気で、この頃が一番快いのである。\n\nというように人間の心の持方も行いも、そういうようになれば、第一人から好かれ、万事旨くゆくのは当然である。\n\nところが今日の人間はどうかというと、実に偏りたがる。\n\nこれがよく表われているのが彼の政治面であろう。\n\n今日右派とか左派とかいって、初めから偏した主義を標榜している。\n\n従って物の考え方が極端で、しかも我が強いと来ているから、年中争いが絶えない。\n\nという訳でこれが国家人民に大いにマイナスとなるのである。\n\nこの意味によって政治といえども伊都能売式でなくてはならないのは当然だが、そこに気の付く政治家も政党も仲々出そうもないらしい。\n\n何となれば吾々に近寄るまでになり得る人はまことに寥々（りょうりょう）たる有様であるからで、\n\nまた戦争の原因もそうで、この両極端の主義を通そうとする思想から生まれるその結果である事はもちろんである。\n\nそうして信仰上の争いもよく検討してみると、ヤハリ小乗と大乗、すなわち感情と理性との相違からである。\n\nだからその場合、経の棒を半分短かくし、緯の棒も半分縮めれば一致するから、円満に解決出来るのである。\n\n従ってよく考えてみれば仲直りも大して難しいものではないのである。それについてこういう事もよくある。\n\nすなわちいかなる方面にも保守派と進歩派が必ずあって、宗教でもそうである。\n\nこの二者の争いを観ると、前者は古い信者で伝統墨守（ぼくしゅ）的頑（かたく）なで、新しい事を嫌う、まず丁髷（ちょんまげ）信仰ともいえるが、\n\n後者の方は進歩的ではあるが、新しさに偏して何事も古きを排斥したがる。\n\nそこに意見の不一致が起り、相争う事になるが、これらも伊都能売式になれば何なく解決出来るのである。\n\nそうして肝腎な事は宗教といえども、時代精神を深く知る事である。\n\nところが宗教人はどうも時代に無関心で、むしろこれをよいとさえしている傾向が強い。\n\n何百何千年前の伝統を金科玉条としている。\n\nなるほど信仰は精神的なもので、経であり、永久不変の真理であるから、曲げられないのはいいが、経綸の方はそうはゆかない。\n\nこれは物質面であるから、時代相応に変遷するのが本当である。\n\nすなわち精神物質両方の完全な働きで、すなわちどこまでも伊都能売式で行かなくてはならない。\n\n右の意味において、今日釈迦やキリストの時代と同じように思って、その教えややり方をそのまま実行しても、現代人の魂を掴む事は到底出来ないのは言うまでもない。\n\n既成宗教の振わないのもその点にある事を知らねばならない。\n\n要するに伊都能売の働きこそ、一切の根本的真理である事が分ればいいので私が常に伊都能売の意義を説諭するのもそのためである事を、信者諸君は充分心得て貰いたいのである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de abril de 1952\\)**\n\n\"Eu já falei e escrevi inúmeras vezes sobre o Espírito de Izunome (*Izunome no Mitama*), mas parece ser muito difícil, pois quase não há pessoas que consigam praticá-lo verdadeiramente.\n\nNo entanto, não é algo tão difícil. Se entender o fundamento e transformá-lo em hábito, é surpreendentemente fácil de executar.\n\nNão conseguir executar deve-se à ideia preconcebida de que é muito difícil.\n\nE também penso que há o ponto de não considerarem algo tão importante, por isso não posso deixar de escrever várias vezes.\n\nIzunome, em poucas palavras, é o princípio de não se inclinar (não ser parcial), é seguir o Caminho do Meio.\n\nNão é Shojo, não é Daijo; e ao mesmo tempo é Shojo e é Daijo.\n\nOu seja, não correr para os extremos e não decidir as coisas precipitadamente (*Yatara*).\n\nDito isso, o que deve ser decidido, é claro, tem que ser decidido, e pode-se dizer que esse discernimento é difícil;\n\né como na culinária: é o sabor exato, nem doce demais, nem salgado demais.\n\nIsso também se aplica ao clima. É o clima da época do Equinócio (*Higan*), nem quente nem frio; esta época é a mais agradável.\n\nAssim, se a maneira de manter o coração e as ações do ser humano se tornarem assim, primeiramente será amado pelas pessoas e é natural que tudo corra bem.\n\nNo entanto, como é o ser humano de hoje? Realmente gosta de pender para um lado.\n\nOnde isso aparece bem é na política.\n\nHoje dizem ala direita, ala esquerda, ostentando ideologias parciais desde o início.\n\nConsequentemente, a forma de pensar é extrema e, além disso, o ego é forte, por isso os conflitos são incessantes.\n\nAssim, isso se torna um grande prejuízo para a nação e o povo.\n\nNeste sentido, é óbvio que a política também deveria ser do estilo Izunome, mas parece que dificilmente surgirão políticos ou partidos que percebam isso.\n\nPois as pessoas capazes de se aproximar de nós são verdadeiramente escassas.\n\nA causa das guerras também é essa; é claro que é o resultado nascido do pensamento de tentar impor essas ideologias extremas.\n\nE se examinarmos bem as disputas religiosas, também são devido à diferença entre Shojo e Daijo, ou seja, entre emoção e razão.\n\nPortanto, nesse caso, se encurtar a barra vertical pela metade e encolher a barra horizontal pela metade, elas coincidem, e pode-se resolver harmoniosamente.\n\nPortanto, se pensar bem, fazer as pazes não é algo tão difícil. A respeito disso, acontece muito o seguinte.\n\nEm qualquer área sempre há conservadores e progressistas, e na religião também.\n\nObservando a disputa entre esses dois: os primeiros são fiéis antigos, apegados à tradição, teimosos, que detestam coisas novas; pode-se chamar de 'Fé de Coque' (*Chonmage* \\- antiquada).\n\nOs segundos são progressistas, mas pendem para a novidade e querem rejeitar tudo o que é antigo.\n\nAí surge a discordância de opiniões e passam a brigar, mas isso também pode ser resolvido facilmente se se tornar estilo Izunome.\n\nE o fundamental é que, mesmo na religião, deve-se conhecer profundamente o espírito da época.\n\nNo entanto, os religiosos parecem indiferentes à época, e tendem a achar isso até bom.\n\nConsideram tradições de centenas ou milhares de anos como regras de ouro (*Kinka Gyokujo*).\n\nÉ bom que a fé seja algo espiritual, seja Vertical (*Kei*), e seja uma Verdade eterna e imutável, que não se dobra; mas a Administração (*Keirin*) não é assim.\n\nEsta é o aspecto material, portanto, o correto é transformar-se de acordo com a época.\n\nOu seja, é a atuação perfeita de ambos, espírito e matéria; deve-se ir estritamente pelo estilo Izunome.\n\nNo sentido acima, pensar que hoje é igual à época de Shaka ou Cristo e executar seus ensinamentos e métodos tal e qual, nem preciso dizer que é impossível captar a alma do homem moderno.\n\nDeve-se saber que o fato de as religiões estabelecidas não prosperarem está nesse ponto.\n\nEm suma, basta compreender que a atuação de Izunome é a Verdade fundamental de tudo; quero que os fiéis compreendam bem que é por isso que eu sempre explico o significado de Izunome.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "title": "伊都能売の働き　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "共産主義、資本主義がなくなり伊都能売思想",
      "publication_title_ptbr": "42\\. Fim do Comunismo e Capitalismo, Surge o Pensamento Izunome (Orig.: 共産主義、資本主義がなくなり伊都能売思想)",
      "content": "「今日は時間があんまりありませんから、ごく簡単に話します。\n\nしかし今日の話はあなた方ばかりでなく、世界中が非常に聞きたい話なのです。\n\nだからここで話すのは惜しい気がしますが、まだ世界中に放送するまでになっておりませんから、言霊の霊で聞かせるわけです。\n\nというのは、今度スターリンが死んだら、共産主義なるものはいったいどうなるかということです。\n\nこれほど全人類が関心を持っている事柄はありますまい。\n\nその予言と言いますか、このことについて話したいと思います。\n\nこれは今からちょうど三年前に神様から型で知らされてあるのです。\n\nこれは信者の人は良く考えれば分かりますが、つまり昭和二十五年一月にその型が出ているのです。\n\nそれが分かると共産主義の将来というものは良く分かります。\n\nではいったいどうなるかと言いますと、共産主義というものはあれまでに世界的に、とにかく勢力を作ったのです。\n\nですから共産主義なるものはスターリンが最後に、とにかくあれまでにしたわけです。\n\nそこでスターリンが没落すると、あとは、簡単に言えば他愛なく消滅して行くのです。\n\nそうするとアメリカはどうなるかということが問題になります。\n\nところが共産主義がなくなるとすれば、力が弱るとして、アメリカは目的どおりになりますから、\n\n非常に結構なようですが、なかなか、それどころではないのです。\n\nそれはアメリカにもたいへんなことがあるのです。\n\nそこでアメリカの資本主義、今の民主主義がますます発達するかというと、そうは行きません。\n\nアメリカの思想およびやり方に対して一大変化が来ます。\n\nこれも神様はちゃんと型で示してありますが、今ははっきり言えません。\n\nまだ覚りで行くよりしかたがありません。\n\nそこで、共産主義がなくなり、資本主義がなくなり、では世界はどういう思想、主義になるかと言うと、\n\nそれがつまり資本主義にあらず共産主義にあらずという、言わば中性思想です。\n\n資本主義にしろ共産主義にしろ唯物思想ですから、物そのものによって自分の主義の時代思想を得ようとしたわけです。\n\nところがどちらも、唯物思想では間違っているということにだんだん気がついていくのです。\n\nというのは唯神思想です。\n\n唯神思想というのは、根本的に言えば神様は在るという思想と言うか、信念と言いますか、そういうような古くして新しいものです。\n\nそういう思想が生まれるのです。\n\nそこでつまり私が以前から言っている唯神唯物両方の思想が調和したものです。\n\nこれがコントロールされた思想です。それがだんだん勃興して行くのです。\n\nそうしてその思想の指導者がメシヤ教なのです。\n\nつまり早く言えばメシヤ思想です。\n\nというのは、いつも言っているとおり、伊都能売です。\n\n伊都能売思想です。\n\nつまり右によらず、左によらず、十の字です。経緯（たてよこ）結んだ、そういう思想が生まれるのです。\n\nだから世界のそういった思想は国内的にも無論そうなのです。\n\n今選挙で大騒ぎをやっている、その政党の考え方をみると、右か左のどっちかになっている、これが間違いである。\n\n単に右とか左とか言うが、左の中にも右、左があり、右の中に右、左があるというように、なんでも偏りたがるのです。\n\nだからうまく行かないのです。\n\nつまり両手で持てば物はうまく持てるのです。\n\nそれを片手ずつで持とうとするから、本当の役にならないのです。\n\nちょうど歩くのにも片足だから飛んで歩くようなわけです。\n\n互い違いに行かないから、どうしてもうまく歩けるはずがありません。\n\nだから転んだり突き当たったり、怪我したりするのです。\n\nつまりソ連は共産主義は間違っているということに気がつき、アメリカは資本主義はいけないということに気がついて、そこでどちらにも偏らないようになるのです。\n\nそこに気がつくように、メシヤ教がそういう主義を吹き込むのですから、とても重任を負っているのです。\n\n最近発行した「アメリカを救う」の本も、その先触れみたいなものです。\n\nそれにはなんと言っても人間の健康ですから、まずそれをアメリカに教えるために、今樋口さんがアメリカに行って準備してますが、\n\n来月にはロサンゼルスに支部ができますから、それを中心にしていよいよアメリカを指導するのです。\n\nそういう仕事にかかるわけです。だから考えれば非常に大きな仕事です。\n\nやはりそれは、私がいつも言う文明の創造です。\n\n今までは跛行的な文明であったのを、両足揃えて歩ける文明にするというわけです。\n\n簡単ですが、この話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 10 de abril de 1953\\)**\n\n\"Hoje não tenho muito tempo, então falarei bem resumidamente.\n\nMas a conversa de hoje não é só para vocês, é algo que o mundo todo quer muito ouvir.\n\nPor isso sinto que é um desperdício falar aqui, mas como ainda não chegamos ao ponto de transmitir para o mundo todo, farei ouvir através do espírito das palavras.\n\nTrata-se de: agora que Stalin morreu, o que acontecerá com o chamado Comunismo?\n\nProvavelmente não há assunto que interesse mais a toda a humanidade do que este.\n\nGostaria de falar sobre essa previsão, ou melhor, sobre isso.\n\nIsso foi informado por Deus através de um modelo (*Kata*) há exatamente três anos.\n\nOs fiéis, se pensarem bem, entenderão; ou seja, em janeiro do ano 25 da Era Showa (1950) esse modelo apareceu.\n\nEntendendo isso, entende-se bem o futuro do comunismo.\n\nEntão, o que acontecerá? O comunismo criou uma força mundial até aquele ponto.\n\nPortanto, o chamado comunismo foi levado até aquele ponto por Stalin no final.\n\nEntão, com a queda de Stalin, o resto, falando simplesmente, desaparecerá sem resistência.\n\nAí a questão é: o que acontecerá com a América?\n\nSe o comunismo desaparecer, supondo que a força enfraqueça, a América conseguirá o que quer;\n\nparece muito bom, mas não é bem assim, longe disso.\n\nHaverá algo grandioso também para a América.\n\nEntão, será que o capitalismo americano, a democracia atual, se desenvolverá cada vez mais? Não será assim.\n\nVirá uma grande mudança no pensamento e no modo de agir da América.\n\nIsso também Deus já mostrou claramente através de modelos, mas não posso dizer claramente agora.\n\nAinda não há outra forma senão ir pela percepção (*Satori*).\n\nEntão, o comunismo desaparece, o capitalismo desaparece; e que pensamento, que ideologia o mundo terá?\n\nSerá, digamos, um pensamento neutro: não é capitalismo, não é comunismo.\n\nSeja capitalismo ou comunismo, são pensamentos materialistas; tentaram obter o pensamento da época através da própria matéria.\n\nNo entanto, ambos perceberão gradualmente que o pensamento materialista está errado.\n\nTrata-se do Pensamento Teísta (*Yuishin Shiso*).\n\nPensamento Teísta, falando fundamentalmente, é o pensamento, ou convicção, de que Deus existe; é algo antigo e novo.\n\nNascerá esse pensamento.\n\nPortanto, é o que eu digo desde antes: a harmonia entre os pensamentos Espiritualista e Materialista (*Yuishin Yuibutsu*).\n\nÉ um pensamento controlado. Ele surgirá gradualmente.\n\nE o líder desse pensamento é a Igreja Messiânica.\n\nOu seja, falando rapidamente, é o Pensamento Messiânico.\n\nSignifica, como sempre digo, Izunome.\n\nPensamento Izunome.\n\nOu seja, não pende para a direita, não pende para a esquerda, é a cruz. Um pensamento que une vertical e horizontal nascerá.\n\nPortanto, tais pensamentos mundiais são, obviamente, assim também internamente (no país).\n\nVendo a forma de pensar dos partidos políticos que estão fazendo grande barulho na eleição agora, estão em direita ou esquerda; isso é um erro.\n\nDiz-se simplesmente direita ou esquerda, mas dentro da esquerda há direita e esquerda, e dentro da direita há direita e esquerda; assim, querem sempre pender para um lado.\n\nPor isso não dá certo.\n\nOu seja, se segurar com as duas mãos, segura-se bem o objeto.\n\nTentam segurar com uma mão só, por isso não serve de verdade.\n\nÉ como andar pulando num pé só.\n\nComo não vai alternadamente, não tem como andar bem.\n\nPor isso caem, batem, machucam-se.\n\nOu seja, a União Soviética perceberá que o comunismo está errado, e a América perceberá que o capitalismo não serve, e assim não penderão para nenhum dos lados.\n\nA Igreja Messiânica incutirá esse princípio para que percebam isso, por isso carregamos uma pesada responsabilidade.\n\nO livro 'Salvando a América', publicado recentemente, é como um prenúncio disso.\n\nPara isso, o mais importante é a saúde humana; para ensinar isso primeiramente à América, o Sr. Higuchi foi para lá e está preparando;\n\nno mês que vem será aberta uma filial em Los Angeles, e tendo-a como centro, orientaremos a América.\n\nIniciaremos esse trabalho. Portanto, pensando bem, é um trabalho muito grande.\n\nÉ, afinal, o que eu sempre digo: a criação de uma civilização.\n\nAté agora era uma civilização manca; faremos uma civilização que anda com os dois pés juntos.\n\nÉ simples, mas encerro esta conversa por aqui.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "title": "伊都能売の働き　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "経と緯のどっちにも偏らない文明が真理",
      "publication_title_ptbr": "43\\. A Civilização que Não Pende nem para Vertical nem Horizontal é a Verdade (Orig.: 経と緯のどっちにも偏らない文明が真理)",
      "content": "「伊都能売ということをよく言いますが、伊都能売というのは数でゆくと「五」「三」です。\n\n「イヅ」「ミズ」です。「イヅ」ということは五つ、「ミ」ということは三つということですから、「ヒ」「ミズ」ということです。\n\n「ヒ」「ミズ」ということは「カミ」です。\n\n「ヒ」は「カ」「ミズ」は「ミ」ですから、伊都能売が本当の神なのです。\n\nそこでこれについておもしろいことがあります。\n\n私が大本教にいたときに分かったのですが、「大本は世界の型であるから」というのがお筆先にあるのです。\n\nだから神様の経綸の最初の型になるわけです。\n\nというのは、教祖の出口なおという人は、経つまり火になるわけです。\n\n経ですから実に几帳面で厳格なのです。\n\n決して膝をくずしません。\n\nだいたいが女ですからそうですが、キチンと坐って少しも体がくずれないのです。\n\nそれで実に極端なくらい厳格なのです。\n\n食べ物でも、動物の油などは食べません。\n\nですから教祖の時代には信者がやはりそういうようで、\n\nなにしろ洋服は絶対にいけないし、それから皮のカバンも持たないのです。\n\nこれにはわけがありますが、以前大本教では一年に一度、丹後の沖に男島女島という二つの島があって、\n\n艮の金神様が女島男島で行をされたというのでお参りをするのですが、\n\nそのときに一度非常な暴風に遭ってさんざん船がもまれてみんな心配したことがあります。\n\nそのとき、これにはなにかあるというので、要するにだれかが穢れた物を持っているに違いないというので調べたところが、\n\n一人皮のカバンを持っていた人があったので、\n\nこれが原因だというのでその皮のカバンを海の中に投げ込んだのです。\n\nそうすると暴風がピタッと止まったのです。\n\nですからまんざら迷信ではないのです。\n\nそれは教祖の身魂の因縁というか、経一方の一つの性格的のいろいろなことが現われるのです。\n\nそれからまた出口王仁三郎という方は緯ですからそれがまた極端なのです。\n\n年中寝てますが、著述をするときには寝ながらしゃべるのです。\n\n起きていると出ないというのです。\n\nですからいろんな建物の各部屋部屋には、みんな蒲団を敷いて枕をおいてあって、そこに行くとゴロッと寝るのです。\n\nそれで大本事件で官憲が調べたときに、各部屋に蒲団を敷いて枕があるので、\n\nこれはここで女を犯すのだというので調べられたのです。\n\nそれで「ワシは緯の身魂だから」と言っているくらいですからしようがありません。\n\nその経と緯、火と水が実によく現われてます。\n\nそこで教祖さんの経一方のために、大正十年にああいった大本事件というものを起こしたのですが、一時は非常な打撃を受けました。\n\nそれから聖師様になってからは、緯のためにとうとう昭和十年に大本事件を起こしてしまったのです。\n\nこれは致命的なものです。\n\nなにしろ七年牢屋に入っていて、終戦になったのでやっと出されたくらいなものです。\n\n結局、経で失敗し、緯で失敗したのです。  \n　\n\nこれを世界に合わせてみるとよく分かります。\n\nつまり東洋文明が経で、西洋文明が経ですが、経の東洋文明、要するに精神文明のために、緯の物質を否定したのです。\n\nそれがインドですが、ああいう具合に物質的には貧困になってしまってます。\n\nこれはつまらない話ですが、映画などで見ても、インド人は痩せてまるで骸骨みたいです。\n\nそれはなにかというと、食べ物を少なく食べるのが習慣になって、痩せるのがふつうになってしまっているのです。\n\nそこにもっていって、近ごろはよほど変わったが以前は菜食と牛乳だけだったのです。\n\n日本の封建制度というものはそれに大いに影響されているのです。\n\nところが西洋の方はぜんぜん別で、逆に侵略し横に拡がったために争いが絶えないというわけで、\n\n結局今は横同士が争っているわけですから、これも失敗です。\n\nですから東洋は経の文明によって失敗し、西洋は緯の文明によって失敗したわけです。\n\nそこで伊都能売というのは十の真ん中で、経にあらず、緯にあらず、\n\nまた経であり緯である、という融通無碍、それが伊都能売です。\n\nそこで大本教で、教祖の経と聖師の緯から生まれたのが私なのです。\n\n私がその両方をとった伊都能売です。\n\n私のやり方というのは、ちょうど伊都能売的です。\n\nバッジもそういう意味を表徴してあるのです。\n\n経と緯のどっちにも偏らない文明、それが本当のもの、真理です。\n\nそれからもう一つは力の根源になるのです。\n\nそれで「力」という文字は、最初経を書いて、横を書いて、それからこうゆくのです。\n\nですから経緯を結ぶと力が出るのです。\n\nそれで結んで活動を始める形です。\n\n浄霊で病気を治すということも、これは力です。\n\nそれでこの力というものは、歴史でも分かるとおり今まではなかったのです。\n\n今までのは経か緯かどっちか一つです。\n\nこの結んだものというのはなかったのです。それで結ばれないから力がないのです。\n\nですから今までの宗教でも力は現わさなかったのです。\n\nみんな教えです。宗教という教え、仏教という教えです。\n\nしかし教えでは本当に人は救えません。\n\n教えでは病気は治りません。\n\nこれは力でなければならないのです。\n\nその力というのは今言ったとおり、経と緯を結んで初めて現われるのです。\n\nそれで大本の経緯を結んで私が生まれたわけです。\n\n世界の文明がやはりそうなっているわけです。\n\nそういうことを知れば、神様の経綸、メシヤ教の出現ということがよく分かります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 15 de outubro de 1953\\)**\n\n\"Falo muito em Izunome; Izunome, em números, é 'Cinco' e 'Três'.\n\nÉ 'Izu' e 'Mizu'. 'Izu' significa cinco, 'Mi' significa três; portanto, é 'Hi' e 'Mizu'.\n\n'Hi' e 'Mizu' significa Deus (*Kami*).\n\n'Hi' é *Ka* (Fogo), 'Mizu' é *Mi* (Água), portanto Izunome é o verdadeiro Deus.\n\nSobre isso, há algo interessante.\n\nEu compreendi quando estava na Oomoto-Kyo: há nas Revelações (*Ofudesaki*) que 'A Oomoto é o Modelo (*Kata*) do mundo'.\n\nPortanto, torna-se o primeiro modelo da Administração de Deus.\n\nOu seja, a Fundadora, Nao Deguchi, é a Vertical (*Kei*), ou seja, Fogo.\n\nSendo Vertical, é realmente metódica e rigorosa.\n\nNunca relaxa a postura (sentada sobre os joelhos).\n\nGeralmente, sendo mulher é assim, mas sentava-se corretamente e não descompunha o corpo nem um pouco.\n\nE era rigorosa ao extremo.\n\nNa comida também, não comia óleo animal, etc.\n\nPortanto, na época da Fundadora, parece que os fiéis eram assim;\n\nroupas ocidentais eram absolutamente proibidas, e não se usavam malas de couro.\n\nHá uma razão para isso: antigamente na Oomoto, uma vez por ano, ia-se orar nas ilhas Oshima e Meshima (Ilha do Homem e Ilha da Mulher) ao largo de Tango, pois diziam que Ushitora no Konjin fez ascetismo lá;\n\nnessa ocasião, uma vez enfrentaram uma tempestade terrível, o barco foi muito sacudido e todos se preocuparam.\n\nEntão, disseram que devia haver algo, que alguém devia estar com algo impuro, e ao investigar,\n\nhavia uma pessoa com uma mala de couro;\n\ndisseram que essa era a causa e jogaram a mala de couro no mar.\n\nEntão a tempestade parou subitamente.\n\nPortanto, não é totalmente superstição.\n\nÉ o vínculo da alma da Fundadora, ou melhor, aparecem várias coisas de caráter puramente Vertical.\n\nE Onisaburo Deguchi era a Horizontal (*I*/Latitudinal), por isso também era extremo.\n\nVivia deitado o ano todo, e quando escrevia, ditava deitado.\n\nDizia que se levantasse, não saía (a inspiração).\n\nPor isso, em todos os cômodos de vários prédios, havia futons estendidos e travesseiros; ao chegar lá, ele se deitava.\n\nEntão, no Incidente da Oomoto, quando as autoridades investigaram, como havia futons e travesseiros em todos os quartos,\n\ninvestigaram achando que ele violentava mulheres ali.\n\nEle dizia 'Eu sou a Alma da Água (*Mizu no Mitama*)', que é Horizontal, então não tinha jeito.\n\nA Vertical e a Horizontal, Fogo e Água, manifestavam-se muito bem.\n\nPor causa da Vertical exclusiva da Fundadora, causaram aquele Incidente da Oomoto no ano 10 da Era Taisho; sofreram um golpe terrível por um tempo.\n\nDepois, quando veio o Mestre Sagrado (*Seishi* \\- Onisaburo), por causa da Horizontal, acabaram causando o Incidente da Oomoto no ano 10 da Era Showa.\n\nEste foi fatal.\n\nFicou sete anos na prisão, e só foi solto porque a guerra acabou.\n\nNo fim, falhou na Vertical e falhou na Horizontal.\n\nAjustando isso ao mundo, entende-se bem.\n\nOu seja, a civilização Oriental é Vertical, e a civilização Ocidental é Horizontal (Nota: o texto original diz 'Ocidental é Vertical' no início da frase, mas o contexto e outras palestras corrigem para Ocidental \\= Horizontal. Aqui diz 'Ocidental é Kei' \\- erro de transcrição provável no original japonês ou lapso, pois logo abaixo fala que o Ocidente invadiu horizontalmente. Traduzirei como está e porei nota ou ajustarei pelo contexto geral de Meishu-Sama que Ocidente \\= Yoko/I).\n\n(Nota de Tradução: O texto diz: 'civilização Oriental é Kei e civilização Ocidental é Kei'. Pelo contexto de Meishu-Sama, Oriente é Vertical/Kei e Ocidente é Horizontal/I. A frase seguinte diz 'Kei no Toyo Bunmei' \\[Civilização Oriental Vertical\\] negou a matéria Horizontal. E depois diz que o Ocidente é o oposto. Portanto, é um lapso no texto fonte.)\n\nDevido à civilização Oriental Vertical, ou seja, civilização espiritual, negou-se a matéria Horizontal.\n\nÉ a Índia; empobreceram materialmente daquela forma.\n\nÉ uma conversa boba, mas vendo em filmes, os indianos são magros, parecem esqueletos.\n\nO que é isso? Tornou-se hábito comer pouco, e tornou-se comum ser magro.\n\nAlém disso, ultimamente mudou bastante, mas antigamente era só vegetarianismo e leite.\n\nO sistema feudal japonês foi muito influenciado por isso.\n\nPorém, o lado Ocidental é totalmente diferente; ao contrário, invadiram e expandiram-se horizontalmente, por isso os conflitos não cessam,\n\ne no fim agora os horizontais estão brigando entre si, então isso também é um fracasso.\n\nPortanto, o Oriente falhou pela civilização Vertical, e o Ocidente falhou pela civilização Horizontal.\n\nIzunome é o centro do Dez, não é Vertical, não é Horizontal,\n\ne é Vertical e é Horizontal; é a livre adaptação, isso é Izunome.\n\nEntão, da Vertical da Fundadora e da Horizontal do Mestre Sagrado da Oomoto, nasci eu.\n\nEu sou o Izunome que pegou ambos.\n\nO meu modo de fazer é exatamente estilo Izunome.\n\nO distintivo também simboliza esse significado.\n\nA civilização que não pende nem para a Vertical nem para a Horizontal, essa é a verdadeira, a Verdade.\n\nE também é a fonte da força.\n\nO caractere 'Força' (*Chikara* \\- 力) escreve-se primeiro a Vertical, depois a Horizontal, e depois vai assim (curva).\n\nPortanto, unindo Vertical e Horizontal sai a força.\n\nÉ a forma de unir e iniciar a atividade.\n\nCurar doenças com Johrei também é força.\n\nE essa força, como se vê na história, não existia até agora.\n\nAté agora era Vertical ou Horizontal, um dos dois.\n\nNão havia isso unido. E por não estar unido, não tinha força.\n\nPor isso, as religiões até agora não manifestavam força.\n\nTudo é ensinamento. Ensinamento religioso, ensinamento budista.\n\nMas com ensinamento não se pode salvar verdadeiramente as pessoas.\n\nCom ensinamento não se cura doença.\n\nTem que ser Força.\n\nEssa força, como disse agora, manifesta-se pela primeira vez unindo Vertical e Horizontal.\n\nEntão eu nasci unindo a Vertical e a Horizontal da Oomoto.\n\nA civilização do mundo também está assim.\n\nSabendo disso, entende-se bem a Administração de Deus e o surgimento da Igreja Messiânica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "title": "伊都能売の働き　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "経にあらず緯にあらずという思想が世界をリードする",
      "publication_title_ptbr": "44\\. O Pensamento que Não é Vertical nem Horizontal Liderará o Mundo (Orig.: 経にあらず緯にあらずという思想が世界をリードする)",
      "content": "（御論文「これから世界はどうなる」発表）\n\n「今読んだとおりで、つまり今までの社会というのはいろんな思想の人間に考え出させたのです。\n\nそうしてそれを実験してみると、結局どれもこれもうまく行かないのです。\n\nこれは私は、大本教信者時代に分かったのですが、大教の教祖様の出口なお刀自は経の信仰、つまり小乗信仰です。\n\nですから実に厳しいのです。そこで教祖様は「イヅの御霊」とも言われたのです。\n\n「イヅ」というのは厳しいのです。それから聖師様の出口王仁三郎は緯で、「ミズの御霊」です。\n\n教祖様は経、聖師様は緯だということになっていたのです。\n\nそれで最初は「イヅの御霊」つまり厳しいやり方によって失敗したわけです。\n\nですから教祖様は始終きちんと坐って、体を少しも乱さないのです。\n\nしかし厳しいと言っても、やはり神様ですから愛はあります。\n\nだからその厳しさを人には強要しないで、御自分で守っていたのです。\n\nおもしろいことがあったのですが、教祖様はどんな人にも同じような待遇をされるのです。\n\nそれである信者が「教祖様はどんな人にも同じ待遇をされているが、やはり好きな方と嫌いな方があるでしょうが、それを伺いたい」と言ったところが、\n\n「ワシも好きな人と嫌いな人が大いにあるが、そういう別けへだてをすると、嫌いな人は非常にいやな思いをする、それがつらいから同じようにしている」と言われたのです。\n\n御自分には厳しくても、人には厳しくしないという、そこにやはり神様としての愛があります。\n\nだからそれに似たことは、私もよく言われます。\n\n私は忙しく自分の仕事をしてますが、それで家内やほかの者が遊んだりしてますが、\n\nよく世の中の亭主は、自分が働いている時に女房子供が遊んだりしていると、それがシャクに障って叱ったりしますが、\n\n私はそういうことはぜんぜん、わざとやらないどころか、そういう気はないのです。\n\n私はむしろ、自分がいくら骨を折っても、ほかの者が気持ち良く愉快に遊ぶばかりでなく、いろんなそういう生活をしていると、非常に気持ちが良いのです。\n\nですから自分がいくら忙しくても苦しくても、別になんとも思いません。\n\nこれは私は別に修行のためにそうするのではないので、そういう生活のためなのですから、私の道楽のようなものです。\n\n人が喜んで満足しているのを見るのが愉快でたまらないので、そういうようにやっているのです。\n\nそういうようで、教祖様にはそういう点が非常にあったのです。\n\nところが聖師様という人はぜんぜん反対で、大体生活も始終寝ているのです。\n\n信者がお目にかかりに行っても、寝ている方が多いのです。\n\nそれでワシは「ミズの御霊」で水なのだから、きちんと坐っていると苦しいと言って、歌を作るにも文章を作るにも、横に寝ていて筆記させるのです。\n\nこれはおもしろいものです。\n\nところがそういう緯のやり方ですから非常に拡がったのですが、そのために災いされて失敗されたのです。\n\nこれが一つの型になっているのです。\n\nですからお筆先に「大本は世界の型であるぞよ」というのがありますが、確かにそうです。\n\nそれで東洋は精神的ですから、「イヅの御霊」で、それが失敗したのです。\n\nそれで西洋文明に負けたのです。\n\nところが西洋文明も経ですから、それによって失敗するわけです。\n\nそこで東洋の精神文明と西洋の物質文明の両方がきっちりと結ぶことが、今言う伊都能売（いづのめ）式です。\n\nそれが人類の目的です。そこで良い世界ができるのです。\n\nその結ぶ中心の仕事をするのがメシヤ教です。\n\nですから結局世界は、あらゆる思想、あらゆる主義というものが間違っているということを知って、\n\n今書いてあったような、経にあらず緯にあらずという、これが世界をリードするわけです。\n\nそうすると、ほかの主義思想はいけないということを人類が覚るということがこれから出てくるのです。\n\nつまりいろいろな失敗の悩みが世界的に出てくるのです。\n\nそれでメシヤ教が、「こうやることが本当だ、これが真理だ」ということを世界中に宣伝して、\n\nそれで初めて「なるほど」と気がついて、それが一つの根本思想になって地上天国ができるわけです。\n\nそういうわけですから、共産主義もスターリンがいた時が、まずとにかく華やかだったのです。\n\nそれからアメリカが資本主義によって世界を非常にリードしてますが、これがいずれは共産主義と同じように没落すると思います。\n\n今の話は大体を話したわけです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 25 de abril de 1953\\)**\n\n(Anúncio do Artigo \"O que acontecerá com o mundo daqui por diante\")\n\n\"É como acabei de ler; ou seja, a sociedade até hoje fez com que pessoas de vários pensamentos criassem ideias.\n\nE experimentando-as, no fim, nenhuma delas funciona bem.\n\nEu compreendi isso na época de fiel da Oomoto-Kyo; a Fundadora da Oomoto, Nao Deguchi, é fé Vertical, ou seja, fé Shojo.\n\nPor isso é realmente rigorosa. Então a Fundadora era chamada de 'Espírito de Izu' (*Izu no Mitama*).\n\n'Izu' é rigoroso. E o Mestre Sagrado Onisaburo Deguchi era Horizontal, 'Espírito de Mizu' (*Mizu no Mitama*).\n\nDizia-se que a Fundadora era Vertical e o Mestre Sagrado era Horizontal.\n\nPrimeiro falharam com o 'Espírito de Izu', ou seja, o modo rigoroso.\n\nPor isso a Fundadora sentava-se sempre corretamente e não descompunha o corpo nem um pouco.\n\nMas mesmo dizendo rigorosa, sendo Deus, tem amor.\n\nPor isso não forçava essa rigidez aos outros, mantinha-a para si mesma.\n\nHouve algo interessante: a Fundadora tratava qualquer pessoa da mesma forma.\n\nEntão um fiel disse: 'A Fundadora trata qualquer pessoa da mesma forma, mas deve haver os que a senhora gosta e os que não gosta; gostaria de perguntar sobre isso'.\n\nEla respondeu: 'Eu também tenho muito os que gosto e os que não gosto, mas se fizer essa distinção, a pessoa de quem não gosto se sentirá muito mal; como isso é penoso, trato todos igual'.\n\nSer rigorosa consigo mesma mas não com os outros; nisso há o amor como Deus.\n\nAlgo parecido dizem muito de mim.\n\nEu trabalho ocupado com minhas coisas, e minha esposa e outros ficam brincando/descansando;\n\nfrequentemente, os maridos no mundo, quando estão trabalhando e a mulher e filhos estão brincando, ficam irritados e dão bronca,\n\nmas eu não faço isso de jeito nenhum, nem de propósito, não tenho essa vontade.\n\nEu, ao contrário, por mais que me esforce, se os outros estiverem brincando alegre e prazerosamente, e vivendo assim, sinto-me muito bem.\n\nPor isso, por mais ocupado ou difícil que seja para mim, não sinto nada.\n\nNão faço isso por ascetismo, é pela vida assim, é como meu hobby.\n\nSinto um prazer insuportável em ver as pessoas alegres e satisfeitas, por isso faço assim.\n\nParece que a Fundadora tinha muito desse ponto.\n\nMas o Mestre Sagrado era o oposto total; na vida, ficava deitado o tempo todo.\n\nMesmo quando os fiéis iam vê-lo, muitas vezes estava deitado.\n\nDizia: 'Eu sou o Espírito de Mizu (Água), sou água, então se ficar sentado corretamente é doloroso'; até para fazer poemas ou textos, ditava deitado de lado.\n\nIsso é interessante.\n\nPorém, como era um método Horizontal, expandiu-se muito, mas por causa disso sofreu desastres e falhou.\n\nIsso é um modelo.\n\nPor isso na Revelação (*Ofudesaki*) diz 'A Oomoto é o Modelo do mundo'; certamente é.\n\nO Oriente é espiritual, portanto 'Espírito de Izu', e falhou.\n\nPor isso perdeu para a civilização Ocidental.\n\nMas a civilização Ocidental também é Vertical (Nota: contexto indica Horizontal/Matéria, mas o texto pode estar se referindo à falha da unilateralidade), por isso falhará.\n\nEntão, o estilo Izunome (*Izunome-shiki*) é unir firmemente ambas: a civilização espiritual do Oriente e a civilização material do Ocidente.\n\nEsse é o objetivo da humanidade. Aí se fará um mundo bom.\n\nQuem faz o trabalho central dessa união é a Igreja Messiânica.\n\nPortanto, no fim, o mundo saberá que todos os pensamentos e ideologias estão errados, e\n\no que liderará o mundo será, como estava escrito agora, aquilo que não é Vertical nem Horizontal.\n\nEntão surgirá o fato de a humanidade perceber que as outras ideologias e pensamentos não servem.\n\nOu seja, surgirão mundialmente as aflições de vários fracassos.\n\nEntão a Igreja Messiânica propagará para o mundo todo: 'Fazer assim é o verdadeiro, esta é a Verdade'.\n\nAí, pela primeira vez, perceberão 'é mesmo', e isso se tornará um pensamento fundamental, e o Paraíso Terrestre será construído.\n\nSendo assim, o comunismo também, na época em que Stalin estava, foi extravagante (no auge).\n\nE a América lidera o mundo grandemente através do capitalismo, mas creio que eventualmente cairá como o comunismo.\n\nA conversa de agora foi sobre as linhas gerais.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "title": "伊都能売の働き　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "日本と外国の使命",
      "publication_title_ptbr": "45\\. A Missão do Japão e do Exterior (Orig.: 日本と外国の使命)",
      "content": "「日本は日月の文明である。\n\n皇太子殿下の御名、明仁親王と申上げる御名も今後出来上る世の中の為に御付け遊ばされると拝察申上げるのである。\n\n日本精神とは何んであるかというと、昔から神道で言う四魂が完全に調和すれば良いのである。\n\n四魂  \n・荒魂（あらみたま）・・・勇  \n・和魂（にぎみたま）・・・親  \n・奇魂（くしみたま） ・・・智  \n・幸魂（さちみたま）・・・愛  \n　  \nこの四魂の調和した働きを伊都能売（いづのめ）の働きと言い、観音行であるのだ。\n\nこれを最もよく表わしたのが明治天皇の降し給える教育勅語の御精神通りに\n\n人間の行をする様に成ってこそ初めて人間であるのだ。\n\n今までは人の皮着た獣であった人が多かったのである。\n\n何故ならば人として尽すべき道を実行していなかった人が余り多過ぎたからである。\n\n少なくとも日本人は其の様な者にならんのだ。\n\nまず観音会から見本を示して是を日本中に押し拡げ、又世界中に拡げねばならんのである。\n\n是により真の世界が開けるのである。\n\n世人は今まで「人は病の器」なんぞと間違った事を言った。\n\n「人は健康の器」であって皆其処迄行くのである。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Oshie, 5 de setembro de 1935\\)**\n\n\"O Japão é a civilização do Sol e da Lua (*Jitsu-Getsu*).\n\nCreio respeitosamente que o nome de Sua Alteza o Príncipe Herdeiro, Príncipe Akihito, também foi dado em prol do mundo que será criado daqui por diante.\n\nO que é o Espírito Japonês (*Yamato Damashii*)? É a harmonia perfeita das Quatro Almas (*Shikon*), como se diz no Xintoísmo desde a antiguidade.\n\nQuatro Almas:\n\n* *Ara-mitama* (Alma Agreste) ... Coragem (*Yu*)\n* *Nigi-mitama* (Alma Serena) ... Afinidade/Paz (*Shin*)\n* *Kushi-mitama* (Alma Misteriosa/Sapiencial) ... Sabedoria (*Chi*)\n* *Saki-mitama* (Alma Feliz/Amorosa) ... Amor (*Ai*)\n\nA função harmonizada dessas Quatro Almas chama-se Função de Izunome, e é a Ação de Kannon (*Kannon-gyo*).\n\nO que melhor expressou isso foi a Rescrito Imperial sobre a Educação baixado pelo Imperador Meiji;\n\nsomente quando se passa a praticar o caminho que se deve cumprir como ser humano, conforme aquele espírito, é que se é ser humano pela primeira vez.\n\nAté agora, havia muitas pessoas que eram bestas vestindo pele de gente.\n\nPorque havia gente demais que não executava o caminho que se deve cumprir como pessoa.\n\nPelo menos os japoneses não se tornarão assim.\n\nPrimeiro, a partir da Associação Kannon, devemos mostrar o exemplo e expandir isso para todo o Japão, e expandir para o mundo todo.\n\nCom isso, o verdadeiro mundo se abrirá.\n\nAs pessoas do mundo disseram coisas erradas até agora, como 'o homem é um receptáculo de doenças'.\n\n'O homem é um receptáculo de saúde', e todos chegarão até aí.\"\n\n---\n\n# Sobre a Função de Izunome \\- 2 (Orig.: 伊都能売の働きについて　２)",
      "has_translation": true
    },
    {
      "title_idx": 71,
      "title": "伊都能売の働き　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大乗と小乗を結んだ真ん中が伊都能売",
      "publication_title_ptbr": "46\\. O Centro que Une Daijo e Shojo é Izunome (Orig.: 大乗と小乗を結んだ真ん中が伊都能売)",
      "content": "「それから、今お話しようと思うのは、大体今年には変わりないが、今年から特に、信者の人は、方針といっては変だが、\n\n今まで知ってはいながら、どうも実行し得ない点ですね。\n\nその二、三の事を、今年の座右の銘とでもして聞いてもらいたい。\n\nいつも言う通り伊都能売ですね。\n\n伊都能売の働きにならなければいけない。\n\nという事は、つまり大乗と小乗・・・大乗が緯で、小乗が経ですからね。\n\nそれを結んだ真ん中が伊都能売だと、始終言ってますが、\n\nところがどうしても、大乗になったり小乗になったり、片っ方にずれちゃうんですね。\n\n結ばない。結べないんですね。\n\nそういう人が沢山ある。これが根本なんですよ。\n\nメシヤ教の意味というのは。そこにあるんです。\n\n今までの宗教は、みんな・・・経か緯かなんです。どっちかです。\n\n結んだものは一つもない。結んだ宗教はないんですからね。\n\nこれは宗教に限らず、みんなそうです。\n\n今の米、ソの問題もそうです。\n\nソ連は経で、アメリカが緯で、こらはいずれは結ぶんですが、\n\n今は結ばないで、両方が極端な考えでやってますから、\n\nその為に多くの人類が犠牲にならなければならない。\n\nそういう訳なんです。で、経と緯を結ばないと極端に行っちゃうんです。\n\nその点がいけないんです。それについて・・・今朝も「おぞうに」を食べる時、\n\nモチがブツブツで、よそうと一つのおモチが、五つにも六つにも分離している。\n\nまとまっていない。\n\nなぜかというと、明主様が良くついたのはお嫌いだから、\n\nなるだけザクザクした方が良いというので、つかな過ぎちゃった。\n\nだから私は言ったんです。このおモチは明日からお茶漬けに食べると言った。\n\nみんな分離してしまうんですからね。\n\nお茶漬けにちょうど良いんですよ。\n\nこれも極端なんですよ。\n\n私は、あんまり良くつかないのを好きですからね。\n\nそうするのを、あんまり極端にやっちゃった。\n\nそれから、明主様は歯がお悪いから、薄い方が良いというので、こんなに薄くしちゃった。\n\nだから余計ザクザクです。\n\nお前たちもそうかと言ったら、いいえ違います。\n\n見たところ・・・自分たちは、こんなに厚いのを食べている。\n\nつき直しましょうか、と言うから、元旦早々つく奴が・・・といった。\n\n明日から、お前たちの食べるモチを食べさせてくれと言った。\n\nつまり、これが極端なんです。\n\nで、これがやはり伊都能売でないんですね。\n\nだから、すべての問題について、やはり経緯結ぶ・・・ちょうど真ん中ですね。\n\nそれに行かなければならないですね。\n\nところが世の中の事を見ると、どうしても結びのところにいかないんです。\n\nこの間も、ラジオの政治問題ですね。\n\n自由党、民主党、社会党のね。\n\nその幹部の人が、みんな、自分の党についての披露や何か喋りましたが、これを良く見ると、やはりどっちかなんです。\n\nちょうど良いところになってないですね。\n\n大体、資本主義とか社会主義とかいう事が、違うんですからね。\n\n資本主義でもいけなければ、社会主義でもいけない。\n\nまたどっちもなくてはいけない。\n\nそこの・・・何でもないような事で、ちょっと難しいんですが、\n\n難しいという事は、今まで偏った事の癖がついてますからね・・・\n\n人間は、そこで、両方混ぜるという事が、非常に難しく考えるんです。\n\n実はやさしいんです。\n\nですから、私はいつでも、おかずを食べる時に、甘いか辛いか・・・どっちか多いんです。\n\nそこで、いつも教えるんですがね。\n\n甘からず辛からず・・・中くらいの味が良いんだ。\n\n中々難しいですねと言う。\n\nいや難しくないんだ。\n\n私などから言えば、非常にやさしいんだ。良く言うですね。\n\nどうも、実に陽気が悪い。\n\nなぜといって、寒いような暖かいような・・・どっちにして良いか解らない、と。\n\nしかしそれが一番良いんじゃないか。\n\nつまり、そう言う・・・今までの人間の思想ですね。\n\nあるいは習慣とか、すべてそういうものに、みんな慣れないから、どっちかに偏っちゃうんですね。\n\nですから、信仰も片っ方は馬鹿に融通がきいて楽そうで、どうも・・・あれで信仰は良いものかしら、\n\nあれで信者かしらなんて言う人がありますから、やっぱり両方偏るんです。\n\nそこのうまい調和ですね。\n\nそういう風な一つの修業ですね。\n\n今までの修業というのは、恐ろしく骨の折れる、苦しいのが修業と思っているが、これはそうでない。\n\nかえって楽になる修行ですね。やり良くなる修行ですね。\n\nそういう事は、一番肝腎な事として、その修業をやられたいと思うんですね。\n\nそれから、すべての信仰的の考え方ですけれども、\n\nやっぱり今と同じように、自分も良し人も良し、人も良し自分も良し、というのでなければいけないですね。\n\nよく、戦争時分なんかも、滅私奉公なんて言いましたが、あれはいけない。\n\n極端ですね。滅私と言うのは、自分を滅すというんだからね。\n\n自分がなくなっちゃ、奉公なんか出来ない。\n\nしかしあれは、私を滅するという・・・私利私欲をなくするというんでしょうが、これもやはり極端です。\n\nだから、伊都能売式にいえば、人も良し自分も良し・・・これでなければ続くものではない。\n\n自分だけが犠牲になって人は良い、という事はいけないし、\n\n人を押しつぶしても自分が良く、という事もいけないですね。\n\n両方が良くなければならない。\n\nそんなうまいことができるかというが、出来るんです。\n\nむしろ、自分が良ければ人も良い、というのが出来やすいんです。\n\n今までは知らなかったんですね。\n\n大本教のお筆先にこういう事があった「人良かれの信心でないと、神の気持ちにかなわぬぞ」人良かれ・・・これはうまい言葉ですね。\n\nそれから「今の世は、自分さえ良ければ人はどうでも良いと言うむごい心になり居るから・・・」とある。\n\nですから、大本教では「我良し信心」というのがありますね。\n\nこれはもちろんいけないですね。私の信仰雑話にある通り、自分が幸福になりたければ、人を幸福にする。\n\nどこまでも愛ですね。他人を幸福にするという・・・これが欠けていてはいけない。\n\nこれが伊都能売になる。自分を捨てて人ばかり良くするというのも極端で、\n\n自分さえ良ければ人をぶっつぶしても良いという・・・これも極端です。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de janeiro de 1952\\)**\n\n\"E o que vou falar agora, não muda muito em relação a este ano (geral), mas a partir deste ano, especialmente, os fiéis, não digo como diretriz, mas\n\ngostaria que ouvissem como lema para este ano sobre pontos que, embora soubessem até agora, não conseguiam executar.\n\nComo sempre digo: Izunome.\n\nDeve-se tornar a atuação de Izunome.\n\nIsso significa, em suma, Daijo e Shojo... Daijo é Horizontal e Shojo é Vertical.\n\nSempre digo que o centro que une isso é Izunome,\n\nmas, inevitavelmente, acaba-se tornando Daijo ou tornando-se Shojo, desviando-se para um dos lados.\n\nNão une. Não conseguem unir.\n\nHá muitas pessoas assim. Isso é o fundamental.\n\nO significado da Igreja Messiânica está aí.\n\nAs religiões até hoje... são todas Vertical ou Horizontal. É um dos dois.\n\nNão há nenhuma que tenha unido. Não há religião que tenha unido.\n\nIsso não se limita à religião, é tudo assim.\n\nO problema atual entre EUA e URSS também é assim.\n\nA URSS é Vertical e a América é Horizontal; eles acabarão se unindo, mas\n\nagora não unem, e como ambos agem com pensamentos extremos,\n\nmuitos seres humanos têm que ser sacrificados por causa disso.\n\nÉ assim. Se não unir Vertical e Horizontal, vai-se para o extremo.\n\nEsse ponto não serve. Sobre isso... esta manhã também, ao comer o *Ozoni* (sopa de Ano Novo),\n\no *Mochi* (bolinho de arroz) estava despedaçado; ao servir, um *Mochi* separava-se em cinco ou seis pedaços.\n\nNão estava coeso.\n\nPor que isso? Porque Meishu-Sama não gosta de *Mochi* muito batido (grudento),\n\nentão acharam que seria melhor ficar mais granulado (*zaku-zaku*), e bateram de menos.\n\nPor isso eu disse: vou comer este *Mochi* amanhã no *Ochazuke* (arroz com chá).\n\nPorque se separa todo.\n\nFica bom para *Ochazuke*.\n\nIsso também é extremo.\n\nEu gosto de não muito batido.\n\nAo fazer isso, fizeram extremamente demais.\n\nE também, como Meishu-Sama tem dentes ruins, acharam melhor ser fino, e fizeram fino assim.\n\nPor isso ficou mais granulado ainda.\n\nPerguntei: 'Vocês também comem assim?'. Disseram: 'Não, é diferente'.\n\nOlhando... eles comem grossos assim.\n\nDisseram: 'Vamos bater de novo?', eu disse: 'Quem bate *Mochi* em plena manhã de Ano Novo...'.\n\nDisse: 'A partir de amanhã, deixem-me comer o *Mochi* que vocês comem'.\n\nOu seja, isso é extremo.\n\nE isso não é Izunome.\n\nPortanto, sobre todos os problemas, deve-se ir para a união Vertical-Horizontal... exatamente o centro.\n\nDeve-se ir para lá.\n\nNo entanto, olhando as coisas do mundo, não vai para o ponto de união de jeito nenhum.\n\nOutro dia também, o problema político no rádio.\n\nPartido Liberal, Partido Democrata, Partido Socialista.\n\nOs líderes de todos falaram sobre seus partidos, mas observando bem, ainda é um dos lados.\n\nNão está no ponto exato.\n\nGeralmente, Capitalismo ou Socialismo, dizer isso já é diferente (errado).\n\nNão pode ser Capitalismo, e não pode ser Socialismo.\n\nE também tem que ter os dois.\n\nAquele ponto... parece nada, é um pouco difícil, mas\n\ndizer que é difícil é porque têm o vício de coisas parciais até agora...\n\nos humanos; por isso, acham muito difícil misturar os dois.\n\nNa verdade é fácil.\n\nPor isso, eu sempre, ao comer os acompanhamentos (*Okazu*), muitas vezes é doce ou salgado... um dos dois.\n\nEntão, sempre ensino.\n\nNem doce, nem salgado... o sabor médio é o bom.\n\nDizem: 'É muito difícil'.\n\nNão, não é difícil.\n\nPara mim, é muito fácil. Costumam dizer.\n\n'O clima está realmente ruim'.\n\nPor quê? 'Está meio frio, meio quente... não se sabe o que fazer'.\n\nMas esse não é o melhor?\n\nOu seja, o pensamento humano até agora...\n\nOu os costumes, não estão acostumados a tudo isso, então pendem para um lado.\n\nPor isso, na fé também: um lado é extremamente flexível e parece fácil, e dizem 'será que isso é bom para a fé?',\n\n'será que aquilo é ser fiel?', dizem alguns; então pende para os dois lados.\n\nAquela harmonia hábil.\n\nÉ um tipo de aprimoramento (*Shugyo*).\n\nAcham que o aprimoramento até agora é aquele terrível, de quebrar ossos, sofrido, mas não é isso.\n\nÉ um aprimoramento que torna mais fácil, ao contrário. Um aprimoramento que facilita fazer as coisas.\n\nGostaria que fizessem esse aprimoramento como a coisa mais fundamental.\n\nE, sobre todas as formas de pensar na fé,\n\ntem que ser como agora: eu bem e o outro bem; o outro bem e eu bem; senão não serve.\n\nMuitas vezes, na época da guerra, dizia-se 'Aniquilar o Eu e Servir ao Público' (*Messhi Hoko*), mas aquilo não serve.\n\nÉ extremo. *Messhi* significa aniquilar a si mesmo.\n\nSe você sumir, não pode servir.\n\nMas aquilo devia ser aniquilar o egoísmo... eliminar o interesse próprio, mas isso também é extremo.\n\nPortanto, falando ao estilo Izunome, o outro bem e eu bem... se não for assim, não dura.\n\nNão serve sacrificar-se apenas a si mesmo para o outro ficar bem,\n\ne não serve esmagar o outro para si mesmo ficar bem.\n\nAmbos têm que ficar bem.\n\nDizem 'será que dá para fazer algo tão bom assim?', mas dá.\n\nPelo contrário, 'se eu ficar bem, o outro fica bem' é mais fácil de fazer.\n\nAté agora não sabiam.\n\nNa Revelação da Oomoto havia isto: 'Se não for uma fé de 'o outro ficar bem' (*Hito yokare*), não condiz com o sentimento de Deus'. *Hito yokare*... é uma boa expressão.\n\nE tem: 'O mundo atual tornou-se um coração cruel que diz que se si mesmo estiver bem, os outros não importam...'.\n\nPor isso, na Oomoto existe a fé do 'Eu Bem' (*Ware yoshi*).\n\nIsso claro que não serve. Como está no meu 'Shinkō Zatsuwa', se quer ser feliz, faça o outro feliz.\n\nAmor até o fim. Fazer o outro feliz... não pode faltar isso.\n\nIsso torna-se Izunome. Descartar a si mesmo e fazer apenas o outro bem é extremo,\n\ne se eu estiver bem, posso esmagar os outros... isso também é extremo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 71,
      "title": "伊都能売の働き　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "大乗を主",
      "publication_title_ptbr": "47\\. Daijo a Principal (Orig.: 大乗を主)",
      "content": "「それから昨日話したんですが・・・昨日と今日との話はだいぶ違うんですが、一つだけの事を話しておきます。\n\nいつも言う通り、大乗と小乗ですね。\n\n大乗にあらず小乗にあらず、経と緯ですね。\n\nその真ん中が伊都能売です。\n\nそれで、もう伊都能売にならなければならないんです。\n\nつまり、結ばなければならないんですね。\n\nところが、どうも極端になりやすいんですよ。\n\n人間は・・・何しろ今までの人間は、私がいつも書く通り緯と経ですからね。\n\n東洋文明の経と、西洋文明の緯が基本になってますから、人間がみんな経か緯か、どっちかになっている。\n\nこの間も、政治家の偉い人のラジオ座談会がありましたが、やっぱり右か左かになっている。\n\nあれは、左が経で右が緯ですからね。\n\nちょうど真ん中が伊都能売になるんですからね。\n\nそこで、経緯を結ぶ・・・それはメシヤ教がやるんですからね。\n\nですから、その信者が、経と緯をやる人でなければならないんですから・・・\n\n経と緯を結ぶという事は、大いにそれに中心を置かなければならないですね。\n\nですから、今年は経緯を結ぶという頭でやらなければならない。\n\n次は解り切った話で、つまり極端に行っちゃいけないんですね。\n\nところが今までの宗教は経の方が多かったですね。\n\n何しろ、美術館なんか造った宗教はないですからね。\n\nあれは経だからね。また経（きょう）という字が経（たて）ですからね。\n\nそれで、今までそういう風になっていたからしようがないんで、\n\nそういったような・・・経緯を極端に走らないで、ちょうど良い・・・中くらいですね。\n\n中くらいというのがあるんです。\n\nやっぱり気候と同じことですね。\n\n熱からず寒からずという・・・それが本当です。\n\nちょうどお彼岸がそうなってます。\n\n彼岸といって、彼方（かなた）の岸ですね。\n\n仏教でいうと、極楽浄土なんですよ。\n\nあれは良く現わしている。\n\n熱からず寒からず・・・そういったように、すべてをやっていく。\n\nそうして、どっちを主にする、というと大乗を主にしなければならないですね。\n\n何しろ・・・小乗が大乗の中にあるんですからね。\n\n小乗の中に大乗はないんですからね。\n\nですから、大乗が主になっている。\n\n経緯・・・十は、長さは緯の方が長いのが本当ですがね。\n\nすなわち、緯は大乗で経が小乗ですから、緯が経よりも少し長いのです。\n\n緯の働きが経よりも大きいのです。\n\nしかし、それじゃ恰好が悪いから十の字にして、経緯同じにしておきます。\n\n月という字が大乗です。\n\n日は小乗になる。月の中に日があるんです。\n\n月の下をチョン切ると日でしょう。\n\n日の中に月は入っていない。\n\nやっぱり、字の意味にも、そう含まれている。\n\nそれから明の字も月が大きくて、日は入ってますね。\n\nその代わり、先に行くほど広がっている。\n\n働きは月の方が上なんです。\n\nそういったような意味で、すべてを企図していくと間違いないんで、ちゃんと神様の思し召しに適っていくんですね。\n\nそういう風に、どっちにも偏らないでいくと、どんどん発展していくんです。\n\nよく、私は自動車の運転にたとえますが、右に行っても左に行ってもぶつかるから、真っ直ぐ行くんです。\n\nだから、信仰の方も、このようにやっていくと、ドンドン発展していく。\n\n話はそのくらいにしておいて、春らしい寸鉄を・・・」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 2 de janeiro de 1952\\)**\n\n\"Falei ontem mas... a conversa de ontem e de hoje são bem diferentes, mas falarei apenas uma coisa.\n\nComo sempre digo, Daijo e Shojo.\n\nNão é Daijo, não é Shojo; Vertical e Horizontal.\n\nO centro disso é Izunome.\n\nEntão, já temos que nos tornar Izunome.\n\nOu seja, temos que unir.\n\nPorém, tende-se a ficar extremo.\n\nO ser humano... de qualquer forma, o ser humano até agora, como sempre escrevo, é Horizontal e Vertical.\n\nA Vertical da civilização Oriental e a Horizontal da civilização Ocidental são a base, então os humanos ficaram todos Vertical ou Horizontal, um dos dois.\n\nOutro dia, houve uma mesa redonda de grandes políticos no rádio, mas ainda assim é direita ou esquerda.\n\nAquilo é: esquerda é Vertical e direita é Horizontal.\n\nO centro exato torna-se Izunome.\n\nEntão, unir Vertical e Horizontal... é a Igreja Messiânica que faz isso.\n\nPortanto, seus fiéis devem ser pessoas que fazem Vertical e Horizontal...\n\nDeve-se colocar o foco principal em unir Vertical e Horizontal.\n\nPor isso, este ano deve-se fazer com a cabeça de unir Vertical e Horizontal.\n\nO próximo é uma conversa óbvia: não se deve ir ao extremo.\n\nNo entanto, as religiões até agora eram mais Vertical.\n\nAfinal, não houve religião que construísse museus de arte.\n\nAquilo é Vertical. E o caractere Sutra (*Kyo*) é Vertical (*Kei/Tate*).\n\nEntão, como era assim até agora, não tinha jeito;\n\nassim... não correr para os extremos de Vertical e Horizontal, mas o exato bom... o médio.\n\nExiste o médio.\n\nÉ a mesma coisa que o clima.\n\nNem quente nem frio... isso é o verdadeiro.\n\nO Equinócio (*Higan*) é exatamente assim.\n\n*Higan* significa a Margem de Lá (*Kanata no Kishi*).\n\nNo Budismo, é o Paraíso da Terra Pura (*Gokuraku Jodo*).\n\nAquilo expressa bem.\n\nNem quente nem frio... fazer tudo dessa forma.\n\nE, se perguntar qual colocar como principal, deve-se colocar o Daijo como principal.\n\nAfinal... o Shojo está dentro do Daijo.\n\nO Daijo não está dentro do Shojo.\n\nPortanto, o Daijo é o principal.\n\nVertical e Horizontal... na cruz, o correto é que a Horizontal seja mais longa que a Vertical.\n\nOu seja, a Horizontal é Daijo e a Vertical é Shojo, então a Horizontal é um pouco mais longa que a Vertical.\n\nA função da Horizontal é maior que a da Vertical.\n\nMas, como ficaria feio, faz-se a forma da cruz (Dez), com Vertical e Horizontal iguais.\n\nO caractere Lua (*Tsuki*) é Daijo.\n\nSol (*Hi*) torna-se Shojo. O Sol está dentro da Lua.\n\nSe cortar a parte de baixo da Lua, fica Sol (日).\n\nA Lua não está dentro do Sol.\n\nAfinal, no significado dos caracteres também está incluído assim.\n\nE no caractere 'Mei' (Luz/Akira \\- 明), a Lua é grande e o Sol está inserido (ao lado).\n\nEm compensação, expande-se à medida que avança.\n\nA função da Lua é superior.\n\nPlanejando tudo com esse tipo de significado, não há erro, e condiz perfeitamente com a Vontade de Deus.\n\nDessa forma, não pendendo para nenhum lado, desenvolve-se rapidamente.\n\nFrequentemente comparo com a direção de um automóvel: se for para a direita ou para a esquerda, bate, então vai-se reto.\n\nPortanto, na fé também, se fizer assim, desenvolve-se rapidamente.\n\nEncerro a conversa por aqui, e (apresento) um poema (*Suntetsu*) primaveril...\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 71,
      "title": "伊都能売の働き　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "引きと突きの調和",
      "publication_title_ptbr": "48\\. A Harmonia entre Puxar e Empurrar \\[Reiteração\\] (Orig.: 引きと突きの調和)",
      "content": "**信者の質問**  \n「大和民族の特徴は平和愛好で、芸術を好むとお教えいただきましたが、\n\nそういったふうに、出雲系天孫系の特徴をお伺い申し上げます」\n\n**明主様御垂示**  \n「それは出雲系は・・・素盞嗚尊は月だから、「ツキ」というのは突くと言うのです。\n\nですから、刀なんか月の形になっている。\n\n「ツキ」というのは突くということで、征服するというのは「ツキ」の働きです。\n\n今の文明は「ツキ」の働きです。\n\nボクシングをやること、あれは素盞嗚尊の系統です。\n\n「ヒ」は引くというので求心的なんです。\n\n徳によって慕って集まってくるというのが、火の系統の性格です。\n\n征服して覇道的にやることが、月の系統です。\n\n今までは月の系統のやり方ですね。\n\n今度は昼間の火の系統の働きになり、引きつけるのです。\n\n天孫系のほうは、だいたい火の系統なんです。\n\n引く系統なんです。\n\n日本の天皇は、引くほうの系統です。\n\nだから二千年も続いている。\n\n「ツキ」のほうだとなかなかそうは続かない。\n\n物事を決めようとする・・・そういう今までの考え方や説き方は・・・だからいけない。\n\n決めないのです。\n\n経緯結ぶというので、千変万化で、両方が必要であって、両方のどっちかではいけない。\n\n突くほうもあれば、引くほうもある。\n\n根本は引くほうでなければならない。\n\nそれが伊都能売の働きなんです。\n\n悪の世の時代と、五六七の世の時代とは違う。\n\n月の時代に引くと負けるが、今のようになればいい。\n\n「信仰雑話」時代に説いたことと、「天国の福音」時代に説いたのは、やっぱり違うんです。\n\n既成宗教が明かさなかったというのは、明かせなかったのです。\n\n医学に対しても、以前は加減して書いた。\n\n徹底しない憾（うら）みがあった。\n\nもっとも、吹けば飛ぶようでは強いことは言えないが、\n\nこっちに力が出てからは、これは本当かもしれないということになる。\n\nヒョロヒョロしているのに、真理とか言うと狂人だ、と言うことになる。\n\nやはり応身の働きです。教えを説く場合、相手にとって、とんでもなく外れてしまうことがある。\n\n甘い物が好きな人に、辛い物を食え食えと言うようなものでね。」\n\n**信者の質問**  \n「食え食えと言うくらいでなく、口をこじ開けて入れる者もおりますので・・・」\n\n**明主様御垂示**  \n「そうです。酒の好きな者に甘い物を食わせる。\n\n動作を見て、好きか、嫌いか見なければならない。\n\n自分がおいしいと思う物は、人もおいしいと思ってね。\n\n相撲の好きな人に向かって、野球の話をするようなものです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de maio de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 21 do Bloco 1\\. Mantém-se o título e referência para integridade do índice, mas o conteúdo é o mesmo já traduzido anteriormente sobre a linhagem de Izumo/Tenson e a ação de Puxar/Empurrar).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 71,
      "title": "伊都能売の働き　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "程々ということが伊都能売",
      "publication_title_ptbr": "35\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 1 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "（布教師が患者を医者にかけないまま浄霊し、死亡させた事件が新聞沙汰になったことについて、明主様が厳しいご注意をされた後の御垂示）\n\n「今の問題を動機としてこういう話がでましたが、私はこういう話をしようと思ったのではないので、自然に出て来たのです。\n\nしかしこういうことによって大いに教えられるわけです。\n\nそこでこの失敗がよい働きをしたことになり、そこでその失敗を神様のほうでよいことにしてくれるわけです。\n\nそうすればその働きによって、その罪が消されるということになります。\n\nだから、信仰も、とにかく大乗的に考えて行けばすべてにうまく行きます。\n\nうまく行くから発展もするというわけです。\n\nそれに神様のほうはなかなか深いのです。\n\nそれは神様のほうばかりでなく、世の中のこと一切が実に何とも言えない面白いものがあります。\n\n人間はそこまで分からないから迷ったり苦しんだり怒ったり、\n\n見当違いなことをよいと思ってやることになります。\n\n大本教のお筆先に「あんな者がこんな者になり、こんな者があんな者になる仕組であるぞよ」というのがありますが、\n\n実に簡単で何とも言えない味わいがある言葉です。\n\nですからいつも言うことですが、医者のために苦しんでいる人を見ると、医者に対しての憤激もずいぶん起こります。\n\nしかし医者がそういうように病気をなおすことが下手であればあるだけ、こっちの値打ちがあるのです。\n\nだからもし医者がスラスラと病気をなおしてしまったら、それで済んでしまうから宗教になどくる者はありません。\n\nそうしたらこっちの人の活躍する所はありません。\n\nだからお医者の下手なのに対して大いに感謝してよいです。\n\nところがお医者に聞いてみると、医学の目的は人類から病気をなくすることだと言ってますが、\n\n人類から病気がなくなったら、お医者さんはメシが食えないことになります。\n\nそこで考えが、大乗と小乗と違ってくるのです。\n\n何でも神様にお任せすればよいということも真理なのですが、\n\nやはり人間はできるだけ努力しなければなりません。\n\n神様にお任せきりで努力も何もしなかったら、これもやっぱりいけません。\n\nだからそこで大局において神様にお任せし、方針はどこまでも努力し一生懸命にやるということも必要なのです。\n\nとにかくそこの使い分けです。\n\nそこで経と緯の両方、大乗と小乗を使い分けるわけです。\n\n大乗がよいからと言っても、小乗がなくてはならないが、ただ小乗のほうが主になってはいけないので、\n\n大乗のほうが主になって、小乗のほうが従にならなけばなりません。\n\nその使い分けに難しい所があり、言うに言われない面白味があります。\n\nいつも言うが、今でも時々暑いと思うと寒い、寒いと思うと暑いので、\n\n一日のうちに二、三度着替えることがありますが、\n\n私はそれが一番よい陽気だと言うのです。\n\nどっちかに決めたら悪い陽気だというのです。\n\nそういうようなもので、人間というものは、何でも不平に持ってくるのです。\n\nそれでは何事も満足するとよいかというと、満足したら進歩がなくなります。\n\nそこで不平も必要になります。\n\n要するに満足と不平が、これは相反するものだから調和はしませんが、\n\nしかしうまく　あんばいし、使い分けて進んで行くのが本当です。\n\n自動車の運転と同じようなもので、ちょっとでも一方が勝てば、そのほうに行ってしまいます。\n\n不満のことも起こるのだから、不満のこともよいです。\n\nそれからまた一方　満足もあるから、それもよいのです。\n\nそれから病気で苦しんでいるときに、命が危ない、このままではどうしても死ぬよりないというときに、\n\nこれはいくら金がかかっても、財産を全部捨ててもよいから助かりたいと思うでしょう。\n\nそうしているうちに、なおって、だんだんよくなってきて命の心配がなくなると、\n\n今度は欲が力をつけてきて、どうしても金をこうしなければいけない、\n\nああしなければいけないという欲が出てくるのです。\n\nそうしているうちにいつの間にか、助かりさえすればよいというときのことを忘れて、欲を出すということは、誰でもあることで、私なども経験があります。\n\nそれは最初の病気のときに考えたことも本当なのです。\n\nそれからそういった欲が出るのもやむを得ないのです。\n\nただそこのところをうまく程のよいということです。\n\n人によると、助かってしまってから今度は　ばかによくなったと、\n\n最初思っている半分も三分の一もお礼をしないということもあるので、\n\nそこでこの間再浄化ということを話したり書いたりしたのです。\n\nそこで結局「程」です。一方に片寄るから、そこに問題が起こったり無理があったりするのです。\n\nそこで「程々」ということが伊都能売になるのです。\n\n私は以前読んだことがあるが、山岡鉄舟の書で、大きく「程」と書いて、\n\n小さく「人間万事この一字にあり」と書いてありましたが、私は実によい言葉だと思いました。\n\n実に簡単に言い現してあります。「程」という字は大したものです。\n\n伊都能売ということの働きは、一字で言えば「程」という字でしょう。\n\nそれで「程」ということは、やはり春秋の気候と同じで、暑さ寒さの「程」です。\n\n「程」というのはどっちにも片寄らない、ちょうどよい所に収めるというそれをよく現してあります。\n\nあの人は程がよいと言うと、その人は非常に好ましいということになります。\n\nところがその程がよいという人はまことに少ないので、たいていはどっちかに片寄ってます。\n\nだからそれで失敗したりうまくいかなかったりするのです。\n\n今日は珍しくお説教になりましたが、よく世間でのいろんな信仰や道徳といったものでは、こういう話が多いのです。\n\nしかしメシヤ教ではこういう話をあんまりやりませんが、やっぱりこういう話もしないと片寄るでしょうから、\n\nそういう意味においてたまにはよいと思って話をしました。では質問をどうぞ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1953\\)**\n\n\"Dizer que basta entregar tudo a Deus também é uma verdade, mas\n\no ser humano deve se esforçar o máximo possível.\n\nSe entregar tudo a Deus e não fizer esforço nenhum, isso também não serve.\n\nPortanto, no geral entrega-se a Deus, mas na diretriz deve-se esforçar até o fim e fazer com afinco; isso também é necessário.\n\nEnfim, é o uso distinto disso.\n\nAssim, usa-se ambos, Vertical e Horizontal, Daijo e Shojo.\n\nMesmo dizendo que Daijo é bom, é preciso ter o Shojo; apenas que o Shojo não pode ser o principal.\n\nO Daijo deve ser o principal e o Shojo deve ser o subordinado.\n\nNessa distinção de uso há uma parte difícil, e há um sabor interessante indescritível.\n\nSempre digo: mesmo agora, às vezes acho quente, depois acho frio, acho frio e depois acho quente;\n\nchego a trocar de roupa duas ou três vezes num dia,\n\nmas eu digo que esse é o melhor clima.\n\nSe decidisse por um dos dois, seria um clima ruim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 71,
      "title": "伊都能売の働き　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "大乗と小乗はないのが本当",
      "publication_title_ptbr": "38\\. Atente-se Também às Pequenas Coisas (Orig.: 小さなことにも注意せよ)",
      "content": "**信者の質問**  \n「人間の気の大きい小さいということは、心の大きい小さいということと同じでございましょうか」\n\n**明主様御垂示**  \n「同じです。「気は心」と言いますから。」\n\n**信者の質問**  \n「それは物理的に実際に大きい小さいということでしょうか」\n\n**明主様御垂示**  \n「物理的でなく霊的にです。」\n\n**信者の質問**  \n「人間の心というのは生まれつき決まった枠内だけで大きくなり小さくなるというものでございましょうか」\n\n**明主様御垂示**  \n「それは無限です。心に枠はありません。\n\nそれはあなたが宇宙を想像しても、どこまでということはありません。\n\nどんなに大きくてもよいです。\n\n星を想像して、あれは何万里何億万里か分からないが、\n\nそういう想念というのは無限大であり、小さければ無限小です。\n\nそこで枠というのは運命です。」\n\n**信者の質問**  \n「そうすると心は無限大に大きくなるが、人間の考え方は、小乗の人は非常に小さいというように、小さい考えしかできないという、その関係はどうなりましょうか」\n\n**明主様御垂示**  \n「それは別に関係ではないのです。\n\nそれは小さい考えの人も大きく変ることもあります。\n\nそのときには小さい考えでも、それがいつ変るかもしれません。\n\n私でも子供のときには世界を救うという考えはなかったのです。」\n\n**信者の質問**  \n「大きな悪いことをする人間は大きな心の人間でございましょうか」\n\n**明主様御垂示**  \n「そうです。だから大きい小さいに善悪はないのです。別のことです。」\n\n**信者の質問**  \n「魂の黒い白いとは別なわけでございますか」\n\n**明主様御垂示**  \n「別です。それは黒い大きなのもあれば、白い小さなのもあります。」\n\n**信者の質問**  \n「心の大きいのは大乗、小さいのは小乗、それから大乗は白く小乗は黒い、というものでしょうか」\n\n**明主様御垂示**  \n「そうも決められません。\n\n第一決めようとする考え方が間違ってます。\n\nそれはそうでしょう。\n\n今日は黒くても明日は白くなるのもあります。\n\nちょっと前には白かったが黒くなるのもいます。\n\nさっきまでは良いことをしようと思っていたが、馬鹿々々しい、こういうことをしよう、というそれが悪いと黒くなります。」\n\n**信者の質問**  \n「客観的に白い黒いということが主観的になるに従って・・・」\n\n**明主様御垂示**  \n「それはおかしいです。客観的に白いということは分かりません。」\n\n**信者の質問**  \n「分かりませんが、主観のほかにある客観が・・・」\n\n**明主様御垂示**  \n「いや客観も分かりません。ではあなたが、この人は良い人か悪い人かが分かりますか。」\n\n**信者の質問**  \n「それは主観では分かりませんが、客観では・・・」\n\n**明主様御垂示**  \n「しかし泥坊でもその良い悪いはわかりません。」\n\n**信者の質問**  \n「そうすると刹那刹那のその人間の魂が黒い白いということは言えないのでございますか」\n\n**明主様御垂示**  \n「言えません。」\n\n**信者の質問**  \n「そうすると御教えの魂の白い人間黒い人間というのはどこを標準にしたものでございましょうか」\n\n**明主様御垂示**  \n「それは黒い白いと決めなくてもよいでしょう。決めようとするのが間違ってます。」\n\n**信者の質問**  \n「人間向上する上においての考え方が・・・」\n\n**明主様御垂示**  \n「向上するのは自分でしょう。だから自分が向上すればよいのです。」\n\n**信者の質問**  \n「その方法としまして・・・」\n\n**明主様御垂示**  \n「神様を信じていれば白くなるに決まってます。\n\nただ人の白い黒いは分かるわけがないのです。\n\nそれを分かろうとするのは間違ってます。\n\nそれは自分が白ければ分かります。\n\n中には分からない人もないこともありません。\n\nつまり良いと思ってやっていること、自分では白と思ってやっていることが、実は黒いことがあります。\n\nお医者さんなどがそうで、助けようと思って殺しているのです。\n\n助けようということは白ですが、結果において黒です。」\n\n**信者の質問**  \n「大乗の人の魂は白黒には無関係でございましょうか」\n\n**明主様御垂示**  \n「無論そうです。無関係だから大乗なのです。\n\nそれに関係すれば小乗になるのです。\n\nだから白とか黒ということが、その目標ですが、それの白黒によってその人が本当の人か嘘の人かということになります。\n\nしかし目的には智が伴わなければならないのです。共産主義者でも天国を造るということを言ってます。\n\nですから目的はよいのですが、手段方法が悪いのです。\n\nその方法の良い悪いを判別できるのは智慧です。\n\nところが今までは本当の智慧が違っていたのです。\n\nこの本当の智慧というものを教えるのはメシヤ教より他にないのです。\n\nいわゆる神智です。\n\nそこで今大乗と小乗というが、大乗でもいけないし小乗でもいけないのです。\n\nそれから大乗でなくてはいけないし小乗でなくてはいけないのです。\n\n小乗にあらず大乗にあらず、小乗にして大乗なりというわけです。\n\nだから大乗でなくてはいけないと思うと、限定することになるから、それでは大乗でなくなるのです。\n\nだから大乗でなくてはいけないと思うことがもう小乗なのです。\n\nこれが分かればその人はよいのです。つまり一人前になったわけです。\n\nだから本当言うと大乗と小乗はないのが本当です。\n\nそこでバッチにあるとおり、大乗と小乗が組合わせてあって、その真ん中にいるのが本当です。\n\nこの真ん中が伊都能売です。ここは経も緯もないのです。\n\n両方が組めば経緯がなくなってしまって、つまり丸になるわけです。\n\nそれが本当ですが、それを知るということは覚りなのです。\n\n仏教は覚りを説くが、かなり深い所までいっても、そこまではゆかないのです。\n\nというのはお釈迦さんがそこまでは知らなかったからです。\n\nですから形で言うと十になって、これが天津金木と言って、昔からあるその形です。\n\nそれからその間に入ってまた経緯十文字ですが、十六の菊ということになってます。\n\n八紘を霊体にして十六本になるのです。\n\nこれの本当のことを説くにもたいへんだし、それを知るのもたいへんです。\n\nですから、説くに説かれず、説かれずに説くということになり、幽幻微妙、深遠微妙なものです。\n\n覚るよりないのです。ではそこまでは行けないかというと、そういうことはありません。\n\nそれは今までは行けなかったが、私はそれを説いているわけです。\n\nだから本当の大乗からゆけば、罪穢れということはないのです。\n\nだいたい善か悪かということは結局分かるわけがありません。\n\n私がいつもありがたく思っているのはお医者さんなのです。\n\nお医者さんが病気を悪くして治さないということが、どのくらいありがたいか分からないです。\n\nもしお医者さんが片はしから病人を皆治してしまったら、メシヤ教には一人も来ません。\n\nところが幸いにも病人を作りそれを治さないということになるからメシヤ教が発展するのです。\n\nだからお医者さんはたいへんに良い役をしているのです。\n\nそうなると善悪は分からなくなります。\n\n前に三宅雪嶺（せつれい）の説で、殺人ということは必要だ、法律でやるよりも殺人でやるほうが秩序が保てるということを書いてます。\n\n人間をウンと苦しめる、法律に引っ掛からないようにして苦しめることができる。\n\nしかし殺人ということがあるから、ある程度までしかできないということを言ってますが、\n\nその時分には大乗も小乗も知らなかったが、今でもそれは間違っていません。\n\nこれ以上苦しめると、アイツはオレを殺すだろうというわけで止めます。\n\nですから殺人が悪いとも言い切れません。\n\n大自然というもの、神様の天地の律法というものは、人間の目で見ては実に分かりません。\n\nまた、共産主義というのは悪いと言ったところで、\n\nでは共産主義がなぜ興ったかというと、\n\n資本家があんまり横暴をして下層階級を苦しめるから、\n\nこれ以上はやり切れないので何とかして団結して対抗しなければならない\n\nというのでできたのが共産主義ですから、共産主義を作ったのは資本家というわけです。\n\nやっぱり穢すから黴菌が湧いて、その穢れを食うという理屈と同じです。\n\nだから実に深遠微妙で、人間の目で見た判断で良いとか悪いとか言えません。\n\nそれから小乗大乗、あるいは大きい心小さな心と言っても、\n\n本当に大きなことをする人間は実に小さなことに気がつかなければならないのです。\n\n大きなことばかり考えて小さなことに気がつかないのは失敗者になります。\n\n大きな考えを持っていても、非常に小さな考えも持っていなければならないのです。\n\n結局小さなことに気がつかなければ大きなこともできないのです。\n\nそこで大乗にあらず小乗にあらずで、一方に偏ってはいけないのです。\n\n大乗でなければいけないということが偏っているのです。\n\nしかし大乗は善悪無差別だから非常に誤られやすいのです。\n\n悪い方面だけを見ると、アイツは悪いと見られるのです。\n\nそれで小乗は決して間違ったことをしないから非常に善く見られるのです。\n\nそれで結果はどうかというと、大乗の人は世間に非常に良いことをするのです。\n\nそれで小乗は自分だけ守って大きいことをしないのです。\n\nそうするとそれは結局悪になります。\n\n大乗は悪も咎めないでやるから悪に見えるが、社会的に功績を残すというわけで、仕事ができるわけです。\n\nそういうことから見てゆくと、やっぱり善になるわけです。\n\nそこでどっちに偏ってもいけないのです。\n\nこのことを覚り得るというところに向上があるわけです。\n\nだから実に神秘幽幻なものです。\n\nそれでこれは神様がやっているということよりも、そういうふうに神様が造ってあるのです。\n\nその天地の律法というものは神様といえども破ることはできないのです。\n\nそういうふうに一分一厘の隙もなくこしらえてあるのです。\n\n人間がいくら勝手なことをしようとしても、いくら目的を起こしても、間違っている者はピタッとやられてしまいます。\n\nただ時節によってそれが、ちょうど薬と同じようなもので、麻薬というものはすぐに反動的作用が現れるので怖がるが、\n\n他の薬は麻薬よりも期間が長いし、反動がすぐに来ないから良いとして使っているというのと理屈は同じです。\n\n悪いことをしてもすぐに見つかるような世の中になったら悪いことをする者はなくなります。\n\n霊界が昼の世界になると、見つかり方が、早くなるし、またそういうことをするのが馬鹿馬鹿しくなります。\n\nあれは知れないからするのです。\n\n盗んだりごまかすことが知れるまでに間があるから、知れないで済むというように錯覚してしまうのです。\n\n今日悪いことをしたのが明日知れるということになると、それは悪いことをする者はなくなります。\n\nそこでミロクの代というのは、霊界が明るいから、悪いことがすぐに知れるのです。\n\nそれで悪いことをしても興味がなくなるのです。\n\n悪をいくらかでも隠せるから興味があるのです。\n\nですから時間の問題です。薬もそうで、のんでもすぐに浄化が起こったら、薬をのむ者はなくなります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de novembro de 1953\\)**\n\n\"Mesmo falando em Shojo e Daijo, ou mente grande e mente pequena,\n\no ser humano que faz coisas realmente grandes deve perceber coisas muito pequenas.\n\nQuem só pensa em coisas grandes e não percebe as pequenas torna-se um fracassado.\n\nMesmo tendo grandes pensamentos, deve-se ter também pensamentos muito pequenos.\n\nNo fim, se não perceber as coisas pequenas, não consegue fazer as grandes.\n\nAí é 'não é Daijo, não é Shojo'; não se pode pender para um lado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 71,
      "title": "伊都能売の働き　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "時所位に応じ千変万化するのが伊都能売の働き",
      "publication_title_ptbr": "31\\. Não Há Mal no Daijo (Orig.: 大乗に悪はない)",
      "content": "**信者の質問**  \n「以前「他に大乗であると同時に、みずからにも大乗であらねばならぬ。\n\nみずからに小乗的であると、拘束されて働きが狭まり力が出ぬ」と御教えいただきましたが、\n\nみずからに大乗ということにつき、詳しく御教えいただきとうございます。」\n\n**明主様御垂示**  \n「大乗に偏ってもいけないとともに、小乗に偏ってもいけない。\n\n小乗は経で、大乗は緯であるから、十字に結ばれればよろしいので、時所位に応じ、千変万化することである。\n\nこれが伊都能売の働きである。\n\nこれは私の著書にいろいろ書いてあるから、よく見れば判るはずである。」",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de novembro de 1950\\)**\n\n**Pergunta do Fiel:** \"No Ensinamento consta que a Fé em Kannon é uma religião Daijo.\n\nTambém nos foi ensinado que 'O Mundo da Luz é o mundo onde os bons prosperam e os maus perecem'.\n\nSe praticarmos a fé conforme o Daijo, como pessoas comuns fáceis de se manchar com o mal, para podermos superar o tempo do Julgamento,\n\ntanto na face da dedicação missionária quanto na vida cotidiana, o que devemos usar como critério para julgar o bem e o mal? Peço vossos ensinamentos.\"\n\n**Resposta de Meishu-Sama:** \"No Daijo, nunca existe o mal.\n\nNo Shojo, frequentemente há o mal, por isso deve-se ter cuidado.\n\nApenas que o Daijo é facilmente visto como mal temporário, mas no final torna-se o bem.\n\nSobre Daijo e Shojo está escrito em várias partes dos meus livros, então se lerem com atenção e cuidado, deverão ser capazes de compreender.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "伊都能売の大神様は左進右退",
      "publication_title_ptbr": "52\\. Izunome no Okami é Avanço pela Esquerda e Recuo pela Direita (Orig.: 伊都能売の大神様は左進右退)",
      "content": "昭和十年一月一日\n\n「昭和とは日召和となる（平和）。日は天照大神のことであり、召は知食（しろしめす）という字（知召）。和は世界、又は大和である。十は結びである。\n\n![][image4]![][image5]\n\n善と悪とを結べば悪はなくなるのである。\n\n善を結んだ中心が則ち伊都能売である。\n\n善悪を結んで火水（かみ）となる。\n\n善悪結んで廻る十字の尖端曲りて「逆卍」となるのである。\n\n善悪結ばれし時より、悪は消えて完全なものとなるのである。\n\n伊都能売大神様の世則ち大光明世界が造られるのである。\n\n宗教の卍は右廻りなるが、これが今までの右進左退の世すなわち悪の世界であったのである。\n\n伊都能売の大神様は左進右退になるのである。」　（「観音講座　第一講座」より）\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 15 de julho de 1935\\)**\n\n\"1 de Janeiro do Ano 10 da Era Showa (1935)\n\nShowa significa 'O Dia (Sol) Convoca a Paz' (*Hi-Sho-Wa* \\- Chamado do Sol para a Paz/Harmonia). O Sol refere-se a Amaterasu Omikami; 'Sho' (*Meshu/Shiroshimesu*) é o caractere de Governar/Gerir (*Chisho*). 'Wa' é Mundo, ou Grande Harmonia (*Yamato*). O Dez (Cruz) é a União.\n\nSe unir o Bem e o Mal, o mal desaparece.\n\nO centro que uniu o Bem é, a saber, Izunome.\n\nUnindo Bem e Mal torna-se Fogo e Água (*Kami* \\- Deus).\n\nA cruz que gira unindo o Bem e o Mal tem as pontas curvadas e torna-se a 'Suástica Reversa' (*Gyakumanji*).\n\nA partir do momento em que Bem e Mal se unem, o mal desaparece e torna-se algo perfeito.\n\nO Mundo de Izunome no Okami, ou seja, o Mundo da Grande Luz, será construído.\n\nA suástica (*Manji*) da religião (Budismo) gira para a direita; este era o mundo de 'Avanço pela Direita e Recuo pela Esquerda' (*Ushin Satai*), ou seja, o mundo do mal até agora.\n\nIzunome no Okami será 'Avanço pela Esquerda e Recuo pela Direita' (*Sashin Utai*).\" (Extraído da \"Primeira Palestra do Curso sobre Kannon\")\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神と仏の字",
      "publication_title_ptbr": "",
      "content": "「仏はブツであり物質文明時代を表わす。\n\n神の字は示偏に申と書いてあるが、申すと云う字は干支の申（さる）ではない、田の字の真ん中の経の棒が上と下へ抜け出ている。\n\nそして田の字は○に十から起こった。\n\n○に十とは、○は地球であり大地の事である。\n\n十の字は経と緯の棒の結んだ形で、経は火で緯は水である。\n\n火と水はカとミであるからカミとなる。\n\n大地は神が主宰し給い神の世界である。\n\n神は無始無終であるから上下の棒が貫いて無始無終を表わす。\n\n右の意味を人類に示さなくてはならぬ。\n\n人々に示す意味なのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神と佛の文字",
      "publication_title_ptbr": "54\\. Os Caracteres para Kami e Buda \\[1949\\] (Orig.: 神と佛の文字)",
      "content": "「この二つの文字をあまり解釈したものはみないようである、\n\nしかるにこの二つの文字くらい人間が尊敬し、憧憬するものはないのであるから、\n\n一応知るべき必要があろう、その意味を私としての見解を述べてみる。\n\nまず、神の文字は、示偏に申とかいてあるが、大抵の人は、この申の字が解し得ないようである、\n\nこれはサルではない、田の字の真中の経の棒が上と下へ抜けている、\n\nそうして田の字とは、○に十から起ったもので、\n\n○に十とは、○は地球であり大地である、十の字はいつもいう通り経と緯（よこ）の棒の結んだ形である、\n\n経は火で緯は水で、火と水は、火（カ）と水（ミ）であるからカミである、\n\n大地は神が主宰し給い、神の世界である、神は無始無終であるから、上下の棒が象徴している、\n\nもちろん右の意味を人類に示さなくてはならないそれが示す偏である。\n\n次に佛の字は人偏だから、人間の向上したものが佛である、\n\nつくりの弗はフツまたはドルと読むがそれとは関係はない、弓の字を二本の経棒が貫いている、\n\n元来弓の字は月の意味で、弓の形は半月で、俗にいう弓張月である、\n\n仏教はいつもいう通り、真如の教えすなわち月の教えである、\n\nそれへ経の二本の棒は、十の字がトケた形である、仏の言霊はホドケで神は結びであるとは常に私がいうところである。\n\nまた二本の棒の別な意味は、仏教は経の教えであるから緯がない、経は霊で精神主義であるから、物質否定となる、\n\nこれが彼の禁欲主義となり山岳仏教や禅の修行等にも表われているのである。\n\n以上で大体、分ったと思う。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de outubro de 1949\\)**\n\n\"Parece não haver ninguém que tenha interpretado muito estes dois caracteres.\n\nNo entanto, como não há nada que o ser humano respeite e anseie tanto quanto estes dois caracteres, creio haver a necessidade de conhecê-los. Exporei a minha visão sobre o seu significado.\n\nPrimeiro, o caractere Deus (*Kami* \\- 神) escreve-se com o radical 'mostrar' (*Shimesu-hen*) e *Mousu* (申); a maioria das pessoas parece não compreender este caractere *Mousu*.\n\nIsto não é *Saru* (Macaco). É a barra vertical do centro do caractere Campo (*Ta*) que atravessa para cima e para baixo.\n\nE o caractere Campo (*Ta*) originou-se do Círculo com a Cruz.\n\nCírculo com a Cruz: o Círculo é o globo terrestre e a Grande Terra. O caractere Dez (Cruz), como sempre digo, é a forma unida das barras Vertical (*Tate*) e Horizontal (*Yoko*).\n\nVertical é Fogo e Horizontal é Água; Fogo e Água são *Ka* e *Mi*, por isso é *Kami*.\n\nA Grande Terra é presidida por Deus, é o Mundo de Deus. Como Deus não tem início nem fim, a barra vertical que atravessa para cima e para baixo simboliza isso.\n\nClaro, deve-se mostrar o significado acima à humanidade; por isso o radical 'Mostrar' (*Shimesu-hen*).\n\nA seguir, o caractere Buda (*Hotoke* \\- 佛) tem o radical 'Pessoa' (*Ninben*); portanto, Buda é o ser humano que se elevou.\n\nO lado direito (*Tsukuri*) é *Futsu* (ou lê-se *Doru* \\- Dólar \\[$\\]), mas não tem relação com isso; duas barras verticais atravessam o caractere Arco (*Yumi*).\n\nOriginalmente, o caractere Arco tem o significado de Lua; a forma do arco é a meia-lua, o que se chama vulgarmente de Lua em Arco (*Yumiharizuki*).\n\nO Budismo, como sempre digo, é o ensinamento de *Shinnyo* (Verdade Tal Como É), ou seja, o ensinamento da Lua.\n\nAs duas barras verticais que o atravessam são a forma do caractere Dez (Cruz) que se desfez (*Toketa*). O espírito da palavra (*Kotodama*) de *Hotoke* é *Hodokeru* (desatar/soltar), e Deus (*Kami*) é *Musubi* (União/Nó); é o que eu sempre digo.\n\nOutro significado das duas barras verticais é que, sendo o Budismo um ensinamento Vertical, não tem a Horizontal. Vertical é Espírito e é Espiritualismo, por isso torna-se a negação da matéria.\n\nIsso se manifesta no seu ascetismo, no Budismo das montanhas, nas práticas do Zen, etc.\n\nCreio que com isso entenderam em linhas gerais.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "主の字",
      "publication_title_ptbr": "Su",
      "content": "「私は常に、順序を正しくせよと言うが、この順序をタッタ一字で表わしたのが「主」の字である。今この主の字を解剖してみよう。\n\n上中下の横棒三本は天地人、日月地、五六七、神幽現という意味で、それを経（たて）の棒が貫き、一番上にヽ（ちょん）が乗っている、\n\nこれが正しい順序で、政治でも経済でも教育宗教でも一切万事この形でゆかなければうまく行くはずがないのである、\n\nところが、今日まであらゆるものは、大抵経緯（たてよこ）が別々で、\n\nその最も大きなものは、経の東洋思想と緯の西洋とで、離れ放れであった、\n\nところがいよいよ時節到来、十字に結ぶ事になったのである、\n\nすなわち主の字の真中が十の字であり、上下の横棒は天と地である、\n\nつまり人間界は天地の中間であるから、人間界が十字に結ばるという訳である。\n\nこれが地上天国の実相で、すなわち十字の形の神の世界である、神という言葉もその意味である。\n\nカとは火、ミとは水で火は経に燃え、水は緯に流れる、これが結んでカミという意味になるので、\n\n神御産霊（かみむすび）、高御産霊（たかみむすび）という通り、神の御働きは結びである、\n\nまた仏はホトケでありホドケルであるという言霊であるから、ホドケている世界を、神が結ぶというのが、今や来らんとする神世界である、\n\nキリスト教徒が胸に描く十字架もそれの暗示であり、\n\n仏教の卍も同様の意味でただ仏教の卍は、十の字の一つ一つが枉（まが）っている、\n\nこれは十の字に結ばると共に廻転が始まるという訳である、\n\n以上の意味によって政治も三段階でなければうまくゆかない、\n\n上下を真中の十でしっかり結んで上下の棒を支えている、\n\nという事は、中産階級が上層と下層との階級を調和させる役という意味にもなる、\n\nそうして一番上に大統領または総理大臣が座って支配するという意味であるから、\n\n主の形にすれば、何事も破綻なくうまくゆくのである、\n\n会社経営でも団体運営でも理屈は同じで吾らが常に唱うるミロクの世の姿である。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 3 de setembro de 1949\\)**\n\n\"Eu digo sempre: 'Corrijam a ordem/sequência'. Quem expressou essa ordem com apenas um caractere foi o caractere 'Su' (Senhor/Principal \\- 主). Agora, dissecarei este caractere 'Su'.\n\nAs três barras horizontais \\- superior, média e inferior \\- significam Céu-Terra-Homem, Sol-Lua-Terra, 5-6-7, Divino-Astral-Material; e uma barra Vertical as atravessa, com um ponto (*Chon*) assentado no topo.\n\nEsta é a ordem correta. Política, economia, educação, religião... absolutamente tudo deve seguir esta forma, senão não poderá correr bem.\n\nNo entanto, até hoje, em todas as coisas, a Vertical e a Horizontal estavam separadas na maioria das vezes.\n\nA maior delas era o Pensamento Oriental da Vertical e o Ocidental da Horizontal, que estavam separados e distantes.\n\nPorém, finalmente chegou o tempo: eles se unirão em cruz.\n\nOu seja, o centro do caractere 'Su' é o caractere Dez (Cruz), e as barras horizontais de cima e de baixo são o Céu e a Terra.\n\nEm suma, o Mundo Humano é o intermediário entre Céu e Terra; portanto, significa que o Mundo Humano será unido em cruz.\n\nEsta é a Imagem Real do Paraíso Terrestre, ou seja, o Mundo de Deus em forma de cruz. A palavra 'Deus' (*Kami*) também tem esse sentido.\n\n*Ka* é Fogo, *Mi* é Água; o Fogo queima na vertical e a Água corre na horizontal. Isso se une e torna-se *Kami*.\n\nComo se diz *Kami-Musubi* (União Divina) e *Taka-Mi-Musubi* (Alta União Divina), a atuação de Deus é a União (*Musubi*).\n\nAlém disso, Buda é *Hotoke*, cujo *Kotodama* é *Hodokeru* (Desatar/Soltar); portanto, significa que Deus unirá (*Musubu*) o mundo que está desatado (*Hodokete-iru*). Este é o Mundo Divino que está prestes a vir.\n\nA cruz que os cristãos desenham no peito também é uma insinuação disso.\n\nA suástica (*Manji*) do Budismo tem o mesmo sentido, apenas que, na suástica budista, as pontas da cruz estão quebradas/curvadas.\n\nIsso significa que, ao unir-se em cruz, inicia-se a rotação.\n\nPelo significado acima, a política também não funcionará bem se não tiver três estágios.\n\nO Dez (Cruz) do centro une firmemente o alto e o baixo, sustentando as barras superior e inferior.\n\nIsso significa também o papel da classe média de harmonizar as classes alta e baixa.\n\nE significa que o Presidente ou o Primeiro-Ministro senta-se no topo de tudo e governa.\n\nSe colocar na forma de 'Su' (Senhor), tudo correrá bem sem rupturas.\n\nNa gestão de empresas ou de organizações a lógica é a mesma; é a forma do Mundo de Miroku que nós sempre pregamos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "何故救世教となった乎",
      "publication_title_ptbr": "56\\. Por que se Tornou Sekai Meshiya Kyo (Orig.: 何故救世教となった乎)",
      "content": "「開教以来いまだ三年とは経たない観音教団も五六七教会も、今回統合して一つになり、\n\n救世（メシヤ）教の名によって新たに発足する事になったのは、いかなる訳であろうか、\n\nこれは信者の誰しも知りたいと思うであろうから、ここにかくのである。\n\n以前から私が始終言っている事は、神様は何事も型で見せると共に、型を行わせらるるという事である。\n\nその意味においていつかは霊と体、すなわち経（たて）と緯（よこ）と結び、十字形になり、\n\nそれからが本当の神様の御働きになるという事である。\n\n経と緯は火と水であるから、火はカであり、水はミで、カミの御働きになる。\n\nまた仏教は月であり、月は夜の光であるから、観世音菩薩は御仏である以上、\n\n夜の月の御働きであるから、絶対力は揮い得なかったのは時期の関係で止むを得なかったのである。\n\n従って、いよいよ昼の世界になる以上、仏の御働きはここに解消し、神の御働きとならせらるるのである。\n\nそれが前述のごとく救世教となった事はもちろんである。\n\n右のごとく神の御働きとなったとしても、日本古来からある神道とは違うのである。\n\n神道は日本の民族宗教で限られたるものである以上、万事世界的になった今日としては意味がなくなったので、\n\n終戦後神道の影が薄くなったのも、それに外ならないのである。\n\nという訳で、最高の神様は民族や国の差別などはなく世界全人類を救わせ給う事になり、実に有難い時となったのである。\n\nここにおいて適当な名称を冠せなくてはならない、とすれば、救世の名こそ最も相応しいが、救世教では漢字である以上、東洋的で面白くない。\n\nそこでメシヤの振仮名を付けたので、これによって東洋も西洋も合せて世界的という訳である。\n\n特にメシヤの言葉はキリストに相通じ、文化民族憧憬の名称たるにおいてをやでもある。\n\nまた聞く所によれば、メシヤと最後の審判とは密接な関係があるという事で、\n\n吾らが常に唱える夜の終りと昼の初まりとの意味と同様であるのは意義実に深いものがある。\n\nところで、観世音菩薩が神の御働きとなるとすればどういう変り方になるかは、信仰者として最も関心事であろう。\n\nそれは度々言うごとく、善悪無差別的救いが無差別ではなくなり、善悪をはっきり立別けられるのである。\n\nという事は善の御守護は益々厚くなり、悪には今までと異いいよいよ厳しく裁かれ給うのである。\n\nこの点を深く肝に銘じて進むべきである。\n\nそれには何よりも出来るだけ御神書を拝読する事である。\n\n神様は、御理想である真善美の完き地上天国を造らるる以上、\n\n心の穢れた間違った者を徹底的に是正されなければならないからである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 20 de março de 1950\\)**\n\n\"Por qual razão a Nihon Kannon Kyodan (Igreja Kannon do Japão) e a Miroku Kyokai (Igreja 567), que ainda não tinham completado três anos desde a fundação, uniram-se desta vez e decidiram partir novamente sob o nome de Sekai Meshiya Kyo (Igreja Mundial do Messias \\- *Sekai Kyusei Kyo*)?\n\nComo creio que qualquer fiel gostaria de saber, escreverei aqui.\n\nO que eu digo sempre desde o início é que Deus mostra tudo através de modelos (*Kata*) e, ao mesmo tempo, faz executar modelos.\n\nNeste sentido, em algum momento o Espírito e o Corpo, ou seja, a Vertical (*Tate*) e a Horizontal (*Yoko*), teriam de se unir, tornando-se a forma da cruz; só a partir daí é que se tornaria a verdadeira atuação de Deus.\n\nVertical e Horizontal são Fogo e Água; Fogo é *Ka* e Água é *Mi*, tornando-se a atuação de *Kami* (Deus).\n\nAlém disso, o Budismo é a Lua, e a Lua é a luz da noite; portanto, sendo Kanzeon Bosatsu uma divindade búdica, era a atuação da Lua da noite, por isso não pôde exercer a força absoluta; isso foi inevitável devido à relação com o Tempo.\n\nConsequentemente, já que se tornará o Mundo do Dia, a atuação de Buda dissolve-se aqui, e Ele passa a atuar como Deus.\n\nÉ claro que foi por isso que se tornou, como dito acima, 'Kyusei Kyo' (Religião da Salvação do Mundo).\n\nMesmo que tenha se tornado a atuação de Deus, é diferente do Xintoísmo que existe no Japão desde a antiguidade.\n\nSendo o Xintoísmo uma religião étnica japonesa e limitada, perdeu o sentido hoje em que tudo se tornou mundial; o fato de a sombra do Xintoísmo ter ficado tênue após o fim da guerra não é senão por isso.\n\nDessa forma, o Deus Supremo salvará toda a humanidade mundial sem distinção de etnia ou país; tornou-se um tempo realmente grato.\n\nAqui, foi necessário coroar com um nome apropriado. 'Kyusei' (Salvação do Mundo) é o mais adequado, mas 'Kyusei Kyo' com leitura em Kanji (pronúncia japonesa) seria oriental e não seria interessante.\n\nPor isso, colocou-se a leitura (furigana) 'Meshiya' (Messias); com isso, une-se Oriente e Ocidente, tornando-se mundial.\n\nEspecialmente a palavra Messias comunica-se com Cristo, e é um nome ansiado pelos povos civilizados.\n\nAlém disso, segundo ouvi, diz-se que há uma relação íntima entre o Messias e o Juízo Final; o fato de ter o mesmo sentido de 'Fim da Noite e Começo do Dia', que nós sempre pregamos, reveste-se de um significado realmente profundo.\n\nA propósito, a maior preocupação como pessoa de fé deve ser: se Kanzeon Bosatsu se torna a atuação de Deus, que tipo de mudança ocorrerá?\n\nComo digo repetidas vezes, a salvação indiscriminada de bem e mal deixará de ser indiscriminada, e o bem e o mal serão distinguidos claramente.\n\nIsso significa que a proteção ao bem tornar-se-á cada vez mais espessa, e o mal será julgado cada vez mais severamente, diferentemente de até agora.\n\nDeve-se avançar gravando este ponto profundamente no coração.\n\nPara isso, mais do que tudo, deve-se ler os Livros Divinos o máximo possível.\n\nVisto que Deus construirá o Paraíso Terrestre de Verdade, Bem e Belo perfeitos, que é o Seu ideal, Ele terá de corrigir drasticamente aqueles de coração impuro e errado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "逆卍について",
      "publication_title_ptbr": "57\\. Sobre a Suástica Reversa (Orig.: 逆卍について)",
      "content": "「それから私は今まであんまりはっきり言ってなかったので、\n\nだんだん時節に応じていろんなことをはっきりさせていきますが、こういうことも知っておかなければならない。\n\n今私がやっている仕事は伊邪諾（いざなぎ）尊の仕事なのです。\n\nそれで古事記にある「天の御柱を両方の神様が廻り合った」ということがありますが、\n\n最初伊邪冊（いざなみ）尊すなわち妻神様の方が右まわりをした。\n\nそうしたところが世の中がうまく行かなかったので、要するに失敗したのです。\n\nそこで伊邪諾尊が「そうらみろ、オレが最初右まわりはいかんと言ったのに、お前が右まわりをしたからそうなったのだ。\n\nこんどはオレが左まわりをしてやろう」というので、\n\n天下が治まったということがあります。\n\nというのは、右まわりというのは右進左退で体主霊従です。\n\nそれを伊邪諾尊様が左まわりにすると天下が治まったというのです。本当のやり方をしたのです。\n\nちょうど今の医学は右進左退ですから体主霊従です。右まわり医学です。\n\n今度は浄霊という「霊」を主にするというのは左まわりです。\n\nそれで私がやっている仕事は伊邪諾尊の仕事です。\n\nこの間多賀さんの奥さんに天照大御神様が懸って、私のことを「主神様」と言ってます。\n\n良いことがあって御祝いに来たのです。\n\n「主神様に御祝い願いたい」と言ってきたのです。\n\n最後に「主神様に御守護をお願いしたい」と言うのです。\n\nこれは本当に懸ったのです。\n\nそうすると、天照大御神というと世の中ではたいへんな最高の神様のように思ってますが、\n\nしかし天照大御神は伊邪諾、伊邪冊尊の子供になるのです。\n\nこれは神代史にもあります。天照大御神は伊邪諾尊の娘さんになる。\n\nですから分かりやすく言えば私の子になるわけです。\n\nそこで天照大御神様は本当に人を救うという力はないのです。\n\nそれから月読尊も御祝いに出ました。\n\nいずれ「地上天国」に出しますが、まだちょっと早いので正月のに出そうと思ってます。\n\nそれで月の神様と日の神様の両方でなければ救えないのです。\n\nそこで日と月が両方ピッタリして出るのが光なのです。\n\n光というのは、日も月も両方とも光はありますが、\n\n本当の光の力というものは両方がピッタリ合わなければ出ないのです。\n\nですから私から出る浄霊の光も、そういった日と月の両方の光なのです。\n\nそこで光明如来という名前も、「明」は日月ですから、日月の光というこれが本当の力になるわけです。\n\nそういうわけです。\n\nこれはいろんなものに現われてます。\n\n［逆卍］でもそうです。\n\n仏教のはこういう卍です。\n\n私の方で先に［逆卍］をつけたことがありますが、逆のまんじです。\n\n仏教の方ではこういう［逆卍］を逆まんじといってますが、実は仏教の方が逆まんじです。\n\n右進左退です。今までの逆まんじ［逆卍］というのが左進右退になってます。\n\nだから仏教は月だということは、やはりそういうことです。\n\nこれはなかなかおもしろいと思います。\n\n巴も、こういう（右まわり）書き方と逆のと両方あります。\n\nこれもおもしろいのです。三つ巴、二つ巴というのがありますが、\n\n三つ巴は五六七が左進右退と、右進左退になっている。\n\nそれで言霊からいっても伊邪冊の「ミ」は女で、「ギ」は男です。\n\n「イ」ということは人間ということです。\n\n「イ」というのは「人」というのを縮めたものです。\n\n「ザ」というのは「ジャシン」の「ザ」です。\n\n字で書くと「邪」ですが、言霊からいっても、「ジャ」を縮めると「ザ」です。\n\nやはり「蛇」ということです。\n\n「ナミ」というのは「柔らげる」とか「和める」とか、女の柔らかさということです。\n\n「ナギ」というのは「薙倒す」という非常に強い力です。\n\nやはり「キミ」になるのです。\n\n「キミ」という言霊もたいへんなものです。\n\n「キ」というのは霊で、「ミ」というのは体です。\n\n「キミ」というのは霊体ということです。\n\n「キ」というのは精神です。心とか目に見えないものです。\n\n「ミ」というのは水、女ですから、言霊からいうと伊都能売ということになるのです。\n\nこういうこともだんだん書きますが、方角でも「キタ」と言いますが、「気が足りる」「気が満ちる」ということです。\n\nそれから「ミナミ」ということは「水のみ」とか、つまり女です。やっぱり陽陰、火水です。\n\nこういうことも今度精しく書きます。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 15 de novembro de 1952\\)**\n\n\"Há outra coisa que eu não tinha dito muito claramente até agora, mas\n\nà medida que o tempo avança, deixarei várias coisas claras; é preciso saber também o seguinte.\n\nO trabalho que estou fazendo agora é o trabalho de Izanagi no Mikoto.\n\nNo Kojiki consta que 'os dois deuses giraram ao redor do Pilar Sagrado do Céu (*Ame no Mihashira*)';\n\nno início, Izanami no Mikoto, ou seja, a Deusa Esposa, girou para a direita.\n\nAo fazer isso, o mundo não correu bem; em suma, falhou.\n\nEntão, Izanagi no Mikoto disse: 'Veja só, eu disse no início que girar para a direita não era bom, mas você girou para a direita, por isso ficou assim. Desta vez eu girarei para a esquerda e farei'.\n\nE assim o mundo se pacificou. Ele fez da maneira correta.\n\nOu seja, girar para a direita é 'Avanço pela Direita e Recuo pela Esquerda' (*Ushin Satai*), é Matéria Precede o Espírito (*Taishu Reiju*).\n\nIzanagi no Mikoto fez girar para a esquerda (*Hidari-mawari*) e o mundo se pacificou. Ele fez o método verdadeiro.\n\nExatamente como a medicina atual é Avanço pela Direita e Recuo pela Esquerda, portanto, Matéria Precede o Espírito. É medicina de rotação à direita.\n\nAgora, curar com o Johrei, colocando o 'Espírito' como principal, é rotação à esquerda (*Hidari-mawari*).\n\nPor isso, o trabalho que estou fazendo é o trabalho de Izanagi no Mikoto.\n\nOutro dia, Amaterasu Omikami encostou na esposa do Sr. Taga e chamou-me de 'Senhor Deus' (*Shushin-sama*).\n\nHouve algo bom e Ela veio parabenizar.\n\nVeio dizer: 'Gostaria de parabenizar o Senhor Deus'.\n\nNo final disse: 'Gostaria de pedir a proteção do Senhor Deus'.\n\nIsso foi uma incorporação verdadeira.\n\nEntão, o mundo pensa que Amaterasu Omikami é o Deus supremo e grandioso,\n\nmas Amaterasu Omikami é filha de Izanagi e Izanami no Mikoto.\n\nIsso também está na História da Era dos Deuses (*Kamiyo-shi*). Amaterasu Omikami é a filha de Izanagi no Mikoto.\n\nPortanto, para falar de forma fácil de entender, ela torna-se minha filha.\n\nPor isso, Amaterasu Omikami não tem a força para salvar verdadeiramente as pessoas.\n\nTsukuyomi no Mikoto (Deus da Lua) também apareceu para parabenizar.\n\nEm breve publicarei no 'Chijo Tengoku' (Paraíso Terrestre \\- revista), mas como ainda é um pouco cedo, pretendo publicar no número de Ano Novo.\n\nPortanto, se não for com ambos, o Deus da Lua e o Deus do Sol, não se pode salvar.\n\nA luz é o que sai quando Sol e Lua se ajustam perfeitamente.\n\nQuanto à Luz, tanto o Sol quanto a Lua têm luz, mas\n\na força da verdadeira Luz não sai se ambos não estiverem perfeitamente unidos.\n\nPor isso, a luz do Johrei que sai de mim também é a luz de ambos, Sol e Lua.\n\nO nome Komyo Nyorai (Tathagata da Luz Brilhante) também: 'Mei' (*Myo/Akira*) é Sol e Lua; essa luz de Sol e Lua torna-se a verdadeira força.\n\nÉ assim.\n\nIsso se manifesta em várias coisas.\n\nNa Suástica Reversa (*Gyakumanji*) também.\n\nA do Budismo é esta suástica (desenha no ar ou mostra a suástica direita 卍).\n\nO meu lado usou a Suástica Reversa \\[oculta/símbolo reverso\\] anteriormente, é a suástica ao contrário.\n\nO Budismo chama esta \\[suástica esquerda\\] de suástica reversa (*Gyakumanji*), mas na verdade a do Budismo é que é a reversa.\n\nÉ Avanço pela Direita e Recuo pela Esquerda. A chamada Suástica Reversa \\[do Budismo, que na verdade é a forma da Messiânica\\] é Avanço pela Esquerda e Recuo pela Direita.\n\nPortanto, o fato de o Budismo ser a Lua deve-se a isso.\n\nCreio que isso é muito interessante.\n\nO *Tomoe* (vírgula/triskelion) também tem a forma escrita assim (rotação à direita) e a reversa, ambas existem.\n\nIsso também é interessante. Existe o *Mitsudomoe* (três vírgulas) e *Futatsudomoe* (duas vírgulas);\n\no *Mitsudomoe* é o 5-6-7 em Avanço pela Esquerda Recuo pela Direita, e Avanço pela Direita Recuo pela Esquerda.\n\nE falando em *Kotodama*, o 'Mi' de Izanami é Mulher, e o 'Gi' é Homem.\n\n'I' significa ser humano.\n\n'I' é a abreviação de 'Hito' (Pessoa).\n\n'Za' é o 'Za' de *Jashin* (Deus Maligno).\n\nEscreve-se com o caractere 'Ja' (Mal/Injusto), mas pelo *Kotodama*, se abreviar 'Ja', fica 'Za'.\n\nTambém significa 'Serpente' (*Ja*).\n\n'Nami' significa 'suavizar' (*Yawarageru*) ou 'acalmar' (*Nagomeru*), é a suavidade da mulher.\n\n'Nagi' significa 'ceifar/derrubar' (*Nagi-taosu*), é uma força muito forte.\n\nTorna-se, afinal, 'Kimi'.\n\nO *Kotodama* de 'Kimi' (Tu/Soberano) também é grandioso.\n\n'Ki' é Espírito, 'Mi' é Corpo.\n\n'Kimi' significa Espírito e Corpo (*Reitai*).\n\n'Ki' é mente (*Seishin*). Coração ou o que não se vê com os olhos.\n\n'Mi' é Água, Mulher; portanto, pelo *Kotodama*, torna-se Izunome.\n\nVou escrever detalhadamente sobre essas coisas também, mas nas direções diz-se 'Kita' (Norte): significa 'Ki ga tariru' (o Espírito é suficiente) ou 'Ki ga michiru' (o Espírito está cheio).\n\nE 'Minami' (Sul) significa 'Mizu no mi' (apenas água) ou, ou seja, Mulher. Também é Yang e Yin, Fogo e Água.\n\nEscreverei detalhadamente sobre isso em breve.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "霊主体従は左進右退",
      "publication_title_ptbr": "58\\. Espírito Precede a Matéria é Avanço pela Esquerda e Recuo pela Direita (Orig.: 霊主体従は左進右退)",
      "content": "「それからもう一つは、今私がやっている仕事は伊邪諾尊の仕事をしているのです。\n\nというのは古事記にありますが「天の御柱を廻り合う」といって、柱をまわり合ったのです。\n\nそうすると伊那冊尊は右まわりをしたのです。\n\nそれは右進左退です。右が進み左が退くのです。\n\nところがそのためにうまくなかった。\n\n世の中が治まらなかったというので、とうとう伊邪冊尊様は、つまり夫神に助けを求められたのです。\n\nそこで伊邪諾尊様が「そうらみろ、オレが最初右まわりではいかんと言うのを、お前があんまり言うからオレは許したのだが、\n\nやっぱり左まわりでなければいけないのだ。\n\nそれではこれからオレがやってやろう」と、左まわりをしたのです。\n\nやっぱり霊主体従です。\n\nつまり医学が機械やなにかで治すというのは右進左退です。\n\nそれで浄霊で治すというのは左進右退ですから、伊邪諾尊様のやり方です。\n\nそれで伊邪諾尊が主神の代表神です。\n\nですから非常に力が強いのです。\n\nそれでこの間　多賀さんの奥さんに伊邪冊尊様が懸って「自分は非常に間違っていた。だからこれから大いにお手伝いする」というようなことを言われてました。  \n　\n\nそれから今世の中では天照大御神が一番尊い神様としてありますが、\n\n天照大御神がこの間出られて私のことを「主神様」と言ってましたが、\n\n「主神様がいよいよお出になってお慶び申し上げたい」と言って\n\n「これからせいぜい御守護をお願いしたい」ということを言われてましたが、これは本当のことです。\n\nこれは神代史にある通り、天照大御神は伊邪諾、伊邪冊尊から生まれたとなってます。\n\nですからつまり天照大御神は私の子になるわけです。つまり長女です。\n\nそれからその次に生まれたのが素盞嗚尊です。\n\n素盞嗚尊という神様は、私の本にも書いてありますが、物質文化つまりユダヤの祖先になるということにもなってますが、本当はそうではないのです。\n\nそういっても良いのですが、とにかくイスラエルの民族というものは素盞嗚尊の子供ですが、それがユダヤになるのです。\n\nそこで今日の物質文化というものはユダヤ文化です。\n\n要するに素盞嗚尊が造られたものです。\n\nそこでつまりキリストは素盞嗚尊の子孫です。\n\nだからキリストは伊邪諾尊より生まれた神を祖先として、その後に生まれたのがキリストですから、\n\n私の弟子がキリストと同じくらいの奇蹟ができるというのは当然なのです。\n\nそういうことも細かく話しするとなかなかおもしろいのですが、だんだん書くつもりです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 17 de novembro de 1952\\)**\n\n\"E outra coisa é que o trabalho que estou fazendo agora é o trabalho de Izanagi no Mikoto.\n\nOu seja, como está no Kojiki, 'giraram ao redor do Pilar Sagrado do Céu'; giraram ao redor do pilar.\n\nEntão, Izanami no Mikoto girou para a direita.\n\nIsso é Avanço pela Direita e Recuo pela Esquerda (*Ushin Satai*). A direita avança e a esquerda recua.\n\nPorém, por causa disso, não foi bom.\n\nO mundo não se pacificou, então, finalmente, Izanami no Mikoto pediu ajuda ao Deus Esposo.\n\nEntão Izanagi no Mikoto disse: 'Veja só, eu disse no início que girar para a direita não servia, mas como você insistiu muito, eu permiti,\n\nmas, de fato, tem que ser girar para a esquerda.\n\nEntão, agora eu farei'. E girou para a esquerda.\n\nÉ, afinal, Espírito Precede a Matéria (*Reishu Taiju*).\n\nOu seja, a medicina curar com máquinas e coisas do tipo é Avanço pela Direita e Recuo pela Esquerda.\n\nE curar com o Johrei é Avanço pela Esquerda e Recuo pela Direita (*Sashin Utai*), por isso é o método de Izanagi no Mikoto.\n\nIzanagi no Mikoto é o Deus Representante do Deus Supremo (*Shushin*).\n\nPor isso a força é muito intensa.\n\nAssim, outro dia Izanami no Mikoto encostou na esposa do Sr. Taga e disse: 'Eu estava muito errada. Por isso, de agora em diante, ajudarei grandemente'.\n\nE Amaterasu Omikami, que no mundo atual é tida como a divindade mais nobre,\n\nAmaterasu Omikami apareceu outro dia e chamou-me de 'Senhor Deus' (*Shushin-sama*);\n\ndisse 'Quero parabenizar pelo fato de o Senhor Deus ter finalmente aparecido', e\n\n'Peço que me proteja intensamente de agora em diante'; e isso é a verdade.\n\nComo está na História da Era dos Deuses, Amaterasu Omikami nasceu de Izanagi e Izanami no Mikoto.\n\nPortanto, em suma, Amaterasu Omikami torna-se minha filha. Ou seja, a filha mais velha.\n\nE quem nasceu depois foi Susanoo no Mikoto.\n\nSusanoo no Mikoto, como está no meu livro, diz-se que se tornou o ancestral da cultura material, ou seja, dos judeus, mas na verdade não é bem assim.\n\nPode-se dizer assim, mas de qualquer forma, o povo de Israel são filhos de Susanoo no Mikoto, e isso torna-se os judeus.\n\nPortanto, a cultura material de hoje é a cultura judaica.\n\nEm suma, foi criada por Susanoo no Mikoto.\n\nAssim, em suma, Cristo é descendente de Susanoo no Mikoto.\n\nPortanto, Cristo tem como ancestral um deus que nasceu de Izanagi no Mikoto, e Cristo nasceu depois disso;\n\npor isso, é natural que meus discípulos consigam realizar milagres iguais aos de Cristo.\n\nSe falar detalhadamente sobre essas coisas, é muito interessante, mas pretendo escrever gradualmente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "本当の力",
      "publication_title_ptbr": "59\\. A Verdadeita Força (Orig.: 本当の力)",
      "content": "「それで、「力」ということについて話をしますが、今までの世界は本当の力というものが出なかったのです。\n\n力といっても、それはいろいろあります。人間の力の「腕力」。\n\nそれから兇器を使ったりして大いに暴れるのは「暴力」。\n\nそれから馬の力の「馬力」。\n\nそれから今は「機械力」で、これが非常な活動をして世界的にいろんな文化を進歩させていますが、これも結構です。\n\nところが現代の宗教のような力は「微力」と言います。はなはだ弱い力です。\n\nそれから人間を大いに自由にしているのが「政治力」。\n\nそれから「金力」ですが、この「金力」というのがなかなか恐ろしいものです。\n\nこの金力を善が握れば結構ですが、今までの金力は悪の方が多いのです。\n\n善もありますが悪の方が量が多かったのです。\n\nこの金力に私なども随分いじめられました。\n\nそれからいろいろ問題にされたり裁判所に引っ張られたり、言論機関が大いに圧迫したりするのは「権力」。\n\nそれから「経済力」というこれも、今までは良い方より悪い方に使った方が多いです。\n\nそこで「金力」は「経済力」に付随してますが、「金力」というのは、たいへんな力を持っているのです。\n\nソ連が共産主義によって世界の覇権を握ろうとし、朝鮮戦争を起して、それをアメリカがくい止めましたが、アメリカのなんの力がくい止めたかというと「金力」です。\n\nそれは他にもいろいろありますが、そのもっとも根本的力と言いますか、それは「金力」で止めていたと言うか、「金力」で平和を維持したというわけです。\n\nだから今までの世界では「金力」が一番力があったわけです。\n\nそれから戦争をやるのは「戦力」。その戦力を行使すると「破壊力」。\n\nそれからまた文化の力というものには、学問の力の「学力」。\n\nその学んだ結果の智恵の「智力」。智恵にもいろいろありますが、これは前にも言ったから、今は言いません。\n\nそれから「智力」を応用して考える「思考力」。\n\nそれから「筆力」。筆の力ですが、これがまた恐ろしいのです。\n\n今の世界は「金力」が主で、「筆力」がその次と言ってもよいと思います。\n\nそれから「宣伝力」。これもたいへんな力があるものです。\n\nそれから引く力の「引力」。\n\n押さえる「圧力」。\n\nまだまだたくさんありますが、大体そのくらいで分かると思います。\n\nただ、今までなかったのは神の力の、「神力」です。\n\nぜんぜんないことはないが、薄かったのです。\n\n強く発揮ができなかったのです。\n\nというのは夜の世界のため、つまり月の光は、光からいっても太陽の六十分の一ですから、よほど弱かったのです。\n\nそれがいよいよ時期が来て、今度は火の力、太陽の力になってきたのです。\n\nそれが昼間の世界というのです。\n\nそれで浄霊して病気が治るということは、太陽の力だからです。\n\n今までは、メシヤ教のように病気を治すという力はなかったのです。\n\nというのは月の力だからして、見らるるとおり、本当に病気を治す力はないし、\n\nそれからまた病気というものの根本はなにかということも発見されていなかったということは、力もないし光も薄いから、つまり見得ることができなかったのです。  \n　  \nそれが根本だから、それが分かれば浄霊で病気が治るということは、わけなく分かるわけです。\n\nそれでメシヤ教の信者はキリストと同じような奇蹟は毎日のようにやっているということだけでも、その力たるやたいへんなものです。\n\nそれで今までは、宗教が本当に救うことはできなかったのです。\n\n現在救われているのは各宗の教団の方です。\n\n仏教にしても、仏教がその信者を救っているのではなくて、その本尊が信者から救われているのです。\n\nこれは別に悪口を言うわけではないので、事実を言っているのです。\n\nというのは、闇の世ですと月の光だけでも結構なのです。\n\nだから闇の夜道を歩いている人は、月の光によって、とにかく安全に歩けるというわけです。\n\nそこにだんだん太陽が出てくると、月の光は薄れてき、ついにはなくなるというようなわけですから、\n\nそこで霊界では非常に明るくなってきているから、月の光というものがもう駄目になったというわけで、それが現われているわけです。\n\nだからして結局火の力を行使することは、私という者が出て、初めてその力を与えられたのです。\n\nつまり「力」です。ところが「力」というものと「光」というものとは同じなのです。\n\nつまり「火」と「水」の密合したものが「光」でありまた「力」なのです。\n\nだから「力」という字はよくできてます。\n\n経と緯、火と水が十の字に組むのです。\n\nそうするとそこにズーッと曲線がつながって、跳ね返ってますが、とにかく文字というものは神様が造ったのですが、実によくできてます。\n\nですから文字と言霊が分かれば、宇宙のいろいろな神秘は分かるわけです。\n\n私はそういったことを書こうと思ってますが、どうしても書けないのです。\n\nやっぱり神様はどうしても、それを分からしてはいけないことがあるとみえます。\n\nそこで経が先で緯が来て結ばり、曲がって、跳ね返っているが、これは左進右退のリズムが現われてます。\n\nですからさっき言ったとおり、この地上天国の模型が中心になって、左進右退的活動が始まるということは、これが真の力なのであります。\n\nつまりメシヤ教というものは力の宗教と言ってもよいのです。\n\nこの力が本当の神力です。\n\n経緯結んだ火と水の力です。\n\n「カ」は「火」で、「ミ」は「水」ですから、「カミ」の力です。\n\nこの力を行使したという人は世界肇（はじ）まって以来ないのです。\n\nそれで言霊から言うと「シン」の言霊返しは「ス」になりますから「神力」は「主の力」とも言えます。\n\nそれでいつも「ス」は○にチョンと書きますが、チョンが火で、丸が水になります。\n\n太陽の黒点はチョンになります。\n\n学者はあの黒点を研究してますが、それは今言ったことなのですから、こっちは別に研究の必要はありません。\n\nこの太陽の黒点のチョンがたいへんなものです。\n\nつまり宇宙の魂です。\n\n果物なら種です。\n\nそれで今までの世界はチョンがなかったのです。\n\n丸だけだったのです。要するに空だったのです。\n\nそれでいよいよ私が世界にチョンを入れるわけです。\n\nこの神仙郷はチョンなのです。ヽなのです。\n\nその意味において非常に重要なわけなのです。\n\nその始まりの今日は非常な意味があります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 15 de junho de 1953\\)**\n\n\"Falarei sobre 'Força'; o mundo até agora não manifestou a verdadeira força.\n\nFala-se em força, mas há vários tipos. A força humana é 'Força do Braço' (*Wanryoku* \\- força física).\n\nUsar armas e agir com violência é 'Violência' (*Boryoku*).\n\nA força do cavalo é 'Força Cavalar' (*Bariki* \\- HP).\n\nE agora há a 'Força Mecânica', que exerce uma atividade imensa e faz progredir várias culturas mundialmente; isso também é bom.\n\nNo entanto, a força como a das religiões atuais chama-se 'Força Mínima' (*Biryoku*). É uma força extremamente fraca.\n\nE o que deixa o ser humano muito livre é a 'Força Política'.\n\nE a 'Força do Dinheiro' (*Kinryoku*); essa força do dinheiro é algo assustador.\n\nSe o Bem detiver essa força do dinheiro, é ótimo, mas até agora a força do dinheiro esteve mais com o mal.\n\nExiste o Bem, mas a quantidade do Mal foi maior.\n\nEu também fui muito atormentado por essa força do dinheiro.\n\nA União Soviética tentou tomar a hegemonia do mundo com o comunismo e iniciou a Guerra da Coreia, e a América conteve isso; com que força a América conteve? Com a 'Força do Dinheiro'.\n\nHá muitas outras coisas, mas digamos que a força mais fundamental foi a 'Força do Dinheiro' que parou, ou melhor, manteve a paz com a 'Força do Dinheiro'.\n\nPortanto, no mundo até agora, a 'Força do Dinheiro' foi a mais forte.\n\nE fazer guerra é 'Força Bélica' (*Senryoku*). Ao exercer essa força bélica, torna-se 'Força Destrutiva'.\n\nE na força da cultura, há a força do estudo, 'Força Acadêmica' (*Gakuryoku*).\n\nA 'Força da Inteligência' (*Chiryoku*) resultante desse estudo. Há várias inteligências, mas já falei sobre isso, não falarei agora.\n\nA 'Força de Pensamento' (*Shikoryoku*) que aplica a inteligência.\n\nE a 'Força da Pena' (*Hitsuryoku*). A força do pincel/caneta; esta também é terrível.\n\nO mundo atual é principalmente 'Força do Dinheiro', e pode-se dizer que a 'Força da Pena' vem em seguida.\n\nE a 'Força de Propaganda'. Esta também tem uma força imensa.\n\nE a 'Força de Atração' (*Inryoku* \\- Gravidade/Atração).\n\nA 'Pressão' (*Atsuryoku*) que oprime.\n\nHá muitas outras, mas creio que com isso já dá para entender.\n\nApenas que, o que não havia até agora era a Força de Deus, a 'Força Divina' (*Shinryoku*).\n\nNão é que não existisse totalmente, mas era tênue.\n\nNão podia ser manifestada fortemente.\n\nPorque, sendo o Mundo da Noite, a luz da Lua é um sexagésimo da luz do Sol, portanto era muito fraca.\n\nFinalmente chegou o tempo, e agora tornou-se a força do Fogo, a força do Sol.\n\nIsso é o que se chama de Mundo do Dia.\n\nO fato de a doença ser curada com Johrei é porque é a força do Sol.\n\nAté agora, não havia a força de curar doenças como na Igreja Messiânica.\n\nPorque, sendo a força da Lua, como se pode ver, não há força para curar verdadeiramente a doença,\n\ne também o fato de não ter sido descoberto o que é a causa fundamental da doença deve-se à falta de força e à luz ser tênue, ou seja, não se podia ver.\n\nSendo isso o fundamental, se isso for compreendido, entende-se facilmente que o Johrei cura doenças.\n\nO fato de os fiéis da Igreja Messiânica realizarem milagres semelhantes aos de Cristo quase diariamente, só por isso, mostra que essa força é grandiosa.\n\nAté agora, a religião não podia salvar verdadeiramente.\n\nAtualmente, quem está sendo salvo são as instituições religiosas de cada seita.\n\nMesmo no Budismo, não é o Budismo que salva os fiéis, mas a Imagem Principal (*Honzon*) que é salva pelos fiéis (financeiramente/materialmente).\n\nNão estou falando mal, estou dizendo a verdade.\n\nPois, num mundo de escuridão, apenas a luz da Lua já é muito boa.\n\nPortanto, quem caminha numa estrada escura à noite pode caminhar com segurança graças à luz da Lua.\n\nMas à medida que o Sol vai saindo, a luz da Lua vai enfraquecendo e acaba desaparecendo;\n\nassim, como o Mundo Espiritual está ficando muito claro, a luz da Lua já não serve mais, e isso está se manifestando.\n\nPortanto, no fim, exercer a força do Fogo foi uma força dada pela primeira vez com o surgimento de alguém como eu.\n\nOu seja, é a 'Força'. No entanto, 'Força' e 'Luz' são a mesma coisa.\n\nOu seja, a união íntima de 'Fogo' e 'Água' é 'Luz' e também é 'Força'.\n\nPor isso, o caractere 'Força' (力) é bem feito.\n\nA Vertical e a Horizontal, Fogo e Água, cruzam-se em forma de dez (cruz \\- no traçado inicial mental ou esotérico, embora o kanji seja dois traços).\n\nEntão, uma curva conecta-se e salta para cima; enfim, os caracteres foram criados por Deus e são muito bem feitos.\n\nPortanto, se compreender os caracteres e o *Kotodama*, compreendem-se vários mistérios do universo.\n\nEu pretendo escrever sobre essas coisas, mas não consigo escrever de jeito nenhum.\n\nParece que Deus, de alguma forma, tem coisas que não deve deixar compreender.\n\nAssim, a Vertical vem primeiro, a Horizontal vem e une-se, curva-se e salta; isso manifesta o ritmo do Avanço pela Esquerda e Recuo pela Direita.\n\nPor isso, como disse há pouco, o fato de este modelo do Paraíso Terrestre tornar-se o centro e iniciar-se a atividade de Avanço pela Esquerda e Recuo pela Direita, isso é a Verdadeira Força.\n\nOu seja, pode-se dizer que a Igreja Messiânica é a religião da força.\n\nEsta força é a verdadeira Força Divina (*Shinryoku*).\n\nÉ a força de Vertical e Horizontal unidas, Fogo e Água.\n\n'Ka' é 'Fogo' e 'Mi' é 'Água', portanto é a força de 'Kami'.\n\nNão houve ninguém que exercesse essa força desde o início do mundo.\n\nFalando em *Kotodama*, o inverso espiritual de 'Shin' (Deus/Novo/Verdade) torna-se 'Su', então 'Shinryoku' (Força Divina) também pode ser dito 'Força do Su' (Senhor).\n\nSempre escrevo 'Su' como um círculo com um ponto (chonte); o ponto é Fogo e o círculo é Água.\n\nAs manchas solares são pontos (*chon*).\n\nOs estudiosos pesquisam essas manchas solares, mas é o que acabei de dizer, então não precisamos pesquisar.\n\nEsse ponto das manchas solares é algo grandioso.\n\nÉ a alma do universo.\n\nSe for uma fruta, é a semente.\n\nO mundo até agora não tinha o ponto.\n\nEra só o círculo. Em suma, era vazio (*Kara*).\n\nAgora, finalmente, eu colocarei o ponto (*Chon*) no mundo.\n\nEste Solo Sagrado (*Shinsen-kyo*) é o ponto. É o 'Chon' (ヽ).\n\nNesse sentido, é extremamente importante.\n\nO dia de hoje, que é o início disso, tem um significado extraordinário.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "霊界で左進右退的活動が始まる",
      "publication_title_ptbr": "60\\. Inicia-se a Atividade de Avanço pela Esquerda no Mundo Espiritual (Orig.: 霊界で左進右退的活動が始まる)",
      "content": "「今までの宗教は力がなかったのです。\n\nキリストにしろ釈迦にしろ力がないのです。\n\nだから理屈はいろいろうまく説くが、実際の力がないから、本当に救えなかったのです。\n\nというのは夜の世界ですから、今までの力は月の力ですから、ごく弱かったのです。\n\nだから極楽や天国を造ろうと思っても、どうしても邪神に邪魔されて、思うようにゆかなかったわけです。\n\nところが今度神様は私にその力を与えられてますから、それはなによりも、弟子がキリストと同じような奇蹟をさかんに現わすのでも明らかです。\n\nキリストを作る力ですから、それは大きなものです。それで力というものは霊体一致すると力が出るのです。\n\n今までは霊体が一致しなかったのです。霊体一致ということは、火と水がチャンと結ぶと本当の力が出るが、今までは結ばなかったのです。\n\nというのはキリストは緯の教えを説いて、釈迦は経の教えを説いて、離れ離れになっていて結ばなかったから力が出なかったのです。\n\nですから力という字は、経の棒を引いて緯を結んで十の字になっているが、結ぶと初めて力が出るのです。\n\nそうして左進右退にまわり始めるのです。\n\nですから力という字は、十の字になって左進右退にまわるのですが、文字は神様が作ったのですが、実によくできているものです。\n\n人間でも「人」という字が霊と体になってます。\n\nもっとも今の人は逆で「入」の字になってます。そういうわけです。（中略）\n\nそういうようで、力という字は、「チ」は「霊」で、「カラ」は「体」ということを言いますが、「空ッポ」ということです。\n\nそこに「チ」「霊」がはいるので、生きた人間というわけです。そこで霊と体が組んで、初めて力が出るのです。\n\nそれでスというものは世界です。それで今までの世界というのはカラッポなので、まだ魂がはいっていなかったのです。\n\n肝腎な中身がなかったのです。そこでお釈迦さんはうまいことを言いました。\n\n「この世は仮の娑婆だ」と言いましたが、確かに仮の娑婆です。\n\n本当ではない、一時の間に合わせというわけです。\n\n私は「文明の創造」をいつか読んだことがありますが、「今までは間に合わせだ、本当のものではない」ということを書いておきました。\n\nそこでお釈迦さんは「仏教は真如だ」と言った。\n\n真如というのは真の如しであって真ではない、仮であって本当ではないというわけです。\n\n仏教の方では「実相真如」ということを言いますが、これはあべこべで、「真如実相」が本当です。\n\n実相とは本当の魂のはいったものを言います。\n\nそれで最初真如が出て、それがすんでから実相になるのです。\n\n仏の世がすんでから実相世界、神の世界になるのです。\n\nそこで大本教のお筆先に「今までは仏の世でありたが、仏力と神力は違うぞよ」というのがあります。\n\nそれで今までは要するに仏力、月の力です。今度は神力、神の力です。\n\nそれで神というのは、「カ」と「ミ」、「火」と「水」ですから、やはり経緯ということになるから、本当の力です。\n\nですからつまり仏力ということは本当の力でなかったのです。\n\nそれで佛という字が人偏ということは、これは人間の力です。\n\nこの文字はなかなか分かり難いですが、片方の弗という字は弓という字なのです。\n\n弓に二本の棒を引いてあるのです。弓ということは月のことです。\n\nよく弓張り月ということを言いますが、弓の形が月の形になるのです。\n\nですから弓をしぼるとやはり月と同じような形になります。\n\nそれから神という字は示偏（しめすへん）に申としてありますが、これは申ではないのです。\n\nやはり○に十で、上下に突き通っているのです。\n\nですから経緯に結んで、これを世界に示すというわけです。\n\n神というのは、どこまでも十なのです。\n\nバッジの十もその意味なのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 16 de junho de 1953\\)**\n\n\"As religiões até agora não tinham força.\n\nSeja Cristo ou Shaka, não tinham força.\n\nPor isso, pregam a teoria muito bem, mas como não têm força real, não podiam salvar verdadeiramente.\n\nPorque sendo o Mundo da Noite, a força até agora era a força da Lua, portanto muito fraca.\n\nPor isso, mesmo querendo construir o Paraíso ou o Reino dos Céus, eram inevitavelmente atrapalhados pelo Deus Maligno e não conseguiam fazer como queriam.\n\nMas, desta vez, Deus concedeu-me essa força; prova disso, mais do que tudo, é que os discípulos manifestam milagres iguais aos de Cristo frequentemente.\n\nComo é a força que cria Cristos, é algo grande. A força surge quando Espírito e Corpo se unem (*Reitai-icchi*).\n\nAté agora, Espírito e Corpo não se uniam. União de Espírito e Corpo significa que Fogo e Água se unem perfeitamente e sai a verdadeira força, mas até agora não uniam.\n\nPorque Cristo pregou o ensinamento da Horizontal e Shaka pregou o ensinamento da Vertical; estavam separados e não se uniam, por isso a força não saía.\n\nPortanto, o caractere Força (力) tem a barra vertical puxada, a horizontal unida, formando um dez (no cruzamento implícito), e quando se unem, a força sai pela primeira vez.\n\nE começa a girar em Avanço pela Esquerda e Recuo pela Direita.\n\nPor isso, o caractere Força torna-se um dez e gira em Avanço pela Esquerda; os caracteres foram criados por Deus e são realmente bem feitos.\n\nNo ser humano também, o caractere 'Pessoa' (人) é feito de Espírito e Corpo.\n\nEmbora as pessoas de hoje estejam ao contrário, como o caractere 'Entrar' (入). É assim. (Omitido)\n\nAssim, no caractere Força, 'Chi' é 'Espírito' e 'Kara' diz-se 'Corpo', mas significa 'Vazio' (*Karappo*).\n\nO 'Chi' 'Espírito' entra ali, por isso é um ser humano vivo. Então, Espírito e Corpo unem-se e pela primeira vez sai a força.\n\n'Su' é o mundo. O mundo até agora era 'Kara' (Vazio), a alma verdadeira ainda não tinha entrado.\n\nFaltava o recheio essencial. Nisso, Shaka disse algo muito bom.\n\nDisse: 'Este mundo é um Saha provisório (*Kari no Saha*)'; de fato é um Saha provisório.\n\nNão é o verdadeiro, é um improviso temporário.\n\nCerta vez li 'A Criação da Civilização', onde escrevi: 'Até agora foi um improviso, não é o verdadeiro'.\n\nNisso, Shaka disse: 'O Budismo é *Shinnyo*'.\n\n*Shinnyo* significa 'Como se fosse a Verdade' (*Shin no gotoshi*), mas não é a Verdade; é provisório, não é verdadeiro.\n\nNo Budismo dizem 'Jisso Shinnyo' (Imagem Real da Verdade Tal Como É), mas isso é o contrário; o verdadeiro é 'Shinnyo Jisso'.\n\nImagem Real (*Jisso*) refere-se àquilo que tem a alma verdadeira dentro.\n\nPrimeiro sai o *Shinnyo*, e depois que isso termina, torna-se a Imagem Real.\n\nDepois que o mundo de Buda terminar, torna-se o Mundo da Imagem Real, o Mundo de Deus.\n\nPor isso, na Revelação da Oomoto tem: 'Até agora foi o mundo de Buda, mas a força de Buda e a força de Deus são diferentes'.\n\nAté agora era, em suma, a força de Buda, a força da Lua. Desta vez é a força de Deus, a força Divina.\n\nDeus (*Kami*) é 'Ka' e 'Mi', 'Fogo' e 'Água', portanto torna-se Vertical e Horizontal, ou seja, a verdadeira força.\n\nPortanto, a força de Buda não era a verdadeira força.\n\nO fato de o caractere Buda (佛) ter o radical 'Pessoa' significa que é força humana.\n\nEste caractere é difícil de entender, mas a parte 'Futsu' (弗) é o caractere Arco (弓 \\- com duas linhas).\n\nSão duas barras puxadas sobre um arco. Arco significa Lua.\n\nDiz-se Lua de Arco (*Yumiharizuki*); a forma do arco torna-se a forma da lua.\n\nSe retesar o arco, fica com a mesma forma da lua.\n\nE o caractere Deus (神) tem o radical 'Mostrar' e 'Mousu', mas não é 'Mousu' (Macaco/Dizer).\n\nÉ um círculo com uma cruz, atravessado de cima a baixo.\n\nPortanto, unindo Vertical e Horizontal, mostra-se isso ao mundo.\n\nDeus é, até o fim, o Dez (Cruz).\n\nO Dez do distintivo também tem esse significado.\"\n\n---",
      "has_translation": true
    }
  ]
}