{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 18,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "publications": [
    {
      "title_idx": 48,
      "title": "ストライキ",
      "pub_idx": 1,
      "publication_title": "霊界の構成",
      "content": "「（一部のみ引用）　現世において富者でありながら、非常に吝嗇（りんしょく）な人がある。\n\nこういう人は現体は金持であっても霊体は貧者であるから、死後霊界に行くや貧困者となり、窮乏な境遇に陥るので大いに後悔するのである。\n\nそれに引換え、現世において中流以下の生活者でありながら常に足るを知って満足し、日々感謝の生活を送り、余裕あれば社会や他人のため善徳を施すような人は、霊界に行くや富者となって幸福な境遇を送るのである。\n\nまた富豪などが没落する原因としてこういう事がある。\n\nそれは出すべき金を出さず、払うべきものを払わないという人がある。\n\nかくして溜めた金は盗みと同様の理になるから霊的には盗金を貯めている訳で、これに逆利子が溜まる結果、実際の財産は僅少な訳になる。\n\nそれがため霊主体従の法則によっていつしか没落する。大抵な富豪の二代目が不良か低能で財産を蕩尽（とうじん）するという例が多いが、右の理を知ればよく分かるのである。  \n　\n\nまた今度の戦争の結果、財閥解体という事になったが、その原因は右のごとくであって、従業員や労働者に当然与えるべき金額を与えないで、それを蓄積し漸次富が増えたのであるからである。\n\n本来資本に対する利潤は、たとえば郵便貯金や銀行預金は最も安全であるから三分内外が適当であり、\n\n安全性がやや欠除せる国債は三分五厘、信託は三分八厘、次いで幾分危険性を伴う株券は四、五分くらいが適当でありとしたら、\n\n資本家が出資する事業資金の利潤を、右を標準として合理的に考える時、まず七、八分ないし一割くらいが適正であろう。\n\nしかるにそれ以上の利潤をあげる場合、その余剰利潤は勤労者に分配すベきが至当であるに係わらず、多くの資本家はそのような意志はなく、自己の利欲を満足させる事のみ考え、出来るだけ多額の利潤を所得しようとするのが一般的である。\n\n労働運動などに脅えたり、ストライキ等に手をやいたりするのもそれがためである。\n\nしたがって妥当なる所得以外の、当然勤労者に配分すべき利潤を取得するという事は、勤労者の所持金を窃取する意味になる、すなわち盗金である。\n\n従って盗金を蓄積して財閥となり栄耀栄華に耽ったのであるから天はゆるさない。\n\nしかも霊界では逆利子がどしどし殖えるから、ついに今日に至って盗金と逆利子の分だけ剥奪返還されなくてはならない事になったのであって、全く身から出た錆で、誰を怨む事も出来ないのである。\n\n故に右と反対に適当な利潤を勤労者に分配し蓄積した富を社会や他人のために費し、善徳を積むとしたら社会から尊敬を受け、永久に栄える事になる訳である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "ストライキ",
      "pub_idx": 2,
      "publication_title": "宗教とストライキ",
      "content": "「最初に時局について少し話してみたいと思います。\n\nわれわれ国民が直接一番脅威を受けているのはスト問題です。\n\n炭労ストに電産ストです。\n\nそれで今度のは今までに例がなく、いつまでも解決がつかないのです。まあ彼らはスト気違いです。\n\nよくスットン狂と言いますが、これがそれによく当てはまってます。\n\nスト狂です。\n\nいずれは解決がつくでしょうが、よしんば解決してもそれですんだわけではないので、\n\nただ一時的でいずれはまた次から次へと始まるのは勿論です。\n\nところが、永久にストが起らないようにすることもわけはありません。\n\nストの原因のもっとも中心はなにかというと、\n\n労働者の方は少しでも多く賃金とか手間賃をもらおうとするし、\n\n資本家の方では少しでも出さないようにする、少なくするようにする、というその衝突なのです。\n\nですからちょうど欲張り同士の喧嘩です。\n\nこれはちょうど獣が、底の方に肉の塊りがあるとすると、それを一匹が食おうとすると、ほかの仲間のものが食わせまいとして自分の方に取る。\n\nですから肉を取る方法で争っているのと同じことです。\n\nつまり自分だけが懐に多く入れようとして、人にやるまいとする。\n\nそれが人間の形をしているから、まさか爪や歯をむき出してやるわけにはいかないから、\n\nそこにいろんな理屈をつけてやってますが、根本は同じことです。\n\nですからまだ人間までに進化してないのです。\n\n獣性がそうとうあるのです。\n\n獣性で、濁っているわけです。\n\nそれで文明世界といっていばってますが、実にあさましい人間どもだというわけです。\n\nそれではどうして解決するかというと、これは信仰よりほかにありません。\n\nその信仰というものは人間の欲望の制限ができるのです。\n\n自己愛という、自分だけ良ければ人はどうでもいいという思想、考え方というものが、むしろ反対になるのです。\n\nまず自分の利益を考えないで、人の利益を考えるという利他愛の思想が信仰の根本ですから、\n\nその考えでやれば、労働者は大いに働いて良い物を作って、単価を安くして売れるようにする。\n\nそれから資本家の方では、儲かれば彼らに利益を分配するというように考えるのです。\n\nそれで両方がそうなれば、明日からでもすぐに解決するのです。\n\n解決するどころでなく、そのために事業は非常に繁栄します。\n\n輸出品というようなものでも、良い物が安くできるのですから世界一になります。\n\nそうしてたくさんできますから、税金なども楽に払えるばかりでなく、\n\n国家としてもよけいな金はいらないから、国の台所がずっと楽になりますから、\n\n税金問題というものもなくなってしまいます。\n\n国民の方では言われないうちに税金を収めたいということになります。\n\nですから、そういう結構なことにするのはわけはありません。\n\nただ自己愛と利他愛をちょっと向きを変えればいいのです。\n\nかえってその方が楽で易しいのです。\n\nこれはストなどの方がよほど難しくて骨が折れます。\n\nどっちもウンスウンス言ってたいへんな騒ぎです。\n\nわれわれ人間から見ると、人間というと変な言い方ですが、実際がこっちは人間と思っているのです。\n\n先方はまだ人間とは言えません。\n\nだからわれわれ人間から見ると実にかわいそうなものです。\n\nやっぱり道端で犬が噛み合っているのと違いないくらいのものです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "ストライキ",
      "pub_idx": 3,
      "publication_title": "日本人の依存性",
      "content": "「現在の日本人をみる時、その依存性のあまりに強い事である、\n\nこれを大にしては日本政府の貿易その他についての外国への依存である、\n\nまた民間においてもヤレ政府の補助金とか、ヤレ日銀の経済援助とかは元より、\n\n中小業者は中小業者で、銀行の貸出がなければ窒息するなどといい、\n\n一般個人にあっても親戚知人から金を借りないとやってゆけないと言うかと思えば、\n\n子は親の力を借りなければ学校の勉強が出来ないなどという、\n\nその他失業者や未亡人等にしろ、当局の援助や社会事業団体の救済を当てにしている等々、\n\nどこを見ても他の援助なくしては、どうにもならないようで、これらをみる時、日本人の依存性に驚かざるを得ないのである。\n\nしからば、この根本原因は何がためかというと、全く根強い封建思想のいまだ抜け切れないためとしか思われない、\n\nそれというのは、昔は国民の大多数を占めている階級としては、武士役人を主なるものとし一般町人階級である、\n\n前者は殿様から支給される扶持（ふち）によって生活し、後者は少数の旦那衆は別とし、\n\n信用人階級は何年間または何十年間薄給ながらも生活を保証されている、\n\nそうして彼らが独立の場合暖簾（のれん）や得意を別けてもらう習慣になっている、\n\nまた労働者は今日のごとく団体権等はなかったから大名の御出入りや、町家の旦那方の引立によって生活しているという訳で、\n\nほとんどは独立対等的ではなく、強力者の恩恵によって生活していたので、生存権などはもちろんなかった、\n\nこの状態が何世紀も続いて来た以上依存心の容易に抜け切れないのも無理はないと言えよう。\n\nまた女性は女性で、年頃になっても今日のような職業婦人はないから、親に依存せざるを得ないと共に、\n\n嫁しては夫の家を一生の墳墓として絶対服従であると共に、夫及び姑の命に背く事は婦道に反するとさえ思われて来たのであるから堪らない、\n\nちょうど蔓科植物のようなものでしっかりした物にしがみついていなければ生きてゆかれないという状態であった。\n\nところが右に引換え、彼の米国などを見ると余りに異うのである、同国建国の歴史を見ても分るが、\n\n彼の英国の清教徒数百人が十七世紀の初め、徒手空拳アメリカへ渡航し、無人の山野を開拓し努力奮闘僅か二百余年にして、\n\n今日のごとき絢爛たる文化的大国家を建設したのであるから日本人の思想との異いさは止むを得ないものである、\n\n同国人が初めから依存したくも相手がない、いかなる困難にブッつかっても自己の力以外に援助者はない、すなわち自己依存である、\n\n自力をもって無から有を生ずるより外に方法がなかった、このような訳であるから、今アメリカ国民を見る時実に羨ましい限りである。\n\n従って、日本国民がこれほどブチのめされた結果、この国を再建するとしたら、何よりも米国民の開拓者精神を学ぶべきで、\n\nむしろこの思想の導入こそ資本導入よりも効果絶大なる事を断言するのである、\n\nそうして精神が物質を支配するという真理からみてもそれが根本的方法である、\n\nところが、日本の指導者中これに気のつくものはほとんどないと言ってもいいくらいで、\n\n言論機関においても、その説くところは反って依存心の鼓吹である、\n\n極端な言い方かは知れないが、依存心とは意気地なし的乞食根性で、人から同情心を買い、憐れみを乞う訳である、\n\nしかも予期した要求が通らない時は愚痴を言い、不平を並ベ、はては多数の力を借りて、反抗的にまで出て相手を倒そうとするその結果、\n\n自分も倒れるという事に気がつかないようで、その愚や及ぶべからざるものがある、\n\nこれでは日本再建どころか、現状維持さえ心許ないというべきである。\n\nそうして、ややもすれば労資間の問題を解決する唯一の手段としてストに出るが、これも一面やむを得ない手段ではあろうが、深く考える時、こういう事になろう、\n\nストに出れば出る程、その事業は衰退するから結果は収入減となり自分達の給与も減るに決っている、これでは自分の首を自分で締めるようなものである。\n\n言うまでもなく、労資双方とも目的は、幸福である、とすれば一方が不幸で、一方が幸福という論理は成立たない、\n\nどうしても相互関係に立っている以上、相手を儲けさせなければ自分も多くの支給を受ける事は出来ない訳で、これ程判り切った話はあるまい、\n\n従って、資本家が不当の利益を収得するのも間違っていると共に労務者が自己の利益のみを考える事もまた誤りである、\n\nしかも、今日の事業界を公平に検討する時、もちろん戦争前は資本家は確かに儲け過ぎていたしまた国家経済も今日とは較べものにならぬ程の余裕があったが、\n\n現在はどうであろう、事実事業家らしい事業家も資本家らしい資本家もほとんど全滅したと言ってもいいではないか、\n\n大財閥は解体し金持階級はほとんど没落してしまった、ゆえに以前のように共産主義者の敵とした地主も資本家も消滅してしまったので拳骨のやり場に困るであろう、\n\nこの現状によって考える時、今日の急務は大資本家は危険の存在としても、中資本家が相当出来なければ事業の繁栄は到底望めまい、\n\n昨年米国は資本の蓄積方針を日本に慫慂（しょうよう）したのもこれがためであろう、\n\n彼のソ連においてさえスターリン氏が最初資本家を打倒し過ぎたため、事業の運営が旨くゆかないので、中資本家育成の道を開く政策をとったにみても明らかである、\n\n以上のごとくであるから、日本の現在としては労資協調どころではなく労資の固い握手である、\n\nこれによってのみ労働者の福利増進は望み得る事は断言し得るのである、\n\nしかるに何もかも闘争によらなければ解決しないように思うのは恐るべき錯覚でしかあるまい、\n\nこれに気付かないとしたら労資双方とも自滅するより外ないであろう。\n\nこれによってこれを考える時労資問題といえどもストという手段は依存心の表われでしかあるまい、\n\nというのは資本家に賃銀値上を要求するのは資本家依存であるからである、\n\nもし自主独立心を発揮し仕事をするとすれば成績が向上し資本家の方が労働者に依存しなければならない事になろう、\n\n従ってまず資本家に儲けさしておいて公正なる分配を要求するこそ本当であるから、資本家も否やは言えず応ずるのはもちろんで、\n\nこの方針をもって進めば労資の問題の解決など左程難事ではないと思うのである、\n\nしかるに現在は逆の考え方で、事業不振を解決しようとしないで賃銀のみ値上しようとするのであるから無理を通そうとするとしか思われないであろう。\n\nこれを要するに、この際国民一般から依存心を思いきって除く以外、最善の方法はあるまい事を警告したいのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "ストライキ",
      "pub_idx": 4,
      "publication_title": "順序を過る勿れ",
      "content": "「（一部のみ引用）　昔から「神は順序なり」という言葉があるが、これはすべてに渉って重要事であり、心得おくべき事である。\n\nまず森羅万象の動きを観れば分かるが、すべて順序正しく運行されている。\n\n四季にしても、冬から春となり、夏となり、秋となるというように、梅が咲き、桜が咲き、藤が咲き、菖蒲が咲くというように、年々歳々不順序（くるい）なく生成化育が営まれる。\n\nかように大自然は順序を教えている。もし人間が順序の何たるを知らず、順序に無関心であるなら、物事が円滑にゆかない。\n\n故障が起こりがちで、混乱に陥りやすいのである。\n\nところが、今日までほとんどの人間は順序を重要視しないが、これを教えるものもないから無理もなかった。\n\n私は一般が知っておかねばならない順序の概略を書いてみる。\n\nまず順序について知りおくべき事は、現界のあらゆる事象は霊界からの移写であると共に、現界の事象もまた霊界へ反映するのである。\n\nそして順序とは道であり、法であるから、順序を紊（みだ）すという事は道にはずれ、法にもとり、礼節にかなわない事になる。\n\n仏語に道法礼節という言葉があるが、この事をいうたものであろう。　（中略）\n\nこの理は国家社会にもあてはまるが、最も重大な事は産業界における資本家と勤労者の闘争である。\n\n特に、最も不可であるのは生産管理の一事で、これ程順序を紊す行動はあるまい。\n\nここに一個の産業がある。\n\nそれを運営し発展させるとすれば、すべてに渉って順序が正しく行なわれなければならない。\n\nすなわち、社長は一切を支配し、重役は経営の枢機に参画し、技術家は専門的技術に専念し、勤労者は自分の分野に努力を払う等、\n\n全体がピラミッド型に一致団結すれば、事業は必ず繁栄するのである。\n\nしかるに、生産管理はピラミッドを逆さにするのであるから、倒れるに決まっている。\n\nこの理によって資本家と労働者が闘争するにおいては、その結果として勤労者も倒れ、資本家も倒れるという事になるから、実に愚な話である。\n\n故に、どうしても両者妥協し、順序を乱さず、和を本位として運営すべきで、それをよそにして両者の幸福は得られる訳がないのである。\n\n私は産業界から闘争という不快なる文字を抹殺するのが、繁栄の第一歩であると思う。\n\nしかしながら、以前のごとく資本家が勤労階級を搾取し、利己本位の運営が行き過ぎる結果は、共産主義発生の原因となったのであるが、\n\n今日は反動の反動として、共産主義の方が行き過ぎとなり、産業が萎靡（いび）し、生産が弱体化したのであるから、\n\n一日も早くこれに目覚めて、あくまでも相互扶助の精神を発揮し、新日本建設に努力されん事を望むのである。\n\nこれが私の一言う「順序を正しくせよ」という意味である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 48,
      "title": "ストライキ",
      "pub_idx": 5,
      "publication_title": "日本国内のストライキはソ連の謀略による",
      "content": "「今問題になっているのは電産、炭労のストライキですが、\n\nあれは結局ソ連が糸を引いてやっているのです。\n\nその狙ったところはなかなかうまいものです。\n\nそれは日本の再軍備をなかなか怖がっているので、それを妨害してやろうというのです。\n\nそれには石炭と電気ですから、そこを狙っているのです。\n\nですから賃金が少ないとか生活がどう、というのではないのです。\n\nとにかく炭労の賃金というのは非常にいいのです。\n\nだから少しくらいの賃金を上げろとか、そんなことは問題にしないのです。\n\n向こうの提出した賃金というのは倍ですから、\n\nそんな馬鹿げた上げ方というのは、できるものではありません。\n\n最初にできない相談を出しておいて、言ったとおりを一歩も譲らないというところをみても、\n\n日本の生産を妨害してやろうという意図がありありと分かるのです。\n\nそこで考えてみなければならないのは、\n\nどうしてソ連が日本の軍備に対して邪魔をしなければならないかというと、\n\nこれは分かりきった話なので、日本を軍事的にやっつけようという腹があるからです。\n\nつまり武力をもって日本を侵略しようというその時に、\n\n日本の軍備ができるだけ少ない方が楽ですから、\n\n日本にできるだけ軍備をさせないように邪魔しているというわけです。\n\nですから将来日本に対して武力侵略をするということは分かりきってます。\n\nですから今ストライキをやっている人というのは、\n\nつまり日本の国民よりもソ連の国民になりたいという望みなのです。\n\nそうするとこれが難しいので、われわれは人間がほとんど機械のように扱われているソ連の政治のもとに、というのはいやです。\n\nしかし労働者の方は、たいして違いはないのです。\n\nソ連の政治になっても、やはり働いただけの賃金はくれるのです。\n\nそうして、日本のように大いに儲けて贅沢するというような奴がなくなる、\n\nそうすればオレたちは働いていても気持ちがいい、というわけです。\n\nですから労働者階級はあえてソ連の政治になっても、さほど苦しみはないのです。\n\nあるいは現在よりもよいかもしれない、という考えがあるのではないかと思うのです。\n\nさもなければ人間はどんなものでも、自分の不利益になり、自分が今までよりか悪くなる生活とか待遇を欲するわけはありません。\n\nところがああしたストライキをして邪魔して、日本国民を脱却してソ連の国民になりたいということは、\n\n日本国民でいるよりかどこかよいと思うからです。\n\nそこを考えなければなりません。\n\nところが労働者以外の一般国民は、日本国民の方がいいというので、それを取り締まろうとしているのです。\n\nところがソ連の植民地になるよりか日本が独立している方がよい、という方がずっと多いのです。\n\nですからこの間の総選挙でも共産党は一人も出なかったのです。\n\nあれをもってみても、日本人は日本の国民の方がいいという人がずっと多いのです。\n\nそれでソ連の国民になりたいという方はずっと少ないのです。\n\nそこであれほど一生懸命に命がけで共産党が活動していてもさっぱり増えないのです。\n\nそれで少数の人間が、できるだけ邪魔してやれというのです。\n\nそれにはまず第一に生産を邪魔して、\n\n日本をソ連が将来武力侵略をするのに都合のいいような国にしたいというだけなので、\n\n成功するしないは別としても極力それを一生懸命にやっているわけです。\n\nそういうように考えてみるとよく分かります。\n\nそれでなければ七十日以上もああして頑張っているということが分かりません。\n\n自分たちでも賃金はわずかしかもらってないから、\n\nほとんど食うや食わずで悲惨な生活をしているのですから、\n\nそれでもああしてやっているというのは、日本を早くソ連の植民地にしたいという念願でやっているのです。\n\nおかしな話ですが、しかしその人たちは命がけでやっているのです。\n\nそうすると将来武力侵略という危険があるとすれば、\n\n日本はどうすればいいかというと、やはり経済の許す限りは、\n\nある程度までの軍備をしなければならないということになるわけです。\n\nそうするとそのために政府は、警察予備隊を保安隊にしましたが、ああして着々と軍備を作りつつあるのです。\n\nだからそれに反対する側は、今言う労働者階級、つまり共産階級です。\n\nそれは絶対に反対する。\n\nしかしこれは少数です。\n\nそれからあとは女子供、つまり自分の家族がこの間の戦争でコリゴリしたというために、\n\n大局や先のことは考えないでただ目先だけで、兵隊にとられたり戦に行っては困る、\n\nというごく低級な人たちが反対するというわけです。\n\nしかし反対する方は女が多いのですから、そこで憲法改正もなかなかできないのです。\n\n改進党あたりが憲法を改正して堂々と軍備をやったらいいだろうということをしきりに言ってますが、\n\n憲法を改正するには国民の半数を得なければならない。\n\nところが頭数からいうと女の方が多いくらいですから、\n\n憲法改正が成立するかしないかあぶないので、\n\n政府も憲法改正の挙に出ないということは、そういう懸念があるからです。\n\nそこで政府としてもなかなか難しいのです。\n\nだから機が熟して国民の世論がそこまでいくまではやれない、ということを吉田首相も言ってますが、それよりほかにしようがないでしょう。\n\n日本としてはそういうようです。\n\nそれからアメリカとしては日本が一番肝腎なのです。\n\n日本がやられたらアジアは共産国家になってしまいますから、どうしても日本だけは急所なのです。\n\nソ連の側の方に行ってはいけないというので、いろいろな援助をしているのです。\n\nしかしそれに対して今度アイクが朝鮮に行って視察しましたが、結局グズグズしていてはいつまで経ってもきりがないし、片がつかないので、うんと強硬にやっつけてしまおうという考えです。\n\nそうかといって戦線を拡げるということは、ヨーロッパ、特に英国あたりは嫌うのです。\n\nそこでそれを拡げないで息の根を止めようというので、これはなかなか難しいのです。\n\nそれで今大体新聞やなにかで知れている点では、現在の戦線は東西二百二十キロあります。\n\nそれをもう一歩進むと、一番狭い所は大体百キロくらいの戦線ですむのです。\n\nそうすると警備の兵隊がよほど少なく、半分くらいですみますから、そこまで進出しようというのですが、これは分かりません。\n\nというのは、二、三日中にマッカーサー元帥を呼んでアイクと会談することになってますが、その結果どういうことになるか分かりません。\n\nとにかく今のところ強硬な手段によって息の根を止めるということだけは腹ができているわけです。\n\nそういうように計画どおりいくかどうか分かりません。中共やソ連の尻押しから考えても、なかなかそう簡単にいくわけはないのですから、あるいはかなり激しい大きな戦争になるかも分からない。\n\nしかし第三次戦争は起らないでしょう。\n\nというのは、今起してもソ連の方に勝ち目がないのです。\n\nそれで結局第三次戦争が起らない程度の極限されたもので、拡がったところで中国という程度でしょう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "ストライキ",
      "pub_idx": 6,
      "publication_title": "炭鉱労組の真の目的は日本の再軍備の妨害",
      "content": "「例のストライキですが、今日午前０時に緊急調整令が出て、五十日間停止することになったのですが、\n\nこの根本は共産党がやっているわけです。\n\nというのは日本が再軍備をすると、これがソ連にとっては一番不利益なのです。\n\nそれで（日本の再軍備を妨害するには）石炭と電力を邪魔するのが一番効果的なのです。\n\nそこでこれを狙ったわけです。\n\nですからふつうのストライキと違うのです。\n\n炭坑鉱夫の要求というのはすばらしいもので、できない相談のような値上げです。\n\nなにしろ七、八割増しですから、そんなことはできるものではありません。\n\nそこで中労の中山という人なども骨を折っていろいろ折衝し、\n\n経営者の方は今までよりもそうとう賃金を上げてやっても、てんで応じないのです。\n\n最初のものから一歩も譲歩しないで、どこまでも無期限にやっているということは、\n\nふつうの賃金値上げというような目的ではないということはよく分かります。\n\nそれは軍備に対しての妨害ということがはっきりしてます。\n\nそうして石炭と電力と、その次に邪魔するのは輸送ですから、交通機関です。\n\nそれで最近になって国鉄が動き出したわけです。\n\nですから石炭と電力と鉄道とをうんと妨害すれば、日本の軍備に対する非常な打撃になるわけです。\n\nそこを狙ったわけです。\n\nそれで、なにしろソ連の狙いどころは日本なのです。\n\n日本さえやっつけてしまえば、アジアというものを征服できるのですから、\n\nそこで極力日本の軍備を弱めるようにしているのです。\n\nそのために社会党左派の鈴木茂三郎などは、まるで社会党の仮面を被った共産党です。\n\nそうして、日本を極力軍備をしないで弱くするようにしているのです。\n\n弱くすると、ソ連が侵略する場合に楽ですから、\n\nソ連が侵略しよいようにしなければならない、という日本の再軍備反対の連中です。\n\nあとは婦人が軍備反対しているということは、これはそういった大局のことはぜんぜん無頓着で、自分だけの考えです。\n\n息子や亭主が戦争に行くと非常な悲劇を起すということは、この間の戦争で懲りてますから、\n\nそれだけの感情と自分の利益だけで反対しているのですからたわいないことですが、\n\nとにかく婦人の投票権というのは男より多いのですから、結果からいくと恐るべきものなのです。\n\nそういうような意味がこのストなのです。\n\nそこでやむを得ず緊急調整令を出したというわけですが、これは本当からいうと少し遅いのです。\n\n政府があんまり遠慮しすぎるのです。怖がりすぎるのです。\n\nこれはいろいろな事情があるでしょうが、結局、吉田首相の性格でしょう。つまりそういった面における胆力がたりないのです。\n\nそれでこれについて、勇気のたりないという点において、政治家というものは非常な不利益をしているのです。\n\nこれは日本ばかりでなく、アメリカのトルーマンという人がやはり吉田首相と似ているところがあります。\n\n胆力がありません。思いきってやることができないのです。できるだけ太平無事にして、グズグズして、穏やかに押しつけるというのです。\n\nしかしそれも相手によります。殺人強盗の相手がやってきたら、それをなだめたりすかしたりしてもしようがないのです。\n\nそういう相手に対しては、こっちも断固としてやらなければならない。（中略）\n\nですから日本のストなども、もっと早いうちに緊急調整令を出して押さえてしまえばいいのです。\n\n火炎瓶問題も随分大騒ぎをやってましたが、あの時の法律の解釈で火炎瓶は爆発物とみなすかどうかと言ってましたが、爆発物とみなしてそれに対する非常に強い取り締まりを出したためにピタッとおさまったのですが、\n\nあれをみても分かるとおり、相手の乱暴な奴などには、それをみて、断固としてやらなければならない。\n\nそれを政府が見のがしたために大きくなって、二進も三進も行かなくなって、それでやっと緊急調整令を出したということは、どうも手ぬるいということが言えるでしょう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "ストライキ",
      "pub_idx": 7,
      "publication_title": "今後の日本経済とストライキ",
      "content": "**信者の質問**  \n「今後日本の経済界の変化及ストライキの動き等御垂示御願い申し上げます。」\n\n**明主様御垂示**  \n「経済界は段々よくなるが、物価暴落時代・・・いわゆるデフレが来るから下げは凄い。\n\n上げる時は十年掛るのが下げは一年である。気をつけるべきだ。\n\n法則として一旦半値になり少し上り、三段になって底をつく。\n\nそしてもう一段下って本当の底になる。これを二段底という。（最初一のリズムになっている）\n\nストライキはもっとひどく相当あると思う。\n\n今は進駐軍の命で中止しているが、今に聞かぬようになる。\n\n共産党（ソ連）の世界政策は、ヨーロッパか東洋かどっちを先にしようかというにある。\n\nドイツで喰止められたので東亜に来、中国、朝鮮も殆ど赤化状態である。\n\nヨーロッパを第二とし、東亜を第一としようとした。\n\n今残るは日本だけである。\n\nそれで全力を注いで攻撃しようとする。\n\n今度のストは一つの瀬踏みである。\n\n試験的になったものであるから前と異い悪質である。\n\n相当いろいろな工作をする。」",
      "has_translation": true
    },
    {
      "title_idx": 49,
      "title": "産制論",
      "pub_idx": 0,
      "publication_title": "亡国的産制論",
      "content": "「私は産児制限について、本欄で二回論文を出したが、今回三度目の意見を開陳しようとするのである、\n\nというのは産児制限がいかに恐るべき結果を招来するかを述べてみたいのである。\n\nそれはこういう訳である、産制論者の多くが唱えるところは、子供は二人ないし三人が適当としている、\n\nところがこれは恐るべき事で、もちろん二人であれば、夫婦が二人であるからトントンという事になり、\n\n三人とすれば一人だけ殖える、すなわち五割殖える場合である、\n\nだから二人は零、三人は五割で平均すれば二、三割の増加となる、\n\nところが子供は絶対死なないとすればそれでもいいが、事実は日本人の現在程度の子供の健康から言えば、\n\nまず二、三割は必ずといいたい程死亡するとみなさなければならない、\n\n特に日本の幼児死亡率は世界一とされており、\n\nアメリカと比較すれば同国の三十倍の多数に上るというのであるから、実に驚くべき実状である、\n\nそればかりではない、全然子供のない家庭も相当出来るであろうから、\n\n二人ないし三人を標準にするとすればマイナスは当然で、\n\n案外早く人口減少時代の来るのは火をみるよりも明らかである。\n\n今一つ軽視出来ない事は、産制論者が常に言うところの優生的見地からの解決であるが、何ぞ知らんこれは事実とは逆である、\n\nなぜなれば一人か二人の子供の場合、特に親は大切に育てるものであるから、\n\n甘やかす結果坊ちゃんや嬢ちゃん的の甘い意気地なしの人間が出来るのは当然で、\n\nそれに引換え兄弟が多いとどうしても親の愛は届かない勝ちであるからすべて自分自身の力で事を処するという訳で、\n\n自力的独立性の強い人間が出来る、というのは単なる理屈ではない、事実が証明している、\n\n今私の手許にある実例ではあるがこれは終戦前手に入れたドイツの統計である、\n\nそれによればベートーベンとビスマルクが六人兄弟、モーツァルトが七人目の子、\n\nワグナーは九人目、シューベルトは十人目、彼のロベルト・コッホは十三人兄弟の一人という、\n\nこれらの実例をみても天才や偉人は多数兄弟の中から出るという鉄則は外国でも認められている。\n\nまた二人や三人の子供では、全部死亡するという場合も実際上あり得る訳であるから、\n\n不幸な寂しい家庭が方々に出来るであろう、以上のように人口は減る、\n\n優秀な人間は出来ないとすれば将来の日本はどうなるであろうか、実に寒心に堪えないのである、\n\nゆえに強いて産児制限をするとすれば、まず五人を限度とし、\n\nそれ以上を制限するとして五人以上の子持に限って産制を許可するという方針が適当であろう。\n\n次に、今日急に産制問題が喧かましくなったその原因は、もちろん急激な人口増加からである、\n\nすなわち昭和二十二年が百六十万人、二十三年が百七十万人という増加であるからあわて出したのも無理はないが、\n\n私の見るところではこれは一時的であって、決して永く続くものではない、\n\nそれは終戦後外地からの多数の帰還兵が長い間夫婦愛に飢えていたために妊孕率（にんようりつ）が高かったからで、\n\nすべて夫婦生活が間隔を置く場合、妊孕率の高いのは事実が示している、彼の海軍軍人や船員等に多産者の多い事である。\n\n前述のごとく百六、七十万の人口増加に驚いているが、\n\n戦争数年前は百二、三十万増加の年は度々あったので、それに比ぶれば今は二、三割の増加である、\n\nしかしこれが一時的増加であるとしたら数年ならずして、\n\n戦前の状態に復帰するのは決して誤りのない観方である、否むしろ私は復帰どころではない、\n\nこのままにしておいても人口増加停止あるいは減少時代が来るかも知れないと、予想するのである、\n\n何となれば昭和十二、三年頃は百万台割ろうとする趨勢にあったからである、\n\nところが始末の悪い事は人口動態なるものは一度減少時代に入ると、その挽回は容易なものではない、それについて好適例を述べてみよう。\n\n彼の英国が数十年以前から人口増勢の鈍化であって大英帝国ともいわれた国が、四千数百万ではどうにもならない、\n\nこれについては彼のチャーチル氏なども人口問題について随分絶叫したものだが、五千万を突破する事は今もって実現しない、\n\nまたフランスの人口減退は世界でも有名であり、\n\n今日英国が世界一の地位を他に譲った真の原因は、人口の落勢にあった事は識者の異口同音に言うところである、\n\nそのため英国の唯一の宝庫といわれた印度（インド）を手放した事も、\n\n印度を管理するだけの兵士が足りなかったからといわれている。\n\nこれにおいて我日本を省みる時、軍備撤廃と共に、将来戦争による領土拡張などは想いもよらない事だが、\n\n経済的、文化的に世界平和に貢献しようとしてもある程度の人口数を維持出来ない限り不可能であろう、\n\n考えてもみるがいい、人口が減少するとしたら、国力は疲弊し、国民の意気は消沈し、\n\n暗澹（あんたん）たる運命に陥らないと誰が言い得るであろう。\n\n以上のごとくであるから現在行おうとしている産児制限のいかに誤っており\n\n国民をして悲運のドン底に陥らしむる危険政策であるかは以上の事実によってみても明らかであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "産制論",
      "pub_idx": 1,
      "publication_title": "産制の愚",
      "content": "「私は産制問題に就いて、この欄に三回出したが、未だ言い足りない点があるから、それを書いてみよう。\n\n現在、日本は人口に対する食糧が足りないから、産制を奨励するというのだから、よく考えると、実に短見的である。\n\nよしんば、今赤児が生まれるとする。\n\nそれが一人前になるには二十年を要するが、社会も世界も、今日の如き、目紛しい程の世相である以上、二十年先はどんな世界になるか、見当はつくまい。\n\n否、五年先でさえ、夢にも思わない程の大きな変化が来るか分らない。\n\n従って、今産制によって人口減少の方針を立てるとするも、数年先は人口増加の心配は要らない事になるかも分らないであろう。\n\nと言って、以前の如き侵略によって領土を拡げるなどという間違った事は夢にも思われない。\n\n従って、実際上平和的に人口問題解決の時代が来ないとは、誰が言い得るであろう。\n\n例えば、今日米国の識者が唱える如き世界国家が実現するとしたら、\n\n人口稠密の国家から、人口稀薄な土地へ移民を送るという、人口平均化方策が成立つかも分らない。\n\n否、この方策が実現すべき可能性は充分ある。\n\n何となれば、平和を破る原因としては、人口不平均の理由が多分にあるからである。\n\nとすれば、産制論者はそれ等の点も大いに考慮に入れなければならないであろう。\n\nそうして私の考えでは、世界国家は案外早く実現するかも知れないと思う。\n\nその訳は、現在世界の脅威である米ソ問題が、和戦何れにせよ解決する暁は、次に来たるものは当然永遠なる平和時代の具現化で、ここに世界国家の誕生となるであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "産制論",
      "pub_idx": 2,
      "publication_title": "宗教からみた産制問題",
      "content": "「近来、我国において産児制限問題がやかましく唱えられているが、\n\n原因としてはもちろんこの四つの小さな島国に人口八千二百万というのだから、\n\nこれはどうしても何とかせざるを得ないという事である、ところが吾々宗教人として観る時、\n\n現代有識者等の考え方が余りにも唯物的で、それ以外に一歩も出でないというのであるから困ったものである、これについて解説してみよう。\n\n一体人間は何のためにこの世に生まれて来たかという事である、\n\nこの世界を構成している二十億の人類はその一人一人が生まれたいという意志の下に生まれて来たのではない、\n\n無意識の間に女性の腹に宿り、無意識の裡に出産されたものである事に間違いはない、\n\nそこで産出された嬰児が成人して、それぞれの業務に携わるのであるがその場合\n\n個々人の賢愚、特質、優劣等の差別が自然に備わり、\n\n社会構成に必要なそれ相応の職業にこれも自然に従事する事になるのである、\n\nこのようにして人類社会は原始時代から今日の絢爛（けんらん）たる文化時代にまで発展し来たったのである、\n\n見よ大政治家になるもの、国会議員になるもの、教育者も芸術家も産業家も官吏も技師も労働者も、それぞれ専門的特性を備え、よく配分されている、\n\nそれがいつの時代でも一方に偏る事なく、洵（まこと）に普遍的であるのは不思議ではないか、\n\nしかも優れた有能者は極少数であり、下級職業者に至る程ピラミッド型に数を増している、\n\nこれをたとえていえば植物にしても雑草類は到るところに繁茂しており優秀なる花卉類になる程その数が減っている、\n\n樹木にしても杉、楢（なら）等のごとき一般的需要のものは多産であり、高級樹になるほどその数は少ない、\n\nまた金属にしても黄金のごとき貴金属は産額が極めて少なく、鉄、鉛、銅のごとき一般需要に必要なものほど多産であるにみても明らかである、\n\n何よりも驚くべき事はいかなる時代においても人間の男女の数が大体半々である事である、\n\n従って以上のような種々の自然現象を静かに観察する時そこに何を発見するであろうか、\n\nある人はこれを真理といい、またある人は自然といい、哲学者は宇宙意志の表現というであろう、\n\nしかしながらこれだけでは単なる現象の説明にしか過ぎない、吾人はその内面に潜む神秘を突止めなければ満足出来ない、\n\nしからばその神秘とは何ぞやという事を以下解いてみよう。\n\nそもそも人類が棲息しているところのこの大地球といえどもその中心があり、\n\n中心には主宰者すなわち支配者がなければならない、\n\nそれなら一体地球の支配者とは何者かという事であるが、\n\nこれが主の神すなわち天帝ともいい、エホバとも称えるところの絶対者であって、宇宙意志とはこの主神の意志である、\n\nこの主神の意志の下に、人類社会をして無限の発展を遂げしめつつあり、\n\n未来はいかに善美なる人類社会が出現するか到底想像し得られないのである、\n\nただ未来世界の幾分かは想像し得られる、というのは何千何万年前の原始時代と、今日の文化と比べてその進歩の道程を振り返る時、その著るしい発展ぶりにおよその想像はつくはずである。\n\n以上のごとき事実とその推理から判断する時こうなるであろう、\n\nすなわちこの人類はもちろん森羅万象は、主神の意図の下に生成化育が行われているという事である、\n\nそうとすれば人間の生死といえども主神の意図以外にあるはずはない、\n\nとすればある地域に多数の人間が出産されるとしても、それを養うべき食糧に不足を生ずるはずがない、\n\nもちろん餓死などというような事は夢にも想われない訳である、\n\nこの意味において人口がいかほど増加しても、その人口を保育するだけの食糧は必ずその土地に生産されるに定まっている、\n\nもし不足を来すような事があるとすれば、それは生産手段のどこかに誤っている点があるからで、ただそれに気が付かないだけの事である、\n\n仮に人間老幼婦女子をも合せて平均一人一年の米の量が一石とすれば八千二百万の人口に対し八千二百万石の収穫はあるべきはずである、\n\nところが肝腎の根本に気付かないため、逆に産児の方を制限するという逆理を行うのであるから、\n\n天理に外れ神に対する大いなる罪人となるので、実に恐るべき事である、\n\nゆえに産児制限主唱者のごときは、唯物的無神論者の戯言に過ぎないと言ってもいいであろう。\n\n以上のごとく全人口に対し、食糧不足というのは農耕法の誤りであるから、\n\n私の唱導する無肥料栽培にすれば問題はないのである、それに盲目である結果、\n\n有肥栽培に専念し来った結果が、今日日本の土地は非常に痩土化したのである、\n\nしかるに私のいう無肥料栽培に転換すれば三割ないし五割の増収は易々たるもので本年の米の収穫高六千三百万石であるから三割増とすれば八千百九十万石となり、五割増とすれば九千四百五十万石となり、いとも簡単に問題は解決するのである、\n\nゆえにその場合耕地を増加する必要はない、\n\n何となればそれは稲苗の一茎に対する米粒が増加するからである、\n\n面白い事は数千年前は一茎の米粒は数十粒であったのが人口増加に伴い漸次増加し、今日のごとく普通百五十ないし三百粒くらいになったので、\n\n先年記録を破った彼の滋賀県のある農家は四百数十粒が出来たとの事である、\n\nこれによってみても栽培法によっては現在の二倍くらいは可能である、\n\nこれを古老から徳川末期より明治初年頃は、今日より米粒が少数であった事を聞いた事がある、\n\nこれらによってみても全く人口に必要だけの食糧は神から与えられるという事で、決して疑う余地はないのである。\n\nこれは別の例であるが、よく受孕（じゅよう）者が結核その他の病弱のため人工流産をしなければ危険であるとなし、せっかくの妊娠を無に帰する事があるが、\n\n私の解釈によれば、妊娠するという事は胎児が成育し無事出産出来るからであって、\n\nもしその力がないとすれば初めから妊娠するはずがないーという見解から流産に反対し来ったのであるが、\n\n事実そのため数十の実例中一人の失敗者もなかったのである、\n\n神は出産力のない者に妊娠させるというような不手際に人間を造ったはずはない、\n\n造物主は人間の考えるような浅薄鈍智ではない事を信ずべきである。\n\n以上の意味によって、吾らは産児制限には大反対である事を、ここに言明するのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "産制論",
      "pub_idx": 3,
      "publication_title": "産制問題の別の観方",
      "content": "「今、日本が切実の問題として論議の的になっているものに産児制限問題がある、\n\nいうまでもなくこの問題の動機は敗戦による国土狭隘（きょうあい）になった結果として、\n\n八千万人口を養えるだけの食糧が二割ないし三割くらいが不足する、\n\nといってそれだけの不足分を補えるだけの国土を拡張する事は、現在のところ不可能である以上\n\nどうしても人口を減らすという消極政策をとるの止むなき事情にある事は明らかである、\n\nしかしながらこれに対し、宗教的立場や人道的見解からの反対者も相当あるにはあるが、\n\n科学的常識的見解からすれば、産制論の方が実際的であり、\n\n政府もこれを採上げざるを得ない事は自然の成り行きであろう。\n\nここで吾らは産制法によらない積極的な別な方法を提案しようとするのである、\n\nもっともこの方法は大戦前、独伊や日本の一部の識者が唱えられてはいたから知る人もあろうが、\n\n吾らはこの説を一層徹底した、しかも最も平和的なものに改変した案を提供し当局者に向かって注意を促さんとするのである。\n\nつくづくこの広い地球上を見渡してみれば人口の配分があまりにも不均衡である事実を認めない訳にはゆくまい、\n\nアフリカ、アメリカ、アジヤ等の中に幾百哩（マイル）に及ぶ荒野は到るところに散在しているかと思えば、\n\n日本のごとく指頭大の地域に八千万もの入口が稠密（ちゅうみつ）して、\n\n人道に反する産児制限を行わなければならないという悲惨な事実は洵（まこと）に不公平ではあるまいかとさえ思われるのである、\n\nこの意味においてこの不公平を是正し、日本の人口を適宜に配分すべき方策を要求するとしても、あえて不当ではないと思わざるを得ないのである。\n\n理屈からいえば、以上述べた事は決して不合理とは思われないが、ここに問題がある、\n\nそれは日本が過去におけるごとき侵略戦争が禍いし今もって世界各国は警戒の眼を放たない現状である、\n\nしたがって日本が人口問題の悩みにぶつかっている事を知っても容易に解決に乗出さないという事も無理のない訳である、\n\nしからばこの難関を突破するにはどうしたらよいかを考えてみるに、\n\nそれにはまず日本人が平和愛好の民族である事を心の底から安心出来得るようにさせる以外に方法のない事はもちろんで、\n\n断然この政策を実行すべきであろう、しからばその方法はいかなるものであるかを以下かいてみよう。\n\n今、日本が侵略主義の徹底的排除と共に平和愛好国民たる事を力強く示すとしたら何よりも宗教によるより外にない事である、\n\n宗教こそは世界共通の理念である以上、これに異議を唱えるものは自他共にあるまい、\n\nといっても御座なり的や政策的に表面だけの贋信仰ではいけない、\n\nそういう欺瞞（ぎまん）はいつかは化けの皮が顕われるに決っているからである、\n\nどうしても根本政策としては一大宗教運動を起すのである、\n\nもちろん宗派を問わない事で、ある宗派に限るとすれば、大多数の信仰者を短期間に得る事は困難だからである、\n\nただこういう事は言える、\n\n例えばキリスト教信者は白人の領域に、仏教信者はアジヤ、神道信者はその他の領域に、というように別ける事も一つの方法であろう。\n\n以上述べたように、宗教人でさえあれば、戦争観念や侵略思想のない事はもちろんで、いかなる民族とも協調和合なし得るであろう、\n\nそれによって日本人が世界的信用をかち得る事である、\n\nそうしていよいよ実行の段になるとすれば、各宗団から厳重なる人選の下に適当の移民数を選抜し連合国当事者と協調して決めればいいであろう。\n\n右の方法を立案して連合軍総司令部に提出、協賛を求めるのである、\n\nここで知らなければならない事は、欧米における有識者の間にも、日本の旺盛なる人口増加については至大なる関心を払っている事は疑いない事実であるから、\n\n日本が前述のような人口政策を提唱するとしても何ら疑念を挿む事なく、\n\nむしろ当然事として案外容易に受入れられるかも知れないと想うのである、\n\nもちろん重大問題であるから、急速に成果は得られないであろうが、根強く繰返し運動するとすれば、いずれは有利な結果を得る事は期待し得るであろう。\n\nあえて、右のごとき国策を、政治家や有識者に向かって問う次第である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "産制論",
      "pub_idx": 4,
      "publication_title": "産児制限は無駄",
      "content": "**信者の質問**  \n「木星、火星、土星、金星、水星は何か特別の意味のある星で御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「すべて五行といって、木火土金水はあらゆるものの種類である。物質に多い。人間に必要な種類が分けてある。\n\n星は天地の合せ鏡になっている。\n\n天と地の星は映り合っている。\n\n五つの物質の代表的なものが天にもある。それが五星である。\n\nこの親玉が太陽と月である。故に太陽と月の分れといってもいい。\n\nいくら産児制限しても駄目で、無限に殖えつつある星が人間になるものであるからである。\n\n地球の人口は十倍二十倍になっても大丈夫で、今に南極北極でも住めるようになる。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 49,
      "title": "産制論",
      "pub_idx": 5,
      "publication_title": "人類は無限に増える",
      "content": "**信者の質問**  \n「流の原因・・・」\n\n**明主様御垂示**  \n「海でも土の中でも流れがある。\n\n人体でも血管が流れているように。\n\n南極、北極の氷が流れ、水となって海へ流れる。\n\nまた川の流れも海へ注ぐ。それで海流が出来る。\n\n気候の暖かい所は流れが速い。冷たい所は重い。\n\n雨量の多少によって動きが変る。\n\n海が段々に深くなるに従い、川の流れが海へ流れるのが早くなるのと、川が浅くなる。\n\n川の元の元の雪も溶けてくる。そして海の水は殖える。\n\nまた、南北極は氷が段々溶けると、今に陸地が顕われ、家が建つようになる。\n\n即ち地球は拡がるから、いくら人が殖えてもいい。\n\n川の浅くなるのは割合い早い。\n\nそして地球は段々固まる。\n\nいずれは地殻の収縮がなくなる。これが理想である。\n\n瀬戸内海や日本海は陥没で出来たもので、日本は固い所だけが残った。日本アルプスなどに行くと一つの岩石層になっている。\n\n人類は無限にふえる。\n\n但し、切替え淘汰はある。（何千年か何万年かに一回）」",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "社会悪の原因は唯物主義",
      "pub_idx": 0,
      "publication_title": "観音力は人類を進化せしむべき力",
      "content": "「それでいっぽう、精神方面のことをお話すれば、本当は他宗の攻撃するなどよくないのですが、よくないけれども黙っておってもしかたない。\n\n黙っておって解決すればいいのですが、黙ってばかりいても解決がつかぬ。\n\nやはりいいことはいいとし、悪いことは悪いとせねばならぬ。\n\nそれは、たしかに既成宗教によって救われてる点はたくさんにあります。\n\nもし釈迦、キリストが現われなかったならば、もっともっと人類は悲惨な状態になっていたかしれない。\n\nいかに今日まで人類を救ったことか、その点は大いに感謝しなければならぬ。\n\nで、それでも今日のこういう社会を結構と思う人はない。\n\nそれはどこまでもよくしなければならない。\n\n進展やむなきは神の御心であります。\n\nでなくば、宇宙意志とも言えます。\n\n人類はこれまで進化したけれど、もっともっと、よりいっそう高等の文化をつくり、高等の人類にしなければならないことは当然のことであります。\n\nでいままでの宗教の力ではそれ以上高等にはならない。\n\nそれには、それ以上に人類を進化せしむべき力がいる。\n\nそれが観音力であります。\n\nたとえてみれば、今日人間はたいへんな進化をした。\n\nなるほど、野蛮未開の時代からみれば、たいへんな進歩をしたんであります。\n\nなるほど、徳川時代には試し斬りとか、切取り強盗などというものがあって、人心は安心して暮らせなかった。\n\n今日は電気などできて明るくなり、なんらそういう心配はなくなった。\n\nそれは大いに感謝しなければならぬが、それでも、今日の世から警察とか、法律をとればはたして安全かと言えば、これはだれしもうなずけぬことであります。\n\n各地に厳めしい警察があり、裁判所あり、コンクリートの牢獄あり、各町には交番がいくつもあって、巡査が始終見まわっている。\n\nそれでもなお足らず、刑事や特高、探偵などが扮装して隈なく排徊して、種々の取締り機関があって初めて安全を得ております。\n\nそれでもまだ本当じゃなくて、刑事民事にも種々の設備があり、あるいは人事相談所があり、\n\n不幸せな者に対しては、養老院だとか孤児院だとかがあり、\n\nあるいは救世軍だの本願寺だなどというものがあって社会事業に尽くし、法律はますます微に入り細に渉りできてゆく。\n\nそれで初めて人類は安心しているようだが、それでもまだ安心ができない。\n\n昨日の新聞で見ると、少年神兵隊というものが出て、偉い人達、西園寺など国家の元老、ああいう人達の身辺を狙っているゆえ、\n\nこの間の満州国の皇帝がみえたときでも、お側でお顔が見えぬくらいに警戒が厳重であります。\n\nそういうように種々と人間を取り締まる道具は実に完備したと言えるくらいにある。\n\nこのために使う費用はたいへんなものであります。\n\nそれほどまでにしても、まだまだ人間は悪いことをするんであります。\n\nまだまだ法律の網をくぐる悪い人間がたくさんにいるのであります。\n\n金を借り倒したり、家賃をふみ潰すとか、詐欺、万引き、強盗、殺人など、それをくぐって悪いことするものがまだまだたくさんいて、\n\n子供でも感化院などあり、あるいは宗教的感化をする設備などたくさんにある。\n\nそれで人間は文明になってありがたいと言っているが、まだまだ神の御目からご覧になれば人間というものはしようがないのであります。\n\n種々とおっかない道具立てをして、わずかに悪いことをしないようにしてるだけのもので、ちょうど、虎狼を檻に入れて監禁しておくに等しいと思うのであります。\n\nこれで万物の霊長だなどといばっているのは恥ずかしくないかと思うのであります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "社会悪の原因は唯物主義",
      "pub_idx": 1,
      "publication_title": "日本精神乎、ユダヤ精神乎",
      "content": "「もう一つ最近の事件で、日大生殺しというのがありましたが、六万六千円につけた保険金を得るために、自分の子を殺した。\n\nこれの根本はなにかと言えば唯物主義で、この思想が第一に働いている。\n\n私は「日本精神乎、ユダヤ精神乎」という論文を書こうと思っていますが、\n\n目に見えぬものは信ずるべからずという、この思想を徹底さすれば、日大生殺しのようなことになってしまう。\n\nこれがパルチザン式であります。\n\n絶対に神も仏もないとすれば、悪いことをするほうが得です。\n\n人間の眼はくらませても、神様の眼はくらませることはできない。\n\nというような心があれば、悪いことはできない。\n\n絶対の神様がなければ、人間の眼をごまかし、悪いことをしたほうが得であります。\n\nこの日大生殺しは、唯物主義の徹底したもので、悪はどこまでも無神論で拡げようと努力している。\n\nああいうことがたくさんあるように努力している。\n\n観音運動はそれをなくす仕事で、唯物主義から出た医学や薬、機械で、目に見えるもので治らぬ。\n\n観音力は目に見えぬもので、それで治る。\n\nどうしても、唯物的のユダヤ文化を徹底すれば、それでいいという思想の唯物思想に、\n\n唯心的霊で治ること、霊で治して物質を使わないで治ることを示す。\n\n本当に観音様はそういう事実を見せられ、良い人間をたくさん作られる。\n\nでありますから、この運動をするより本当に人類の救われる運動はない。\n\n他の宗教は、こういう目に見えぬ力を表わす力がない。\n\nどの宗教にも力のあるようなものはない。\n\nですから、既成宗教は理論で人を救おうとしている。\n\nこういうことで絶対に人は救われるものではない。\n\n理屈で救われるものならば、学校の修身で教わっただけで、みんな善人にならなければならぬ。\n\nたまたまひとのみちや生長の家などでやりますが、これとて観音力の十分の一もない。\n\nなんとなれば、生長の家では、厚い本を十冊も読み、何回も読まなければならぬ。\n\nまた病気はないと思わなければ治らぬ。\n\nこっちは、ないと思わなくとも、本を読まなくとも治るから、その力は較べものにならぬから・・・\n\n人殺しだの詐欺だの、そういうことをなくすのは、観音運動をするよりしかたはない。\n\nそういうわけで、結局、観音運動を大いにして、一日も早く、一人でも多く救わなければならぬのであります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "社会悪の原因は唯物主義",
      "pub_idx": 2,
      "publication_title": "選挙粛正と犯罪防止に就て",
      "content": "「数百万の費用と、数万人の人々が、数十日間に渉って、あらゆる手段方法を案出し、官民共に大童（おおわらわ）になって活躍した、選挙粛正なるものは、\n\n一体何が故に、かくせなければならなかったかという事を究明し、以て今後の選挙なるものに対しての省察材料として、記（か）いておく必要があろうと思うのである。\n\nしからば、選挙粛正の主眼とする所は何であるか。\n\n言うまでもなく投票売買行為、及びその類似行為の防遏（ぼうあつ）である。\n\n故に候補者及び選挙民の、投票売買行為の根本である、彼らの心理状態から、検討してみなければ、根本の方策は立たない訳である。\n\nなる程、このたびの大仕掛の選挙粛正運動は、無いには優れるといえども、実はそれの根本的芟除（さんじょ）ではなくて、言わば、外部からの膏薬張りである。\n\nあらゆる種類の、ある限りの膏薬を張ったまでである。\n\n糞尿の臭を、蓋（ふた）をして、匂わせないのと同じであって、糞尿を除去するのではないから、いずれは彼らは一層巧妙なる手段を案出しないと、断言は出来ないのである。\n\nしかして選挙なるものは、立憲政治の続く限りあるのであるから、常に根本的方策を、講じておかなくてはならない。\n\n能（よ）く人は言うが、英国などは、今日の理想に近い選挙になるまで、二百年もかかったのであるから、吾国といえども、相当の年数はかかる見込で、回を重ねる毎に、一歩々々理想に到るであろうとの、至極呑気な見解であるが、何も英国の真似をしなくともいゝ。\n\n否今日の国家の状勢から言って、能（あた）うだけ速かなるのが良いではないか。\n\nこの意味において、私はこの文を書くのである。\n\n私は選挙粛正に限らず、今日のあらゆる政策が、すべてこの膏薬張的の外部からの防遏的方法のみを、唯一の方策として執（と）ろうとする、当事者の意向が、まことに不可解でならないのである。\n\nなぜもっと、総ての根本に向っての、解決の途を講じないかという事である。\n\nしからば、選挙粛正についての根本解決は何であるか、どこにその過因が潜んでいるかを究明し、それによって実効的方策を立てなくてはならないのである。\n\n投票買収者も、被買収者の心理においても、重大なる二つの誤謬を有している。\n\nその一つは不正行為をしても、巧妙に人の眼さえ誤魔化せば、知れないで済むという観念、そのものである。\n\nこの心理は、何から出発しているかという事を考えなければならない。\n\n人の眼さえ巧妙に誤魔化し終（おわ）せば、不正をしても、暗から暗へ葬られて済んでしまうという、\n\nその想念こそ、紛れもない真の唯物思想である。元来唯物思想は、眼に見えないものは全然信ずべからずというので、\n\nその帰結としてついに無神論にまで徹底するのである。\n\nこれと反対に、神の実在を信ずる思想、即ち有神論であるところの唯心主義者は、\n\nたとえ人の眼を誤魔化し終せても、神の眼を蔽（おお）い隠す事は到底出来ない事を、固く信ずる思想の持主であるから、\n\nこの意味においてどうしても不正は出来ないのである。\n\nかかるが故に、この唯心主義に対しては、取締りの必要がないので、取締りの必要があるのは、唯物主義者のみであるという訳である。\n\n随って、この唯物主義者なる者はいかに国家国民へ対して、煩雑なる手数と、莫大なる損失を与えているところの非国民的行動をなしつつあるかは、実に測り知れないものがある。\n\n今一つは、あれ程大仕掛な選挙粛正をしなければならないという事は、国家愛が、今日の同胞にいかに欠除しているかという、実に悲しむべき一事である。\n\n何となれば、選挙の公正不公正は、我等の国家の進運に、いかに重大なる関係があるかという事は、誰もが知り抜いているはずである。\n\nしかるにも係らず、僅か数円の金銭によって買収されるという、その心理を解剖してみれば、\n\nたとえ、国家に対しては不利益であろうとも、一時己の懐さえ暖ければそれでいいという、怪しからぬ思想であって実に赦すべからざる、非国家思想である。\n\nしかし、かくのごとき不良思想者が、稀にあるならば我慢が出来るとしても、選挙粛正の大仕掛が示す程の大多数であるに至っては、国家の前途に対し、実に寒心せざるを得ないのである。\n\nこの事と同一の意味において、序（つい）でだから最近の忌わしい二三の出来事を批判してみたい。\n\nそれは校長殺しの鵜野洲某と、日大生殺しの徳田某、若妻殺しの中野某等の事件である。\n\nこれら犯罪者の心理の底を解剖してみれば、矢張り極端なる唯物思想に因る事は瞭（あき）らかである。\n\n彼らいずれもが、巧妙にさえ偽装すれば、官憲の眼さえ誤魔化し終せると確信して行った事である。\n\nしかし、天網疎にして漏さずと言おうか、神霊の厳存し座（ま）す為と言おうか、警視庁の当事者諸士が鎌倉八幡宮を祈念した為であるか、とにかく、短時日に、手際よく発見されたのである。\n\nこれを要するに、あらゆる現代の犯罪の原因は唯物思想が根本原因であるという事は、一点疑無いのである。\n\n故に、あらゆるこれら犯罪防止の根本対策としては、どうしても国民一般に、神霊の実在を知らしむるより外に、途はないと断言し得るのである。\n\nしかしながら、迷信的でなく真に神霊の実在を知らしむる方法はありやという事であるが、\n\n日本は特に数多い宗教があるが、真に神霊の実在を把握せしむる力ある宗教は、まことに寥々（りょうりょう）たるものであるが、決して絶無ではない事は断言出来得るのである。\n\n故に、望むらくは、当局者において、あらゆる宗教を調査検討し、真に神霊の実在を知らしむる、正しくして力ある宗教、\n\n端的に言えば、神霊の実在せる宗教を発見し、その宗教の活動を促さすべく、援助するより途はないであろう。\n\nこれ以外根本的犯罪防止の方策はあり得ないであろう。\n\nこの事の実現に依って、国運のより隆盛も期待し得らるる事は、火を睹（み）るより瞭らかである。\n\n今日のごとく樹木の根の腐蝕をそのままにして、いかに、枝葉の改善に腐心するとも、それは労して効なく百年河清をまつに等しいものであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "社会悪の原因は唯物主義",
      "pub_idx": 3,
      "publication_title": "善と悪",
      "content": "「私は神と悪魔について説こうと思うが、これは洵（まこと）に困難である。\n\n何となれば人間は人間であって神でもなければ悪魔でもないからである。\n\nしかしながら人間には自由がある。\n\nここでいう自由とは自由主義ではない。\n\nしからば何か、それは人間が神にもなり得れば悪魔にもなり得るという自由である。\n\nそこで私は霊界研究から得た神と悪魔なるものについての見解を述べてみよう。\n\nまず神の意志とは何ぞやというに、それは絶対愛と慈悲そのものである。\n\nしかしながら私の言う神とは正しい神であって、\n\n邪神ではないという事も変な訳であるが、\n\n神には邪はなく正そのものが本質であるからである。\n\n従ってここでいう邪神とは、本来正しい神でありながら一時的過誤に陥ったという訳である。\n\nなぜ神にして過ちを侵すかというに、正神邪神は常に闘争している。\n\nその場合八百万の神といえども最高級の神から最下級の神に到るまでの階級は百八十一とされている。\n\n従って二流以下の神は往々邪神に負ける。\n\nすなわちある期間邪神の虜になるのである。\n\n本居宣長の歌に「八百万神はあれども心せよ鳥なるもあり虫なるもあり」というのがあるが、その点をよく喝破している。\n\nそうして今日までの夜の世界は邪神の力が強く正神は常に圧迫され勝であった。\n\n世の乱れはそれがためである。\n\nそうして昔から善悪不二、正邪一如等という言葉があるが、これは全く真理である。\n\n善悪とは相対的なものであって、善があるから悪があり、悪があるから善がある。\n\n従って善悪は時処位に応じて決めらるべきで、\n\nたとえば今日の時代に善であったものが、次の時代には悪になる場合もあり、\n\n個人的には人一人殺しても殺人罪になるが、戦争のごとく集団的に多勢を殺す場合、\n\n罪人どころか殊勲者として賞讃さるるのである。\n\nしかしながら個人にせよ、国家的にせよ悪は一時栄えても結局は破滅するが、\n\n善においては一時的には苦しむが、時が来れば必ず栄える。\n\nしかも死後の世界の実相を知るにおいて、善は永遠の幸福者たり得るのである。\n\nそうして人間が神になるか、悪魔になるかを容易に知り得る方法がある。\n\nそれは見えざるものを信ずるか否かである。\n\nすなわち見えざるものを信ずる人は神にまで向上し、その反対者は悪魔にまで堕落する危険があるのである。\n\nそもそも人間が悪を行わないという事は、見えざるもの、すなわち神仏が見て御座（ござ）るーという観念によるからで、\n\nこの世界に見えざるものは何にもないと思う心は、人に見られない、知られなければいかなる悪事をしても構わないという観念になる。\n\n故にこの思想を推進（すす）めてゆく時結局悪魔にまで堕する訳である。\n\n従って唯物主義者に真の善人がありよう訳がない。\n\nもし唯物主義者にして善人でありとすれば、それは衷心からの善人ではなく、\n\n信用を保たんがための打算的で、暴露の場合信用の失墜を恐れるからで、いわば功利的善者でしかないという事になる。\n\n読者よ、こういう偽装善人があまりにも多い現代社会ではあるまいか。\n\nこの意味において見えざるものを信ずる人こそ真の善人でありと断定して差支えないのである。\n\nここに注意すべき事がある。それは正神と邪神との信仰の結果である。\n\nそれは世間往々神仏を熱心に信仰しながらも、家庭のものや他人に対する行動のおもしろからざるものがある。\n\n愛が無く利他的観念が乏しかったり、または虚偽、不正を平気で行うという人があるが、\n\nこれらは信仰の目標である神仏が邪であるからで、それについてこういう話がある。\n\nここに一人の旅人があったが、無銭飲食によって警官が訊問し懐中を査（しら）べた。\n\nところが胴巻に百円の札束があったので詰問した所、この金は○○寺様へ奉納する金だから、百円から一文も減らす事は出来ないという。\n\nこれなどは邪宗信者の典型であろう。\n\n従ってその様な信仰者は一生懸命信仰しながら邪道へ陥り、不幸者となるのである。\n\n故に信仰に熱心であればある穏健康を増し、家庭は円満となり、家は富み栄え、他人から敬愛されるというようになるこそ、\n\n正しい信仰の結果で、もちろんその神は高級なる正神正仏である。\n\nまたこういう事もある。全くの至誠をもって神に仕え、熱烈なる信仰を捧げ長年月に及ぶも\n\n病気、貧困、不幸等絶えず襲いかかり、苦悩の生活から離脱出来ない人があるが、\n\nそれに対し道理をつけて善に解釈する。\n\nすなわち神の試練または罪障消滅なる言葉である。\n\nまた難病の場合、宗教家に相談すると、いわく人間は須（すべから）く死生に超越せよなどというのである。\n\nしかるに私は思う。\n\n右の両方共正神であるが、実は二流以下の神で絶対の力がないからである。\n\nしからば今日まですべての宗教、すべての神はなぜ絶対力を発揮し得なかったかという点であるが、これには理由がある。\n\nすなわち夜の世界の期間は、月神系の神仏であって、月神系は二流以下の神格であるから、絶対力を発揮し得なかったのである。」　（「天国の福音」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "社会悪の原因は唯物主義",
      "pub_idx": 4,
      "publication_title": "愚かなる者よ！　汝の名は悪人なり",
      "content": "「悪人とは何ぞや、言うまでもなく善人の反対であって自己の利益のため他人を犠牲にして平気でいるばかりか、\n\n中には一種の興味のためかとも思える奴さえある、ここでまず彼らの心理を解剖してみるが、\n\nよく悪人は太く短くという事を口にするが、悪事千里のたとえ通り長い期間は隠し了（おお）せないという意味であろう、\n\n従って彼らは初めから承知してかかるのでもし知れたら百年目という覚悟である、\n\nところが単に悪事というと市井の無頼漢が強窃盗や殺人等のように想われ勝ちだがそうばかりではない、\n\n社会的地位のあるものが実に危険至極と思われるような不正をする、\n\n終戦後新聞雑誌を賑わしているものに物質の隠匿横流し、脱税、贈収賄等の忌わしい犯罪があまりにも多い事実である、\n\nこの人がと思うような立派な名士等が小菅（こすげ）行となるなどは不思議と思うくらいである、\n\nしからばなぜ以上のような不正を行うかというと人の目を誤魔化し、巧妙にやれば知れずに済むという考えからである事はもちろんである、\n\nところが悪い事はどうしても知れずにはいない、これは見えざる霊界における神々が照覧ましましているからで、\n\n常に吾々が口を酸っぱくして言うところの「無信仰者は危険人物である」とはこの事で、相当偉い人でもこの肝腎の事が認識出来ないのである。\n\nところが一度不正が暴露し犯罪者となった以上社会的信用は失墜し、それを挽回するまでには相当長年月を要する事はもちろんで、\n\n中には運悪く一生埋れ木となる人さえ往々見受けるのである、\n\n考えてもみるがいい、ちょっとした不正利得のために及ぼす損失たるや、利得した何倍何十倍に上るか知れないのである。\n\n明治時代有名なピストル強盗清水定吉なるものが捕えられた時、彼はつくづく述懐したそうである、\n\nその言葉によれば「強盗くらい割の悪い商売はない、自分が今まで盗んだ金を日割にすると一日四十五銭にしが当らない」との事であるから\n\nいくら物価の安かった明治時代でも全く割に合わなかったに違いない。\n\n以上のごとく信仰上から考えても打算的からいっても割に合わないばかりか、\n\n罪悪が暴露するまでの期間常に戦々兢々として枕を高くして寝る事は出来ないのであるから悪事不正をやる人間くらい愚かな者はない訳である、\n\nゆえに標題のごとく「愚かなるものよ！　汝の名は悪人なり」と言うのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "社会悪の原因は唯物主義",
      "pub_idx": 5,
      "publication_title": "社会悪の根源",
      "content": "「今日本の最も悩みである社会悪について論じてみよう、その前に為政者や有識者が執っている手段を検討する必要がある、\n\n為政者は法規を厳重の上にも厳重にし取り締まっているが、これらはもちろん根本には触れないから、\n\n悪人は法規をいかに巧妙に潜るかに専念している、それは法網の隙を狙いつめ、隙あらば破ろうとする、\n\n当局は破らせまいとますます法網を密にし、破る隙を与えないよう努力している、全く善悪の智慧比べである。\n\nところが、前述のような法網を潜る人間は、前科者、ボス、不良等を連想されやすいが、事実は決してそんな劣等者ばかりではない、\n\n上は大臣から政治家、代議士、官吏、実業界の有名人に至るまで、罪を犯さないものはほとんどないといってもいいくらいである、\n\nただ今日犯罪者として表面に浮び出した者は、その中の一部に過ぎないとさえいわれるほどで、\n\n世間は被検挙者は不運であるからとよくいうが、それ程表面に顕われない多数の犯罪が蔵（ぞう）されている、\n\nそうしてこれら犯罪者を深く検討する時、こういう事が言える、彼らは罪を恐れない、国家に損害を与えたり、\n\n社会に害毒を流したり、他人を苦しめたりしても良心に恥ずる事を知らない、人を咎（とが）める事は知っていても、自分をとがめる事は知らない、\n\n現在国民が納税に苦しんでいる際、宴会などに馬鹿騒ぎをしているのは役人が多いという事はしばしば聞くところである。\n\n人間は自身の不正行為に気が咎めなかったり、不純な行為に恥じる心がなかったり、人を苦しめて哀憐の情が起らなかったりするとしたら、\n\nそれらは最早人間としての価値を失っている、何程口に高邁な理論を説き、学識を誇るといえども、それだけでは人間の価値はない、魂のない物質人間である、\n\nかような人間が今日あまりに多過ぎるため社会悪が瀰漫（びまん）し、地獄的世相を顕出しているのである、\n\n一言にして言えば日本全体が重症患者となっているともいえる。\n\n以上のような憂うべき現象は何がゆえであろうか、それは全く吾々が常に言うところの唯物主義教育のためである事は、一点の疑いを挿むべき余地はあるまい、\n\nこれゆえに社会悪絶滅の方法は別に困難ではない、ただ唯物主義思想を打破する事ーそれだけである、\n\nしからばその方法は何か、言うまでもなく唯心主義教育である、\n\nすなわち神を認める事である、霊を、霊界の存在を信ずる事である、\n\nそれが宗教本来の貴重なる使命である、といってもいたずらに宗教理論を唱えたり説教やお念仏だけでは神や霊を認識させる事は不可能である、\n\nどうしても如実に奇蹟を表わす事であり、顕著な現当利益を与える事であって、それ以外に唯物思想を打破する方法は絶対にないのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "社会悪の原因は唯物主義",
      "pub_idx": 6,
      "publication_title": "犯罪増加と其解決策",
      "content": "「終戦後犯罪の殖えたことは驚くべきものがある。今その数字を左に表わしてみよう（昭和二十三年十二月二十日読売新聞記事による）。\n\n「大まかな数字をあげると、窃盗の有罪人数は太平洋戦争前後の昭十六、七年は一年間に一万五千人あまりであったが、\n\n戦後の二十年九月から二十一年八月までの一年間は五万四千人あまり、\n\n二十一年九月から二十二年八月までの一年間は七万四千人あまりになっている。\n\n約五倍の増加である。\n\n強盗についてはその殖え方が窃盗より一層顕著である。\n\n十六、七年は一年間に三百人あまりであったが、\n\n二十年九月から二十一年八月までの一年間は一千人あまり、\n\n二十一年九月から二十二年八月までの一年間は七千八百人あまりになった。十六、七年と二十二年とでは二十五倍の増加である。」\n\n以上によってみても明らかであるが、この原因として新聞紙その他の論評をみれば、\n\nそのほとんどが戦争後の犯罪増加は世界共通の現象であり、\n\n物資不足による生活難、復員者のための人口増加等にあるというが全くその通りで間違いはないが、\n\nしかしそれらは実は末梢的のもののみで、その根本に重大主因があることに気付かないのである。\n\n今その主因なるものを書いてみよう。\n\n犯罪者が犯罪を行なう場合について深く検討してみる時、彼らは人の眼を巧妙に避ける。\n\nつまり人の眼に触れさえしなければ隠しおおせるという心理で、\n\nこれが窃盗者の考えであるから万一見破られたが最後、\n\nどうしても相手を殺害することになり犯行を暗に葬ろうとする。\n\nこれが強盗の心理であることは無数の実例によるも明らかである。\n\nそうしてこの考え方は何が原因であるかというと、全く宗教信念がないからで\n\n恐らく現代日本の社会くらい信仰心の稀薄な時代はかつてなかったであろう。\n\nしからばなぜ右のような信仰稀薄時代が招来されたかを知る必要がある。\n\n日本軍閥が相当以前から戦争準備をしていた事は今日明らかとなったが、\n\nもちろん物質的には国防国家と称し平和産業をして漸次軍需工業に切換える一方、\n\n青年に対する軍事教練のごときも至れり尽せるの観があった。\n\nそれ以外宗教の圧迫に乗り出し、持に新宗教に対しては無差別的に弾圧し、\n\n当時の新聞紙を賑わした事はいまだ記憶に新なるところである。\n\nそうしてこの事はどういう訳かというと、\n\nいかなる宗教といえども宗教と名のつく以上平和主義であり、無抵抗主義が建前であるから、\n\nその思想なるものは侵略戦争の場合およそ有害となり邪魔となる。\n\nこの理由によって闘争心を大いに鼓吹しなければならない。\n\nそれにはまず宗教心を大いに引抜く必要がある。\n\n特に青年層ほどしかりであるからそのため当時の軍閥が笛を吹き太鼓を叩いたことは当然のことであった。\n\nこれがため闘争心どころではない、残虐性にまで発展した事が今日の世相の因をなした事で、\n\n彼の犯罪者が復員者に多い事実はそれを雄弁に物語っている。\n\n以上の意味において現社会に呼吸している青年層は実に災いなるかなである。\n\n見よ、彼ら青年が叩き込まれたところの忠君愛国思想は崩壊し、\n\n貴重なる生命を捧げて勝利に向かって突進さしたその指導者等が、今日のごとき惨めな運命に墜落したる以上、\n\n彼らが欺瞞されたという憤激と復員者に対する国民感情の冷たさ、生活苦等々の諸因によって遂に懐疑に陥り、\n\n社会を呪い、自暴自棄的になるという事は一面同情すべき点も多分にあるのである。\n\nといってもただ同情だけでは解決とはならない。\n\n宣しく強力なる指導者が出て彼らの前途に光明を与え、生きることの喜びを示してこそ真の解決であることはもちろんである。\n\n本教団が今現に行ないつつある宗教活動はこの点を重視し、相当の成果をあげつつあるのである。\n\nそれは本教団に入信した人の意外に思うことは青年信者が大部分を占めていることで\n\n彼ら青年は異口同音に前述のごとく指導精神を失い、\n\nなんらか力強い納得のゆく宗教意欲に燃えているので、\n\n一度本教の教義を知るや探し求めていたものはこれなるかなと、\n\nあたかも暗夜に灯火を得たごとく入信するのである。\n\nもちろんその喜びは非常なもので、ここに熱烈なる信仰者となり良青年と一変するのである。\n\nしかも見えざる神仏の力の表現としての奇蹟に遇い、衷心より信ぜざるを得ないことになり、真に救われるのである。\n\nこの意味においていかなる教育も道徳も、この見えざるものを信ずるという一事がなければ骨抜き以外の何物でもないといえよう。\n\n以上説くところによって現在激増せる犯罪を防止する方法は、真の宗教以外にないことを知るのである。」\n\n---",
      "has_translation": true
    }
  ]
}