{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 13,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "publications": [
    {
      "title_idx": 23,
      "title": "布教　５　（信仰の押し売りの禁止　１）",
      "pub_idx": 6,
      "publication_title": "信仰を他人に勧めるなら機会を見てあっさりやれ",
      "content": "「どういうことを一番気をつけなければならぬかというと、お祭りや講話会にご無沙汰することがいけない。\n\nそれをしないと決してうまくゆかない。\n\nいざという時に間に合わないからお取り替えになるわけであります。\n\nそれで月に一回以上は本部などへ必ず参ることで、それも難しいことでない。\n\n他の宗教などは朝の五時ごろに起きて行かなければならぬ。\n\n一日一回は必ず行かなければならぬ。\n\nそんな強制的なことをせぬから苦しいことはいらぬ。\n\nそして後はできるだけ運動をして拡めればいい。\n\nいま、会員をたくさん造らなければならぬ。\n\nそれも無理に奨めたりするなどすることはいけない。\n\n気持ちよく話して先方から進んで信仰に入るようにしなくてはいけない。\n\nその点も大いにいい。\n\n要するに、観音力はどっちか極端になってはいけない。\n\nどうしても信仰に入れぬ人は説いてはいけぬ。\n\nまた信仰に入るようすすめてはいかぬ。\n\n機会をみてあっさりやればスラスラと入る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "布教　５　（信仰の押し売りの禁止　１）",
      "pub_idx": 7,
      "publication_title": "入る入らないは向こうの勝手",
      "content": "**信者の発言**  \n「講演会にまいりまして「どうぞメシヤ教にはいってくれというケチなことは言わない。はいるのはそっちだから、どうぞお勝手に」というようなことを言ってまいりました」\n\n**明主様御垂示**  \n「そうです。「はいってくれ」でなくて、「はいらしてやる」というのです。\n\nですからただ「こういうものだ」ということを言うのです。\n\nはいる、はいらない、は向こうの勝手です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "布教　５　（信仰の押し売りの禁止　１）",
      "pub_idx": 8,
      "publication_title": "無理やり浄霊してはならない",
      "content": "**信者の質問**  \n「母親が産婆で、四つくらいの女の子が御浄霊を嫌がり、暴れますので、風邪を引いていたのを押えていたしました。\n\nしばらくして肺炎のようになり、御浄霊は非常に嫌がります。\n\n実家が日蓮宗でございます。\n\n産婆さんは入信いたしておりますが、今でも日蓮宗を拝んでおります。\n\n子供が御浄霊を嫌うのはそういう関係でございましょうか」\n\n**明主様御垂示**  \n「そうですよ。日蓮宗の狐が憑いているんですよ。苦しいからね。だからよしたら良い。\n\nだいたい押えつけてやるというのは嘘ですよ。\n\n神様のほうでは、嫌がるのを、押えつけてやるのは、とんでもない間違いですよ。\n\nよしたほうが良い。産婆さんが、信仰に入って日蓮宗を拝んでいるならよしたほうが良い。」\n\n信者の説明  \n「前に子供が救われましたので・・・」\n\n**明主様御垂示**  \n「それでも解らないんだから、やる必要はない。\n\nかえって神様に御無礼です。\n\nだから、それをやったメシヤ教の教師が、今まで間違ったことをして申しわけないとお詫びしなさい。\n\n日蓮宗をよすから救ってもらいたいというのなら御浄霊してあげてよろしい。」\n\n信者の説明  \n「最近手紙で解りましたので・・・」\n\n**明主様御垂示**  \n「聞いたらすぐ、よせと言ってやると良い。」",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "布教　６　（信仰の押し売りの禁止　２　家族の場合）",
      "pub_idx": 0,
      "publication_title": "入信希望なき者は放ったらかしておけ",
      "content": "**信者の質問**  \n「私は昭和二十三年一月二十七日入信致しました。なお私の妻もその後入信させて頂きましたが、最近は一向に信仰心なく常に病苦に悩まされております。\n\n私もいつでも御浄霊をさせて頂きたいと考えておりますが、本人が余りにも希望がないため、いかが致しましたらよいでしょうか。」\n\n**明主様御垂示**  \n「希望がなければ放ったらかしておけばよい。\n\n押さえつけると神様を冒涜する事になる。\n\nこういうのは神様に背こうとする霊が憑いている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "布教　６　（信仰の押し売りの禁止　２　家族の場合）",
      "pub_idx": 1,
      "publication_title": "無理な入信の勧めは神様を冒涜",
      "content": "**信者の質問**  \n「私は昨年八月入信、私が熱心になるにつれ兄H（二十五歳）は私に物も言わなくなり、毎夜のごとく何物かにおびやかされているようです。\n\n過日私宅の光明如来様の御霊魂祭にも、どうしても参拝してくれません。\n\n兄との関係上父親も入信を迷いましたが、この度浄光を戴きます。\n\n今後いかにすれば兄のひねくれたのが治りましょうか。」\n\n**明主様御垂示**  \n「何にもせぬ方がよい。無理に勧めたりすると神を冒涜する事になる。奨めても応じないのは罰あたりである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "布教　６　（信仰の押し売りの禁止　２　家族の場合）",
      "pub_idx": 2,
      "publication_title": "入信の押しつけは神様への冒涜",
      "content": "**明主様御垂示**  \n「最初、講習ですか、した時に・・・無理に奨めたんでしょう。」\n\n**信者の発言**  \n「Ａ子（註　患者の娘）さんがお道にたずさわっており、いただけば良いということで・・・」\n\n**明主様御垂示**  \n「本人の気持ちでないでしょう。無理は決していけないですね。\n\n無理に押しつけたりするのは、なぜいけないかと言うと、神様を冒涜することになる。\n\n神様は ・・・人間が、どうかお助けくださいというのが、本当で、それは神様の扱いですが、とにかく神様を侮辱することになる。\n\nだからたいへんな御無礼になる。\n\nこれはＡ子さんが、よくお詫びするんです。\n\nそれで、もうできちゃったのはしようがないから、お詫びして、今後そういうことはないように。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "布教　６　（信仰の押し売りの禁止　２　家族の場合）",
      "pub_idx": 3,
      "publication_title": "無理に入信させるのは神様に対し非常な御無礼",
      "content": "**信者の質問**  \n「私ども夫婦は、二十年より信仰に入れていただき、二十三年八月に光明如来様を御奉斎させていただき、\n\n愚息（本年二十五歳）にも無理に入信させましたためか信仰心なく、私どもの意にも添わなくて困っておりました。\n\n昨年十一月二十六日夜、金銭の問題から口論となり、あげくの果てに、恐れ多くも御神体に手を掛け、引き裂いてしまいました。\n\n私どもの不行き届きから、かかる不祥事を引き起こしまして、まことに申し訳なく、なんとお詫び申し上げましたらよろしいものか、途方に暮れております。\n\n謹みてここにお詫びとお許しをお願い申し上げ、破損しました光明如来様の御書はいかがいたしましたらよろしゅうございましょうか、伏してお詫びとともに御教示をお願い申し上げます。\n\nなお一日も早くお詫びがかなって、再度御神体をお迎えさせていただけます日の、一日も早からんことを御祈願申上げます。」\n\n**明主様御垂示**  \n「これはたいへんな間違いをしたのである。\n\nというのは、御子息を無理に入信させたためである。\n\n信仰心の湧かない者を無理に入信させるのは、尊い神様に対し非常な御無礼になるので、\n\n神様は覚らせるために、御子息の手を通じて破られたのである。\n\nいつも言う通り信仰には無理がもっともいけないのである。\n\nしかしできたことは致し方ないから、よくお詫びをして焼き、新規にお受けすればそれでよろしいから、\n\nあまり悔んだりしないで、今後注意すれば神様はお赦しになるので、あまり心配しないようになさい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "布教　６　（信仰の押し売りの禁止　２　家族の場合）",
      "pub_idx": 4,
      "publication_title": "無理に教修を受けさせるのは神様に対する大変な御無礼",
      "content": "**信者の質問**  \n「私は昭和二十三年七月入信、十二月御神体をいただきましたがいずれも妻の諒解を得ずにいたしました。\n\n約十月ほど遅れて妻も入信いたしましたが翌日御守りを外し、間もなく私が本部に泊めていただいたことに腹を立て翌日御守りに御無礼いたしました。\n\n私は驚いて、大先生様の御写真、御神体にお詫び申し上げました。これは私の罪でございます。どうぞお許しくださいませ。」\n\n**明主様御垂示**  \n「これはお詫びですね。」\n\n信者の説明  \n「それが、御光りを破いてしまったのでございます。」\n\n**明主様御垂示**  \n「破いた？　だれが？　この細君がですか。」\n\n信者の説明  \n「さようでございます。御光りを破いて丸め、焚付けにしようとしたそうでございます。」\n\n**明主様御垂示**  \n「ほう・・・なにか他の信者なんですか。」\n\n信者の説明  \n「以前他の宗教をやったことがあるようでございます。」\n\n**明主様御垂示**  \n「御光りに御無礼したってのはそういうことですね。」\n\n**信者の発言**  \n「さようでございます。」\n\n**明主様御垂示**  \n「で、奥さんが教修受けてからですね。」\n\n信者の説明  \n「はい、前の晩主人が外に泊まったので嫉妬もあったようでございます。どうもその細君には狐霊がついているようでした。」\n\n**明主様御垂示**  \n「その御亭主は前になにか信仰してたんですか。」\n\n信者の説明  \n「なにか稲荷を信仰しておったようでした。」\n\n**明主様御垂示**  \n「ま、神懸りじゃしかたがない。しかし、改心しなけりゃいけませんね。\n\nけど、こういうのは細君がよく判らないうちに無理に教修を受けさせたんじゃないですか？」\n\n信者の説明  \n「そうらしゅうございます。」\n\n**明主様御垂示**  \n「そうでしょう、それがいけない。\n\n破いて丸めるのはあたりまえだ、むしろ丸めるほうが本当ですよ。\n\n決して無理に教修を受けさせちゃいけない、命令的に信仰させるのは絶対いけない。\n\nいくら妻でも子供でも押しつけるのは絶対にいけません。\n\n信仰ってものはその人自身の心に湧き起ったものであるべきなんです。\n\nどうしても教修受けたい、やむにやまれず御光りをいただきたいっていうんでなけりゃ、受けさせてはいけません。\n\nお義理や命令で教修を受けるのは、神様に対してたいへんな御無礼ですよ。\n\nそういう人が御守りをかけると御守りが穢れますよ。\n\nそんなのは御守りを非常に安ッポク扱ってるんです。\n\n神様を安ッポクしてますよ。御無礼もはなはだしい。\n\nそういう者に御守りを与えるなんてとんでもないことです。\n\nまあ、これはこのままにしといて、この細君がたいへん悪いことをしたと心から覚って、\n\nどうしても信仰に入れていただきたいと気がつくまではそのままにしといていいです。・・・\n\nこれは重大なことですからね、ちょっとした考え方で非常に違ってきますから、ここんとこによく気をつけなくちゃいけません。\n\n間違った考え方と言えば、この間もある人が火事に向かって浄霊したら、風向きが変わって大難が小難ですんでしまった。\n\nところがその人は「これは焼くべきものを焼かずにすましてしまうんだから悪いんじゃないか」って言ってましたが、そうじゃない、非常にいいことなんです。\n\nつまり、それが神の慈悲なんですよ。悪人も助けなくちゃいけないんです。\n\n火事が起ったっていうのはそこが穢れているからそれを浄化するために焼かれるんですが、浄霊すれば曇りが消えて難を小さくしていただけるんです。\n\n不仕合せはこの浄霊によって消滅するんです。\n\nなにごとでも、人間の苦しみを減らすことは神の慈悲なんですから、\n\nよけいなことはなにも考えないで、無意識に、ただかわいそうだからやってやる、それでいい。\n\n無意識でいいんです。それがやむにやまれぬ慈悲なんですよ。\n\nそして、そうすることがまた、神様の御旨にかなうんですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "布教　６　（信仰の押し売りの禁止　２　家族の場合）",
      "pub_idx": 5,
      "publication_title": "家族の入信は神様にお任せすべき",
      "content": "**信者の質問**  \n「親子は一世、夫婦は二世、主従は三世の因縁について・・・」\n\n**明主様御垂示**  \n「これは昔封建時代、家来を殿様なり大将のため生命を捨てて働かす目的の下に非常に縁の深いような道徳を造った。\n\n夫婦は二世というのは本当である。親子一世も本当で、厳密にいえば親子も二世である。\n\n夫婦にしても、五人も六人も妻のある人もあるが、原則として最初のが本当である。因縁により、夫婦であったものは夫婦になる。\n\n世が乱れ、邪神が活動するために、本当の夫婦でない事も種々ある。男女間の事は非常に神秘である。これは大乗で説かぬと分らぬ。\n\n霊層界であまり遠いと夫婦になれぬ。夫婦同じ霊層界という事は、ミロクの世までは絶無とはいえぬが極く少ない。\n\n今は大抵高さの相違がある。\n\n分らぬ妻を、信仰の橋渡しするのは人間でいいが、信仰に入れるのは神様に任すべきで、努力すると反って逆効果になる。\n\n無理や焦りはいけない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "布教　６　（信仰の押し売りの禁止　２　家族の場合）",
      "pub_idx": 6,
      "publication_title": "家族の入信は神様にお任せすべき",
      "content": "宗旨霊の妨害\n\n**信者の質問**  \n「十人兄弟で、私は男七人女三人の七男で御座いますが、現在は男四人女一人になりました。\n\n兄弟皆別に世帯を持ち、長兄を除き大光明如来または光明如来様をそれぞれお迎え致して御利益を戴いておりますが長兄は先祖の霊をお祭り致しております。\n\n他の四人は両親の霊をそれぞれお祭り致しておりますが、長兄に観音様の有難味を話し色々と勧めておりますがどうしても分りません。\n\n長兄が観音様の信者になった方が仏は大きく救われるのではないでしょうか。\n\nそれ共現在の状態にて仏の救われるのに変り御座いませんか。\n\nまた仏は兄弟の家を自由に往き来しておりましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これは長兄が入信すべきであるが・・・した方が本当だからよいが、入信は時期があるから、一緒に思うように信仰に入る訳にはゆかぬ点があるから、観音様にお任せして、心配せぬ方がよい。\n\nある宗旨を継いでいる場合、その宗旨の神や仏に執着があっては具合がわるいんで、一生懸命改宗しないようにする。\n\n急に改宗さすのも可哀相なので時を待つがよい。\n\nまた、宗旨の霊界における信徒も、霊的に長兄に憑ったりなどして、改宗させないようにする場合もある。\n\nそういうのを無理に奨めたりするのはまずい。\n\n時を待つ態度でいればよい。\n\n仏になった親の霊は、兄弟の家を廻っている。\n\nだから世間で長男さえ祀っていればよいというのは誤りで、子供は全部祀らなくてはいけない。これは現界と同様である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "布教　６　（信仰の押し売りの禁止　２　家族の場合）",
      "pub_idx": 7,
      "publication_title": "話す程信仰を避ける家族の対処",
      "content": "**信者の質問**  \n「家族七名中六名迄は入信、微力ながらも御用をつとめさせて頂いておりますが、\n\n長女の婿養子（三十一歳）だけがどうしても知らうとせず、協力をしてくれません。\n\n御利益を知っており、家でも御参りは共にいたしますが、話せば話す程反動的に釣に熱をあげる始末で御座います。\n\nどうすれば良いでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「これも腹中の客がやるのである。腹の底が悪い。\n\nその家の霊界が浄まってくると邪霊は萎縮し、間違った考えはもてなくなる。\n\nすると同化しなくてはおれなくなり改心する。\n\n時期の問題で、無理に話したりなどせぬ方がよい。\n\n話すと邪神がいろいろ思わすから、反って反対に出る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "布教　６　（信仰の押し売りの禁止　２　家族の場合）",
      "pub_idx": 8,
      "publication_title": "頼まれないのに浄霊するな",
      "content": "**信者の質問**  \n「私は今年五月二十六日入信させていただきました。\n\n末の弟が入隊して間もない昭和十九年十一月、突然喀血し医者の療養五年、病は一進一退のところをこのお道によりお救いいただき、御守護のありがたさに感謝のほかございません。\n\nそのような御利益をいただきながら、父が心臓弁膜症と腎臓萎縮で昭和二十一年七月死去いたしましたためか、兄が感謝がないのみか、かえって反対であります。\n\n浄霊は勿論一度もいただきませんし、お話を伺おうともいたしません。\n\n永い間家を離れて暮らしたためか、親弟妹とも溶け合って親しく話すことができず、なんとなく心の底に溝があるように感じられます。\n\nいかにいたしたらこのお道のことを解っていただけましょうか。\n\n無理にも御守りをいただくようにしたなればよろしいでしょうか、それとも黙って時期を待つほうがよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「無論時期を待つのがよい。\n\n決して無理に判らそうとしたり、本人の自由意志を押えつけたりしてはいけない。\n\n信仰はある程度霊の曇りが除れぬと入れぬものである。\n\n浄霊は、特に先方から頼まぬ以上決してすべきではない。」",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "布教　７　（地上天国建設を目標とせよ）",
      "pub_idx": 0,
      "publication_title": "布教も世界人類救済を目標とする",
      "content": "**信者の質問**  \n「教導所の発展するのとしないのとの根本原因と、大いに発展して御奉仕の出来る道を御諭し下さい。」\n\n**明主様御垂示**  \n「これはいろいろあるが、根本としては極く簡単なんで、その人の目的というか、心の持ち方というか、それが大きい方が発展する。\n\n以前、冠句で「泡くって持ってるものを探してる」というのがあったが、正にそうである。\n\n皆それぞれ持ってる心に原因がある。\n\n治療時代に、私は、治療士（今の教導師）には治療屋と治療士とあって、治療をして安楽に食っていればいいというのは治療屋であり、大いに多くの人を助けなくてはならぬという愛の気持で従事するものを治療士といった。\n\n世界人類を救わなくてはならぬという考えでやってる人は、その人の教導所はドンドン発展してゆくし、小成に安んずる人はいい加減な所で発展が止っている。\n\n要するに世界人類を救うという気持の薄い人は発展が鈍い訳となる。\n\n中にはそんな事は到底出来ないと思ってる人もある。\n\nしかし、この教団は世界人類を救う力を持っているのである。\n\nそして五六七の世は造らねばならぬし、また造り得る時期になっているし、また明主様（私）はそれを造るべき力を与えられている。\n\nだから決してこれを危うんだり、心配する必要はないのである。\n\n真理というものは、世界人類がみんな救われるものでなくては本当のものではないのである。\n\n日本は忠君愛国思想のごときものを真理と思っていた時があったが、それは国家的利己主義で日本さえ良ければ他国はどうなってもよいという思想で、これじゃ神様が許される筈はない。\n\nそういうやり方は一時的のものであって、永久的のものではない。小乗的である。\n\n世界中の人が全部救われるというものでなくてはいけない。\n\nでないと、虐げられた国民は皆怨む。世界的大きいものでなくてはいけない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "布教　７　（地上天国建設を目標とせよ）",
      "pub_idx": 1,
      "publication_title": "布教も地上天国建設を目標とすべき",
      "content": "**信者の質問**  \n「立派な先生方が、他分会にて教修を戴かれた信徒さんが浄霊を受けに行くと自分の所で再教修を受けるように奨め、\n\nまた、あるいは再教修受けぬ者には浄霊をして戴けぬとか、\n\nまたどこどこの会にて教修を受けたお光様はお光が弱いとか申します由、\n\n右のような事を言う方があるとすれば、本教布教の上に大変悪影響を及ぼしめはせぬもので御座いましょうか。\n\nお互いに近くの教導所を紹介する位の心持を持つ事が宗教家として大切なことでは御座いませんでしょうか。」\n\n**明主様御垂示**  \n「これは無論間違っている。\n\n神様の方で好い具合にやられるから、心配する事はない。\n\nある時期へ行くと止めるか、やめさす。\n\n原則としては嘘だが、こういう事もある。\n\nある教導所で教修を受けたのと、他の教導所で教修を受けた人と信仰が違う。\n\n発展する位の教導所で受けた者は働きがあり、発展せぬ教導所で受けた者はそうでない。\n\nしかしこれは本当は嘘である。\n\n最初受けた教導所は因縁があるから続けなければならぬ。\n\nそこの教導所で受けた人は、皆働きがあるように先生が考える。\n\n自ら判るのはいいが、再講習しなくてはならぬ・・・というのは間違っている。\n\n立派な教修生を作るようにする。\n\nそれには信仰を深める。熱心に種々な事を知る事で、それには出来るだけ御文章を読む事である。\n\n「地獄のような世の中を天国にしなくてはならぬ」という熄（や）むに熄まれぬ熱が、大きくなくてはいけない。\n\nそれを痛切に意（おも）う。日本中を救う・・・位に思う。\n\n小成に安んずるのが一番発展力がない。\n\n「本当の誠」とは己を捨てても人を救う事で、「自分に力がない」と思う事が一番いけない。\n\n大先生も、昔思えば、何にもない中から「人類を救おう」という気だった。\n\n優越欲が強くなくてはいけない。\n\n冠句でも三代目朝寝坊・・・となられた。何かやると一番になろうと思う。人のやらぬ事をやる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "布教　７　（地上天国建設を目標とせよ）",
      "pub_idx": 2,
      "publication_title": "最後の目的は大光明世界",
      "content": "「観音様をお祭りすると、どうしても病人がなくなる。\n\n病人がなくなるから、病がなくなるわけであります。\n\nで、医療士の方は、観音様をお祭りさせることが一番肝腎なんで、\n\nも一つの意味は、本来観音力で病気を治すのは、病気を治すのが目的でない。\n\n信者を増やすうえにおいてするので、病気の治ることを知らすのみでなく、観音力の偉大さを知らすんであります。\n\nそして、観音信者を作ることが観音運動を拡げて行く、その最後の目的は大光明世界の建設で、そのための病気治しであります。\n\nそういう目的ですれば、いくらでも病人が来る。\n\n観音様が連れて来られる。\n\n病気治しが主となると、病気も思うように治せず、病人も来なくなる。\n\n大光明世界建設のために信者を作る。\n\nそのために観音様を祭らす、祭らすうえにおいて観音力を知らす、観音力を知らすために病気を治すので、\n\nそれが病気治しが本位になると病気は治らなくなり、収入が少なくなる。\n\n収入を得ることを本位とすると収入がなくなる。\n\nそういうような大きな目的でなければならぬ。\n\n観音様をお祭りして順調にゆくべきものが、ゆかなくなるのはどっか間違ったことをしているのですから、\n\nよく考えると、必ずその点がありますから、そこを改良するとまたうまくゆく。\n\nその故障のことも大きな見地からみればよく判る。\n\nそれがはっきりと気がついて判るようになった人が、身魂の磨けた人であります。」",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "布教と順序",
      "pub_idx": 0,
      "publication_title": "",
      "content": "「この欄は、いつも時局の事ばかりかいているから、本号は別の事をかいてみよう。\n\n昨年アノ事件後、私は散花結実であるといったが、その後月日が経つにつれて、その形が如実に顕われて来た。\n\nすなわち近頃本教を理解する人々が増えると共に、新しい信者も月々に殖えるようになって来た。\n\n特に智識階級方面の人が大分従来の誤った認識を、改めて来たように見えるのは最近の週刊朝日から頼まれた、私と夢声氏との対談を載せた事によってみても判るが、その他の言論機関にも、ボツボツ見かけるこの頃である。\n\nしかし、右は別に取立てていう程の事もないが、本当から言えば、本教程画期的偉大な宗教は、いまだかつてないのだから、内容が少しでも分るにつれて発展するのは当然である。\n\nこういう事を第三者からみると、恐ろしく自惚（うぬぼ）れているように思うであろうが、私としてはありのまま正直にかいたまでである。\n\nこれにつけても考える事は、本教に実地に触れないで、ただ世間の噂話や新聞雑誌のデマなどを信じて、\n\n何だメシヤ教の奴、大きな事をぬかすが、ヤッパリ当世流行のアプレゲール的、○○○や○○信仰と同列なものであろうと、決めてしまうその諦めのいい事である。\n\nこういう人達を解らせるには、随分骨が折れると思うかも知れないが、そう思うのは実は神様抜きに判断するからである。\n\n世界人類を救い、病貧争絶無の地上天国を御造りになると宣言なさる、ドエライ神様の事だから、その通り実現するのは絶対間違いないのである。\n\nしかし物には順序がある。順序は神也（かみなり）であるから、例えば果物が生（な）っても、急には大きくならない、\n\n月日を経、雨風に当って、段々大きく美味（うま）いものになる。\n\nまた寒さに慄（ふる）え、雪霜を凌（しの）いでこそ、春が来れば四方に匂う梅花が開くのである。\n\nこれが天地自然の理法であるとしたら、いくら立派な本教でも、時を待たなければ、花は咲かないのである。\n\nその代り、時来れば、全人類ことごとくが歓喜の声を放って、地上天国建設に協力するであろう事も、一点の疑ないところである。\n\n従ってこの夢を楽しみつつ、今は黙々として、救いの業に精進していればいいのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "布教と順序",
      "pub_idx": 1,
      "publication_title": "布教の発展にも順序がある",
      "content": "**信者の質問**  \n「人柄が誠実でお道への情熱もあり御浄霊の治り方もよく人から好かれている教導師がありますが、その教導所が現在あまり発展していないので、\n\nより以上発展するためには、治った人が新しい人を紹介さえしてくれればよいと日常考えておりましても、なかなか思うように行きません場合、どのような心構えを持つべきでしょうか。」\n\n**明主様御垂示**  \n「ま、時を待つんですね、やはり順序がありますからね。\n\n頭がよくて小学校の成績がいいからって、すぐ中学には入れませんよ。\n\nそういうふうに段階があるんです。\n\nだから、焦らずに時を待つことですよ。・・・\n\n例えば、いまは世の中の人の一部分ッきり私を認めてないでしょ。\n\nもしみんなが認めるなら、みんな私の言う通りになりますからね。\n\nこういうことも時期なんですよ。\n\nしかし、いつかはその人の値打ちだけの境遇になるんです。\n\nそれからまた、邪神もさかんに活動してますしね。\n\n例えば新聞なんかでも、こっちがいくらいいことをしても、アベコベに書きますからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "布教と順序",
      "pub_idx": 2,
      "publication_title": "すべて物事は漸次進んでゆくことが良い",
      "content": "「すべて物事は漸次進んでゆくことがよくそれが順序である。\n\n突然に変わるのは本当でない。\n\n例えば新しく教導所を開く場合、最初はできるだけ小さくする。\n\n人間が赤ん坊から育ち一人前になるごとく、また草木の種子がだんだん二葉から大きく育つ。\n\nそれなら根が張り枯れたりなどしない。\n\nこれが大自然の実相だ。\n\n私などこの仕事は六畳一間から始めた。\n\n信仰も最初は種蒔きであるから話すだけにしておく。\n\nそれが育つに従い先方が耳を傾ける程度になったら雑誌新聞を見せる。\n\nそのうちに教修を受けたくなり教修を受けさす。\n\nそのうち病気が治ったりなどして光明如来様をお祭りする。\n\nこのようなやり方で入ったのは信仰に動揺がない。\n\n急いで入信したのはいわゆる根が固まっていないから動きやすい。\n\nこれはいかなることでもそうである。\n\nおもしろいもので最近新興宗教というと本教が一番目指されるが、決して一番になろうと思ったわけではない。\n\nこれも最初は目立たぬようできるだけ大きく見せないようにした。\n\nこの点世間とアベコベでその結果一番拡がったようだ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "布教と順序",
      "pub_idx": 3,
      "publication_title": "布教の発展も地道に行う",
      "content": "「進歩発展するには決して一遍にやってはいけない。\n\n地味に、真面目に発展しなければならない。\n\n先月よりどこか殖えていなくてはならぬ。やがて大きなものとなる。\n\nアメリカなどは決して一遍にやらぬ。日本の爆撃などでも少しずつやる。\n\n北鮮に対してもじりじりやってゆく。すべては自然の原理である。自然を離れてうまくゆくものはない。\n\nあらゆるものは自然を見習うべきだ。自然が先生だ。\n\n新人にならなくてはいけない。特に多くの宗教家は古い。また、それをいいとしている。\n\n故に他の宗教と反対で、今迄の文化は旧式である。\n\n新しい人間になり、新しい文化を作る事である。\n\n世間には徳川、平安時代などの人もいる。実に非能率的である。\n\n人間は善い事でも一ぺんにやろうとする。それがいけない。\n\n反って物事を壊す。焦らず、騒がずやらなくてはならぬ。\n\nすべての仕事の要点、相手の気持をつかまえ、能率的に処理する、それが新人である。\n\n巾着切りみたいにならなくてはならぬ。物をみるのが早い。目ざとくなくてはならぬ。\n\n人の眼付や顔色ですぐに知らなくてはならぬ。心掛けると判る。\n\nすぐに表わすと気味悪がられる。\n\n世間では、ユスリなどあまくみる。それでいいと思っている。\n\n正神は非常に鋭いものである。\n\nメシヤ教の信者は最も新人にならなくてはならぬ。新しい文化世界を造るのであるから。\n\n今の新人は地に足が着いていない。自分が作ったもので自分が破滅する。\n\nというのは、それを使う人が悪いので、使用者の精神によるので、善人が使えばよくなり、悪人が使えば悪くなる。使う人間の心である。\n\n医学、農業の革命が根本で、それが成れば政治、経済等すべて新しくなる。\n\n神様が御経綸なされている。\n\n今迄の宗教にはそういう力はなかった。\n\n天国的文化人にならなくてはならぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "布教と順序",
      "pub_idx": 4,
      "publication_title": "なにごとも始めからパッとするのはいけない",
      "content": "「神様のほうにもいろんな事情があって遅速があるのである。\n\n私は最初のころよく「散花結実」という言葉を用いたがそういう場合もある。\n\nこれは花が散って実が実るということで、多くの場合一時さかんになるが花が散る時が来ると暇になるのであるが、実ができるのは時間がかかる。\n\n人間は焦りたがるが、閑なのは一時的現象で決して長く続くものではない。\n\nなにごとも始めからパッとするのはいけない。\n\n実が実るように始めは小さく徐々に大きくなるのが本当である。\n\nまた発展をしない理由は、なにか神様のお気に入らぬことがあるわけもあるから、よくその心と行いを考えてみるべきである。」\n\n---",
      "has_translation": true
    }
  ]
}