{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 24,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 27,
      "title": "御神体と他の仏像等",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "御神体と氏神等並祭",
      "publication_title_ptbr": "Consagração Conjunta da Imagem Divina e da Divindade Tutelar, etc. (御神体と氏神等並祭)",
      "content": "**信者の質問**  \n「お祭りのことについて御教え下さい。\n\n中央に大光明如来様を、両脇に氏神様と戦没傷士並びに戦災死亡者の霊を祭るために三社造りの神殿を造りました。\n\n中央と脇との境いは仕切ってありますが右様の形式でよろしいでしょうか。」\n\n**明主様御垂示**  \n「ちよっとまずい。大光明如来様は仏であるから左右に仏を祀り、真中に祭るのが本当である。\n\n　左　大　右  \n　　　 光  \n　阿　明　釈  \n　弥　如  \n　陀　来　迦  \n　　　 様\n\nこれが本当である。産土神祀るのは未だ早い。\n\n五六七大神となると神様であるから、神様はそれから祭っていい。この祭り方とすると真中が御神名でなくてはならぬ。\n\nそして檜作りでなくてはいけない。普通は真中は\n\n　　　　 天  \n　　　　 照　豊  \n　　産　皇　受  \n　　土　大　大  \n　　神　神　神\n\nこれが正式の形である。\n\nこれでよいから真中に神様を祭る。御神体は檜作りである。書いてやるから持って来よ。 」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Por favor, ensine-nos sobre a forma de consagração.\n\nConstruímos um santuário no estilo de três santuários (Sasha-zukuri) para consagrar a Grande Imagem de Komyo Nyorai ao centro, e a Divindade Tutelar e os espíritos dos mortos e feridos de guerra nas laterais.\n\nEmbora haja divisórias entre o centro e as laterais, esta forma estaria correta?\"\n\n**Meishu-Sama**\n\"Está um pouco inadequado. Como a Grande Imagem de Komyo Nyorai é um Buda, o correto é consagrar Budas à esquerda e à direita, com Ele ao centro.\n\nEsquerda | Grande | Direita\n--- | --- | ---\n | Luz |\nAmida | Komyo | Shaka\n | Nyorai |\n | Sama |\n\nEsta é a forma verdadeira. Ainda é cedo para consagrar a Divindade Tutelar.\n\nQuando se tratar do Grande Deus Miroku (567), como Ele é Deus, então poderá consagrar divindades Shinto. Se for fazer dessa forma [Shinto], o centro deve ter o Nome Divino.\n\nE deve ser feito em madeira de cipreste (hinoki). Geralmente, o centro é:\n\n | Amaterasu | \nDivindade | Omikami | Toyouke\nTutelar | | Omikami\n\nEsta é a forma formal.\n\nComo está, pode-se consagrar divindades [Budas] ao centro. A Imagem Divina é feita de cipreste. Eu a escreverei, então traga-a para mim.\"",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title": "御神体と他の仏像等",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "御神体を奉斎すれば神棚は不要",
      "publication_title_ptbr": "Se a Imagem Divina for consagrada, o Kamidana é desnecessário (御神体を奉斎すれば神棚は不要)",
      "content": "**信者の質問**  \n「神棚に付て、光明如来様をお祭りさせて戴いておりますが、神棚を祭った方がよいでしょうか。\n\nまた祭るとしたらば、どの神様をお祭りすべきでしょうか。」\n\n**明主様御垂示**  \n「光明如来様をお祭りすれば、神様を祀る要はない。\n\n光明如来様は仏のお姿でも、御本体は神である。\n\n神棚は不要である。\n\n光明如来の元は神で、いずれは神になられる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Sobre o Altar Xintoísta (Kamidana): estamos consagrando a Imagem de Komyo Nyorai, mas seria melhor consagrar também um Kamidana?\n\nE se formos consagrar, qual Deus devemos cultuar?\"\n\n**Meishu-Sama**\n\"Se a Imagem de Komyo Nyorai for consagrada, não há necessidade de cultuar divindades Xintoístas.\n\nA Imagem de Komyo Nyorai tem a forma de Buda, mas Sua essência é Deus.\n\nO Kamidana é desnecessário.\n\nA origem de Komyo Nyorai é Deus, e eventualmente Ele se tornará Deus.\"",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title": "御神体と他の仏像等",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "木彫の龍神像",
      "publication_title_ptbr": "Estátua de Dragão em Madeira Talhada (木彫の龍神像)",
      "content": "**信者の質問**  \n「長野県湯田町○○のＫＭ（四十一歳・本年六月入信・男性）と申す信者でございますが、\n\nカフェーおよび美容院を経営し、女給、見習など三名を雇っております。\n\nそのうち二名の女子（未入信）が不思議な霊憑り状態となりました。\n\n最初は先月二十八日より、二人が前後して薬毒の御浄化をいただき、激痛を訴えましたが、\n\n不思議なことに、たいてい二人同時に痛み出し、\n\n御浄霊をいたしますと体をくねらせ、猛烈に痛みを訴えておりましたが、\n\n三十日より、やはり二名同時に激痛後失神、霊憑り状態となりました。\n\nその状態は、最近不品行や同僚に対する暴行などのため解雇された他の女給の生霊と思われるものに苦しめられ、\n\n二人とも同様に首を締められたり、脅迫されたりする情況を寝言のようにしゃべり、\n\n気がついてから、失神中にしゃべったことと同様に、苦しめられた情況を話すのでございます。\n\nまた、他の死霊が引っ張るようなことを申す場合もあり、二名とも定（き）まって、激痛後は同時にグッタリとなり、眠ったようになって失神いたします。\n\nこのような状態は九月三十日より今日までに五回ほどあり、失神の時間は、初め二時間くらいでしたが、去る六日には十時間も続きました。\n\n以前服用いたしましたクレオソート、胃腸薬、杏仁水、石炭酸などを嘔吐いたしておりますが、食欲もあり元気で、熱も脈も平常でございます。\n\n二名とも入信を希望しており、真剣におすがりしております。\n\nこの少し前に、以前この家の奥さんが、熱心に信仰しておりましたお不動様の幣束（へいそく）を、教会に相談なしに破って焼いてしまったそうでございます。\n\nまた、同じころに御屏風観音様をお祀りしてある仏壇を、猫にひっくり返されたこともございます。\n\nこの家の主人は、入信前までは世を果敢無（はかな）み、自暴自棄的になり、大量に飲酒し、酒乱のごとく暴れ、\n\nその結果心臓狭窄となり、卒倒するなど、結婚後十数年、そのために家庭不和が続きましたが、\n\n入信後生まれ変わったようにお救いいただきましたので、その喜びは一方でなく、今日では夫婦とも真剣に神様におすがりいたし、布教に専念しておられます。\n\nＫ宅には十年ほど前に注文して彫らせた、龍の木彫板（縦二尺、横三尺くらい）がございますが、なかなか良く彫ってあります。\n\n奥さんが申しますには、主人が酒乱になりましたのは、この木彫板を入手して以来のように思われるとのことでございますので、\n\nこの浄化と関係があるかもしれぬと思い、念のため生米、水などを供え、祝詞を奏上いたしました。\n\nただ今、御神体をお迎えいたすべく準備中でございますが、それまでの間、中教会本部より光明如来様をお借りいたし、御奉斎させていただくこととなりました。\n\nこの憑霊は生霊だけでございましょうか。\n\n木彫板の龍や、この家のカフェーという職業に関係のある邪霊のいたずらでございましょうか。\n\nまたこのような場合には、いかがいたしましたらよろしいでしょうか、御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは龍神が関係あります。\n\nこれは非常に良く彫ってあると、よけい霊が憑ります。\n\nたいてい、彫刻や絵で良くできていると憑り良いんです。\n\nそれで、この祖先で、龍神になったのが、このカフェーに憑っているんですね。\n\n二人の女給の浄化が行なわれているのと、生霊や死霊がいろいろ憑っているんですね。\n\nこれは主人に見せるんです。霊界があるということを・・・霊があるということを、良く分からせて、信仰的に働かせようという考えですがね。\n\nその場合、木彫の龍神が、やはり働かれるんです。\n\nそれで、木彫の龍神の独自の考えでなく、祖先が働いて、龍神を働かせている。\n\nそうして、神懸りによって分からせ、信仰を進ませるというのです。\n\n大量に飲酒・・・その当時から計画的に龍神がやったと見られますがね。\n\nそうして大いに信仰を深くさせて、大いに宗教的に良いことをさせようというわけですね。\n\nですから、女給二人も無論信仰に入りますが、これもその道具に使われているわけですね。\n\nですから、こういう・・・霊の憑り良いのは、今後もいろいろと霊が憑って教えたり、良いことをしますから、いっこう心配することはいらないです。\n\nそれから、不動さんの幣束を破って焼いた。\n\nということは本当ではないですから、よくお詫びしておくと良い。\n\n光明如来様を祀ってなければ、お祀りしてから、不動さんの幣束を破ったことを、不動さんに許してもらうように、光明如来様にお願いすると良い。\n\n光明如来様がやってくれますからね。\n\n猫にひっくり返されたというのは、これはなにか意味があるんです。\n\n猫を使ったんですが、御先祖が気に入らない点があるので、やったんですね。」\n\n**信者の質問**  \n「この商売はすぐに止めるべきでしょうか」\n\n**明主様御垂示**  \n「あわてて、止めなくても良い。\n\nそれは神様にお任せしておくと良い。\n\nどうしても止めなければならないような時には、すべてがそういう事情になります。\n\n例えて言えば、止めても食うに困らないような収入があるとか、それまでは両方になるとか、無理にやらなくても自然にしておけば、支障なく楽にいけるようになる。\n\n結局はそうなりますが、それまではあわてなくても良い。」\n\n**信者の質問**  \n「光明如来様お祀りの後、木彫の龍はいかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「どこに置いてあるんですか。」\n\n**信者の発言**  \n「床の間の隅に棚を作り、そこに・・・」\n\n**明主様御垂示**  \n「それで結構です。」\n\n**信者の質問**  \n「お供えものはよろしいでしょうか」\n\n**明主様御垂示**  \n「水をやると良い。水を鉢かなにかに入れてね。\n\nそれから、月に一度ずつ月並祭の時、お盛りものをすると良い。\n\n水は絶対に必要です。毎日それに入るんですからね。\n\n龍神は体が熱して苦しいんですからね。\n\n一日に三度入るとしてあります。\n\n水も、飲む水と入る水とは違うんです。\n\n飲む水は月に一度で良いのです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Sou um fiel chamado KM (41 anos, ingressou em junho deste ano, sexo masculino) de Yuda-machi, Prefeitura de Nagano.\n\nAdministro um café e um salão de beleza, empregando três pessoas, entre garçonetes e aprendizes.\n\nEntre elas, duas mulheres (não fiéis) entraram em um estranho estado de obsessão espiritual.\n\nInicialmente, a partir do dia 28 do mês passado, as duas tiveram purificação de toxinas de remédios uma após a outra, queixando-se de dores intensas.\n\nO estranho é que, geralmente, as duas começavam a sentir dor ao mesmo tempo.\n\nQuando ministrava Johrei, elas contorciam o corpo e queixavam-se de dores terríveis.\n\nA partir do dia 30, novamente as duas desmaiaram simultaneamente após dores intensas e entraram em estado de obsessão.\n\nNesse estado, parecem ser atormentadas pelo espírito vivo de uma ex-garçonete que foi demitida recentemente por má conduta e violência contra colegas. Ambas falam como se estivessem sonhando, descrevendo situações em que são estranguladas ou ameaçadas da mesma forma.\n\nAo recobrarem a consciência, relatam as situações de tormento idênticas ao que falaram durante o desmaio.\n\nAlém disso, às vezes dizem que outros espíritos de mortos as estão puxando. Invariavelmente, após a dor intensa, ambas ficam moles ao mesmo tempo, parecem adormecer e desmaiam.\n\nEsse estado ocorreu cerca de cinco vezes desde o dia 30 de setembro até hoje. O tempo de desmaio era de cerca de duas horas no início, mas no dia 6 passado, durou dez horas.\n\nElas vomitaram creosoto, remédios gastrointestinais, água de damasco e ácido fénico que tomaram anteriormente, mas têm apetite, estão animadas e a temperatura e o pulso estão normais.\n\nAmbas desejam ingressar na fé e estão se apoiando seriamente em Deus.\n\nPouco antes disso, dizem que a esposa desta casa rasgou e queimou, sem consultar a igreja, o Gohei (faixa de papel sagrado) de Fudo Myoo, a quem cultuava fervorosamente.\n\nTambém na mesma época, o altar budista onde está consagrada a Imagem de Kannon (Biobu Kannon) foi derrubado por um gato.\n\nAntes de ingressar na fé, o marido desta casa lamentava a vida, tornou-se autodestrutivo, bebia muito e ficava violento como um alcoólatra. Como resultado, teve estenose cardíaca e desmaios. Por mais de dez anos após o casamento, a discórdia familiar continuou por causa disso.\n\nApós ingressar na fé, ele foi salvo como se tivesse renascido, e sua alegria é imensa. Hoje, tanto o marido quanto a esposa confiam seriamente em Deus e dedicam-se à difusão.\n\nNa casa de K, há uma placa de madeira talhada com um dragão (cerca de 60cm de altura por 90cm de largura), encomendada há cerca de dez anos, que é muito bem esculpida.\n\nA esposa diz que parece que o marido se tornou alcoólatra desde que adquiriu esta placa de madeira, então pensou que poderia haver relação com esta purificação e, por precaução, ofereceu arroz cru e água, e entoou a oração Amatsu Norito.\n\nNo momento, estamos nos preparando para receber a Imagem Divina, mas até lá, pegamos emprestada a Imagem de Komyo Nyorai da Sede da Igreja Média e a consagramos.\n\nEssa obsessão seria apenas de espírito vivo?\n\nSeria uma travessura de espíritos malignos relacionados ao dragão da placa de madeira ou à profissão de café desta casa?\n\nAlém disso, como devemos proceder em tal caso? Peço vossos ensinamentos.\"\n\n**Meishu-Sama**\n\"Isso tem relação com o Deus Dragão.\n\nQuando é muito bem esculpido, os espíritos encostam mais.\n\nGeralmente, quando esculturas ou pinturas são bem feitas, é fácil de encostar.\n\nEntão, um ancestral desta família, que se tornou um Deus Dragão, encostou neste café.\n\nA purificação das duas garçonetes está ocorrendo, e vários espíritos vivos e mortos estão encostados.\n\nIsso é para mostrar ao marido. É um plano para fazê-lo entender bem que existe o Mundo Espiritual... que existem espíritos, e fazê-lo trabalhar religiosamente.\n\nNesse caso, o Deus Dragão da escultura em madeira também trabalha.\n\nPorém, não é uma ideia exclusiva do Deus Dragão da madeira, mas o ancestral está atuando e fazendo o Deus Dragão trabalhar.\n\nAssim, através da possessão divina, busca-se fazer entender e avançar na fé.\n\nO consumo excessivo de álcool... parece que o Deus Dragão fez isso planejadamente desde aquela época.\n\nA intenção é aprofundar grandemente a fé e fazer com que pratiquem grandes boas ações religiosas.\n\nPortanto, as duas garçonetes também entrarão na fé, é claro, mas elas também estão sendo usadas como instrumentos para isso.\n\nPor isso, esse tipo de coisa... como é fácil para os espíritos encostarem, daqui para frente vários espíritos encostarão para ensinar ou fazer coisas boas, então não há necessidade de se preocupar nem um pouco.\n\nQuanto a ter rasgado e queimado o Gohei do Fudo-san.\n\nIsso não é a atitude correta, então é bom pedir perdão sinceramente.\n\nSe ainda não consagraram a Imagem de Komyo Nyorai, após consagrá-la, é bom pedir a Komyo Nyorai que peça a Fudo-san para perdoar o fato de terem rasgado o Gohei.\n\nPois Komyo Nyorai resolverá isso.\n\nO fato de ter sido derrubado pelo gato tem algum significado.\n\nUsaram o gato, pois há algum ponto que não agrada aos antepassados, por isso fizeram isso.\"\n\n**Pergunta de um Fiel**\n\"Devemos parar com este negócio imediatamente?\"\n\n**Meishu-Sama**\n\"Não precisa se apressar em parar.\n\nÉ bom deixar isso nas mãos de Deus.\n\nQuando for absolutamente necessário parar, todas as circunstâncias levarão a isso.\n\nPor exemplo, ter uma renda que não deixe faltar comida mesmo parando, ou conseguir manter ambos até lá. Se não forçar e deixar agir naturalmente, chegará a um ponto em que poderá seguir confortavelmente sem problemas.\n\nNo fim, será assim, mas até lá não precisa se afobar.\"\n\n**Pergunta de um Fiel**\n\"Após a consagração da Imagem de Komyo Nyorai, o que devemos fazer com o dragão de madeira?\"\n\n**Meishu-Sama**\n\"Onde ele está colocado?\"\n\n**Fiel**\n\"Fizemos uma prateleira no canto do Tokonoma (alcova), e lá...\"\n\n**Meishu-Sama**\n\"Assim está bom.\"\n\n**Pergunta de um Fiel**\n\"Podemos fazer oferendas?\"\n\n**Meishu-Sama**\n\"É bom oferecer água. Coloque água em uma tigela ou algo assim.\n\nAlém disso, é bom oferecer alimentos uma vez por mês, na ocasião do Culto Mensal.\n\nA água é absolutamente necessária. Pois ele entra nela todos os dias.\n\nO Deus Dragão sente o corpo quente e sofre.\n\nEstá definido que ele entra três vezes ao dia.\n\nA água de beber e a água de banhar são diferentes.\n\nÁgua para beber basta uma vez por mês.\"",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title": "御神体と他の仏像等",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "狐の掛け軸を家屋の下座に祀るべきとした事例",
      "publication_title_ptbr": "Caso em que se instruiu consagrar um pergaminho de Raposa num lugar inferior da casa (狐の掛け軸を家屋の下座に祀るべきとした事例)",
      "content": "**信者の質問**  \n「その家には狐の田植え姿の掛軸がありまして、その霊が憑ったように存じます。\n\n以前お伺い申し上げました鉄道をやめた会員のことでございますが・・・\n\nその掛軸は燃してしまってよろしいでしょうか。」\n\n**明主様御垂示**  \n「だってその狐はいいことしてるんじゃないですか。鉄道をやめさせてこの信仰に入るようにしたんでしょ。」\n\n**信者の発言**  \n「はい。」\n\n**明主様御垂示**  \n「狐と言ってもね、みな悪くはないんですよ。\n\n狸にはあんまりいいのはないようですがね（笑声）。\n\n狐にはなかなかいいのがあるんですよ。\n\nだからこれは燃しちゃいけません。\n\nその家のごく下座へ祀ってやればいいですね。\n\nそうすれば喜んで働きますよ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Nessa casa há um pergaminho com a figura de uma Raposa plantando arroz, e sinto que esse espírito encostou.\n\nTrata-se do membro que largou a ferrovia sobre o qual perguntei anteriormente...\n\nPosso queimar esse pergaminho?\"\n\n**Meishu-Sama**\n\"Mas essa raposa não está fazendo coisas boas? Ela fez com que ele deixasse a ferrovia para entrar nesta fé, não foi?\"\n\n**Fiel**\n\"Sim.\"\n\n**Meishu-Sama**\n\"Mesmo dizendo Raposa, nem todas são más.\n\nEntre os Texugos (Tanuki), parece que não há muitos bons (risos).\n\nMas entre as Raposas, existem algumas muito boas.\n\nPor isso, não deve queimá-lo.\n\nBasta consagrá-lo num lugar bem inferior (Geza) da casa.\n\nSe fizer isso, ela trabalhará com alegria.\"",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title": "御神体と他の仏像等",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "子持石を奉斎する位置",
      "publication_title_ptbr": "Posição para consagrar a Pedra com Filhos (子持石を奉斎する位置)",
      "content": "**信者の質問**  \n「ある信者さんでございますが、昨年七月ふのりを貼るため浜辺の石を海に入れるとき、\n\nその中の一つに直径約一尺三寸くらいの不思議な石\n\n（丸い形の石がその中にさらに玉のような石を包むようにしてできており、その外側の一部分が欠けているため中の丸い石がよく見えております）を見つけ、\n\nそれをその土地の石神様といわれる所（いろいろな石が祀ってある場所）に預けておりましたところ、\n\nその後この人の従妹が病弱のため、現在住んでいる函館の「とちのきさん」という行者風の老婆に見てもらいました際\n\n「貴方の親戚の人が海辺で非常に不思議な石を見つけ、それをどこかに祀っているはずだが、\n\nその石はその人と因縁があり、金毘羅さんが憑っていて、以前この人が遭難したときに力を振って助けたことがあるから、\n\n家に祀り変えをして毎日お水を上げるように」と申したそうでございます。\n\n事実いまから約二十年前、沖にて小舟に乗り漁の最中、大波風に襲われて危険になりましたとき、\n\n救助船に助けられて港まで曳航してもらい、その際波しぶき一つ入らずに救われたという記憶があり、\n\nこれらのことを考え合わせまして、さっそく家にその石を持ち帰り、御神前の左隅にお祀りしておりますが、\n\nこれはどのようにさせていただきましたら、よろしいのでございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「この石は、子持石といってよくあるもので、事実石が子を生むものである。\n\nこういう石には神霊がよく憑るもので、この人の祖先が金毘羅様を信仰していたその功徳によって、御守護を賜ったものである。\n\nしかし床の間の隅ではいけないから、御神体と隅との間くらい、無論御神体に向かって右のほうに祀ればいいのである。\n\n月並祭の後お祭りしてあげるとお喜びになり、ますます御守護くださるものである。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Trata-se de um fiel. Em julho do ano passado, ao entrar no mar para colocar algas nas pedras da praia,\n\nencontrou, entre elas, uma pedra misteriosa de cerca de 40 cm de diâmetro\n\n(uma pedra de formato redondo que parece envolver outra pedra como uma bola em seu interior; como uma parte externa está lascada, a pedra redonda de dentro é bem visível).\n\nEle a deixou depositada em um local chamado 'Deus de Pedra' daquela terra (um lugar onde várias pedras são cultuadas).\n\nPosteriormente, como sua prima estava com a saúde frágil, consultaram uma senhora idosa, tipo asceta, chamada 'Tochinoki-san' que vive atualmente em Hakodate. Ela disse:\n\n'Um parente seu encontrou uma pedra muito misteriosa na beira do mar e deve estar cultuando-a em algum lugar,\n\nmas essa pedra tem uma afinidade com essa pessoa. O Deus Konpira está nela e, quando essa pessoa sofreu um naufrágio anteriormente, Ele usou seu poder para salvá-la.\n\nPor isso, leve-a para casa, mude a forma de culto e ofereça água todos os dias'.\n\nDe fato, há cerca de vinte anos, ele se lembra de que, quando estava pescando em um pequeno barco em alto mar, foi atingido por grandes ondas e ventos e ficou em perigo.\n\nFoi salvo por um barco de resgate que o rebocou até o porto e, nessa ocasião, nem sequer um respingo de onda entrou no barco, sendo salvo milagrosamente.\n\nConsiderando tudo isso, ele trouxe imediatamente a pedra para casa e a consagrou no canto esquerdo diante do Altar Divino.\n\nComo devemos proceder com isso? Peço vossa orientação.\"\n\n**Meishu-Sama**\n\"Esta pedra é chamada de 'Pedra com Filhos' (Komochi-ishi) e é algo comum; de fato, a pedra dá à luz filhos.\n\nEspíritos divinos costumam encostar nesse tipo de pedra. Foi uma proteção concedida pela virtude dos antepassados dessa pessoa terem cultuado o Deus Konpira.\n\nNo entanto, não deve ficar no canto do Tokonoma. Deve ser consagrada mais ou menos entre a Imagem Divina e o canto; claro, à direita de quem olha para a Imagem Divina.\n\nSe fizerem uma oferenda após o Culto Mensal, Ele ficará feliz e concederá cada vez mais proteção.\"",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "御神体奉斎による発狂",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "ヌラ吐き浄霊中も乱暴する精神病患者",
      "publication_title_ptbr": "Paciente mental que age com violência durante o Johrei e vomita \"nura\" (ヌラ吐き浄霊中も乱暴する精神病患者)",
      "content": "**信者の質問**  \n「当年二十一才の女、昭和十九年入信二十三年一月頃より仕事に手がつかず、ぶらぶらしておりましたが\n\n同年四月光明如来様を御奉斎させて戴いてより「ヌラ」を吐き神経衰弱的発作等の御浄化を戴き床につき、\n\n時折乱暴する事もあり常に御浄霊を戴いておりましたが\n\n最近に到り、両親は勿論浄霊者に対してまで乱暴するようになり食事の際、\n\n御飯を御膳の上や下に散らして食べるような状態になりました。\n\n御浄霊により御救を戴く事が出来るでしょうか。御浄霊の方法等御教え下さい。」\n\n**明主様御垂示**  \n「龍神はヌラが特徴である。竜神が苦しいのである。\n\nそれはどうしても徹底させなければいけない。\n\n竜神に罪があり、光明如来様のお光で苦しむので、精神病的の事をやるのである。\n\n徹底さして越すといい、乱暴するのは長くない、なるべく被害を蒙らぬように注意する。\n\n乱暴するのは長くて一ケ月、大抵は一、二週間位続くものである。\n\n天津祝詞と時々善言讃詞、御讃歌を奏げる。\n\nだんだん竜神の罪が減って行けば苦しまなくなる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Mulher de 21 anos, ingressou na fé em 1944. Por volta de janeiro de 1948, não conseguia se concentrar no trabalho e ficava ociosa.\n\nEm abril do mesmo ano, após consagrar a Imagem de Komyo Nyorai, recebeu a purificação de vomitar 'nura' (mucosidade) e ter ataques de neurastenia, ficando de cama.\n\nÀs vezes agia com violência, mas recebia Johrei constantemente.\n\nRecentemente, passou a ser violenta não só com os pais, mas também com quem ministra o Johrei. Durante as refeições,\n\nchegou ao estado de espalhar o arroz por cima e por baixo da mesa para comer.\n\nSerá que ela pode ser salva pelo Johrei? Por favor, ensine-me o método de Johrei, etc.\"\n\n**Meishu-Sama**\n\"O Deus Dragão tem o 'nura' como característica. O Deus Dragão está sofrendo.\n\nÉ preciso fazer com que isso chegue ao fim de qualquer maneira.\n\nO Deus Dragão tem pecados e sofre com a Luz da Imagem de Komyo Nyorai, por isso faz coisas típicas de doença mental.\n\nÉ bom deixar ir até o fim e superar. A violência não durará muito; tomem cuidado para não sofrerem danos, na medida do possível.\n\nA violência dura no máximo um mês; geralmente continua por uma ou duas semanas.\n\nEntoem a oração Amatsu Norito e, de vez em quando, a Zengensanshi e os Salmos.\n\nÀ medida que os pecados do Deus Dragão diminuírem, ele deixará de sofrer.\"",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "御神体奉斎による発狂",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "御神体奉斎前夜に精神病患者がナタを振り回し暴れた事例",
      "publication_title_ptbr": "Caso de paciente mental que brandiu um facão e se enfureceu na véspera da Consagração da Imagem Divina (御神体奉斎前夜に精神病患者がナタを振り回し暴れた事例)",
      "content": "**信者の質問**  \n「二十六才の男、終戦後無口になり、時々一人言を申しますので、\n\n脳病院に入院致し多少良くなり、退院し自宅にて働いておりましたところ、\n\n母親が入信致し御光を頂きましたその日から一人言を云いつづけ、\n\n御軸光明如来様、御奉斎の前夜には「皆殺してしまう」と云うて「なた」を振り廻しあばれました。御浄霊に依て救われましょうか。」\n\n**明主様御垂示**  \n「救われる。\n\nお祭りするのが怖いから脅かしたものである。\n\n近しい人が熱心な信仰に入り、出来るだけ天津祝詞を奏げてやる。\n\n浄霊は頸部である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Homem de 26 anos. Após o fim da guerra, ficou calado e às vezes falava sozinho.\n\nFoi internado em um hospital psiquiátrico e melhorou um pouco. Teve alta e estava trabalhando em casa.\n\nSua mãe ingressou na fé e, no dia em que recebeu a Imagem da Luz (O-Hikari), ele começou a falar sozinho sem parar.\n\nNa noite anterior à consagração do Pergaminho de Komyo Nyorai, ele disse 'Vou matar todos', brandiu um facão e se enfureceu. Ele será salvo pelo Johrei?\"\n\n**Meishu-Sama**\n\"Será salvo.\n\nEle ameaçou porque tem medo da consagração.\n\nÉ bom que uma pessoa próxima entre na fé com fervor e entoe a oração Amatsu Norito o máximo possível para ele.\n\nO Johrei deve ser na região do pescoço.\"",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "御神体奉斎による発狂",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "浄霊研究会の最中に女子が発狂した事例",
      "publication_title_ptbr": "Caso de menina que enlouqueceu durante uma reunião de estudos de Johrei (浄霊研究会の最中に女子が発狂した事例)",
      "content": "**信者の質問**  \n「本月二十二日光明如来の御神体を先生より御借りして、浄霊の研究会を行いました。\n\nその夜二時頃私の六才になる女の子が急に発熱し、上方をみつめおどおどした様子をした後起上り、\n\n窓の方を眺めて「子供が来た来た」また「子供がかくれたかくれた」と言って恐がりますので、早速浄霊致しましたが嫌がりました。\n\nそのような事が二ケ月程以前にもあり、その時は「ゲラゲラ」笑い、水を沢山飲み\n\n「二人子供が来た来た、水をかけるかける」と恐れ、おどり廻り\n\n善言讃詞を奏上すると「行った行った」と言い、\n\n暫くして前に述べましたように子供が来た等と申し、約二時間程で平常になりました。\n\nこの外時々発熱した事があります。右は霊的原因で御座いましょうか。またいかに致したら宜敷いでしょうか。御教示下さい。\n\n（因に前に住んでいた方の子供が付近の川へ落ちて死んだ事があるそうです。）」\n\n**明主様御垂示**  \n「御神体を借りてお掛けするのはいけないし、外すのもいけない。\n\n会の時に掛け、外して帰るのはいけない。\n\n早くお祭りしたい場合御神体を貸す事は構わぬ。\n\nそしてまた代りが出来たらお返しするというのは構わぬ。\n\n特殊の場合以外は移動してはいけない。\n\n霊界で迷っている子供の霊が助けてもらいたいのである。\n\nやはり地縛の霊でその辺でウロウロしているのである。\n\n来た時は祝詞を奏げてやるといい。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"No dia 22 deste mês, peguei emprestada a Imagem Divina de Komyo Nyorai com o professor e realizamos uma reunião de estudos de Johrei.\n\nPor volta das duas horas daquela noite, minha filha de 6 anos teve febre repentina, olhou para cima com um ar assustado e depois se levantou.\n\nOlhou para a janela e disse 'As crianças vieram, vieram' e 'As crianças se esconderam, se esconderam', mostrando medo. Ministrei Johrei imediatamente, mas ela rejeitou.\n\nAlgo semelhante aconteceu cerca de dois meses atrás. Naquela ocasião, ela ria alto 'Gera-gera', bebia muita água\n\ne dizia 'Vieram duas crianças, vieram, vão jogar água, jogar', dançando com medo.\n\nQuando entoei a Zengensanshi, ela disse 'Foram embora, foram embora'.\n\nPouco depois, como mencionei antes, disse que as crianças vieram, e após cerca de duas horas voltou ao normal.\n\nAlém disso, às vezes ela tem febre. Isso seria uma causa espiritual? E como devo proceder? Por favor, me oriente.\n\n(A propósito, dizem que o filho de uma pessoa que morava aqui antes caiu no rio próximo e morreu.)\"\n\n**Meishu-Sama**\n\"Não se deve pegar a Imagem Divina emprestada para pendurar e depois tirar. Pendurar na hora da reunião e tirar para levar de volta não é bom.\n\nSe for o caso de querer consagrar logo, não há problema em emprestar a Imagem Divina.\n\nE também não há problema em dizer que devolverá quando a substituta estiver pronta.\n\nExceto em casos especiais, não se deve movê-la.\n\nO espírito da criança que está perdido no Mundo Espiritual quer ser salvo.\n\nÉ um espírito preso à terra (Jibaku-rei) que está vagando por ali.\n\nQuando vier, é bom entoar a oração Norito para ele.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "御神体奉斎による浄化",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "御神体奉斎後の浄化の理由",
      "publication_title_ptbr": "Razão da purificação após a Consagração da Imagem Divina (御神体奉斎後の浄化の理由)",
      "content": "**信者の質問**  \n「光明如来様を御祭りして病気がよくなったり、種々の災害から奇蹟的に救われたといって非常に喜んでいる人もあり、\n\nまた光明如来様を御祭りしてから家族の者が次々と色々な浄化の起る家がありますが、いかなる理由でしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「その家の罪の多少による。\n\n例えば汚れた袋はきれいにしてから良い物を入れて下さる。\n\n大きい使命のある人程苦しみは大きい。\n\nよく磨かなくては使えないからである。\n\n私の苦しんだ時よく思った、信仰は単純な自分の気持で決められないと。\n\n決心すれば苦しみはなくなる。\n\n病気でも生を諦めると助かる。迷う中は苦しみが続く。迷わすのは邪神で、信仰をやめさせようとする。\n\n迷う事はしかし信念を強める。故に疑うのも大いによい。\n\n治療時代、ある男、途中で来なくなった。\n\n聞いてみると死んだら阿弥陀の側へ行けないと言う。\n\n絶対に信じたらいかなる宗教に入るも自由である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Há pessoas que ficam muito felizes dizendo que suas doenças melhoraram ou que foram salvas milagrosamente de vários desastres após consagrarem a Imagem de Komyo Nyorai.\n\nPor outro lado, há famílias onde ocorrem várias purificações sucessivas com os membros da família após a consagração. Qual seria o motivo? Peço permissão para perguntar.\"\n\n**Meishu-Sama**\n\"Depende da quantidade de pecados da família.\n\nPor exemplo, um saco sujo precisa ser limpo antes de se colocar coisas boas dentro.\n\nQuanto maior a missão da pessoa, maior o sofrimento.\n\nÉ porque se não for bem polido, não poderá ser usado.\n\nQuando eu sofria, pensava muito: a fé não pode ser decidida apenas pelo próprio sentimento simples.\n\nSe houver determinação, o sofrimento desaparece.\n\nMesmo na doença, se desapegar da vida, será salvo. Enquanto hesita, o sofrimento continua. Quem faz hesitar é o deus maligno, tentando fazer a pessoa desistir da fé.\n\nNo entanto, a hesitação fortalece a convicção. Portanto, duvidar também é muito bom.\n\nNa época em que eu fazia tratamentos, houve um homem que parou de vir no meio do processo.\n\nQuando perguntei, ele disse que se morresse [recebendo tratamento], não poderia ir para o lado de Amida.\n\nSe acreditar absolutamente, é livre para entrar em qualquer religião.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "御神体奉斎による浄化",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "御神体奉斎後に浄化続く",
      "publication_title_ptbr": "Purificação contínua após a Consagração da Imagem Divina (御神体奉斎後に浄化続く)",
      "content": "**信者の質問**  \n「御奉斎以来家内中誰か必ず浄化を頂き、連続的に床につくようになりました。\n\n特にその人は未亡人で主人の命日の二十三日頃になると、心臓が非常に苦しくなり起きておれなくなります。\n\n浄霊は入信以来連続的にしていますが段々烈しくなって参ります。\n\n主人は七年前、メチールで死亡。いかがすべきでしょうか。」\n\n**明主様御垂示**  \n「御奉斎したりすると、家の中は光が強く、浄化は強くなる、そして順々に浄化する。\n\nつまり早く浄化されるから結構である。\n\n主人も早く救われたいために憑くのであるから、死の時の苦しみが映る。\n\nのりと奏げてやるとよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Desde a consagração, alguém da família sempre recebe purificação, e passamos a ficar de cama continuamente.\n\nEspecialmente essa pessoa é viúva, e por volta do dia 23, data de falecimento do marido, o coração fica muito oprimido e ela não consegue ficar levantada.\n\nRecebe Johrei continuamente desde que entrou na fé, mas está ficando cada vez mais intenso.\n\nO marido morreu há sete anos, por álcool metílico. O que devemos fazer?\"\n\n**Meishu-Sama**\n\"Quando se faz a consagração, a Luz na casa é forte e a purificação se torna intensa, ocorrendo sequencialmente.\n\nOu seja, é bom porque são purificados rapidamente.\n\nO marido encosta porque quer ser salvo logo, então o sofrimento da hora da morte é refletido.\n\nÉ bom entoar a oração Norito para ele.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "御神体奉斎による浄化",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "御神体奉斎後に長女が死す",
      "publication_title_ptbr": "Filha mais velha morre após a Consagração da Imagem Divina (御神体奉斎後に長女が死す)",
      "content": "悪因の日に月次祭をすると罪穢れが消える\n\n**信者の質問**  \n「私は昨年三月入信、引続き妻、長女、次女、三女、四女の順に入信致し、\n\n光明如来様、千手観音様を奉斎、先生に御願い致し毎月十一日にお祭をさせて頂いておりました。\n\n昨年十二月上旬長女（十八才）が浄化を頂き全身に浮腫が出来、\n\n十一日のお祭の日の十一時頃より急に容態が悪化し十二日の午後五時頃死去致しました。\n\nその間浄霊は勿論、御守護御願い、御先祖供養等御願い申し上げました。\n\nこれは本人（長女）が日頃信仰心足りなかったためかと思われますが、いかがなものでしょうか。\n\nなお十一日は父と叔父の命日に当りますので当日御祭りをさせて頂いておりますが、\n\n私の家では十一日と言う日は何か不吉のような気が致しますので御祭日を変更致したいと思いますがいかなるものでしょうか、御伺い申し上げます。」\n\n**明主様御垂示**  \n「信仰心が足りない。話を聞いて判らぬのは落ちるより外ない。\n\n十一日は、家系にとって重大な事（悪い意味の日）があった。\n\n悪因悪果のしるしが表われる訳で、十一日を出来るだけ使う方がよい。\n\nすると十一日の汚れが除れるからいい。」\n\n---",
      "content_ptbr": "Fazer o Culto Mensal em dia de causa ruim apaga os pecados e impurezas\n\n**Pergunta de um Fiel**\n\"Ingressei na fé em março do ano passado, seguido por minha esposa, filha mais velha, segunda filha, terceira filha e quarta filha.\n\nConsagramos a Imagem de Komyo Nyorai e a Imagem de Kannon de Mil Braços (Senju Kannon). Pedimos ao professor e realizávamos o culto todo dia 11 de cada mês.\n\nNo início de dezembro do ano passado, a filha mais velha (18 anos) teve purificação, ficando com o corpo todo inchado.\n\nNo dia 11, dia do culto, por volta das 11 horas, seu estado piorou repentinamente e ela faleceu por volta das 17 horas do dia 12.\n\nDurante esse tempo, pedimos proteção e oramos pelos antepassados, além do Johrei, é claro.\n\nPensamos que isso pode ter ocorrido porque a fé da própria (filha mais velha) era insuficiente no dia a dia, mas o que o Senhor acha?\n\nAlém disso, o dia 11 corresponde à data de falecimento do meu pai e do meu tio, por isso realizamos o culto nesse dia.\n\nNo entanto, em minha casa, sentimos que o dia 11 é algo nefasto, então gostaríamos de mudar o dia do culto. O que o Senhor acha? Peço permissão para perguntar.\"\n\n**Meishu-Sama**\n\"Falta de fé. Quem ouve as palavras e não entende, não tem outro jeito a não ser cair.\n\nNo dia 11, houve um acontecimento grave (um dia de sentido ruim) para a linhagem familiar.\n\nÉ o sinal de 'Maus Motivos, Maus Frutos' aparecendo. Por isso, é melhor usar o dia 11 o máximo possível.\n\nAo fazer isso, a impureza do dia 11 é removida, então é bom.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "御神体奉斎による浄化",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "御神体奉斎後に発熱、医療にて下熱",
      "publication_title_ptbr": "Febre após Consagração da Imagem Divina, baixada com tratamento médico (御神体奉斎後に発熱、医療にて下熱)",
      "content": "**信者の質問**  \n「鹿児島県鹿屋市の会員で教団に入信以前より不動様を信仰し祀っておりました。\n\n光明如来様をお祀りして一ケ月位の後その長女が発熱浄化あり、\n\nお浄めした時はすーっと熱が下りますが、直ぐ発熱し、そのような事を約十日程続けておったので、\n\n家人が行者に見て貰ったら、不動様が観音様に信仰換えをしたのでお怒りを受けていると聞き、\n\nお浄めを止めて医者に掛ったとたんに熱がすっかり下ったそうです。\n\nどういう訳でしょうか。またその後の処置はどうしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「光明如来様をお祭りして浄化が起った、光を受けたので毒が解け初めたのである。\n\n不動様は光明如来様の家来であるから喜ぶのが当り前で、もし怒ったりなどすると、観音様にトッチめられる。\n\n非常に結構だから感謝すべきである。\n\n背中故それを浄霊すればよい。\n\n医者へ罹れば曇を戴き、熱は下るが、いずれもっと大きな病気になって発生する。\n\n今の中浄化した方がよい。\n\n借金したようなものである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Membro da cidade de Kanoya, prefeitura de Kagoshima. Antes de entrar na igreja, cultuava e tinha um altar para Fudo-sama.\n\nCerca de um mês após consagrar a Imagem de Komyo Nyorai, sua filha mais velha teve uma purificação com febre.\n\nQuando ministrava a purificação [Johrei], a febre baixava suavemente, mas logo voltava a subir. Como isso continuou por cerca de dez dias,\n\na família consultou um asceta, que disse que Fudo-sama estava bravo porque trocaram a fé para Kannon-sama.\n\nAo ouvir isso, pararam a purificação e consultaram um médico; no mesmo instante, a febre baixou completamente.\n\nQual seria o motivo? E qual o procedimento correto a partir de agora?\"\n\n**Meishu-Sama**\n\"A purificação ocorreu porque consagraram a Imagem de Komyo Nyorai; ao receber a Luz, as toxinas começaram a se dissolver.\n\nComo Fudo-sama é um vassalo de Komyo Nyorai, é natural que ele fique feliz. Se ele ficasse bravo, Kannon-sama chamaria a atenção dele.\n\nÉ algo muito bom, por isso devem agradecer.\n\nComo é nas costas, basta ministrar Johrei lá.\n\nSe recorrerem ao médico, receberão 'nuvens' (impurezas) e a febre baixará, mas eventualmente surgirá uma doença maior.\n\nÉ melhor purificar agora.\n\nÉ como se tivessem contraído uma dívida.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "御神体奉斎による浄化",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "御神体奉斎後に娘が引きつけ",
      "publication_title_ptbr": "Filha tem convulsões após a Consagração da Imagem Divina (御神体奉斎後に娘が引きつけ)",
      "content": "**信者の質問**  \n「昨年十一月光明如来様をお迎えいたしました信者の御宅で丁度御迎え致したその日から、三才の娘が引付けるようになりました。\n\n月並祭例祭の度にやはり引付けます。\n\n他の子供も皆なかん性です。いかが御伺い申し上げます。」\n\n**明主様御垂示**  \n「霊界で迷っていた霊が、光明如来様をお祭りしたので助けを求めて子供に憑る。普通このように解釈してよい。\n\nまた、子供に前から祖霊が憑っていたのが苦しいので引つける場合もある。\n\n大した心配にならぬように段々治る。\n\n引つけるのは癲癇の一種で、死んだ霊が頭へ来る、前頭部の浄霊で直に治る。\n\nそういう霊は大抵変死急死の霊で、子供に憑る。\n\n頭を中心に浄霊すると段々治る。\n\n霊が浄まり救われ、霊界の良い所へ行くか。娘の守護神になる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Em uma casa de fiéis que receberam a Imagem de Komyo Nyorai em novembro do ano passado, exatamente a partir do dia em que a receberam, a filha de 3 anos começou a ter convulsões.\n\nSempre que há o Culto Mensal, ela também tem convulsões.\n\nAs outras crianças também são todas sensíveis (Kansei). Peço permissão para perguntar o motivo.\"\n\n**Meishu-Sama**\n\"Espíritos que estavam perdidos no Mundo Espiritual buscam ajuda e encostam na criança porque a Imagem de Komyo Nyorai foi consagrada. Geralmente, pode-se interpretar assim.\n\nTambém há casos em que espíritos ancestrais que já estavam encostados na criança desde antes sofrem, causando as convulsões.\n\nNão é motivo para grande preocupação; vai sarar gradualmente.\n\nA convulsão é um tipo de epilepsia; espíritos de mortos vêm para a cabeça. Com Johrei na região frontal da cabeça, cura-se imediatamente.\n\nEsses espíritos são, na maioria, de morte não natural ou repentina, e encostam em crianças.\n\nSe ministrar Johrei focando na cabeça, vai sarar aos poucos.\n\nO espírito se purifica, é salvo e vai para um bom lugar no Mundo Espiritual. Ou torna-se o guardião da menina.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "御神体奉斎による浄化",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "御神体奉斎してから盗難被害",
      "publication_title_ptbr": "Vítima de roubo após a Consagração da Imagem Divina (御神体奉斎してから盗難被害)",
      "content": "**信者の質問**  \n「御神体を祭祀してより度々盗難に遭いますのはいかなるわけで御座いますか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「信者となれば、盗難に遭わぬのが本当で、必ず間違った事がある。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Qual a razão de sofrermos roubos frequentemente desde que consagramos a Imagem Divina? Peço permissão para perguntar.\"\n\n**Meishu-Sama**\n\"Se tornou fiel, o correto é não sofrer roubos; certamente há algo errado.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "御神体奉斎による浄化",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "御神体奉斎後の盗難",
      "publication_title_ptbr": "Roubo após a Consagração da Imagem Divina (御神体奉斎後の盗難)",
      "content": "**信者の質問**  \n「私の家で光明如来様を御祭りして度々盗難に逢います。\n\n御祭りして強盗が一物も得ず退散した報告も信徒の方から聞きます。\n\n私の方はその反対であります。この事について御教え下さい。」\n\n**明主様御垂示**  \n「何か訳がある。何かその家に罪がある。\n\nもう一層浄まれば中へも入らなくなる。\n\n金銭財物にでも怨みがあったり、汚れたものがあり、その罪を除らなければならぬのである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Na minha casa, consagramos a Imagem de Komyo Nyorai e sofremos roubos frequentemente.\n\nOuço relatos de fiéis dizendo que, após a consagração, ladrões fugiram sem levar nada.\n\nNo meu caso, é o oposto. Por favor, me ensine sobre isso.\"\n\n**Meishu-Sama**\n\"Há algum motivo. Há algum pecado nessa casa.\n\nSe purificar mais um pouco, eles não entrarão mais.\n\nHá algum rancor relacionado a dinheiro ou bens materiais, ou há algo sujo, e é preciso remover esse pecado.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "御神体奉斎による浄化",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "御神体奉斎方式の誤りによる盗難",
      "publication_title_ptbr": "Roubo devido a erro na forma de Consagração da Imagem Divina (御神体奉斎方式の誤りによる盗難)",
      "content": "**信者の質問**  \n「私は昭和廿三年一月廿七日入信しました。その後、母も妻も妹も続けて入信しました。\n\n最近四月頃よりぼつぼつ盗難に合うのです（梅、柿、ひよこ）が、どんな方法をしたら防げるでしょうか、大体において同じ人が盗むようです。」\n\n**明主様御垂示**  \n「浄化である。またお祭りの仕方など違っていると光が薄い。そういうためもよくある。\n\n祭り方などを、よく査べるとよい。光が強ければ、そういう事は起らぬ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Ingressei na fé em 27 de janeiro de 1948. Depois, minha mãe, esposa e irmã ingressaram sucessivamente.\n\nRecentemente, por volta de abril, começamos a sofrer pequenos roubos (ameixas, caquis, pintinhos). Que método posso usar para prevenir? Parece ser a mesma pessoa que rouba na maioria das vezes.\"\n\n**Meishu-Sama**\n\"É purificação. Além disso, se a forma de consagração estiver errada, a Luz é fraca. Isso acontece muito por causa disso.\n\nÉ bom verificar bem a forma de consagração, etc. Se a Luz for forte, essas coisas não acontecem.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "御神体奉斎による浄化",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "御神体奉斎の家屋　お客がアクビ",
      "publication_title_ptbr": "Casa com Imagem Divina Consagrada: Visitantes bocejam (御神体奉斎の家屋　お客がアクビ)",
      "content": "**信者の質問**  \n「私の家は農業をやっています。現在光明如来様をお祭りさせて頂いておりますが、\n\n私の家に客が見えますと十人の中七、八人迄「アクビ」をします。これはいかなる原因でしょうか。」\n\n**明主様御垂示**  \n「こうなるべきである。\n\n光が家中に漲っているから、曇のある人は、光のために浄化が起る。\n\n悪の霊が幾分出る。それが欠伸である。\n\nこれによっても霊界に光が放射されている事が判る。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Minha família trabalha na agricultura. Atualmente, temos a honra de consagrar a Imagem de Komyo Nyorai.\n\nQuando recebemos visitas, de cada dez pessoas, sete ou oito 'bocejam'. Qual seria a causa disso?\"\n\n**Meishu-Sama**\n\"Deve ser assim mesmo.\n\nComo a Luz inunda a casa, nas pessoas que têm nuvens espirituais ocorre a purificação devido à Luz.\n\nEspíritos malignos saem um pouco. Isso é o bocejo.\n\nPor isso também se percebe que a Luz está sendo irradiada para o Mundo Espiritual.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "御神体奉斎による浄化",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "御神体奉斎後に近所の人が来なくなった事例",
      "publication_title_ptbr": "Caso em que vizinhos pararam de vir após a Consagração da Imagem Divina (御神体奉斎後に近所の人が来なくなった事例)",
      "content": "**信者の質問**  \n「大光明如来様をお祭り致し、教導所として布教に従事させて戴くようになってから、\n\n今迄足せわしく遊びに来ていた近所の人達が全然来なくなりましたが、いかなる訳でしょうか。御伺い申上げます。」\n\n**明主様御垂示**  \n「来る人は、御光に憧れるのである。\n\n来ぬ人は、光が怖くて来ぬのである。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Desde que consagramos a Grande Imagem de Komyo Nyorai e passamos a atuar na difusão como um local de ensinamento,\n\nos vizinhos que costumavam vir frequentemente para conversar pararam totalmente de vir. Qual seria o motivo? Peço permissão para perguntar.\"\n\n**Meishu-Sama**\n\"As pessoas que vêm, anseiam pela Luz Divina.\n\nAs que não vêm, têm medo da Luz e por isso não vêm.\"",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "御書体",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "明主様の御書をたくさんかけた布教所は発展",
      "publication_title_ptbr": "Locais de difusão com muitas caligrafias de Meishu-Sama prosperam (明主様の御書をたくさんかけた布教所は発展)",
      "content": "**信者の質問**  \n「山口県長門三隅（萩から約一時間、古戦場）長崎県五島（墓を粗末にしている傾向あり）右二カ所は極端に霊憑りの患者が多いのですが・・・」\n\n**明主様の御垂示**  \n「ほう、そうですか。動物霊ですね。\n\nそれはそこの霊界が曇っているから動物霊が働くのです。\n\nやはりその土地の神様の位が低く力が弱いのです。」\n\n**信者の質問**  \n「御軸や御額をお祀りいたしたらいかがでしょう。」\n\n**明主様の御垂示**  \n「ああ勿論結構です。\n\n以前　治療所と言っていた時分、額をたくさんかけた所は発展しましたよ。\n\n最初から一番たくさんかけたのは渋井です。\n\n私もその発展ぶりにはびっくりしました。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Em Nagato-Misumi, Prefeitura de Yamaguchi (cerca de uma hora de Hagi, um antigo campo de batalha) e em Goto, Prefeitura de Nagasaki (há uma tendência de descuidar dos túmulos). Nestes dois locais, há um número extremamente grande de pacientes com obsessão espiritual, mas...\"\n\n**Meishu-Sama**\n\"Oh, é mesmo? São espíritos de animais, não é?\n\nIsso é porque o Mundo Espiritual de lá está nublado, então os espíritos animais atuam.\n\nDe fato, o nível do deus daquela terra é baixo e sua força é fraca.\"\n\n**Pergunta de um Fiel**\n\"Seria bom consagrar Pergaminhos ou Quadros?\"\n\n**Meishu-Sama**\n\"Ah, claro, é excelente.\n\nAntigamente, na época em que chamávamos de 'Local de Tratamento', os lugares que penduravam muitos quadros prosperavam.\n\nO lugar que pendurou mais quadros desde o início foi Shibui.\n\nEu também fiquei surpreso com o desenvolvimento de lá.\"",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "御書体",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "浄霊で浄水とならぬ井戸水",
      "publication_title_ptbr": "Água de poço que não se torna limpa com Johrei (浄霊で浄水とならぬ井戸水)",
      "content": "**信者の質問**  \n「私の家の水は以前より濁りまして困りました。\n\n十九年に御光を戴きまして、それより井戸に浄霊致しておりますが今日に至るも澄み清まりません。\n\nどうしたものでしょうか。また望みないとしたらいかなる方法で処置したらよいでしょうか。」\n\n**明主様御垂示**  \n「澄ます事も出来るが、徳を積まなくてはいけない。御書体の額をおかけするとよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"A água da minha casa está turva desde antigamente e isso nos causava problemas.\n\nEm 1944 recebemos a Luz Divina e, desde então, ministro Johrei no poço, mas até hoje a água não clareou nem purificou.\n\nO que devemos fazer? E se não houver esperança, que método ou medida devemos tomar?\"\n\n**Meishu-Sama**\n\"É possível clareá-la, mas é preciso acumular virtudes. Seria bom pendurar um quadro com a Caligrafia Divina.\"",
      "has_translation": true
    }
  ]
}