{
  "source_file": "03_3.信仰編_07_罪と徳.json",
  "part": 7,
  "total_parts": 14,
  "volume": "3.信仰編",
  "theme_name": "罪と徳",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "教師の死亡する原因 （昭和27年2月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教師の人で亡くなるのは、主としてどういう理由でございましょうか」\n\n**明主様御垂示**  \n「いろいろありますがね。\n\n一番の原因は、本当に解らないため・・・信仰がね。\n\n要するに、神様のお邪魔をするんですね。\n\nしかし、お邪魔をしようと思ってしているんじゃない。\n\n自分は良いと思っていることが、自分の智慧証覚が解らないためにお邪魔になっている。\n\nそれで死ぬ場合もあるしね。\n\nしかし、そういうのは、死んでも霊界に行って・・・間違ったことは審（さば）かれるが・・・\n\nやっぱり神様のために働く、霊界で大いに信者を作ってます。\n\nだから、簡単にどうこうということは言えない。」\n\n---\n\n熱心な教師が信仰を見失った末路\n**信者の質問**  \n「信徒多数を御導きした熱心な教導師で、わからなくなった人の受ける霊的な罪はいかがでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「一時的である。どうしても判らなければ・・・大抵は気のつくもので、でなければ死ぬ。大抵死ぬ。死の間際に気のつくのもある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年2月"
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "人間は間違った行為により早死にする （昭和23年11月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間の寿命は正守護神が現世に生存中の寿命と同じでしょうか。」\n\n**明主様御垂示**  \n「皆違う。\n\n正守護神云々のごとき事は全然ない。\n\nその人の間違った行為によって早く死ぬ事もある。\n\n教団に入った人は長生きし、必ず九十歳までは生きる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月12日"
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "入信者の死 （昭和23年10月24日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一、死は神様からの御命令の解任と承っておりますが、御守様を戴いた者の場合、霊界においてもやはり解任された状態でございましょうか。\n\n二、人が死んでまず入る幽界はその人の居住地の空中間と見てよいで御座いましょうか。」\n\n**明主様御垂示**  \n「お守を戴いても働かないとか、間違った事をすると解除される場合がある。\n\n肉体も曇ると働かぬが、霊界へ行って働きいいようにした方がいい人は神が解任される。」\n\n---\n\n刑罰による死もある\n**信者の質問**  \n「死は刑罰を意味するもので御座居ましょうか。」\n\n**明主様御垂示**  \n「死は刑罰を意味するものと（寿ならぬ死）、寿命死とある。\n\nといって必要悪もある。善人を苛めなくてはならぬ神の理由がある。\n\n生きていてはいけないのは生命をとられる。\n\n人間が表面をみても判らぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月24日"
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "信者でも徳を積まないと短命となりうる （昭和23年11月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間の寿命は信仰により延びる事があるでしょうか。」\n\n**明主様御垂示**  \n「他の宗教は知らぬが、本教団に入り、私の言う通りにすれば九十歳まで生きられる。\n\n百二十歳まで生きるのが本当だが、薬のため早逝するのである。\n\nこれは私が責任をもってもよい。\n\n要するに薬を服むか服まぬかである。\n\n但し浄化の起った際、浄化に負けて死ぬ場合がある。\n\nこれは信仰に入っても徳を積まぬ時、汚い物の浄化のされ方が少いからである。\n\n徳を積めば浄化も早く、楽に浄化されるから助かるのである。\n\n人間の寿命は百二十歳が本当で、これは四季になっている。\n\n六十歳で本家還りというが、一月から三月までの春・・・これが三十歳までである。\n\nそして二十歳前に花が咲く。\n\nそれ迄は花の蕾で、世に月経の事を花咲くという。\n\nそして三十歳から六十歳までが夏になる。\n\n丁度木の葉が繁るように最盛期となる。\n\n六十歳から九十歳までが秋になり、功成り名遂げる。\n\n九十歳から百二十歳までが冬で、このように四季になっている。\n\nそこまで生きないのは人間が間違った事をしているのである。\n\n米でも一人につき年一石収れるように神様がなされている。\n\n日本人八千万人なら八千万石出来る筈である。\n\n人間が間違った事をするから、それで減産するのである。\n\n戦争中労力が足りないのでウンと肥料を使った。\n\nその肥料で土地が痩せたのである。\n\n肥料をやらなければ食糧も訳なく解決がつく。\n\n骨折って金を使って減産しているのである。\n\n今度雑誌に出すが、著しいのは千葉県で、一反歩で四十八俵出来たのがある。\n\n一反で普通六俵ならいい方だが、その八倍になる訳である。」\n\n---\n\n御用がなくなれば死ぬのは当然\n**信者の質問**  \n「御用が無くなれば体は滅ぶと承ります。\n\nしかるに助け得らるる者といえども、助け得る者が不足する者は助け得ずとも承ります。\n\nしたなれば、御用ある身にしても、力なき人に願いしたから御用がなくなったと申されることになります。\n\nちょっと矛盾したように存ぜられます。\n\n（御用ある身とはただ今お話を聞き、将来一心に努力御手伝いせんと希うものをいう）」\n\n**明主様御垂示**  \n「これは神の領分で、人間が云々すべき事項ではない。\n\n生きてるうちは用があり、御用がなくなれば死ぬのは当然である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月12日"
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "人間は生命を自由にできない （昭和23年10月19日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左の御歌について意味を御伺い申します。\n\n『魂機張る生命は神のものにあり神に叛きて栄え得べきや』」\n\n**明主様御垂示**  \n「「魂機張る」は枕詞で・・・生命の・・・。\n\n歌には意味の分らぬような事をかく場合がよくある。\n\n信濃など「みすずかる」・・・というし、「いすくわし」は五十鈴、「久方の」は天である。「村肝」は命。\n\n生命は神様のもので、その持主たる神様に叛いて栄える事は出来ぬ。\n\n生命は自分のものと思っているが、自分で生命を自由に出来ない。\n\nもし自分のものなら自由になる訳である。\n\nであるから、生命の持主に気に入られるようにしなくてはならぬ。\n\n雇人みたいなもので、解雇されぬようにしなくてはならぬ。」\n\n---\n\n---\n\n死後の御用について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月19日"
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "死んだ霊が霊界で働く （昭和24年2月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊していて死亡した場合、一時発展の妨げになりますが、これはいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはうっちゃらかしておけばいいんです。\n\n死んだ霊が霊界で働いてくれますから。\n\n自分が死んだため迷惑をかけたのを取り戻そうとして大いに働いてくれますからね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月18日"
    },
    {
      "title_idx": 7,
      "title": "神罰",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "善悪報いの発生経緯",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現世において私達が善事・悪事をなす場合、その報いは現世のみで来るものか、\n\n一度霊界の祖先に反映してから現界の私達にその徳・不徳が来るもので御座居ましょうか。御伺い致します。」\n\n**明主様御垂示**  \n「これはいろいろで、大体神様の方へ知れる。\n\n次に祖先に命令したり正守護神（大抵は祖先の霊である）へ命令が来る。\n\n大中小の事柄によって、神様へ行くものと、神様にも段階があって、天然現象を分担される神や人事等をされる神もあり、その人事係へ行って命令の下るのが普通である。\n\n大体霊界現界の関係は悪い事をすると曇り、濁りが出来る、そして浄める作用が自然に起る事になっている。\n\nそれも神様が起す場合と自然作用で起る場合とある。\n\n簡単には言えない。霊界の事は実に幽玄微妙である。」\n\n---\n\n悪人は神の裁きで自然に滅ぶ\n元夫に対する認知請求、養育費支払請求について\n\n**信者の質問**  \n「私は昭和二十一年に両親の反対を押切って結婚、夫は妊娠中他に女が出来、生まれた子供を虐待し正式の届出もしてくれません。\n\n昨年暮に別れることに致しましたが、子供の認知をしてもらいたいと思いますが、本人にその意志がありません。\n\n子供の認知と養育費のことにつき家事裁判所へ願い出るよう親戚ですすめますが、どうしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはどっちとも言えぬ。臨機応変である。\n\nこの人が苦しむ事となるが、これはすべて自分に罪穢があるのでその浄化作用である。\n\n行者など汚をとるため人為的浄化をする。それが難行苦業である。\n\n人事相談所へ願っても構わぬが、根本は自分の罪の浄化であるから、出来るだけ善徳を積んで浄めるようすべきである。\n\nしかし先方が極悪人なら裁判してもよいが、悪人を何でもかんでも征服すると仇することもあるから考えなくてはならぬ。\n\nいずれはそれが形に表われて来るかもしれない。\n\n悪人は神のさばきで自然に滅ぶ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": ""
    },
    {
      "title_idx": 7,
      "title": "神罰",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神様は非常に厳密 （昭和28年3月7日）",
      "publication_title_ptbr": "",
      "content": "「昨日聞いた話で、今度の大祭の余興にアザブさんがＨＴ（註　歌手）を頼みに行ったのです。\n\nそうすると馬鹿に高いことを言うのだそうです。\n\nそれで「随分高いではないか」と言うと、支配人が「メシヤ教なんて泥坊みたいなことをして金を取っているのだから」と言ったのです。\n\nところがその人がそれから三、四日たって死んでしまったのです。」\n\n**信者の発言**  \n「明主様申し上げます。京都と大阪の間を自動車で走っている時に、ちょうど雪が降っておりまして、その時京阪国道から下に辷（すべ）り落ちて死んでおります。」\n\n「自動車で死んだそうですが、これははっきりした事実です。前にもこういうことがありました。\n\n私がまだ東京の宝山荘にいた時日蓮宗の学者で、名前は忘れましたが、誰でも知っているくらい有名な人です。\n\nその人が私の書いた「明日の医術」の本を見て、なんでも非常に悪いことを言ったのです。\n\n「こんなことを書いて人を瞞すとはインチキもはなはだしい」というようなことです。\n\nもっと酷いことを言ったのですが、私は忘れました。\n\nそれでちょうど一年ほどたってから、街路で轢死したのです。\n\nそれも、最初は自動車にどこかぶつかって電車道に倒れて、ハッと思った時に電車が来て顔を轢いたのです。\n\nですから顔がめちゃめちゃになったのです。\n\nその時に中島さんが「とうとう罰があたった」と話しに来ましたが、そういうことがありました。\n\nそういうことはまだありますが、この神様は非常に厳密な神様なのです。\n\nいろいろおもしろい話がありますが、時間がないからあんまり詳しくは話せません。\n\nなおまた大本教の教祖が最初の修行していた時にそういうことがありました。\n\n大阪に算盤占いというのがありましたが、そこに行って占うと、「出口直さん、あなたに懸っている神様は本当の神様ではなく、悪魔だから気をつけなければならない」と言うので、教祖さんはびっくりしたのです。\n\nたいへんな神様だと思っていたが、悪魔だということなので、帰ってから神様に伺ったのです。\n\nそうすると、その神様は国常立尊ですが、「直や、一週間たったらもう一度占ってもらえ」と言うので、一週間たってから行ってみるといないので、聞いてみると「死んだ」というのです。\n\nそれは、たいへんに立派な神様を悪魔と言うのですから、これは許せないのです。\n\n今言う「メシヤ教は泥坊みたいなことをして金を取っている」と言ったそれ以上のものでしょう。\n\nそれでこの国常立尊という神様は実に厳格で、悪いことは絶対に許さないという神様ですが、そういうようなことがありました。\n\nまだいろいろなことがありますが、時間がないからこれだけにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月7日"
    },
    {
      "title_idx": 7,
      "title": "神罰",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "間違いを犯せば追放されるか死亡する （昭和26年10月5日）",
      "publication_title_ptbr": "",
      "content": "「私などは、部下が間違っていても、間違っていると言ったことはないですよ。\n\n神様に任せているから、もし間違っていたら出されるか、ひねりつぶされる。\n\n人間の目には間違ったようでも、神様のほうからは、なにか必要があるんです。\n\n○○という人が、そのようなことがあり、まあまあ神様がやっているからと言っていたが、とうとう体が悪くなって病院に入って死んじゃいました。\n\nそのくらいのことを、神様に力がなかったら信じないほうが良いです。\n\nいま○○○にいる・・・あれを出さなければならないと言うが、神様がやっているので、必要があれば神様がひょっとつまんでしまう。\n\nまだ必要があるから、あのままなんです。\n\n死んだというその人はたいへんな手柄をした。\n\n良いことをしました。私は今でも感謝してます。\n\n良いことをしたが、これからは悪いことをするから止められた。\n\n一時必要があった。\n\n神様は深いんだから、人間の目で良いとか悪いとか分かるようでは・・・そんな神様ではね。\n\nどんな悪い奴でも、どんな馬鹿な奴でもそのときは必要があって使われるんです。\n\nたいてい、時が経つと分かります。\n\n三千世界の大芝居で、悪役もあるし良い役もあるし、いろいろお役がある。\n\nですから、いろんな悪役もありますが、悪役もなければ芝居にならない。\n\n善人ばかりじゃね。\n\nだから、なんだかんだいいながら発展していけば良いんです。\n\nどうせ悪の世ですからね。\n\nそれからまた、邪神ですね。\n\n邪神だって教団の中に入り込む。信者全部を邪神が狙っています。\n\n油断も隙もできないです。\n\nそれで、邪神のためにひどいことになる人がありますが、それは浄化作用です。\n\n邪神にやられなければ浄くはならないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 7,
      "title": "神罰",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "信仰の合理性と再浄化 （昭和28年5月27日発行）",
      "publication_title_ptbr": "",
      "content": "「そもそも信仰の根本は、合理の二字にある事を忘れてはならない。\n\nいかに信仰上もっともらしい説を立てても、道理に合わないとしたら真の信仰とはいえないのである。\n\nこの意味において神様というものは、理屈に合えば何程でも御守護があるが、\n\n理屈に合わなければいかに拝むとても、御守護はないのである。\n\nこの点が最も肝腎であって、再浄化の意味もこれに外ならないのである。\n\n散々医療を始めあらゆる療法を受けても治らない結核患者などが、浄霊によってたちまち治ったので喜んで入信することとなる。\n\nそして暫くしてから再浄化が起る人がよくあるが、これはどういう訳かというと、もちろん理屈に合っていないからである。\n\nすなわち医者から見放された病気が、神様の御蔭で治ったとしたら、\n\n神様から無い命を頂いた訳であるから、何程感謝してもし切れない程であるにかかわらず、\n\n中にはその当時の感激もいつか忘れて、最早治った以上それで済んだと思ってしまう。\n\nそうなると信仰前と同じでないまでも、感心出来ない生活態度となってしまうが、\n\nそれで何事もなければ万々歳だが、どっこいそうはゆかない。\n\nというのは長い間散々薬毒を注ぎ込まれているため、健康恢復に伴い、溜りに溜っていた薬毒の排除作用が起る。\n\nこれが再浄化である。\n\nしかしいつもいう通り右は体的面だけの事だが、実は霊的面の方に体的以上重要な問題があるのである。\n\nしかしこの事については今まで少しも知らしていなかったが、最早それが許されない時となったので、その根本をかくのである。\n\nではなぜ今まで知らせなかったかというと、未信者や新しい信者などには、誤解を招く　おそれがあるからで、出来るだけ言わないようにしていた。\n\nところが段々浄化が強くなるにつれて再浄化の人も増える事になるから、ここにハッキリさせるのである。\n\nそもそも世の中の事は一切相応の理によって動き、道理に合うように出来ている。\n\n特に信仰にあってはそれが顕著である。彼の釈尊のいわれた生者必滅、会者定離とは、これを一言に喝破（かっぱ）したものであり、\n\n因果律（いんがりつ）とか因果応報などもその意味に外ならない。\n\nこれによっても分るごとく、死を覚悟し絶望的となった重病患者が全治したとしたら、\n\n何をおいても力の限り、神様に御恩報じをするのが当然であり、これが合理であるにかかわらず、\n\n忘れるとしたら御蔭の取りっ放しであり、恩知らずもはなはだしいのである。\n\nこの理を一層分り易くいってみると、例えば生命の価値を十とすれば、十の感謝ならプラスマイナスであるが、\n\n十以上であればその余分だけはプラスになり、神様はその何倍にも当る御恵みを下さるものである。\n\nそれと反対に感謝が五とすれば、差引五だけマイナスとなるから神様への借金となる。\n\nそこで一日も早く御返しすればいいが、それをおこたるとすると利息がかさんで借金は増えてゆく。\n\nこの点現界と少しも変りはないので、これも相応の理である。\n\nそこで借金が溜ってある程度を越えると、神権裁判所から督促や差押えが来る。\n\nこれが再浄化であるから、それに気が付き心からお詫びをすると共に、元利合計御払いすれば助かるのは当然である。\n\nところが中には飛んでもない考え違いを起す人がある。\n\nそれは信仰で治ったと思ったのはヤハリ一時的で、本当に治ったのではないとして迷い始める。\n\nそこへ周囲の者などが、それ見た事かと言わんばかりにしきりに医療を勧めるので、ついその気になって医者へ行く事になるが、\n\nもうこうなったらお仕舞で、十人が十人悪化の一路をたどり、ついにあの世行となるのは常に経験するところである。\n\nではそうなる原因はどこにあるかというと、霊界においては悪魔は人間の心の隙を狙いつめており、\n\nちょっとでも油断があるとたちまち憑依し、その人をワヤにする。この点注意の上にも注意をしなければならないのである。\n\nそうして感謝の誠を捧げる場合、仮に金銭にしても、多い少ないは問わない。\n\n分相応の最大限度であればいいのである。\n\n神様は何もかも御存知だから、無理をせずとも御許しになると共に、\n\nその上一人でも多くの人を救い信者を作ればなおさら結構であって、要は実行である。\n\nそのようにすべてが理屈に叶えば、まず再浄化は起らないはずで、たとえ起っても軽く済み、命に関わるような事は決してないのである。\n\n話は違うが世間多くの宗教の中には、御蔭を頂かない内から、\n\nこれだけ献金すれば助かるなどといって、御礼の先取りをする事があるが、\n\nこれなどは欺瞞（ぎまん）行為であるから、御利益のあろうはずはない。\n\n全く取次先生の考えが誤っているからである。\n\nそこへゆくと我　メシヤ教は御利益があってから分相応の感謝をすればいいので、至極合理的であるにかかわらず、\n\nそれを怠るとしたら、全く人間の方が間違っており、お気付けを頂くのは当然である。\n\nそれでも気がつかないから命まで召上げられるので、どこまでも不合理は赦されないのである。\n\n今一つ肝腎な事は、神様が命を下さる御目的はその人を御神業に働かせるためであるから、\n\nそれを覚って実行すれば健康は益々よくなり、幸福は何程でも恵まれるが、\n\nそれを裏切るとしたらせっかくの救いを自分から拒否する訳である。」\n\n---\n\n守護神のお咎めが多い\n**信者の質問**  \n「諸神のお咎めにて時々負傷または病気に犯されたことは浄化作用と申すべきか、あるいは浄化作用とは別個の意味でしょうか。」\n\n**明主様御垂示**  \n「諸神のお咎めなど間違っている。\n\nむしろ自分に憑いている守護神のお咎めが多い。\n\n守護神は、祖先の代りであって、子孫が罪を重ねさすといけないので、後そうしないよう咎めるのである。\n\nこういう事も、信仰が進めば段々なくなる。\n\n少しずつ沢山の罪を減らす事もやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月27日発行"
    },
    {
      "title_idx": 7,
      "title": "神罰",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "神様は罰を当てられない （昭和23年10月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「脅迫信仰の一例として左の場合は正しいのでしょうか。御伺い申し上げます。\n\n「あなたがこの信仰を離れる事はあなたの自由です。\n\nしかしもし離れたらどんな結果になるか私は知らん。\n\nそれは神様のみ御承知だ。まずよく考えるんだね」\n\nこの信者は常に先生や先輩に神に背くとこう言う罰をあてられると言う例を聞かされている場合です。」\n\n**明主様御垂示**  \n「これは合った点と合わぬ事がある。\n\n信仰は自由であるからと言うのはいいが、その結果は少し冷やかな言い方だが間違ってはいない。ただブッキラボーである。\n\nこれはちょっと間違っているのは、神様は罰は当てない。\n\n神様の守護がなくなるから邪神に犯される。\n\nそれが罰を当てられるように見える。\n\n観音様は慈悲一方で、善悪をお咎めなどなさらぬ。\n\n背中を向けると御守護を離れる。そのため外の悪い者に犯される。\n\n故に罰を当てるのは他の悪い方である。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月28日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "主人の不倫で子供が病気になった事例 （昭和27年3月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＳＨ子（十六歳・女子）小学校に入学の時身体検査で心臓弁膜症と言われ、\n\n運動を避けるように言われ、体操などは休んでおりましたが、通学には差し支えございませんでした。\n\n一年の時先天性心臓弁膜症にて治療方法も薬もぜんぜんないから、安静を保つようにと言われ、その通りにいたしましたが変化はございませんでした。\n\n昭和二十三年お道を知り、私（母）とＨ子が入信させていただきました。\n\n翌月にわかに高熱が出、頭痛、腹痛があり、御浄霊させていただき、熱は下がり痛みも楽になり、平らな道は歩けるようになりましたが、\n\n少しの坂道でも息切れが激しく、歩行困難となり、顔、唇は紫色に変わります。\n\n最近特に激しく、平らな道でも右様になります。\n\n本年二月十一日にわかに全身が浮腫み、息切れ激しく、胸部より下腹部にかけて膨満はなはだしく、心臓背部に卵大の固結がございます。\n\n食欲はあまりなく、一日に茶碗二杯くらいでございます。\n\n小便は一日に四、五回ございますが、量は少ないようでございます。\n\n両頬、唇は紫色になり、手足は常に冷えております。\n\n私は後妻でございますが、先妻は心臓病で苦しみ、大正十三年三十三歳にて、産後二十二日目に死亡しております。\n\n子供は四人ございましたが、最初の子は生後三日目に、二番目は二十日目に他界し、三人目が現在御浄化をいただいております、Ｈ子でございます。\n\n四人目は生後三カ月目に急性肺炎で死亡いたしております。\n\n主人は反対はいたしませんが、入信する気持ちはなく、女道楽にて妾があるようでございます。\n\nＨ子の妊娠中医師より、先の子供が二人とも生後間もなく死亡しておりますので、サルバルサンを射つように言われ、六本射っております。\n\nこの御浄化は霊的でございましょうか。\n\n御浄霊の急所につき御教示のほどお願い申し上げます。\n\nなお、光明如来様を御奉斎申し上ぐべくお願いいたしております。」\n\n**明主様御垂示**  \n「これは、信仰雑話に書いてあるでしょう。\n\n不純な男女の罪は、子供の命に来るということは、信仰雑話にあるでしょう。その通りです。\n\nだから、婦人に対する不純関係ですね。\n\nその罪は子供に来るんだから、やっぱり、どうしても死にますよ、御主人が改心しなければね。\n\nそこで、現在のＨ子というのも、やはりそれが関係してますから、浄霊しても治りが悪いんですよ。\n\nこれは、光明如来様をお祀りして良くお願いするんです。\n\nそういった、いろんなややこしい罪穢をお許しを願って、そうして一家が天国になるように・・・そういうことをお願いする。\n\nそうして、Ｈ子という人の病気は、大体背中の固まりですね。\n\nこれを溶かす。誰が浄霊しているんですか。」\n\n**信者の発言**  \n「本人の母がいたしております」\n\n**明主様御垂示**  \n「そうしたら、力を入れないようにね。力を入れちゃ駄目ですよ。\n\n力をうんと抜けば、固まりが溶けますよ。\n\nこれが溶ければ・・・これが因だから・・・大丈夫です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月16日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "人工中絶の事例 （昭和28年5月25日）",
      "publication_title_ptbr": "",
      "content": "「それから最近こういうことがありました。ちょっと気のつかないことで重大な間違いがあります。それを読ませます。\n\n（御論文「信仰の合理性について」発表）\n\nこれは栄光に出すから個人的秘密ということは書いてありませんが、個人的の間違いというものも、たいへん悪いのです。\n\nそれは二人子供があって、三人目を妊娠した時に医者に行って人工中絶をしたのです。\n\nそれはどういう理由かというと、まだ子供にお乳を飲ましている時に後の子供ができては、お乳を飲ましている子供に非常に悪影響が行く、\n\nだから出してしまった方がよいと誰かに言われたのを信じてやったのです。\n\n信者として、そんなでたらめなことをしたということは、なってないです。\n\nその罪もあるのです。一つの罪ですから、よほどお詫びしなければなりません。\n\nなんの罪かというと、子殺しの殺人の罪です。そのことは言ってやりました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月25日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "人工中絶の事例 （昭和28年5月26日）",
      "publication_title_ptbr": "",
      "content": "（御論文「信仰の合理性について」を拝読後）\n\n「個人的間違いは秘しておくと書いてありますが、これがまたたいへんなことなのです。\n\n二番目の子供を産んで、七カ月くらいたった時にまた妊娠したのですが、\n\nそのくらいで妊娠すると前の子供が育たないということを人から聞いて、それを信じて堕胎したのです。\n\n今は妊娠中絶という体裁のよい言葉がついてますが、実は堕胎をしたのです。\n\nですから母親に言ったのです。\n\n堕胎というのは殺人だ。\n\nわが子を殺すという子殺しの罪になるから、それも子供の病気に関係しているのだと言ってやりました。\n\n今朝か昨夜聞いたところによると、肺炎の子供は死んだそうです。\n\nですからそれも大いに原因しているわけです。\n\nというのは、神様の方では、せっかく与えた子供を殺すということは、\n\nそれではお前には子はいらないのだろうから、そういうのに与えた子供は、やはり召し上げるという理屈になるわけです。\n\n理屈に合わないことをすれば理屈に合わない結果になってしまいます。\n\n少なくとも信仰にはいっていながら堕胎などをするということは、とんでもない罪を犯したのです。\n\nそれも、あとのやり方が理屈にあっていて、\n\nそうして非常に悔悟して、自分はとんでもない間違ったことをしたと言ってお詫びをすれば、あるいは助かったかもしれないが、\n\nそういうことも支部長はあんまり言わなかったらしいので、私がそう言ったらびっくりしてました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月26日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "人工中絶の事例 （昭和23年11月21日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二、三ケ月で人工流産をしました子供を御祀りした方がよろしゅう御座いましょうか。\n\n祀る時は男女の別も判りませんが、どのようにして祀りましたら宜敷う御座いましょうか。\n\n御教えを御願い申し上げます。」\n\n**明主様の御垂示**  \n「人工流産の霊は、寧ろ祀るよりお詫びした方がよい。\n\n五ケ月以後は祀らなくてはならぬ。\n\n稀には五ケ月以前のが祟る事がある。\n\nこれは祟った時―知らす時祀ればよい。\n\n五ケ月以後は戒名をもらい、仏事に祀る。（内輪に）堕胎は殺人である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月21日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "体を傷つける罪は重い （昭和26年10月15日）",
      "publication_title_ptbr": "",
      "content": "魚の目にメスを入れた事例\n\n**信者の質問**  \n「ＨＲ（五十二才・男性）、昭和二十五年三月入信いたしました者でございます。\n\n長男Ｋ（十二歳）が九月十五日ごろ左足踵（かかと）の魚の目をメスにて疵（きず）をつけました。\n\nそのため二十日より急に発熱し、左足の大腿部がだいぶ腫れ、非常な激痛を感じ、脊柱はそりぎみになり、身体は硬直し痛みが強く、御浄霊後は小量の排尿がございました。\n\n脊柱のそりは一週間くらいにして治りましたが、熱は四十度くらい約二週間続き、食欲も皆無の状態にて非常に衰弱いたしましたが、お蔭様にて、最近十日ほど食欲はだいぶ旺盛となりましたが、その割に体力がつきません。\n\n最近は時々高熱を発し、特に両足（大腿部）に卵大の「しこり」があり、ちょっと触れても非常に痛がり、右足は曲げており、徐々に伸ばせば、伸びる程度でございます。\n\n一週間ほど前より咳の御浄化をいただき、激しい折は血痰も出ます。\n\n御浄霊をいただくたびに楽にさせていただいております。\n\nなお、八月中旬お墓におりました縞蛇を殺して食べたこともございます。\n\nまた次女は八年前、脳脊髄膜炎にて死亡しておりますが、なにか霊的にも関係しているのでございましょうか。\n\nまた御浄霊の箇所につき御教えのほどお願い申し上げます。\n\n御屏風観音様は今回奉斎させていただきました。」\n\n**明主様御垂示**  \n「魚の目をメスにて疵をつけたというのは、切ろうとした。\n\nそれで膿でも出そうとした。このためです。\n\n私は、針一本でも疵つけてはいけないと書いてあるでしょう。\n\nだから神様のお咎めです。\n\nお詫びが一番良い。他にはなにもないんです。\n\nそれを覚るように正守護神がひどく叱ったんです。\n\nお詫びすれば治ります。\n\nつまり、神様のいうことを守らなかったからです。\n\nそれを心から悔い改めて、お詫びして、それで治っていきます。\n\nそうして、あとは悪い所ですね。熱の高い所とか、悪い所から、出るんだから、\n\n固まりを・・・つまりこれだけの毒があるんだから、魚の目を浄霊していれば・・・気長にやっていれば、苦痛なく治るんです。\n\nこういうことをしたために苦痛が出るので、悪いことではないが、腫れた所とか、熱の出た所は分かりますから、そこを浄霊する。\n\n体力がつかないのは、今まで食事をしなかったので、急にはいきません。\n\nそれと、熱があるからで、あと気長にやれば良い。\n\n霊的のことはありません。蛇を食べたこともなんでもありません。\n\n脳脊髄膜炎も別になんでもありません。\n\n神様は身体に疵をつけるということは非常に厳しい。\n\nちょっと悪い時に切るとか、突くとかいうのは、霊を信じないことになる。\n\n体的を信ずることになる。\n\n食い違ってくる。御守護していたのが、パッと切れちゃう。\n\nそこにもっていって正守護神が怒りますからね。\n\nこれは良い教えです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月15日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "明主様の御教えを守らなかった場合にはお詫びすべき （昭和27年2月27日）",
      "publication_title_ptbr": "",
      "content": "産後無理をした事例\n\n**信者の質問**  \n「ＴＲ（三年前入信。三十七歳。女性）。昨年十二月四人目の出産をいたし、御守護により安産でありましたのと、従来の習慣にて、その日より便所に通いました。\n\n翌日の御教えに産後の御注意をいただきましたので、さっそくお伝えいたしましたが、たいして気にも止めない様子でございました。\n\n四日目に頭部に激痛を覚え、頭が割れるようで十日間続き軽くなりました。\n\n産後にもかかわらず腹部が膨脹し尿量も少なく、ついに全身に浮腫みを生じ、血痰を激しく吐き呼吸困難を起すようになりました。\n\n二回目の呼吸困難があり、御浄霊いただき楽になりましたが、全身的浮腫は取れません。\n\n三回目に及び、全身浮腫は以前よりはなはだしく、特に腹部はパンパンに膨れさがりました。\n\n一月末大光明如来様を御奉斎させていただきました。三カ月に及びますが、変化がございませんのは、御浄霊の急所が違っているのでございましょうか。\n\nまた霊的に関係がございましょうか。なお、姑が入信後亡夫（金光教と禅宗の両方で祀っております）の慰霊のために、金光教会にお参りいたしましても差し支えございませんでしょうか。」\n\n**明主様御垂示**  \n「これはいけないな。こんな習慣なんてありゃしないですよ。これは、この人の習慣ですよ。\n\nもっとも、ひとのみちの信者はやりますが、これは嘘ですよ。\n\nこういうことは以前から言ってありますがね。\n\n書いてありますがね。\n\n一週間は絶対便所に行ってはいけませんよ。\n\n頭が割れるよう・・・言うことを聞かないからだ。\n\n金光教会に・・・差し支えありませんよ。\n\n亡夫は信者だったんだからね。\n\nあるいは、まだ金光教に執着があるかもしれないからね。\n\nお詣りしても良し、しなくても良し、任意で良いですがね。これは霊的じゃない。\n\nたいして気に止めない・・・これは、その通りやらなかったんですか。」\n\n信者の説明  \n「いたしておりませんようでございます。前三回が非常に楽なお産をいたしておりますために。」\n\n**明主様御垂示**  \n「そのためです。そのお詫びですよ。\n\nそれを本人が心からお詫びすれば、それで治りますよ。\n\n浄霊は結構だけれども、そのお咎めですよ。\n\n信者になった以上・・・じゃない、メシヤ教の浄霊で救ってもらった以上・・・\n\nつまり私のやり方を言って、その通りやらなかったら救われっこないですね。\n\nだから、そのお詫びをするんです。\n\n頭に激痛・・・これは、祖霊さんが戒告したんです。\n\nそれでも気がつかないんでお腹が膨脹したりしたんです。\n\nそれで治るわけですがね。\n\n本人が心からお詫びしなければ駄目ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年2月27日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "明主様御言葉を忠実に守らなかった場合にはお詫びすべき （昭和27年3月1日）",
      "publication_title_ptbr": "",
      "content": "龍の墨絵の処分方法について\n\n**信者の質問**  \n「十年ほど前より神経麻痺の方で、御浄霊でたいへん楽にはさせていただきました。\n\n龍の墨絵の軸がございますが、先日お伺させていただきまして、関係があるかも知れないので、\n\n御神前に置くようにと御教えいただいておりましたので、\n\nそれをお伝えしましたが一週間ほどで、気にすることもないと箱にしまったそうでございます。\n\n先日見てくれと申しますので、見ましたところ、妖気を受けるようで、\n\nまだまだ御言葉通りにしたほうが良いと言い、祝詞を奏上いたしますと、\n\n風もないのに御神体だけが五寸から七寸くらい離れまして、非常に揺れまして、十五分くらい続きました」\n\n**明主様御垂示**  \n「最初、龍神は光明如来様の前に置けと言ったでしょう。\n\nそうですね。それから一週間経ってから箱に入れたんですか。\n\nそれがたいへんな間違いです。\n\nそれは、あなたがその人にお詫びさせなければならない。\n\n私の言うことを・・・私が一週間だけで良いと言ったのなら良いが、私はそうは言わないでしょう。\n\nただ置いておけと言ったでしょう。\n\nそうしたら、半年なら半年、一年なら一年経ってから、私に聞くのが本当でしょう。\n\nそれを、あなたが聞かないというのは間違っている。\n\nそれを気がついて言うのが本当です。\n\n私が、こう言ったのを、勝手に人間のほうでやると、お咎（とが）めがありますよ。\n\nですから、御神前に置けと言った以上、置いておけば良い。\n\nそれで、そむいたことを本人に良く言って、光明如来様にお詫びするように言うことがあなたの務めです。\n\n当分ですが、巻くときは私に聞いて巻くのが本当です。」\n\n**信者の質問**  \n「巻いたままでよろしゅうございましょうか」\n\n**明主様御垂示**  \n「巻いたままで良いです。何か台をしてね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月1日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "強制入信させた者はお詫びしなければならない （昭和26年11月11日）",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「最初、講習ですか、した時に・・・無理に奨めたんでしょう。」\n\n**信者の発言**  \n「Ａ子（註　患者の娘）さんがお道にたずさわっており、いただけば良いということで・・・」\n\n**明主様御垂示**  \n「本人の気持ちでないでしょう。無理は決していけないですね。\n\n無理に押しつけたりするのは、なぜいけないかと言うと、神様を冒涜することになる。\n\n神様は ・・・人間が、どうかお助けくださいというのが、本当で、それは神様の扱いですが、とにかく神様を侮辱することになる。\n\nだからたいへんな御無礼になる。\n\nこれはＡ子さんが、よくお詫びするんです。\n\nそれで、もうできちゃったのはしようがないから、お詫びして、今後そういうことはないように。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月11日"
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "無理に入信させた息子が御神体を破いた事例 （昭和28年1月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私ども夫婦は、二十年より信仰に入れていただき、二十三年八月に光明如来様を御奉斎させていただき、\n\n愚息（本年二十五歳）にも無理に入信させましたためか信仰心なく、私どもの意にも添わなくて困っておりました。\n\n昨年十一月二十六日夜、金銭の問題から口論となり、あげくの果てに、恐れ多くも御神体に手を掛け、引き裂いてしまいました。\n\n私どもの不行き届きから、かかる不祥事を引き起こしまして、まことに申し訳なく、なんとお詫び申し上げましたらよろしいものか、途方に暮れております。\n\n謹みてここにお詫びとお許しをお願い申し上げ、破損しました光明如来様の御書はいかがいたしましたらよろしゅうございましょうか、伏してお詫びとともに御教示をお願い申し上げます。\n\nなお一日も早くお詫びがかなって、再度御神体をお迎えさせていただけます日の、一日も早からんことを御祈願申上げます。」\n\n**明主様御垂示**  \n「これはたいへんな間違いをしたのである。\n\nというのは、御子息を無理に入信させたためである。\n\n信仰心の湧かない者を無理に入信させるのは、尊い神様に対し非常な御無礼になるので、神様は覚らせるために、御子息の手を通じて破られたのである。\n\nいつも言う通り信仰には無理がもっともいけないのである。\n\nしかしできたことは致し方ないから、よくお詫びをして焼き、新規にお受けすればそれでよろしいから、あまり悔んだりしないで、\n\n今後注意すれば神様はお赦しになるので、あまり心配しないようになさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月25日発行"
    }
  ]
}