{
  "source_file": "03_3.信仰編_06_信仰と家庭生活.json",
  "part": 8,
  "total_parts": 15,
  "volume": "3.信仰編",
  "theme_name": "信仰と家庭生活",
  "theme_name_ptbr": "Fé e Vida Familiar",
  "publications": [
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "性とは本能の働き",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「性教育はもっと徹底して子女に教育すべきかと存じますがいかがでしょうか。」\n\n**明主様御垂示**  \n「これは教育しないほうがいいですよ。\n\nいま世間の人々はいろんなことを言ってますが馬鹿げたことです。\n\nそんな必要はありません。\n\nなぜっていままで性教育をしないですんできたのだからいらないでしょう。\n\n性とは本能の働きです。\n\n犬や猫は別に性教育をしなくたってちゃんと知ってますからね。（笑声）\n\n殊に最近は産児制限なんてつまらぬことを言ってますが、こんなことを騒いでいるいまの文化人なんてまったく「憐れなる小羊」です。\n\n産児制限については今度本に書きます。」\n\n**信者の質問**  \n「性問題を扱う雑誌も多く、また住宅欠乏のため性問題になにかと悩んでいる父兄も多いのですが、これはいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「ええ、これはありますね、がしかし、性の問題を起すようなちっぽけな家に住んでるというのはその人が悪いんです。\n\nだからそういうことで悩むのはいい浄化です。大いに苦しんだらいい。」\n\n**信者の質問**  \n「子供達がエロ雑誌など読むことはいかがでしょうか。」\n\n**明主様御垂示**  \n「親さえしっかりしていれば大丈夫です。\n\n霊線が連なっているのですから。\n\n私のところの子供も勝手に読んでいますよ。\n\nまたエロ雑誌だからって全部悪いのではなく役に立つのもあります。\n\n私も若いときはずいぶんそんなのも読みましたよ。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "性教育は不要",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「性教育必要の有無についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「いけませんね。性教育なんてしたらかえって逆結果になりますよ。\n\n第一ね、性教育をしなけりゃ判らないような人間はありませんよ（爆笑）。\n\n神様がそういうふうに人間をお作りになったんですからね。\n\nただね、花柳病にならないように説明することはいいですがね。」\n\n**信者の質問**  \n「性的に無智ですと早く機能が弱ってしまうように存じますが。」\n\n**明主様御垂示**  \n「それは罪によるんです。だから弱るのはあたりまえですよ。\n\nその人が性的な罪を犯してる場合、神様がお与えにならないんです。\n\n不感症ってのがありますがね、あれを治すのはわけないんですよ。\n\nその人に罪があるんだから人を助けて徳を積めばいいんです。」\n\n**信者の質問**  \n「射精力の弱いのはいかがでしょうか。」\n\n**明主様御垂示**  \n「それは体が弱ってるんですよ。\n\n殊に腎臓をよくやることですね。\n\nそれからね、私はこういう問題についても根本的に知ってるけど、公開の席上ではあんまりね（笑声）。・・・\n\nですからね、本当に自分や周りに判らないことがあったら「特別質問」として出しなさい（笑声）、判るように返事を書いてあげますよ。\n\nそういったことも救いですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "異性を想うだけなら罪にならない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一人で同時に二人の異性を想うことは許されることでしょうか。行為には表わさないで・・・」\n\n**明主様御垂示**  \n「想うことはしかたがない。\n\nむしろこれは多く思うほどよい、愛が多い証拠だから。\n\n私だって百人やそこらいますよ。\n\n想うだけなら想ってもいいですよ。\n\n行為に現わさねば罪にはならない。\n\n私だって美人を見ればちょっと変な気にもなりますよ。」\n\n**信者の質問**  \n「念の働きは罪にならないでしょうか。」\n\n**明主様御垂示**  \n「念とは祈念することであり美人を想うという想うこととは違うのです。\n\n念と想いは違います。\n\n念とは人間が神様に向かって念願し祈念することであり、人間が人間に対して念願や祈念することなんかない。\n\nよく念を入れて考えたほうがよい・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "スケベなことを思うのはしょうがない",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「キリスト教の、女を見て色情を催したのは、姦淫と同じだ、ということがございますが、その時代はそうだったのでございましょうか」\n\n**明主様の御垂示**  \n「つまり、キリスト教の中にも大乗と小乗がある。\n\n今の解釈は小乗善なんです。\n\n小乗善を説かなければならなかったわけなんですね。\n\n小乗的人間は、やっぱり小乗善を説いてないと、大乗でばかりだと危ないんです。\n\nしかし、思うのはしようがない。\n\nそれでなければ神様に苦情言って良い。\n\nああ、あいつは良い女だ。\n\nああーという心というのは、神様が作ったので、\n\nそんなら神様がそういう想念を作らなければ良い。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "人間のスケベ心は神様が作った",
      "publication_title_ptbr": "Deus é Ordem, o Ser Humano também",
      "content": "「人は神の子という。人間は罪の子じゃないという。\n\n罪の子というのは嘘で、神の子、仏の子だという。\n\n罪の子と思うが故に罪を犯すようになる。\n\n実は神の子であって罪の子ではない、と思えば神の子になる。\n\nこれもおかしい。なんとなれば、現実に罪を行なわぬものはない。\n\nおそらく生長の家の信者のだれでも罪を行なわぬものはないと思う。\n\nいくら神の子仏の子であると言っても、そういう人は万人に一人か二人しかないでしょう。\n\n本当言えば神の子であり、罪の子であると言うべきで、みんな半分しか言っていない。\n\nどこまでも罪の子であり、神の子であります。\n\n人間は向上すれば神の子だし、堕落すれば罪の子になる。\n\n一日の中でも神の子にもなり、罪の子にもなっている。\n\nこれはしかたがないので、ただある範囲を越えなければそれでいい。\n\n美しい女を見て無感覚でいる人はない。\n\nアア好い女だ、妾にでもしたらとだれしも思う。これは私も思う。\n\nこれはキリスト教ではそう思っただけでも罪になるという。実に野暮な話であります。\n\nそういう心を起さす心を造ったのは、やはり神様であります。\n\n金持ちの子などを見ると、うまくやってやがら、ぶっつぶしてやりたいと貧乏人ほどそう思うのはしかたがない。\n\nただそれを行いに表わさなければいい。罪の子の部分より神の子のほうが勝てばよい。あるものはしかたがない。\n\n賀川豊彦が言ったことに、善悪は電信の符号のようなもので、良心が切れるとまた悪が続き、また切れては続く、ちょっと切れては繋がる。\n\nこれはたいへんよくできている。\n\nこれによれば、繋がったときが神の子で切れたときが罪の子になる。ただその切れたときが短ければいい。」\n\n---",
      "content_ptbr": "Hoje veio uma pessoa assim.\n\nSeus negócios são muito movimentados, mas por mais que se esforce, quando chega no momento crucial, tudo dá errado e não flui.\n\nAo investigar a causa, descobri que na casa dessa pessoa, Fudō \\[不動\\] (Fudō-Myō-Ō) estava consagrado do lado de fora, e Benten \\[弁天\\] do lado de dentro.\n\nSendo Benten um Dragão, deve ser consagrada fora, e Fudō deve ser consagrado dentro.\n\nNo entanto, as coisas estavam invertidas.\n\nComo isso resultava em falta de força, recomendei que consagrasse Kanon \\[観音\\].\n\nA pessoa aceitou e o fez, mas, se a Ordem estiver errada, o resultado seguirá esse erro.\n\nAo consagrar ou mandar consagrar Kanon, se outra divindade estiver posicionada acima, a força d'Ela não se manifestará além daquele limite, e as graças serão escassas.\n\nPortanto, ter cuidado com a Ordem e com as máculas espirituais faz uma enorme diferença.\n\nIsso não se aplica apenas a divindades e budas, mas também aos seres humanos. Se os empregados dormem no segundo andar e o patrão no andar de baixo, esses empregados certamente não obedecerão.\n\nO mesmo ocorre se os filhos dormirem acima. E, no caso do casal, também há lugar de honra e lugar inferior no quarto; a esposa dormir no lado de honra está errado.\n\nNa cura de doenças, quem ministra o tratamento deve ficar no lugar de honra, e o doente no lugar inferior. Em qualquer casa que vou, dirijo-me ao lugar de honra.\n\nNa verdade, isso também é válido para a difusão, mas há situações em que não é possível agir assim.\n\nDependendo do momento e da circunstância, pode-se ficar no lugar inferior.\n\nEssa é uma questão de infinitas variações, devendo-se agir com flexibilidade conforme a situação, mas o princípio é esse.\n\nContudo, ao curar doenças, é obrigatório estar no lugar de honra (*Kamiza*).\n\nTudo tem uma relação imensa com detalhes mínimos, por isso é preciso atentar-se a essas questões.\n\nMesmo no modo de falar, seja ao curar doenças ou conversar, há um \"ritmo\" (respiração) nas pequenas coisas, pontos indizíveis.\n\nIsso é algo muito difícil e muito interessante.\n\nÀs vezes, apenas com uma leve mudança de pensamento, a situação melhora.\n\nO que a Seichō-no-Ie \\[生長の家\\] diz — que \"basta ler o livro para se curar\" — é uma forma de sugestão.\n\nEmbora seja diferente disso, eu também uso esse recurso ocasionalmente.\n\nAo dizer \"já está curado\", a pessoa pode sentir-se melhor; a sugestão possui uma força muito grande.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "自慰行為について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto",
      "content": "**信者の質問**  \n「自涜（註　オナニーのこと）ということはいかがでしょうか。」\n\n**明主様御垂示**  \n「よいか悪いかは常識で考えたらいいでしょう。・・・\n\nユダヤでは子供に「割礼」というものを施しますが、これは自涜を防ぐためで、だからユダヤ人は頭がいいのだと言われてます。\n\nあれをすると頭はたしかに悪くなりますね。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Quando ocorrer o Butsumetsu (Extinção de Buda), a força dos Hotoke enfraquecerá ou desaparecerá completamente?\"\n\n**Meishu-Sama:** \"Desaparecerá completamente. Ou seja, Hotoke é a Lua, então se o Sol sair, a luz da Lua desaparece e ela torna-se apenas branca.\"\n\n**Pergunta do Fiel:** \"Sendo assim, os Hotoke de até agora retornarão a Kami?\"\n\n**Meishu-Sama:** \"Sim, é isso. Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto, um Kami feminino.\n\nMas não se sabe se retornarão a esses mesmos Kami desta vez.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "変態性欲について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O japonês gosta da quietude porque é positivo",
      "content": "**信者の質問**  \n「変態性欲者とは霊的にいかなるものでありましょうか。」\n\n**明主様御垂示**  \n「これは動物霊ですよ。\n\nあの「マゾヒズム」なんてね、打殴（ぶんなぐ）られたり、刃物で切られたりするのを好むんですが、\n\nこれなんか牛馬が人間に虐待されるのを好むのと同じで、動物霊が憑いてるんですよ。」\n\n---",
      "content_ptbr": "**(Fonte: 3 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Houve a palavra de que o japonês é da linhagem do Fogo e Yang, por isso gosta do Yin, mas o ser humano tem a natureza de gostar da proporção inversa.\n\nNo entanto, a natureza original do ser humano não seria gostar da claridade?\n\nO fato de as pessoas se reunirem em cidades e mercados animados não seria a manifestação dessa natureza de gostar da claridade?\n\nPeço ensinamentos sobre a diferença entre a natureza de gostar de Sabi, quietude (Poesia, Waka, Haiku, etc.) e a natureza de gostar da claridade.\"\n\n**Meishu-Sama:** \"Essa parte do Sabi está um pouco estranha.\n\nDizer que o ser humano tem a natureza de gostar da proporção inversa deve ser que o Yang gosta do Yin e o Yin gosta do Yang.\n\nNo entanto, dentro desse Yin e Yang também há bem e mal.\n\nO fato de o japonês gostar de Sabi é um Yin no bom sentido, por isso é bom.\n\nO Yin do mal é fazer coisas ruins em lugares escuros.\n\nDizendo claridade, o claro e a quietude não são tão opostos assim.\n\nReunir-se em lugares animados é uma exigência de toda a humanidade, não se limita aos japoneses. ...\n\nO japonês, por ser positivo (Yang), ao contrário, gosta da quietude.\n\nPor exemplo, na música, a música japonesa é calma e parece acalmar o espírito de quem ouve, mas a ocidental tem um ritmo que parece excitar o espírito.\n\nEspecialmente a dos americanos é assim; o americano é o mais negativo (Yin).\n\nSe pensar bem sobre várias coisas, logo se chega a um julgamento.\n\nE tem mais uma coisa, existe isto:\n\nAntigamente, o Japão tinha um sistema feudal terrível, então as pessoas eram muito oprimidas.\n\nMas, não tendo onde levar seu sentimento triste, sua tristeza, como válvula de escape, amavam a tragédia no teatro e afins. Consolavam-se com isso.\n\nEspecialmente antigamente havia muitas tragédias; dentre elas, o Gidayu é assim.\n\nO ser humano, ao ver circunstâncias semelhantes, sente-se muito consolado; mesmo na tragédia, se aparecer uma tristeza igual à sua, sente-se muito atraído.\"\n\n# 37\\. Sobre a Superioridade da Raça Japonesa 1 (Orig.: 日本人種の優秀性について　１)",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "同性愛は間違い",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O japonês gosta da quietude porque é positivo",
      "content": "**信者の質問**  \n「同性愛とはいかなる霊の働きでしょうか。また、その行為は神への冒涜ではありましょうか。」\n\n**明主様御垂示**  \n「同性愛ってのは片方が男の霊で、片方が女の霊なんですよ。\n\nだから同性愛ってのは必ず二人が男と女の性格を持つ者ですよ。\n\nこれも一種の因縁で、前世で男と女と愛し合ったけれども成功しなかった、そのときの男が女に生まれ変わって来るんです。\n\nすると前の世の想念が染み着いてるから相愛するんですよ。\n\nこれは無論間違ってるんですが、因縁ですからどうすることもできませんよ。\n\n同性心中なんてやりますがね、勿論いけませんよ。\n\nすべて陰陽なんですからね。\n\n同性愛は陰々になってしまうから間違いに決まってますよ。\n\nもしも日本中が同性愛ばかりになったら、日本の種族は絶えてしまいますよ。（笑声）\n\n異性同士が相愛するから人間の種族が殖えるんです。\n\nバーナード・ショウは「恋愛は種族保存のためだ」って言ってますが、さすがにうまいことを言いますね。\n\n「恋愛は神聖なり」なんて文学者でもったいぶってるのがありますが、子孫を残さぬようなものだったら、恋愛もたいして価値はありませんよ。（笑声）」\n\n---",
      "content_ptbr": "**(Fonte: 3 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Houve a palavra de que o japonês é da linhagem do Fogo e Yang, por isso gosta do Yin, mas o ser humano tem a natureza de gostar da proporção inversa.\n\nNo entanto, a natureza original do ser humano não seria gostar da claridade?\n\nO fato de as pessoas se reunirem em cidades e mercados animados não seria a manifestação dessa natureza de gostar da claridade?\n\nPeço ensinamentos sobre a diferença entre a natureza de gostar de Sabi, quietude (Poesia, Waka, Haiku, etc.) e a natureza de gostar da claridade.\"\n\n**Meishu-Sama:** \"Essa parte do Sabi está um pouco estranha.\n\nDizer que o ser humano tem a natureza de gostar da proporção inversa deve ser que o Yang gosta do Yin e o Yin gosta do Yang.\n\nNo entanto, dentro desse Yin e Yang também há bem e mal.\n\nO fato de o japonês gostar de Sabi é um Yin no bom sentido, por isso é bom.\n\nO Yin do mal é fazer coisas ruins em lugares escuros.\n\nDizendo claridade, o claro e a quietude não são tão opostos assim.\n\nReunir-se em lugares animados é uma exigência de toda a humanidade, não se limita aos japoneses. ...\n\nO japonês, por ser positivo (Yang), ao contrário, gosta da quietude.\n\nPor exemplo, na música, a música japonesa é calma e parece acalmar o espírito de quem ouve, mas a ocidental tem um ritmo que parece excitar o espírito.\n\nEspecialmente a dos americanos é assim; o americano é o mais negativo (Yin).\n\nSe pensar bem sobre várias coisas, logo se chega a um julgamento.\n\nE tem mais uma coisa, existe isto:\n\nAntigamente, o Japão tinha um sistema feudal terrível, então as pessoas eram muito oprimidas.\n\nMas, não tendo onde levar seu sentimento triste, sua tristeza, como válvula de escape, amavam a tragédia no teatro e afins. Consolavam-se com isso.\n\nEspecialmente antigamente havia muitas tragédias; dentre elas, o Gidayu é assim.\n\nO ser humano, ao ver circunstâncias semelhantes, sente-se muito consolado; mesmo na tragédia, se aparecer uma tristeza igual à sua, sente-se muito atraído.\"\n\n# 37\\. Sobre a Superioridade da Raça Japonesa 1 (Orig.: 日本人種の優秀性について　１)",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "近親相姦の霊的原因",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「親子、兄弟など肉親の間で不倫の醜行為をあえてするはいかなる霊でしょうか。」\n\n**明主様御垂示**  \n「動物霊の本性を現わしているのである。\n\n動物霊によっては親子兄弟などの見境いがないからである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de dezembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que a Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto; peço que me ensine sobre essa relação.\"\n\n**Meishu-Sama:** \"O Kami chamado Kunitokotachi no Mikoto é de retidão absoluta e não permite nenhum erro; muito antigamente, nasceu como humano e, após a morte, tornou-se Enma Daio.\n\nNo entanto, Enma Daio encarrega-se do julgamento e é bastante rigoroso; ele retira as impurezas dos que se tornaram espíritos e os salva. Assim Ele salva o inferno, entende?\n\nQuem apareceu no Reino Budista foi Kannon-sama; Kannon-sama salva indiscriminadamente o bem e o mal e nunca condena/culpa os pecados.\n\nPor isso, o fiel de Kannon-sama nunca deve culpar os pecados dos outros; se fizer isso, estará divergindo da Vontade de Kannon-sama.\n\nNão culpar os pecados e salvar indiscriminadamente bem e mal é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi no Mikoto realiza o julgamento, mas se o ser humano melhorar, Ele não julga.\n\nKunitokotachi no Mikoto ficará sem trabalho.\n\nBem, é como se o Procurador-Geral pedisse demissão, não é?\n\nA polícia e afins existem porque existem criminosos.\n\nÉ exatamente como os médicos se tornariam desnecessários se não houvesse doentes.\n\nPor isso eu digo sempre: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é eliminar os doentes do mundo e, consequentemente, fazer a medicina desaparecer.\n\nNo entanto, o fato de atualmente ser exatamente o oposto deve-se ou ao fato de a medicina não estar cumprindo sua vocação ou ao fato de o caminho da medicina estar errado.\n\nPortanto, a medicina deveria pedir demissão. (Risos)\n\nMas é difícil perceberem esse ponto.\n\nMesmo que percebam, há problemas de subsistência, então não podem se demitir de repente.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "不純な恋愛をすれば罪を作る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「英雄色を好むと言い、また世間には特異な性欲旺盛者がありますが、これは霊的にはなにによるのでしょうか。」\n\n**明主様御垂示**  \n「これは、つまり精力が強いためですよ。\n\n精力が強いと性欲も強くなるんです。\n\n英雄は精力が強いためにこういうことになるんですよ。\n\nここに非常に難しいところがあるんですがね。・・・\n\nしかし、英雄が色を好んだために失敗した例がたくさんありますよ。\n\nこれは話して行くとたいへんで、また簡単には説明できないんですが・・・\n\nけれども色を好むとか好まぬとか言ったところで、とにかく人間が不純な恋愛をすれば罪を作りますからね、\n\nそしてその罪の償いをしなければならないから、やはり一種の苦しみがくるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "人間性交の度数多い訳",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本能とは言え人間は性欲遂行に度数が多く獣類の中には一年の内極くすくない日数のものがありますが、いかなるわけでありましょうか。」\n\n**明主様御垂示**  \n「これは種々理屈はつくが、神様が造ったのであるから、造物主に聞かなくてはならぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "公娼廃止すべからず",
      "publication_title_ptbr": "",
      "content": "「廃娼問題は、随分長い間の社会的問題であったが、最近いよいよ実行期に入らんとしている。\n\nしかし、これは非常に間違っていると思う。それについて以下私の観る所を述べさして貰いたい。\n\n最近の警視庁保安部の調査に依ると、公娼七千九百人、芸者九千六百七十人、女給三万人、\n\nこの外私娼（玉の井亀戸（かめいど）等）四千で、合計五万人余に上っている。\n\nこれが公娼廃止後はいかんというに、直ちにそれだけ私娼の増加となるは当然の事である。\n\n現在ですら、その取締りに相当困難なるにこれ以上の増加は、いよいよ困難を増すばかりであろう。\n\n元来公娼は、徳川時代に発達した我が国独特のものであって、社会の欠陥を補うとしては理想的ではないまでも、これ以上は今の所、見当り難い政策というべきである。\n\n第一私娼跋扈（ばっこ）の結果に対する病毒の伝染をいかにして防ぐや、又、需要者たる青年男子が公娼のごとく一区域に限られたる遠隔地に行くとすれば、時間と経費の関係上、億劫（おっくう）になるであろうが、\n\nこれが街に散在するにおいては、簡単に間に合う結果、自然その度を増し身を過（あやま）るべき機会が多くなるのは知れ切った事である。\n\n又私娼の、市人の眼に触れ易い結果、良俗に悪影響を及ぼすべき憂い大いにあるなり。\n\nしかるに公娼廃止論者は、外国模倣の頭脳を以て、人間の自由を束縛する、それが非文化的であるという一点張りであるが、これとても実際は、案外認識不足である。\n\nなぜなれば、未だ世間知らずの特に、田舎出の処女等は、不良の輩（やから）の甘言に騙され、弄（もてあそ）ばれた結果、\n\n私娼窟（くつ）に売らるる事は、毎（つね）に新聞の三面を賑わしている事実である。\n\nしかして一旦、これら私娼窟に売られた結果は、その監視の厳重なる、到底公娼等の比に非（あら）ず、\n\n彼の女らが、病毒に悩まされつつも、なお逃避するの不可能なるが為め、深刻なる悲劇を作りつつある惨状は、余りにも瞭（あきら）かなる事実である。\n\n以上に依ってみても、公娼を廃止すべき理由一つもないではないか、これは全く、西洋かぶれの連中が、永年執拗なる運動の結果というべく、当局は今一度、活眼を開いて実際を認識されて善処されたいものである。\n\nむしろ反対に、公娼増加の方針をとり、なるべく、市街を避けたる遠隔の地に、特定区域を増加し、\n\nしかして、カフェー及び私娼窟を廃止すべきこそ社会政策上、良好なる結果を招致すべく私は確信している者である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "不倫",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "邪神活躍",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"De Kannon para Komyo Nyorai",
      "content": "「（一部のみ引用）　もちろん総本部に鎮座まします頭目からは、一々指令が出て、\n\n霊線を通じて、人間に憑依せる副守護神に伝達されるのである。\n\nこの場合人間界におけるその人の地位や階級に相応する眷族が働きかける訳で、\n\n彼らの任務としてはあらゆる手段を講じて、人間を悪に悪にと導こうとする。\n\nそれが今日の世相に遺憾なく現れているから厄介だ。\n\nしかもその手段たるや実に巧妙残虐極まるもので、例えば下級の人間には殺人強盗とか、暴行とかいうような兇悪犯罪を行わせるが、\n\n少しマシなのになると詐欺や、貨幣、証券、書画等の偽造をさしたり、\n\nまた婦女子などを言葉巧みに誘拐したり、姦通などを面白がったりする。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de dezembro de 1950\\)**\n\n**Pergunta do Fiel:** \"Peço ensinamentos sobre Shusse Kannon-sama (Kannon do Advento/Sucesso).\"\n\n**Meishu-Sama:** \"Provavelmente é um erro de Shusse Komyo Nyorai.\n\nO nome Kannon refere-se ao período em que se tornou um Keshinbutsu (Buda Encarnado) e realizou a salvação ocultamente.\n\nO primeiro nome com o qual Ele deu um passo para aparecer no mundo é Komyo Nyorai.\"",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "不倫",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "夫が立派で妻が不貞の場合には離婚となる",
      "publication_title_ptbr": "",
      "content": "「妻の不貞は、霊的にいえば夫も同罪である。\n\n夫が立派で、妻は不貞の場合は、どうしても別れる事になる。\n\n一方が磨けて向上し、両者の高さが余り離れると、どうしても夫婦生活は出来なくなるものである。\n\n右の理により、自分の身魂さえ磨けてくれば、一方がそれにつられて向上すれば別れずにすむが、\n\nどうしても分らぬ場合は、病気になって死ぬか、別れなければならない事情が生ずるのである。\n\nそれが一番の解決法である。\n\n夫婦で、霊層界においてあまり離れているため、妻が反対する場合は、妻が改心して夫の信仰に入るか、でなければ死ぬかである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "不倫",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "結婚後の三角関係は神様にお任せせよ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「結婚した相手の婦人に、結婚前すでに他に関係した男性がありました場合、お道の信者としてどのように考えるべきでしょうか。」\n\n**明主様御垂示**  \n「差し支えありませんよ。（笑声）\n\nだって、結婚前ですもの。\n\n結婚後なら罪になりますがね、前なら差し支えありませんよ。\n\nその男と結婚する意志だったところが、その男が死ぬとかなんとかして駄目になったのでその人と一緒になった・・・ということも考えられますからね。」\n\n**信者の質問**  \n「結婚後三角関係に陥った場合はいかがでしょうか。\n\n**明主様御垂示**  \n「それはいけませんよ。\n\nしかし、もしそんな場合には神様にお任せしなさい。（笑声）\n\nちゃんとうまくやってくださいますからね。\n\n人間考えでやったのでは決してうまく行きませんよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "不倫",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "三角関係の具体例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今度問題が起きましたＹ子とＳＫの、Ｎ子夫人の取った行為は納得がいきませんが、どういう態度を取るのが本当でございましょうか」\n\n**明主様御垂示**  \n「どうもこうもない。思う通りにやれば良い。どうせ狂っているんだからね。どうもこうもないですね。」\n\n**信者の質問**  \n「家庭裁判では、夫婦ということは一応おいて、交りするということは容認するということでございますが、女がその立場に置かれているということが、常識では・・・」\n\n**明主様御垂示**  \n「結構じゃないですか。\n\nだって、許されないとしたら、悲劇があるでしょう。\n\nＮ子夫人が我慢すれば、四方八方無事に収まるから良いじゃないですか。\n\nしかし、良いというよりか、それより他にしかたがないでしょう。\n\n良いとか悪いとかいう問題ではなくて、悲劇を作らないと言うんですね。それより他にないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "不倫",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "不倫相手と無理に別れると悲劇が起こりやすい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昨年ある女と関係いたしましたが、この御教えを知って以来自分の行動が恐ろしくなり、妻子にも申し訳なくその女ときっぱり縁を切りたいと思いますが、\n\n女は私にすがりついて離そうといたしません。いかがすべきでしょうか。（笑声）」\n\n**明主様御垂示**  \n「いや、これは笑い事ではありませんよ。\n\nこんなことは世間にたくさんあるんです。\n\nしかし、これは無理にこの女と別れなくてもいいですよ。\n\nこういう気持ちになったのは本当の気持ちになったんですからね、これでいいんです。\n\nあとはお任せすれば、光明如来様がよくやってくださいますよ。\n\nその代わりすぐにってことは難しいですね。\n\nどうしても二、三年から四、五年はかかるでしょう。（笑声）\n\n私なんかも経験がありますがね。（笑声）\n\n神様は実に上手にやってくださいますよ。\n\n無理にやるといろんな悲劇が起りやすいもんでね。\n\nしかし、信仰もそれくらいの御利益がなくては甲斐がないと思うんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "不倫",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "不倫を無理に止めさせると悲劇が起きる",
      "publication_title_ptbr": "",
      "content": "「夫婦になっても中途で亭主がどこかに愛する女ができるとか、\n\n細君のほうに愛する男ができるっていう場合がありますね、これは不純な恋愛ですがね。\n\nこんなのができるっていうのは、やはり前の世の恋愛した執着が残っている場合があって、\n\nよくそんなのはめちゃくちゃになりますが、\n\n本人としては、細君にすまぬとか、主人に相すまぬとかいう気持ちは本当にあるんですがね、どうにもしようがないんですね。\n\n執着がとれると、またたいていは元に戻るもんですよ。\n\n一生懸命にこれを止めようとすると、かえって悲劇なんかが起るからいけませんね。\n\n結局において、すべては因縁でそうなるんですからね、ほおっておけばいいようになるんです。\n\nそしてそんな場合に苦しむのは苦しむ者にそれだけの罪があるんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "不倫",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "亭主の浮気も放任せよ",
      "publication_title_ptbr": "",
      "content": "やりたい事をやらせ、失敗してから、目がさめる方がいい\n\n**信者の質問**  \n「一婦人（ダンス教師）と恋愛により結ばれ、両親の了解の上結婚致しました。\n\n両親の結婚許可の条件として結婚後は「ダンス」を止めると言う約束でありましたが、\n\nある機会に両親との約束を破った事が両親の耳に入り、\n\n両親は約束を守らなかったとの理由に結婚解消を迫って、頑として聞入れてくれません。\n\n私達は飽く迄も離婚致したくありません。\n\n私は長男でありまして両親の家業（茶・椎茸製造販売業）を継続する義務がありますが、どう致したら良いので御座居ましょうか。右御尋ね致します。」\n\n**明主様御垂示**  \n「自分を立てれば親に背く訳だが、ダンスも悪いものではない。悪い事に利用するから悪い。\n\n金銭でも悪い事に使うから悪になる。不純な考えでやれば悪い、厄介である。本当に正しい気持ならいい。\n\n大乗的に本当の事をいうと、これは反対する親が間違っている。\n\n家業を継いでダンスを止める、これは間違っている。\n\n本人のやるままにしておく。\n\n妻が他の男の人を作ろうとしてもそのままにしておく。\n\n行く所まで行って解決するのがいい。\n\nやりたい事をやらせ、徹底させる。その時に目がさめる方がいい。\n\nただ信仰に入れば解決は早い。行詰って苦しんで初めて救いを求めるものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "不倫",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "不倫の子供が間もなく出生",
      "publication_title_ptbr": "",
      "content": "徳を積みお任せする\n\n**信者の質問**  \n「当年三十八歳の男子、妻子がありながら他の婦人と関係を生じ、家庭の不和も頂点に達しましたが、観音様の御利益にて平和になりました。\n\n本人は信仰に専心しておりますが、その婦人に罪の子が生れんとしております。\n\nいかにして円満に解決せんか苦慮致しております。どういたしたらよろしいですか。\n\n因みに婦人は身持ち悪く、生れる子は三人目で、前の子は闇に葬り去られ、目下信仰説得中であります。」\n\n**明主様御垂示**  \n「こういう問題は観音様にお任せする。人間が考えたり心配する必要はない。\n\nしかし何にもせずにお任せするんではない。\n\n当事者が出来るだけ多くの人を助ける。その徳によってその人の苦痛は減る。自分自身を磨く。\n\nすべて、考えても考えのつかぬ時は神様にお任せするとうまく解決する。私自身もそうである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}