{
  "source_file": "03_3.信仰編_06_信仰と家庭生活.json",
  "part": 7,
  "total_parts": 14,
  "volume": "3.信仰編",
  "theme_name": "信仰と家庭生活",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 8,
      "title": "再婚",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "夫の再婚を嫌がる亡妻の霊がお屏風観音様を倒した事例 （昭和25年5月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御神体並びに御屏風観音様をお祀り致しております信者で御座いますが、\n\n去る三月二十一日祖先のお位牌を新しく作りお祀り致しましたが、\n\n三月二十九日朝、御屏風観音様が中央の台（黒色）より落ち、御位牌の前方に伏さっておりました。\n\nそれから数日後坊さんが見え、お経を奏げた後、当家の家族の者が線香を上げました所、一本は灰になって折れ、他の一本は灰になっても円を描いたまま立っておりました。\n\nなお、当家の嫁は数年前死亡致しておりまして、現在はその配偶者の縁談が進められておりますが、円滑に行っておりません。\n\n御屏風観音が台より落ちました事、並びに線香の灰が円を描きました事等、何か祖霊の暗示のようにも思われますが、どうで御座いましょうか。\n\n御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「嫁の執着が残っていて、縁談があるのが気に入らず知らせる。\n\n相当日時も経っているから執着がとれる筈である。も少し様子をみよ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月12日"
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "生殖作用は快楽だけでいい （昭和24年2月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生殖作用は種族保存と快楽との両方を兼ねるものと存じますが、快楽だけを追求することは罪になりましょうか。」\n\n**明主様御垂示**  \n「そんなことはありませんよ、快楽だけでいいんです。\n\nだから大いに楽しんだらいい。（笑声）\n\n第一子供をこしらえようとしてもできないし、できたらたいへんだと思っててもできてしまうこともあるんです。\n\nかえってそのほうが多いでしょう。（笑声）・・・\n\n食物を食べることもそれと同じでおいしく食べればいいんです。\n\nそれがちゃんと栄養にもなるのです。\n\nだからにがいものが好きならともかく、好きでもないのに栄養だからといって無理して食べるのは間違いですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月18日"
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "性欲も少しはよい （昭和26年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「京都に榊原という人で、弟子もなければ、師匠でもなく、一人で絵を書いて甘んじておりますが、\n\n一般でも貧乏の中に甘んじているのがありますが、\n\nそういうのは、社会的な人間としてはいけないのでございましょうか。\n\n片方では、一面そういうのは許されるべきものでございましょうか」\n\n**明主様御垂示**  \n「少しは良いですよ。\n\nみんな融通のきく者ばかりでも困るからね。\n\nそれから、女なんかも修道院に入るでしょう。\n\nせっかく与えられてあるのに、子供もできなくなる。\n\nせっかく神様は・・・恋愛とか性欲とか与えてあるんです。\n\nしかし、少しは良いんです。\n\nどうしても我慢ができない人や、前世に人を孤独にしたという罪のある人とか、そういう人は、ああいうところで安住ができるんだから良いんです。\n\n絵かきも本当じゃないが、少しは良いんです。\n\nそれと、一つは本当に上手くないんです。\n\n本当に上手になれば、そんなほっとかないんです。\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月1日"
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "罪の償いのための苦しみは楽しみの何倍にもなる （昭和24年1月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「性欲は神聖視すべきでしょうか、または獣的なものとして卑しむべきでしょうか。」\n\n**明主様御垂示**  \n「これは両方です。\n\n夫婦は神聖ですが、道に外れれば獣で暴行なんか本当の獣です。\n\nそれはどこが違うかと言うと罪を作るところが違うのです。・・・\n\n私も中年ごろまではそういう機会がありました。私が花柳界を泳いでいるころ、ある役者の細君と交際してましたが、\n\n二人の間が変だという噂を聞いたので、私は、その役者がこの噂を聞いたらどんなに苦しむかを考え、これはたいへんな罪になると思ったので、それからは交際しなかったことがありました。\n\nまた、一時は若い娘を使っていたので交際の機会も多かったのですが、若い娘を一時的の享楽の対象にすればその人の一生を不幸にする、これは忍び難いことだ・・・と思っていたので別に間違いはなかったのですが、\n\nこれはいまでもありがたいことだったと思ってます。\n\n人を不幸にするところに罪が発生するんです。」\n\n**信者の質問**  \n「相手が未亡人などの場合はいかがでしょうか。」\n\n**明主様御垂示**  \n「未亡人でも男に妻があればその妻は悲嘆にくれるでしょう。・・・\n\n罪を作るとね、その罪の償いのための苦しみが一時的の楽しみの何倍にもなるのです。\n\nだからそろばんずくでも合わない話です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月8日"
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "性とは本能の働き （昭和24年1月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「性教育はもっと徹底して子女に教育すべきかと存じますがいかがでしょうか。」\n\n**明主様御垂示**  \n「これは教育しないほうがいいですよ。\n\nいま世間の人々はいろんなことを言ってますが馬鹿げたことです。\n\nそんな必要はありません。\n\nなぜっていままで性教育をしないですんできたのだからいらないでしょう。\n\n性とは本能の働きです。\n\n犬や猫は別に性教育をしなくたってちゃんと知ってますからね。（笑声）\n\n殊に最近は産児制限なんてつまらぬことを言ってますが、こんなことを騒いでいるいまの文化人なんてまったく「憐れなる小羊」です。\n\n産児制限については今度本に書きます。」\n\n**信者の質問**  \n「性問題を扱う雑誌も多く、また住宅欠乏のため性問題になにかと悩んでいる父兄も多いのですが、これはいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「ええ、これはありますね、がしかし、性の問題を起すようなちっぽけな家に住んでるというのはその人が悪いんです。\n\nだからそういうことで悩むのはいい浄化です。大いに苦しんだらいい。」\n\n**信者の質問**  \n「子供達がエロ雑誌など読むことはいかがでしょうか。」\n\n**明主様御垂示**  \n「親さえしっかりしていれば大丈夫です。\n\n霊線が連なっているのですから。\n\n私のところの子供も勝手に読んでいますよ。\n\nまたエロ雑誌だからって全部悪いのではなく役に立つのもあります。\n\n私も若いときはずいぶんそんなのも読みましたよ。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月8日"
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "性教育は不要 （昭和25年4月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「性教育必要の有無についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「いけませんね。性教育なんてしたらかえって逆結果になりますよ。\n\n第一ね、性教育をしなけりゃ判らないような人間はありませんよ（爆笑）。\n\n神様がそういうふうに人間をお作りになったんですからね。\n\nただね、花柳病にならないように説明することはいいですがね。」\n\n**信者の質問**  \n「性的に無智ですと早く機能が弱ってしまうように存じますが。」\n\n**明主様御垂示**  \n「それは罪によるんです。だから弱るのはあたりまえですよ。\n\nその人が性的な罪を犯してる場合、神様がお与えにならないんです。\n\n不感症ってのがありますがね、あれを治すのはわけないんですよ。\n\nその人に罪があるんだから人を助けて徳を積めばいいんです。」\n\n**信者の質問**  \n「射精力の弱いのはいかがでしょうか。」\n\n**明主様御垂示**  \n「それは体が弱ってるんですよ。\n\n殊に腎臓をよくやることですね。\n\nそれからね、私はこういう問題についても根本的に知ってるけど、公開の席上ではあんまりね（笑声）。・・・\n\nですからね、本当に自分や周りに判らないことがあったら「特別質問」として出しなさい（笑声）、判るように返事を書いてあげますよ。\n\nそういったことも救いですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月3日"
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "異性を想うだけなら罪にならない （昭和23年8月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一人で同時に二人の異性を想うことは許されることでしょうか。行為には表わさないで・・・」\n\n**明主様御垂示**  \n「想うことはしかたがない。\n\nむしろこれは多く思うほどよい、愛が多い証拠だから。\n\n私だって百人やそこらいますよ。\n\n想うだけなら想ってもいいですよ。\n\n行為に現わさねば罪にはならない。\n\n私だって美人を見ればちょっと変な気にもなりますよ。」\n\n**信者の質問**  \n「念の働きは罪にならないでしょうか。」\n\n**明主様御垂示**  \n「念とは祈念することであり美人を想うという想うこととは違うのです。\n\n念と想いは違います。\n\n念とは人間が神様に向かって念願し祈念することであり、人間が人間に対して念願や祈念することなんかない。\n\nよく念を入れて考えたほうがよい・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年8月28日"
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "スケベなことを思うのはしょうがない （昭和26年12月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「キリスト教の、女を見て色情を催したのは、姦淫と同じだ、ということがございますが、その時代はそうだったのでございましょうか」\n\n**明主様の御垂示**  \n「つまり、キリスト教の中にも大乗と小乗がある。\n\n今の解釈は小乗善なんです。\n\n小乗善を説かなければならなかったわけなんですね。\n\n小乗的人間は、やっぱり小乗善を説いてないと、大乗でばかりだと危ないんです。\n\nしかし、思うのはしようがない。\n\nそれでなければ神様に苦情言って良い。\n\nああ、あいつは良い女だ。\n\nああーという心というのは、神様が作ったので、\n\nそんなら神様がそういう想念を作らなければ良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "人間のスケベ心は神様が作った （昭和10年10月11日）",
      "publication_title_ptbr": "",
      "content": "「人は神の子という。人間は罪の子じゃないという。\n\n罪の子というのは嘘で、神の子、仏の子だという。\n\n罪の子と思うが故に罪を犯すようになる。\n\n実は神の子であって罪の子ではない、と思えば神の子になる。\n\nこれもおかしい。なんとなれば、現実に罪を行なわぬものはない。\n\nおそらく生長の家の信者のだれでも罪を行なわぬものはないと思う。\n\nいくら神の子仏の子であると言っても、そういう人は万人に一人か二人しかないでしょう。\n\n本当言えば神の子であり、罪の子であると言うべきで、みんな半分しか言っていない。\n\nどこまでも罪の子であり、神の子であります。\n\n人間は向上すれば神の子だし、堕落すれば罪の子になる。\n\n一日の中でも神の子にもなり、罪の子にもなっている。\n\nこれはしかたがないので、ただある範囲を越えなければそれでいい。\n\n美しい女を見て無感覚でいる人はない。\n\nアア好い女だ、妾にでもしたらとだれしも思う。これは私も思う。\n\nこれはキリスト教ではそう思っただけでも罪になるという。実に野暮な話であります。\n\nそういう心を起さす心を造ったのは、やはり神様であります。\n\n金持ちの子などを見ると、うまくやってやがら、ぶっつぶしてやりたいと貧乏人ほどそう思うのはしかたがない。\n\nただそれを行いに表わさなければいい。罪の子の部分より神の子のほうが勝てばよい。あるものはしかたがない。\n\n賀川豊彦が言ったことに、善悪は電信の符号のようなもので、良心が切れるとまた悪が続き、また切れては続く、ちょっと切れては繋がる。\n\nこれはたいへんよくできている。\n\nこれによれば、繋がったときが神の子で切れたときが罪の子になる。ただその切れたときが短ければいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年10月11日"
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "自慰行為 （昭和24年2月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自涜（註　オナニーのこと）ということはいかがでしょうか。」\n\n**明主様御垂示**  \n「よいか悪いかは常識で考えたらいいでしょう。・・・\n\nユダヤでは子供に「割礼」というものを施しますが、これは自涜を防ぐためで、だからユダヤ人は頭がいいのだと言われてます。\n\nあれをすると頭はたしかに悪くなりますね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月18日"
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "変態性欲 （昭和24年6月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「変態性欲者とは霊的にいかなるものでありましょうか。」\n\n**明主様御垂示**  \n「これは動物霊ですよ。\n\nあの「マゾヒズム」なんてね、打殴（ぶんなぐ）られたり、刃物で切られたりするのを好むんですが、\n\nこれなんか牛馬が人間に虐待されるのを好むのと同じで、動物霊が憑いてるんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月3日"
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "同性愛は間違い （昭和24年6月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「同性愛とはいかなる霊の働きでしょうか。また、その行為は神への冒涜ではありましょうか。」\n\n**明主様御垂示**  \n「同性愛ってのは片方が男の霊で、片方が女の霊なんですよ。\n\nだから同性愛ってのは必ず二人が男と女の性格を持つ者ですよ。\n\nこれも一種の因縁で、前世で男と女と愛し合ったけれども成功しなかった、そのときの男が女に生まれ変わって来るんです。\n\nすると前の世の想念が染み着いてるから相愛するんですよ。\n\nこれは無論間違ってるんですが、因縁ですからどうすることもできませんよ。\n\n同性心中なんてやりますがね、勿論いけませんよ。\n\nすべて陰陽なんですからね。\n\n同性愛は陰々になってしまうから間違いに決まってますよ。\n\nもしも日本中が同性愛ばかりになったら、日本の種族は絶えてしまいますよ。（笑声）\n\n異性同士が相愛するから人間の種族が殖えるんです。\n\nバーナード・ショウは「恋愛は種族保存のためだ」って言ってますが、さすがにうまいことを言いますね。\n\n「恋愛は神聖なり」なんて文学者でもったいぶってるのがありますが、子孫を残さぬようなものだったら、恋愛もたいして価値はありませんよ。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月3日"
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "近親相姦の霊的原因 （昭和24年12月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「親子、兄弟など肉親の間で不倫の醜行為をあえてするはいかなる霊でしょうか。」\n\n**明主様御垂示**  \n「動物霊の本性を現わしているのである。\n\n動物霊によっては親子兄弟などの見境いがないからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "不純な恋愛をすれば罪を作る （昭和24年6月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「英雄色を好むと言い、また世間には特異な性欲旺盛者がありますが、これは霊的にはなにによるのでしょうか。」\n\n**明主様御垂示**  \n「これは、つまり精力が強いためですよ。\n\n精力が強いと性欲も強くなるんです。\n\n英雄は精力が強いためにこういうことになるんですよ。\n\nここに非常に難しいところがあるんですがね。・・・\n\nしかし、英雄が色を好んだために失敗した例がたくさんありますよ。\n\nこれは話して行くとたいへんで、また簡単には説明できないんですが・・・\n\nけれども色を好むとか好まぬとか言ったところで、とにかく人間が不純な恋愛をすれば罪を作りますからね、\n\nそしてその罪の償いをしなければならないから、やはり一種の苦しみがくるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月3日"
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "人間性交の度数多い訳 （昭和24年6月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本能とは言え人間は性欲遂行に度数が多く獣類の中には一年の内極くすくない日数のものがありますが、いかなるわけでありましょうか。」\n\n**明主様御垂示**  \n「これは種々理屈はつくが、神様が造ったのであるから、造物主に聞かなくてはならぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月3日"
    },
    {
      "title_idx": 9,
      "title": "性欲",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "公娼廃止すべからず （昭和10年2月23日発行）",
      "publication_title_ptbr": "",
      "content": "「廃娼問題は、随分長い間の社会的問題であったが、最近いよいよ実行期に入らんとしている。\n\nしかし、これは非常に間違っていると思う。それについて以下私の観る所を述べさして貰いたい。\n\n最近の警視庁保安部の調査に依ると、公娼七千九百人、芸者九千六百七十人、女給三万人、\n\nこの外私娼（玉の井亀戸（かめいど）等）四千で、合計五万人余に上っている。\n\nこれが公娼廃止後はいかんというに、直ちにそれだけ私娼の増加となるは当然の事である。\n\n現在ですら、その取締りに相当困難なるにこれ以上の増加は、いよいよ困難を増すばかりであろう。\n\n元来公娼は、徳川時代に発達した我が国独特のものであって、社会の欠陥を補うとしては理想的ではないまでも、これ以上は今の所、見当り難い政策というべきである。\n\n第一私娼跋扈（ばっこ）の結果に対する病毒の伝染をいかにして防ぐや、又、需要者たる青年男子が公娼のごとく一区域に限られたる遠隔地に行くとすれば、時間と経費の関係上、億劫（おっくう）になるであろうが、\n\nこれが街に散在するにおいては、簡単に間に合う結果、自然その度を増し身を過（あやま）るべき機会が多くなるのは知れ切った事である。\n\n又私娼の、市人の眼に触れ易い結果、良俗に悪影響を及ぼすべき憂い大いにあるなり。\n\nしかるに公娼廃止論者は、外国模倣の頭脳を以て、人間の自由を束縛する、それが非文化的であるという一点張りであるが、これとても実際は、案外認識不足である。\n\nなぜなれば、未だ世間知らずの特に、田舎出の処女等は、不良の輩（やから）の甘言に騙され、弄（もてあそ）ばれた結果、\n\n私娼窟（くつ）に売らるる事は、毎（つね）に新聞の三面を賑わしている事実である。\n\nしかして一旦、これら私娼窟に売られた結果は、その監視の厳重なる、到底公娼等の比に非（あら）ず、\n\n彼の女らが、病毒に悩まされつつも、なお逃避するの不可能なるが為め、深刻なる悲劇を作りつつある惨状は、余りにも瞭（あきら）かなる事実である。\n\n以上に依ってみても、公娼を廃止すべき理由一つもないではないか、これは全く、西洋かぶれの連中が、永年執拗なる運動の結果というべく、当局は今一度、活眼を開いて実際を認識されて善処されたいものである。\n\nむしろ反対に、公娼増加の方針をとり、なるべく、市街を避けたる遠隔の地に、特定区域を増加し、\n\nしかして、カフェー及び私娼窟を廃止すべきこそ社会政策上、良好なる結果を招致すべく私は確信している者である。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年2月23日発行"
    },
    {
      "title_idx": 10,
      "title": "不倫",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "邪神活躍 （昭和25年12月25日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　もちろん総本部に鎮座まします頭目からは、一々指令が出て、\n\n霊線を通じて、人間に憑依せる副守護神に伝達されるのである。\n\nこの場合人間界におけるその人の地位や階級に相応する眷族が働きかける訳で、\n\n彼らの任務としてはあらゆる手段を講じて、人間を悪に悪にと導こうとする。\n\nそれが今日の世相に遺憾なく現れているから厄介だ。\n\nしかもその手段たるや実に巧妙残虐極まるもので、例えば下級の人間には殺人強盗とか、暴行とかいうような兇悪犯罪を行わせるが、\n\n少しマシなのになると詐欺や、貨幣、証券、書画等の偽造をさしたり、\n\nまた婦女子などを言葉巧みに誘拐したり、姦通などを面白がったりする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年12月25日発行"
    },
    {
      "title_idx": 10,
      "title": "不倫",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "夫が立派で妻が不貞の場合には離婚となる （昭和23年）",
      "publication_title_ptbr": "",
      "content": "「妻の不貞は、霊的にいえば夫も同罪である。\n\n夫が立派で、妻は不貞の場合は、どうしても別れる事になる。\n\n一方が磨けて向上し、両者の高さが余り離れると、どうしても夫婦生活は出来なくなるものである。\n\n右の理により、自分の身魂さえ磨けてくれば、一方がそれにつられて向上すれば別れずにすむが、\n\nどうしても分らぬ場合は、病気になって死ぬか、別れなければならない事情が生ずるのである。\n\nそれが一番の解決法である。\n\n夫婦で、霊層界においてあまり離れているため、妻が反対する場合は、妻が改心して夫の信仰に入るか、でなければ死ぬかである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 10,
      "title": "不倫",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "結婚後の三角関係は神様にお任せせよ （昭和24年8月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「結婚した相手の婦人に、結婚前すでに他に関係した男性がありました場合、お道の信者としてどのように考えるべきでしょうか。」\n\n**明主様御垂示**  \n「差し支えありませんよ。（笑声）\n\nだって、結婚前ですもの。\n\n結婚後なら罪になりますがね、前なら差し支えありませんよ。\n\nその男と結婚する意志だったところが、その男が死ぬとかなんとかして駄目になったのでその人と一緒になった・・・ということも考えられますからね。」\n\n**信者の質問**  \n「結婚後三角関係に陥った場合はいかがでしょうか。\n\n**明主様御垂示**  \n「それはいけませんよ。\n\nしかし、もしそんな場合には神様にお任せしなさい。（笑声）\n\nちゃんとうまくやってくださいますからね。\n\n人間考えでやったのでは決してうまく行きませんよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月13日"
    },
    {
      "title_idx": 10,
      "title": "不倫",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "三角関係の具体例 （昭和27年3月10日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今度問題が起きましたＹ子とＳＫの、Ｎ子夫人の取った行為は納得がいきませんが、どういう態度を取るのが本当でございましょうか」\n\n**明主様御垂示**  \n「どうもこうもない。思う通りにやれば良い。どうせ狂っているんだからね。どうもこうもないですね。」\n\n**信者の質問**  \n「家庭裁判では、夫婦ということは一応おいて、交りするということは容認するということでございますが、女がその立場に置かれているということが、常識では・・・」\n\n**明主様御垂示**  \n「結構じゃないですか。\n\nだって、許されないとしたら、悲劇があるでしょう。\n\nＮ子夫人が我慢すれば、四方八方無事に収まるから良いじゃないですか。\n\nしかし、良いというよりか、それより他にしかたがないでしょう。\n\n良いとか悪いとかいう問題ではなくて、悲劇を作らないと言うんですね。それより他にないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月10日発行"
    }
  ]
}