{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 33,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 12,
      "publication_title": "落としたお光はすぐにお浄めしなければならない",
      "publication_title_ptbr": "O Ohikari que Caiu Deve Ser Purificado Imediatamente (落としたお光はすぐにお浄めしなければならない)",
      "content": "**信者の発言**  \n「二十五年二月入信の者でございますが、昨年十一月中旬畑にて作業中“光明”の御守を落とし、一時間後に気がつきましたそうです。\n\n御守様には土がついておりまして、深くお詫びして現在掛けておりますが、気が咎めております。\n\nいかようにいたしましたらよろしいでございましょうか。\n\nちなみに、本人は両眼失明中を御浄霊にてお救いいただき、現在新聞は読めませんが、歩行には支障ございません」\n\n**明主様御垂示**  \n「そのときに聞けばよいのに・・・今まで掛けていたのですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「そういうことは早くでなくてはいけないです。すぐでなければいけません。\n\nそうして、このまま一旦掛けて、それから浄めるというのは実際変です。理屈が外れてます。\n\nだから新しくいただくよりないです。\n\nすぐならそれを浄めるということもあるが、今まで掛けていたということは・・・でたらめだったから・・・。\n\nそれを大事にしまっておいて、いずれは額にでもするがよいです。\n\nそれで御守としては新しくお受けしなくてはいけないです。\n\n御守が切れるということは、紐が切れるというのでなくて、つけた所が取れるのではないですか。\n\n紐は、そんなに古い紐ではないのだから、切れるようなことはないでしょう。」\n\n**信者の発言**  \n「ナイロンの紐でございますが、固くなって折り切れたそうです」\n\n**明主様御垂示**  \n「そうすると、つまりナイロンの紐は弱いのですか。\n\nではナイロンはよしたらよいです。\n\n昔からの紐はそういうことはないです。\n\n紐は吟味しなくてはいけません。」\n\n**信者の質問**  \n「経（たて）の御守様はお額には・・・」\n\n**明主様御垂示**  \n「よいです。掛物でもよいです。掛物のほうが巻いてしまっておけるから、よいです。それで何かのときに掛けるようにすればよいです。」\n\n---",
      "content_ptbr": "**Relato de um Fiel**\n「Ingressei na fé em fevereiro do ano 25 (1950). Em meados de novembro do ano passado, enquanto trabalhava no campo, deixei cair o amuleto 'Komyo' e só percebi uma hora depois.\n\nO amuleto estava sujo de terra. Pedi perdão profundamente e estou usando-o atualmente, mas sinto um peso na consciência.\n\nComo devo proceder?\n\nA propósito, eu estava cego de ambos os olhos e fui salvo pelo Johrei; atualmente não consigo ler jornal, mas não tenho dificuldades para caminhar.」\n\n**Orientação de Meishu-Sama**\n「Deveria ter perguntado na hora... Você o está usando até agora?」\n\n**Relato de um Fiel**\n「Sim, senhor.」\n\n**Orientação de Meishu-Sama**\n「Coisas assim precisam ser rápidas. Tem que ser imediato.\n\nUsá-lo assim por um tempo e depois purificar é realmente estranho. Foge à lógica.\n\nPor isso, não há outra solução senão receber um novo.\n\nSe fosse imediato, poderia haver o caso de purificá-lo, mas ter usado até agora... significa que foi desleixado...\n\nGuarde-o com cuidado; eventualmente, será bom colocá-lo em um quadro ou algo assim.\n\nPortanto, como amuleto, você deve receber um novo.\n\nO fato de o amuleto arrebentar, não quer dizer que a corda arrebentou, mas sim que a parte onde foi amarrada se soltou, não é?\n\nA corda, se não for uma corda muito velha, não arrebentaria.」\n\n**Relato de um Fiel**\n「Era uma corda de náilon, disseram que endureceu e quebrou.」\n\n**Orientação de Meishu-Sama**\n「Sendo assim, quer dizer que a corda de náilon é fraca?\n\nEntão é melhor parar com o náilon.\n\nCom as cordas tradicionais isso não acontece.\n\nÉ preciso escolher bem a corda.」\n\n**Pergunta de um Fiel**\n「O amuleto vertical, em um quadro...」\n\n**Orientação de Meishu-Sama**\n「Pode ser. Pode ser também como um pergaminho (kakemono). O pergaminho é melhor porque pode ser enrolado e guardado. Assim, pode-se pendurá-lo em alguma ocasião.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 13,
      "publication_title": "お光から煙が出た事例",
      "publication_title_ptbr": "Caso em que Saiu Fumaça do Ohikari (お光から煙が出た事例)",
      "content": "**信者の質問**  \n「五十歳の女（二十六年三月入信）。\n\n二十三年六月ごろより病床の人となり、いろいろと医薬に頼りたるも腎臓結石の診断を受け、\n\n手術前夜にお道の話をしてひとまず手術を思い止めさせ、二週間で御利益をいただいた熱心な信者です。\n\nところが二十六年九月二十七日夕方、西南にある浅い井戸へ水くみに行くと煙がもうもうと立ちのぼり、\n\nはっと驚き見ると本人の胸より煙の出ていることがわかり、あわててもみ消しました。\n\nそしてみると御守り「御光様」のケースの下のほうが親指でおさえたほど焼けております。\n\nこれはなにかのお知らせでしょうか。また霊的でしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「これは別段気にするほどのことはないから、早く忘れてしまいなさい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Mulher de cinquenta anos (ingressou em março do ano 26/1951).\n\nEstava acamada desde junho do ano 23 (1948), dependendo de vários medicamentos, e foi diagnosticada com pedras nos rins.\n\nNa noite anterior à cirurgia, ouviu falar do Caminho, decidiu suspender a cirurgia por enquanto e é uma fiel fervorosa que recebeu a graça em duas semanas.\n\nNo entanto, na tarde de 27 de setembro do ano 26 (1951), ao ir buscar água em um poço raso a sudoeste, uma fumaça densa subiu.\n\nAssustada, olhou e percebeu que a fumaça saía de seu próprio peito; apressou-se em apagá-la esfregando.\n\nAo verificar, a parte inferior do estojo do amuleto 'Ohikari-Sama' estava queimada no tamanho de um dedo polegar.\n\nSeria isso algum aviso? E seria algo espiritual? Peço vossa orientação.」\n\n**Orientação de Meishu-Sama**\n「Isso não é nada com que se deva preocupar especialmente, então esqueça rapidamente.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 14,
      "publication_title": "死者のお光を取り違えた事例",
      "publication_title_ptbr": "Caso de Troca do Ohikari de um Falecido (死者のお光を取り違えた事例)",
      "content": "**信者の質問**  \n「このたび妻の帰幽に際しまして、私の不注意から、私が以前いただきました大浄光の御守り様を、妻のいただいた緯の大光明の御守り様と思い違え、\n\n棺の中へ入れて持たせてやってしまい、取り返しのつかぬことをいたしました。\n\nなにとぞお許しをお願いいたします。\n\nなお、いかがさせていただけばよろしゅうございますか。\n\n御教示お願い申し上げます。\n\n右不注意の段お詫び申し上げます。」\n\n**明主様御垂示**  \n「すんだものなら致し方ないから、それでよろしい。心配するに及ばない。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Por ocasião do falecimento de minha esposa, devido à minha falta de atenção, confundi o meu amuleto 'Dai Joko', que recebi anteriormente, com o amuleto horizontal 'Dai Komyo' que minha esposa recebeu,\n\nE acabei colocando-o dentro do caixão para que ela o levasse, cometendo algo irreparável.\n\nPeço, por favor, o vosso perdão.\n\nAlém disso, como devo proceder?\n\nPeço vossa orientação.\n\nPeço perdão pela desatenção mencionada.」\n\n**Orientação de Meishu-Sama**\n「Se já foi feito, não há o que fazer, então está tudo bem. Não há necessidade de se preocupar.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 15,
      "publication_title": "夫婦でお光取替る",
      "publication_title_ptbr": "Casal Troca o Ohikari (夫婦でお光取替る)",
      "content": "**信者の質問**  \n「三十五歳の女、気狂いです。夫婦共に入信して、妻君は大分良くなりましたが、最近主人が入湯中自分のと主人のと両方共御守の袋を開き、出してしまいました。\n\nいずれの方とも分らなくなりました。いかがしたら宜しいでしょうか。」\n\n**明主様御垂示**  \n「開いてみても夫婦で取替っても差支えない。\n\n夫婦は一体だから変ってもよい。それで、額になっている。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Mulher de 35 anos, com transtorno mental. O casal ingressou na fé junto, e a esposa melhorou bastante, mas recentemente, enquanto o marido tomava banho, abriu os saquinhos de amuletos dele e dela, e tirou-os.\n\nNão se sabe mais qual pertence a quem. Como devemos proceder?」\n\n**Orientação de Meishu-Sama**\n「Não tem problema ter aberto ou ter trocado entre o casal.\n\nMarido e mulher são um só, portanto, podem ser trocados. Assim, equivale a ser um quadro [consagrado].」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 16,
      "publication_title": "お光が連続して袋から脱けた事例",
      "publication_title_ptbr": "Caso em que o Ohikari Escorregou Repetidamente do Saquinho (お光が連続して袋から脱けた事例)",
      "content": "**信者の質問**  \n「一昨年入信致しました会員で、日頃熱心に信仰を続けておりますが、\n\n二月程前の夜、近所の家より帰宅して見ますと、御光が外袋より脱けて御座いません。\n\n驚いて見に行くと、自宅の出口の所に落ちて少し水に濡れておりました。\n\n御文字は濡れておりませんでした。\n\n直ぐにお詫び申し上げて新しい外袋にお入れ致しましたが、\n\nどんなにしっかりスナップで止めて置いても 必ずその外袋より脱けて出てしまいます。\n\nいかなる訳で御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「ない事はないが、二度までもという事はおかしい。一回見せてくれ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Um membro que ingressou no ano retrasado e que pratica a fé com fervor diariamente,\n\nCerca de dois meses atrás, à noite, ao retornar da casa de um vizinho, percebeu que o Ohikari havia saído do saquinho externo e sumido.\n\nAssustado, foi procurar e o encontrou caído na saída de sua casa, um pouco molhado com água.\n\nAs letras sagradas não estavam molhadas.\n\nImediatamente pediu perdão e o colocou em um novo saquinho externo, mas,\n\nPor mais firme que feche o botão de pressão, ele sempre escorrega e sai do saquinho externo.\n\nQual seria a razão disso? Peço vossa orientação.」\n\n**Orientação de Meishu-Sama**\n「Não é impossível acontecer, mas acontecer até duas vezes é estranho. Traga para eu ver uma vez.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 17,
      "publication_title": "睡眠中にお光を外した事例",
      "publication_title_ptbr": "Caso de Remoção do Ohikari Durante o Sono (睡眠中にお光を外した事例)",
      "content": "副霊がお光に苦しむ\n\n**信者の質問**  \n「睡眠中に、無意識に御守り様をはずして、左手にしっかり握っていることが、夜中に目覚めて気がつきました。\n\n驚いてお詫び申し上げましたが、なにか意味のあるものでしょうか。」\n\n**明主様御垂示**  \n「これは御守りをかけてると、副霊が苦しいので外したいためにしたことだ。\n\nしかし右は、手から御守りを放さなかったのは正守護神が放させぬようにされたからである。\n\nこんなことはよくある。」\n\n---",
      "content_ptbr": "Espírito secundário sofre com o Ohikari\n\n**Pergunta de um Fiel**\n「Durante o sono, inconscientemente tirei o amuleto e o segurava firmemente na mão esquerda; percebi isso ao acordar no meio da noite.\n\nAssustado, pedi perdão, mas haveria algum significado nisso?」\n\n**Orientação de Meishu-Sama**\n「Isso acontece porque, ao usar o amuleto, o espírito secundário sofre e quer tirá-lo, por isso fez isso.\n\nPorém, o fato de não ter soltado o amuleto da mão foi porque o Espírito Guardião não permitiu que soltasse.\n\nCoisas assim acontecem com frequência.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 18,
      "publication_title": "睡眠中にお光を袋から出した事例",
      "publication_title_ptbr": "Caso de Retirar o Ohikari do Saquinho Durante o Sono (睡眠中にお光を袋から出した事例)",
      "content": "副守護神がお光に苦しむ\n\n**信者の質問**  \n「私儀四月初め頃より御神体にお参りの節、毎日瞬間的に神床に金色の大光明如来様が映ります。\n\n五月十日朝起床致しますと、首にかけております御守様が中の袋共紛失致しており、首には空の袋だけがかかっておりました。\n\n吃驚致し、探してみますと枕より一尺位離れた所に置いてありました。\n\nこれは私が無意識の中に引出した事と存じます。\n\n早速御神前へ参り御無礼をお詫び申し上げました。\n\nその後、腰と胃が一日三、四回位痛み、同時に上半身が電気に触れたような激痛を感じます。\n\n肩は非常に張り首が回らなくなります。\n\n御浄霊をいただきますと大変楽になりますが、またすぐ元のように痛みます。\n\nいかなる御浄化で御座いましょうか。御伺い申し上げます。\n\nなお、五月十一日、父（K・五十七歳）が茅ケ崎市よりの帰途、バスにて、列車との衝突事故のため負傷、当然生命の無きところを明主様の広大なる御守護を頂きまして軽傷にて済ませていただきました。\n\n会長先生と岡田先生の御浄霊を頂きまして大変傷も良くなりました。\n\n突発の事とて市立病院に入院しておりますが、退院次第御礼に参上させて頂きたく存じております。\n\n本日は父に代り御礼に参上させて頂きました。謹んで御礼申し上げます。今後共御守護の程御願い申し上げます。\n\n右は霊的にいかなる訳が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「袋は無意識にやった。憑っている副守護神が苦しいからやった。\n\nやはり浄化だから、気長に浄霊すれば治る。\n\n災難は決っている。それが御守護によって軽くすむ。」\n\n---",
      "content_ptbr": "Espírito Guardião Secundário sofre com o Ohikari\n\n**Pergunta de um Fiel**\n「Desde o início de abril, ao orar diante da Imagem Divina, vejo diariamente, por um instante, a Imagem de Dai Komyo Nyorai dourada refletida no Altar.\n\nAo acordar na manhã de 10 de maio, o amuleto que trago no pescoço havia desaparecido junto com o saquinho interno, restando apenas o saquinho vazio pendurado no pescoço.\n\nFiquei surpreso e, ao procurar, encontrei-o a cerca de um 'shaku' (30 cm) de distância do travesseiro.\n\nAcredito que o tirei inconscientemente.\n\nFui imediatamente diante do Altar Divino e pedi perdão pela desrespeito.\n\nDepois disso, minha cintura e estômago doem cerca de três ou quatro vezes ao dia e, ao mesmo tempo, sinto uma dor aguda na parte superior do corpo, como se levasse um choque elétrico.\n\nOs ombros ficam muito rígidos e não consigo virar o pescoço.\n\nQuando recebo Johrei, sinto um grande alívio, mas logo volta a doer como antes.\n\nQue tipo de purificação seria esta? Peço vossa orientação.\n\nAlém disso, em 11 de maio, meu pai (K, 57 anos), no caminho de volta de Chigasaki, sofreu um acidente de ônibus colidindo com um trem; onde seria natural perder a vida, recebeu a grandiosa proteção de Meishu-Sama e escapou com ferimentos leves.\n\nRecebeu Johrei do Presidente e do Professor Okada, e os ferimentos melhoraram muito.\n\nComo foi repentino, está internado no hospital municipal, mas assim que tiver alta, deseja vir agradecer.\n\nHoje vim agradecer em nome de meu pai. Agradeço respeitosamente. Peço vossa contínua proteção.\n\nQual seria a razão espiritual para o ocorrido acima? Peço vossa orientação.」\n\n**Orientação de Meishu-Sama**\n「O saquinho foi obra do inconsciente. O espírito guardião secundário que está encostado sofre, por isso fez isso.\n\nÉ uma purificação, então se receber Johrei com paciência, vai sarar.\n\nO desastre estava determinado. Graças à proteção, acabou sendo leve.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 19,
      "publication_title": "お光を怖がる南方の狐霊",
      "publication_title_ptbr": "Espírito de Raposa do Sul com Medo do Ohikari (お光を怖がる南方の狐霊)",
      "content": "**信者の質問**  \n「九月十四日入信の信者でございます。\n\n昨年八月ごろより、急に一時的発作起り、妻だけを無意識のうちに叩いてしまい、\n\nそのうち意識が回復し、馬鹿なことをしたと後悔いたします。\n\n妻が八月十四日に入信させていただきましてより、発作が起ると妻の御守り様に手を掛け、なんとかしてはずそうと争います。\n\n私が御守り様をいただいてより一度しか叩きませんが、その時は無意識に御守り様をはずして叩いてしまいました。\n\nなお入信させていただきましてより、浄霊をさせていただきますと、身体中を動かし、手は見えなくなるほどに振ります。\n\n私は南方に八年間軍籍にあり、デング熱病がありました。右御垂示をお願い申し上げます。」\n\n**明主様御垂示**  \n「霊的ですね。この霊は御守りが恐いんです。\n\nこれは南方の狐らしいね。日本の狐とちょっと違う。\n\nしかし、だんだん良くなります。\n\nなるべく祝詞を奏げて聞かせてやる。\n\nするとやっこさんは萎縮するか、逃げ出すかどっちかです。\n\n浄霊はここ（額）です。ここにやっこさんがいるから、ここを主にしてやる。\n\n自分でもやるんです。だんだん良くなります。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Sou um fiel que ingressou em 14 de setembro.\n\nDesde agosto do ano passado, repentinamente tenho ataques temporários em que bato inconscientemente apenas na minha esposa,\n\nE quando recupero a consciência, arrependo-me de ter feito tal tolice.\n\nDesde que minha esposa ingressou na fé em 14 de agosto, quando o ataque ocorre, coloco a mão no amuleto dela e luto para tentar tirá-lo de qualquer jeito.\n\nDesde que recebi o amuleto, bati nela apenas uma vez, mas nessa ocasião tirei meu amuleto inconscientemente e bati nela.\n\nAlém disso, desde que ingressei, quando recebo Johrei, movo o corpo todo e agito as mãos a ponto de não serem vistas.\n\nEstive no exército no Sul por oito anos e tive dengue. Peço vossa orientação sobre isso.」\n\n**Orientação de Meishu-Sama**\n「É espiritual. Esse espírito tem medo do amuleto.\n\nParece ser uma raposa do Sul. É um pouco diferente da raposa japonesa.\n\nMas vai melhorar gradualmente.\n\nEntoe a Amatsu Norito para ele ouvir, se possível.\n\nAo fazer isso, o sujeito vai se encolher ou fugir, uma das duas coisas.\n\nO Johrei deve ser aqui (na testa). Como o sujeito está aqui, foque principalmente neste local.\n\nFaça em si mesmo também. Vai melhorar gradualmente.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 20,
      "publication_title": "お光の余白を破いた場合",
      "publication_title_ptbr": "Caso em que se Rasgou a Margem do Ohikari (お光の余白を破いた場合)",
      "content": "**信者の質問**  \n「腫物にはるために御霊紙と間違えて御守様の御神体の余白の処を少し破った人がありますが、どうしたらいいでしょうか。」\n\n**明主様御垂示**  \n「お詫びすればよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Houve uma pessoa que, confundindo com o papel sagrado (Reishi) para colar em um inchaço, rasgou um pouco a margem da Imagem Divina do amuleto; o que deve ser feito?」\n\n**Orientação de Meishu-Sama**\n「Basta pedir perdão.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 21,
      "publication_title": "お光紛失の理由",
      "publication_title_ptbr": "Motivo da Perda do Ohikari (お光紛失の理由)",
      "content": "**信者の質問**  \n「首におかけしていました御守り様がときどきなくなったということを聞きますが、いかなるわけでしょうか。」\n\n**明主様御垂示**  \n「これは不注意である。\n\nそういうことはないとは言えぬが、御守りがなくなるとか汚すなどは心の置き所が徹底しないからである。\n\n尊いという信念が薄いという意味もある。\n\n良く反省してお詫びして心を入れ替えるようすべきである。\n\n御守りは火素の塊りのようなもので、消えない火であるから水に浸しても濡れないのは不思議である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Ouço dizer que o amuleto que estava no pescoço desapareceu de repente; qual seria a razão disso?」\n\n**Orientação de Meishu-Sama**\n「Isso é descuido.\n\nNão posso dizer que tal coisa não aconteça, mas perder ou sujar o amuleto deve-se ao fato de o coração não estar firmemente posicionado.\n\nSignifica também que a convicção de que é algo precioso é fraca.\n\nDeve-se refletir bem, pedir perdão e mudar a atitude do coração.\n\nO amuleto é como um bloco de elemento fogo, é um fogo inextinguível, por isso é um mistério que, mesmo mergulhado na água, não se molhe [espiritualmente].」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 22,
      "publication_title": "お光紛失には理由がある",
      "publication_title_ptbr": "Há uma Razão para a Perda do Ohikari (お光紛失には理由がある)",
      "content": "**信者の質問**  \n「五歳の男の子がいつの間にか御光をなくして参りました。\n\n本人に聞きましても知らないと申します。\n\n誠に申し訳ない事を致しまして、深く御詫び申し上げます。\n\nこれは何かのお気付けで御座いましょうか。御教授願います。」\n\n**明主様御垂示**  \n「お気付けとは限らぬ。外に理由のある事もある。\n\n穿鑿（せんさく）は別として、お詫びして新規に戴く事である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Um menino de cinco anos perdeu o Ohikari sem perceber.\n\nMesmo perguntando a ele, diz que não sabe.\n\nPedimos profundas desculpas por termos cometido algo tão imperdoável.\n\nIsso seria algum tipo de aviso? Peço vossos ensinamentos.」\n\n**Orientação de Meishu-Sama**\n「Não se limita a ser um aviso. Às vezes há outras razões.\n\nDeixando a investigação de lado, deve-se pedir perdão e receber um novo.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 23,
      "publication_title": "お光の紛失には深い理由がある",
      "publication_title_ptbr": "Há Razões Profundas para a Perda do Ohikari (お光の紛失には深い理由がある)",
      "content": "**信者の質問**  \n「本年九月二十一日入信の五十五才の男でございますが、十月二十一日に御守様を失いました。\n\nそのことにつきましてお詫びとお伺いをさせていただきます。\n\n入信する一週間前に炭竃（すみがま）が焼け、その二、三日後に家の中にあったぜんぜん火の気がないストーブから火が出て、周囲に積んであった薪だけが燃え、家にはぜんぜん火がつきませんでした。\n\n御守様をなくした当日は家のまわりで仕事をしており、お昼にはございましたそうですが、夕方に御浄霊を頼まれて気がつきましたそうでございます。\n\n本人は外した覚えはぜんぜんないそうでございます。お詫び並びにお伺い申し上げます。\n\nなお樺太よりの引揚げ者で、蛇を殺すのが好きで、当日もマムシ何匹かを背中を割って吊ってありましたそうです。\n\n蛇を殺しておりますので、そのほうのことで何かあるものでございましょうか」\n\n**明主様御垂示**  \n「蛇と火事は関係ありません。それからどうしました。」\n\n**信者の発言**  \n「お詫びをいたしまして、もう一度いただくようにいたしております」\n\n**明主様御垂示**  \n「それで良いです。火事は結構なのです。\n\nさっき言った通り資格が足りなかったので、汚いものは焼いて、それだけ浄めたために入信できるというわけです。\n\nそれから御守様がなくなったのは、蛇とかということでなく他に意味があるのです。\n\nそれは今に分かります。\n\n御守様がなくなるとか汚すとか、いろいろなことは深い理由があるのです。」\n\n**信者の発言**  \n「御守様をいただきましてから今日まで十八年以上になりますが、その間二度ほど落とそうとしましたことがございますが、\n\nそのことで考えさせていただきましたことは、かねがね御守様を物質扱いにしてないと、落ちなければならないときも奇跡的に落ちないということでございます。\n\n一度はお風呂に入りますときにシャツと一緒にぬぎまして竹にかけ、風呂に入りましてから気がつき、見ますとシャツのボタンに紐がかかっておりました。\n\nもう一度は、まだ箱の中におしまい申し上げました当時に、おしまいしようとするとき用事で立ちましたときに落としまして、思わず手ですくいましたら、下に落ちる前に紐が手にかかっておりました。\n\nそのことから、常々想念を正しく持っていれば御守護をいただけるということでございます」\n\n**明主様御垂示**  \n「そうですよ。今の人のも、そこに非常に曇があるのです。\n\nむしろ御守様をなくしたということは、その曇を除ってくれたのです。御守様が背負ってくれたのです。\n\n焼けたのもそうですが、それだけでは足りないのです。\n\n罪にもいろいろ種類があり、罪穢れによって、先祖がいろいろ徳を積んだりしているので、その罪穢れを除って救われるとい因縁があるのです。\n\nだから御守様がなくなったという意味は悪い意味に解釈できないのです。\n\nむしろ良い意味に解釈して良いのです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Sou um homem de 55 anos que ingressou na fé em 21 de setembro deste ano, e perdi o amuleto em 21 de outubro.\n\nVenho pedir perdão e orientação sobre isso.\n\nUma semana antes de ingressar, o forno de carvão pegou fogo e, dois ou três dias depois, saiu fogo de um fogão dentro de casa que não tinha fogo nenhum, queimando apenas a lenha empilhada ao redor, sem que a casa pegasse fogo.\n\nNo dia em que perdi o amuleto, estava trabalhando ao redor da casa; ao meio-dia ele estava lá, mas percebi à tarde quando me pediram Johrei.\n\nO próprio não se lembra de tê-lo tirado. Peço perdão e vossa orientação.\n\nEle é repatriado de Karafuto (Sacalina) e gostava de matar cobras; diz que no dia também havia pendurado algumas víboras cortadas pelas costas.\n\nComo ele matava cobras, haveria alguma relação com isso?」\n\n**Orientação de Meishu-Sama**\n「Cobras e incêndio não têm relação. E depois, o que aconteceu?」\n\n**Relato de um Fiel**\n「Pedimos perdão e estamos providenciando para receber outro.」\n\n**Orientação de Meishu-Sama**\n「Está bom assim. O incêndio é algo bom.\n\nComo disse há pouco, faltava qualificação, então as coisas sujas foram queimadas e, por ter sido purificado, pôde ingressar na fé.\n\nE o fato de o amuleto ter sumido não é por causa de cobras ou algo assim, tem outro significado.\n\nVocês entenderão em breve.\n\nPerder ou sujar o amuleto, e coisas variadas, têm razões profundas.」\n\n**Relato de um Fiel**\n「Já se passaram mais de dezoito anos desde que recebi o amuleto e, nesse período, quase o deixei cair duas vezes,\n\nMas refletindo sobre isso, entendi que se mantivermos o amuleto sempre com a reverência não material, ele milagrosamente não cai, mesmo quando deveria cair.\n\nUma vez, ao entrar no banho, tirei-o junto com a camisa e pendurei no bambu; percebi depois de entrar no banho e, ao olhar, a corda estava presa no botão da camisa.\n\nOutra vez, na época em que ainda o guardava na caixa, levantei-me para fazer algo enquanto ia guardá-lo e o deixei cair; instintivamente tentei pegá-lo com a mão e, antes que caísse no chão, a corda prendeu na minha mão.\n\nPor isso, concluo que se mantivermos sempre o pensamento correto, recebemos proteção.」\n\n**Orientação de Meishu-Sama**\n「É isso mesmo. No caso da pessoa de agora, também há muitas nuvens (impurezas) nela.\n\nNa verdade, o fato de ter perdido o amuleto removeu essas nuvens. O amuleto as carregou.\n\nO incêndio também foi assim, mas só aquilo não foi suficiente.\n\nExistem vários tipos de pecados e, dependendo dos pecados e impurezas, e das virtudes acumuladas pelos antepassados, existe o carma de ser salvo através da remoção desses pecados e impurezas.\n\nPor isso, o fato de o amuleto ter sumido não pode ser interpretado em um mau sentido.\n\nPelo contrário, pode-se interpretar num bom sentido.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 24,
      "publication_title": "子供がお光を紛失した場合",
      "publication_title_ptbr": "Quando Crianças Perdem o Ohikari (子供がお光を紛失した場合)",
      "content": "**信者の質問**  \n「先月左記第一項につき御伺い致しましたところ「余程大きな罪があるか、神様に対する何かの間違いがあるかも知れぬから今一度調べるように」との御指示で御座居ましたので、改めて御伺い申し上げます。\n\n一、NK子と申します熱心な教導師ですが、その夫は、昨秋十月肺病で死去し、お道に熱心だった元気な長女が本年一月発病し、八月死去し、\n\nその後、末の子供を二人他家にやるようになりましたところ、御光を二人ともどこかに紛失し、袋だけが戻って参りました。\n\n右Ｎ家は、戦時中空襲で近所は殆ど助かりましたが、主人が一代で作りあげたその家と三軒だけが焼けました。\n\n二、以上の件に付き、因縁を御伺い致しました者でありますが、右につき調べましたところ、\n\nこの家は神戸市にて、観音山と云う山の頂上にあり、西国を型どりまして、六百年前より麓より頂上にかけて、三十三相の観音様を石に刻み、お祭りし、常福寺という寺にて管理しております。\n\nN家の宗旨は不明なので、夫人（NK子）の実家の宗旨（真宗）で夫と子供をお祭りしてあります。\n\nまた、空襲の際、爆弾落下のため弱った地盤がその後雨にてくずれ、下の天理教の教会が埋もれ、十七人生き埋めとなり、十二人が即死致しております。\n\n以上のような次第で御座居ます。何卒よろしく御指示を御願い申し上げます。」\n\n**明主様御垂示**  \n「御守を紛失したのは変である。子供なら仕方ない。お咎めはない。\n\n財産は怨みの財産で、これを潰さなければ救われぬ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「No mês passado, perguntei sobre o item 1 abaixo e recebi a instrução: 'Deve haver um pecado muito grande ou algum erro em relação a Deus, então investigue novamente', por isso pergunto novamente.\n\n1. NK é uma professora fervorosa, mas seu marido faleceu de tuberculose em outubro do outono passado; a filha mais velha, que era saudável e dedicada à fé, adoeceu em janeiro deste ano e faleceu em agosto;\n\nDepois disso, ao enviar os dois filhos menores para outra casa, ambos perderam o Ohikari em algum lugar e apenas os saquinhos retornaram.\n\nA casa da família N, durante a guerra, foi uma das três únicas que queimaram na vizinhança que se salvou quase toda no ataque aéreo; casa essa construída pelo marido em uma geração.\n\n2. Sobre os itens acima, perguntei sobre o carma e investiguei o seguinte:\n\nEsta casa fica na cidade de Kobe, no topo de um monte chamado Kannon-yama. Imitando a Peregrinação de Saigoku, há 600 anos foram esculpidas 33 faces de Kannon em pedras do pé até o topo do monte, consagradas e administradas por um templo chamado Jofuku-ji.\n\nA religião da família N é desconhecida, então o marido e a criança foram velados na religião da família da esposa (NK) (Shinshu).\n\nAlém disso, durante o ataque aéreo, o terreno enfraquecido pela queda de bombas desmoronou depois com a chuva, soterrando uma igreja da Tenrikyo que ficava embaixo; 17 pessoas foram soterradas vivas e 12 morreram instantaneamente.\n\nA situação é a descrita acima. Peço humildemente vossa instrução.」\n\n**Orientação de Meishu-Sama**\n「Perder o amuleto é estranho. Se forem crianças, não tem jeito. Não há repreensão.\n\nA propriedade é uma 'Propriedade de Ressentimento'; se não for destruída, não poderão ser salvos.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 25,
      "publication_title": "お光が焼ける理由",
      "publication_title_ptbr": "Razão pela qual o Ohikari se Queima (お光が焼ける理由)",
      "content": "**信者の質問**  \n「昭和二十二年に入信致しましたIN（女性・四十二歳）と云う信者で御座いますが、\n\n（日頃あまり熱心にやっておりません）\n\n先月外出先より帰って、御光を箪笥の横にちょっと掛けておきましたところ、風か鼠のために落ちました。\n\n丁度その下に火鉢があって火が少々残っておりましたため、御光が焼けてしまいました。\n\n改めて御光を受けさせて戴く考えで御座いますが、霊的に何か意味があるのでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「大いに意味がある。大変意味がある。\n\n御光を箪笥の横へ掛ける想念は全然判っていない。故に必要がない。\n\n必要のないものを与える要はないというので神様が焼かれた。\n\n御光を粗末にするとこういう事がよくある。\n\n間違っている事をお詫びして再教修受けるか、その気持になれなければ信仰をやめるべきである。中途半端ではいけない。\n\n信仰するならそのような行動をとるべきである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Uma fiel chamada IN (mulher, 42 anos) que ingressou em 1947,\n\n(Não pratica muito fervorosamente no dia a dia)\n\nNo mês passado, ao voltar para casa, pendurou o Ohikari na lateral da cômoda por um momento, e ele caiu devido ao vento ou a um rato.\n\nJustamente embaixo havia um braseiro (hibachi) com um pouco de fogo restando, e o Ohikari acabou se queimando.\n\nEla pensa em receber o Ohikari novamente, mas haveria algum significado espiritual nisso? Pergunto-vos.」\n\n**Orientação de Meishu-Sama**\n「Tem muito significado. Um grande significado.\n\nO pensamento de pendurar o Ohikari na lateral da cômoda mostra total falta de compreensão. Portanto, não é necessário.\n\nDeus o queimou porque não há necessidade de dar algo a quem não precisa.\n\nIsso acontece frequentemente quando se trata o Ohikari com descaso.\n\nEla deve pedir perdão pelo erro e receber o curso novamente, ou se não conseguir ter esse sentimento, deve deixar a fé. Não se deve fazer pela metade.\n\nSe for praticar a fé, deve tomar as atitudes apropriadas.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 26,
      "publication_title": "父親がお光を焼いた事例",
      "publication_title_ptbr": "Caso em que o Pai Queimou o Ohikari (父親がお光を焼いた事例)",
      "content": "狐霊が明主様信仰に反対する\n\n**信者の質問**  \n「お道に熱心なために気が狂ったので、親父が御守様を焼いたのですが、また欲しがるのでございますが」\n\n**明主様御垂示**  \n「結構です。やったら良いです。」\n\n**信者の質問**  \n「娘は知らないのでございますが、娘には隠したほうが良いでしょうか」\n\n**明主様御垂示**  \n「明さないほうがいいです。\n\n親父こそお詫びするのが本当です。\n\n熱心のあまり脱線するのがたまにあり、困りますね。\n\nつまり狐ですね・・・狐が、メシヤ教に入られると自分のことができなくなるから狐の強い奴がなんとか邪魔しようとする。\n\n親父に焼かせたり、本人を気違いにする。\n\nやっぱり時期ですね。ある時期に行くと狐が弱るから、そうするとおとなしくなる。」\n\n---",
      "content_ptbr": "Espírito de Raposa se opõe à fé em Meishu-Sama\n\n**Pergunta de um Fiel**\n「Devido ao excesso de fervor na fé, [o filho/alguém] enlouqueceu, e o pai queimou o amuleto, mas agora ele o quer novamente.」\n\n**Orientação de Meishu-Sama**\n「Está bem. Pode dar.」\n\n**Pergunta de um Fiel**\n「A filha não sabe disso; seria melhor esconder dela?」\n\n**Orientação de Meishu-Sama**\n「É melhor não revelar.\n\nO certo seria o pai pedir perdão.\n\nÀs vezes acontece de a pessoa sair dos trilhos por excesso de fervor, é complicado.\n\nOu seja, é raposa... A raposa, quando alguém entra para a Igreja Messiânica, não consegue mais fazer o que quer, então uma raposa forte tenta atrapalhar de alguma forma.\n\nFaz o pai queimar ou a pessoa enlouquecer.\n\nNo fim, é uma questão de tempo. Chegando a certo tempo, a raposa enfraquece e fica mansa.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 27,
      "publication_title": "原因不明のお光のシミ",
      "publication_title_ptbr": "Mancha no Ohikari de Causa Desconhecida (原因不明のお光のシミ)",
      "content": "**信者の質問**  \n「三十四歳の男子、七月十三日山桃を取るため木に登りました。\n\nその際知らぬ間に二粒程ポケットに入り、遂に御光様に染の付いたのに気がつき吃驚しました。\n\n何か因縁があるので御座いますのでしょうか。\n\nまた、今後いかように致したら宜敷いでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「（御守様の内側は汚れる筈がない）\n\n自分自身考えてみよ。何かある。こんな事はあるべき筈がない。本人が考えよ。\n\n考えて判ったらお詫びして戴き治せばよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Um homem de 34 anos subiu em uma árvore em 13 de julho para pegar pêssegos da montanha.\n\nNessa ocasião, sem saber, duas frutas entraram no bolso e ele se surpreendeu ao perceber que o Ohikari estava manchado.\n\nExiste algum carma nisso?\n\nE como deve proceder doravante? Peço vossa orientação.」\n\n**Orientação de Meishu-Sama**\n「(O interior do amuleto não deveria sujar)\n\nPense você mesmo. Há algo. Tal coisa não deveria acontecer. A própria pessoa deve pensar.\n\nSe pensar e descobrir, peça perdão, receba-o novamente e corrija-se.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 28,
      "publication_title": "無理に入信させた妻がお光を破いた事例",
      "publication_title_ptbr": "Caso em que a Esposa, Forçada a Ingressar, Rasgou o Ohikari (無理に入信させた妻がお光を破いた事例)",
      "content": "**信者の質問**  \n「私は昭和二十三年七月入信、十二月御神体をいただきましたがいずれも妻の諒解を得ずにいたしました。\n\n約十月ほど遅れて妻も入信いたしましたが翌日御守りを外し、間もなく私が本部に泊めていただいたことに腹を立て翌日御守りに御無礼いたしました。\n\n私は驚いて、大先生様の御写真、御神体にお詫び申し上げました。これは私の罪でございます。どうぞお許しくださいませ。」\n\n**明主様御垂示**  \n「これはお詫びですね。」\n\n信者の説明  \n「それが、御光りを破いてしまったのでございます。」\n\n**明主様御垂示**  \n「破いた？　だれが？　この細君がですか。」\n\n信者の説明  \n「さようでございます。御光りを破いて丸め、焚付けにしようとしたそうでございます。」\n\n**明主様御垂示**  \n「ほう・・・なにか他の信者なんですか。」\n\n信者の説明  \n「以前他の宗教をやったことがあるようでございます。」\n\n**明主様御垂示**  \n「御光りに御無礼したってのはそういうことですね。」\n\n**信者の発言**  \n「さようでございます。」\n\n**明主様御垂示**  \n「で、奥さんが教修受けてからですね。」\n\n信者の説明  \n「はい、前の晩主人が外に泊まったので嫉妬もあったようでございます。どうもその細君には狐霊がついているようでした。」\n\n**明主様御垂示**  \n「その御亭主は前になにか信仰してたんですか。」\n\n信者の説明  \n「なにか稲荷を信仰しておったようでした。」\n\n**明主様御垂示**  \n「ま、神懸りじゃしかたがない。しかし、改心しなけりゃいけませんね。\n\nけど、こういうのは細君がよく判らないうちに無理に教修を受けさせたんじゃないですか？」\n\n信者の説明  \n「そうらしゅうございます。」\n\n**明主様御垂示**  \n「そうでしょう、それがいけない。\n\n破いて丸めるのはあたりまえだ、むしろ丸めるほうが本当ですよ。\n\n決して無理に教修を受けさせちゃいけない、命令的に信仰させるのは絶対いけない。\n\nいくら妻でも子供でも押しつけるのは絶対にいけません。\n\n信仰ってものはその人自身の心に湧き起ったものであるべきなんです。\n\nどうしても教修受けたい、やむにやまれず御光りをいただきたいっていうんでなけりゃ、受けさせてはいけません。\n\nお義理や命令で教修を受けるのは、神様に対してたいへんな御無礼ですよ。\n\nそういう人が御守りをかけると御守りが穢れますよ。\n\nそんなのは御守りを非常に安ッポク扱ってるんです。\n\n神様を安ッポクしてますよ。御無礼もはなはだしい。\n\nそういう者に御守りを与えるなんてとんでもないことです。\n\nまあ、これはこのままにしといて、この細君がたいへん悪いことをしたと心から覚って、\n\nどうしても信仰に入れていただきたいと気がつくまではそのままにしといていいです。・・・\n\nこれは重大なことですからね、ちょっとした考え方で非常に違ってきますから、ここんとこによく気をつけなくちゃいけません。\n\n間違った考え方と言えば、この間もある人が火事に向かって浄霊したら、風向きが変わって大難が小難ですんでしまった。\n\nところがその人は「これは焼くべきものを焼かずにすましてしまうんだから悪いんじゃないか」って言ってましたが、そうじゃない、非常にいいことなんです。\n\nつまり、それが神の慈悲なんですよ。悪人も助けなくちゃいけないんです。\n\n火事が起ったっていうのはそこが穢れているからそれを浄化するために焼かれるんですが、浄霊すれば曇りが消えて難を小さくしていただけるんです。\n\n不仕合せはこの浄霊によって消滅するんです。\n\nなにごとでも、人間の苦しみを減らすことは神の慈悲なんですから、\n\nよけいなことはなにも考えないで、無意識に、ただかわいそうだからやってやる、それでいい。\n\n無意識でいいんです。それがやむにやまれぬ慈悲なんですよ。\n\nそして、そうすることがまた、神様の御旨にかなうんですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Ingressei na fé em julho de 1948 e recebi a Imagem Divina em dezembro, mas fiz tudo isso sem o consentimento da minha esposa.\n\nCerca de dez meses depois, minha esposa também ingressou, mas no dia seguinte tirou o amuleto e, logo depois, ficou com raiva por eu ter pernoitado na Sede e no dia seguinte cometeu um desrespeito com o amuleto.\n\nFiquei assustado e pedi perdão à foto do Grande Mestre e à Imagem Divina. Este é um pecado meu. Por favor, perdoe-me.」\n\n**Orientação de Meishu-Sama**\n「Isso é um pedido de perdão, não é?」\n\nExplicação do Fiel\n「O fato é que ela rasgou o Ohikari.」\n\n**Orientação de Meishu-Sama**\n「Rasgou? Quem? Essa esposa?」\n\nExplicação do Fiel\n「Sim, senhor. Ela rasgou o Ohikari, amassou e tentou usar para acender o fogo.」\n\n**Orientação de Meishu-Sama**\n「Oh... Ela é fiel de alguma outra coisa?」\n\nExplicação do Fiel\n「Parece que praticou outra religião anteriormente.」\n\n**Orientação de Meishu-Sama**\n「Cometer desrespeito com o Ohikari significa isso, não é?」\n\n**Relato de um Fiel**\n「Sim, senhor.」\n\n**Orientação de Meishu-Sama**\n「E isso foi depois de a esposa ter feito o curso de iniciação, certo?」\n\nExplicação do Fiel\n「Sim, na noite anterior o marido dormiu fora, então parece que houve ciúmes também. Parece que essa esposa tinha um encosto de raposa.」\n\n**Orientação de Meishu-Sama**\n「O marido praticava alguma fé antes?」\n\nExplicação do Fiel\n「Parece que venerava algo como Inari.」\n\n**Orientação de Meishu-Sama**\n「Bem, se é possessão divina, não tem jeito. Mas tem que se corrigir.\n\nMas, num caso desses, você não a fez fazer o curso à força, antes que a esposa entendesse bem?」\n\nExplicação do Fiel\n「Parece que sim.」\n\n**Orientação de Meishu-Sama**\n「Certo, isso é que não pode.\n\nRasgar e amassar é natural; na verdade, amassar é mais verdadeiro.\n\nNunca se deve fazer alguém receber o curso à força; fazer alguém ter fé por ordem é absolutamente proibido.\n\nMesmo sendo esposa ou filho, impor é absolutamente proibido.\n\nA fé deve ser algo que brota no coração da própria pessoa.\n\nSe não for algo como 'quero muito fazer o curso', 'preciso inevitavelmente receber o Ohikari', não se deve permitir que receba.\n\nReceber o curso por obrigação social ou ordem é uma grande falta de respeito para com Deus.\n\nSe uma pessoa assim usa o amuleto, o amuleto fica impuro.\n\nIsso é tratar o amuleto de forma muito barata.\n\nEstá barateando Deus. É uma desrespeito extremo.\n\nDar um amuleto a uma pessoa assim é um absurdo.\n\nBem, deixe isso como está; até que essa esposa perceba do fundo do coração que fez algo muito ruim e sinta que precisa inevitavelmente entrar na fé, pode deixar como está...\n\nIsso é algo grave; uma pequena diferença na forma de pensar muda tudo, então é preciso ter muito cuidado nesse ponto.\n\nFalando em forma de pensar errada, outro dia alguém fez Johrei em direção a um incêndio, o vento mudou e o grande desastre tornou-se pequeno.\n\nNo entanto, essa pessoa disse: 'Isso não seria ruim, já que evitou que queimasse o que deveria ser queimado?', mas não é isso, é algo muito bom.\n\nOu seja, isso é a misericórdia de Deus. Devemos ajudar até os maus.\n\nO incêndio ocorreu porque o local estava impuro e seria queimado para purificar, mas ao fazer Johrei, as nuvens se dissipam e o desastre pode ser diminuído.\n\nA infelicidade é extinta através desse Johrei.\n\nEm qualquer coisa, diminuir o sofrimento humano é misericórdia divina, portanto,\n\nSem pensar em coisas desnecessárias, inconscientemente, apenas por pena, faça o Johrei. Isso basta.\n\nInconscientemente está bom. Isso é a inevitável misericórdia.\n\nE agir assim também está de acordo com a Vontade de Deus.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 29,
      "publication_title": "お光を焼いた罪",
      "publication_title_ptbr": "O Pecado de Queimar o Ohikari (お光を焼いた罪)",
      "content": "**信者の質問**  \n「昭和二十二年の暮娘が入信し、母親が理解出来ないで昨年九月に御光を焼きました。\n\nその罪はいかなる罪になるでしょうか。\n\n最近母親が入信致したいと改心しているのですが、いかが致したら宜しいでしょうか。御教示御願い致します。」\n\n**明主様御垂示**  \n「改心すればそれでよい。（全然罪は消えるのではないが、十分の一位になる）ズーッと罪が減る。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「A filha ingressou na fé no final de 1947, mas a mãe não conseguia compreender e queimou o Ohikari em setembro do ano passado.\n\nQue tipo de pecado seria esse?\n\nRecentemente a mãe se arrependeu e deseja ingressar na fé; como devemos proceder? Peço vossa orientação.」\n\n**Orientação de Meishu-Sama**\n「Se ela se arrependeu (fez 'kaishin'), está bom. (O pecado não desaparece totalmente, mas torna-se cerca de um décimo). O pecado diminui drasticamente.」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 30,
      "publication_title": "お光を外して死亡した事例",
      "publication_title_ptbr": "Caso de Morte após Retirar o Ohikari (お光を外して死亡した事例)",
      "content": "**信者の質問**  \n「炭坑の工夫で、御守様をはずして入り、坑木が当たり死んだ者がございます」\n\n**明主様御垂示**  \n「はずすと言うのが間違いだな。そのままで良いですよ。それが希望なんだから・・・」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Um operário de mina de carvão entrou na mina após retirar o amuleto, e morreu atingido por uma viga de madeira.」\n\n**Orientação de Meishu-Sama**\n「Dizer que 'retirou' é um erro. Está bom assim mesmo. Pois isso era o que ele desejava...」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "title_ptbr": "Descuido com o Ohikari",
      "pub_idx": 31,
      "publication_title": "龍神系とお光の中身は無関係",
      "publication_title_ptbr": "A Linhagem do Dragão não tem Relação com o Conteúdo do Ohikari (龍神系とお光の中身は無関係)",
      "content": "**信者の質問**  \n「ある分会の先生で私のほうの教修生に「あなたは龍神系だから、私のほうで特に二体いただいてある「金龍」の御書を御光りの中に一緒に入れておけば病気はすぐ治る」と申しましたが、このようなことは事実でしょうか。」\n\n**明主様御垂示**  \n「これは間違ってますよ、だれですかねえ。」\n\n**信者の質問**  \n「私の地方の分会だそうでございます。」\n\n**明主様御垂示**  \n「いけないですね、間違ってる。\n\nよくそう言ってやってください、絶対にそういうことをしちゃいかんてね。\n\n龍神系だとか、龍神系でないとかはぜんぜん御守りと関係ありませんよ。・・・\n\nこういうのは自分で判断するんでしょうが、困りますね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n「Um professor de uma filial disse a um aluno meu: 'Você é da linhagem do Dragão, então, da minha parte, coloquei especialmente dois escritos 'Kinryu' (Dragão Dourado) juntos dentro do seu Ohikari, e assim a doença vai sarar logo'. Isso é verdade?」\n\n**Orientação de Meishu-Sama**\n「Isso está errado. Quem é?\n\n**Pergunta de um Fiel**\n「Parece ser de uma filial da minha região.」\n\n**Orientação de Meishu-Sama**\n「Não pode, está errado.\n\nDiga-lhes bem isso, que absolutamente não devem fazer tal coisa.\n\nSer da linhagem do Dragão ou não ser, não tem absolutamente nenhuma relação com o amuleto...\n\nEssas pessoas julgam por conta própria, é complicado.」\n\n---",
      "has_translation": true
    }
  ]
}