{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 21,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "Verdade",
  "publications": [
    {
      "title_idx": 56,
      "title": "悪に勝つ",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "悪に勝つ",
      "publication_title_ptbr": "",
      "content": "「由来（もとより）、昔から宗教なるものは、絶対無抵抗主義を基本として発達して来たものであって、\n\n彼の世界的大宗教の開祖キリストさえ「右の頬を打たれれば、左の頬を打たせよ」と言われた事や、\n\nまたキリスト自身がゴルゴタの丘において、十字架に懸けられた際、隣の柱に縛られていた一人の泥棒があったが、\n\n彼はキリストにいった「オイ、イエスよ、お前は先程から何か口の中で唱えながら、悲しそうな面をしているが多分お前を罪人にした奴が憎いので、呪っていたのであろう」\n\nするとキリストは「イヤ、そうじゃない、俺は俺を讒言（ざんげん）した人間の罪を、赦されたいと父なる神に祈っていたんだ」と言ったので、\n\n泥棒は唖然としたという有名な話があるが、これらをみても、キリストはいかに大きな、愛の権化であったかが判るのである。\n\nまた、釈尊にしても、提婆（だいば）の執拗なあらゆる妨害に対して、仏道修行と解釈したのであろう、何ら抵抗的態度に出なかったようである。\n\n右のごとく二大聖者でさえ、そのようであったから、その流れを汲んだ幾多の聖者や開祖も、そうであったのはまことに明らかである。\n\nただ一人日蓮のみは反対であって、彼の燃ゆるがごとき闘争心は、行過ぎとさえ思われる程であった。\n\n彼の有名な、念仏無間（むげん）、禅天魔、真言亡国、律（りつ）国賊なるスローガンにみても、その排他的信念のいかに旺盛であったかは、吾らといえども、賛成し兼ねるところである。\n\n以上のごとき例によってみるも、確かに神の愛、仏の慈悲は、人々の心を捉え、それが敬仰（けいぎょう）の原（もと）となっているのは、言うまでもないが、\n\nその結果を批判してみると、一概にはその是非を決めかねる、というのは、釈尊やキリスト没後、二千有余年も経た今日、なお邪悪は依然として減らないどころか、むしろ殖える傾向さえ見らるる事である。\n\n善人が悪人に苦しめられ、正直者は馬鹿をみるというような事実は、昔から今に至るまで更に衰える事なく、文化の進歩と、この事とは全然無関係であるとさえ思えるのである。\n\nただ文化の進歩によって、悪の手段が巧妙になったまでで、その本質に至っては、いささかも違うところはない。\n\n現在としては法の制裁の場合、僅かに暴力が伴わなくなったのみである。\n\nしかしそれだけ事柄によっては、深刻性が増したとも言えるのである。\n\nそれはともかくとして、なぜ邪悪は根絶しないかという事を、よく考えてみなくてはならない。\n\n言うまでもなくその根本は、善が悪に負けるからである。\n\nそれがため悪人はいい事にして、善人を絶えず苦しめようとする。\n\n何よりも彼ら悪人は、善人を非常に甘くみる。\n\n想うに彼らの心情は、善人なんて者は至極愚かで、意気地なしに決っているとして軽蔑しきっている。\n\nまた善人の方でも、悪人には到底勝てない、なまじ抵抗などすると、思いがけない迷惑を蒙ったり、危害を加えられたりする。\n\nだから温和しく我慢して済ましてしまうに限る。その方がいくら得だか判らない、というように諦めてしまう。\n\nそんな訳で悪人は益々つけ上り、毒牙を磨き法に引っ掛らない限りの、悪を逞（たくま）しくするという、これが目下の社会状態である。\n\n右に述べたところは、個人に関したものであるが、一層怖るべきは、官憲やジャーナリスト達の悪である。\n\n先頃私が経験した事件によってみてもそうであって、これは法難手記に詳しくかいてあるから、読んだ人は判っているであろうが、\n\n官憲が法律という武器を思うまま振り廻して、武器を持たない人民を苦しめる事である。\n\n何しろ法の濫用によって、人民は罪なくして被告にされるのはたまらないから、彼らの感情に訴え、少しでも軽くして貰いたいと希うのである。\n\nそのような訳で弁護人にしても、検察官の感情を害しないよう、心証をよくするようにと、吾々に対してもよく注意するのである。\n\nまた上申書をかく場合といえども、その文章の中に、哀訴歎願的言葉を混えなければならないのである。\n\nこれらによってみても、吾々が普段考えていたところの、司法官は法を重んじ公平なる裁きをするものと、想像していた事の、いかに思い違いであった事を知ったのである。\n\n少し言い過ぎかも知れないが調官のやり方を見ると、法以外自己の面目や感情などが、割合微妙に働いている事を知ったのである。\n\n次に言いたいのは、ジャーナリスト諸君である。\n\n彼らは独善的判断の下に、ほとんど傍若無人（ぼうじゃくぶじん）的にかき立てる、その場合真実と異うが異うまいがお構いなしで、ただ興味本位を中心に、人に迷惑が掛かろうが、損害を与えようが一向無関心である。\n\n誰かが言った、新聞は二十世紀の暴君とは、満更間違ってはいないように思われる。\n\n常に口には民主主義を唱えながら、事実は言論の暴力者である、というその原因は全く言論に対しては、厳しい制裁がないからであろう。\n\n右のような訳だから、先年本教が新聞のデマ記事で度々攻撃を受けた場合「物識（ものしり）というような人々は、どんな事をかかれても反抗するのは損だから、マアー我慢して泣寝入りにした方が得ですよ。\n\n特に大新聞などに逆らうと、どんな目に遭わされるか判らないから温和しくするに限りますよ」とよく注意を受けたものである。\n\n以上、私は個人の場合と、官憲と新聞との三つをかいたが、このどれもが悪が善に勝つという見本である。\n\nそんな訳で常に被害者は、我慢、泣寝入り、損をしたくない等の利害を先にして、無抵抗に終るのであるから、彼ら邪悪者は益々跋扈（ばっこ）し、止どまるところを知らない有様である。\n\nこれではせっかくの法があっても、法としての威力は大いに減殺され、人民はいつも被害者となるのであるから、困った社会である、\n\nとしたら、いつになったら、善人が安心して住める世の中になるか、実に心細い限りである。\n\nここにおいてたとえ宗教家たる我らといえども、常に唱えているごとく、善が悪に負けてはならない。\n\n悪に負ける善は真の善ではなく、意気地なし以外の何物でもないと、警告するのである。\n\n特に、彼らが宗教家に対する場合、どうも普通人と区別して観る。\n\n宗教家は無抵抗主義であるから、どんなに虐めても大した事はないと、頭からなめてかかる。\n\nここに宗教の弱さがある、というよりも弱いものと決められている事である。\n\n従ってどうしてもこの彼らの、サタン的観念を払拭（ふっしょく）しなければならないのはもちろんで、この意味において大いに悪と戦わねばならない。\n\n何よりも以前大新聞が本教を旺んに攻撃した時も、本教は決して恐るる事なく、飽くまで本教機関紙によって、彼らの邪悪と戦ったが、諸君も知っているであろう。\n\nこのような訳であるから、吾らはいかに大なる力を持って押潰そうとしても、敢然（かんぜん）として先方が反省するまで戦うのである。\n\nこれが真の神の御意志でなくて何であろう。\n\n従って、悪は到底善には敵わないから、悪を捨て善に改める方が得策であると覚らす事で、これが生きた宗教のあり方であろう。\n\nこれを大きく考えてみるとなおよく判る。\n\n彼の米国が武力侵略国に対し、悪では成功しないという事を覚り、諦めさせなければ、世界平和は出現しないとして、今日国力を傾けて諸国家を援助しているのと、理屈は同じである。\n\n私はこの主義をもって、今日まで一貫して来たので、決して不正には負けない信念である。\n\n一例を挙げてみると、私が被告になって、以前から続いている土地問題の係争事件があるが、驚くなかれ今年でちょうど十四年目になるが、まだ片がつかない。\n\n何しろ書類を積み重ねた高さが一尺以上あるので、裁判官が代る毎に、それを最初から読まなければならないから、裁判官も辟易（へきえき）してしまい極力示談を勧めているが、\n\n私は元々不正に対して戦うのだから、利害は第二として、先方が自己の非を覚り、正しい条件を持って来れば直にも応ずるが、そうでなければ決して和解をしないのである。\n\n以上長々と述べたが、ここで結論を言えば、宗教本来の目的は、善を勧め悪を懲らすにあるのであるから、決して悪には負けてはならないのである。\n\n何となれば善が勝っただけは悪が減るのであるから、それだけ社会はよくなるという訳で、かくして地上天国は生まれるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "悪に勝つ",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "悪人をひねる",
      "publication_title_ptbr": "",
      "content": "「この題を見た人は、随分変な題と思うだろうが、こうかくのが一番適切と思うからである。\n\nでは一体どういう意味かというと、今まで私を騙そうとしたり、一杯食わそうとするよからぬ人間が、世の中に余りにも多いからで\n\nもっとも私が宗教家であり、善人らしく（らしくじゃない、全く善人なんだが）仏様のように見えるらしいので、舐（な）めてかかるのである。\n\nそういう輩は奸智、邪智に長けていて凄い企らみをする。\n\nそうかと思うと社会的地位のある人間などで、図々しい押しの強い人間もよくあるが、この手合は最初から私を蟒蛇（うわばみ）のように呑んでかかるが、\n\nそういう場合私は一旦は呑まれておいて、徐（おもむ）ろに対策を立てる、\n\nといっても別段変ったやり方ではなく、至極真面目に平々凡々たるものであるから、\n\n彼らも気が付かず、いい気になって図に乗り、喰い込んで来る。\n\nしかし私は肝腎な急所だけはギュッと抑えておって、後は先様の思い通りにさせていると、\n\n彼らは色々やってみるがどうも思うようにゆかないので、諦めてしまいそうだが、仲々諦めない。\n\n反って岡田の奴もう往生しそうなものだ、そろそろ妥協を申入れて来そうなものだと待っているが、\n\n私の方は落着き払って放っといたまま、知らん顔をしているので先方はどうする事も出来ず、運動費は使い果し、段々彼らの方が不利となり、\n\n焦り出す程なお悪くなって、結局往生してしまうという事がよくある。\n\nそうかと思うとシタタカ者は巧妙な手段をもって、私から金を引き出そうとし、計略を廻（めぐ）らし、執拗にあの手この手で喰下って来る。\n\nつまり彼らの考えでは、メシヤ教は金があるし、本尊の教主はいわゆる生神様同然で世相に暗いだろうから、いずれは相当金を出すに違いない。\n\nまた少しくらい損をかけても、面倒だからと諦めてしまい、裁判沙汰などにする事はないと多寡を括（くく）っている。\n\nところが私としては先方の肚がチャンと見え透いているから、裏の裏をかいたり、逆手を打ったりするので、\n\n先方は当が外れ、手も足も出なくなり、結局骨折損の草疲（くたびれ）儲けとなるので、お気の毒様でも何でもないという訳である。\n\nこういう事をかくと、明主様は宗教家に似合わず、まことに無慈悲なように思うかも知れないが、神様からいうとそれでいいのである。\n\n本来神様の御心というものは、善は飽くまでも御助けになるが、悪は寸毫といえども容赦されないのである。\n\nこれも私がいつもいう通り、悪に勝たねばいけないというのもこの意味である。\n\nまたよくある言葉に、あいつは食えないというが、この言葉の裏には悪い意味が含まれており、その反対はあいつは善人だが役に立たないという意味でもある。\n\nそうしてみると悪人は食えない奴と相場は決っているようだが、実は私はその食えない奴よりも一倍も二倍も食えない人間と思っている。\n\nそれが真の善人であり、これでなくては悪い世の中を善くする事は出来ないのである。\n\nという訳で私は世の中の悪人という悪人は、片ッ端からひねる方針にしている。\n\nこれが生きた宗教家の在り方と思うからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "悪に勝つ",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "善人よ強くなれ　社会悪排除法",
      "publication_title_ptbr": "",
      "content": "「つくづく今日の世相を観るに、悪い奴があまりにノサばり過ぎている、\n\nそれがため、善人がいか何に虐げられ苦しみつつあるかで、これは誰も知るところであろう、それについてその根本の原因をかいてみよう。\n\n昔からとかく善人は弱いもの、悪人は強いものとされている、これがため悪人共は益々跳梁跋扈（ちょうりょうばっこ）する、\n\nといって昔は今日のごとく法規の完備、暴力取締の機関がないから、悪人の暴力に対し善人は手が出せないんで、泣寝入になってしまうという訳で、\n\n町人階級は腕っ節の強い奴、無鉄砲な奴が巾（はば）を利かしていた、\n\nまた武士階級といえどもその中の悪人は、剣の力を悪用するので、町人階級は恐れて手が出せないのであった事は、歴史や物語りに数知れず遺（のこ）っている、\n\nという訳で今日とは雲泥の相違があった、もっとも維新後世は文明開化の時代となり、漸次法規も完備し、暴力否定の傾向に社会全般が向かいつつ今日に到ったのであるが、悲しいかな、我国民性は今もって暴力根絶とはならない、\n\n特に終戦前までは軍閥や右翼の浪人壮士輩が、多少の暴力を伝家の宝刀として隠しつつ、機に触れ用いた事もあるにはあった。\n\nところが、終戦後は軍閥もなく、右翼もほとんど鎮圧されたので、この点よほど明るくはなったが、\n\n近頃の悪人共は暴力以外の手段を巧妙に行使し始めた、もちろん金銭を目的に善人を苦しめるのである、\n\nそれはどういう手段かというに、いわば合法的脅喝である、つまり紙一重で法に引かからないようにする、\n\nそれらは常に本紙に掲載しているユスリ、タカリの類は素より、本紙には載せないが数件に上る訴訟事件もある、\n\nこれらももちろん虚偽や捏造で法規を悪用し、自己の欲望を達成しようとするのである、\n\nしかもこれらは中流以上の人士であるから情ない話である。\n\n右は数十年以前から私は訴訟の絶えた事がないにみて明らかである、という事は、私は昔から一種の主義を堅持している。\n\nその主義というのは、善人は悪人に負けてはならない事で、悪よりも強い善が真の善であると思うからで、\n\n事実善人が悪人に負けるから悪人が覇張（はば）るので、それが社会悪根絶の出来ない最大原因である、\n\nそのため悪人はそれを好い事にして益々爪を伸ばし善人を苦しめる、\n\nこの点特に中流以上の者に多い事でいわゆる智能的犯罪である、\n\nまた善人が悪人からイジめられた場合、それを告訴したり抗議を発する事は知っていても、\n\n犬糞的シッペイ返しを恐れると共に、裁判をすれば費用と手数がかかり、打算上馬鹿馬鹿しいから諦めてしまう、これらの例は実に多いのである、\n\nゆえに私の訴訟なども私を善人に見て、これくらいの事をしても必ず諦めるだろうと多寡をくくって始めたが、\n\n私は前述の主義によって悪に負けられないから勝つまで闘うので、結末までには非常に長くかかるのである、\n\n一番長いのは今年で十一年になるが、いまだ勝敗は決しない訴訟がある。\n\nボスが絶えないのも右の原因であり官吏の醜聞の絶えないのもそうである、不正に反抗したくも犬糞が恐ろしいので諦める、\n\nこれが官吏腐敗の一原因である事は誰知らぬものもない事実である。\n\n以上種々の例を挙げたが、一言にしていえば社会悪の原因は善人が弱いからである、\n\nとすれば弱い善人は真の善人ではない、実は意気地なしである、\n\n悪に対する奮激が足りないからで、いわば消極的善人で、\n\nかような善人が殖えた所で、善人自身は悪をする勇気がないからその点はいいとしても、\n\n悪の跋扈（ばっこ）を許すところの自己安全のみを希う一種の卑怯者である、\n\n判りやすくいえば悪人共はどうしても善人には敵わない、善人という奴は実に強い、始末が悪い、\n\n悪人ではいくら骨折っても駄目だから、いっそ悪人をやめて善人の仲間へ入る方がいいというようになれば\n\n社会悪は激減し、住みよい明るい世の中となるのは必然である。\n\n右の理論を肯定するとして、何程善人が歯ぎしりしても個人では不可能である、とすればどうすればよいかというと、\n\nまず善人が団結し連盟を作るのである、名称は悪徳排除連盟とでも言ったらよかろう、\n\nこういう案を私は提唱するのだが、これこそ社会改善に対する最も有効手段と思うからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "悪に勝つ",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "悪人と善人",
      "publication_title_ptbr": "",
      "content": "「悪人いわく「善人という奴は実に怪（け）しからん、俺が悪い事をしようとするといつも邪魔をしやがるのは善人だ」と言う。\n\nなるほど考えてみるとそういう理屈もあろう、\n\n悪人の邪魔になるのは法律、警察、裁判所という邪魔物を善人共が作ったからだーというかどうだか、それは判らないが、多分そうだろうと推測して書いたのである。\n\n負け惜しみではないが、吾々を悪口非難する者もあるが、その度毎に吾々は少しも怒る気はしない、\n\nむしろいかに自分は悪人の邪魔をしているかという誇りをさえ感ずるからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "悪に勝つ",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "悪に負けるから悪が栄える",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「悪と戦う」ということと「悪に負けない」ということとは、いかなる心得を堅持していれば間違いはないでしょうか。」\n\n**明主様御垂示**  \n「あのね、悪と戦うって言ってもね、本当は戦わないほうがいいんですよ。\n\nけど、悪に負けちゃいけないんです。\n\n勿論、一時は負けたっていいけど、最後には勝たなけりゃいけない。\n\nだからそこに辛抱がいるんですよ。\n\n私は悪に負けないから、ときにはこっちで裁判を起すこともあるんです。\n\n中には昭和二十二年に裁判を始めてようやく今年になって勝ったのもありますよ。\n\nしかもそれは一審で負け二審で負け、とうとう大審院で勝ったんです。\n\n○○さん、あんた知ってるでしょ、あのＧの問題ね、今度示談になって私のほうであれを買うことになったんですよ。」\n\n**信者の発言**  \n「ああそうで・・・、ずいぶんしつっこい奴で。」\n\n**明主様御垂示**  \n「いや、先方もこっちをしつっこいって言ってますよ。\n\n岡田くらいしつっこいのはいないってね（笑声）。\n\nあれだって途中で先方から示談にしようって申し込んできたんです。\n\nけど、私は嫌だって断ったんですよ。\n\nそしたら、「いつまで経っても解決しないから」って言うんで「どっちか死ねばいい、そしたら解決する。あとの人は面倒臭いからやめてしまうだろうから」と言ったら「いや、どうも・・・」って言ってましたがね。\n\n私は悪には絶対に負けない。\n\n勿論、こっちにちょっとでも悪があっちゃ駄目ですよ。\n\n去年も○○と戦ったけどこっちが勝ちましたよ。あれはとてもおっかないんですよ。\n\nだから「それは無茶だ、どんなことされるか判らない」って心配する人もありましたがね。\n\n私は「無茶でもいい。私は世界を相手にしたって悪には負けない」って言ったんです。\n\nで、それもとうとう追放になって本国に帰されましたよ。\n\n読売新聞のときだってそうですよ。\n\n「あんな大新聞を相手に喧嘩しちゃあ損だ。先方は一応力があるんだからどんなことされるか判らない」と言われたけど、\n\nそのときも私は「相手が大新聞であろうと、力があろうとかまわない。たとえ日本中の新聞を相手にしたって、私は悪とは戦う」って言ったんです。\n\n私は悪には絶対に負けませんよ。\n\n一時負けても最後には必ず勝つ。・・・\n\n信仰してる人はそうでなけりゃ嘘だ。\n\n正しい神を信仰してるんなら必ず悪には勝つはずなんだから。\n\n悪に負けるから悪が栄えるんです。\n\n以前、私が実業をしていたとき、三越と取引をしてたんですが、三越に不正があったんで、私は断然取引をやめてしまったんです。\n\nところがこっちはチッポケな店だったんですからね、向こうは呆れ返ってましたよ（笑声）。\n\nしかし、最後にはとうとう頭を下げてきましたがね。\n\n人間はね、正しいことさえしてれば、なにも心配したり怖れたりすることはないんですよ。」\n\n**信者の質問**  \n「悪に負けないということは、なにもせずに時を待つことでしょうか。」\n\n**明主様御垂示**  \n「いや、なにもしないんじゃいけない。\n\nやはりこれも時と場合によっていろいろなんですよ。\n\n相手が訴えて裁判するって言うならこっちもそれに応じたらいいし、ときにはこっちから裁判することもあるんですよ。\n\nこの前もある土地を買ったところが、それからあとで先方がその土地の木を伐ったので、こっちから訴えて裁判をしたことがありますがね。・・・\n\nなんでも極端はいけないんです。\n\n時と場合によってね、うまくやってくことですよ。\n\n先方が撲（なぐ）ってきたらよけりゃいいんです。\n\n撲ってるのにわざわざ顔を突き出しちゃあ。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "悪に勝つ",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "不義理な男への慰謝料請求の是非",
      "publication_title_ptbr": "",
      "content": "邪魔になる悪を滅ぼす勇気が必要\n\n**信者の質問**  \n「子供が生まれてもその男親はその責任を取らず離れるばかりで困っています。\n\nこれを裁判にして慰謝料を請求してよいもので御座いましょうか。\n\n家事調停に申し込んでよいもので御座いましょうか、御伺い申上げます。」\n\n**明主様御垂示**  \n「相手の出方とその人柄とその原因によってその方法は決まるもので、いずれがよいと断定は出来ない。\n\nただ相手が悪質の場合は裁判して強引に取ることも必要である。\n\nそうでない場合は静観していれば自から道が開けるものである。\n\n邪神には善人が一番恐ろしく、また邪魔になる悪に対してはこれを制止しまたは滅すだけの勇気が必要である。\n\nこの勇気のないものは真の善人ではない。\n\n無抵抗主義は愚であり、小善である。\n\n印度を見よ、為すべき抵抗は為すべし。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "悪に勝つ",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "明主様は悪人を手玉にとる",
      "publication_title_ptbr": "36\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 2 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "「それから一つ注意しておくことは、慢心すると霊力はずっと少なくなります。\n\nだから信仰にはいりたてで「自分なんかに、そんな、できやしない」とビクビクしているときには割に治るのです。\n\n「もうオレはできて来た」と思うようになると治りません。\n\nそれはなぜかというと慢心だからです。\n\nだからオッカナビックリの気持でやると治るのです。\n\nそうかと言ってビクビクしてやるのがよいわけではないので、つまり大いに神様の道具にならせていただいたという謙遜です。\n\n気持は、相手の病人は虫ケラほどでもないが、ごくつまらない人だというように思わなくてはならないのです。\n\nこれは偉い人だと思うと、こっちの霊力が負けてしまいます。\n\nメシヤ教は他の宗教から見るとまるで桁が違っているのです。\n\nその力をいただいているとしたら、世の中の人間は虫ケラのようなものです。\n\nしかしそれを出してはいけません。こっちは大いに謙遜しているのです。\n\nそこが難しいと言えば難しいです。\n\n例えて言えば、よく私などは世の中のちょっと偉い人などと話をして感心して聞いてますが、腹の中では信じてないのです。\n\nそれで相手はすっかり私を信用させてしまったと思って、それから自分の計画などを持ってくるのです。\n\nそれでこっちはそれに乗るような恰好をしていて、最後の九分九厘に行ったときにスルッと抜けてしまうのです。\n\nそういうやり方が一番よいです。\n\nそういう場合に先方は、明主様はすっかり自分の言うとおりになったから、これは下にいる回りの者が自分に対して悪意を持っている、というように思いますが、それでよいのです。\n\nですから喰えない人間にならなければなりません。\n\nよく喰えない人間と言うと悪い奴のようです。\n\nしかし事実悪い奴は喰えないですが、しかし善人で喰えない人間にならなければ駄目です。\n\nよく「酢でもコンニャクでも喰えない」と言うが、そういうようにならなければなりません。\n\n悪人は善人を手玉にとると言うが、私は悪人を手玉にとります。\n\nだから悪い奴を利用するし、また悪人でも大いに役に立つことがあります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de julho de 1953\\)**\n\n\"Numa igreja cristã de Tóquio, ouvi de um pastor de lá que 'a regra é não aceitar na igreja quem tenha o mínimo de erro, e escolher apenas pessoas puras para entrar na igreja'.\n\nEntão eu disse: 'Se são pessoas tão admiráveis, não há necessidade de colocá-las na igreja, não é?\n\nTornar pessoas más em pessoas admiráveis não é o trabalho da religião?'.\n\nEle disse: 'Essa é a lógica verdadeira, mas como o meu lado é assim, não tem jeito'; mas isso está muito errado.\n\nNeste mundo terrível onde os maus proliferam (*bakko*) até agora, os maus também existem como uma ferramenta.\n\nE também, pessoas como limpadores de fossas e lixeiros são necessárias na sociedade.\n\nPortanto, não adianta detestar isso.\n\nExiste o ditado 'controlar o mal com o mal'; a polícia e os juízes são bastante maus.\n\nHá alguns que parecem piores que os bandidos, mas acho que, afinal, se não for nesse nível, não conseguem derrotar os bandidos.\n\nPortanto, é o mal necessário.\n\nNa fé também há a fé Daijo, Shojo e Chujo (Veículo Médio).\n\nDistinguir o uso disso é muito difícil.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "title": "悪に勝つ",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "闘うべき邪悪と甘受すべき邪悪との区別",
      "publication_title_ptbr": "30\\. Avançar com Daijo Garante o Desenvolvimento (Orig.: 大乗で進めば必ず発展する)",
      "content": "**信者の質問**  \n「神様は正しいから邪悪に対しては闘うべしとの御教えと、\n\nまた邪悪も主神の御経綸にして、善悪不二なれば大乗的にこれを甘受すべしとの御教えがありましたが、\n\nこの闘うべき邪悪と甘受すべき邪悪との区別について御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「それは、事情によるのである。どっちにも決めることはできない。\n\nその的確の判断が、叡智の力である。\n\n叡智とは、ある程度信仰が進み誠の心の持ち主になれば、おのずから判断がつくものである。」",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 15 de outubro de 1950\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o bem e o mal e o tempo (oportunidade).\n\nNo ensinamento 'Espere o Tempo', há a frase 'Nem Deus vence a época (tempo)';\n\nna dedicação missionária, parece haver casos em que, mesmo sendo algo que consideramos correto pelo senso comum, falhamos por não condizer com o tempo, e casos em que, mesmo sendo algo errado, corre bem temporariamente devido à conveniência de Deus.\n\nNeste ponto, se nós, como fiéis, não pensarmos muito profundamente para julgar os fenômenos e agir, penso que podemos provar da tristeza como a do povo em relação ao antigo governo japonês; o que o senhor acha disso?\n\nAlém disso, por exemplo, no caso de um local de reunião não se desenvolver, refletimos se há algum erro em nós mesmos; há casos em que descobrimos o erro e o impasse é rompido, e casos em que o impasse é rompido de forma obscura; como devemos nos portar diante disso? Peço vossos ensinamentos.\"\n\n**Resposta de Meishu-Sama:** \"Isso é a diferença entre Daijo e Shojo.\n\nEm uma palavra: o bem do Shojo é o mal do Daijo, e o mal do Shojo é o bem do Daijo.\n\nPortanto, se avançar em tudo com o pensamento de Daijo, certamente haverá desenvolvimento e elevação.\n\nSobre Daijo e Shojo está escrito em 'Shinkō Zatsuwa', então leia bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 57,
      "title": "正義感",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "正義感",
      "publication_title_ptbr": "",
      "content": "「今更こんな事を言うのは、余りに当り前すぎるが、実をいうとこの当り前が案外閑却されている今日であるから、書かざるを得ないのである。\n\nそれはまず現在世の中のあらゆる面を観察してみると、誰も彼も正義感などはほとんどないといってもいい程で、何事も利害一点張りの考え方である。\n\nという訳でたまたま正義などを口にする者があると、時勢後れとして相手にされないどころか、むしろ軽蔑されるくらいである。\n\nではそのようにして物事が思うようにゆくかと言うと、意外にもむしろ反対であって、失敗や災難の方が多く、\n\nそれを繰返しているにかかわらず、これが浮世の常態として、別段怪しむ事なく、日々を無意識に送っているのが今日の世相である。\n\nところがこれを吾々の方から見ると、立派に原因があるのであって、ただ世人はそれに気が付かないだけの事である。\n\nでは一体原因とは何かと言うと、これこそ私の言わんとするいわゆる正義感の欠乏である。\n\nというのは多くの人は絶えず邪念に冒（おか）され、魂が曇り、心の盲となっているため見えないのである。\n\nこれについて私は長い間あらゆる人間の運不運について注意してみていると、それに間違いない事がよく分る。\n\nでは正義感の不足の根本は何かというと、すなわち眼には見えないが、霊の世界というものが立派に存在しているのである。\n\nそうしてその霊界には神の律法というものがあって、人間の法律とは異い厳正公平、いささかの依怙もなく人間の行為を裁いているのである。\n\nところが情ないかな人間にはそれが分らないためと、また聞いても信じられないためとで、知らず識らず不幸の原因を自ら作っているのである。\n\nそんな訳で世の中の大部分の人は、口では巧い事を言い、上面（うわつら）だけをよく見せようとし、自分を実価以上に買わせようと常に苦心しているが、\n\n前記のごとく神の眼は光っており、肚（はら）の底まで見透かされ、その人の善悪を計量器（はかり）にかけたごとく運不運を決められるのであるからどうしようもない。\n\nところがこんな分り切った道理さえ、教養の低い一般庶民ならいざ知らず、教養あり、地位名誉あるお偉方でさえ分らないのは、全く現界の表面のみを見て、肝腎な内面にある霊界を知らないからである。\n\nそれがため彼らはない智慧を絞って世を偽り、人を瞞（だま）す事のみ一生懸命になっており、これが利口と思っているのであるから哀れなものと言えよう。\n\nその証拠には結果はいつも逆で、巧くゆかない事実に気が付かず、上から下までその考え方になっているため、犯罪者は増え、社会不安は募（つの）るばかりである。\n\n従って今日の社会で何かやろうとしても、邪魔が入り、失敗し、骨折損の草臥儲（くたびれもう）けとなる事が多いどころか、\n\n中には新聞種にされたり、裁判沙汰になる人さえ往々あるのである。\n\n私はこれらの人達を、賢い愚昧族（ぐまいぞく）と思い何とかして目醒めさせたいと骨折っているが、\n\nそれには神の実在を認識させる外にないのであるがこれがまた非常に難かしい。\n\nというのは知らるる通り、現在指導者階級の人程、無神思想をもって文化人の資格とさえ思っているのだから、\n\n本当に分らせるにはどうしても機会を作って奇蹟を見せる事である。\n\nという訳で私は神から与えられた力を行使し、現在驚くべき奇蹟を現わしつつあるので、近来ようやく社会に知れて来たようで喜んでいる次第である。\n\nそうして以上の理を一層徹底すればこういう事になる。\n\nすなわち正義そのものが神であり、邪悪そのものが悪魔であり、神即正義、邪悪即悪魔であると共に、\n\n神は幸福を好み、悪魔は不幸を好むのが本来であるから、幸不幸は人間の考え方次第であるから、この真理を肚の底から分るのが根本である。\n\n以上の理によって、正義感を基本としなければ幸福を捕える事は絶対出来ない、という訳で悪程損なものはないのである。\n\n私は「愚かなる者よ、汝の名は悪人なり」と常に言っているくらいで、\n\nこの理が分りさえすれば、今からでもたちまち幸運街道驀進（ばくしん）者となるのである。\n\nただしこれには一つの条件がある。それは単に正義といっても二通りある。\n\n一つは個人の利益を本意とする小正義と、社会国家を主とする中正義と、そうして世界人類を主とする大正義とである。\n\nところが小と中は真の正義ではなく偽正義であり、大正義こそ真の正義である。\n\n例えば親に孝、君に忠は、煎じ詰めれば利己本位である以上偽正義である。\n\nこの間の戦争にしても、日本が負けたのは日本だけの利益を主とした偽正義であったからで、\n\nどうしても世界全体の利益を目的とする大正義でなければ、永遠の栄えをもたらす事は出来ない。\n\nこれが真理である。もちろん宗教にしても同様な事が言える。\n\n彼の仏教やキリスト教のごとき大宗教が、今日衰えたというのは、大正義に見えても実はある程度の欠陥があったからで、それが今まで分らなかったのである。\n\nところが我救世教に至っては、信者も知るごとく、病貧争絶無の地上天国をモットーとしている以上、人類全体の利益が本意であるから、真の大正義の実行者である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "正義感",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "本当の正義は世界人類全体の幸福を目指すもの",
      "publication_title_ptbr": "",
      "content": "「それが今のこっちの美術館を批評する外人の見方は、アメリカあたりの政治家の見方、批判と同様、実に世界的で、公平に見てます。\n\nそれで私がいつも一番感心するアメリカの見方は、他の国は全部中共を承認しようとしてます。\n\n英国などが特にそうですが、英国は情けない国になってしまったと思います。\n\n自国の利害のみを考えているのです。ところがアメリカは承認しないということは、中共は暴力をもって今の地位を確保したのですから、弱肉強食で、強い者勝ちということになる。\n\nそれを許したら世界の平和は維持できない。\n\nそれを維持するとしたら、暴力や非合理的なやり方は許さないという正義感です。\n\nそれをアメリカはガンとして守っているというところに、アメリカの偉大なところがあるのです。\n\nところが日本人の中に第二の中共たらんとする社会党左派があるのですが、これに至っては論外です。\n\nそれを国民の中に支持するのがあるのですが、日本で一番足りないのは正義感です。\n\nこれは米の不足よりもっと足りないのです。\n\nアメリカがとにかく国が栄えてうまくゆくのは、これは正義をもって進んでゆくところに神様の御守護があるのです。\n\n私も昔から正義を維持するために、随分戦ってきたわけです。\n\nその代わり不利なこともあります。\n\n裁判とかいろんなことも、正義を守らんがために強くやられることも始終ありましたが、\n\nしかしやはり神様というのは正義で、正義をなくしたら神様というものとは縁が離れてしまうわけです。\n\nですから自分の考え方、自分の行いというものは、正義に合うかどうかということです。\n\nしかして正義についてもいろんな考え方があるのです。\n\nたとえてみれば日本の太平洋戦争にしても、敵を殺して土地を占領するということが正義だと思ったが、\n\nこれがたいへんに間違った正義で、時代に都合のよい正義で、そんな正義はないのです。\n\nその間違った点は見方が小さいためです。\n\nだからどうしても本当の正義というものは、世界人類全体が幸福になるというのが間違いない正義ですから、そこにさえ目をつけていればよいわけです。\n\nこの結果はどうなるか、こうした結果は日本人だけが都合がよいとか、自分の一族だけの利益でなくて、国全体、世界全体の幸福の増進に合っていれば、これは本当の正義です。\n\nそこでメシヤ教というのは世界全体を地上天国にし、世界全体の幸福を目標にしているから、これが本当の正義というわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "正義感",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "正義が算盤に当たる",
      "publication_title_ptbr": "",
      "content": "「今の世の中を見ると、世界中が非常に正義感というものがなくなったのです。\n\nなんでも算盤ずくでやっているのです。\n\n理屈だけでは、こうやればこうなる、こうやる方がよいということを、世界中、特に日本の政治でも経済でも、みんなそうなってます。\n\nところがイスカの嘴（はし）と食い違いで、うまく行くことはないのです。\n\n特に政府の政策などがそうで、いろんな案を立てたり、いろんなことをしても、およそ結果は反対なのです。\n\n一番大きな違いは米作ですが、これなども、前の農林大臣の広川弘禅氏の時に、五カ年計画で三千万円を出して三割増産をするという案を立てました。\n\nところがその案に基づいてやり始めたようですが、今年のように馬鹿馬鹿しい違いさです。\n\nそういうような例が、貿易にしろ、いろいろなことに、みんな結果が反対なのです。\n\nその原因をよく見ると、一番の原因は算盤ばかりで正義感というものがない、そのためです。\n\n今のは大きな話ですが、個人でも、うまく行かないということは正義感が足りないのです。\n\nところが正義というものは、かえって算盤とは反対の方が多いです。\n\nたいへん損のように思うことがあるのです。\n\n正義というものを守るということは、算盤に当てはまらないように見えますが、ところが結果においては、ずっと算盤に当たるのです。\n\n正義が算盤に当たるというと変ですが・・・。\n\nそこのところが理屈では分からないおもしろみのある点です。そのことを書いてみました。\n\n（御論文「正義感」）　」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "正義感",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "失敗連続の原因",
      "publication_title_ptbr": "",
      "content": "「世間一般の人を相手にした話ですが、とにかく今日、どこからどこまでなにごとも、うまくゆかないのです。\n\nうまくゆくということはめったにないので、政治でも、ほかのいろいろなことでも、みんな失敗の連続です。\n\n以前ある人は「人生は後悔の連続だ」ということを言いましたが、これもまったくそのとおりで、人間毎日後悔しているのです。\n\nそれと同じように、することなすことが失敗の連続なのです。\n\n政治にしても、政府や政党がいろんなことを言っても、まずことごとく失敗です。\n\nそのために年中苦しんでいるわけです。その原因はなにかというと、信仰者は神の実在を知っているからですが、神の実在を知る知らないにかかわらず、正義感が実に少ないのです。\n\nこの正義について、いろんな角度から書いてみました。\n\n（御論文「正義感」）　」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "正義感",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "人間の価値は正義感",
      "publication_title_ptbr": "",
      "content": "「およそ人間の価値を定めようとする場合、一番間違いのないのは、正義感の多少である。\n\nこの人なら悪い事はしない、この人なら信用が出来る、何を委しても安心だ、という標準を置くのが、一番正確である。\n\n全くこれ以上に良い方法はないといってよかろう。\n\nすなわち正義感こそ言わば人間の骨である。\n\n正義感のない人は、骨無しの水母（くらげ）みたいなものだから危なくて安心出来ない。\n\n従って人間は何事に対しても、正邪の判断から先につけるべきで、もし先方が悪であれば、いささかも屈する事なく、正をもって対抗すべきである。\n\nこの方針で世の中を渡るとしたら、一時は苦しい事もあるが、結局は必ず思い通りになるものであるから、心配は要らない。\n\n何しろこの頃の世の中と来ては、悪い人間が余りに多すぎるので、ウッカリすると直にこちらを瞞（だま）したり、利用したりして酷い目に遭わせるから、実に油断も隙もならない世の中である。\n\nだから気の弱い人は、いつもビクビクしているが、これは全く確固たる正義感がないからである。\n\n何よりの証拠は、私の長い経験によってみてもそうである。\n\nそれを参考のためかいてみるが、私は宗教家となる以前の、実業家であった当時の事だが、随分悪人に瞞されたり、酷い目に遭わされたりしたものである。\n\nしかし有難い事には、私は生まれつき人並外れて正義感が強いので、どんな目に遭っても、損得を度外しても闘ったものである。\n\n飽くまで正義を貫く方針で努力したので、それがため随分不利な事もあったが、それは一時的でいつかしら良くなり、ついに先方は負けてしまい、降参するのである。\n\nその結果最初の不利を取返えして、なお余りある程の利益となったものである。\n\nそんな訳で、いつも三つや四つの裁判事件があり、今もって続いているものもある。\n\nある時などは私が金に困ってピイピイしていた時代、先方は金と地位に委せて、随分私を虐（いじ）め抜いたものだが、長い間には私の方が有利に展開して、先方は往生したのである。\n\nその例を少しかいてみるが、私が小間物問屋をしていた頃、新発明の品物を作り、世界十カ国の専売特許を得、売り出したところ\n\n大いに当って三越と特約をしたり、当時の流行品ともなったので、東京の小間物小売商組合から、はなはだ自分勝手な要求をして来た。\n\nそれは二種ある品物の中、一種の方だけ自分の方へ売り、外の一種を三越へ売ってくれというのである。\n\nそれでは三越を踏みつけにするので、私は応じなかったところ、\n\n組合は多数の力を頼んで、言う事を利かせようとし、東京全市の小売商が連合して、ボイコットをして来たが、\n\nそれでも私は諾（き）かなかったので、一時は大打撃を受けて困ったが、\n\nそれをジット我慢していたところ、二年後とうとう組合の方から我を折って来たので、妥協解決がついた事がある。\n\n今一つ面白かったのは、取引上三越の方に理不尽な事があったので、私の方から取引停止をすべく抗議したところ、\n\n流石（さすが）の三越の係も驚いて、恐らく今まで大抵な無理な事をしても、取引先の問屋の方で我慢するのが常になっていたのが、今度の君のような気の強い事を言って来た人は、今までになかったと言うのであるが、\n\n結局、私の方の主張が正しかったので、三越の方から折合って来て、解決したのである。\n\nその後宗教家になってからの私は、自観叢書にもある通り、随分波乱重畳の経路を辿（たど）って来、その間危うかった事も一再ならずであった。\n\n何しろその頃は新宗教でさえあれば、当局は弾圧の方針を採っていたし、しかもその御本尊が軍閥と来ているから、どうしようもなかったので、実に苦労したものである。\n\nところが今日軍閥もアアいう運命になってしまったのだから、ヤハリ正義が勝った訳である。\n\nこれらの経験によってみても、今までは悪の幅（はば）る世の中であるから、善の方は一時は負けるが、それを辛抱さえすれば、必ず勝つのである。\n\n結局人間は正を踏んで恐れず式で、正々堂々と邁進するのが一番気持が良く、それが本当である。\n\nそういう人間こそ、社会の柱となり、社会悪の防塞ともなるので、健全な社会が生まれるのである。\n\n何となれば神は正なる者には、必ず味方されるからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "正義感",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "人間の価値は正義感",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Imperador é da linhagem de Banko Shinno",
      "content": "「民主主義のほうが正ですから御守護をいただけます。\n\nその代わり一時は苦しむことはあります。しかし結局勝つことになります。\n\n勝たなければ世の中は崩壊してしまいます。\n\n正義はどんなことをしても蹂躙（じゅうりん）されないから世界というのはいいのです。\n\nもし正義がちょっとでも勝たなければ、世界というものは崩壊してしまいます。\n\nたいへんなものです。だからキリストだって、正しいから自分の身が滅びてまでやっぱり世界を何するだけの力を現したのです。\n\nだから人間は正義がーこれは形だけではありません。\n\n正義というものを打ち通そうという信念だけが人間の値打です。\n\nそれの強いほど人間の価値があるのです。\n\nそれがなくして、ご都合主義や打算主義の人間は形だけです。骨のない人間です。\n\n今はほとんどそういう人間ばかりと言っても良いでしょう。そこで人間の骨です。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1952\\)**\n\n**Meishu-Sama:** \"E antigamente, afinal, era a ditadura militar, então não podiam exercer o verdadeiro braço.\n\nHavia a ditadura militar e, outra coisa, a disputa de facções do Imperador.\n\nIsso as pessoas não sabem muito, mas influenciou muito.\n\nPor exemplo, o Incidente de 26 de Fevereiro. Aquilo foi uma conspiração.\n\nA raiz daquilo era a facção dos Tokugawa derrubar o Imperador atual e voltar ao Xogunato Tokugawa original... a forma seria diferente, mas torná-lo força Tokugawa.\n\nPosso dizer agora, mas vocês não devem saber muito. Colocaram o Príncipe Chichibu como cabeça.\n\nE era a política de isolar o Imperador.\n\nEntão, como Ministro da Casa Imperial do Imperador, Tsuneo Matsudaira... essa pessoa saiu do segundo Xogum.\n\nO ancestral é Tokugawa. A casa Matsudaira é... o segundo Xogum tocou numa serva... falando detalhadamente, filha de um vendedor de tofu, e teve um filho ali; em suma, o ramo do segundo Xogum é a casa Matsudaira. Também linhagem Tokugawa.\n\nEntão, o Sr. Tsuneo Matsudaira era Ministro da Casa Imperial, e a filha dele, Setsuko-san, era a Princesa Chichibu; e o Príncipe Takamatsu tinha a Princesa Kikuko (também ligada aos Tokugawa).\n\nAssim, aumentando gradualmente a força dos Tokugawa, e fazendo o lado do Imperador ficar assim, tentaram fazer de um golpe só; isso foi o Incidente de 26 de Fevereiro.\n\nNo entanto, o lado de Kami não permitiu.\n\nIsso é, como escrevi certa vez na história do Japão, linhagem de Susanoo no Mikoto; e a linhagem do lado do Imperador é a linhagem colateral de Amaterasu Omikami.\n\nO lado de Banko Shinno. Por isso, este é um lado pacífico.\n\nE o lado de Susanoo no Mikoto gosta de guerra. Gosta de política de força armada.\n\nE a Era dos Guerreiros do Japão é toda dessa linhagem. Por isso essa disputa é a história do Japão.\n\nOu seja, a linhagem do Imperador Jimmu e a linhagem de Okuninushi no Mikoto da Dinastia de Izumo disputaram, e isso continuou. E o último foi a Casa Tokugawa.\n\nComo foi derrotada pela linhagem Tenson, a manifestação da tentativa de recuperar isso novamente foi o Incidente de 26 de Fevereiro.\n\nE nos militares também havia essas duas facções. A Marinha apoiava o Imperador, e o Exército levantou o Príncipe Chichibu.\n\nPor isso, se não houvesse a guerra desta vez, essa disputa estaria continuando.\n\nEntão, para fazer a guerra, se o Príncipe Chichibu ficasse bravo seria complicado, então reprimiram o Príncipe Chichibu. Alegando doença... na verdade não era doença.\n\nE no lado dos militares também havia duas facções; como falharam no Incidente de 26 de Fevereiro, não podiam se impor tanto, então o outro lado fez tudo, empurrou o Príncipe Chichibu, e a guerra começou.\n\nEsta é a história secreta da Guerra do Pacífico. História oculta. Mas a raiz é Kami.\"\n\n**Pergunta do Fiel:** \"Não entendo o significado espiritual...\"\n\n**Meishu-Sama:** \"Não dá para entender. No fundo disso, também há vários significados de Kami fazendo o Kami Correto e o Kami Maligno lutarem.\"",
      "has_translation": true
    },
    {
      "title_idx": 57,
      "title": "正義感",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "悪に対する憤激",
      "publication_title_ptbr": "",
      "content": "「つくづく、現在の世の中を見ると、どうも今の人間は、悪に対する憤激が余りに足りないようだ。\n\n例えば悪人に善人が苦しめられている話など聞いても、昂奮（こうふん）する人は割合少ない。\n\n察するに、悪に対しいくら憤激したところで仕方がない、しかも別段自分の利害に関係がないとしたら、\n\nそんな余計な事に心を痛めるより、自分の損得に関係のある事だけ心配すれば沢山だ、\n\nそれでなくてさえ、この世智辛い世の中は心配事や苦しみが多過ぎる、だから、見て見ぬ振りする。\n\nそれが利口者と思うらしい。しかも世間はこういう人を見ると、世相に長けた苦労人として尊敬するくらいだから、それをみて見倣（なら）う人も多い訳である。\n\nまた、政治が悪い。政治家や役人が腐敗している。\n\n社会の頭（かしら）だった人が贈収賄、涜職（とくしょく）事件等でよく新聞などに出ており、\n\n特に近来非常に犯罪が増え、青少年の不良化等も日本の前途を想えば、このままでは済まされないし、役人の封建性も依然たる有様だし、\n\n民主主義の履き違いで、親子、兄弟、師弟の関係などもまことに冷たくなったようだ。\n\n税の苛斂誅求（かれんちゅうきゅう）も酷過ぎるし、民主主義も名は立派だが、実は官主主義に抑えつけられて、人民は苦しむばかりだ。\n\nその他何々等々、数え上げれば限りのない程、種々雑多な厭な問題がある。\n\nこれらことごとくはもちろん、社会的正義感の欠乏が原因であるに違いないが、\n\n何といっても、前途のごとくいわゆる利口者が多すぎるためであろう。\n\nしかしよく考えてみればそういう社会になるのも無理はない。\n\nいつの時代でもそうであるが、殊に青年層は正義感が旺盛なもので、悪に対する憤激も相当あるにはあるが、\n\nまず学校を出て一度社会人となるや、実際生活にぶつかって見ると、意外な事が余りに多く、段々経験を積むに随って考え方が変ってくる。\n\nなまじ不正に興奮したり、正義感など振り廻したりすると、思わぬ誤解を受けたり、人から敬遠されたり、上役からは煙たがられたりするので、出世の妨げともなり易いという訳で、\n\nいつしか正義感などは心の片隅に押し込めてしまい、実利本位で進むようになる。\n\nこうなるとともかく一通りの処世術を会得した人間という事になる。\n\nこれらももちろん、悪いとは言えないが、こういう人間が余り増えると、社会機構は緩み勝となり、頽廃気分が瀰漫（びまん）し、堕落者、犯罪者が殖える結果となる。\n\n現在の社会状態がそれをよく物語っているではないか。\n\nそうして私の長い間の経験によるも、まず人間の価値を決める場合、悪に対する憤激の多寡によるのが一番間違いないようである。\n\n何となれば悪に対する憤激の多い人程骨があり、確（しっ）かりしている訳だが、しかし単なる憤激だけでは困る、ややもすれば危険を伴い勝だからである。\n\n事実青年などがとかく血気にハヤリ、人に迷惑を掛けたり、社会の安寧を脅す事などないとは言えないからで、それにはどうしても叡智が必要となってくる。\n\nつまり憤激は心の奥深く潜めておき、充分考慮し、無分別なやり方は避けると共に、人のため、社会のため、正なり、善なりと思う事を、正々堂々と行うべきである。\n\nこれについて私の事を少しかいてみるが、私は若い頃から正義感が強く、世の中の不正を憎む事人並以上で、\n\n不正を見たり聞いたりすると憤激止み難いので、その心を抑えつけるに随分骨を折ったものである。\n\nしかしこの我慢は仲々苦しいが、これも修業と思えば左程でなく、また魂が磨かれるのももちろんである。\n\nこの点今日といえども変らないが、これも神様の試練と思って忍耐するのである。\n\nこのような訳で理想としては、不正に対し憤激がおこるくらいの人間でなくては、役には立たないが、ただそれを表わす手段方法が考慮を要するのである。\n\nすなわちいささかでも常軌を失したり、人に迷惑を掛けたりする事のないように、くれぐれも注意すべきで、どこまでも常識的で愛と親和に欠けないよう、神の心を心として進むべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "正義感",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "信仰即正義",
      "publication_title_ptbr": "",
      "content": "「まず宗教とは何ぞやといえば、言うまでもなく宗教理論や宗教哲学を難しく説く事ではなく帰するところ正しい人間を造る事であって、それ以外の何物でもない、\n\nしかし口でいえばそれだけの事ではなはだ簡単であるが、実際上その簡単な事がとても難しいのである、\n\n論語に、言うはやすく行うは難しという言葉があるが、全くその通りであるとしたら、何でそのように難しいかをかいてみよう。\n\nいかなる人間でも、偉くなるにも金を儲けるにも出世をするにも大抵の人は善い事ばかりでは駄目だ、\n\nどうしても幾分かの悪い事が交るのも止むを得ないというように思い込んでいるのが実情である、\n\nしかも楽しみや遊び事に対してさえも、善い事よりも悪い事の方が面白いとされている、\n\n右のような考え方が何百何千年も続いて来たので、遂に人間処世の常識とさえなってしまったのである、\n\n昔からこれに対し、法律や道徳教育等によって改善しようと骨折っては来たが、その効果ははなはだ微々たるものである、\n\nとすればどうしても宗教より外に方法のない事は今更いうまでもない、\n\nしかし単に宗教といってもその力の強弱が大いに関係する、それは力の足りない宗教ではどうしても悪に勝つ事が出来ない、\n\n宗教信者でありながら非行にうち勝ち得ないものもそのためである、いかなる宗教でも本当に正義を貫く信者は寥々（りょうりょう）たる有様である。\n\n以上によってみる時、その結論としては、悪に打勝つ力ある宗教が現れなくてはならない、\n\nそれによってのみより善い社会も幸福な平和世界も生まれるのである、吾らが唱える信仰即正義とはこれを言うのである。」\n\n---\n\n**明主様御教え　「政治は正義」**\n\n「現在日本の政治家について、吾々の思う通り言わして貰えば、何といっても余りに正義感の足りないように見える事である。\n\n例えば政府にしても与党や反対党にしても、何らかの問題にといて、論議し意見を戦わす場合といえども、閣僚の意見は国民の利害は第二とし、政府自体の利害を先にするように見える。\n\nつまり失敗のないよう、反対党から斬込（きりこ）まれないよう、言論機関から非難を受けないようというように、そのことごとくが利己的観念から出発している。\n\nまた反対党にしても政府のやり方のいい悪いはどうでもいい。\n\nとにかく何かの欠点を見出し、抜差しならないように虐（いじ）めてやり、あわよくば内閣をブチ壊して、自党の側で政権を奪（と）ろうとするような事のみに懸命になっているのであるから、\n\nどちらも忌憚（きたん）なくいえば、政府は常に保身術のみに営々としており、野党は内閣ブチ壊しが目的の第一としているのは、争う余地のない事実であろう。\n\n以上の様相を国民から見る時、政府及び与党も反対党も、国利民福などは二の次で、封建時代と同様、天下の実権を把握するのが、全部の目的としか思われない。\n\nそれが昔は武器によって雌雄（しゆう）を決したのだが、それに代るに今は舌の剣で、議会という戦場で闘っている訳だから、国民こそいい面の皮である。\n\nこうみてくると国民は彼らの利益のために、道具にしかなっていないように思われるのであるから、何と情ない話ではあるまいか。\n\nとすれば今日といえども、封建時代の社会を思わせる。ただ形式が文化的になっただけの話でしかあるまい。\n\nこのような訳であるから、何よりも国民が政治に対する信頼感は、極めて薄弱である。\n\n例えば今度の選挙にしても、それがよく現われている。\n\nというのは国家の利害よりも、自己の利害によって投票をする。\n\nというのは結果を見ても分る。つまり意外な番狂わせである。\n\nその中で最も景気のよかったのは社会党左派であるが、これは左派の政策によったのではない。\n\nただ再軍備反対の看板によったのである。言うまでもなく戦争に懲（こ）り懲（ご）りしたのはもちろんだが、\n\n本人は固より、自分の亭主や息子で年頃であるとすると、戦争で引張られる憂いがあるからで、多分婦人投票が多かったからであろう。\n\nまた改進党や鳩山派の成績が悪かったのも、右と反対であったからであるのはもちろんである。\n\nところが自由党が割合成績がよかったのは、再軍備に対し、どこまでもボヤかしており、\n\n保安隊を作り、吉田首相はどこまでも再軍備はやらないという、その意見に安心して投票したためであろう。\n\nまた社会党右派が左派よりも悪かったのは、幾分再軍備の匂いがあるからであるに違いない。\n\nとすればこのような国民の考え方は国家本位よりも、自己本位という考え方が実によく現われているとしか見ねばなるまい。\n\n以上によってみても、政治家の利己的思想が根幹となって、国民全部の思想を濁らしているのは明かであるから政治家たる者はこの点大いに考えて貰いたいのである。\n\nこれを一言にしていえば、自己的観念よりも、国家的観念を第一にする事である。\n\nつまりどうすれば国家が繁栄し、人民の幸福が増進するかという事を、常に考えて意見を立てて行動に移すべきである。\n\nこの根本こそ正義感の多少による事は言うまでもない。\n\nこれは何事もそうだが、政治の善い悪い程国民全体の福祉に影響するものはないからで、日本の再建も将来の繁栄も、ただこの一点にある事を強調したいのである。\n\nこれについて言いたい事は、この正義感を培う手段としては、信仰より外にあり得ない事を断言するのである。\n\nところが不思議な事には、我国も多種多様の宗教があり、古い宗教も新しい宗教も、日本くらい多い国はないとされている。\n\nにもかかわらず民衆の方は相当信仰者の数もあるが、政治家始め学者やジャーナリストの指導階級にある人は、その点　零といってもいいくらいであるから、\n\n日本が病気、貧乏、犯罪等、社会悪が多いのも、根本は右の理由にある事が明かである。\n\n従ってこの点に気が付き、信仰を政治の基本としない限り、日本の繁栄は望み得べくもない事を銘記すべきである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 58,
      "title": "善の具現",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "善を楽しむ",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「私はつくづく世の中を観ると、多くの人間の楽しみとしているところのものは、\n\n善か悪かに分けてみると、情ないかな、どうも悪の楽しみのほうがズッと多いようである。\n\nいな楽しみは悪でなくてはならないように思っている人も少なくないらしい。\n\nまず一家の主人公であるが、生活に余裕ができると花柳の巷へ行きたがり、二号などを囲いたがる。\n\nしかも、それがための金銭は正当でない手段によって得るほうが多いようであるが、もちろんそれは悪に属する行為である。\n\nそれがため、危ない橋を渡り、国家社会に損失を与えたり、自分自身としても家庭の円満を欠き、不安な生活を送ることになろう。\n\nしかも、成功と享楽が人生最後の目的であるかのごとくし思惟（しい）し、しらずしらずのうちに現世的地獄に転落するのであって、そういう人士は中流以上に多いことであると共に、\n\nそれら成功者を見る大衆は、外面の様相のみに眩惑され、人生これなるかなと羨望しそのまねをしたがるから、いつになっても良い社会とはならないのである。\n\nまた正直者は馬鹿をみるという言葉もあり、まじめに世渡りをしている者は下積みになり、危ない綱渡りをする者が出世をして、豪奢な生活をするという現状である。\n\nそのほか官吏の役得、会社員の不正利得、政治家の闇収入等々、全く俯仰（ふぎょう）天地に恥じない人は今日何人ありやといいたい程である。\n\nここにおいて、私は善を楽しむことを教えたいのである。\n\nすなわち、相当社会に頭角を顕すようになっても、柳暗花明の巷に出入りすることはできるだけ避け、\n\n余財あれば社会公共のために費し、困窮者を助け善徳を施し、神仏に帰依し、ときどきは家族を引きつれ映画、演劇、旅行等を娯しむのである。\n\nこういうようなやり方であれば、一家は団欒し、妻は夫を尊敬し感謝するようになり、子女のごときも、まず不良になる心配はないであろう。\n\n従って、経済不安もなく、不摂生もなく、健康にも恵まれ、長寿も保ち得らるる訳で、日々を楽しみ、心は常に洋々たるものがある。\n\n明治の富豪として有名な大倉喜八郎氏はおもしろい事を言った。\n\n「人間長生きをしたければ借金をしないことである」と、それは借金ほど精神的苦痛はないからである。\n\n私も二十年間借金で苦しんだ経験があるので、よく判る気がする。\n\nしかるに現代人の中には、暴露すれば法にふれたり、涜職罪になったりするような事をなし、\n\n暗闇の取引を好み、妻君に知れたら大騷動が起こるような秘密を作り、高利の借金をし常に戦々兢々として不安の日を送っており、その苦痛を酒によって紛らそうとする。\n\n酒が何程高くなっても売れるのは、そういう訳もあろう。\n\nしたがって健康を害し、短命となるのは言うまでもないと共に、こういう泥沼生活にはいったものは、なかなか抜け出ることができないのが通例である。\n\nまず抜けでる唯一の方法としては宗教に入る事で、それ以外に方法はないであろう。\n\n私は、以上のごとき善悪二筋道を書いてみた。悪を楽しむ人と善を楽しむ人とである。\n\n読者諸士よ、卿らはいずれを選ぶや、熟慮を望むのである。」　\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 58,
      "title": "善の具現",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "真の強者",
      "publication_title_ptbr": "",
      "content": "「今日口を開けば社会悪を言って歎くが、全く到るところ悪人が多過ぎるからである、\n\n吾々の径路を振返ってみると悪人との闘争史であるといってもいい程常に悪人からイジめられている、\n\nところが悪人の心理をよく解剖してみると、決して無意識にやるのではない、承知の上でやっているのである、\n\n兇悪無類の大悪人は別だが、大多数の悪人は悪い事はいけないと知りつつ、金が欲しい酒も女もいろいろな物が欲しい結果、\n\nつい悪の道へ飛び込んでしまう、一旦悪の道へ入ると容易に抜け切れないのが一般悪人の通念である。\n\nもちろん、法律は怖い、という事は知っていても、真面目では容易に欲望を充たせ得られないから、\n\n法に触れないよう、人に見られないようと細心の注意を払い苦心惨澹する、\n\nもちろん嘘でも誤魔化しでも、出来るだけ巧妙にやるという訳で、漸次時の進むに従い技能は益々発達するため、\n\nうまく人を騙すくらいなど朝飯前という事になる、ところで騙される方は善人が多いから諦めてしまう、\n\nこれをいい事にして益々悪事を行うと共に、この域に達すると真面目な事よりも悪の方が手っとり早く成績を挙げるという訳になる、\n\nこうなったのはなかなか足を洗うどころか漸次泥沼へはまり込んでしまう、\n\nもちろんこの種の悪人は智能犯であるから比較的中流以上に多いのも事実である。\n\nそうして人間は誰しも何らかの癖をもっているもので、昔から人は無くて七癖という言葉があるくらいだ、\n\n悪事は人を苦しめ不幸に陥し罪を作るという事は、さすがに悪人でも気はとがめるに違いない、\n\nまた酒を飲む癖もよけいな散財をし、生活も苦しくなり妻子にも泣きを見せ、かわいそうだとは知っている、\n\nまた女が欲しいがよけいな金を使わなければならないし悪性な病気を背負う危険もあり、親や妻に心配をかける事も分っている、\n\n博打（ばくち）や賭事をすると損する事の方が多い事等、悪い事はよく知りながら、どうしてもやめられない、\n\n制（おさ）える事が出来ない、というのはほとんど経験のない人はあるまい、私の言いたいのはこの点である。\n\n悪いと知りながら制える事が出来ないというのは、制えつける力すなわち真の勇気が足りないからである、\n\nこの勇気こそ人間の最も尊いものである、私は常に人間向上すれば神となるという事をいうが、\n\nこの悪い事と知れば、それをピッタリ制御してしまって、悪には絶対負けないという心の持主こそその人は立派な神格者となったのである、\n\n全くこの力こそ真の力で、こういう力が本当の観音力である。\n\n以上の意味によって、「弱きものよ、汝の名は悪人なり」と私はいうが、右によって了解さるるであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 58,
      "title": "善の具現",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "善人の成功者",
      "publication_title_ptbr": "",
      "content": "「これははなはだ奇妙な標題であるが、ちょっと人の気のつかない事だからかいてみるのである。\n\nそもそも今日まで洋の東西を問わず、人類の耳をそばだてるような大きな事業から、小さいながらも一角（ひとかど）成功した人達を検討してみると、\n\n少数の例外を除いてはその当事者は善人型はほとんどなく、全部といいたい程悪人型である、\n\nという事は実際上善人ではどうも成功し難い、悪人に負けるからである、\n\n事実他人の迷惑も社会に害毒を流す事など心に掛けるどころか、\n\n巧みに法網をくぐって成功する輩が大多数であり彼らはそれ以外手段はないと思っているらしい、\n\n従って、成功者を見た場合誰しも浮ぶ事は、彼奴（きゃつ）は酢でも箟蒻（こんにゃく）でも喰えない奴に違いない、\n\n成功の蔭にはどうせ碌な事はしていまいという先入観が先に立つ、\n\nしかしそれで間違いがないのだから致し方ない訳である、\n\nゆえに成功者たらんとする野心家は、それを見倣（みなら）って目的のためには手段を選ばず式が利巧なやり方のように思い込んで、\n\nその通り実行するのだから堪らない、これが今日の社会悪の原因である。\n\n以上のごとき観方が現代人の頭にコビリ着いている結果、吾々をみる場合もそうである。\n\n本教が三、四年の間に信徒三十万というのであるから、まず成功者の部へ入れられる、\n\nそして前述のごとき観念の色眼鏡を通してみるのだからたとえ宗教などといっても、どうせ蔭では碌な事はしていまい、\n\nそれだから成功したのだ、今の世の中に善のみで成功するはずはないと決めてしまう、\n\nもちろん一般人ばかりではない、当局さえも大なり小なり右の傾向があるのは吾らの邪推ばかりではあるまい、\n\nそこへ本教発展のため影響を蒙った者や、新宗教は虫が好かない唯物主義者や、断わられたユスリの犬糞的手段の投書密告や、悪質新聞のデマ等が重なり合って、当局の頭脳を困惑させ、責任上眼を光らす事もあるのである。\n\n以上は、本教が世間からとやかく言われる真相であるが、これは全く善の行による成功者が余りにないからで、それをよく物語っている、\n\n従ってこの世の中は悪でなくては成功しないという誤れる観念を一掃し、正であり善であるこそ大成功者たり得るという模範を示さなくてはならないので、\n\n吾々もこの意味からも奮励努力しつつあるのである、この生きた事実を社会に認識させるとしたら、\n\nいかに社会人心に善い感化を与えるかはもちろんで、この事も、宗教本来の使命を達するゆえんと思うのでもある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 58,
      "title": "善の具現",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "善を鼓吹する新聞",
      "publication_title_ptbr": "",
      "content": "「今日、あらゆる新聞雑誌をみる時、周知のごとく悪に属する記事が余りに多すぎる、\n\nいわく、強盗、殺人、窃盗、詐欺、闇取引、横流し、隠匿、密輸や、自殺、心中、姦通等々、ほとんど数え切れない程である、\n\nもし、日本以外の国にいて、これだけ見たとしたら、日本くらい恐ろしい国はないと思うかもしれない、\n\nしかしいくら日本でも幾分かは賞めていい事、誇るに足る事もあるには違いあるまい、\n\nしかし良い事はとかく隠れがちで表われにくいものである、昔から悪事千里といってどうも悪の方が早くも知れ、拡がりもするのである、\n\n新聞記事なども善い記事は読者の興味を引かない、悪い記事程人の目を引く、殊に稀に見るような、悪ドイ記事などは興味百パーセントであるから、\n\nデカデカと書く、何よりの証拠は、新聞の特ダネといえばまず悪い記事に決っているといってもいい。\n\nたまには、先頃の湯川博士のような善い記事もないではないが、これらは百分中の一にも足りない程であろう、\n\n以上のような事実によってみても判るごとく、これら悪に満ちた日々の新聞をみる読者は、知らず識らず感化を受ける、\n\nという訳で、その表われが悪に対する刺戟が淡（うす）らぎ、普通の精神状態からみれば恐ろしいような事でも案外平気になるのは、人間の通有性である、\n\n本来新聞が暗い面のみをかく目的は、それによって社会に警告を与えよりよくしようとするのではあるが、事実は反って逆効果となるという皮肉であるが、\n\n肝腎な記者の方でも麻痺状態となり、犯罪事実を誇張してかくのが、当り前となってしまったのであろう。\n\n以上のごとき、ジャーナリストの悪に対する麻痺傾向に対し、吾らは看過し得ない以上反対の方針をとるの止むを得ない事になるのである、\n\nしたがって本紙の編集ぶりを見ればよく判る、決して犯罪や暗い面を興味的には扱わない、かくすれば、それによって戒告を与え、極力悪の排斥を強調するのである、\n\nもっとも宗教新聞として当然かも知れないが、世間この種の刊行物が、単なる御説教式でロウを噛むような記事では面白くないから\n\n読まれない事になるとすれば何にもならないから\n\n本紙に見らるるごとく、たとえ論評のごときも読者の臓腑に沁みるような、\n\nしかも今まであまり説かないような新しい説をかく、そこに魅力を引かるるのである、\n\nまた寸鉄のごとき一読爆笑を禁じ得ない警句の中に、物事の急所をつかみ得るようにするのである、\n\n特に、本紙独得の記事としてのおかげばなしのごときは、生々しい奇蹟や貴い生命を救われた破天荒ともいうべき事実談であるから、\n\nこれは読まずにはおれないもので、これを読んで感銘し、泣かないものは恐らくないであろう。\n\n以上によってみても、本紙のごとき悪を排撃し、強力に善を鼓吹するものは、現在ほとんど見当らないであろう、\n\nとすれば、小なりといえども本紙が社会人心を善化する明礬（みょうばん）的存在は万緑叢中（ばんりょくそうちゅう）紅一点とも言い得るであろう。」\n\n主義の限定的・相反的性格について",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}