{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 3,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 2,
      "title": "御神体の奇瑞　３",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "",
      "publication_title_ptbr": " (original missing)",
      "content": "ともすれば弱り勝ちな私達を励まして下さるこのような奇蹟の数々に私はいよいよお道への信念を強く持ち、\n\n光明世界建設への一途な努力を致さねばならないものと痛感致す次第でございます。」\n\n---\n\n体験談　大光明如来様の御神体　五尺離れた人体を透過して写真に写る　（昭和26年2月14日発行）\n\n新潟県　光陽中教会　ＩＴ（33・男性）\n\n「御神力、御霊光、御神徳、奇蹟、何と表現してよいか、一般人間の常識では考えられない御神力をまざまざと写真上に見せて戴き、感激の涙に咽びながらの、信者の報告がありましたので発表させて頂きます。\n\n撮影場所　　　　　　　　新潟県中蒲原郡Ｎ町\n\n報告者　　　　　　　　　　ＵＳ\n\n撮影者　　　　　　　　　　近所の理髪店の若者（素人写真家）\n\n撮影月日　　　　　　　　昭和二十五年十月十七日\n\n大光明如来様奉斎　　昭和二十五年五月十七日\n\n写真の子供　　　　　　　ＵＨ（五歳、正四郎三女）\n\n十月十七日午後、ブラリと素人写真家である近所の理髪店の若者が、カメラを持って遊びに来たので、\n\n家の内外で家族と共に様々のポーズで写して頂き、最後に午後三時頃大光明如来様の御前で\n\n二女Ｔ（六歳）三女Ｈ（五歳）が二人並んで撮り、家族全員フィルムのある限り写して頂きました。\n\n二、三日して早朝に全部出来上ったと申し、理髪店の若者が持って来ました。\n\n生憎その朝は多忙のためによく見ず、夜になって電灯の下で一枚一枚丹念に見ておりました妻が初めて発見して驚きの声を上げた。\n\nそれは最後に大光明如来様の御前で撮った一枚が、何と言う奇蹟！　\n\n大光明如来様の「来」の字の経の棒の下部は、前に坐っている子供の頭の蔭になっており写らないのが当り前でありますが、\n\nそれが五尺も離れて坐っている文代の頭部を透過して写真にはっきりと写っている。\n\nしかも頭髪より一段と濃くなっているのです。\n\n何しろ名刺版の半分より小さいと思われる写真機の版なので、良く見ないと判りません。\n\n早速引伸しを依頼し、出来上った写真を見ますと素人ながら相当良く出来、小型の版よりは一段とハッキリ撮れております。\n\nまざまざと見させて戴きましたこの御神力、昭和二十年入信以来、数え上げる事も出来ない程の数々の御神徳を戴き、\n\n現在家族は亡兄の遺児を含めて二十二名、時々御浄化も戴きますが御浄霊のお力により、病気の心配は全然なく勿論医療費は一銭も必要無く、\n\n風吹けば風を楽しみ雨降れば雨を楽しむ、満ち足りた安心立命の生活を毎日送らせて戴いております。\n\n見えざる物は信ずべからずを信条として、説けど耳を傾けようとせず、浄霊の効果には目を蔽い、\n\n信じようとするより何とか信じまいと努力する頑迷固陋（ころう）の村人達、吾が近親、友人達も常識で考えられないこの事実、この現実には驚きの眼をみはり、\n\n漸次頑固な唯物思想も融けつつあり、御神書、「栄光」新聞等求める人も多くなりつつあります。\n\n雪に明け雪に暮れる越路の冬、頑なに凍る人の心暖い春の陽光に積り積りし越路の雪の融けるが如くに唯物思想にコチコチ凍る人の心の融けるまで、\n\nこの広大無辺な神の大愛に全人類が目覚めるまで、光明輝く地上天国御建設のその日まで、\n\n救われたこの絶大なる御神徳と喜びを一人でも多くお知らせしたいと頑張っております。\n\n以上（ＵＳ談）\n\n十一月三日当三条支部の定例常会の時、Ｕさんよりこの御神徳写真の報告がありましたのですが、\n\nＵさんが大光明如来様を奉斎させて戴きましたのが五月十七日であり、\n\n月は違いますが、写真撮りましたのが十月十七日であり、因縁と申しますか同じ十七日です。\n\nしかも、写真に写りおります子供さんは、八月十九日に日本脳炎というよりは、脳炎、脳膜炎、疫痢の合併症状のような猛烈な全身浄化を戴き、\n\n正に九死に一生と申しますか、死の一歩手前、最後の一厘のところで浄霊によりお救い戴いているのです。\n\n八月十九日当三条支部へＵさんより電話あり、「子供がお浄化戴き様子が変なので浄霊は続けておりますが、だんだん悪くなるので今度だけは自分では自信が無いから直ぐお願いします」との依頼なので、早速汽車で出張しました。\n\n三条駅と新津駅の間約十里、汽車にて一時間、新津駅よりＵさん宅まで、越後平野の真只中一直線の田圃道を一里、\n\n午後五時とは言えどサマータイムの焼けつくような真夏の炎天下、自慢の健脚に物を言わせて二十七、八分で到着、\n\n早速大光明如来様御奉斎せる神の間に苦しむ病人の様子を家族に尋ねると\n\n「前日より頭と腹が痛いと言い出し高熱が出て中々下らない。\n\nちょうど多忙の時期なので浄霊も充分に出来なかったのですが急に悪くなったので電話でお願いしたのです」との事、\n\n私が到着する前に数回引きつけを起し毒素は脳へ流れております。\n\n全身火のような熱で体温計で計って見ますと、四十二度三分、特に後頭部に大変熱があり延髄付近はコチコチに固く棒のようです。\n\n腹部の熱も物凄く、全身浄化です。本人は既に意識なく時々うわ言を言っております。\n\n早速大光明如来様に御守護御願い申し上げ、午後六時頃より浄霊を始めました。\n\n頸部、延髄付近は浄霊を暫く続けますと柔かになりますが、他の部分を浄霊しておりますと又直ぐ固くなる。\n\n又溶かす、又固まる。同じ事を繰返す事何十度浄霊の手を休めると脈は衰える、唇の色は悪くなる、\n\n熱は一時下っても直ぐ又出る、益々浄化は強くなる、全然手を休める事は出来ない。\n\n今まで数多くの脳炎、疫痢、脳膜炎、肺炎、ジフテリヤ等浄霊させて戴いたがこんな猛烈なのは初めてだ。\n\n今までどんな病気にも絶対自信もあり、又大抵の熱なれば二、三十分から一時間位の浄霊で下るのだが既に三、四時間経過しているが全然下らない。\n\nふと大浄化の様を想像して慄然とする。\n\n不断の浄霊が肝要なる事を沁々味わいさせて戴いた。\n\nいよいよこうなれば治るまで徹宵浄霊の覚悟を決め、御守護をお念じつつ襲い来る蚊軍と戦いながら脳へ侵入して来る毒素を溶かす、集る、溶かす、集る、を繰返しながら夜も二時を廻る。\n\n家人は前夜の看護に疲れてグッスリ寝入っている。依然熱は下らないどころか段々悪化する。\n\n午前三時頃突然痙攣と引きつけを起す。不断なれば高熱には引きつけは付物なので、驚きもしないが、\n\n余りにも猛烈な全身浄化なのでいよいよ駄目か！　と最悪の場面がチラリと頭を掠める。急いで家人を起して家内総掛りで浄霊だ。\n\n脈は衰え、唇は紫色に変り口よりは桃色様の汚物を吐いている。\n\n正に死相だ、最後の五分間だ、ここが頑張りどころと家人を励まし明主様に御守護御願い申し上げ懸命に浄霊する。\n\n脈は衰えたがまだ絶えぬ。生か死か？　約一時間。四時頃より目脂が少し出て来た。\n\nそれと前後して脈も活気付いて来た。もう大丈夫だ！\n\n緊張に血走った眼と眼を見合わせ緊張の表情も安堵の吐息と共に無言の笑が洩れた。\n\n救われたのだ。絶大の御神力、人間全生涯の中にこれ以上の喜びがあるであろうか。\n\n魂に染入るような喜びをこの御道に生きる者のみが知る幸福を又味わわせて戴きました。\n\n地平線上に昇る太陽を血走ったドロンとした眼で眺めた時、毎日眺めている太陽ではありますが「よく出て来てくれました」と暗夜に光明を仰ぐ気持でした。\n\nその後も浄霊は連続し、熱もそれを峠に下り始め正午過ぎる頃には意識も恢復して口も喋れるようになり\n\n連続十八時間ブッ通しの浄霊に死を覚悟した大浄化も、\n\n私が午後一時頃帰る頃にはほとんど心配ないようになり御神徳戴き一厘の差で助けて戴きました。\n\n現在では浄化前より頭も明晰となり、人一倍元気で毎日過させて戴き感謝の日を送っております。\n\nそれから二カ月、記念にと思い大光明如来様の御前で撮りましたる写真が、\n\n御守護により救われましたる子供を通じて見えざる物は信ずべからずの人達も\n\n信じざるを得ないこの事実のお力を写真上にありありと見させて戴き、\n\n信者達も今更ながら知る絶大なる御力により一段と信仰を深めさせて戴いております。\n\nレントゲン写真の逆の理が常識を超越して行われ、これから進み行く霊写真科学部面の一ヒントとなるのではないかとも想像されます。\n\n毎日数多くの御神徳戴いております中より特に今回の写真はメシヤ教信徒又一般の人達にもお知らせ致したいと、ここに御報告申し上げる次第です。」\n\n---\n\n体験談　明主様御真筆の観音像御姿変る　四年間毎朝この眼に拝す　（昭和26年8月15日発行）\n\n東京都　晴風中教会　ＡＴ（46・男性）\n\n霊の実在  \n「本教入信者にして、霊の実在という問題については、今更疑念を抱いている人は、恐らくいないことと信じます。\n\nしかしながら、今日の最高度に発達した？　といわれる学問によって、培われて来たところの観念世界は、強力な潜在意識となって、\n\nせっかく神の大愛に救われ、又今後も、益々その恩恵を享受さるるべき資格を与えられながら、\n\n折に触れ時により、根強い旧観念の台頭に、戸惑いを感ずるごとき立場に置かれる時はないでしょうか。\n\n未入信者にして、一応の神棚や仏壇は設けられていながら、邪教の神や、夜の仏陀に後生を念じつつ、\n\n今生の病貧争に悩まされている人々や、はなはだしきは、神仏は封建の遺物と心得、無神論を標傍することにより、一人優越を感じて、\n\n自己の現代人たるを立証するものと錯覚している、いわゆるインテリ階級のいかに多いことでしょうか。\n\nかかる方々に対し、私のここ数年来の体験を御伝えすることによって、いささかでも、前者には本教に対する覚醒を促し、\n\n又後者には、御教えの一端を窺知するよすがとでもなればと、非才をも顧みず、あえて絵筆をペンに代えて拙文を草した次第であります。」\n\n連日の奇蹟  \n「観音像の御姿を、四年間、今日でも毎朝この眼に拝し得らるるという、この大いなる奇蹟は私共親子三人、入信させて戴きましてより、\n\n三年三カ月を経過しました（昭和二十三年一月に始まります。（入信は（昭和十九年十一月）\n\nその日の朝も、一家揃って御神前に額ずき祝詞を奏上、三拍手、一拝を終って席を退がろうとした時、御姿の上部に、忽然として金色の丸い光を拝したのです。\n\n余りにその輝きが強く眼を閉じたのですが光輪は消えもやらず、その内、その円光を背にして、黄金色もまばゆい立像（斜左向）の観音像が出現せられたのであります。\n\n実に思いもよらぬ驚異の奇蹟でした。ついで御姿に向って右方より左上にかけて、ほのぼのと七彩も鮮やかに虹が立昇ったのです。\n\nその時の驚きは全く筆舌に尽くし難く、翌朝も又そのあくる朝もという風に、爾後今日まで、毎朝祝詞奏上の際顕現されるのです。\n\nそして去る六月十五日までに、前後三回御姿に変化を示されましたが、この次第は「地上天国第十三号」誌上に、明主様より御鄭重な、御開示を戴いておりますので、御参照願いたいと思います。\n\nそれまでのお変り方は、その都度徐々に、二、三カ月にわたっての、極めて緩慢な御反転でしたので、幽玄な不思議さの中にも、画業に身を置く私には、\n\n神々しい御肢体の動きの中に、壮厳麗妙な美を識らしめられ毎朝の礼拝が楽しく、待遠しくさえ思われる程でありました。」\n\n嗚呼六月十六日  \n「ところが六月十六日に至り、忽然として、急激な、四度目の大変化を現出されたではありませんか。\n\nこれより先、同月八日、強羅別院において明主様に特別御面会の折「君の拝する御像に、次の変化が来るとすればこの十五日以後になる」との御垂示を戴きましたので、\n\nいかなる御神秘のお示しがあるかと、少なからず期待をもって同日の朝を迎えましたところ、\n\n全く予想もしていなかった景観を呈されまして愕然たる衝撃は、最近（七月上旬）まで身体に異常を感ずる程のものでありました。\n\n前記「地上天国」の御伺事項と重複しますが、今回の御変化との対照の便に備えて、左に前三回の御情景の、主な点を列挙して見ましょう。\n\n　　御　姿　　　御頭部　　　　　御持物　　　　　　　その他  \n23年1月　　 　全身立像　　　ベールを　　　　　　　両手で巻物　　虹が出る  \n　　　　　　　　　（斜左向）　　　纏わる\n\n23年5月　　　七分身像　　　　同右　　　　　　　　　左手に蓮華　　　同右  \n　　　　　　　　　（斜右向）　　　　　　　　　　 　　　　　右手に玉\n\n24年12月 　　全身坐像　　　ベールを脱がれ　　　左手に蓮華　　 虹次第に薄くなる  \n　　　　　　　　　（斜左向）　　　王冠を頂く　　　 　　　右手に巻物\n\nまず、今回の御変化について、特筆大書すべきことは、御尊体上部の背面に、突如、燦然たる金色の大十字が現われたことであります。\n\n古今の仏画等には、全く見掛けぬ奇現象でありまして、同時に、光輪も非常に大きくなり、従来のは御顔を中心に、肩から上部に円を描いていたのですが、\n\n実に奇想天外というか、坐像の御腰の辺りから、御頭上二尺位までの直径ですから、\n\nほとんど全身が、御光の中に嵌入（かんにゅう）せられ、しかもその放射光は、一段と強烈さが加わりましたので、御姿は強い逆光線の中に拝されます。\n\nそして、更に驚くべきことは、御聖体は第三回のと同じ御坐像ながら、四年目をもって、厳然と正面を向かれたのであります。\n\n又、右手の御持物たる蓮華は、御像の外部に出ておりますのでそれと判りますが、\n\n御身辺周囲の、燃ゆるがごときハレーションのために、シルエットになっている御腹部の、前に置かれた左手の御持物は定かではありませんでした\n\n（昨今眼が馴れるに従い、左手には何も持っておられないことが拝観され同時に右手の蓮華は、最近次第に薄れつつあります）。\n\nそして又、同日を期して、従来の虹は全く消滅してしまったのであります。",
      "content_ptbr": "Sinto profundamente que devo manter uma forte convicção no Caminho, devido aos inúmeros milagres como estes que nos encorajam, nós que tendemos a fraquejar, e que devo me esforçar de todo o coração para a construção do Mundo da Luz.»\n\n---\n\n**Relato de Experiência: A Imagem Sagrada de Dai Komyo Nyorai — Fotografada através de um corpo humano a um metro e meio de distância (Publicado em 14 de fevereiro de 1951)**\n\n**Igreja Média Koyo, Província de Niigata — I.T. (33 anos, masculino)**\n\n«Poder Divino, Luz Espiritual, Virtude Divina, Milagre; não sei como expressar. Recebemos o relato de um fiel que, sufocado em lágrimas de emoção, nos mostrou claramente em uma fotografia um Poder Divino inconcebível para o senso comum humano. Peço permissão para publicá-lo.\n\nLocal da foto: Vila N, Distrito de Nakakanbara, Província de Niigata\n\nRelator: U.S.\n\nFotógrafo: Jovem da barbearia vizinha (fotógrafo amador)\n\nData da foto: 17 de outubro de 1950\n\nConsagração de Dai Komyo Nyorai: 17 de maio de 1950\n\nCriança na foto: U.H. (5 anos, terceira filha de Seishiro)\n\nNa tarde de 17 de outubro, o jovem da barbearia vizinha, que é fotógrafo amador, veio casualmente nos visitar com sua câmera. Tiramos fotos em várias poses com a família dentro e fora de casa. Por fim, por volta das três da tarde, diante da Imagem de Dai Komyo Nyorai, a segunda filha T (6 anos) e a terceira filha H (5 anos) sentaram-se lado a lado para serem fotografadas, e toda a família foi fotografada até acabar o filme.\n\nDois ou três dias depois, o jovem da barbearia trouxe as fotos bem cedo, dizendo que estavam prontas. Infelizmente, naquela manhã eu estava muito ocupado e não as vi bem, mas à noite, minha esposa, olhando atentamente uma por uma sob a luz elétrica, descobriu algo pela primeira vez e soltou um grito de surpresa.\n\nEra a última foto tirada diante da Imagem de Dai Komyo Nyorai. Que milagre!\n\nA parte inferior do traço vertical do caractere 'Rai' (来) de Dai Komyo Nyorai estava encoberta pela cabeça da criança sentada à frente, então seria natural que não aparecesse. No entanto, ele atravessou a cabeça de Fumiyo [nota: o texto original cita Fumiyo aqui, possivelmente o nome da criança H], que estava sentada a um metro e meio de distância, e apareceu nitidamente na foto.\n\nAlém disso, o traço aparece ainda mais escuro do que o cabelo.\n\nComo a foto era de uma câmera pequena, menor que metade de um cartão de visita, não dava para perceber sem olhar bem.\n\nImediatamente solicitei uma ampliação e, ao ver a foto pronta, embora feita por um amador, ficou muito boa, aparecendo ainda mais nitidamente do que na versão pequena.\n\nAo presenciar este Poder Divino de forma tão clara, recordo que desde o meu ingresso na fé em 1945, recebi inúmeras Virtudes Divinas, impossíveis de enumerar. Atualmente, minha família, incluindo os órfãos do meu falecido irmão, soma vinte e duas pessoas. Ocasionalmente recebemos purificações, mas graças à força do Johrei, não temos nenhuma preocupação com doenças e, claro, não precisamos de um centavo para despesas médicas. Levamos uma vida de 'Anshin Ritsumei' (paz de espírito e aceitação do destino), desfrutando do vento quando venta e da chuva quando chove, plenamente satisfeitos.\n\nOs aldeões de mente obstinada e tacanha, bem como meus parentes e amigos, que têm como lema 'não acreditar no que não se vê', que não dão ouvidos por mais que eu explique, que fecham os olhos para os efeitos do Johrei e se esforçam para não acreditar em vez de tentar acreditar, arregalaram os olhos de espanto diante deste fato, desta realidade inconcebível pelo senso comum.\n\nAos poucos, o pensamento materialista obstinado está derretendo, e o número de pessoas que procuram os Escritos Divinos e o jornal 'Eikou' está aumentando.\n\nAssim como a neve de Echigo, que se acumula num inverno onde o dia amanhece e anoitece com neve, derrete sob a luz quente da primavera, espero que os corações das pessoas, congelados rigidamente no pensamento materialista, derretam; que toda a humanidade desperte para este Grande Amor de Deus, vasto e infinito; e que até o dia da construção do Paraíso Terrestre, onde a Luz brilha, eu possa comunicar esta imensa Virtude Divina e a alegria de ter sido salvo ao maior número possível de pessoas.\n\nFim (Relato de U.S.)\n\nNo dia 3 de novembro, durante a reunião regular da nossa filial de Sanjo, o Sr. U relatou esta foto da Virtude Divina. O Sr. U consagrou a Imagem de Dai Komyo Nyorai no dia 17 de maio e, embora o mês seja diferente, a foto foi tirada no dia 17 de outubro; foi no mesmo dia 17, o que chamo de afinidade espiritual.\n\nAlém disso, a criança que aparece na foto recebeu uma purificação sistêmica violenta no dia 19 de agosto, parecida com uma combinação de encefalite japonesa — ou melhor, encefalite, meningite e disenteria. Ela foi salva pelo Johrei no último momento, escapando da morte por um fio, ou como se diz, 'nove mortes e uma vida'.\n\nNo dia 19 de agosto, o Sr. U telefonou para a filial de Sanjo: 'A criança está passando por uma purificação e o estado dela é estranho. Continuamos com o Johrei, mas como ela está piorando gradualmente, desta vez não tenho confiança em mim mesmo, por isso peço que venha imediatamente'. Atendi ao pedido e fui de trem imediatamente.\n\nA distância entre a estação de Sanjo e a estação de Niitsu é de cerca de 40 km, uma hora de trem. Da estação de Niitsu até a casa do Sr. U, é cerca de 4 km por uma estrada reta no meio dos arrozais da planície de Echigo. Eram cinco da tarde, mas sob o sol escaldante do auge do verão (horário de verão), fiz valer minhas pernas orgulhosas e cheguei em 27 ou 28 minutos.\n\nImediatamente perguntei à família sobre o estado do doente, que sofria no aposento sagrado onde a Imagem de Dai Komyo Nyorai estava consagrada.\n\n'Desde ontem ela dizia que a cabeça e a barriga doíam, teve febre alta que não baixava de jeito nenhum. Como estamos numa época muito ocupada, não pudemos ministrar Johrei o suficiente, mas como ela piorou de repente, pedimos ajuda por telefone', disseram.\n\nAntes da minha chegada, ela teve várias convulsões e as toxinas estavam fluindo para o cérebro.\n\nO corpo todo estava quente como fogo; ao medir com o termômetro, marcava 42,3 graus. Havia muito calor especialmente na parte posterior da cabeça, e a região do bulbo estava dura como um pau. O calor no abdômen também era terrível; era uma purificação sistêmica. A menina já estava inconsciente e às vezes delirava.\n\nImediatamente roguei pela proteção de Dai Komyo Nyorai e comecei o Johrei por volta das seis da tarde.\n\nAo ministrar Johrei na região do pescoço e bulbo por um tempo, ela amolecia, mas ao ministrar em outras partes, logo endurecia novamente. Dissolvia e endurecia de novo. Repeti a mesma coisa dezenas de vezes. Se parasse o Johrei, o pulso enfraquecia e a cor dos lábios ficava ruim. A febre baixava momentaneamente, mas logo subia de novo. A purificação ficava cada vez mais forte; eu não podia descansar as mãos de forma alguma.\n\nAté hoje ministrei Johrei em muitos casos de encefalite, disenteria, meningite, pneumonia, difteria, etc., mas esta foi a primeira vez que vi algo tão violento.\n\nSempre tive absoluta confiança em qualquer doença e, na maioria das febres, elas baixam com 20, 30 minutos a uma hora de Johrei, mas já haviam se passado três ou quatro horas e não baixava nada.\n\nDe repente, imaginei o cenário de uma 'grande purificação' e estremeci.\n\nFui levado a sentir profundamente a importância do Johrei ininterrupto.\n\nDecidi-me a ministrar Johrei a noite toda até que ela se curasse. Rogando por proteção, lutando contra o exército de mosquitos que atacava, dissolvendo as toxinas que invadiam o cérebro, reunindo-as e dissolvendo-as novamente, repeti o processo até passar das duas da manhã.\n\nOs familiares, cansados de cuidar dela na noite anterior, estavam dormindo profundamente. A febre, longe de baixar, piorava gradualmente.\n\nPor volta das três da manhã, ela teve espasmos e convulsões repentinas. Se fosse contínuo, as convulsões seriam normais na febre alta, então não me surpreenderia, mas sendo uma purificação sistêmica tão violenta, o pensamento de 'será o fim?!' passou pela minha cabeça como o pior cenário. Acordei a família apressadamente e todos nos pusemos a ministrar Johrei.\n\nO pulso enfraqueceu, os lábios ficaram roxos e ela vomitava algo rosado pela boca.\n\nEra exatamente a fisionomia da morte, os últimos cinco minutos. Encorajei a família dizendo que aquele era o momento decisivo, roguei proteção a Meishu-Sama e ministrei Johrei com todo o empenho.\n\nO pulso enfraqueceu, mas ainda não havia parado. Vida ou morte? Cerca de uma hora se passou. Por volta das quatro horas, começou a sair um pouco de remela dos olhos.\n\nJunto com isso, o pulso começou a ganhar vida. Já estava tudo bem!\n\nOlhamos uns para os outros com os olhos injetados de tensão, e a expressão tensa deu lugar a suspiros de alívio e sorrisos silenciosos.\n\nEla foi salva. Imenso Poder Divino. Haverá alegria maior do que esta em toda a vida humana?\n\nPude saborear novamente a felicidade que penetra na alma, conhecida apenas por aqueles que vivem neste Caminho.\n\nAo olhar para o sol nascendo no horizonte com meus olhos injetados e turvos, senti como se estivesse contemplando a Luz na noite escura, dizendo 'obrigado por aparecer', embora fosse o sol que vejo todos os dias.\n\nDepois disso, o Johrei continuou, a febre começou a baixar a partir daquele pico e, pouco depois do meio-dia, ela recuperou a consciência e conseguiu falar.\n\nA grande purificação, na qual nos preparamos para a morte durante 18 horas contínuas de Johrei, praticamente deixou de ser preocupante por volta da uma da tarde, quando voltei para casa. Graças à Virtude Divina, fomos ajudados por uma diferença mínima.\n\nAtualmente, a cabeça dela ficou mais clara do que antes da purificação, e ela passa os dias com mais energia do que as outras pessoas, vivendo dias de gratidão.\n\nDois meses depois, pensando em ter uma lembrança, tiramos a foto diante de Dai Komyo Nyorai. Através da criança que foi salva pela Proteção Divina, pudemos ver claramente na foto a força deste fato, que obriga até aqueles que dizem 'não se deve acreditar no que não se vê' a acreditarem. Os fiéis também estão aprofundando ainda mais sua fé devido a este imenso Poder que, embora já conhecido, nos impressiona novamente.\n\nImagina-se que a lógica inversa da radiografia foi realizada transcendendo o senso comum, e que isso pode se tornar uma dica para o futuro da ciência da fotografia espiritual.\n\nEm meio às inúmeras Virtudes Divinas que recebemos diariamente, relato isto aqui com o desejo de comunicar especialmente esta foto aos fiéis da Igreja Messiânica e também ao público em geral.»\n\n---\n\n**Relato de Experiência: A figura da imagem de Kannon desenhada pelo próprio punho de Meishu-Sama se transforma — Vista com estes olhos todas as manhãs durante quatro anos (Publicado em 15 de agosto de 1951)**\n\n**Tóquio, Igreja Média Seifu — A.T. (46 anos, masculino)**\n\nA Realidade do Espírito\n«Acredito que, entre os que ingressaram nesta fé, provavelmente não haja ninguém que ainda tenha dúvidas sobre a questão da realidade do espírito.\n\nNo entanto, o mundo conceitual cultivado pela ciência dita 'altamente desenvolvida' de hoje tornou-se um forte subconsciente. Mesmo tendo sido salvos pelo Grande Amor de Deus e qualificados para desfrutar cada vez mais de Suas bênçãos, será que não há momentos em que, dependendo da ocasião, nos vemos em uma posição de perplexidade diante do surgimento de velhos conceitos arraigados?\n\nQuantos não são os da chamada classe intelectual que, mesmo sem ter ingressado na fé, possuem um altar xintoísta ou budista, mas oram pela vida após a morte a deuses de religiões falsas ou a budas da noite, enquanto sofrem com doenças, pobreza e conflitos nesta vida? Ou, o que é pior, consideram deuses e budas como relíquias do feudalismo, defendendo o ateísmo e sentindo-se superiores por isso, iludindo-se de que isso prova que são homens modernos.\n\nPara essas pessoas, ao transmitir minha experiência dos últimos anos, espero despertar os primeiros para a verdade desta religião e, para os segundos, oferecer um meio de vislumbrar uma parte dos Ensinamentos. Sem me importar com minha falta de talento, ousei trocar o pincel pela caneta para escrever este texto tosco.»\n\nMilagres Diários\n«Este grande milagre de poder ver a figura da Imagem de Kannon com estes olhos todas as manhãs, durante quatro anos até hoje, começou três anos e três meses depois que nós, pai, mãe e filho, ingressamos na fé (começou em janeiro de 1948; o ingresso na fé foi em novembro de 1944).\n\nNaquela manhã, também, a família toda se prostrou diante do Altar Divino e entoou a Oração Amatsu. Quando terminamos as três palmas e a reverência e íamos nos retirar, vi de repente uma luz redonda e dourada na parte superior da Imagem.\n\nO brilho era tão forte que fechei os olhos, mas o halo não desapareceu. Nisso, tendo aquele halo como fundo, apareceu uma Imagem de Kannon em pé (voltada diagonalmente para a esquerda), de uma cor dourada ofuscante.\n\nFoi realmente um milagre surpreendente e inesperado. Em seguida, um arco-íris de sete cores vívidas ergueu-se suavemente da direita para a esquerda superior, em direção à Imagem.\n\nA surpresa naquele momento foi indescritível. Na manhã seguinte, e na outra também, e assim por diante até hoje, o fenômeno se manifesta toda vez que entoo a Oração Amatsu.\n\nE até o dia 15 de junho passado, a Imagem mostrou mudanças três vezes. Como recebi uma explicação respeitosa de Meishu-Sama sobre isso na revista 'Paraíso Terrestre' nº 13, peço que consultem lá.\n\nAs mudanças até então foram reversões extremamente lentas, ocorrendo gradualmente ao longo de dois ou três meses. Para mim, que trabalho com pintura, em meio a esse mistério sutil, fui levado a conhecer uma beleza solene e misteriosa nos movimentos do corpo divino, a ponto de o culto matinal se tornar divertido e eu até esperar ansiosamente por ele.»\n\nAh, 16 de Junho\n«No entanto, ao chegar o dia 16 de junho, não é que surgiu de repente uma quarta e drástica grande mudança?\n\nAntes disso, no dia 8 do mesmo mês, quando tive uma entrevista especial com Meishu-Sama no Solar de Gora, recebi a seguinte instrução: 'Se houver uma próxima mudança na Imagem que você vê, será depois deste dia 15'.\n\nEu aguardava a manhã daquele dia com bastante expectativa sobre que tipo de mistério divino seria mostrado. Quando me deparei com uma cena totalmente inesperada, o choque e o espanto foram tamanhos que senti anomalias no corpo até recentemente (início de julho).\n\nEmbora repita os itens de consulta da citada 'Paraíso Terrestre', listarei abaixo os principais pontos das três cenas anteriores para facilitar a comparação com esta mudança.\n\n| Data | Imagem | Cabeça | Objetos na Mão | Outros |\n| :--- | :--- | :--- | :--- | :--- |\n| Jan/1948 | Imagem de pé de corpo inteiro (diagonal esq.) | Envolta em véu | Rolo de escritura com ambas as mãos | Arco-íris aparece |\n| Mai/1948 | Imagem de 3/4 do corpo (diagonal dir.) | Idem | Lótus na mão esquerda, Joia na direita | Idem |\n| Dez/1949 | Imagem sentada de corpo inteiro (diagonal esq.) | Véu removido, usa coroa | Lótus na mão esquerda, Rolo na direita | Arco-íris enfraquece gradualmente |\n\nPrimeiramente, o que deve ser destacado em letras garrafais sobre esta mudança é que, nas costas da parte superior do Corpo Sagrado, apareceu subitamente uma grande cruz dourada e resplandecente.\n\nÉ um fenômeno estranho, nunca visto em pinturas budistas antigas ou modernas. Ao mesmo tempo, o halo tornou-se muito grande. O anterior desenhava um círculo da parte superior dos ombros tendo o rosto como centro, mas este é algo realmente fantástico: seu diâmetro vai da altura da cintura da imagem sentada até cerca de 60 cm (2 shaku) acima da cabeça.\n\nQuase todo o corpo está inserido dentro da Luz e, além disso, como a luz irradiada se tornou ainda mais intensa, a Imagem é vista sob uma forte contraluz.\n\nE o que é ainda mais surpreendente: embora o Corpo Sagrado seja a mesma imagem sentada da terceira vez, no quarto ano, Ele se virou solenemente para a frente.\n\nAlém disso, o lótus segurado na mão direita pode ser identificado porque está fora da Imagem, mas devido ao halo ardente ao redor do corpo, o objeto na mão esquerda, colocada à frente do abdômen que está em silhueta, não estava claro.\n\n(Recentemente, conforme meus olhos se acostumaram, pude observar que Ele não segura nada na mão esquerda e, ao mesmo tempo, o lótus na mão direita está desaparecendo gradualmente).\n\nE também, a partir desse mesmo dia, o arco-íris anterior desapareceu completamente.»",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "御神体の奇瑞　３",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "",
      "publication_title_ptbr": " (original missing)",
      "content": "感激のスケッチ  \n「その瞬間、耳は聾し、口はふるえ、眼は逆となって、脈も止まるかと思わるるばかり、\n\n四年以前初めて御姿を拝した時以上の驚愕に打たれただ御神前にひれ伏すのみでした。\n\n全身汗ばんで五体は打震え、たちまち三十八度位の発熱と、ひどい頭痛を伴ないましたが、\n\nこの奇蹟を一刻も早く教会へ伝えたく思い取あえず半紙へ墨画をもって感激の印象を一気にスケッチし、妻に託して阿佐ヶ谷教会へ走らせたのであります。\n\n私は急激な御浄化に、止むなく就床いたしました。\n\n教会のＯ先生はいたく驚かれて、直ちに世話人に伝達され、世話人は各受持信者に連絡、即夜臨時集会を開かれました。\n\n私も熱を押して列席の上、つぶさに報告させていただきました。\n\nそして終会と同時に先生は、浦和の中教会へ拙画を持参され、Ｋ中教会長は翌日更にリレーして、強羅へ参上するという訳で、\n\n遂に十八日、私の知らぬ間に明主様の御手許にまで達しました由、\n\n私としましては深く恐縮と汗顔に耐え兼ねている次第であります。\n\n次の強羅御参拝の折、直接御垂示を仰ぎたいと存じ、辛うじて起床の上、尺七の鳥子へ本描きを製作しましたが、\n\n既に、概念にても明主様の御見聞に達した由を、数日後に伺いまして、絵は、更めて御覧に供するまでもないと存じ、\n\n手許に置いて粗末にでもしてはと今回懇ろに焼却させて頂きました。\n\nかつて、国宝曼陀羅華の模写を行った以外、仏画（実際は神画ですが）に筆を染めたのはこれが最初でした。\n\n入信前、仏画や仏像は偶像なりと信じ、又入信後は、明主様の御入魂を願うに非ざれば、たとえ名僧知識の開眼を得るとも、その力は、やがて仏滅の期の到来すべき、寂光幽界の、微力に止まるを知ったからであります。」\n\n**明主様御垂示**  \n「六月十六日戴いた私の御浄化は、御浄霊を頂きました翌七月六日の排便時に、多量の黒い出血となって排泄されました。\n\n普通ですと、直ちに胃潰瘍を連想しますが、私は胃病の苦痛を、更に知らない男なのです。\n\n同時に心身は爽快となり、翌々八日、勇躍強羅へ参拝、明主様に特別御面会を得て、種々御伺い申し上げましたところ、一々御明解御懇切な御垂示を賜わりました。\n\n一、今回の御姿こそ、六月妄日の昼夜転換を期して、現われまされたる聖観音像なること。\n\n一、背面の十字は、経緯結合の大御経綸を示し、同時に観音は、キリストの御働きを具えておらるること。\n\n一、御持物の蓮華は、仏界の御救いを示され、次第に蓮華の薄れゆくは、仏滅を意味する。\n\nやがて空手となられた時こそ、神界に還られた、本然の聖像であられること。\n\n一、正面を向かれた事は意味がある。君に色々な御姿をお見せになり、私に色々神は御知らせになるのだとのこと（明主様お笑い）。\n\n一、虹の消滅は、水の霊気の衰退を象徴すること。\n\n一、霊視能力に就いて、常に視えるのは危険な人であると「教えの光」に述べてあるが、君の場合は心配なく、大いに喜ぶべき事であること。等々でありました。\n\n実在する霊、視ゆる御像、幻影にはあらで幻覚にもあらず、毎朝私の肉体の、この両眼を充血させる程の、まばゆい御光と御姿を拝して、霊界と現界との緊密な連繋を、どうして否定することが出来るでしょう。」\n\n入信の動機  \n「まことに前後しますが、私共の入信の動機について、少しく申し述べさせて頂きますと、頭書のごとく、八年前の昭和十九年十一月に遡ります。\n\n当時私共は、薬毒の何たるかも知らず、一粒種の男児（当時二歳）が、妻の殊の外の薬好きから、\n\n毎日あらゆる強壮剤を与えておりましたため、得体の知れぬ病魔に冒され、年々衰弱は加わり、遂に死の毒手前まで追込まれてしまいました。\n\n各大学病院は固より、数名の医師の診断もまちまちのために、その選択に迷っておりました時、\n\n親戚の者より当時大日本観音教という新宗教を勧められて、中野区大和町におられましたＡＳ先生を、お訪ね申し上げたのであります。\n\n種々御話を伺いますに、何とその御論旨の飛躍的なことよ。\n\nしかし熱誠溢るる御言葉の節々には、心の琴線に響くある何物かを感ぜずにはおられませんでした。\n\nそして御浄霊（当時は御治療）を戴いた子供は、日増に元気をとり戻し、約一カ月の後には、完全な健康体にして戴けたではありませんか。\n\n私共の感激は、ただただ偉大なる、明主様に対する讃仰の念と、Ａ先生に対する、感謝の思いで一ばいでした。直ちに三人共入信させていただきました。\n\n矢継早な第二の奇蹟が、その入信の日に生じました。それは私の応召です。\n\nその頃戦局は、全く挽回の道なきを、国民も悟り出した頃でした。\n\n補充兵であった私は、鉄砲の持方も知らず、三十九歳の二等兵として、悲壮な万歳に送られ勇躍？赤坂三連隊の営門を潜ったのですが、\n\n峻厳な身体検査も合格、混紡の冷たい軍服に着替えも終り、この上は国民として最善を尽くすのみと、\n\n当日の朝戴いたばかりの「御守」を胸に、明主様に爾後の御守護を念じておりました時、\n\n突然、軍医に姓名を呼ばれ、不可解にも、応召者約三百名中、即日帰郷者二十数名の中に、我身を発見したのであります？？？　\n\nこれを奇蹟といわずして何と呼びましょうか。\n\n一度、合格の烙印を押された私が、検査官の眼には、何と映じたことでしょうか。  \n　  \n申すまでもなく、早速、Ａ先生に熱海へ御同道を戴き、Ｎ会長先生を通じ、御守護御礼の参拝をさせていただきました。」\n\n栄光への道  \n「かかる御救いを戴き、今日の医学の誤謬を覚らしめられ、奇蹟の奇蹟ならざるゆえんを識らしめられ、\n\nどうして、旧観念世界を人生の拠点として、安住することが出来るでしよう。\n\nなおその上、救われしのみならず、救う御力まで与えられようとは・・・\n\n爾来今日まで、医師と薬剤とは完全に絶縁し、前述の一子は満十七歳（目下ｌ高校二年生）に発育、身長五尺六寸、足など十一文半という成長振りにて、往時を想起しては、常に感謝の念を捧げておる次第であります。\n\n又、信者として救世運動、梅花運動に御奉仕する私共の幸福感は、何物にも替え難いものを、覚えずにはおられません。\n\n更に又、真善美世界創造の御経綸に沿って、彩管に身を委ねる私には、一入の喜びを感ぜずにはおられないのであります。\n\n芸術に対し、殊に御造詣深くあらせられる明主様と去る歌舞伎座のこけら落しに、ゆくりなくも、\n\nしかも、二階の正面画廊において御拝顔、優渥なる御言葉を拝し御揃いの御令室様より、荊妻にまで御会釈を給わった時など、\n\n私共は暫し茫然として、天国の楽土、ここに天降るかと思われるばかりでした。\n\n皆さん、既にして、待ちに待った昼夜の転換は行われたのです。\n\n救世の黎明は東海に輝き初めたのです。\n\nそして、紫雲たなびく栄光への大道は、無限に展開されたのです。\n\nさあ、しつかりと手を取合って、御光を身に、御諭しを心に、足音高く、地上天国の建設へ前進しましょう。」\n\n---\n\n体験談　鼠も御写真丈は噛まず　（昭和28年11月4日発行）\n\n三重県　中京中教会　ＨＫ（58・男性）\n\n「私は、去る一月二十五日に入信させて頂きました者でございます。\n\n入信直後の事でしたＳＡ様より「栄光」新聞一八一号のＢ版（明主様御西下随行記掲載のもの）を頂きまして読まさせて頂き机の抽斗（ひきだし）の中に入れて置きました。\n\nある日再読させて頂こうと思い抽斗をあけますとそのＢ版が見当らないのです。\n\nどう致した事かと心配いたしよく調べて見ましたところ、Ｂ版は鼠（ねずみ）の為にばらばらに噛み荒されておりました。\n\n大いに驚き誠に申訳のない事を致したと恐縮に存じ良く調べて見ますと休憩室にての写真の一カ所即ち明主様の御写真だけがそのまま残っているではありませんか。\n\nヤア良かった、助かった、と安堵の胸を撫下し一息つきながらも、この出来事の不思議さに更に驚嘆致しました。\n\n気持の落着くに従い、広大無辺計り知れぬ明主様の御霊徳に一入感激致しました。\n\nこの不思議を見せられました機会に乗じ、今後一層　メシヤ教の御為にお使いさせて頂きたいと思っております。」\n\n---\n\n体験談　御神体よりお光 （燦然たる黄金色）　（地上天国　7号　昭和24年8月30日発行）\n\n日本観音教天国会光明分会　ＳＹ（19・男性）\n\n「私は昭和二十三年の春母と妹と共に有難いお光を頂かせて頂きました。\n\n早く父を亡くしました私共は永い間暗い悩みの生活を続けて参りましたが有難いお光を頂きましてから御神徳によりなんの不安もない幸福な生活を営ませて頂いております。\n\nその上昨年九月から親子三人本当に有難い疥癬の御浄化まで頂き感謝の外はありません。\n\n去る三月二十五日光明如来様の御神体をお迎え申し上げお祭りをさせて頂きまして有難う御座いました。\n\nそれから三日の三日二十八日の夜の事で御座いました。\n\n母と祖母と私と妹の四人が御神体の前で善言讃詞を奉唱致しておりました時、突然母が大声で「あっ！！おばあさん」と申しましたので、\n\n私共はびっくりして一斉に母の方を向きましたところ母はお光が見えると御神体の方を指差し「ほらほら御字から御字の周囲に」と震えた声で申しました。\n\n私達一同が御神体の方を拝しましたところ、ああそこにはその御字からは黄金色の光がぼうぼうと燃えるように出ておりまして\n\nそれがローソクの灯のようにつよくなったり弱くなったり黒い御字を形どるかのように大きな黄金色の光明如来の御字が表われているのでした。\n\n一同の口からは期せずして「アッお光が！」という叫びが発せられました。\n\nその内その黄金色の御字が黒い御字の後から抜け出して御軸の向って右の端の方へ移りました。\n\nそしてその御字からは黄金の焔が幾つも幾つも立上って躍動しております。\n\nああ何んと言う不思議な事でありましょう。\n\n余りの有難さ勿体なさに私達はただ御神体の前に声も出ず自然に頭が下るばかりで御座いましてこの時の気持を何と言い表わしたらよいやら本当にその言葉に困ってしまいます。\n\nそれからずっと毎日朝昼晩とその有難い黄金色のお光を私共親子は拝ませて頂いております。\n\n父亡き後私達の母は女一人のかよわい力でわずかな月給で頑張っていて下さいます。\n\n現在のインフレーションの暗黒な社会を親子三人無事に切抜けさせて頂いている事や幼い時から医師に厄介になりつづけた弱い私共兄妹を現在の如く素晴しい健康にお導き頂いた事は一重に大先生様の限りない御神徳の賜と深く深く感謝致しております。\n\n誠に至らぬ者で御座いますが大先生様の御守護と中島先生、鬼頭先生始め諸先生の御指導を頂き、地上天国建設のためにお役に立たせて頂きたいと念願致しております。」",
      "content_ptbr": "O Esboço da Emoção\n«Naquele instante, meus ouvidos ensurdeceram, minha boca tremeu, meus olhos reviraram e, parecendo que meu pulso ia parar, fui atingido por um espanto maior do que quando vi a Imagem pela primeira vez, quatro anos atrás. Apenas me prostrei diante do Altar Divino.\n\nTodo o meu corpo suava e tremia. Imediatamente tive uma febre de cerca de 38 graus acompanhada de uma forte dor de cabeça, mas querendo transmitir este milagre à igreja o mais rápido possível, fiz um esboço rápido com tinta nanquim em papel de arroz, registrando a impressão daquela emoção, e confiei-o à minha esposa para que corresse até a Igreja de Asagaya.\n\nDevido à purificação repentina, fui obrigado a me deitar.\n\nO reverendo O., da igreja, ficou muito surpreso e imediatamente comunicou ao responsável. O responsável contatou cada fiel sob seus cuidados e realizou uma reunião extraordinária naquela mesma noite.\n\nEu também compareci, apesar da febre, e relatei tudo detalhadamente.\n\nAssim que a reunião terminou, o reverendo levou meu desenho tosco para a Igreja Média de Urawa. O presidente da Igreja Média, Sr. K., retransmitiu-o no dia seguinte, indo até Gora. Assim, no dia 18, sem que eu soubesse, o desenho chegou às mãos de Meishu-Sama. Sinto-me profundamente constrangido e envergonhado por isso.\n\nPensando em pedir instruções diretamente na próxima visita a Gora, levantei-me com dificuldade e fiz um desenho definitivo em papel 'torinoko' de 50 cm. No entanto, soube alguns dias depois que a ideia já havia chegado ao conhecimento de Meishu-Sama e pensei que não havia necessidade de mostrar o desenho novamente. Preocupado em deixá-lo guardado e acabar tratando-o com descaso, desta vez queimei-o respeitosamente.\n\nExceto quando copiei a Mandala (Tesouro Nacional) no passado, esta foi a primeira vez que usei pincel para uma pintura budista (na verdade, é uma pintura divina).\n\nAntes de entrar para a fé, eu acreditava que pinturas e estátuas budistas eram ídolos. E depois de entrar, soube que, a menos que se peça a consagração da alma por Meishu-Sama, mesmo que se obtenha a 'abertura dos olhos' (consagração) por monges famosos, essa força se limita a um poder ínfimo do Mundo Espiritual da Luz Serena, que em breve chegará ao seu fim (Fim do Dharma/Buda).»\n\n**Instrução de Meishu-Sama**\n«A purificação que recebi no dia 16 de junho foi excretada como uma grande quantidade de sangue preto durante a evacuação no dia 7 de julho, um dia após receber Johrei.\n\nNormalmente, associar-se-ia isso imediatamente a uma úlcera gástrica, mas sou um homem que desconhece a dor de estômago.\n\nSimultaneamente, senti um frescor físico e mental. No dia 8, dois dias depois, fui animado a Gora. Consegui uma entrevista especial com Meishu-Sama e, ao fazer várias perguntas, recebi explicações claras e gentis para cada uma.\n\n1.  Esta Imagem é a verdadeira Imagem de Kannon Sagrado que apareceu marcando a transição do dia para a noite em um determinado dia de junho.\n2.  A cruz nas costas indica o Grande Plano Divino da união do vertical e horizontal e, ao mesmo tempo, que Kannon possui a atuação de Cristo.\n3.  O lótus na mão indica a salvação do reino budista. O fato de o lótus estar desaparecendo gradualmente significa o fim do budismo (Busshtsu).\n    Quando as mãos ficarem vazias, será a Imagem Sagrada primordial, que retornou ao Mundo Divino.\n4.  O fato de estar voltado para a frente tem um significado. Deus mostra várias formas a você para me informar sobre várias coisas (risos de Meishu-Sama).\n5.  O desaparecimento do arco-íris simboliza o declínio da energia espiritual da água.\n6.  Sobre a capacidade de vidência: está escrito em 'A Luz dos Ensinamentos' (Oshie no Hikari) que é perigoso para quem vê constantemente, mas no seu caso não há preocupação; é algo para se alegrar muito. E assim por diante.\n\nO espírito existe, a imagem é visível. Não é ilusão nem alucinação. Ao venerar todas as manhãs essa Luz e Imagem ofuscantes, a ponto de congestionar estes dois olhos do meu corpo carnal, como eu poderia negar a estreita conexão entre o Mundo Espiritual e o Mundo Material?»\n\nMotivo do Ingresso na Fé\n«Embora esteja fora de ordem, permitam-me falar um pouco sobre o motivo do nosso ingresso na fé. Como mencionado no início, remonta a novembro de 1944, há oito anos.\n\nNaquela época, não sabíamos o que eram os venenos dos remédios. Nosso filho único (então com dois anos), devido ao gosto excessivo de minha esposa por remédios, recebia todo tipo de fortificante diariamente. Por causa disso, foi atacado por uma doença misteriosa, enfraquecendo ano após ano, até ser encurralado à beira da morte pelas mãos venenosas.\n\nNão apenas os hospitais universitários, mas também vários médicos davam diagnósticos diferentes, e estávamos perdidos na escolha, quando um parente nos recomendou a 'Grande Igreja Japonesa Kannon' (Dainihon Kannon-kyo), uma nova religião da época. Visitamos o reverendo A.S., que estava em Yamato-cho, bairro de Nakano.\n\nAo ouvir suas diversas histórias, quão surpreendente era a lógica de seus argumentos!\n\nNo entanto, em cada trecho de suas palavras cheias de fervor, não pude deixar de sentir algo que tocava as cordas do meu coração.\n\nE a criança, ao receber Johrei (na época chamado de tratamento), recuperou a energia dia após dia e, após cerca de um mês, tornou-se completamente saudável.\n\nA nossa emoção era apenas de veneração ao grandioso Meishu-Sama e gratidão ao professor A. Imediatamente, nós três ingressamos na fé.\n\nUm segundo milagre, rápido como uma flecha, ocorreu no dia do ingresso. Foi a minha convocação militar.\n\nNaquela época, o povo já começava a perceber que não havia caminho para reverter a situação da guerra.\n\nEu, que era reservista e nem sabia segurar uma arma, fui enviado como soldado raso de 39 anos, sob tristes gritos de 'Banzai', e passei pelo portão do Terceiro Regimento de Akasaka com 'coragem?'.\n\nPassei no rigoroso exame físico, terminei de trocar de roupa para o uniforme militar frio de tecido misto e, pensando que agora só me restava fazer o meu melhor como cidadão, enquanto orava a Meishu-Sama por proteção futura com o 'Omamori' (Talismã) que recebera naquela manhã junto ao peito, de repente, o médico militar chamou meu nome.\n\nInexplicavelmente, entre cerca de 300 convocados, descobri a mim mesmo entre os vinte e poucos que voltariam para casa no mesmo dia???\n\nSe não chamarmos isso de milagre, como chamaremos?\n\nO que terá refletido nos olhos do inspetor ao olhar para mim, que já havia sido carimbado como aprovado?\n\nDesnecessário dizer que, imediatamente, pedi ao professor A. que me acompanhasse a Atami e, através do presidente N., pude agradecer pela proteção divina.»\n\nO Caminho para a Glória\n«Tendo recebido tal salvação, tendo sido desperto para os erros da medicina atual e tendo sido levado a conhecer a razão pela qual milagres não são apenas milagres, como poderíamos viver tranquilos tendo o velho mundo de conceitos como base da vida?\n\nAlém disso, não fomos apenas salvos, mas nos foi dado o poder de salvar...\n\nDesde então até hoje, cortamos completamente a relação com médicos e remédios. Aquele filho único cresceu e completou 17 anos (atualmente no segundo ano do ensino médio), com uma altura de 1,70m e pés tamanho 44. Ao lembrar do passado, sempre oferecemos nossa gratidão.\n\nAlém disso, não podemos deixar de sentir que a nossa felicidade em servir ao Movimento de Salvação do Mundo e ao Movimento da Flor de Ameixeira como fiéis é algo insubstituível.\n\nAinda mais para mim, que confio meu corpo aos pincéis de pintura em consonância com o Plano Divino da criação do Mundo da Verdade, Bem e Beleza, não posso deixar de sentir uma alegria especial.\n\nQuando encontrei Meishu-Sama, que tem profundo conhecimento sobre arte, na inauguração do Teatro Kabuki-za, inesperadamente na galeria central do segundo andar, e recebi suas gentis palavras, e até mesmo minha esposa recebeu um cumprimento da Sra. Meishu-Sama, ficamos atônitos por um momento, sentindo como se o Paraíso tivesse descido ali.\n\nMeus amigos, a tão esperada transição do dia para a noite já ocorreu.\n\nA alvorada da salvação do mundo começou a brilhar no Oriente.\n\nE a grande estrada para a glória, envolta em nuvens púrpuras, desdobrou-se infinitamente.\n\nVamos, de mãos dadas firmemente, com a Luz no corpo e os Ensinamentos no coração, com passos firmes, avançar para a construção do Paraíso Terrestre.»\n\n---\n\n**Relato de Experiência: Rato não rói apenas a foto (Publicado em 4 de novembro de 1953)**\n\n**Província de Mie, Igreja Média Chukyo — H.K. (58 anos, masculino)**\n\n«Sou alguém que teve permissão de ingressar na fé no dia 25 de janeiro passado.\n\nLogo após o ingresso, recebi do Sr. S.A. a edição B do jornal 'Eikou' nº 181 (que continha o relato da comitiva de Meishu-Sama ao oeste). Li e guardei na gaveta da escrivaninha.\n\nCerto dia, pensando em ler novamente, abri a gaveta e não encontrei a edição B.\n\nPreocupado com o que teria acontecido, procurei bem e vi que a edição B havia sido roída e despedaçada por ratos.\n\nFiquei muito surpreso e, sentindo-me profundamente culpado pelo descuido, examinei melhor e vi que apenas um lugar da foto na sala de descanso, ou seja, apenas a foto de Meishu-Sama, permaneceu intacta.\n\n'Ah, que bom, estou salvo!', suspirei aliviado, passando a mão no peito, mas fiquei ainda mais maravilhado com a estranheza deste acontecimento.\n\nÀ medida que me acalmava, emocionei-me ainda mais com a Virtude Espiritual de Meishu-Sama, que é vasta, infinita e imensurável.\n\nAproveitando esta oportunidade em que me foi mostrado este mistério, pretendo daqui para frente me deixar usar ainda mais em prol da Igreja Messiânica.»\n\n---\n\n**Relato de Experiência: Luz emanada da Imagem Sagrada (Dourado Resplandecente) (Publicado na revista 'Paraíso Terrestre' nº 7, em 30 de agosto de 1949)**\n\n**Associação Komyonikai da Grande Igreja Japonesa Kannon, Filial Komyo — S.Y. (19 anos, masculino)**\n\n«Na primavera de 1948, eu, minha mãe e minha irmã tivemos a permissão de receber a sagrada Luz.\n\nNós, que perdemos nosso pai muito cedo, vivemos por muito tempo uma vida de escuridão e sofrimento, mas desde que recebemos a sagrada Luz, graças à Virtude Divina, levamos uma vida feliz e sem nenhuma insegurança.\n\nAlém disso, desde setembro do ano passado, nós três, mãe e filhos, recebemos uma abençoada purificação de sarna, pela qual só temos a agradecer.\n\nNo dia 25 de março passado, consagramos a Imagem de Komyo Nyorai e realizamos o culto. Muito obrigado.\n\nFoi na noite de 28 de março, três dias depois.\n\nQuando nós quatro — minha mãe, minha avó, minha irmã e eu — entoávamos o Zengensanshi diante da Imagem Sagrada, de repente minha mãe disse em voz alta: 'Ah!! Vovó!'.\n\nNós nos assustamos e olhamos todos para minha mãe. Ela apontava para a Imagem Sagrada e dizia com voz trêmula: 'Vejo Luz! Olhem, olhem, dos caracteres e ao redor deles!'.\n\nQuando todos nós olhamos para a Imagem Sagrada, ah, dali, dos caracteres sagrados, saía uma luz dourada, ardendo intensamente.\n\nEla ficava forte e fraca como a chama de uma vela, e uma grande Imagem escrita 'Komyo Nyorai' em dourado aparecia, como se moldasse os caracteres pretos.\n\nDa boca de todos, saiu sem querer o grito: 'Ah, a Luz!'.\n\nNisso, aqueles caracteres dourados saíram de trás dos caracteres pretos e se moveram para a extremidade direita do pergaminho (para quem olha).\n\nE daqueles caracteres, chamas douradas subiam e dançavam, uma após a outra.\n\nAh, que coisa misteriosa!\n\nDiante de tamanha graça e reverência, nós apenas baixamos a cabeça naturalmente diante da Imagem Sagrada, sem conseguir emitir som. Realmente ficamos sem palavras para expressar o sentimento daquele momento.\n\nDesde então, todos os dias, de manhã, ao meio-dia e à noite, nós, mãe e filhos, temos a permissão de venerar essa sagrada luz dourada.\n\nApós a morte de meu pai, nossa mãe, com a força frágil de uma mulher sozinha, tem se esforçado com um salário modesto.\n\nO fato de nós três estarmos atravessando em segurança a sociedade sombria da inflação atual, e de nós, irmãos, que éramos fracos e vivíamos dependendo de médicos desde a infância, termos sido guiados para uma saúde maravilhosa como a atual, agradecemos profunda e profundamente como dádiva unicamente da infinita Virtude Divina do Grande Mestre.\n\nEmbora sejamos pessoas imperfeitas, desejamos ser úteis para a construção do Paraíso Terrestre, recebendo a proteção do Grande Mestre e a orientação dos professores Nakajima, Kito e demais professores.»",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "お供物の三宝倒る",
      "publication_title_ptbr": "Oferendas do Sambô tombam (お供物の三宝倒る)",
      "content": "**信者の質問**  \n「私の所属の教導所及び同所の熱心に布教している教導師五人に、最近度々不思議な事が起ります。\n\n八月初旬、私がその教導所に泊りました翌朝、大光明如来様御前に、御神酒と御神水と御洗米の御三宝が倒れておました。\n\nその後、右のごときことが度々起り、ここに泊る人は、最初の夜何者かに首をしめられる恐ろしさに眼が醒めます。\n\n教導師も同じような事があり、未だに続いて起ります。\n\n一同大変気にしておりますが、今後どのように致しましたら宜敷う御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「御米やお水は間違っている。\n\n観音様は人間の御姿で、人間は生米などは食わぬ。\n\n人間と同じものを上げなくてはいけないと先に言ったはずである。\n\n何か祟っている死霊である。\n\nいろんな原因の場合があるからはっきり断定は出来ぬ。間違った点はないか査べてみよ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n«Na igreja a que pertenço e com cinco missionários que dedicam fervorosamente nela, têm ocorrido coisas estranhas ultimamente.\n\nNo início de agosto, na manhã seguinte em que pernoitei nessa igreja, o Sambô (suporte de oferendas) com o Vinho Sagrado, a Água Sagrada e o Arroz Lavado estava tombado diante da Imagem de Dai Komyo Nyorai.\n\nDepois disso, coisas semelhantes ocorreram frequentemente. As pessoas que pernoitam lá acordam com o pavor de estarem sendo estranguladas por alguém na primeira noite.\n\nO mesmo aconteceu com os missionários e continua acontecendo até hoje.\n\nTodos estão muito preocupados. Como devemos proceder daqui para frente? Peço vossa orientação.»\n\n**Instrução de Meishu-Sama**\n«O arroz e a água estão errados.\n\nKannon tem a forma humana, e humanos não comem arroz cru, entre outras coisas.\n\nJá devo ter dito antes que se deve oferecer o mesmo que os humanos comem.\n\nÉ algum espírito morto que está causando isso.\n\nComo pode haver várias causas, não posso afirmar com certeza. Verifiquem se não há algo errado.»\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "お供えの蓮散る",
      "publication_title_ptbr": "Lótus ofertado se espalha (お供えの蓮散る)",
      "content": "**信者の質問**  \n「御神体の前にいけさせて頂きました蓮の花がもの凄く揺れまして、その花は散らされてしまいました。\n\n霊的に何か関係が御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「蓮の華は、よせという事であろう。\n\n仏の花であるから、仏滅だからやめよとの事であろう。\n\n祖霊がやったものである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n«As flores de lótus que oferecemos diante da Imagem Sagrada balançaram terrivelmente e foram espalhadas.\n\nHaveria alguma relação espiritual? Peço vossos ensinamentos.»\n\n**Instrução de Meishu-Sama**\n«Isso significa 'pare com isso'.\n\nComo é uma flor budista, e o budismo acabou (Busshtsu), significa que é para parar. Foi obra dos ancestrais.»\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "御神体の揺れと蛇",
      "publication_title_ptbr": "O tremor da Imagem Sagrada e a cobra (御神体の揺れと蛇)",
      "content": "**信者の質問**  \n「石川県の信者で、本年六月十八日夜の出来事で御座いますが、御神体に向って善言讃詞を奏上、お詣り致しておりますと、御神体が風もないのに「ガタガタ」と動きました。\n\n不思議な事と思いながらその夜は明けました。\n\n翌晩八時頃に御詣り中、フト上の方を見ますと、御神体をお掛けしてあります釘の上に両方より直径一寸五分、長さ三、四尺位の青大将が二匹、釘を中心に頭をＸ型にのせ下を見下している事に気付き驚き、\n\n急ぎお詣りをすませ、奥の間に下り、二時間程経て行って見ますと、もうそこにおりません。\n\nその後今日迄姿を見せませんが、これには何か意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「祖霊で蛇になっているのが喜んで御礼に来た。\n\n本当は床の間（下の方）へ来るのが本当だが、人が気味悪がるから他に来たのである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n«Sou um fiel da província de Ishikawa. Ocorreu na noite de 18 de junho deste ano: enquanto eu entoava o Zengensanshi e orava diante da Imagem Sagrada, ela se moveu fazendo barulho ('gata-gata'), mesmo sem haver vento.\n\nAchei estranho, e a noite passou.\n\nNa noite seguinte, por volta das oito horas, durante a oração, olhei casualmente para cima e percebi com espanto que duas cobras Aodaisho, com cerca de 4,5 cm de diâmetro e 1 a 1,2 metros de comprimento, estavam sobre o prego onde a Imagem Sagrada está pendurada, com as cabeças cruzadas em forma de X sobre o prego, olhando para baixo.\n\nTerminei a oração apressadamente e desci para o quarto dos fundos. Cerca de duas horas depois, fui ver e elas não estavam mais lá.\n\nDesde então até hoje elas não apareceram mais. Haveria algum significado nisto? Peço vossa orientação.»\n\n**Instrução de Meishu-Sama**\n«São ancestrais que se tornaram cobras e vieram agradecer, felizes.\n\nO correto seria virem no Tokonoma (parte inferior), mas como as pessoas ficariam com medo, vieram em outro lugar.»\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "御神体奉斎に蛇狂喜",
      "publication_title_ptbr": "Cobra exulta com a consagração da Imagem Sagrada (御神体奉斎に蛇狂喜)",
      "content": "**信者の質問**  \n「私の家は浄土真宗でありますが、娘病気の際特別の御利益を戴きまして入信し、大光明如来様を御祭りさせて戴きました。\n\n今月十三日（御盆の日）午後三時頃、娘と孫が大光明如来様の御祀りしてある部屋で昼寝していると、\n\n変な気配がするので急に目をさまして見ますと「青い斑点のある六尺以上の蛇」が這い上って来て、\n\n大光明如来様の大の字の所に、蛇は頭をすり付けるように二、三度して下に降り、今度はコップの水を三度呑むようにして、\n\n次は五六七大黒の写真のある所に這い下り、次は地上天国の御額を掛けてある所に上って行く。\n\nあまりの事に娘は驚き妹を呼び、咄嗟（とっさ）の事に物差を以て尻尾の方を無意識に二、三回叩くと蛇は漸く下り、\n\n後を振り返り振り返り頭を上げて「キャッキャッ」と三回鳴いて庭へ出て行ったそうですが、私が帰ると娘達は大騒ぎでありました。\n\n婿養子は平素から反対で「御寺があるのに観音様等信仰するから先祖が叱っているのだ」と申しますが、\n\n私は「先祖が喜んでいるのだ」と申しておりますがどうでありましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「結構な事である。\n\n蛇になった先祖が非常に喜んで、嬉しいあまり慕って来たのである。\n\n非常に嬉しかったものである。」\n\n---\n\n**明主様御垂示　「猫の自殺」**\n\n**信者の質問**  \n「光明如来のお祭り致しますと、飼猫が集まり来り、光明如来を慕うがごとくに見え、そして順次痩せ衰え死に到るのが諸所に起る現象です。これにつき御説明を御願い致します。」\n\n**明主様御垂示**  \n「これは理屈はある。あり得べき事である。\n\n人間が猫に落ちたもので、猫の希望は、再び人間に生れ代る事であるが、\n\nそれで光明如来様の御前に集り、また、悪い物を食うとか、絶食するとか、猫の出来る手段で自殺するのである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n«Minha família pertence à seita Jodo Shinshu, mas devido a uma graça especial recebida durante a doença da minha filha, ingressamos na fé e tivemos a permissão de consagrar a Imagem de Dai Komyo Nyorai.\n\nNo dia 13 deste mês (Dia de Finados), por volta das três da tarde, quando minha filha e meu neto dormiam no quarto onde Dai Komyo Nyorai está consagrado, sentiram uma presença estranha. Ao acordarem repentinamente, viram uma 'cobra de mais de 1,80m com manchas azuis' rastejando para cima.\n\nA cobra esfregou a cabeça duas ou três vezes no caractere 'Dai' (Grande) de Dai Komyo Nyorai, desceu, fez menção de beber a água do copo três vezes, rastejou até onde está a foto de Miroku Daikoku e depois subiu para onde está pendurado o quadro do Paraíso Terrestre.\n\nDiante de tal acontecimento, minha filha se assustou e chamou a irmã. No susto, bateu inconscientemente duas ou três vezes na cauda da cobra com uma régua. A cobra desceu finalmente e saiu para o jardim, levantando a cabeça e olhando para trás várias vezes, emitindo três vezes um som como 'kya-kya'. Quando voltei, as minhas filhas estavam em grande alvoroço.\n\nMeu genro, que sempre foi contra, diz: 'Os ancestrais estão repreendendo porque vocês adoram Kannon e outros, mesmo tendo o templo budista'.\n\nEu digo: 'Os ancestrais estão felizes'. Como seria isso? Peço vossa orientação.»\n\n**Instrução de Meishu-Sama**\n«É algo muito bom.\n\nUm ancestral que se tornou cobra ficou extremamente feliz e, na alegria, veio com saudade.\n\nEle ficou muito feliz.»\n\n---\n\n**Instrução de Meishu-Sama: 'Suicídio de Gatos'**\n\n**Pergunta de um Fiel**\n«Quando consagramos a Imagem de Komyo Nyorai, gatos de estimação se reúnem, parecendo ansiar por Komyo Nyorai, e o fenômeno de emagrecerem gradualmente até morrerem ocorre em vários lugares. Peço explicação sobre isso.»\n\n**Instrução de Meishu-Sama**\n«Há uma lógica nisso. É algo possível.\n\nSão seres humanos que caíram para a condição de gatos. O desejo do gato é renascer como humano novamente.\n\nPor isso, eles se reúnem diante de Komyo Nyorai e cometem suicídio pelos meios que os gatos conseguem, como comer coisas estragadas ou fazer jejum.»\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "ナメクジについての奇象",
      "publication_title_ptbr": "Fenômenos estranhos com lesmas (ナメクジについての奇象)",
      "content": "**信者の質問**  \n「ＳＡ（女性）と申す信者で御座いますが、このお宅は以前、現在住んでおります所より一丁ばかり離れました所に住んでおりましたが、\n\n元住んでおりました所の井戸を、当人が転居致しましてすぐ家主が井戸側（土管）を掘り出して終いまして、水溜りのようになっておりました。\n\nそこに蛞蝓（なめくじ）がおりましたが、これをＳさんの子供達が遊びに行き石を投げ込んで埋めてしまいました。\n\nするとそこにいました蛞蝓がＳさんの家の障子の桟を這い、いつの間にか床の間の御神体をお祭りしてある所を這い廻った跡がついておりました。\n\nこれは霊的に何か意味が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「蛞蝓も蛇、蛙と共に三すくみといって、霊的に普通のものとは違う。\n\n人間が蛞蝓になるのは滅多にない。\n\nしかし、人間が動物になり、動物が蛞蝓になる事はない事もない。\n\n人間は虫にもなる。\n\n光明如来様に救われたいために来たのかもしれない。\n\n御神体の紙の所でも、醜くなければよい。\n\n蛞蝓は、物質の霊化をするし、霊の物質化もする。\n\n塩をかけると消えてしまい、いつか横へ出る事がある。実に霊的である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n«Há uma fiel chamada S.A. (mulher). A casa dela ficava anteriormente a cerca de um quarteirão de onde mora agora.\n\nLogo que ela se mudou, o senhorio desenterrou a parede do poço (tubo de barro) do lugar onde ela morava antes, e o local ficou como uma poça d'água.\n\nHavia uma lesma lá, e os filhos da Sra. S., que foram brincar no local, jogaram pedras e a enterraram.\n\nEntão, a lesma que estava lá rastejou pela travessa da porta de correr (shoji) da casa da Sra. S. e, sem que percebessem, deixou marcas de ter rastejado pelo Tokonoma onde a Imagem Sagrada está consagrada.\n\nHaveria algum significado espiritual nisto? Peço vossa orientação.»\n\n**Instrução de Meishu-Sama**\n«Diz-se que a lesma, junto com a cobra e o sapo, formam o 'Sansukumi' (trio onde um vence o outro ciclicamente), e espiritualmente são diferentes dos seres comuns.\n\nÉ raro um humano se tornar uma lesma.\n\nPorém, não é impossível que um humano se torne um animal e o animal se torne uma lesma.\n\nHumanos também se tornam insetos.\n\nTalvez tenha vindo porque queria ser salva por Komyo Nyorai.\n\nMesmo na parte de papel da Imagem Sagrada, se não ficar feio, tudo bem.\n\nA lesma realiza a espiritualização da matéria e também a materialização do espírito.\n\nSe jogar sal, ela desaparece, mas às vezes reaparece ao lado. É realmente espiritual.»\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "地獄霊が御神体に出現した事例",
      "publication_title_ptbr": "Caso de espírito do inferno aparecendo na Imagem Sagrada (地獄霊が御神体に出現した事例)",
      "content": "**信者の質問**  \n「九月上旬夕拝の時光明如来様の「明如」の二字のところに直径一尺位の真黒い円い物が見え、\n\n不吉な予感にかられながら天津祝詞、善言讃詞を奉誦し終ると全く消え去りました。\n\n十月中旬またまた夕拝の折どす黒い煙のような物が御神体の床の間一面に見え、\n\nはっと思い前回同様に今度は二度、天津祝詞、善言讃詞を奉誦し終るや全く消え去りました。\n\n前後二回とも昼間妻と少し信仰上の事で浄化致しておりました。\n\nこの事は私一人見えただけで、妻は知りません。いかなる事でしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「地獄霊などが救われたいために来る場合、見える時がある。\n\n悪い意味のみの解釈は出来ぬ。\n\n丸い黒い玉は地獄の霊で、雲みたいに沢山来たのである。\n\n光明如来様の光と祝詞で救われたのである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n«No início de setembro, durante a oração da tarde, vi um objeto redondo e totalmente preto, com cerca de 30 cm de diâmetro, sobre os dois caracteres 'Myo-Nyo' (明如) de Komyo Nyorai.\n\nTomado por um pressentimento infausto, terminei de entoar a Oração Amatsu e o Zengensanshi, e aquilo desapareceu completamente.\n\nEm meados de outubro, novamente durante a oração da tarde, vi algo como uma fumaça escurecida cobrindo todo o Tokonoma da Imagem Sagrada.\n\nAssustado, assim como da vez anterior, desta vez entoei duas vezes a Oração Amatsu e o Zengensanshi e, ao terminar, desapareceu completamente.\n\nNas duas ocasiões, durante o dia, eu e minha esposa estávamos passando por uma pequena purificação em questões de fé.\n\nSó eu vi isso; minha esposa não sabe. O que seria isso? Peço vossa orientação.»\n\n**Instrução de Meishu-Sama**\n«Quando espíritos do inferno vêm para serem salvos, às vezes eles se tornam visíveis.\n\nNão se pode interpretar apenas com um sentido ruim.\n\nA bola preta redonda é um espírito do inferno; vieram muitos, parecendo uma nuvem.\n\nForam salvos pela Luz de Komyo Nyorai e pela oração.»\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "御神体の破損　身代り事例",
      "publication_title_ptbr": "Danos à Imagem Sagrada — Caso de Substituição (御神体の破損　身代り事例)",
      "content": "**信者の質問**  \n「四月二十八日午後二時過ぎ、風のないのに戸が倒れまして御神体をお切りしましたことを深く御詫び申し上げます。\n\n同時刻に主人が工場で旋盤の機械にまき込まれるところを、ズボンだけまきこまれて事なきを得ました。御守護誠に有難う御座いました。」\n\n**明主様御垂示**  \n「これは身代りである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n«No dia 28 de abril, pouco depois das duas da tarde, mesmo sem vento, uma porta caiu e cortou a Imagem Sagrada. Peço profundas desculpas por isso.\n\nNa mesma hora, meu marido ia ser pego por uma máquina de torno na fábrica, mas apenas a calça foi presa e ele saiu ileso. Agradeço imensamente pela proteção.»\n\n**Instrução de Meishu-Sama**\n«Isso foi uma substituição (Migawari).»\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "仏壇に五色虹",
      "publication_title_ptbr": "Arco-íris de cinco cores no oratório budista (仏壇に五色虹)",
      "content": "**信者の質問**  \n「AK（男性・三十二歳）、本年九月入信致しまして、去る十月五日光明如来様をお迎え致し、同家を水戸教導所にさせて頂きました。\n\n同人は入信以来仏壇に毎日善言讃詞をお上げしてお詣りしておりましたところ、\n\n光明如来様をお祀りしてより五日目頃に仏壇の後方の板に位牌の高さに金色に輝く五色の虹が出て、今日に至るも消えません。いかなる現象で御座いましょうか。」\n\n**明主様御垂示**  \n（子供の身体を根拠としてやってもらう。祖霊の中のあるものがやる。）\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n«A.K. (masculino, 32 anos) ingressou na fé em setembro deste ano. Em 5 de outubro passado, acolheu a Imagem de Komyo Nyorai e sua casa tornou-se a Igreja de Mito.\n\nDesde que ingressou na fé, ele orava diariamente o Zengensanshi diante do oratório budista. Cerca de cinco dias após consagrar Komyo Nyorai, apareceu um arco-íris de cinco cores brilhando em dourado na madeira do fundo do oratório budista, na altura das placas mortuárias, e não desapareceu até hoje. Que fenômeno seria este?»\n\n**Instrução de Meishu-Sama**\n«(É realizado usando o corpo de uma criança como base. Algum dos espíritos ancestrais está fazendo isso.)»\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "蝋燭の光と霊示",
      "publication_title_ptbr": "Luz da vela e indicação espiritual (蝋燭の光と霊示)",
      "content": "**信者の質問**  \n「光明如来の御祭りの際に仏壇中でコトコト音がし、ローソクの光に異常があります。その理由をお示し下さい。」\n\n**明主様御垂示**  \n「先祖が喜んでいるので音がする。\n\n神様を拝んでると、ドシンと音がする事がある。\n\n音で知らされる事はよくある。\n\n神様が勇まれると、ローソクが揺らぐ。\n\n神様が知らさるる訳である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n«Durante o culto a Komyo Nyorai, ouvem-se barulhos ('koto-koto') dentro do oratório budista e há anomalias na luz da vela. Peço que me indique o motivo.»\n\n**Instrução de Meishu-Sama**\n«Os ancestrais estão felizes, por isso fazem barulho.\n\nQuando se está orando a Deus, às vezes ouve-se um estrondo ('doshin').\n\nÉ comum ser avisado através de sons.\n\nQuando Deus se anima, a vela tremula.\n\nÉ Deus avisando.»\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "御神体奉斎時の落雷",
      "publication_title_ptbr": "Raio durante a consagração da Imagem Sagrada (御神体奉斎時の落雷)",
      "content": "**信者の質問**  \n「昭和二十五年一月以降七月までに一家五名全員入信いたし、屏風観音様を奉斎し、妻と二人、教師の御資格を、また「浄力」様も拝受し、\n\n今年五月十五日、大光明如来様の御霊鎮も執り行なわれ、出張所のお許しもいただいている一家でございます。\n\n六、七月と心に懸りながらもお祭りもできず、八月十日ようやくお祭りの運びとなりました。\n\nこの日甘木支部のＫ先生は午前中から太刀洗へ来られるお心算（つもり）のところ、\n\nバスの時間が違って実現できず、Ｍ先生御随行にてお着きになったのは午後一時半でした。\n\nお祭りは順調に進み、甘木行の最終バス午後八時発でお帰りの御予定でしたが、六時半ごろ御浄霊はまだ十人余もあり、それに二十日以上一滴の雨を見ぬ空が急に暗雲重畳の有様。\n\nお参りの人たちは狼狽して帰り、七時半ごろより篠つく夕立となり、雷鳴はものすごく稲光は停電の屋内をいくどか昼のように明るくしました。\n\n両先生と会員一名（資格者）家族五名（全員入信者）計八名、大光明如来様をお祭りしてある六畳の間にて夕食中、午後八時ビシッというような異様な大音響と同時に、\n\n全身にビリビリッとするような感電感が流れ、隅のメーターのヒューズから白色の閃光が飛び、\n\n下の子二人（十二歳と十五歳）は頭が痛いと泣き出し、お互いの御浄霊で二十分くらい後にはみんなシャンとなりました。\n\nふたたび大音響と閃光、震動、暗黒の中に、ただ御浄霊が笑声の中に続きました。\n\n家中キナ臭く、いくどか雨に濡れ家の周囲を見まわりましたが異状はみとめませんでした。\n\nただ夕立が十時ごろ晴れ、他家の停電は復旧しましたが家はただ暗闇でした。\n\n翌朝調べますと御神体お祭りしてある六畳の間と、以前光明如来様をお祭りしてあった三畳の間のみが異状なし。\n\nすぐ横の玄関の土間の電球は真っ黒になって断線、碍子（がいし）は粉微塵に割れて飛び散り、\n\nその真上の屋根の棟瓦のみ約三十枚余割れて飛散し、\n\n炊事場の電球は微塵に砕けて、電球のかけてあった柱には鋭利な大きな爪で引っ掻いたような生々しい跡があり、\n\nそれでもどこ一つ焼けている所もなく、その他の損傷はなに一つありませんでした。\n\n神の霊衣に包まれる身の幸の大きさを痛感するとともに、差別なくすがりつく者に垂れ給う大慈悲に感泣しました。\n\nこの家は旧軍用建物の守衛所の増築であり、付近には爆撃による死傷者もそうとう出た由、\n\nなお、近ごろ学校の敷地拡張のため、移転を請求され、予算不足で行き悩みの状態であります。\n\nこの落雷はなにか意味のある霊的な現象でありましょうか。\n\nまたは偶発した一自然現象でありましょうか。\n\nまことに恐れ入りますが御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは決して偶発ではない。\n\nその家の霊界に非常な曇りがあったので、それを雷火によって浄められたのであるから大いに結構である。\n\nふつうの落雷ならばだれかに傷害があるべきところを、御守護で除けてくださったのであるから、大いに感謝すべきである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n«Todos os cinco membros da minha família ingressaram na fé entre janeiro e julho de 1950. Consagramos a Imagem de Kannon em biombo, eu e minha esposa recebemos a qualificação de professores e também recebemos o 'Joriki' (Poder de Purificação). Somos uma família que tem permissão para ser um Posto de Atendimento.\n\nJunho e julho passaram com a preocupação de não conseguirmos realizar a entronização, mas finalmente em 10 de agosto chegou o momento da cerimônia.\n\nNeste dia, o professor K. da filial de Amagi planejava vir para Tachiarai desde a manhã, mas devido a um erro no horário do ônibus, não pôde vir. Ele chegou acompanhado do professor M. às 13h30.\n\nA cerimônia prosseguiu sem problemas e o retorno estava previsto para o último ônibus para Amagi às 20h. Porém, por volta das 18h30, ainda havia mais de dez pessoas para receber Johrei e, além disso, o céu, que não via uma gota de chuva há mais de 20 dias, de repente ficou coberto de nuvens escuras.\n\nAs pessoas que vieram orar voltaram apavoradas. Por volta das 19h30, caiu uma chuva torrencial; os trovões eram terríveis e os relâmpagos iluminavam a casa, que estava sem luz, fazendo parecer dia várias vezes.\n\nOs dois professores, um membro (qualificado) e os cinco da família (todos fiéis), num total de oito pessoas, estavam jantando na sala de 6 tatames onde a Imagem de Dai Komyo Nyorai estava consagrada. Às 20h, simultaneamente a um estrondo estranho e enorme ('bishi!'), uma sensação de choque elétrico ('biri-biri') percorreu nossos corpos e um clarão branco voou do fusível do medidor no canto.\n\nAs duas crianças mais novas (12 e 15 anos) começaram a chorar dizendo que a cabeça doía, mas após cerca de 20 minutos de Johrei mútuo, todos ficaram bem.\n\nNovamente estrondo, clarão, tremor e escuridão; apenas o Johrei continuava em meio a risos.\n\nA casa cheirava a queimado. Olhamos ao redor da casa várias vezes na chuva, mas não notamos nada de anormal.\n\nA tempestade passou por volta das 22h. A energia voltou nas outras casas, mas a nossa continuou na escuridão total.\n\nAo verificar na manhã seguinte, apenas a sala de 6 tatames onde a Imagem Sagrada estava consagrada e a sala de 3 tatames onde Komyo Nyorai estava consagrado anteriormente não tiveram nada de anormal.\n\nA lâmpada do piso de terra da entrada, logo ao lado, ficou preta e o filamento rompeu; o isolador se partiu em pedacinhos e voou.\n\nSomente as telhas da cumeeira logo acima disso, cerca de 30 telhas, quebraram e voaram.\n\nA lâmpada da cozinha se estilhaçou, e na coluna onde a lâmpada estava pendurada havia marcas vivas como se tivesse sido arranhada por grandes garras afiadas.\n\nAinda assim, nenhum lugar queimou e não houve nenhum outro dano.\n\nSenti profundamente a grandeza da felicidade de estar envolto no manto espiritual de Deus e chorei de emoção pela Grande Misericórdia que se derrama sobre aqueles que se agarram a Ele sem distinção.\n\nEsta casa é uma ampliação da guarita de uma antiga instalação militar e, segundo consta, houve um número considerável de mortos e feridos nas redondezas devido a bombardeios.\n\nAlém disso, recentemente, foi solicitada a mudança devido à expansão do terreno da escola, e estamos num impasse por falta de verba.\n\nEste raio seria algum fenômeno espiritual com significado?\n\nOu seria um fenômeno natural acidental?\n\nSinto muito incomodar, mas peço vossa orientação.»\n\n**Instrução de Meishu-Sama**\n«Isso jamais foi acidental.\n\nHavia uma nuvem muito grande no mundo espiritual dessa casa, que foi purificada pelo fogo do raio, então é muito bom.\n\nOnde num raio comum haveria ferimentos em alguém, vocês foram desviados pela Proteção Divina, então devem ser muito gratos.»\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "トタンが落ちる音と赤い目玉の出現",
      "publication_title_ptbr": "Som de zinco caindo e aparição de um olho vermelho (トタンが落ちる音と赤い目玉の出現)",
      "content": "**信者の質問**  \n「私の関係信徒、ET氏の光明如来様の御祭りの翌日には、大変主人は苦しがり、\n\n当夜半二時頃子供の小便に目がさめて、何気なく表を見た折、突然トタンが落ちる音と共に、赤い目の玉のようなものが見えました。夫婦共見ました。\n\n後で気が付けば屋根のトタンは落ちておりません。\n\n光明如来様といかなる関係がありましょうか。御教示下さい。」\n\n**明主様御垂示**  \n「相当の神がお知らせになったのである。\n\n音で知らされる事はよくある。お宮の場合よく音をさす。\n\n光の玉というのは神の霊で、移動される時は玉になられる。\n\n人魂のようなものである。\n\n赤い光は日の系統、白色や紫色は月の系統である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n«No dia seguinte à festa de Komyo Nyorai do Sr. E.T., um fiel relacionado a mim, o dono da casa sentiu-se muito mal.\n\nNaquela noite, por volta das duas da madrugada, acordaram para a criança urinar. Ao olharem casualmente para fora, viram subitamente algo como um globo ocular vermelho, acompanhado do som de zinco (telha) caindo. O casal viu.\n\nMais tarde, perceberam que o zinco do telhado não havia caído.\n\nHaveria alguma relação com Komyo Nyorai? Peço vossa orientação.»\n\n**Instrução de Meishu-Sama**\n«Um deus considerável veio avisar.\n\nÉ comum avisarem através de som. No caso de santuários, frequentemente fazem barulho.\n\nA bola de luz é o espírito de um deus; quando se movem, tornam-se bolas.\n\nÉ como um 'Hitodama' (fogo-fátuo).\n\nA luz vermelha é da linhagem do Sol; a branca ou roxa é da linhagem da Lua.»\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "御神体奉斎家屋の上に火の玉",
      "publication_title_ptbr": "Bola de fogo sobre a casa onde a Imagem Sagrada está consagrada (御神体奉斎家屋の上に火の玉)",
      "content": "**信者の質問**  \n「私はただ今大光明如来様を奉斎し、教導所として御用に邁進致しておりますが\n\n「今月二十日十八時頃、自宅屋上より直径二寸位の丸い真赤な火の玉が一メートル程横に飛び出て、床の間の屋根の上に落ちました」のを隣家の人が直視したと申しておりますが、\n\n観音様とあるいは霊的に何か関係がありましょうか。御教示下さい。」\n\n**明主様御垂示**  \n「関係ある。霊である。真赤な火の玉であるから、生霊の場合もあるが、\n\n観音様に憧れて遠くから来たもので、一たん止ってまた移動したので、\n\n祖霊の中で神格を得た人といったのは火の玉になって移動する。\n\nであるから祖霊の古いものである。\n\n観音様にお願いがあるとか、大光明如来様にお遇いしたいとかいう意味で、許されて来たものである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n«Atualmente consagro a Imagem de Dai Komyo Nyorai e dedico-me como Igreja.\n\n'No dia 20 deste mês, por volta das 18 horas, uma bola de fogo vermelha e redonda, com cerca de 6 cm de diâmetro, saiu voando horizontalmente por cerca de um metro do telhado de casa e caiu sobre o telhado do Tokonoma'. O vizinho diz que viu isso diretamente.\n\nHaveria alguma relação espiritual com Kannon? Peço vossa orientação.»\n\n**Instrução de Meishu-Sama**\n«Tem relação. É um espírito. Como é uma bola de fogo vermelha intensa, pode ser um espírito vivo (ikiryo), mas é algo que veio de longe ansiando por Kannon; parou por um momento e moveu-se novamente.\n\nEu disse que ancestrais que obtiveram divindade se movem como bolas de fogo.\n\nPortanto, é um ancestral antigo.\n\nVeio com permissão, com o sentido de ter um pedido a Kannon ou de querer encontrar Dai Komyo Nyorai.»\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "光明如来様、消毒剤の非をお知らせ給う",
      "publication_title_ptbr": "Komyo Nyorai avisa sobre o erro dos desinfetantes (光明如来様、消毒剤の非をお知らせ給う)",
      "content": "**信者の質問**  \n「ある信徒の家の光明如来様の御霊鎮めの際に、参拝の全信徒の眼がしかしかと痛み出し、皆が不思議に思いました。\n\nすると一信徒が穀物の消毒剤の二硫化炭素を買って来て置いたのに気がつき、それを部屋外へ出しますと痛みが止りました。\n\n右の品は完全に封がしてあり、家へ持ち帰り、封を取って一日になっても以前のような現象はありませんでした。\n\n総ての物質から霊気が出ているそうですが、右の場合はいかなる訳で目が痛み、また光明如来様の前とそうでない場合と違うのはいかなる理由によるのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「光明如来様がそういうものを使ってはいけないという事を知らして下さった。\n\nそれで光を強くされた。穀物の消毒薬は間違っている。\n\n薬で病気を作って止めてると同様、間違った耕作をしてるから薬を服ます事となる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n«Durante a cerimônia de entronização de Komyo Nyorai na casa de um fiel, os olhos de todos os fiéis presentes começaram a arder e doer, e todos acharam estranho.\n\nEntão, um fiel percebeu que havia dissulfeto de carbono, um desinfetante para grãos, comprado e deixado ali. Ao colocá-lo para fora do quarto, a dor parou.\n\nO referido produto estava completamente lacrado. Ele levou para casa, abriu o lacre e, mesmo depois de um dia, não ocorreu o fenômeno anterior.\n\nDiz-se que emana energia espiritual de todas as substâncias. No caso acima, por que os olhos doeram e qual a razão da diferença entre estar diante de Komyo Nyorai e não estar? Peço vossa orientação.»\n\n**Instrução de Meishu-Sama**\n«Komyo Nyorai avisou que não se deve usar esse tipo de coisa.\n\nPor isso, Ele intensificou a Luz. Desinfetantes para grãos estão errados.\n\nAssim como criar doenças com remédios e depois pará-las, está-se cultivando de forma errada e por isso faz-se 'tomar remédio' (usar agrotóxico).»\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "御神体奉斎により出口師の短冊が変色した事例",
      "publication_title_ptbr": "Caso em que o Tanzaku do Mestre Deguchi mudou de cor devido à consagração da Imagem Sagrada (御神体奉斎により出口師の短冊が変色した事例)",
      "content": "**信者の質問**  \n「ある信者が大光明如来様をお祭りさせていただきましたところ、\n\nその部屋に貼り交ぜ屏風がございまして、出口王仁三郎師の万年青の短冊がありましたが、\n\n一夜にして葉の色があせて枯葉色になってしまいました。\n\nいかが解釈しましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「出口王仁三郎師は月の神様が人間に生まれたのである。\n\n光明如来様は日の光であるからその光にあって枯れてしまったので、決して不思議ではない、あり得べきことである。\n\n勿論霊のほうが枯れて体に映ったのである。」",
      "content_ptbr": "**Pergunta de um Fiel**\n«Um fiel consagrou a Imagem de Dai Komyo Nyorai.\n\nNaquele quarto havia um biombo colado com vários papéis, e havia um Tanzaku (tira de papel para poema) com um 'Omoto' (planta) do Mestre Onisaburo Deguchi.\n\nNuma única noite, a cor das folhas desbotou e ficou com cor de folha seca.\n\nComo devo interpretar isso?»\n\n**Instrução de Meishu-Sama**\n«O Mestre Onisaburo Deguchi é o Deus da Lua que nasceu como humano.\n\nKomyo Nyorai é a Luz do Sol, por isso, ao encontrar essa luz, murchou. Não é nada estranho; é algo que pode acontecer.\n\nClaro, foi o espírito que murchou e isso refletiu no corpo físico (objeto).»",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "御神体の意義",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "御神体は明主様の出張所",
      "publication_title_ptbr": "A Imagem Sagrada é um Posto de Atendimento de Meishu-Sama (御神体は明主様の出張所)",
      "content": "「それからよく祈願をするのに「大光明如来様」「明主様」と両方呼ぶ人がありますが、それは必要がありません。\n\n「明主様」だけで良いのです。\n\n大光明如来様は私の代理なのです。\n\nそれを逆に考えている人がある。\n\n第一、字を書くのは私で、私が生むので、元は私にある。\n\nしかし、大光明如来様に御祈願するのは、出張所にすべてやってもらうということであたりまえです。\n\nそれで出張所の方で、どうもうまくいかんという場合には本元の製造元に、というそういうように考えれば良いわけです。」\n\n---",
      "content_ptbr": "«Além disso, há pessoas que, ao orar, chamam 'Dai Komyo Nyorai' e 'Meishu-Sama', ambos. Isso não é necessário.\n\nApenas 'Meishu-Sama' está bom.\n\nDai Komyo Nyorai é meu representante.\n\nHá pessoas que pensam o inverso.\n\nPrimeiro, quem escreve os caracteres sou eu; sou eu quem cria, então a origem está em mim.\n\nNo entanto, orar a Dai Komyo Nyorai é como pedir para o Posto de Atendimento fazer tudo, o que é natural.\n\nEntão, pensem que, caso as coisas não andem bem no Posto de Atendimento, deve-se recorrer à Fonte, ao Fabricante.»\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "御神体の意義",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "御神体は明主様の代理",
      "publication_title_ptbr": "A Imagem Sagrada é o procurador de Meishu-Sama (御神体は明主様の代理)",
      "content": "「それからよく祈願する場合に「光明如来様」と「明主様」と両方にお願いしたり御挨拶しますが、\n\nあれは「明主様」だけで良いのですから、そういった場合はそういうふうにすると良いです。\n\nこれは本当のことを言ってなかったから無理はないのですが、つまり光明如来様は私の代理をやっているのです。\n\n一々私が信者の所に行っていてはたいへんですから、\n\nそれで光明如来様を私の代理として、派遣すると言ってはおかしいが、祀らせてあるのです。\n\nそのつもりで・・・。\n\nですからふつうは光明如来にお願いすれば良いのです。\n\nそれで場合によっては、酷い苦しみとか危急の場合は、それは明主様にじかにお願いするとそれで良いのです。\n\n私の方はつまり製造元ですから、製造元に直接言ってもらうという意味と思えば一番分かりやすいです。」\n\n---",
      "content_ptbr": "«Além disso, ao orar, é comum pedir ou cumprimentar tanto 'Komyo Nyorai' quanto 'Meishu-Sama', mas basta 'Meishu-Sama'. Nesses casos, podem fazer assim.\n\nComo eu não tinha dito a verdade sobre isso, não é culpa de vocês, mas, em resumo, Komyo Nyorai está agindo como meu procurador.\n\nSeria difícil se eu tivesse que ir pessoalmente à casa de cada fiel.\n\nPor isso, fiz com que Komyo Nyorai fosse consagrado como meu procurador; não diria 'enviado', mas consagrado.\n\nCom essa intenção...\n\nPortanto, normalmente, basta pedir a Komyo Nyorai.\n\nE, dependendo do caso, como um sofrimento terrível ou uma emergência, aí sim, está bem pedir diretamente a Meishu-Sama.\n\nEu sou, digamos, o Fabricante. É mais fácil entender se pensarem que significa pedir diretamente ao Fabricante.»\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "御神体の意義",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "大光明如来が明主様の仕事をしている",
      "publication_title_ptbr": "Dai Komyo Nyorai está fazendo o trabalho de Meishu-Sama (大光明如来が明主様の仕事をしている)",
      "content": "**信者の質問**  \n「宗教迷信と申しますか、よく大光明如来様と申しますが、私などは、それよりも何事によらず明主様と申しますと、楽になります」\n\n**明主様御垂示**  \n「大光明如来様が私の仕事をしているんだからね。仏に化けてね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n«Pode ser superstição religiosa, mas costumam dizer 'Dai Komyo Nyorai'. Porém, para mim, sinto-me mais aliviado se disser 'Meishu-Sama' para qualquer coisa.»\n\n**Instrução de Meishu-Sama**\n«É porque Dai Komyo Nyorai está fazendo o meu trabalho, sabe? Disfarçado de Buda.»\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "御神体の意義",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "御尊影が御神体より上",
      "publication_title_ptbr": "A Foto Sagrada é superior à Imagem Sagrada (御尊影が御神体より上)",
      "content": "「この間もあったことですが、私の写真を支部長と信者と両方でいただいて帰ったのですが、\n\nいただいた写真が同じものだと思って、両方で間違えて持って帰ったのです。\n\nそうすると信者の方の写真に皺（しわ）みたいなものができてしまって、\n\nとても掛けておけないような見苦しさでそれがはっきり分かるのです。\n\nそれでどういうわけかという質問があったので、とにかくこっちに持ってきて見せろと言って調べたのです。\n\nそれは同じ写真だからよいと思って交換したのでしょうが、それはいけないのです。\n\nそれで神様がそれを知らせるためにそういう皺ができてしまったわけです。\n\nそうしてそれでお知らせになったわけです。\n\nそういうようで、いただいたものを、同じものだからといって替えるということは、たいへん間違ったことです。\n\nそれをいただいたということは、その瞬間にその人の護り神なのですから、人が違えばぜんぜん意味がなくなり、結局無駄になるわけです。\n\nそれも、チャンといただいた以上は自分の将来を御守護してくださると思えば、そういうことはできないわけです。\n\nつまりそこに心に隙があるか、あるいは軽く見ているわけです。\n\nそれでウッカリとそういうことをしてしまうのです。\n\nですからこの間も言ったとおり、チャンと理屈があるのですから、ちょっとでも理屈に外れたことはいけないのです。\n\nですから信者さんのいろいろなことを見ていると、つまらない、どうでもよいことに非常に重きをおいて、\n\nちょっとしたことが御無礼になったのではないかと心配して質問してくることがあります。\n\nそれで非常に重要なことを割合に軽く見ているのです。\n\nその区別を割合に知らないのです。\n\nですから重要なことと、そうでないこととの差別をよく知らなければならないのです。\n\n今の私の写真というのは一番重要なのです。\n\n「光明如来」とお掛軸を書きますが、あれは私が書くのですから、光明如来様よりか私が上なのです。\n\nところが人によると光明如来様の方を上にして、写真の方を下にするのがありますが、これはたいへんな間違いです。\n\nですからそういうように理屈を考えるとすぐ分かるのです。\n\nところが昔からのいろいろな宗教はそれがなかったからなのです。\n\nしかし昔でも、仏体とかそういう場合には管長なり教祖が魂を入れるということになってますが、\n\nやはりそういったのは、形とか彫物とか絵というものは坊さんにはできないので、魂だけは開祖なら開祖が入れることになってますが、\n\nやはりそれと同じようで、私が書くということは、それが最高のものとして見なければいけないのです。\n\nですからそういうような理屈に合わなければいけないということを、よく心得ておかなければいけません。」\n\n（サイト管理人の説明・・・ここでいう「今の私の写真」が作られたのは昭和２５，６年頃である。これ以前に、当時のご神前に奉られていた明主様の御写真（ネクタイにスーツ姿の明主様。いわゆる「悪魔調伏のお写真」には、この明主様の御教えは妥当しない。）\n\n---",
      "content_ptbr": "«Aconteceu outro dia: um chefe de igreja e um fiel receberam minha foto e voltaram para casa.\n\nPensando que as fotos recebidas eram iguais, eles as trocaram e levaram para casa enganados.\n\nEntão, na foto do fiel, apareceu algo como uma ruga, uma aparência tão feia que não dava para deixá-la pendurada; percebia-se claramente.\n\nPerguntaram-me o motivo e mandei trazer para eu ver e examinar.\n\nDevem ter trocado pensando que, sendo a mesma foto, não haveria problema, mas isso não se deve fazer.\n\nDeus fez aquela ruga aparecer para avisar sobre isso.\n\nFoi assim que Ele avisou.\n\nAssim, trocar o que se recebeu dizendo que é a mesma coisa é um grande erro.\n\nO fato de ter recebido aquilo significa que, naquele instante, é o deus guardião daquela pessoa. Se a pessoa for diferente, perde totalmente o sentido e acaba sendo inútil.\n\nE, uma vez recebido devidamente, se pensar que aquilo protegerá o seu futuro, não se pode fazer tal coisa.\n\nOu seja, há uma brecha no coração ou está-se encarando de forma leviana.\n\nPor isso acaba-se fazendo isso sem querer.\n\nComo eu disse outro dia, há uma lógica precisa, então não se deve fazer nada que fuja nem um pouco da lógica.\n\nObservando as várias atitudes dos fiéis, vejo que às vezes dão muita importância a coisas insignificantes, que não importam, perguntando preocupados se cometeram alguma indelicadeza por qualquer coisinha.\n\nE, por outro lado, encaram coisas muito importantes de forma relativamente leve.\n\nNão conhecem bem essa distinção.\n\nPor isso, é preciso conhecer bem a diferença entre o que é importante e o que não é.\n\nA minha foto atual é o mais importante.\n\nEscrevo o pergaminho de 'Komyo Nyorai', mas como sou eu quem escreve, eu sou superior a Komyo Nyorai.\n\nNo entanto, dependendo da pessoa, colocam Komyo Nyorai em cima e a foto embaixo. Isso é um erro terrível.\n\nSe pensarem na lógica assim, logo entenderão.\n\nMas é porque nas várias religiões antigas não havia isso.\n\nContudo, mesmo antigamente, no caso de estátuas de Buda e afins, o sumo sacerdote ou o fundador inseria a alma. Como monges não conseguem fazer a forma, a escultura ou a pintura, apenas a inserção da alma era feita pelo fundador.\n\nÉ a mesma coisa. O fato de eu escrever significa que aquilo deve ser visto como o máximo.\n\nPortanto, devem ter em mente que não deve haver nada que não condiga com essa lógica.»\n\n(Explicação do administrador do site: A 'minha foto atual' mencionada aqui foi feita por volta de 1950 ou 1951. Antes disso, para a foto de Meishu-Sama que era consagrada no Altar Divino na época (Meishu-Sama de terno e gravata, a chamada 'Foto da Subjugação do Mal'), este ensinamento de Meishu-Sama não se aplica.)\n\n---",
      "has_translation": true
    }
  ]
}