{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 10,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "publications": [
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "pub_idx": 27,
      "publication_title": "転業も神様にお任せすべき",
      "content": "**信者の質問**  \n「この商売（註　水商売の経営）はすぐに止めるべきでしょうか」\n\n**明主様御垂示**  \n「あわてて、止めなくても良い。\n\nそれは神様にお任せしておくと良い。\n\nどうしても止めなければならないような時には、すべてがそういう事情になります。\n\n例えて言えば、止めても食うに困らないような収入があるとか、それまでは両方になるとか、無理にやらなくても自然にしておけば、支障なく楽にいけるようになる。\n\n結局はそうなりますが、それまではあわてなくても良い。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "pub_idx": 28,
      "publication_title": "破産についても神様にお任せせよ",
      "content": "**信者の質問**  \n「破産寸前になっておりますので、良いほうと悪いほうと両方に考えて気持ちが悪がっております。」\n\n**明主様の御垂示**  \n「破産しても良いです。\n\nそのほうがかえって罪が早く取れて、それから良くなります。\n\n私だって破産したことがある。\n\nかえってそれから救われるものです。\n\nですから破産についてそう苦労しないで神様にお任せしておく。\n\nそうすると、後で結果が良いです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "pub_idx": 29,
      "publication_title": "納税苦も神様にお任せせよ",
      "content": "**信者の質問**  \n「私は時計貴金属小売商人ですが、一般社会情勢が悪いためどこも同様でありますが、\n\n納税に追い立てられ、日もこれ足らず努力しておりますが、仲々完納はむずかしく困っております。\n\nところが私は長男（六才）が病気のためある人の世話にて入信させて頂き、家の中が明るくなり、また他人をも次々御導き致しておりますが、\n\n浄霊と商売上の事とを調和させるのに時間が足らず、税の方はいつになったら解放せられるのか判りません。\n\n今営業をやめるにも止める訳にも参りません。いかにしたらよいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「納税で苦しむのも浄化である。\n\n人を助け、徳を積むうち税の方も完納出来るようになるし、商売もうまくゆく。\n\nアクセクしても必ずしもうまくゆかぬ。神様にお任せせよ。\n\n去年の税問題などびっくりしたが、神様に伺うとお笑いになったので安心した。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "pub_idx": 30,
      "publication_title": "納税苦も神様にお任せせよ",
      "content": "**信者の質問**  \n「私は最近入信戴いたものです。商人でしたが昨年より膨大な税金のため、本年になって特に営業困難となり、\n\n現在のところどうにも法が付かず休業のやむなきに至る事を予想されますが、今後時局と商業との関係について御教示下さい。」\n\n**明主様御垂示**  \n「時局の事は予言になる。\n\n税金は近き将来緩和される事はない。益々苦しくなろう。\n\n本当に御利益を戴けばうまくゆく。先の事は心配せずお任せする。うまくゆく。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "pub_idx": 31,
      "publication_title": "講演会の心得　準備しないほうがよい",
      "content": "**信者の質問**  \n「十二月十二日、中六人部村大内青年会の常会に「青年と宗教」に関するお話をして頂きたいとの依頼を受け参加させて頂きましたが、どういう事を話して良いやら分らず、\n\nまず皆さんに「この世に神が在ると信じますか、また何か宗教に入られた方がありますか」と質ねました所\n\n「神はなし。また宗教も入らない。しかし仏はあると信じます」と答えました。\n\n即ちここの青年は皆無神論者ばかりです。\n\n故に一応神があると言う事について簡単にお話して第一回を終りました。\n\n今後こんな場合いかようにお話すればわかって頂けるでしょうか。右、御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「何にも前から用意せぬ方がよい。\n\n神様が導いてそこへ行かすのであるから、自然に言いたい事が出てくる。\n\nその座に合うような話をする事になる。\n\n用意の必要はない。\n\n唯物科学教育には宗教は不可。\n\n人により時期があり、臨機応変に話すとよい。」\n\n---\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "pub_idx": 32,
      "publication_title": "自力他力両方で行くべき",
      "content": "「向上しようとする気持はいいが、短時日にしようと思うと焦りになる。\n\n焦りになると霊はそう高くならぬ。\n\n指導は他力である。\n\n自力他力両方で行くのである。\n\nバラモンは自力一方である。\n\n『最善を尽して時を待つ』態度が一番良い。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "pub_idx": 33,
      "publication_title": "最初からお任せするのは間違い",
      "content": "**信者の質問**  \n「重大なる事に当面した場合にでも、刹那心でうまく解決出来るでしょうか。」\n\n**明主様御垂示**  \n「智慧を働かす事が必要である。\n\n自分より他人が善くなる事を前提として考える。\n\n最初から神様にお任せするのはウソである。よく熟慮すべきである。\n\n事件や問題などは叡智を働かす。観音様の妙智力という。\n\n智慧は非常に肝腎な事である。信仰の要諦は智慧と誠である。\n\n世の中をみると智慧がなさすぎる。指導者に智慧がない。\n\n（問題に対して最善の方法をとる。\n\nなるべく軽くすむよう神様にお願いし、それ以上は神様にお任せする。\n\n民主党のごときも、吉田に投票すればよいのに山崎に投票してあんな結果となって、片山の平野言説問題など全く智慧がない。\n\n吉田が一番智慧があり、無駄しない）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "pub_idx": 34,
      "publication_title": "人事を尽して天命を待つ",
      "content": "お任せするにも程度がある\n\n**信者の質問**  \n「利己主義者が悪宣伝、悪行為をなした場合、それを見逃してやっては、その人に対し無慈悲でもあり、\n\nまた他面、社会的には悪の風習を助長することにもなると存じますが、\n\nその場合、慈悲または正義はいかに行使すべきでしょうか。」\n\n**明主様御垂示**  \n「これは信仰のない人が考えることです。\n\n神様が人を使って悪宣伝をするのかもしれないのです。\n\n今度の税金の問題も私は邪神かと思って神様に訊いてみたら、\n\nそうではなくて神様がやっておられることが判りました。\n\nだからあれによりかえっていい影響があっちこっちで来てるんです。\n\nいままで迷っていた人もどんどん入ってきている。\n\nだから信仰のある人なら、これ（お伺い事項）と反対になっていいはずです。\n\n悪を助長すると言っても人間が抑えたりすることはできないんです。\n\nそれよりも自分の悪、自分の間違いを訂正することです。\n\n人の悪なんか訂正することはできない。\n\n人をどうしたいという希望はいいが、行為によってどうするということはできないのです。・・・\n\n物事にはその物と事と大小などによって、やるべきこととやってはいけないこととあるのです。\n\nやれと言うとやりすぎるし、やってはいけないと言うとぜんぜんやらない。\n\n味でもそうで、砂糖が少ないと言えば甘すぎてしまい、甘すぎると言えば今度は辛すぎてしまう。\n\nちょうどよいというのは難しいのです。\n\nだからその程度をよく考えることです。\n\nそれが智慧です。\n\n神様にお任せすると言っても、お任せすることにも程度があるのです。\n\n人事を尽して天命を待つということがあるが、これはいいことです。\n\n人間としてすべきこと、できることをやって、その先は神様にお任せすべきです。\n\nだからそれは時所位に応じて変わってくるものです。\n\nやはり実篤の言葉に「神の如く強く神の如く弱し」という言葉がありますが、いい言葉ですね。\n\n神様も強い場合もあり弱い場合もある。\n\n観音様でも馬頭観世音は火焔を吹いて目はランランと輝いてます、が、\n\nこれは畜生道を救うお働きを表わしているのです。\n\nいろいろなことをうまく使うところに智慧があるんです。\n\n一番効果のある方法がいいのであって、これをみつけるのが智慧です。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "pub_idx": 35,
      "publication_title": "人間の力も最高度に発揮しそれ以上は神様に渡す",
      "content": "「こういう事は誰しもある。どっちか決めてはいけない。\n\n人間の力を頼り、神様を忘れがちでもいけない。\n\n人間の力も最高度に発揮し、それ以上は神様に渡す。\n\n少しずつでも出来るよう心掛けるのが修行である。\n\n自分の所は発展しない。いろいろ欲求がある。\n\n一番効果のある事は思う事である。\n\n大きくなろうとか思う事で、思っても行ないが伴わなかったり、思い方が足りなかったりすると出来ない。\n\nカーネギー曰く「成功とは成功せんと思う心そのものなり」と言った。\n\n信仰も強く思う、それが一番いい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "pub_idx": 36,
      "publication_title": "神様に惚けるな",
      "content": "「神様にお任せすると言うことは良いんですが、神様に惚けると言うのはいけないんです。\n\nこれは神様の思し召しだろうと思うと、そればかりじゃ失敗してしまう。\n\nそこにおいて叡智と言うのが必要になる。\n\n結局において、一つのことにとらわれてはいけない。\n\nまた人間力にとらわれてはいけない。\n\nあらゆるものを総合調和させるというんです。\n\nそれが、一つの伊都能売というのは、経にあらず緯にあらず、経であり緯でありというので、\n\nそこに言うに言われない一つのものができ上がるわけですね。\n\nそれが一つのー仏教のほうで言うと、妙智と言うんですね。」",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "お任せする　３　（家庭生活上の不幸）",
      "pub_idx": 0,
      "publication_title": "娘の盲目的恋愛も神様にお任せすべき",
      "content": "若い娘が高齢の男に走った事例\n\n**信者の質問**  \n「三人姉妹の長女（二十六才）が、半年ばかり前五十四才の男の許へ走りました。\n\n父母は八方手を尽し家へ帰そうとしても帰りませんので悩んでおります。\n\nいかにしたらこの悩みは解決されましょうか。御教示下さい。」\n\n**明主様御垂示**  \n「因縁があってこういう事をする。\n\n恋愛関係は理屈や利害では解決つかぬ。止めるほど反って燃える。執着が余計強くなる。\n\nやるだけやって熱が強くなりさめる。\n\nであるから神様に任す外はない。\n\nとめるのは氷で冷すようなもので、固めるようなものである。\n\n熱は出す方がよい・・・出るだけ出れば終る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "お任せする　３　（家庭生活上の不幸）",
      "pub_idx": 1,
      "publication_title": "うっかり妊娠してしまったら神様にお任せする",
      "content": "**信者の質問**  \n「若い男女がその若さの故に一度過ちを犯してしまった場合、精神的にはお互いに理解し合うことができなくてもやはり結婚すべきでしょうか。」\n\n**明主様御垂示**  \n「過ちを犯す前によく考えたらいい。\n\n将来結婚するのかあるいは一時的な慰みなのかをよく考えればよい。\n\n考えもせずに過ちを犯したのなら男のほうが悪い。\n\n自分のことを言うのも変だが私も宗教に入る前、女を疵物にすることを非常に怖ろしいと思った。\n\n人妻の場合でも、もしその主人がそのことを知ればいかに嘆き悲しむかを考えると、そういうことは怖ろしい罪だと思った。・・・\n\nだから最初に「この人をはたして自分は幸福にしてやれるか否か」をよく考えることです。」\n\n**信者の質問**  \n「一時的にも気の合ったときは・・・」\n\n**明主様御垂示**  \n「離れて別々の道を歩んだらいい。執着があってはいけない。執着をとることです。\n\n事が難しいときは神様にお任せしたらよろしい。」\n\n**信者の質問**  \n「妊娠してしまった場合は・・・」\n\n**明主様御垂示**  \n「妊娠しても神様にお任せしたらよろしい。\n\nしかしお任せするにしても自分に都合のよいことばかりしててはいけない。\n\nまず心から改心してお願いすることです。\n\n神様は既往をおとがめにならない。\n\nただ汚したための掃除はしなければならない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "お任せする　３　（家庭生活上の不幸）",
      "pub_idx": 2,
      "publication_title": "救業奉仕婦人婚期遅れる理由",
      "content": "**信者の質問**  \n「若い女性がこのお仕事に入り縁談が遅れるのは龍女でしょうか。また、しいて求めぬ方がよろしいでしょうか。」\n\n**明主様御垂示**  \n「龍女の場合もあるし、何か縁談に付障っている罪があるかである。\n\n強いて求めず、神様にお任せしておく。\n\nすると障りが除れて、良い縁談が来る。\n\n無理に縁談をすると不仕合せになる。\n\nゆっくり待ってる方がよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "お任せする　３　（家庭生活上の不幸）",
      "pub_idx": 3,
      "publication_title": "龍女との結婚",
      "content": "**信者の質問**  \n「龍女と結婚した男が薄命になるのはいかなる因果関係でしょうか。」\n\n**明主様御垂示**  \n「龍女が離婚したいのである。\n\n夫を信仰に入れるか・・・。\n\n神様にお任せするといい。\n\n別れた方がよいものなら別れさせてくれる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "お任せする　３　（家庭生活上の不幸）",
      "pub_idx": 4,
      "publication_title": "無理な結婚",
      "content": "**信者の質問**  \n「昭和二十二年の年末に、私はＩＫ子（現在二十才、当時十八才）と婚約致しました。\n\nその時、一年後の二十四年春に挙式するように決っておりましたので、今年一月中旬結婚日を決めるため、先方と相談致しましたところ、今年の春はどうしてもいけないと言うのです。\n\n二回とも行ってお話したのですが、今年の秋でなくてはいけないと言いますが、今春中に結婚しなければならない私の家の事情もあり、妻のある方が一途に御神業に精進出来るので御座います。\n\nＩＫ子とこの際無理にでも結婚すべきか、あるいは他に適当な縁談を見付けるべきか、いかにすべきか迷っております。御指示を御願い致します。」\n\n**明主様御垂示**  \n「何もあまり心配せず、観音様にお任せすればうまくゆく。\n\n皆賛成するようになってするのがよい。\n\nあまりに強い反対がある場合は止めた方がよい。無理に押し切ってやるのはいけない。霊が邪魔する。\n\n観音様にお任せしておけば、無理なく、案外賛成して喜ぶようになる。時を待つ事だ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "お任せする　３　（家庭生活上の不幸）",
      "pub_idx": 5,
      "publication_title": "愛し合えない夫婦の解決も神様にお任せすべき",
      "content": "信仰の向上により離婚することもある\n\n**信者の質問**  \n「愛し得ない夫婦が今後とも生活を続けることはたいへんな苦痛ですが、\n\nこの苦しみを除けるよう神様のお許しをいただけましょうか。」\n\n**明主様の御垂示**  \n「たいへんな苦痛ですが、どうしてこれを解決するかということは人間にはできない、神様にお任せしたらよい。\n\nそういうところは神様は実に気がきいてますよ。\n\nただね、夫婦は産土神が結合せられたのであって、人為的にやったのではないということだけは信じなければいけない。\n\n無理に人間が結合したのは離れさせられるのです。\n\n夫婦のうちいっぽうが反対する場合があるが、それはその反対により身魂が磨かれるのです。\n\nそして　いっぽうがいよいよ信仰を強め、霊的に高まるほど他のいっぽうはやがてそれについてくるか、\n\nあるいは離れてしまうかいずれかになります。\n\n離れた場合、信仰のあるほうは霊的な高さがだいたい同じくらいの人とまた結ばれたりするんです。\n\n国の場合も、周囲に敵があるとその国は発展するのです。\n\nヨーロッパの文化が発達したのも原因はそれです。\n\n東洋にはそんなことがなくお互いに遠く離れていたりしたので、ノンキにしておられた。\n\n従って文化の発展も遅れたのです。」\n\n**信者の質問**  \n「神代時代は男女間の愛情の表現は自由であり、また一人で幾人もの異性を愛することもできたようですが、\n\n民主主義の今日このようなことは許されないことでしょうか。」\n\n**明主様御垂示**  \n「これは少し虫がよすぎる。\n\n人間の愛情はそんな簡単なものではない。\n\n愛し合えない者は気の毒だが、しかしこれも神様が結んだのだから・・・\n\nなにごとも神様にお任せして霊的に向上することが幸福の原因なのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "お任せする　３　（家庭生活上の不幸）",
      "pub_idx": 6,
      "publication_title": "離婚問題も神様にお任せすべき",
      "content": "信仰の向上により離婚することもある\n\n**信者の質問**  \n「連れ子をして再婚した者ですが、夫に愛情がなく観音様の道も理解してくれません。　　\n\n離婚したほうがよいか迷っております。御指導願います。」\n\n**明主様の御垂示**  \n「お指図はできない。これは観音様にお任せしておくのが一番いい。\n\n決して無理をしたり、荒立てたりしてはいけない。\n\n観音様にお任せし時を待っていれば必ずうまく解決する。\n\n罪穢相応に苦しむのである。\n\n人間は霊層界に籍があるが、\n\n夫婦のうちいっぽうが磨けて向上し、あまり両者の位置が離れると、\n\nどうしても生き別れ死に別れすることになる。\n\n右の理によってどちらかが磨けたほうへ接近しなければ、共白髪まで添い遂げることはできない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "お任せする　３　（家庭生活上の不幸）",
      "pub_idx": 7,
      "publication_title": "夫の二号が男児出産",
      "content": "信仰の向上により離婚することもある\n\n**信者の質問**  \n「主人の外の女に男の子供が出来、そのため非常にいづらい事ばかりです。\n\n主人と離別したらよいか、そのままおったのがよいでしょうか。」\n\n**明主様御垂示**  \n「信仰雑話の「夫婦の道」を読ませるようにするといい。\n\nただ読みなさいというのではいけないから、主人の部屋に置いておく。\n\nそして後は神様にお任せする。\n\n夫婦は霊層界の地位があまり変らないから、主人の事を考えないで自分が徳を積むと、地位が離れてくるから段々一緒に住めないようになる。\n\n自然が本当である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "お任せする　３　（家庭生活上の不幸）",
      "pub_idx": 8,
      "publication_title": "不倫の子供が間もなく出生",
      "content": "徳を積みお任せする\n\n**信者の質問**  \n「当年三十八歳の男子、妻子がありながら他の婦人と関係を生じ、家庭の不和も頂点に達しましたが、観音様の御利益にて平和になりました。\n\n本人は信仰に専心しておりますが、その婦人に罪の子が生れんとしております。\n\nいかにして円満に解決せんか苦慮致しております。どういたしたらよろしいですか。\n\n因みに婦人は身持ち悪く、生れる子は三人目で、前の子は闇に葬り去られ、目下信仰説得中であります。」\n\n**明主様御垂示**  \n「こういう問題は観音様にお任せする。人間が考えたり心配する必要はない。\n\nしかし何にもせずにお任せするんではない。\n\n当事者が出来るだけ多くの人を助ける。その徳によってその人の苦痛は減る。自分自身を磨く。\n\nすべて、考えても考えのつかぬ時は神様にお任せするとうまく解決する。私自身もそうである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "お任せする　３　（家庭生活上の不幸）",
      "pub_idx": 9,
      "publication_title": "病気の妻の面倒をみるのを放棄して家を出た夫",
      "content": "信仰の向上により離婚することもある\n\n**信者の質問**  \n「私は一年前より肺浸潤を患い、昨年十月腹膜炎を併発し、二月末より重態となり絶対安静を申し渡されました。\n\n病気以後より霊友会会員でありましたので、信仰に縋りあるいは医者に罹ったりしましたが一向良くなりませんでした。\n\n本年四月初めある人の勧めで観音様に御縋りし三日間で起きられるようになりました。\n\n御霊徳偉大なる御利益に驚喜、本日御礼参りに伺いました。\n\n現在母（七十二才）と私がお光を戴き本日は光明如来様を戴くよう御願い致しました。\n\n家庭にはなお父（八十才）と子供（六才）がおります。\n\n一家がこんなに救われて喜んでおりますのになお悩みは私の夫です。\n\n夫は（旧姓、ＫＨ）私の病気中に、とても全快の見込もなくまた今後親を養う事は出来ないと言って実家に帰って仕舞いました。（籍はまだそのままです）\n\n送金もしてくれません。主人はどこへ行っても仕事に余り熱意ないように見受けられます。\n\n今後主人と一緒にいる事はどうかと日夜考えさせられます。\n\nどう致したらよろしいでしょうか。御教え下さい。」\n\n**明主様御垂示**  \n「光明如来様にお任せする。\n\n根本はその人の霊的状態に因るのであり、妻君の曇に因る。\n\n一緒になって仕合せなら一緒になるし、不幸なら別れる事になる。\n\n夫婦は霊的にいうと大して違いない。\n\n一方の霊層界が向上すると、それがウンと離れる場合生別れか死別れする。\n\n一生懸命信仰すると別れない。\n\n故に霊的に離れると別れ、同じ位の地位のものがまた一緒になる。\n\nすべて自分自身にある。\n\n自分の運命を作るものは、その人の徳に因る。考えれば簡単だが、ただ出来難い。\n\n善い事をするようになると、神様の守護が加わる。」\n\n---\n\n**明主様御垂示　「再婚について」**\n\n**信者の質問**  \n「結婚後十二年、子供もないため、夫は他の女を作り同棲していましたので、私も最近実家へ帰りました。\n\n私はこの先独身で暮すか、再縁すべきか、御用に専心致したいとも思い、いかが致したらよろしいでしょう。」\n\n**明主様御垂示**  \n「神様にお任せする。どうこう考えぬ事だ。すると神様が思う通りにして下さる。\n\nただ一生懸命御用して徳を施す、それにより御守護戴き、再婚がよければ再婚出来るし、独身がよければ独身に、実によくして下さる。\n\n人間は時節を待たなければいけない。\n\n私など一方で焦り、一方で待つ心がある。\n\nそれが実にうまくゆく。神様に任すと実に確実である。」\n\n---",
      "has_translation": false
    }
  ]
}