{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 6,
  "total_parts": 29,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "世界平和と社会主義、共産主義、資本主義 （昭和26年5月20日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「世界平和への途（みち）は社会主義、資本主義によるべきでしょうか。」\n\n**明主様の御垂示**  \n「どっちでもないがどっちも加味される。\n\n食物は砂糖だけで味をつけるか、醤油だけで味をつけるかというようなものである。\n\n両者をちょうどいい具合にまぜ合わせればいいものができる。\n\nいままで資本主義が甘すぎた。\n\nそれで社会主義や共産主義が起きた。\n\n社会主義は実に不公平な政治であり、　\n\n共産主義はピラミッドを逆さに立てたのと同様である。\n\n資本主義は福助政治で頭だけ大きくて、身体や足がやせている。\n\nすべて片寄った主義は全部駄目でいまに理想的なものができる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年5月20日"
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "資本主義と社会主義 （昭和24年7月発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「資本主義で行くべきか社会主義で行くべきか、世の中はいかがでしょう。」\n\n**明主様御垂示**  \n「資本主義のみでも駄目、社会主義でもいかぬ、両方を都合よく塩梅配合して行くのが一番よい。\n\nいわゆる中道である。これが政治の要諦である。社会主義で倒れたのである。\n\n資本主義は頭デッカチの福助であり、社会主義、共産主義は逆立のピラミッドであり、いずれも不安定なものである、\n\n共産主義は理論は公平のようでもその内容は実に不公平なものである。\n\n統制経済はナチスが始めたもので、ナチスはこれにより滅亡したではないか、それをいまだ日本では実行している、その為政者の頭の良さ加減が判る。\n\n料理にして、塩味と甘味と適当に配合して色々な美味な料理が出来上がるではないか。」\n\n---\n\n引揚者の共産思想\n**信者の質問**  \n「最近ソ連より多数引揚て参り、共産思想が熾烈となって来て、今後日本の思想の動向が心配されます。いかようになり行くでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「共産主義の信用を落すために、反っていい。八割転向したという。そんな心配した事ない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月発行"
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "共産主義は煙のように消えてしまう （昭和23年3月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「食養生の桜沢如一（さくらざわゆきかず）さんも東洋に大偉人が出ると言っています。」\n\n**明主様御垂示**  \n「まア一部の人に一部分わかっている。\n\nマルクスも一部の真理がある。\n\n絵でも種々な色を塗っていい絵ができる。\n\nしかし赤い色がいいからといって全部赤く塗ってしまったんではなんだか判らなくなってしまう。\n\nマルクスもエンゲルスもとても貧乏で苦しんだんです。\n\nいまの人々はそれを見てありがたがっている。\n\n共産主義もいまが一番さかんでしょう。\n\nいまに煙のように消えてしまう。\n\nこんなバカバカしいことが世界の人々をだましているというのはたいしたことですよ。\n\n私はその点大いに感心しています。\n\n野口英世なんかも黄熱病研究のため途中で死んでしまったんですが、世界の人々は彼のことを立派だといって賞めている。\n\nそういう人は自分では満足でしょうがね。\n\n実際よくもいろんなバカバカしいことが世界的に拡がり、また人々がよくもだまされているもんですね。\n\nこれこそまったく世界の謎ですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年3月8日"
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "共産党に崩壊する （昭和24年7月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一、金詰りの経済状態はいつ頃解決出来るでしょうか、御伺い申し上げます。\n\n二、ソ連の引揚げに伴い共産党の運動、国鉄の首切等に関連、吉田内閣の打倒が叫ばれておりますが、将来の平和日本のためにいかなる内閣を必要と致しますでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「共産党は、どの内閣が出ても打倒を叫ぶ。\n\n彼等は、嘘をつくのと、人が苦しむのを何とも思わぬ。\n\nだからある程度拡がってもいつか崩壊する。\n\n労働階級は・・・。\n\nわるい事を治さなくてはいけない。」\n\n---\n\n「自観大先生との対談」より　（昭和24年5月30日発行）\n\n**記者の発言**  \n「大先生（註　明主様のこと）は社会主義についてどういうお考えか。」\n\n**明主様御発言**  \n「社会主義はいまは時勢に遅れている。\n\n一部特権階級と庶民階級の間隔がひどかった封建時代は勿論必要であったが、\n\nあらゆる階級が全部一列にならねばならないという思想は悪平等だと思う。\n\n働くものも、のらくら者も一緒の境遇におかれるということは、かえって不公平なことだ。\n\nまあ資本主義も必要であり社会主義も必要であり共産主義も必要であるが、\n\nそれらをうまくあんばいしてゆく、それが民主主義だと思う。\n\n同じ絵を書くにしても、赤ばかりでは絵にはならない、いろんな色の配合があってこそ美しい絵が完成するのである。\n\n食べるものでもそうである。あまいもののあとには辛いものもときには必要である。\n\nなんでも一列にしたり、一色にしたりしては妙味というものがなくなる。」\n\n---\n\n「自観放談」より　（昭和24年6月15日発行）\n\n**記者の発言**  \n「蒋介石はどうなりますか」\n\n**明主様御発言**  \n「駄目だな。生きる道は一つしかない。\n\n下野して外遊する、アメリカ文化をじっくり見ること、そして帰ってきて中共に屈服する他ないだろう。\n\n中国は毛沢東にいっさい任すほかないだろう。\n\n人物としても手腕からしても、いまでは蒋介石より毛沢東の方うが遥かに上だ。\n\nここで注目すべき点は、中共の共産化とソ連の共産化とは違うことだ・・・\n\n中共軍の今日の勢力は、決してソ連式共産主義そのものではないので、農民を背景として立ち、農民の正義感に訴えて発展したこと。\n\n従って、農民の大きな支持を得たためで、いっぽう国民政府には農民の支持もなく正義感にも訴えなかった。\n\nむしろ反感さえ抱かせた。これは、中国の国情から察して、いまの蒋政権は当然没落する運命にあったわけだ。」\n\n**記者の発言**  \n「ではそうすると、中国はいよいよ共産化しますか？」\n\n**明主様御発言**  \n「その点が、今言うソ連の共産化と中共のそれと違うという見解からすれば、今直ちに中国が共産化するという結論にはならない。\n\nその意味は、こういうわけだ・・・\n\n資本主義と共産主義とはブランコの両端だ。\n\nどっちへも行きそうで、どっちへも行かない。\n\nあっちへも行ったりこっちへ来たりしている。\n\nといって真ん中にも止まらない、それで文化は進歩するんだ。\n\nこの真理が判った者が、一人前さ。どうだい、君に判るかい？」\n\n**記者の発言**  \n「こうでしょう。ブランコそのものは変わらない、その振動して現われる状態、ブランコの両端ーそこに左右両極端が発生する、だが、ブランコそのものであること。」\n\n**明主様御発言**  \n「そうだよ。そんなところだろうな。\n\nその両極端で対立している、これはいつか解消するさ。\n\nつまり振動が静止し、まっすぐに停止したときは、両極端はない。\n\nこの辺に、真理が潜んでいる。\n\nだから、中国が共産化するか、という論は、現実には共産化を呈するだろうが、と言ってそれが真理とはいい得ないね。」\n\n---\n\n「NHKアナウンサーとの御対談」より　（昭和24年7月17日放送）\n\nアナの発言  \n「他の宗教に対して、例えば踊る宗教とかＰＬ教団などとかに対しては、どうお思いでしょうか？」\n\n**明主様御発言**  \n「ああいうのもみんな必要があって生まれるんです。\n\nが、必要があると言っても、人にも大きい仕事をする人、中位の仕事をする人、小さい仕事をする人などいろいろあるように、宗教にもそれがあるんです。」\n\nアナの発言  \n「別に悪いとはお思いにならないんでしょうか？」\n\n**明主様御発言**  \n「悪いなんてことは言えませんよ。\n\nもし悪ければ自然に消滅するんですから。\n\nだから共産主義だって必要なんですよ。\n\nもしあれがなかったら労働者は資本家に搾取されてしまいますから、労働者の権利を守るために必要なんです。\n\nしかし出すぎてはいけない。\n\n共産主義が共産主義以外に出ては神様からとめられるんです。\n\nつまり、これは神様が霊界で操っておられるんだから・・・。」\n\n---\n\n「神仙郷緑蔭縦横談」より　（昭和24年9月3日発行）\n\n**記者の発言**  \n「最近の社会不安および世相観をどう御批判されますか」\n\n**明主様御発言**  \n「社会不安の主なる原因は思想的対立に端を発していると見てよい。\n\n左とか、右とか、とにかく激しい衝突を演じているが、\n\nしかしこれはいわゆる過渡的な現象で、すべて時が解決するであろう。\n\nだいたい日本の共産党がやっていることに非常な無理がある。\n\n人間の心というものは、そんなにたやすくつかめるものではない。\n\n無理な手を使って、そして無理矢理に人の心をつかもうとしても、\n\nそれは結局においてみずからの破滅を招くことになり、最後の勝利とはならない。\n\n人間というものは腹から共鳴し合わねば真実の結合とは言えない。\n\n共産党のやっていることは言わば小児病的で、大人らしさがない。\n\nこんなところに共産党が滅亡する原因があると思う。\n\nすでに共産党はさかりが過ぎている。下り坂だネ」\n\n**記者の発言**  \n「ではこうした世相は共産党の勢力減退に伴って好転するでしょうか」\n\n**明主様御発言**  \n「思想の対立が世の中を酷くしているのであるから、対立が弱くなれば漸次世間は明るくなる」\n\n---\n\n「明主様とブレーデン博士　御対談」より　（昭和27年7月9日発行）\n\nブ博士の発言　  \n「共産主義に対する御意見をうけたまわりたい。」\n\n**明主様御発言　**  \n「共産主義の根本は人類愛と相反するものです。\n\nある特別の階級だけのことを考えるのは神の大愛・・・平等の愛にもとるものです。\n\n戦争中八紘一宇といってた連中の考え方と同様偏愛ですから、神威の前にはやがて消え去るにちがいありません。\n\n神を信ずる私としましては問題にしておりません。」\n\nブ博士の発言　  \n「あなたの信者で共産主義者がありますか。」\n\n**明主様御発言　**  \n「信者で共産主義者はありませんが、共産主義者であった者で、奇蹟を見て神を信じて、信者となった人はあります。\n\n神を信ずれば共産主義者はなくなります。」\n\nブ博士の発言　  \n「あなたの教団が陰謀を画策したといわれたことがありますか。」\n\n**明主様御発言　**  \n「終戦前にはそんな噂をする者がありましたが、戦後はそんな噂はありません。」\n\nブ博士の発言　  \n「もっか日本の議会に提出されておる、破壊活動防止法案について、どうお考えになりますか。」\n\n**明主様御発言　**  \n「乱暴な行為を防止することは、やむを得ないことだと思っています。\n\n共産主義者は、日本人でありながらソ連を援助するのだから、\n\n日本人の姿をしたソ達人のようなもので、そんな日本人があってはなりませんし、\n\nそれに暴力によって革命をやろうとするのですから、これを防止する法案は必要だと思います。」\n\nブ博士の発言　  \n「この法案が教団に影響を与える心配はありませんか。」\n\n**明主様御発言　**  \n「それは運営の問題ですが、民主主義が発達していけば、この法案が悪用されることもなかろうと思います。\n\nとにかく、暴力で社会を破壊しようとするものを取り締まることは先決問題ですから必要でしょう。」\n\nブ博士の発言　  \n「共産主義者が日本で天下をとるというようなことはないでしょうか。」\n\n**明主様御発言　**  \n「絶対にありますまい。日本はそれほど文化が低いとは思われません。」\n\nブ博士の発言　  \n「世界には共産主義を怖れる人があります。アメリカ人の中にもあります。」\n\n**明主様御発言　**  \n「共産主義が世界各国にある程度の脅威を与えておることは事実です。\n\nその脅威を防ぐために防止法案も必要でしょうし、\n\nまたある程度の軍備も必要でしょうし、神の存在をはっきり示すことも必要でしょう。」\n\nブ博士の発言　  \n「どうか、そのことをトルーマン大統領にも言ってあげてください。」\n\n**明主様御発言　**  \n「私の出版物がたくさんありますから、お持ち帰りになってあなたから大統領に渡してください。」\n\nブ博士の発言　  \n「残念なことに、私が世界旅行から帰るのは来年の春になります。\n\nそのころはトルーマン大統領はその地位にいないかもしれません。」\n\n**明主様御発言　**  \n「ははあ・・・、それでは私のほうから直接、早く送り届けることにしましょう。」\n\nブ博士の発言　  \n「今日はいろいろ有益な話をうかがってありがとうございました・・・さようなら。」\n\n**明主様御発言　**  \n「どうか無事に世界各国の宗教御視察をおえられますよう・・・さようなら。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月5日"
    },
    {
      "title_idx": 19,
      "title": "共産主義　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "兇党界 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　我神国日本においても、一時は危うく邪神の魔手に毒せられんとしたが、神聖犯すべからざる皇国であるから、ついに　わざわいせられずに済んだのであって、まことに有難き極みである。\n\nそうして右の三邪神は、近世に至ってユダヤ人を機関として活動を続けつつあるのである。\n\nしかしながら猶太人はイスラエルの民族であって、本来聖なる人種であったのであるが、\n\nなかばにおいて、人為的に世界制覇の野望を起した結果　知らず識らず邪神の傀儡（かいらい）となってしまった事は、まことに惜しむべきである。\n\nしかしながら、それによって物質文化の発達に貢献する事になったのであるから、\n\n結局は主神の必要なる経綸であった事は疑いなき事実であろう。\n\nここで注意すべき事は、フリーメーソンと邪神との関係である。\n\nそれは邪神中の邪鬼がフリーメーソンによって目的を達しようとしている事である。\n\nそうして邪鬼の眷族も何万何億あるか分らない位で、これが共産主義を作り、その発展に活動しているのである。\n\n故に共産主義者の面貌をみればよく判るのであって、鬼という感じが実によく表われているのである。\n\n又　私はこういう事を聞いた事がある。\n\nそれは共産主義華やかなりし頃であった。\n\nある霊の見える人が、大学の講堂へ行った時の事である。\n\n視ると、日本室でいえば欄間（らんま）に相当する位置・・・即ち白色の小壁に、鬼の顔が沢山並んでいるので、その人は驚いたとの事であった。\n\nこの鬼の霊が日本へ渡来する場合、大抵は書籍に憑依して来るのである。\n\n又　西洋医学の方面には、この鬼の霊の活動がすくなからずある事を私はよく知っているが、これは書く事を遠慮する。\n\nいずれはこの鬼共も、日本から締出しを食う日のあることを、私は確信しているのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 19,
      "title": "共産主義　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "共産主義の元はフリーメーソン （昭和２６年９月１１日）",
      "publication_title_ptbr": "",
      "content": "「共産主義の元は、やはりフリーメーソンですね。\n\nマッソン秘密結社と言って、二千年前に出来た。\n\n世界を掌握するというんですね。\n\nそれが中途で派に分かれた。\n\nフリーメーソンの方は、その中でごく良い方ですね。\n\nこれは資本主義を作ったものです。\n\nアメリカはフリーメーソンですね。\n\nアメリカの偉い人はほとんどフリーメーソンの会員です。\n\nいっぽうマルクスですね。\n\nあの方は共産主義を作った。学理と労働ですね。\n\nこれによって世界を得ようというんです。\n\nですから、ぜんぜん反対同士が、今闘っているんですね。\n\nその他に・・・この根本はユダヤですがね。\n\n生粋のユダヤ人もあるが、これは宗教否定どころか、固いユダヤ教信者ですね。\n\nそこで、マッソンですね。\n\n根本というのは素盞鳴尊じゃないんですが、素盞鳴尊が非常に働かれたんです。\n\nその奥の奥というのはサタンです。\n\n最初マッソンが出来た時には、事務所を当時の石屋組合ですね。\n\nそこを事務所にした。\n\nですから、フリーメーソンの儀式の時は前掛けをしてますね。\n\n非常に厚ぼったいのをね。あれは石屋の前掛けです。\n\nそれで、「石屋」と言う言霊は「医者」になる。\n\nだから、医者は石屋なんです。\n\nそこで石屋組合は、どこまでも神はないと否定した。\n\nそして、すべて物質で治すという事を見せようという事が、唯物科学の医学になったわけです。\n\nそれは、神はない。\n\n人間の病気も物質で治すという事を信じさせようという一つの深い謀略ですね。\n\nそれにみんな引っ掛かったところがなかなかうまく行かない。\n\nうまく行かないが諦めては、彼らの目的は達しられないから、どこまでも、治るように見せかけてやっている。\n\nその根本は人間の体を弱らせなければならない。\n\nつまり、謀略で弱らせて自分の目的を達しようというんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和２６年９月１１日"
    },
    {
      "title_idx": 19,
      "title": "共産主義　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "悪の経綸 （昭和10年7月25日発行）",
      "publication_title_ptbr": "",
      "content": "「東洋　　印度\n\n月の照った時は阿弥陀如来（善）慈悲  \n　暗の時は大六天魔王（悪）武力\n\n西洋　　猶太（ユダヤ）  \n　月の照った時はイエス（善）愛  \n　暗の時はガガールの神（悪）　学、金力、マッソン又はフリーメーソン・・・共産主義\n\n日本の武家時代は大六天魔王の活動であった。\n\n今でも未だこれがある。\n\nこれ皆　素盞嗚尊の悪の経綸にして、それが為に現今のごとく物質文化が発達して来たのであるから、これも必要なる悪の経綸である。\n\nこれらのことをキリスト教や仏教が聞いたならば驚く事ならんも、今までの事実なのだから致し方ないのである。\n\n二千年前にユダヤに石屋組合があった。\n\nそれからユダヤ人が中心となり、世界統一の陰謀国となったので、\n\nそれが今日においては全世界の富の四分の三を持っていて、\n\nなおその外　言論機関の四分の三を占めている。\n\nこれは欧州米国等ばかりでなく、日本までも手を延して言論機関は今や掌握されそうである。\n\n四五年この方朝日、日日等は占領されて終ったのである。\n\nこれらは皆ユダヤの資本家の手に帰して終ったのである。\n\n読売も半分も手に入った。\n\nフリーメーソンは日本でも大臣級の人が入っていて、英国皇帝もフリーメーソンの一員である。\n\n医者（イシヤ）\n\n石屋フリーメーソン医術により人間の命を縮め様としていたので、ユダヤ人の作った医学である。\n\n今や日本の人達の生命はユダヤ人が医者を通じて握ってしまったのである。\n\n進歩したかのように教えられながら誤魔化されているのである。\n\n日本人もイシヤに騙されているのである。」　（「観音講座　第二講座」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年7月25日発行"
    },
    {
      "title_idx": 19,
      "title": "共産主義　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "日本共産党の根本は学者と労働者 （昭和28年2月7日）",
      "publication_title_ptbr": "",
      "content": "「これは私がやっているのではないので、神様同士がやっているのですが、たいへんなものです。\n\nそれでマッソンの方の親玉は黒龍と赤龍なのですが、これがまたたいへんなのです。\n\nそれで私は今まで黒龍と戦ってきたのです。\n\nそれで近ごろは黒龍はだいぶ弱ってきたのです。\n\nだいぶ悔い改めるに近くなってきました。\n\nだからそれだけずつメシヤ教は発展して行くわけです。\n\nしかしなにしろ共産党の根本というものは学者と労働者です。\n\n根本というがマッソンです。\n\n根本の趣旨はそこにあるのです。\n\n学者と労働者を手にしなければ世界革命はできないという、なかなかうまいところを狙っています。\n\nそこでわれわれがやっていることをインテリが一番嫌うのです。\n\nですから共産党の運動などもやはり学者がやっているのです。\n\n学生が火炎瓶を投げたりして踊りましたが、\n\n去年法務総裁をやっていた木村さんが（今保安庁長官になってます）\n\n箱根の美術館に来た時に一時間か二時間話をしましたが、\n\nあの人は大の共産党嫌いで、なんとしても共産党をやっつけなければならないというので、\n\nそれを吉田首相に買われて保安庁長官になったのです。\n\n保安隊というのは共産党をやっつけるためのものなのです。\n\nそれで私は木村さんに言ったのです。\n\n「政府は一番肝腎なところに手を打たない、それが私には分からない。\n\n一番は大学の教授だ。これから共産思想を抜くことだ。\n\n第二は大新聞社から共産思想を抜くことだ。\n\nこれで日本は共産党は怖くないようになる」と言ったのです。\n\n日本では学者と大新聞社です。大新聞社のうちでも朝日です。\n\nこれがたいへんな共産思想です。\n\n二、三日前に今度のメーデー問題の公判のことを書いてましたが、\n\nその書き方が朝日のは「傍聴者大喝采」などと大きなことを書いてます。\n\nまるで肩をもっているような書き方です。\n\nほかの新聞はそうではありません。\n\nそれで私の方のことでも、始終反対の態度をとってます。\n\nだから今度の「アメリカを救う」でも、朝日だけは広告を出さないのです。\n\nこれはなぜというと、共産党は新宗教が一番嫌いなのです。\n\n既成宗教はそうでもないが、新宗教は力があるからです。\n\n特にメシヤ教は共産党にとっては危ないのです。\n\nだから日本の共産思想をなくするというのはわけはないのです。\n\n学者と新聞社です。\n\n新聞は、共産党の記事は小さく書けばいいのです。\n\n今までは共産党の働き手は英雄化して書いているのです。\n\nですから一番シャクに障ることは、以前のことですが「岡田茂吉」と呼び捨てに書いて、「徳田球一氏」と書いているのです。\n\nこういう新聞社の頭ではしようがありません。\n\nですから私はこの二つをやればなんでもないと言ったのです。\n\n「なるほどね」と言ってましたが、ところがその手を打つだけのこともなかなかできないのです。\n\nというのは察するに、大学の教授から共産的思想のない者だけを選べばいくらもいないでしょう。\n\nしかし大体はそうなのです。\n\n大体生徒がああいうことをやるといっても、それは教授が教育するからです。\n\n教授がグッと押さえたらあんなことはありません。\n\n生徒はかわいそうなものです。\n\nですからそれをぜんぜん閑却しているのです。\n\nそれから大新聞社が共産党の党首を英雄扱いしないことです。\n\nそれから共産党の記事は小さくすることと、それでいいのです。\n\nそれから今の左派は共産党の化け物です。\n\n鈴木茂三郎などがしきりにやってますが、共産党は頭がいいですから、なお放送局の中にもやっているのです。\n\n中には共産党のすごいのがいるようです。\n\nですから放送部長が婦人の時間にか、鈴木茂三郎がなんとか言ってましたが、\n\n鈴木茂三郎というのは、共産党が社会党の面を被ってやっているようなものです。\n\nそれで再軍備反対をやってますが、これは再軍備反対の親玉です。\n\nそういうように朝日新聞とＮＨＫをギュッとやっているのですから、なかなか頭は働いてます。\n\nしかしとにかく共産党はいくら頭が働くといっても、根本が悪ですから成功するわけはありません。\n\nだからそう怖がることはありません。\n\nいくらマッソンがうまいことをやっても、悪ですから悪は九分九厘の力しかないのです。\n\n神様は一厘だから、一厘だけ欠けているから駄目です。\n\n話はそのくらいにしておいて、ちょっとおもしろい論文を読ませます。\n\n（御論文「若しもこの世界から悪がなくなったら」発表）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年2月7日"
    },
    {
      "title_idx": 19,
      "title": "共産主義　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "共産主義はなくなる （昭和28年2月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十一世紀の御論文には「そのときはソ連という国名はなかった」とございました」\n\n**明主様御垂示**  \n「そうです。\n\n共産主義はなくなってしまいます。\n\nそれはきれいになくなってしまいます。\n\nそして共産主義以上のものが別にできます。\n\n共産主義はなぜなくなるかというと、根本が悪だから、悪のものはどうしても滅びなければならないのです。\n\nもし悪が成功したら、神様はないということになります。\n\n共産主義でも、まだ知らない深い所があるのです。\n\nそれは共産主義がある邪神に踊らされているのです。\n\nそれを自分では知らないのです。\n\nそれは二千年以上前にマッソン秘密結社をつくったあの邪神で、\n\nそこで文化民族すなわち世界を支配すべき民族をやっつけるには、\n\nこれを弱らせるよりしようがないというので、その計画の下に考え出したのが薬です。\n\nそれで毒を薬のように見せかけて瞞して人間にのませたというので、これが邪神の根本的の計画です。\n\nそれで、とにかく二千年かかって、御注文どおりにヨーロッパはほとんど弱らせたのです。\n\nそれで今まだピチピチしているのはアメリカだけなのです。\n\nそこでヨーロッパはひとたまりもなくやっつけることができるから、そうしておいて、\n\n一方それをやっつけるほうは体の丈夫な奴をうんと訓練して、\n\nつまりそういう民族をつくらなければならないので、ソ連というのはそれなのです。\n\nそこで労働者というものをああして集めて、それに非常に猛烈な訓練をして、\n\n要するに奴隷に教育して、ヒョロヒョロになった文化民族をやっつけて、世界の覇権を握るという計画です。\n\nそれで英、仏の国民はもうフラフラになっているのです。\n\nなにしろフランスは前の戦争のときには百二十個師団あったのが今は七個師団しかないのです。\n\nそれだけしかできないのです。\n\nそれから英国は食糧が不足して、食うや食わずでいるのです。\n\nそして百姓は農業をしないのです。\n\nつまりそれだけの労働力がなくなってしまっているのです。\n\nだから今ヨーロッパをやっつけるのはわけはないのです。\n\nそこでスターリンは、ヨーロッパをやるとするとアメリカが手伝うから、アメリカの力を弱らせなければならないので、\n\nまず中共を使って、東洋では朝鮮戦線を拡げてアメリカの消耗戦術をやっているわけです。\n\nところがアメリカは、消耗戦術でやられていては、いつまでたってもアメリカのほうの損害はあるし、\n\n軍備からいってもソ連のほうはだんだんプラスになってくるから、\n\nそこで断乎としてやっつけなければならないというのが、今度のアイゼンハウアーの計画です。\n\nそうするとソ連はこれを喜んだのです。\n\n思う壷なのです。あいつは実に智慧があります。智慧だけはすばらしいものです。\n\nしかし芯は馬鹿です。\n\nそうして今度アメリカが中共をやっつけると、ソ連は蔭からいい加減援助して、\n\n自分のほうの損害のないように物資とか金を出して中共にやらせると、\n\nそのためにアメリカはやっぱり消耗しますから、\n\nそうしておいてヨーロッパを一挙にやっつける計画です。\n\nそれにはまず英国を占領するのです。\n\nそれで、つい最近スウェーデンの辺に飛行場をうんとこしらえてますが、\n\nこれはつまりヨーロッパのほうをやるときのその用意固めです。\n\nですから英国がいずれソ連に占領されてしまうと、\n\nヨーロッパはぜんぜんソ連の勢力範囲になります。\n\nそうすると日本はびっくりして「ヨーロッパが占領されたから、\n\n日本もいつやられるか分からない」とブルブルガタガタが始まります。\n\nそこで疎開したり、いろいろ準備する者もずいぶんあるでしょうし、\n\n方々に穴を掘るのも始まるでしょう・・・つまり墓穴をです。\n\nけれども中共はアメリカが占領してしまいます。\n\nそこでソ連がヨーロッパを占領して、今度はアジアにふっかけてくるだろうというわけで、\n\nアジアの防備ということをずいぶん騒ぐでしょう。\n\nところがソ連のほうは、そういうようにアジアをやりません。\n\n英国を基地としてアメリカの攻撃を始めるでしょうし、\n\n一方アラスカのほうからカナダに向かって進撃して、アメリカを挟み撃ちにしようという計画がたっているのです。\n\nそこでこれが第三次戦争です。\n\n今度朝鮮をやるけれども、ことによると原子爆弾をつかうだろうと思います。\n\nアメリカではその準備をしているのです。\n\nそうなれば日本は再軍備もヘチマもありません。\n\n国論が一致して、軍備をしなければならなくなります。\n\nそこは吉田首相はよく見てます。\n\n国論が一致しなければ憲法は改正しないと言ってます。\n\nまあ、いよいよ今年から本舞台にはいって来ますが、\n\nわれわれはチャンバラ劇のすばらしいのが始まるのを見物できるわけです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年2月1日"
    },
    {
      "title_idx": 20,
      "title": "共産主義　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "野蛮国や貧国では共産主義が興味をもたれる （昭和27年6月26日）",
      "publication_title_ptbr": "",
      "content": "「それについて気がついたのは、最近マッカーサーが非常に評判が良いというんです。\n\nどこに評判の良い元があるかというと、今度国連軍の方で、鴨緑江（おうりょっこう）を渡った所を爆撃しましたが、あれなんです。\n\nあれはマッカーサーが主張した案なんです。それを、いけないと言って、マッカーサーを抑えつけたんです。\n\nしかしその戦法を今度実行したんです。そうするとやっぱりマッカーサーは偉かった。一年前にちゃんとその案を主張したということにおいて、マッカーサーの人気が非常に良くなっている。\n\nあるいは、今のところはタフトを後援してますが、マッカーサーが、大統領に出るような匂いもしているそうです。\n\nそうすると私があの当時からマッカーサーを褒めてましたーあの政策は非常に良いと言ってましたが、やはりそうなるわけです。\n\nトルーマンという人も偉い人ですが、その点において非常に頭が悪いです。\n\nせっかく、共産軍をあそこまで追いつめておきながら、マッカーサーが大胆に満州を爆撃するというのを止めたんですから、蛇の生殺しにしたんです。\n\nだから今もって停戦会談なんか、グズグズしてます。\n\nあれなんかも、いずれ今に協議がまとまる、とかなんとか唱える偉い人がアメリカにありましたが、ところが私は先からあれは駄目だと言っている。\n\nつまりソ連の消耗戦術です。止めてしまえば、アメリカは引き上げますから、アメリカの消耗は駄目なんです。\n\nところが闘えば勝ち目はないから、闘わないようにして、アメリカの軍隊をどこまでもあそこに止めて戦力を消耗するというので、グズグズしているんです。\n\nそれに気がつきそうなものですが、気がつかないで・・・妥協ができると思っているんですが・・・今ようやく気がつきかけてきたんです。そのくらい頭が悪い。すべてがそうです。\n\nこれはアメリカに限らず日本でも、その頭の悪さは同じことですが・・・今でもしきりに解散論を唱えてますが、\n\nあれは承知してやっているのかもしれませんが ・・・改進党でも社会党でも、どうも頭が悪いんです。\n\nとにかく内閣が失敗するとか政治が悪いとか言って、とうてい維持できない。\n\n国民の世論が轟々として、収拾がつかないという、そういう声になった時に解散論を唱えると、\n\nワッと言って、そうなりますが、今のように無事に行って・・・それに吉田はなかなかうまくやるもんですから、\n\nとにかく吉田以外に政治を担当するという人はないですから、\n\n後釜の目当てのつかないうちに解散しても国民はついて行かないですからね。\n\n一人よがりで笛吹いているようなもので、国民はソッポ向いてます。\n\nそれから共産党がしきりに工場を焼き打ちしたり巡査をなにしてますが、あんなことをしても逆効果です。\n\nそうすると、だんだん警察予備隊を増やしていくし、政府の方も厳重にしてきますから、だんだん共産党は手も足も出ないようになる。\n\n彼らはなるほど地下に潜って姿をくらますのは上手いですよ・・・今もって徳田以下潜ってますが、あれは実に頭が良いです。\n\nところが肝腎なことは、暴動を起して社会を困らせてしまおうという目的です。\n\nところがそれに踊っているのは日傭人夫や学生の若い者です。\n\nこれは要するに小児病の具体化です。\n\nどうも頭が悪い。\n\n仮に、やるとすれば油断させて・・・おとなしくしていて一挙にやると、それは効果があるでしょう。\n\nしかし、それをやられても困ります。\n\nそんなようでああして騒いで、自分だけやっているのは効果はないです。\n\nあそこに非常に頭の悪さがあるんです。\n\nそれから共産党が騒いでますが、もっと野蛮蒙昧な国・・・\n\nそれからもう一つは、非常に政治が悪くて、貧乏やいろんなことのために国民が食うや食わずにいるという状態とすれば、共産主義はそうとうそれに興味を持たれるんです。\n\nところが日本は今それほどの困窮にはなっていないし、\n\nそれからまたこういうことが良い、こういう思想が良いか悪いかという、\n\nそういう判断力からいっても、とにかく日本人はそうとう進んでますから、\n\nいくら共産主義で踊らせようとしても、それに引っかからないです。\n\nで、とにかく文化の発達した国・・・ヨーロッパでも日本でも共産党が非常に社会から嫌われている。\n\nだんだん議員なんかの数が減っていく。\n\nひとしきりイタリアなんか共産党がはばったが、年々共産党の議員が減っていく。\n\nそうしてくると成功の見込みは少なくなるんです。\n\nというのは、文化の発達した国民は判断力がありますから、なかなか丸呑みにしないで批判しますから、\n\n批判してみると、どうも共産党がおもしろくない。\n\nこれで幸福な社会になろうとは思えない。\n\nそこでだんだん人気がなくなってくる。\n\nだから、それにうまく成功したのは中共です。中国です。\n\nところが中国はまだ教育の程度が低いし、それだけの隙がありますから、そこでまあ成功したんです。\n\nそのやり方を日本に持ってきても、それは成功しないですよ。\n\nそれもスターリンあたりはだいぶ感づいてきたんで、近来非常に日本に対する優遇政策を取ってきたんです。\n\n一方で社会を混乱させようとしているが、一方では政府や有識階級には妥協政策をやってます。\n\nそういう政策を見つめてみると、やっぱり頭が悪いです。\n\nだから日本ではまず共産主義は成功しないということは言えるんです。  \n　\n\nこの間アメリカのブレーデンという宗教の研究調査に来た人ですが、強羅ホテルで一時間ばかり会談した時に、\n\n共産主義についてどう思うかと質問されたが、近き将来亡びるから私は問題にしないと言ったらびっくりしてました。\n\nおそらくそのように言う人はないでしょう。\n\nなぜ亡びるかというから、それは根本が悪だから・・・自己の団体、階級の利益を計って人類全般の幸福を計らない。\n\nそうすれば悪だから亡びるよりしようがないから、私の方は別に問題にしない。\n\nそういうわけで、成功するか成功しないかは、思想なり問題なりの根本がはっきり解れば、なんでもない話です。\n\nそういうわけですから、ものを批判したり見る場合に、本当に人類のためになると、\n\nあるいは世界全体が幸福になるという、そういったものは必ず成功する。\n\nそうでないのは、一時的に良くても失敗する、というように判断すれば決して間違いない。\n\nところがそういう簡単な理屈がなかなか解らないんです。\n\nというのは、頭が悪いその原因は、いつも言う通り、やたらに薬毒を身体に入れて始終心配ばかりするから、頭に毒素が上って、それで頭が悪いんです。\n\nだから教育や学問で一生懸命頭を良くしようとする。\n\n頭を良くしようとするからして、それだけは良くなるが、\n\nそのために頭を使って薬を入れるから、その薬毒が頭に来て悪くなる。\n\nというわけですから、今の人間は理屈はうまいことを言うが、その理屈は浅いんです。\n\n外部から注ぎ込むやり方ですから、だから上っ面は非常に発達するが、\n\n内部の方は毒を頭に注ぎ込んでますから悪い、こういう状態です。\n\nだから、上面利巧の芯馬鹿・・・こういう人間がたくさんできている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年6月26日"
    },
    {
      "title_idx": 20,
      "title": "共産主義　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "恐怖政治は文明国では成功しない （昭和27年10月1日）",
      "publication_title_ptbr": "",
      "content": "「アメリカの政治家はなかなか偉いが、何というか、あまりに相手を見る目がないと言いますか、一番の欠点は朝鮮問題です。\n\nあれは停戦ができると信ずるのか何か、とにかくそうとう停戦が可能だと思っていたらしいです。\n\nまあ近頃段々駄目だということが分かって来たらしいですが、私は先からあれは駄目だといってます。\n\nつまりソ連のアメリカに対する消耗戦術だと言ってます。\n\nですからそういった意味でその対策的にやればよいですが、今にも停戦ができるかのごとく思い込んで引きずり込まれてきた。\n\n要するに向こうの奴に翻弄されていたというような形が非常にあるのです。\n\nごく最近になって急にアメリカのほうでは方針を変えたようです。\n\nそれまでにそう思わないことが、要するに二股かけてやっていたようです。\n\n和戦両様というような・・・。\n\nそれでも良いですが、もう少し早く向こうを見破れれば、アメリカの作戦はもっと有利に無駄をしないで進んだわけです。\n\nその点においてソ連のほうはまた非常に喰えない点があります。\n\nけれどもソ連や中共のほうのやり方もずいぶん間の抜けたところがあります。\n\nスターリンなんかはずいぶん喰えないところがありますが、そうかというと間抜けなところもずいぶんあります。\n\nやはり悪ですから、やっぱりそうはいかないでしょう。共産主義なんかもずいぶん下手くそです。\n\n今度の選挙でも共産主義のほうは以前よりずっと成績が悪いです。\n\nあれは、あんなに嫌われるようにしないほうが・・・恐ろしがられるようにしないほうが良いのです。\n\nもっと好かれるようにすれば良いのです。\n\n恐ろしがらせて天下を取ろうというのは昔からあるのです。\n\nそれを、恐ろしがらせて成功しようという政策をとってますが、\n\nアジアのごく未開な人民ならそれも成功しますが、\n\n今の世界の文明国に対してそういうやり方は成功するはずがないのです。\n\nそれを、共産主義で一生懸命やってますが、ああいうことは実に智慧が足りないと思います。\n\nもっとも、もっと智慧があると最初から共産主義はやらないでしょうが、やっぱり神様が経綸しているのだから、そう思わせそういうことをさせているに違いないです。\n\nしかし悪いことをやる奴はずいぶん間抜けです。どこか抜けているのです。\n\nけれどもそういうために私たちはそういうことはやっても駄目だということが分かるので、良いことをやったほうが得だということになるのです。\n\n良いことをやっては損だということはやっぱり考えがどこか間の抜けたところがあるのです。\n\nそれでうまくできているのです。\n\n神様がそういうようにこしらえてあるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月1日"
    },
    {
      "title_idx": 20,
      "title": "共産主義　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "日本の共産主義者は日本人型をしたソ連人 （昭和27年9月1日）",
      "publication_title_ptbr": "",
      "content": "「これは信仰には関係ないが、だいたい米国の一番の失態というのは、中共をして中国を侵略させたということです。\n\nこれは何かと言うと、蒋介石のほうの援助を止めたのです。\n\n援助を止めたということは、あまりに蒋介石のほうの政府が腐敗し切っていた。\n\nいくら米国が金や武器を与えても、それを中共に売るのですから、それでは反って逆効果になりますからして止めたのです。\n\nそこで米国のトルーマン政府が米国の将校・・・幹部を蒋介石のほうに入り込ませて急所急所をそれに握らせれば良いのです。\n\nそうすると蒋介石のほうでもそんな悪いことをする者はなくなるから、もっとガッチリするから、\n\nそこで中共もそんなことをする隙はないのです。\n\nそれを怠ったのです。\n\nそれで中共が国民政府を台湾に押込めたのです。\n\nそれが米国の一番の失態です。\n\nもし中共のほうが中国を占領しなくて相変わらず端のほうに引込んでいたら、\n\n第三次戦争なんか起こるはずはないのです。\n\nとにかく第三次戦争が起こる可能性というのは、中共が中国をやったこれが第一です。\n\nだからアジアの不安・・・北鮮を手に入れて南鮮に行った朝鮮の動乱も、結局中共に支那を占領された結果です。\n\nそれさえなければ、中共もどうすることもできないのです。\n\nそれをこの間の講演でマッカーサーが衝いたのです。\n\n私は先にもマッカーサーを褒めましたが、やっぱり偉いです。\n\nだから先にマッカーサーがああいった罷免（ひめん）をされたもとというのは、\n\n満州爆撃がいけないというので、トルーマン政府は罷免したわけです。\n\nですから満州爆撃は私は大いに賛成しましたが、あの時が一番良かったのです。\n\n満州爆撃をやれば中共は一遍にまいります。\n\nそれを蛇の生殺しにしたのです。\n\nですから今もって停戦会談とか、いつまでもやってます。\n\nそうして協定が結ばれるとか平和になるとか言ってますが、そんなことはない。\n\nあれはソ連の消耗戦術です。\n\nあれで米国は非常に金を使ってます。\n\nだから今にも停戦協定が見えそうになって、グラグラとひっくり返っている。\n\nそこが見えそうなものですが、米国の偉い人達は見えないでいる。\n\n日本だって安閑としてはいられない。\n\n米国が日本を大いに援助しますが、援助するということは朝鮮問題のためです。\n\n朝鮮問題のためということは、みんな中共が朝鮮を占領したためです。\n\n朝鮮を占領したということは、一つの大きな尻ぬぐいになっている。\n\nそれでソ連の計画というのは、今　樺太に非常な軍備をして、飛行機なんかずいぶん来ているらしいですが、\n\nいよいよといえば日本を北海道から侵略する予定です。\n\nそうすると第三次戦争になる。\n\nところが今第三次戦争になると、まだ軍備が足りないのです。\n\n米国に勝たないのです。\n\nそこで米国と同じになればやるつもりです。\n\n五カ年計画なんかでドンドン増やしてます。\n\n軍隊の数はそれは多いです。\n\nソ連と中共と合わせればたいへんな数になります。\n\nただ武器です。\n\nそれからいろいろな生産、石油と石炭とかですが、いまだ米国に追いつかないから\n\nそれが追いつきしだい、第三次戦争が始まるーのではなくて始めるのです。\n\nその最初として日本侵略をします。\n\n今のところでは日本侵略の口実もないし、\n\n第三次戦争になっても勝ち目がないというので引っ込んでいるが、\n\nそのときの用意にやっつけれるだけに弱らせて置かなければならないから、\n\n共産主義を使って軍備はいけないとか、日本を弱らせるべくしたのです。\n\nこれは日本に生まれた日本人型をしたソ連人なのです。\n\nそうしてそれを増やしているが、それには学校の先生が一番良いですから、学校の先生に働きかけている。\n\n大学の先生なんかに非常に赤が多くなってます。\n\nそうして生徒に吹き込んで、この間のようにいろんな赤い手段をやっているわけです。\n\nで、破防法は政府でそれを防ぐためにやったのですが、それを日本人で反対する人がずいぶんたくさんあるのです。\n\n反対する人は皆ソ連の利益を図っている人です。\n\nところがそれが自分には分らないというのは、霊的にいうとソ連の龍神の親玉の赤龍黒龍・・・その眷族が何億とおりますから、それが全部に憑るのです。\n\n日本の人口の半数以上に憑かっているでしょう。\n\nそれがみんないろんな理屈をつけて思わせるのです。\n\nそんなような意味ですから、いずれは第三次戦争は起こるのです。\n\nで、起こると共に世界的大破壊が起こるのです。\n\nその大破壊をするために原子爆弾というのを神様が作ってあるのです。\n\nだからあのくらい、破壊するのに早く簡単にぶち壊す物はないのですから、神様はうまい物を作ったものです。\n\nですから結局そういう意味を頭に入れて、そうしてこれからを見ていくとだんだん分かります。\n\n戦争ばかりでなく、病気も戦争もすべて浄化ですから、そういった浄化作用がだんだん強くなって行きます。\n\n世界の大掃除です。大浄化作用が行われるわけで、今の所ジリジリと行っているわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月1日"
    },
    {
      "title_idx": 20,
      "title": "共産主義　３",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "社会党左派は共産党と内通 （昭和27年10月15日）",
      "publication_title_ptbr": "",
      "content": "「それで英国は非常に疲弊している。疲弊しているということは、私は先から言っているのです。\n\n労働党内閣が出て社会主義政策をやったのですが、\n\n社会主義政策をやったら国はおとろえるに決まっているのです。\n\n優勝劣敗というものをなくして、怠ける者も働く者も同じように扱うという、\n\n要するに公平にして不公平です。\n\nだから不公平が公平で、公平が不公平ということは世の中にはたくさんあります。\n\n社会主義政策もある程度はしかたがないが、社会主義的にしたら国はおとろえるばかりです。\n\nで、英国の労働党の政策は、すべてを官営にしたのです。\n\n私営を非常に少なくして、大きな産業はみんな官営にしたのです。\n\nあれをうっちゃらかしておくと、もっとあらゆるもの・・・製鉄も官営にしたのです。\n\nチャーチルが出て止めたのですが、あれで英国は助かったのです。\n\nそれでそういうことが明らかです。\n\n日本も社会党が今度の選挙で、先よりか投票が増えましたが、日本人はまるっきりそういうことは無関心です。\n\nただつまらない宣伝に乗ったりして、それに乗って社会党の左派やああいうのに投票を入れたりするが、実に情けないものです。\n\n社会党左派というのは共産党です。\n\n共産党と内通してやっているのですから、要するに合法的共産党です。\n\nこういう話をすると政治論のようになりますから、このくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月15日"
    },
    {
      "title_idx": 20,
      "title": "共産主義　３",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "仏教徒大会の平和運動は馬鹿馬鹿しい （昭和27年11月6日）",
      "publication_title_ptbr": "",
      "content": "「それでアイゼンハウアーが朝鮮に行って、朝鮮問題を解決するといってますが、\n\nあれは一つの人気取りでもあるのですが、\n\nけれどもなかなかそういうわけにはいかないでしょう。\n\nなにしろアメリカの人の頭でソ連を考えたら、それは分かるはずがありません。\n\nてんでアメリカ人が想像もつかない腹です。\n\nスターリンの腹の中を分かるという人は、おそらくないだろうと思います。\n\nというのは、スターリンも自分で分からないのです。\n\nスターリンの奥にスターリンを操っている者があるのです。\n\nこれはやっぱり霊界ですから、非常に神秘で奥深いのです。\n\nそれでいろんな平和運動とか、この間も日本で仏教徒大会がありましたが、\n\nアジア各国の仏教家の偉い人がみんな来て決議をしました。\n\n世界平和の運動、つまり仏教精神を大いに吹き込んで、大いに世界を平和にするというので、\n\n看板は良いですが実際馬鹿馬鹿しいものです。\n\n平和をどうするこうするということは急所があるのです。\n\n急所というのはスターリンの腹です。\n\nですからスターリンの思想を切り替えるよりほかにないのです。\n\n各国が「平和運動」とやる方が、かえってスターリンはほくそえんでます。\n\nなるたけ世界で平和運動がさかんになる方が共産主義には有利です。\n\n平和運動をしてアジアが平和になると、アジアを侵略するのに都合が良くなります。\n\nだから仏教徒大会が平和運動をやっているのは、共産主義擁護運動ということになります。\n\n見方がはなはだ浅いのです。\n\nこの間もフランス人にユネスコを奨められましたが、\n\nユネスコを鉄のカーテン以外にやるのは非常に結構だが、中をやらなかったらいつぶち壊されるか分からない。\n\nむしろスターリンをユネスコに入れることよりほかに世界平和はできない、難しい、と言ったのです。\n\nそういうことができますかと言うから、私はできると言った。\n\nメシヤ教の信者になれば良いのです。\n\nスターリンがメシヤ教信者になるかもしれません。\n\nそれは神様がやるのですから、神様はスターリンくらいちょっとひねってしまいます。\n\nそれから、ソ連が順調にいっているから、スターリンも鼻をおやかして良い気持ちになってますが、\n\n一度逆になって手も足も出なくなると、いかに剛腹な彼でも、なにかにすがらなければなりません。\n\nその時にメシヤ教の本でも読めば、ははあこれだなとなるかもしれません。\n\nそういうようなことは以前に型が出てました。\n\nそうならなければ没落です。\n\n夜逃げ同様にするか、さもなければ病気で死ぬか、共産党が没落するか、その三つのうちのどれか一つです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年11月6日"
    },
    {
      "title_idx": 20,
      "title": "共産主義　３",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "共産主義者の大学教授は解雇すべき （昭和27年12月1日）",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「とにかくキリスト教が共産主義をやっつけるくらいの力があれば良いが、\n\nキリスト教のほうがやっつけられているのです。\n\n今はキリストよりもレーニンのほうが本当に人を動かす力があるから、それではしょうがないのです。\n\nだからメシヤ教は今にレーニンでもスターリンでもやっつけます。\n\nこれは私がやっているのではなく神様がやっているのです。\n\n実際馬鹿げた話です。\n\nそれでこの間“平和主義を考えてみる” というのを書きました。\n\n私は時々ユネスコを奨められるのですが、スターリンをユネスコに入れなければと言うのです。\n\nとにかく世界の平和というものは、スターリンが手を合せて神様を拝まなければならないのです。\n\nそれ以外に世界平和は絶対にありません。\n\n世界中が第三次戦争が起こりやしないかという脅威はスターリンです。\n\nクレムリンをそのままにしておいて、ほかだけ平和運動をして何もなりません。\n\nそれで武器によって平和を維持するのは一時的で、これもしかたはないが永遠性はないのです。\n\n第一こっちがそうすればソ連のほうも軍備を充実する。\n\nそのために無益な金を使うから、それで不景気になるとか苦しむのです。\n\nだから結局スターリンをメシヤ教信者にするということが一番良いのです。\n\nそれ以外のことは一時の間に合せです。\n\nこの間も話したことがあるが、とにかく共産主義の学説を破るだけの学説が出れば良いのです。\n\nそれでなければ宗教です。\n\nそれは共産主義の学説は実に良くできているのです。\n\n私でも神様ということを知らなければ共産主義のほうに行きます。\n\nだから青年が学問をするとあれにはまり込むといのも無理はありません。\n\n**信者の発言**  \n「共産主義ではすべてを経済ということで支配しておりますが、美ということにつきましても、生活あってのものと考えているようでございます」\n\n**明主様御垂示**  \n「それはそうです。\n\n我々は美と別に思っているが、一般はそれと関連をもって思っているのです。  \n　  \n今度保安庁長官になった木村さんは共産主義を非情に嫌ってますが、\n\nまず日本の共産主義をやっつけるということはできないが、のさばらないようにする。\n\n作らないようにするには、大学の教授の頭を切り替えなければならない。\n\n結局学生がああなるというのは教授が仕込んだのです。\n\nだから学生などは教授の頭一つでどうにでもなるのです。\n\nまず教授の頭を切り替えることと、もう一つは新聞です。\n\n少なくとも三大新聞が共産主義というものはいけないということをはっきりと書くだけで良いのです。\n\n結局において今の人間は物事の急所を見ることを知らないのです。\n\n物事には急所があるもので、現在としては大学教授の少しでも共産主義的の者はやめさせて、\n\nそれからもう一つは共産主義をやっつけるだけの勝れた学説を作らなければならない。\n\nそれは共産主義でもいかん資本主義でもいかんという最高の学説を作ることです。\n\nそれは大して難しいことではありません。\n\n私でもやろうと思えばできます。\n\nとにかく共産運動は思想から来てます。\n\n思想は学問から来てますから、学問のすばらしいものを作れば良いのです。\n\nアメリカでも共産主義は嫌ってますから、そのくらいの学説は博士も大勢いるので作れそうなものだが、作る者がないのです。\n\n次に新聞ですが、これがたいへんなものです。\n\nこの頃はそうでもないが、岡田茂吉と「氏」をつけないのです。\n\nそれで徳田球一氏と「氏」をつけるのです。\n\n驚いてしまいました。\n\nといのは、結局新聞記者、ジャーナリストの再教育です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月1日"
    },
    {
      "title_idx": 20,
      "title": "共産主義　３",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "日本国内のストライキはソ連の謀略による （昭和27年12月16日）",
      "publication_title_ptbr": "",
      "content": "「今問題になっているのは電産、炭労のストライキですが、\n\nあれは結局ソ連が糸を引いてやっているのです。\n\nその狙ったところはなかなかうまいものです。\n\nそれは日本の再軍備をなかなか怖がっているので、それを妨害してやろうというのです。\n\nそれには石炭と電気ですから、そこを狙っているのです。\n\nですから賃金が少ないとか生活がどう、というのではないのです。\n\nとにかく炭労の賃金というのは非常にいいのです。\n\nだから少しくらいの賃金を上げろとか、そんなことは問題にしないのです。\n\n向こうの提出した賃金というのは倍ですから、\n\nそんな馬鹿げた上げ方というのは、できるものではありません。\n\n最初にできない相談を出しておいて、言ったとおりを一歩も譲らないというところをみても、\n\n日本の生産を妨害してやろうという意図がありありと分かるのです。\n\nそこで考えてみなければならないのは、\n\nどうしてソ連が日本の軍備に対して邪魔をしなければならないかというと、\n\nこれは分かりきった話なので、日本を軍事的にやっつけようという腹があるからです。\n\nつまり武力をもって日本を侵略しようというその時に、\n\n日本の軍備ができるだけ少ない方が楽ですから、\n\n日本にできるだけ軍備をさせないように邪魔しているというわけです。\n\nですから将来日本に対して武力侵略をするということは分かりきってます。\n\nですから今ストライキをやっている人というのは、\n\nつまり日本の国民よりもソ連の国民になりたいという望みなのです。\n\nそうするとこれが難しいので、われわれは人間がほとんど機械のように扱われているソ連の政治のもとに、というのはいやです。\n\nしかし労働者の方は、たいして違いはないのです。\n\nソ連の政治になっても、やはり働いただけの賃金はくれるのです。\n\nそうして、日本のように大いに儲けて贅沢するというような奴がなくなる、\n\nそうすればオレたちは働いていても気持ちがいい、というわけです。\n\nですから労働者階級はあえてソ連の政治になっても、さほど苦しみはないのです。\n\nあるいは現在よりもよいかもしれない、という考えがあるのではないかと思うのです。\n\nさもなければ人間はどんなものでも、自分の不利益になり、自分が今までよりか悪くなる生活とか待遇を欲するわけはありません。\n\nところがああしたストライキをして邪魔して、日本国民を脱却してソ連の国民になりたいということは、\n\n日本国民でいるよりかどこかよいと思うからです。\n\nそこを考えなければなりません。\n\nところが労働者以外の一般国民は、日本国民の方がいいというので、それを取り締まろうとしているのです。\n\nところがソ連の植民地になるよりか日本が独立している方がよい、という方がずっと多いのです。\n\nですからこの間の総選挙でも共産党は一人も出なかったのです。\n\nあれをもってみても、日本人は日本の国民の方がいいという人がずっと多いのです。\n\nそれでソ連の国民になりたいという方はずっと少ないのです。\n\nそこであれほど一生懸命に命がけで共産党が活動していてもさっぱり増えないのです。\n\nそれで少数の人間が、できるだけ邪魔してやれというのです。\n\nそれにはまず第一に生産を邪魔して、\n\n日本をソ連が将来武力侵略をするのに都合のいいような国にしたいというだけなので、\n\n成功するしないは別としても極力それを一生懸命にやっているわけです。\n\nそういうように考えてみるとよく分かります。\n\nそれでなければ七十日以上もああして頑張っているということが分かりません。\n\n自分たちでも賃金はわずかしかもらってないから、\n\nほとんど食うや食わずで悲惨な生活をしているのですから、\n\nそれでもああしてやっているというのは、日本を早くソ連の植民地にしたいという念願でやっているのです。\n\nおかしな話ですが、しかしその人たちは命がけでやっているのです。\n\nそうすると将来武力侵略という危険があるとすれば、\n\n日本はどうすればいいかというと、やはり経済の許す限りは、\n\nある程度までの軍備をしなければならないということになるわけです。\n\nそうするとそのために政府は、警察予備隊を保安隊にしましたが、ああして着々と軍備を作りつつあるのです。\n\nだからそれに反対する側は、今言う労働者階級、つまり共産階級です。\n\nそれは絶対に反対する。\n\nしかしこれは少数です。\n\nそれからあとは女子供、つまり自分の家族がこの間の戦争でコリゴリしたというために、\n\n大局や先のことは考えないでただ目先だけで、兵隊にとられたり戦に行っては困る、\n\nというごく低級な人たちが反対するというわけです。\n\nしかし反対する方は女が多いのですから、そこで憲法改正もなかなかできないのです。\n\n改進党あたりが憲法を改正して堂々と軍備をやったらいいだろうということをしきりに言ってますが、\n\n憲法を改正するには国民の半数を得なければならない。\n\nところが頭数からいうと女の方が多いくらいですから、\n\n憲法改正が成立するかしないかあぶないので、\n\n政府も憲法改正の挙に出ないということは、そういう懸念があるからです。\n\nそこで政府としてもなかなか難しいのです。\n\nだから機が熟して国民の世論がそこまでいくまではやれない、ということを吉田首相も言ってますが、それよりほかにしようがないでしょう。\n\n日本としてはそういうようです。\n\nそれからアメリカとしては日本が一番肝腎なのです。\n\n日本がやられたらアジアは共産国家になってしまいますから、どうしても日本だけは急所なのです。\n\nソ連の側の方に行ってはいけないというので、いろいろな援助をしているのです。\n\nしかしそれに対して今度アイクが朝鮮に行って視察しましたが、結局グズグズしていてはいつまで経ってもきりがないし、片がつかないので、うんと強硬にやっつけてしまおうという考えです。\n\nそうかといって戦線を拡げるということは、ヨーロッパ、特に英国あたりは嫌うのです。\n\nそこでそれを拡げないで息の根を止めようというので、これはなかなか難しいのです。\n\nそれで今大体新聞やなにかで知れている点では、現在の戦線は東西二百二十キロあります。\n\nそれをもう一歩進むと、一番狭い所は大体百キロくらいの戦線ですむのです。\n\nそうすると警備の兵隊がよほど少なく、半分くらいですみますから、そこまで進出しようというのですが、これは分かりません。\n\nというのは、二、三日中にマッカーサー元帥を呼んでアイクと会談することになってますが、その結果どういうことになるか分かりません。\n\nとにかく今のところ強硬な手段によって息の根を止めるということだけは腹ができているわけです。\n\nそういうように計画どおりいくかどうか分かりません。中共やソ連の尻押しから考えても、なかなかそう簡単にいくわけはないのですから、あるいはかなり激しい大きな戦争になるかも分からない。\n\nしかし第三次戦争は起らないでしょう。\n\nというのは、今起してもソ連の方に勝ち目がないのです。\n\nそれで結局第三次戦争が起らない程度の極限されたもので、拡がったところで中国という程度でしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月16日"
    },
    {
      "title_idx": 20,
      "title": "共産主義　３",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "炭鉱労組の真の目的は日本の再軍備の妨害 （昭和27年12月17日）",
      "publication_title_ptbr": "",
      "content": "「例のストライキですが、今日午前０時に緊急調整令が出て、五十日間停止することになったのですが、\n\nこの根本は共産党がやっているわけです。\n\nというのは日本が再軍備をすると、これがソ連にとっては一番不利益なのです。\n\nそれで（日本の再軍備を妨害するには）石炭と電力を邪魔するのが一番効果的なのです。\n\nそこでこれを狙ったわけです。\n\nですからふつうのストライキと違うのです。\n\n炭坑鉱夫の要求というのはすばらしいもので、できない相談のような値上げです。\n\nなにしろ七、八割増しですから、そんなことはできるものではありません。\n\nそこで中労の中山という人なども骨を折っていろいろ折衝し、\n\n経営者の方は今までよりもそうとう賃金を上げてやっても、てんで応じないのです。\n\n最初のものから一歩も譲歩しないで、どこまでも無期限にやっているということは、\n\nふつうの賃金値上げというような目的ではないということはよく分かります。\n\nそれは軍備に対しての妨害ということがはっきりしてます。\n\nそうして石炭と電力と、その次に邪魔するのは輸送ですから、交通機関です。\n\nそれで最近になって国鉄が動き出したわけです。\n\nですから石炭と電力と鉄道とをうんと妨害すれば、日本の軍備に対する非常な打撃になるわけです。\n\nそこを狙ったわけです。\n\nそれで、なにしろソ連の狙いどころは日本なのです。\n\n日本さえやっつけてしまえば、アジアというものを征服できるのですから、\n\nそこで極力日本の軍備を弱めるようにしているのです。\n\nそのために社会党左派の鈴木茂三郎などは、まるで社会党の仮面を被った共産党です。\n\nそうして、日本を極力軍備をしないで弱くするようにしているのです。\n\n弱くすると、ソ連が侵略する場合に楽ですから、\n\nソ連が侵略しよいようにしなければならない、という日本の再軍備反対の連中です。\n\nあとは婦人が軍備反対しているということは、これはそういった大局のことはぜんぜん無頓着で、自分だけの考えです。\n\n息子や亭主が戦争に行くと非常な悲劇を起すということは、この間の戦争で懲りてますから、\n\nそれだけの感情と自分の利益だけで反対しているのですからたわいないことですが、\n\nとにかく婦人の投票権というのは男より多いのですから、結果からいくと恐るべきものなのです。\n\nそういうような意味がこのストなのです。\n\nそこでやむを得ず緊急調整令を出したというわけですが、これは本当からいうと少し遅いのです。\n\n政府があんまり遠慮しすぎるのです。怖がりすぎるのです。\n\nこれはいろいろな事情があるでしょうが、結局、吉田首相の性格でしょう。つまりそういった面における胆力がたりないのです。\n\nそれでこれについて、勇気のたりないという点において、政治家というものは非常な不利益をしているのです。\n\nこれは日本ばかりでなく、アメリカのトルーマンという人がやはり吉田首相と似ているところがあります。\n\n胆力がありません。思いきってやることができないのです。できるだけ太平無事にして、グズグズして、穏やかに押しつけるというのです。\n\nしかしそれも相手によります。殺人強盗の相手がやってきたら、それをなだめたりすかしたりしてもしようがないのです。\n\nそういう相手に対しては、こっちも断固としてやらなければならない。\n\nつまり胆力がないために、こんどアイクが敢然と立たざるを得なくなったわけです。\n\nそれで昨日あたりマッカーサーと面会することになったのでしょうが、結局マッカーサーが最初に言った案よりほかにしようがないのです。\n\nところがトルーマンはそれを嫌ってああして左遷してしまったのですが、あの時マッカーサーの言うとおりにやれば、ずっと楽にいったのです。\n\nというのは、あの時は北鮮軍をやっつけて、今や満州国境まで一気に襲うという時ですから楽にいったのです。\n\nそれで今まで中共の方に時を稼がせたというために先方の力が増しましたから、前からみるとずっと骨が折れるのです。\n\nしかしこれより後れたら、先方はもっと軍備が固まるからもっと不利益なので、今度は思いきってやるらしいですが、そういうような具合で、その時代によってまた形勢によって、大胆なやり方と柔らかいやり方と言いますか、その両方が必要なのです。\n\nですから先の太平洋戦争の時のルーズヴェルトのような思いきったやり方です。それから英国のチャーチルです。その点においてはスターリンもたいしたものです。\n\nそういう人たちが思いきってやったために、とうとうドイツはやっつけられたのです。日本もやっつけられたわけです。\n\nそういうようで、その時に応じてのそういったやり方がいろいろあるのです。\n\nですから日本のストなども、もっと早いうちに緊急調整令を出して押さえてしまえばいいのです。\n\n火炎瓶問題も随分大騒ぎをやってましたが、あの時の法律の解釈で火炎瓶は爆発物とみなすかどうかと言ってましたが、爆発物とみなしてそれに対する非常に強い取り締まりを出したためにピタッとおさまったのですが、\n\nあれをみても分かるとおり、相手の乱暴な奴などには、それをみて、断固としてやらなければならない。\n\nそれを政府が見のがしたために大きくなって、二進（にっち）も三進（さっち）も行かなくなって、それでやっと緊急調整令を出したということは、どうも手ぬるいということが言えるでしょう。\n\nそれでまた話は違うが、アメリカのアイクが、ここで近々にそうとう思いきった作戦をやるらしいですが、\n\nただ大きくやると、英国はじめヨーロッパの方の国連軍の国々が非常に反対するので、できるだけ戦線を拡げないということを建前としてやるということになってますが、\n\nしかし戦争が戦争であり相手が相手ですから、そう御注文どおりにいくかどうかは、はなはだ難しいのです。\n\n最初のうちは、北鮮に向かって三十八度線からある所まで進撃するという作戦のようです。\n\nそれで今の戦線は二百二十キロで、もう一歩進むと百キロの戦線になるのだそうです。そうすると防衛が非常に楽なのです。それを第一の目的としているらしいです。\n\nしかしそう御注文どおりには行くまいと思います。先方もなかなか準備ができてきたようですから、下手にまごつくと、いったん進んでも押し返されるかも分かりません。\n\nですからマッカーサー元帥の最初の作戦のように、満州爆撃と沿岸封鎖という作戦をとらざるを得なくなります。\n\nそれで満州爆撃をやるとすると、戦争は中国全土に拡がったのと同じです。\n\nそれで今日マッカーサーは台湾に行くという外電があったようですが、この前の時も会いましたが、それは勿論蒋介石に会うためです。\n\nそこでどうしても戦線が支那全土に拡がったら、国府軍がいよいよ進撃の挙に出るだろうと思います。\n\nその結果において中共がやっつけられて、蒋介石がふたたび中国全土を攻略するということになるのではないかと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月17日"
    },
    {
      "title_idx": 20,
      "title": "共産主義　３",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "熱心な共産主義者はひどい舌癌になる （昭和26年9月1日）",
      "publication_title_ptbr": "",
      "content": "「それで、これから霊的に関した病気のことを書くんですが、一番最初に書いたのは癌です。\n\n癌にも薬毒による癌と霊的による癌とある。\n\n薬毒は疑似癌です。\n\n先に書いたが、真症癌は霊的なんです。\n\nよく胃癌は手術するんですが、そうすると癌が見つからないで、あわててふさいでしまうのがよくある。\n\nつまり霊ですから、逃げたらそれっきりで、蛇なら舌を出しているくらいだ。\n\nつまり病気を霊的方面からの・・・そういう意味の説明なんですが、大体分かる程度に書いたんです。\n\n簡単なものではなく、随分複雑なんです。細かく書いたら、きりがないから要点だけ書いた。\n\n要するに間違ったことをすると、いかに恐ろしいかということです。\n\n共産主義者で働いた人は、ひどい舌癌になるだろう。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月1日"
    },
    {
      "title_idx": 21,
      "title": "共産主義　４",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "新聞記者と学校の教師を共産主義者でなくするのが一番 （昭和29年1月26日）",
      "publication_title_ptbr": "",
      "content": "「私はよく、共産主義のことについても、解決にどうすればよいかと言うから、わけはないと言うのです。\n\n「新聞記者を選り分けて共産主義でない新聞記者にし、それから学校の教師も共産主義者でなくすれば、それが一番だ。\n\nそれさえやれば共産主義などは心配したり恐れたりすることはない」と言います。\n\n昨日の新聞かラジオでも、小学校の級の生徒が同盟して休校しましたが、\n\nそれは教師が共産主義で、共産主義を生徒に吹き込むので、それに対して生徒が同盟して・・・ というのですからおもしろいです。\n\nそういうように子供からそういう教育をしようというのです。\n\nだいたい日本の先生がどうして共産かぶれになるかというと、これも分かりきったことで、その因は大学教育です。\n\nでは大学教育がなぜそういうことをするかというと、先生が一生懸命にやって出世したところでしれたもので、大学総長などにはなれるわけがないので、教授としてもちょっと上位になるくらいなもので、つまらないものです。\n\nそれよりか、日本を共産主義にすれば、少なくとも知事や、あわよくば国務大臣ぐらいにはなれるでしょうから、\n\nそこで日本を転覆して、自分が良い地位につきたいというのです。\n\nですから日本を良くするという、そういうことはなにもないので、自己の利益から共産主義にした方が有利だという算盤から割り出しているのです。\n\nだから学校の共産主義者というのは、国家を転覆して、多くの犠牲などはなんでもないので、自分が良くなればよいという、それだけの考えです。\n\n社会党などもそうです。鈴木茂三郎というのは、日本を共産主義国家にして、総理大臣になりたい。\n\nそうしてソ連のマレンコフや中共の毛沢東のようになりたいというそれだけのことです。\n\nそのために血を流している国民こそかわいそうなものです。\n\nそれがだんだん露骨になって、以前は学理上でやってきましたが、それではまだるっこいので、できるだけ直接行動をしようというのでやっているのです。\n\nだいぶその直接行動が現われかけてきました。この話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年1月26日"
    },
    {
      "title_idx": 21,
      "title": "共産主義　４",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "共産主義の根本は思想による世界制覇 （昭和29年2月15日）",
      "publication_title_ptbr": "",
      "content": "「よく聞かれることですが、「これから世界はどうなるのだ。戦争はあるものか、ないものか。つまり原子爆弾の戦争、これはなくてすむものか、どうしてもあるのか」ということを、時々聞かれるのです。\n\nそれについてザッと話をします。一応は心得ていてよいと思います。\n\nこれからの世界の動向を見るときに、一番の急所はソ連の考え方です。\n\nとにかく今世界をアメリカがリードしているようですが、そうではないので、本当はソ連がリードしているのです。\n\nソ連しだいで平和にもなり戦争にもなるのです。ソ連というのは世界のダダッ子です。\n\nこれが暴れるかおとなしくなるかということで、世界中の人間が不安なわけです。\n\nでは、いったいソ連の考えはどういう考えであるかということを、ザッとお話しします。\n\n勿論伝統的に世界制覇が国是のようになっている国です。これは前のロマノフ朝時代からそうなのです。\n\nその点は、共産主義になってからも変わりがないのです。ただ手段が違うわけです。\n\nこれは説明の要はありませんが、だいたい共産主義というものは、マルクスが唱え始めた主義です。\n\nそこでそれをレーニンが具体化というか、実行に移したわけです。\n\nその根本は世界制覇であって、ただその手段が、ナポレオンとかヒトラーのような暴力でなくて、思想によって世界を制覇しようというわけです。\n\nそこでその背景としての軍備であって、どうしてもやむを得ないときには軍備を使うが、\n\nしかしそれは損だから、できるだけ思想を使うということになっているのです。\n\nその方法として学者と労働者ですが・・・これは共産党宣言にもありますが・・・。\n\nこの学者と労働者をおどらしてやるというわけで、これは日本に一番現われてます。\n\n学者というのは学校の教授連です。特に大学の教授が中心になってます。\n\nだから学校の生徒を共産カブレと言って騒ぐのは滑稽なのです。\n\n生徒は先生しだいです。\n\nだから生徒をつるし上げたところでしかたがないのです。\n\nつまり学校の教授なのです。これについて一昨年でしたか、今の木村保安庁長官が、長官にならない時分に箱根の美術館に来て、私は一時間ばかり会って話をしました。\n\nそのときにーあの人は共産主義がばかに嫌いなのです。\n\n共産主義に対する非常な反感を持っているので、それがあの人が保安庁長官になった一つの理由だろうと思っているくらいです・・・\n\n私は、共産主義をやっつけるのは、結局新聞と大学教授・・・これだけの頭の切り替えができればなんでもない、ということを言ったことがありますが、\n\nそういうようなもので、結局大学教授と新聞、特に大新聞が、共産主義をはびこらせないような頭になれば、そう心配することはないです。\n\n今一番心配するのは大学教授と大新聞の中にいる赤の分子で、これだけを気をつければよいのです。\n\n他にはなにも力になるものはないのです。大学では、京都大学に根強いメンバーがあるのです。\n\nだから京都大学には、今もって始終ゴタゴタがあるのです。\n\nでは、いったい大学教授なるものが、なんでそんな宣伝をするかというと、日本が共産国家になれば政府が変わりますから、\n\nその政府になれば、日本をそうするのに骨折った人の論功行賞がある場合に、大学教授は少なくとも知事くらいにはなれるのです。\n\n中には国務大臣ぐらいになるでしょう。\n\nそれが一番出世が早いのです。\n\nそれでなければ、教授連中が正直に講義して、安月給をもらったところで、たいした出世の道はないのです。\n\n大学の総長になるということはたいへんですから、一番手っ取り早い出世は日本を共産国にして、その政府の重要な職になるということなのです。\n\nですから、つまり日本の国家とか国民ということは頭にないので、自己が出世することだけです。\n\nそれには政府を変えてしまうということが主なる目的なのです。\n\nそれはすっかり話し合って、通じてやっているのです。\n\nそれはごく中心ですが、その他に、良い考えでやっているのもあるのです。\n\n本当に世の中を良くするというのには、共産主義が一番よいという考えです。\n\nこれも理屈はあるのです。\n\nそれは、神はないと、神を無視する無神思想とすれば、理屈よりないから、理屈でゆけば共産主義が一番よくできているのです。\n\n「最大多数の最大幸福」というのですから、つまり中以下の下層階級が一番多いのですから、それを幸福にするというのが共産理論の根本です。\n\nしかし事実はまる呑みにはできないのです。\n\nというのは、中共などが共産国家になったところで、人民全部が菜っ葉服を着て、ああいう着物を着ようとか、こういう着物を着ようという個性は非常に圧迫されているわけです。\n\nちょうど昔の朝鮮が白い一定の形をした服を着てましたが、それを中共がまねしたようなものです。\n\nその代わり、食うだけは心配なく、学校はただで行けるし、教科書もただでもらえるし、税金なども日本のようにビクビクすることはないです。\n\nだから、大多数の者はそうとう幸福です。\n\nその代わり、少し頭のある者や腕のある者は困るのです。\n\nどうしても政府の重要な人間にならなければ、個性を発揮することはできないのです。\n\nしかし理屈から言えば、多数の人間が幸福になるのだから、理屈はよいです。\n\nその点においては、この理屈を壊すということは難しいために、今もってああいった学者階級、学生というものが共産主義を非常に讃美するわけです。\n\nこれはわれわれの方で宗教的に言えばぜんぜん違いますが、物質的にはそうなるのだから、そこでどうしても若い学生などがそれに乗りやすいわけです。\n\nそういう意味と、それから労働者階級ですが、これは賃金だけのことです。\n\n今までよりも賃金を増やせというわけなのですが、それには資本家を困らしてウンと賃金を上げる、\n\nそれにはお前たち共産主義になれというのですから、これはどっちかと言うとたわいないもので、根強いものではないのです。\n\nしかし、一つの外郭団体として、なにしろ数がありますから、そうとう大きな役目はしているわけです。\n\nこの間の新聞にも出てましたが、武力革命でそうとう根強くやっていて、以前は密輸してましたが、今は製造しているのです。\n\nどこか山の中にこもってやっているのでしょう。\n\nとにかく武器の製造ということは、だいぶ関心を持ち始めたようです。\n\nそうして結局日本の武力革命をやろうと思っているのです。\n\n今話したことは、ごく根本的ではない枝葉的のことで、根本はどうだというと、これはソ連です。\n\n共産主義というものも一つの宗教で、これは無神宗教です。\n\nだから本山はつまりクレムリンですから、本山の意向というものは、これはスターリン時代からそうですが、\n\nアジアを鉄のカーテンの中に入れようというのが大方針なのです。\n\nそのキッカケとして朝鮮問題を起こして、北鮮から南鮮を併合してその形勢によっては・・・\n\nアメリカがあれほど腰を入れなければ・・・日本を侵略するつもりだったのです。\n\n急にアメリカがあれほど一生懸命にくい止めをやったので、あれはソ連の方の見込み違いなのです。\n\nあれほどアメリカが急に力を出してくい止めるとは思わなかったのです。\n\n釜山まで押し込めて、それこそ海の中に落としてしまって、朝鮮全土はソ連の勢力範囲に入れるということが九分九厘まで成功したので、\n\nいい気持ちになっていたところが、アメリカが連合軍を作ってくい止めるばかりか、\n\nアメリカの方で、積極的に中共の方をやっつけてしまおう、という政策をとったのがアイゼンハウアーで、\n\nそうしてアイゼンハウアーは大々的軍備にとりかかって、南鮮、日本とやって、蒋介石は勿論、ついには中共を包囲して大攻撃をやろうとしたのです。\n\nそれで、中共は今までさんざんやって疲れているから、大攻撃をやられてはたいへんだから、\n\nアメリカの手を緩めなければならないので、あの時の大使マリクが休戦会議を唱え出したのです。\n\nそうしてとにかくアメリカの鋭鋒（えいほう）をくい止めなければならないということで、しゃにむに平和攻勢というのをやったのです。\n\nだから、アイゼンハウアーなども非常に計画が違ったのです。\n\nだからそれを最初のとおりにやろうとしても、なにしろ英国からフランスあたりが、とても戦争を嫌うからして、アメリカに対して猛運動をやったわけです。\n\nチャーチルなども随分やったようです。\n\nそのためにアメリカは、世界の世論がピッタリ合わないとしっかり腰を入れてできないから、それではというわけで、ともかくも緩めたわけです。\n\nその点はソ連の方は成功したわけです。\n\nしかしいくら平和攻勢をしても、平和にしようというのではないし、平和になったのではないのです。\n\nつまり引き延ばしで、時を稼ぐためです。\n\nそこで朝鮮会談にしろ、今やっている四国会議にしても、中共を入れろということをしきりに言ってますが、\n\nそれは中共を入れないということは分かってますから、それをそういうことを言っているのは、引き延ばしです。\n\nそうして引き延ばしをやっていて、中共が疲れているのを回復しているわけです。\n\n今回ようやく疲れが治ったので、方針を変えたわけです。\n\nというのは、ホー・チミン軍がインドシナを攻撃してますが、それが今度はそうとう強いのです。\n\nこれには中共がそうとう武器を援助したのです。今までないような武器を使っています。\n\nそこで、たまらないのはフランスです。\n\nフランスは七、八年あれをやっているので、たいへんな金を使って、将校などを殺し、フランスは今へトヘトです。\n\nだからフランスの内閣が変わるのは、それがもっともの原因ということになってます。\n\nそういうわけで、ソ連の目的はインドシナをやっつけて、今度はタイ国をやろうとしてます。\n\nですから最近タイ国は国境線に非常な軍備をしてます。タイ国をやっつけて、今度はインドを狙っているのです。\n\nそこでインドは、いずれはやられるということが分かっているから、ネールはよほど以前からお世辞をつかってます。\n\nですから、そうなったらインドとは平和的の条約を結ぶということになるでしょう。\n\nそうしておいてイラン、イラク、アラビアの方に進出するわけです。\n\nそこまでゆかないまでも、あるいはインドぐらいまでで一時止めて、今度はふたたび南朝鮮と日本ですが、あるいは南朝鮮の方は後にして、日本の方を先にするかもしれません。\n\nだから、今はまだまだですが、いずれは日本は非常に危ないのです。\n\nそれがうすうす分かっているから、そこで日本の軍備を大いに充実しようと思って、アメリカなどが非常に吉田内閣にやってます。\n\nそれでしぶしぶながら政府も軍備をやりつつあります。\n\nところが、ソ連の方が来るそれまでは、日本に軍備を充実させてはいけない、日本を弱らせなければならないというのでやっているのが、社会党左派です。\n\n共産党はそうでもないが、とにかく表面立ってやっているのが社会党左派です。\n\nしかし左派は、とにかく日本をやっつけようというばかりでなく、日本はソ連にくっつけておこうというわけです。\n\nですから鉄のカーテンの中に入る、要するに第二の中共になれば、ソ連は日本を攻撃することはないのだから、\n\nそこで軍備の必要はないと、再軍備反対を一番唱えてますが、社会党左派の方針でゆけばそれには違いないです。\n\nところが、そうすると日本は共産国になりますから、日本人で共産政治の方を喜ぶ人は、ずっと少ないと思います。\n\nやはりアメリカのやり方に賛成する人がずっと多いです。\n\nそこで共産主義の方もそう急いではいないのです。\n\n今これからやろうというのは、今言う中央アジア方面をすっかり手に入れておいて、日本と南朝鮮を孤立的の形にして、\n\nできるだけアメリカが援助しないような妨害をするということや、\n\nなんとしても日本はアジアの急所ですから、肚の中では一番に日本を目掛けているのです。\n\nまたそれが分かっているから、アメリカは日本を非常に援助しているのです。\n\nところがアメリカが援助しては具合が悪いから、アメリカを非難するような宣伝もだいぶしてます。\n\nそういうようで、これからの世界の動きは、そういうふうに動いてくるわけです。\n\nこれは霊的のことではなくて体的の方です。\n\nむしろ常識的の方で、ちょうどラジオのニュース解説のような話ですが、だいたいそれだけを知っておけば、これからの見当がつくわけです。\n\n神様の方の、霊的の方は違うのです。\n\nこれはだんだん分かりますが、神様の方は、なかなか神秘明かすべからずなのです。\n\nしかしメシヤ教の進み方によってだんだん分かってきます。\n\nそして今言ったことも、結局神様の世界の御経綸ですから、それでよいのです。\n\n共産主義というのは、神様の大きな御用をしているのです。\n\n大本教のお筆先に「細工は流々、仕上げをごろうじろ」というのがありますが、そういうようなものでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年2月15日"
    }
  ]
}