{
  "source_file": "03_3.信仰編_07_罪と徳.json",
  "part": 1,
  "total_parts": 16,
  "volume": "3.信仰編",
  "theme_name": "罪と徳",
  "theme_name_ptbr": "Pecado e Virtude",
  "publications": [
    {
      "title_idx": 0,
      "title": "罪　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "人間には自由が与えられているので罪を作る余地がある",
      "publication_title_ptbr": "64\\. Força é a Atividade Vertical e Horizontal Unidas em Avanço pela Esquerda (Orig.: 力とは経緯を結んだ左進右退の活動)",
      "content": "**信者の質問**  \n「動植物の病気もやはりそれぞれの霊の曇りの浄化作用なのでしょうか。」\n\n**明主様御垂示**  \n「この「動物」ってのは人間以外のことでしょ。\n\n学者ってのは仕末が悪い、人間も動物の中へ入れるから。（笑声）・・・\n\nこれは動物と植物で違うんです。植物には病気・・・浄化はないんです。なぜなら罪がないから。\n\nだから同様に下等動物・・・犬や猫にも罪はないんです。\n\n罪があるのは人間だけですね。\n\nつまり人間には自由が与えられている、自由が与えられているからこそ地上の経綸ができるんですが、畜生やなんかを人間が使うことができる、そこに人間が罪を作る余地があるんです。\n\nそこで植物には浄化というものはないはずなんですが、虫が湧いたりいろいろするのは人間の罪が植物に発生するんです。\n\nいま、全国的にさかんな松の木の松食い虫なんかは、だから人間が作って、しかもそれを嘆いてるってわけなんですよ。\n\n人間が霊界を曇らせると害虫が発生するんです。すべて人間本位です。\n\nだから地上をよくするのも悪くするのも結局すべて人間なんです。」\n\n**信者の質問**  \n「邸内の木なんかが枯れたりする場合はいかがでしょうか。」\n\n**明主様御垂示**  \n「そこの主人公の性格で木が弱ったり、枯れたりするんです。\n\nその家が栄えてるとき、徳を積む人が住んでるときは木の勢いなんかも違うもんですよ。\n\nだから庭の木や草を見れば、そこの人の性格が判りますよ。」\n\n**信者の質問**  \n「樹木の種類によってもその感受性が違うものでしょうか。」\n\n**明主様御垂示**  \n「ええ、違いますよ。松なんか一番感受性が強いでしょう。・・・\n\nだから、植物には霊の向上なんてことはないんです。\n\nいっさいは人間のためにあるんですから。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o significado de Hakone.\"\n\n**Resposta de Meishu-Sama:** \"Já falei muito sobre Hakone antes...\n\nA missão do Japão é tornar-se o parque do mundo.\n\nE o parque do Japão é Hakone, que fica exatamente no centro entre Leste e Oeste; o parque de Hakone é Gora, e eu disse que aqui é o Parque do Japão original; o centro disso é o atual Kanzan-tei.\n\nPortanto, expandindo-se a partir daqui, far-se-á o Paraíso Terrestre.\n\nA propósito, Kannon une a Vertical e a Horizontal.\n\nE eu nasci neste mundo para unir esta Vertical e Horizontal; até agora, esta Vertical e Horizontal estavam separadas.\n\nPor isso, as religiões até agora, fosse Budismo ou Cristianismo, não tinham a verdadeira força.\n\nPorém, finalmente chegou o tempo de a verdadeira força ser manifestada.\n\nPor isso, o Amuleto (*Omamori*) do caractere 'Luz' (*Hikari*) que eu escrevo rapidamente tem força suficiente para salvar pessoas. (Omitido)\n\nComo se pode ver pelo caractere Força (力), Força é a atividade de unir Vertical e Horizontal em Avanço pela Esquerda e Recuo pela Direita.\n\nPortanto, é também a união das civilizações Oriental e Ocidental.\n\nO fato de Kannon ser homem, ser mulher, e ser um neutro que não é nenhum dos dois, tem esse significado.\n\nAssim, a leste de Hakone é Kanto, a oeste é Kansai; o centro que une Kanto e Kansai é Hakone, e o seu centro é o Monte Kamiyama.\n\nChamei a casa de cima de Kamiyama-so por esse motivo; em frente ao Kamiyama está o Monte Soun, por isso chamei aqui de Soun-ryo...\n\nO Hozan-so também, separado pelo Rio Tama, fica na divisa entre Tóquio e Kanagawa.\n\nHakone, pelo Espírito da Palavra (*Kotodama*): 'Ha' é Abrir, é Fogo; 'Ko' é Coagular, Solidificar; 'Ne' é Raiz/Origem.\n\nPortanto, significa 'Origem do Fogo Solidificado'.\n\nE Hakone é Fogo, Atami é Água; esse Fogo e Água unem-se no Passo das Dez Províncias (*Jukkoku-toge*).\n\nDiz-se que o Passo Jukkoku chama-se assim porque se vê dez províncias, mas na verdade é unir Vertical e Horizontal em Dez (Cruz).\n\nHakone é fresco no verão e Atami é quente no inverno; ao passar pelo Passo Jukkoku a temperatura já muda; Deus realmente fez as coisas muito bem...\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "罪　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "行動に表わして初めて罪が発生する",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「狐霊が自分の体にいるのが良く解り、その狐が非常に苦しめたのが、お光を戴いてからは苦痛は薄らいだのですが、この狐霊を追払う事はどうしたら良いでしょうか。浄霊は続けています。」\n\n**明主様御垂示**  \n「狐霊が憑いてるのは女である。女の七、八割は憑いている。\n\n人間の体欲、物質欲を受持っている。\n\n悪い狐ではなさそうだから、可愛がってやるといい。\n\n人間は絶えず本副両守護神が戦っている。\n\n想念は無限の自由が与えてある。\n\n行動に表わして初めて罪が発生する。\n\n正副霊が思って、それで調和がとれてゆく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "罪　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "地獄と天国",
      "publication_title_ptbr": "",
      "content": "地獄に堕ちる原因は薬剤と罪の行為\n\n「（一部のみ引用）　そもそも霊界なるものは地上の空間にあり、天国界、中有界、地獄界というように上中下の三段階百八十段に分れている。\n\nそれが霊主体従の経（たて）の法則によって、霊界に起った事象そのまま現界に移写される。\n\n人間でいえば霊が体に移写するのである。\n\nそうして人間の霊体は右の段階のいずれかに属しており、それぞれの籍があって籍の地位通りの運命となる。\n\nすなわち地獄界に籍があれば不幸となり、天国に近づくに従い幸福者となるのであるから、出来るだけ籍を上段に昇らせる事である。\n\n地獄とはもちろん病気、貧乏、争いはじめ、あらゆる苦悩が渦巻いている以上、その通りになるので、私はこれらを救うべく一人一人を天国に引上げているのである。\n\nではなぜ地獄に堕（お）ちるかというと、それは霊を曇らせるからである。\n\nでは曇りとは何かというと、これには二種類あって、一は薬剤、二は罪の行為である。\n\nすなわち薬剤は血液を濁すから、霊体一致の緯（よこ）の法則によって曇るのである。\n\nまた二の罪とは恨み、憎み、妬（ねた）み等々で人間の法則と神の律法とを犯すからである。\n\nところがこれを知らない人間は、苦悩から免（まぬが）れようとして人為的物質的手段にのみ頼るので、全然見当違いであるから、何程骨を折っても無効果であるのは当然である。\n\nしかもこの理を知らすべき機関が宗教でありながら、宗教家もそれを充分　弁えないばかりか、事実を以って示す力もないのである。\n\nところが喜ぶべし、その絶対解決法が生まれたので、それが我　メシヤ教であるから、ここに人類待望の幸福世界、すなわち地上天国実現の運びとなったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "罪　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "天国と地獄",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　\n\n・針の山は読んで字のごとく無数の針が林立している山を越えるので、その痛苦は非常なものである。\n\nこの罪は生前大きな土地や山林を独占し、他人に利用させないためである。\n\n・血の池地獄は流産や難産等出産に関する原因によって死んだ霊で、・・・\n\nこの原因は生前無信仰者にして、その心と行に悪の方が多かったためである。\n\n・餓鬼道に堕ちる原因は自己のみが贅沢をし他の者の飢餓など顧慮しなかった罪や、食物を粗末にした等が原因\n\n・畜生道はもちろん人霊が畜生になるので、それはいかなる訳がというと生前その想念や行為が人間放れがし、畜生と同様の行為をするからである。\n\n例えば人を騙す職業すなわち醜業婦のごときは狐となり、\n\n妾のごとき怠惰にして美衣美食に耽り男子に媚び、安易の生活を送るから猫となり、\n\n人の秘密を嗅ぎ出し悪事の材料にする強請（ゆすり）のごときものや、戦争に関するスパイ行為等、自己の利欲のため他人の秘密を嗅ぎ出す人間は犬になるのである。\n\nしかし探偵のごとき世のために悪を防止する職業の者は別である。\n\nそうして世の中には吝嗇（りんしょく。けち）一点張りで金を蓄める事のみ専念する人があるが、これは鼠（ねずみ）になるのである。\n\n活動を厭い常にブラブラ遊んでいる生活苦のない人などは牛や豚になるので、昔から子供が食後直ちに寝ると牛になると親がたしなめるが、これは一理ある。\n\nまた気性が荒く乱暴者で人に恐れられる、ヤクザ、ゴロツキ等の輩は虎や狼になる。\n\nただ温和（おとな）しいだけで役に立たない者は兎（うさぎ）となり、\n\n執着の強い者は蛇となり、\n\n自己のためのみに汗して働く者は馬となり、\n\n青年であって活気がなく老人のごとく碌な活動もしない者は羊となり、\n\n奸智に長けた狡猾な奴は猿となり、\n\n情事を好み女でさえあれば矢鱈に手を付けたがる奴は鶏となり、\n\n向う見ずの猪突主義で反省のない者は猪となり、\n\nまた横着で途呆けたがり人をくったような奴は狸（たぬき）や狢（むじな）となるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "罪　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "地獄界の続き",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）\n\n・修羅道は、俗に修羅を燃やすという苦悩で例えば闘争に負け、復讐しようとして焦慮したり、自己の欲望が満足を得られないために煩悶したりする心中の苦しみが生前からあったまま持続し、修羅道界に陥るのである。　（中略）\n\n・色欲道は読んで字のごとく色欲の餓鬼となったもので、男子にあっては多くの婦人を玩弄物視し、貞操を蹂躙する事を何とも思わず、多数の婦人を不幸に陥れた罪によって陥るのである。\n\nこのため地獄においては生前騙され、酷い目に遇った女性群が責めたてる。　（中略）\n\nそうしてこの苦痛たるや、生前罪を造っただけの女の数と、その罪の量とを償うのであるから容易ではないのである。　（中略）\n\n稀には女性にもあるので、自己の享楽または欲望のため貞操を売ったり、姦通をしたり、男性を悩ましたりする事を平気で行なう女性があるが、これらももちろん色欲道に堕ち苦しむのである。\n\n・焦熱地獄は放火をしたり、不注意のため大火災を起こし、多くの人命財産を犠牲に供する等の罪によって落ちる地獄である。\n\n蛇地獄は無数の蛇が集って来るので、その苦痛たるや名状すべからざるものがある。\n\nこの罪は自己の利欲のため、多くの人間に被害を与える。　（中略）\n\n・蟻地獄は殺生の罪であって、例えば虫、鳥、小獣等を理由なきに殺生する。\n\nそれが蟻となって苦しめるのである。　（中略）\n\n・蜂室地獄は無数の蜂に刺される苦しみで、（中略）\n\nこの罪は芸者として多くの男子を悩まし、大勢の妻君が霊界に入ってから嫉妬のため蜂となって復讐したのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "罪　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "人間の死後と畜生道",
      "publication_title_ptbr": "40\\. Daijo e Shojo (Orig.: 大乗と小乗)",
      "content": "「私は以前から、人間の死後その罪によっては畜生道に堕ち、再生の暁畜生となるという訳をかいた事があるが、\n\n今度その生々しい事実を報告して来たから左に載せるが、これを見たら何人といえども、最早疑う余地はあるまい、\n\nこれについていささかここに解説してみるが、いかなる訳で畜生道に堕ちるかという事である、\n\nそれは生きている内に、畜生と同様の想念を持ち、畜生のごとき行いをするからで、形は人間であっても、霊はすでに畜生になり切っているのである。　（中略）\n\nしかし畜生道といっても種々ある、というのは、現世における時、その行為に相応するので、\n\nたとえば執着の強い者は蛇、人を騙した者は狐、横着な奴は狸、スパイ行為は犬、無鉄砲な奴は猪、\n\n怠け者は猫、奸智にたけた奴は猿、チビチビ金ばかり貯めたがる人間は鼠、年中ブラブラして活動を嫌う者は牛、\n\n獰猛な奴は虎や狼、またノド自慢を種に罪を作る者は小鳥等に生まれるものである。\n\n特に、○○主義者のごときは、霊界へ往くと悪龍または鬼になるものである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 6 de dezembro de 1950\\)**\n\n\"Perguntam-me frequentemente sobre Daijo e Shojo; já escrevi bastante sobre isso anteriormente, mas como parece que ainda não foi bem compreendido, peguei na pena novamente.\n\nExplicando a partir do fundamento: Daijo é Horizontal (*Yoko*) e Shojo é Vertical (*Tate*).\n\nOu seja, Daijo é Água e Shojo é Fogo.\n\nPor isso, o Daijo expande-se infinitamente, sendo infinito.\n\nO Shojo é profundo e alto, mas torna-se estreito.\n\nPor exemplo, o Cristianismo é Daijo, por isso expandiu-se mundialmente;\n\nem contrapartida, o Budismo é Shojo, por isso não se expande. Torna-se isolado.\n\nAlém disso, Daijo é materialista e Shojo é espiritualista;\n\natravés do Cristianismo, a civilização branca desenvolveu-se materialmente,\n\nmas o Budismo é civilização espiritual, por isso é recluso (*inton-teki*); desenvolveu-se por um tempo, mas está declinando gradualmente.\n\nNum exemplo próximo, o Japão perdeu para os Estados Unidos porque o Japão é Fogo e a América é Água; inevitavelmente, o Japão de Fogo é apagado pela América de Água.\n\nComo visto acima, o mundo até hoje era o conflito entre a Vertical de Fogo e a Horizontal de Água.\n\nSobre isso, não se pode deixar passar este ponto:\n\nO Comunismo também é Fogo, por isso é da cor vermelha.\n\nSendo assim, ele também está em conflito com a Água da América.\n\nPortanto, no final, o mundo unirá inevitavelmente Vertical e Horizontal, ou seja, a forma da cruz.\n\nEsta cultura em forma de cruz é a conclusão do mundo ideal, e a cruz do Cristianismo também foi uma insinuação disso.\n\nÉ verdade que a cruz da paixão de Cristo também tem aquele significado, mas isso é pequeno.\n\nSendo Deus, deve-se saber que Ele não sugeriria apenas um significado tão pequeno, mas também um significado grandioso como o descrito acima.\n\nAlém disso, a forma da cruz: a Vertical é Espírito e a Horizontal é Matéria; pender para qualquer um dos lados não é o verdadeiro.\n\nComo dito antes, é perfeito apenas quando ambos se unem.\n\nOu seja, deve ser Shojo no Daijo, e Daijo no Shojo.\n\nO centro dessa união é a atuação de Kannon chamada Izunome (*Izunome*);\n\nKannon ser homem e ser mulher nada mais é do que esse significado.\n\nPortanto, se colocar o coração no centro da cruz, pode-se exercer uma atividade de transformação infinita e livre adaptação.\n\nOu seja, quando se coloca a alma no centro, é muito pequeno, mas uma vez que se expande para a vertical e horizontal, torna-se tão grande quanto quiser.\n\nE a atuação da Vertical deve ser rigorosa como um pai que não deve ser violado, e a atuação da Horizontal deve ser livre como a primavera, como uma mãe de quem todos sentem saudade.\n\nQuanto ao clima, o Inverno é Shojo e o Verão é Daijo, ambos extremos; a Primavera e o Outono são climas bons, por isso são o centro da forma em cruz, são neutros.\n\nPor isso, chamar esse tempo de *Higan* (Equinócio \\- Outra Margem) refere-se à margem do outro lado, que é o ideal, ou seja, um clima de Paraíso da Terra Pura; por isso celebra-se e visita-se os templos para consolar os espíritos.\n\nCom o exposto, creio que o geral sobre Daijo e Shojo foi compreendido.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "罪　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "ご神意を覚れ",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　それ以外あらゆる災も同様であって、総ては浄化作用である。\n\nしかし同じ浄化作用でも原因によっては浄化の形も自ら違うのは勿論である。\n\n例えば金銭や物質の罪である。\n\n盗み、遣い込み、人に損をかける、分不相応の贅沢をする等々の罪穢は、やはり金銭や物質で償われる。\n\n世間よく金持の息子などが道楽者で、親の遺した財産を湯水のように使う事なども、\n\n親や祖先の罪障消滅をさせられるのである。\n\nそれというのは、祖霊が自分の血統を絶やさぬよう、ますます一家繁栄を望むため、\n\n子孫の中の一人を選んで浄化に当たらせるのであるから、この場合どれほど意見しても糠に釘である。\n\n例えばここに二人の兄弟があり、兄はどら息子で手がつけられないが、弟は律儀真当であるとする。\n\nちょっと考えると、兄の方が悪く、祖先の名を傷つけるように思えるが、大乗的にみるとその反対である。\n\n何故なれば祖先の罪穢を消す点から言えば、兄の方が上だからである。\n\nというように、人間の考えで善悪は決められるものではない。\n\nまた、火事で焼け、泥棒に盗られ、詐欺に遭い、相場や競馬、競輪等で儲けようとして損をしたり、商売の失敗、病気で金を使う等々、\n\n総て物質の罪は物質で浄化されるのであるから、\n\nたとえ人間の法律は免れ得ても、神の律法は絶対であるから、どうしようもない。\n\n従って人間の目を誤魔化す罪は眼病、耳に痛いような言葉の罪は耳の痛みや舌の病、人の頭を痛めるような行為は頭痛、自己の利益のみに腕を奮う罪は腕の痛みというように、\n\n総て相応の理によって浄化が行なわれるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "罪　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "癌病・霊的病気",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　次は直腸癌であるが、これは直腸部に癌が発生し移動性ではなく、固定的である。\n\n直腸は糞便通過の管であるから、便の通過が妨げられるので、医療は手術によって癌を切り取るので、糞便の通り道がなくなるから、腹部の横の方に人工肛門を造るが、これ程始末の悪いものはない。\n\n何しろ開けっ放しであるから、糞便が溜るだけは、その穴へ絶えず出て来るので、赤子のように始終オシメを当てねばならず、動作によっては腸がハミ出る危険があるので、その辛さは並大抵ではない。\n\n大体の人は死んだ方がましだと歎声を漏らすが、稀にはどうやら泣き泣き相当生きてる人もある。\n\nこの原因は前世時代、人の罪穢の浄化を妨げる行為、つまり罪人から賄賂を取って許したり軽くしたりする行為の罪や、欲のため人に醜行を行わしたり見逃したりした罪等である。\n\n次に割合多いものに子宮癌があるが、この原因は、前生期または今生（こんじょう）期における堕胎の罪であって、つまり闇から闇に流された水児の怨霊が子宮へ憑依するのである。\n\n稀には膣癌というのがあるが、これは不道徳な男女関係による罪である。\n\n次は喉頭癌であるが、これは前生期または今生期において鳥屋などが、沢山の鶏の首を絞め殺した怨霊がほとんどである。\n\nまた舌癌は前世時代舌によって作った罪であって、舌のために人に迷惑や苦しみを与えた恨みの怨霊の罪であるが、この外にちょっと気が付かない罪がある。\n\nそれは誤った学説や、悪思想や、邪教の宣伝等で、多くの人を誤らせ社会に害毒を流すような罪で、これは多数の人に被害を与えるから、割合重い罪となるのである。\n\n次に頬癌、痔癌等もあるが、これらは滅多にない病気で、頬癌は人の頬を殴打し、損傷を与えた怨みの罪、痔癌は肛門に損傷を与えた怨みの罪等である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "罪　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "病気の原因と罪穢",
      "publication_title_ptbr": "",
      "content": "「（前半省略）　第二の個人の罪穢を説いてみるが、これは誰しもよく判るのである。\n\nいかなる人間といえども、生来、絶対罪を犯さないで生きてゆくという事は、出来得べからざる事である。\n\nしかし罪にも大中小、千差万別あって、例えば、法律上の罪もあれば、道徳上の罪もあり、社会的の罪もある。\n\nまた行為に表われる肉体的の罪もあり、心で思うだけの精神的罪悪もある。\n\n基督（キリスト）がいった、女を見て妙な心を起しただけでも、姦淫の罪を犯す事になるという戒めは、厳し過ぎるとは思うが、間違ってはいないのである。\n\nかように、たとえ、法律を侵さないまでも、小さな罪、即ち日常、彼奴は憎いとか、苦しめてやりたいとか、姦淫したいとか想うのは、誰しも罪とは思わない程の微細な事ではあるが、これらも長い間積り積れば、相当なものになるのである。\n\n又、競争に勝つとか社会的に成功するとか、とにかく優越的行為は敗北者から怨まれ、羨望される。これらもその恨（うらみ）に依って、一種の罪となるのである。\n\n又、殺生をするとか、怠けるとか、人を攻撃するとか、物質を浪費するとか、朝寝するとか、約束を違えるとか、嘘言を吐くとか、いう様な事も知らず識らず侵す一種の罪である。\n\nかくの様な数限りない罪は、小さくとも長い間には、相当な量となるので、それが精霊へ曇となって堆積さるるのである。\n\nしかし、生れて間のない嬰児は、後天的の罪は無いであろうと思うが、決してそうではない。\n\nすべて人間は、親の膝下（しっか）を離れて、一本立になればともかく、親によって養われてる間は、親の罪穢も分担する事になっているのである。\n\nちょうど、樹木にたとえてみれば能く判る。親は幹であって、子は枝であり、その又枝が孫である。\n\n幹であるところの親の曇は、枝に影響しない訳にはゆかないのと同じ理である。\n\nこの後天的罪穢は、明白に判る場合がよくある。その二、三の例を述べて試（み）よう。\n\n人の眼を晦（くら）ました結果、盲になった二つの例がある。\n\n以前浅草の千束町に、経銀という表具師の名人があった。\n\n彼は贋物を作るのに天才的技術を有っており、新書画を古書画に仕立上げて売付け、何十年もの間に相当な資産を造ったのであるが、\n\n晩年不治の盲目となってから暫くして死んだのを、私は子供の時によく遊びに行っては、本人から聞かされたものである。\n\n今一つは、やはり浅草の花川戸に花亀という道具屋があって、\n\nある年静岡地方の某寺の住職が、その寺の本尊を奉安して、東京で開帳をしたのである。\n\nところが、失敗して帰郷の旅費に困り、その御本尊を花亀へ担保に入れて、金を借りたのである。\n\nその後金を調えて、御本尊を請けに花亀へ行った所が、花亀は御本尊の仏体が非常に高価な買手があった為、売払ってしまったので、\n\n彼は白々しくも、預った覚えはないと言切って、頑として応じなかった。\n\nそこでその僧侶は進退谷（きわま）り、遂に花亀の軒下で首を溢って死んでしまった。\n\nところが、花亀の方では、仏像で莫大に儲けた金で商売を拡張し、その後トントン拍子に成功して、その頃数万の財産家になったのであるが、\n\n晩年に至って盲目となり、しかも、その跡取息子が酒と女狂で、忽ちにして財産を蕩尽し、\n\nついには見る影もなく零落し、哀れな姿をして、老妻女に手を引かれながら町を歩く姿を、私は子供の時よく見たので、その謂（いわ）れを父から聞かされたのであった。\n\nこれは全く僧侶の怨念が祟ったのに違いはないのである。\n\n今一つは親の罪が子に酬（むく）った話であるが、それは以前私が傭っていた十七、八の下女であるが、\n\nこの女は片一方の眼が潰れて、全く見えないので、訊（き）いてみた所が、以前奉公していた家の子供が空気銃で過って、眼球を打ったとの事であった。\n\nなお訊いて試（み）ると、その下女の親爺は、元、珊瑚の贋玉で非常に儲けたとの事で、それは、明治初年頃、護謨（ゴム）等で巧妙な珊瑚の贋玉が出来た。\n\nそれを田舎へ持って廻って、本物として高価に売付け、巨利を博したとの事で、その贋玉を高く売付けられた人の怨みが大変なものであったろうと思う。\n\n全くその罪が子に酬って、眼の玉を潰したのである。\n\nしかもその女はなかなかの美人で、眼さへ満足であったら、相当の出世をしたろうにと、惜しくも思ったのであった。\n\n今一つの例は、手首の痛む老人が、治療に来た事があった。\n\n十日以上も治療したが、なかなか良くならない。\n\n不思議に思って、その老人の信仰を訊いてみたところ、〇〇様を二十年以上も信仰していると言うのである。\n\nそこで私はその為であるから、それを拝むのを罷（や）めさしたのであった。\n\nところが拝むのを罷めた日から、少し宛（ずつ）良くなって、一週間程で全快したのであったが、これに似た話は時々あるのである。\n\n正しくない信仰や、間違った神仏を拝んでいると、手が動かなくなったり、痛んだり、膝が曲らなくなったりする例が、よくあるのであって、これは全く間違った神仏を拝んだ、その罪に因るものである。\n\nこれらの例によって察（み）るも、後天的の罪穢も軽視出来ないものであるから、\n\n病気や災難で苦しみつつある人は、この後天的罪穢をよくよく省みて過（あやま）っている事を発見したなら、速かに悔悟遷善すべきである。\n\n今一つは別項種痘の記事にあるごとく、陰性化せる天然痘の毒素である。\n\n故に病気の原因は、先天的の罪穢及び後天的の罪穢及び天然痘の毒素の、この三つが主なるものであると思えば、間違いないのである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "罪　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "二人の盲の話",
      "publication_title_ptbr": "A Ordem",
      "content": "「私が十二、三の頃浅草の千束町に住んでいた事がある。\n\n父は古道具屋をしていたのでその仲間であった、当時浅草一といわれた道具屋でＨＫという人があった（この名は花川戸のＫさんだからである）。\n\nこの人は六十位の時に両眼つぶれ完全な盲目となってしまった。\n\nその話を父からよく聞かされたので今でも覚えている。その話はこうである。\n\nＨＫが盲になったのは全く罰が当ったんだ、という事で、\n\nその訳はＨＫが中年の頃当時静岡県の有名な某寺の住職が相当大仕掛で浅草の観音様の境内を借りて、開帳をした事がとんでもない運命となったのである。\n\nそれは予期に反し非常な損をしたので帰山する事が出来ず、止むを得ず本尊の観世音菩薩の像をＨＫに抵当とし金を借りてようやく帰る事が出来た。\n\nその後数ケ月経て金を拵え、約束通りＨＫへ行って返金すると共に本尊の返還を求めた。\n\nするとＨＫは「そんな覚えは全然ない、何かの間違いだろう」といってテンデ取り合わないので、\n\n住職は進退きわまりＨＫを恨んだ末軒先で縊死したのである。\n\nもちろんＨＫはその仏像を非常な高価で外人に売り、それから店も一段大きくなったという話である。\n\n右のごとくその住職の怨恨が祟って盲目者となったのはもちろんで、\n\nしかもその一人息子の跡取りが大酒呑みで数年の間にさしもの財産も飲み潰して家出をし行方不明になったという事である。\n\nその結果赤貧洗うがごとく、親戚等の援助で辛くも露命を繋いでおったような有様で、\n\nその頃よく老妻に手を曳かれ町を歩いている姿を私は度々みたのである。\n\n今一つはやはり私の近所にＷＧこと、経銀という表具師があった。\n\nこれがまた六十歳頃から盲となった。\n\nここへは私はよく遊びに行って可愛がられたものである。\n\n盲の原因としてはこういう訳がある。\n\nこの経銀というのは表具師の名人でしかも贋物を作るのが特技であった。\n\n彼は某絵師と結托した。その絵師は古人は元より応挙、抱一、是真等の偽筆が巧みで私はよく遊びに行っては書く所をみたものである。\n\nその絵を経銀が古びをつけるがこれがまた彼の得意で、特に虫喰いなど本物としが思われない程で、私が遊びに行くとある部屋は締め切って誰も入れなかった。\n\n聞いてみると虫喰いを作るのを人に見せないためである。\n\nこの様な訳で全く贋物で人の目を眩まし大儲けをした天罰と聞かされ私は子供心にも天罰の恐ろしさをつくづく知ったのである。  \n　\n\nその後私が三十歳頃の事一人の女中を傭った。\n\nその女は年は十八、九でなかなかの美人であったが惜しいかな片一方の眼が潰れているので、\n\n前記の二つの例もあるし私は何かの罪と思ったのでよく聞いたところ、\n\nこの女の父は明治初年頃ゴムで作ったニセ珊瑚が初めて日本に現われた事があったその時、\n\nこのニセ玉を地方へ売り歩き大儲けをしたとの話で私はなる程と思った。\n\nこの女の盲の原因というのは以前奉公をした家の坊ちゃんが、空気銃で冗談にうったのが当って片目が駄目になったとの話であった。」\n\n---",
      "content_ptbr": "Diz-se desde os tempos antigos que \"Deus é a Ordem\", e creio que isso é a mais pura verdade.\n\nA causa de qualquer coisa não fluir suavemente reside inteiramente na perturbação da Ordem, sendo isso especialmente verídico nas relações humanas.\n\nO provérbio chinês \"Entre marido e mulher há distinção; entre velhos e jovens há ordem\" constitui, verdadeiramente, uma máxima sábia.\n\nRecentemente, a desordem em toda a sociedade tem sido extrema. Creio que se deve prestar atenção especial a este ponto, pois há uma relação inseparável entre Ordem e Cortesia.\n\nObservando a Grande Natureza, percebe-se que as quatro estações, a claridade e a escuridão de cada dia, e o crescimento das plantas, tudo obedece a uma Ordem; não há nada que não a siga.\n\nNunca acontece de as cerejeiras florescerem antes das ameixeiras. Citarei diversos exemplos a esse respeito.\n\nPrimeiramente, ao ir orar em templos xintoístas ou budistas, de nada adianta realizar outros afazeres antes da oração.\n\nIsso porque os afazeres tornam-se o principal, e Deus e Buda tornam-se secundários.\n\nO mesmo se aplica ao ir receber o Johrei para doenças.\n\nDeve-se ir primeiro à Igreja ou Casa de Difusão; os outros compromissos devem ficar para depois.\n\nNão é preciso dizer que, agindo assim, os efeitos serão notáveis.\n\nAlém disso, é comum observar que, ao construir uma casa, fazem-se os quartos dos filhos no segundo andar e o aposento dos pais no andar de baixo.\n\nAo fazer isso, os filhos ficam em posição superior, e, consequentemente, deixam de ouvir o que os pais dizem.\n\nO mesmo ocorre entre patrões e empregados, portanto, deve-se ter muita cautela.\n\nTambém parece algo pequeno, mas o mesmo se aplica ao sentar-se em uma sala.\n\nO chefe da família deve sentar-se no lugar de honra (*Kamiza*), a esposa em seguida, e depois o filho mais velho, o segundo filho, a segunda filha, obedecendo a essa sequência.\n\nAo sentar-se ordenadamente, uma atmosfera de harmonia preenche o ambiente de forma natural.\n\nEm contrapartida, se a ordem for inversa, é natural que ocorram disputas e situações desagradáveis.\n\nPela minha vasta experiência, ao comparecer a reuniões, por vezes sinto um ar desagradável assim que entro na sala.\n\nNessas ocasiões, ao observar bem, percebo que, na maioria das vezes, a ordem dos assentos está incorreta.\n\nEm todos os casos, se perguntarem qual o critério para definir o lugar de honra (*Kamiza*) e o lugar inferior (*Shimoza*): considera-se o local próximo à entrada como lugar inferior, e quanto mais distante da entrada, mais elevado é o lugar.\n\nÉ de conhecimento geral que a frente da Alcova Sagrada (*Tokonoma*) é o lugar de honra; portanto, basta observar a posição da alcova e da entrada e julgar com bom senso.\n\nAdemais, quanto à esquerda e direita: a Esquerda é Espírito, sendo superior; a Direita é Matéria, sendo inferior.\n\nO fato de o ser humano usar mais a mão direita deve-se a ela ser Matéria (Corpo).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "罪　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "迷信の実例",
      "publication_title_ptbr": "",
      "content": "阿弥陀様を拝む罪\n\n「昭和十年夏頃、私の所へ来た患者で、一遍は腕及び掌は硬直して曲り、\n\n足は漸（ようや）く歩く位で、絶対に座る事は出来ない、二十二歳の娘があった。\n\n十四五年前からの病気で、いかなる治療を施しても、更に効果はなかったという事である。\n\nそれで、普通の治療だけでは難しいので、観音様を祀るべく、その母なる人に、勧めたのであった。\n\nしかるにその母親の返事が実に驚くべき事であった。それはこうである。\n\n自分の家は、先祖代々真宗である、私の宗旨は、医師、灸治、電気だけは許されてあるが\n\n他の療法は、しかも阿弥陀様以外の神仏の御蔭で治して戴くという事は、\n\n大変な罪であって如来様のお咎（とが）めこそ世にも恐ろしいのであるというのである。\n\nそこで、私の方では、私の方で言うようにしなければ治らないとしたならば、どうするかというと、\n\n母親いわく、たとえ一生治らなくても致し方ない、娘一人は、犠牲にしてもよいから、\n\nどこまでも未来で、阿弥陀様の側へ行かれなければならないというのであるので、\n\n最早一言の返す言葉もなく、黙した様な訳である、\n\nこれによってみるも、いかにその信念の強いかが判るのであって、常識を失っているかという事が判るのである。\n\n一歩退いて考えてみよ、それ程までに如来様を信じているに拘わらず、一生障害者で通さなくてはならないのは、どうした訳か、\n\nその生きたる事実は、阿弥陀様のアテにならぬ事を証明しているではないか、\n\nそこで私は内々で、その娘だけに言うたのである。\n\n貴女の病気は長い間　阿弥陀様を拝んだその罪である。\n\nなぜなれば、指が曲って、掌を合す事が出来ない。\n\n又腰が曲らないから、額ずく事が出来ない、というのは、間違った仏を拝んだからであると言うたのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "罪　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "戦犯者の殺人の罪は大変",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「戦犯者が人道上の犯罪に付いては遺憾の意を表していますが、\n\n戦争そのものは止むなく起きた事をあく迄信じているようですが、\n\nこの事を思って処刑された霊はいかなる生活をするでしょうか。（再生後はどうなるでしょうか）」\n\n**明主様御垂示**  \n「戦犯者は小乗の善で、己の国家や階級のみを考えて他民族を破壊しようが殺そうが（どうなってもいい）構わぬ、日本さえ良ければよいという小乗である。\n\nこの人達は悪を善と間違えて考えた。この人達も霊界で判る。本当の事を教誨師などが説き聞かす。それでその非を悟り改心する。\n\nこういう人は小乗の善であるから、最初は残らず無罪を主張した。\n\nあの当時は立派な事をしたと考えたに違いない。絶対善と思った。\n\n（忠君愛国）日本の道徳などすべて小乗の説き方だった。これが封建的である。\n\n外国は早くから国際的であるから大乗的になった。\n\n外国は緯であり、水であるから、どうしても博愛的になる。\n\n東洋は経で火であるから、祖先を祀り、子孫に美田を作る。\n\n夫婦愛などは重きを置かず、夫婦愛などは非常に淡白で、ひどいのは、私の子供の頃、夫婦で一緒に歩くさえ珍らしかった。\n\n（夫婦歩きは恥とした）、（経緯の違いである。）\n\n外国は夫婦愛が基調となり、隣人愛である。\n\nしかし祖先を祀らぬ。どっちも偏った。\n\n日本は小乗に偏って戦争となった。\n\n故に霊界へ行けばそれを説かれるから判る。再生後は皆相当偉い人であるから、悟りもよい。悟ってもこの世にいた時の罪は大きい。\n\n何千何百万人殺し、何百万人の不幸を作った。\n\n今日の悲劇の脚本は殆ど戦争が原因となっている。\n\n東洋の大部分の人の生命を奪っている。\n\nその殺人の罪、怨みの想念は大変なもので、改心すれば減るが、減っても地獄で何十年何百年苦しまねば許されぬと思う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "罪　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "国家、民族の罪",
      "publication_title_ptbr": "",
      "content": "「霊界も現界も同じである。故に民族的差異がある。\n\n戦争をした場合、思想的に争った場合、その民族は堕ちる。\n\nその罪によって地獄へ落ちる。\n\nそういう変化はある。これは個人に同じである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "罪　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "堕胎は子殺しの罪",
      "publication_title_ptbr": "",
      "content": "（御論文「信仰の合理性について」を拝読後）\n\n「個人的間違いは秘しておくと書いてありますが、これがまたたいへんなことなのです。\n\n二番目の子供を産んで、七カ月くらいたった時にまた妊娠したのですが、\n\nそのくらいで妊娠すると前の子供が育たないということを人から聞いて、それを信じて堕胎したのです。\n\n今は妊娠中絶という体裁のよい言葉がついてますが、実は堕胎をしたのです。\n\nですから母親に言ったのです。\n\n堕胎というのは殺人だ。\n\nわが子を殺すという子殺しの罪になるから、それも子供の病気に関係しているのだと言ってやりました。\n\n今朝か昨夜聞いたところによると、肺炎の子供は死んだそうです。\n\nですからそれも大いに原因しているわけです。\n\nというのは、神様の方では、せっかく与えた子供を殺すということは、\n\nそれではお前には子はいらないのだろうから、そういうのに与えた子供は、やはり召し上げるという理屈になるわけです。\n\n理屈に合わないことをすれば理屈に合わない結果になってしまいます。\n\n少なくとも信仰にはいっていながら堕胎などをするということは、とんでもない罪を犯したのです。\n\nそれも、あとのやり方が理屈にあっていて、\n\nそうして非常に悔悟して、自分はとんでもない間違ったことをしたと言ってお詫びをすれば、あるいは助かったかもしれないが、\n\nそういうことも支部長はあんまり言わなかったらしいので、私がそう言ったらびっくりしてました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "罪　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "堕胎の罪は普通殺人の何分の一",
      "publication_title_ptbr": "Deve-se orientar rigorosamente sobre a Ordem",
      "content": "**信者の質問**  \n「生活上、やむを得ず堕胎することは罪になりましょうか。」\n\n**明主様御垂示**  \n「勿論悪いですよ。\n\n子供ができればその子の生活に必要なだけのもの・・・まあ扶持とでも言うべきものは神様から授かるんです。\n\nだから当然生活できるはずです。\n\n子供がたくさんで生活できないという人はなにかその人のやり方が悪いのです。\n\nむしろ子供ができれば収入も増えるものです。\n\n堕胎は殺人ですから罪です。勿論一人前の人を殺すのより罪は軽いですが。・・・\n\n今、日本人が多すぎるからと言って産児制限がうるさいですが、これなんか意味がないんですよ。\n\n無肥料栽培でやれば八千万くらいの人間はなんでもないんです。\n\n堕胎と産児制限とは勿論違いますが、産児制限のほうは罪はごく小さいけれど、いったん宿ったのを堕胎するのは立派な殺人です。\n\n胎児が人間の何分の一とすれば、量的にはふつうの殺人の何分の一の罪と思ったらいいでしょうね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há pessoas que dizem: 'Se alguém faz compras ou resolve outros assuntos antes de vir à Igreja, deve voltar e vir novamente, caso contrário não ministrarei Johrei'. Isso está correto?\"\n\n**Meishu-Sama:** Isso é o correto. O ato de vir orar deve ser a prioridade máxima; se a pessoa vem após ter feito outras coisas, o efeito é reduzido.\n\nPortanto, agir assim não tem valor.\n\nAfinal, as coisas de Deus são o principal, e deve haver uma distinção clara entre o que é Principal e o que é Subordinado.\n\n**Pergunta de um fiel:** \"Então, no Caminho, devemos falar com firmeza sobre a Ordem?\"\n\n**Meishu-Sama:** Sim, deveis falar.\n\nSe for algo que tenha lógica, podeis falar. \\[...\\]\n\nInclusive, ajo assim até com minha esposa: não ministro Johrei a menos que a outra parte peça.\n\nEm contrapartida, se ela pedir, mesmo que eu já tenha me deitado à noite, levanto-me para ministrar.\n\nMesmo ao pedir a Deus, é preciso mover os pés (tomar a iniciativa).\n\nPor isso, é errado irmos até a pessoa e impormos a fé (\"venda forçada\").\n\nFazer isso sem que a pessoa deseje inverte a posição entre Deus e o ser humano.\n\nTambém ocorre o seguinte:\n\nHá pessoas que dizem: \"Se esta doença for curada, farei um agradecimento (donativo)\". Isso também é o oposto; assim, Deus fica por baixo.\n\nOu seja, a lógica correta é: Deus nos permite a cura e, por isso, oferecemos o agradecimento. (Risos)\n\nA Tenrikyo fala muito sobre \"ofertar\", mas como a própria Tenrikyo não possui força, as doenças não se curam, tornando-se uma espécie de fraude.\n\nIsso não significa que Deus seja ruim, mas sim que o intermediário diz às pessoas que \"funciona\" quando não funciona, o que é errado.\n\nPortanto, se não funcionar, bastaria devolver o dinheiro.\n\nOuço muitas histórias de negociações porque a cura não aconteceu; contudo, falando em termos de Ordem, aquilo \\[a exigência de pagamento/oferenda prévia na Tenrikyo\\] estaria correto na forma, pois deve-se colocar Deus como principal. \\[...\\]\n\nA gentileza deve ser exercida até o fim.\n\nNa prática, nem sempre é possível ser gentil ao extremo, mas deve-se ser gentil dentro do que as circunstâncias permitem.\n\nAlém disso, deve-se ser imparcial com as pessoas.\n\nNão se deve pensar: \"Aquele paciente tem dinheiro, então serei gentil; aquele é um simples camponês, então não serei muito atencioso\". Isso não pode acontecer.\n\nAntigamente, uma empregada que trabalhava para mim disse: \"As outras pessoas não ouvem o que eu falo, mas o Grande Mestre (Sensei) é o único que me ouve. Isso é o que mais agradeço\".\n\nCerta vez, alguém disse à Fundadora da Oomoto (Oomoto Kyoso): \"A senhora trata a todos igualmente. Creio que, como humana, também tenha suas simpatias e antipatias, mas, ao observá-la, não se percebe nada disso\".\n\nA Fundadora respondeu: \"Claro que tenho preferências. Porém, Deus é imparcial; logo, quando estou realizando a obra de Deus, manifestar preferências é um erro. Por isso, procuro não demonstrá-las\".\n\nSão palavras muito belas.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "罪　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "癌病・霊的病気",
      "publication_title_ptbr": "",
      "content": "子宮癌は堕胎の罪\n\n「次に割合多いものに子宮癌があるが、\n\nこの原因は、前生期または今生（こんじょう）期における堕胎の罪であって、\n\nつまり闇から闇に流された水児の怨霊が子宮へ憑依するのである。\n\n稀には膣癌というのがあるが、これは不道徳な男女関係による罪である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "罪　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "霊界の構成",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "不倫は重罪\n\n「（一部のみ引用）　姦通の霊は、非常に残虐な刑罰に遇うのである。」\n\n（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "罪　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "癌病・霊的病気",
      "publication_title_ptbr": "",
      "content": "不倫をすると性器に癌ができる\n\n「（一部のみ引用）　稀には膣癌というのがあるが、これは不道徳な男女関係による罪である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "罪　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "地獄界の続き",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　色欲道は読んで字のごとく色欲の餓鬼となったもので、男子にあっては多くの婦人を玩弄物視し、貞操を蹂躙する事を何とも思わず、多数の婦人を不幸に陥れた罪によって陥るのである。\n\nこのため地獄においては生前騙され、酷い目に遇った女性群が責めたてる。\n\nその苦痛は恐ろしく、いかなる者といえども悔悟せざるを得ないのである。\n\nそうしてこの苦痛たるや、生前罪を造っただけの女の数と、その罪の量とを償うのであるから容易ではないのである。\n\nこれによってみても世の男子たるもの、自己の享楽のため女性を不幸に陥らしむるごとき行為は大に慎しまなければならないのである。\n\n右に述べたごとき罪は男子に多い事はもちろんであるが、\n\n稀には女性にもあるので、自己の享楽または欲望のため貞操を売ったり、姦通をしたり、男性を悩ましたりする事を平気で行なう女性があるが、これらももちろん色欲道に堕ち苦しむのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "罪　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "天国と地獄",
      "publication_title_ptbr": "",
      "content": "複数の女性と性交していると霊界で鶏になる\n\n「（一部のみ引用）　情事を好み女でさえあれば矢鱈（やたら）に手を付けたがる奴は鶏となり、」　（自観叢書第３編　霊界叢談より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}