{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 1,
  "total_parts": 34,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 0,
      "title": "道理",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "道治国 （昭和26年2月7日発行）",
      "publication_title_ptbr": "",
      "content": "「今更言うまでもないが、我日本は法治国である。\n\nもっとも世界中文明国と名の付くものは、ことごとく法治国で、一の例外もないが、実をいうと法治国すなわち憲法で治めるというやり方は、理想的とは言えない。\n\n何よりも事実がよく証明している。見よ法律の力のみでは、犯罪を無くす事のいかに困難であるかは歴史がよく示している。\n\nもちろん人間から全く悪を除り去る事は不可能であってみれば、右の事実も止むを得ないであろう。\n\nこれらの点に鑑み、もちろん宗教によらなければ真の解決は出来ないがしかし宗教のみでは急の間に合わない、\n\nとしたらその他の方法として、まず何よりも道を知らせる事である。\n\nすなわち道とは道理であり合理である。\n\nもっともこれも古くからある東洋道徳的であるが今私が唱えようとするのは、より進歩的の新しい道徳である。\n\n吾々がこのような事を言い出すのは、近来社会的道義観念の頽廃（たいはい）が余りに酷いからである。\n\n青少年の不良化はもちろん各種犯罪の激増等は目に余るものがある。\n\n最近、識者間においてもようやくこれに気が付き、修身を復活せよとか、教育勅語に代るべきものを作れとか、種々の議論が出ているのは、この方面に気が付き始めた事で、喜ぶべき現象である。\n\nそうしてこの事の依って来るところは、言うまでもなく終戦後国民一般が拠りどころを失い、帰趨に迷った結果、ついに今日のごとき無軌道的人間が多くなったのであろう。\n\n終戦までは各学校においても、修身教育や教育勅語を基本とし、それに古来からの忠孝等の思想も心の底に植付けられていたためもあって、\n\n今日からみれば当時の社会は、余程真面目であった事は否み得ない、\n\nと言って、今更右のような旧道徳を復活する訳にもゆかない。\n\nと、したら何とかして新しい時代精神を作らなければなるまい。\n\nただ終戦後我国民に与えられたものとして、民主主義があるが、これによっていかに封建思想の束縛から解放されたかで大いに多とするに足るが、\n\n遺憾ながらその行過ぎが、現在のごとき社会混乱の温床となった事も否めないであろう。\n\nとすれば、新旧の時代思潮から悪を捨て、善の面だけ採上げて、時代に即した新しい道義観念すなわち英国の紳士道のごとき新しい大和魂を作るこそ、何より必要であろう。\n\nそれが前述のごとき、道という基本的観念であって、これを教育上にも社会上にも大いに鼓吹するのである。\n\nかくして社会悪を幾分でも減少出来たとしたら大いに喜ぶべきであろう、\n\nところで道すなわち、道理を解り易く云ってみれば、道とは一切に通ずるもので、言わば人間処世上の絶対指針である。\n\n何となれば人間道に従えば、災いも失敗もなく、すべては順調にゆく、信用は高まり、人からは敬愛せられ、平和円満な境遇となるのはもちろんである。\n\nこういう個人や家庭が殖えるに従い、その感化によって社会悪漸減に役立つ事は、言うまでもない。\n\nこの意味において、今日のごとく法のみに頼るとしたら、法に引っ掛らなければいいと云う、いわゆる利口者が増え、不逞（ふてい）の徒（やから）が横行するのである。\n\n私は常に言うのであるが、神とは言換えれば道理である。\n\nすなわち神を拝むという事は、道理を拝む事である。\n\nゆえに道理に従い、道理に支配される人間こそ、真の文明人である。この文を世の識者に提言するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年2月7日発行"
    },
    {
      "title_idx": 0,
      "title": "道理",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "道理に従う （昭和25年11月20日発行）",
      "publication_title_ptbr": "",
      "content": "「信仰の妙諦は、一言にして言えば、道理に従う事である。\n\n道理とは、道という字と理という字である。\n\n特に道という字程意義深いものはない。\n\nこれを言霊学から言えば、ミは水であり、体であり、チは血であり霊である。\n\nまたミは女であり、チは男である。\n\nすなわち陰と陽である。\n\nそうして文字から言えば、首に「しんにょう」をかけている。\n\n首とは人体にたとえれば、一番肝腎な道具である。\n\n手や足は斬られても生きているが、首を斬られたら生命はない。\n\nサラリーマンが職を失うのを馘を切られると言うのも面白い言葉である。\n\nそのような肝腎な文字に、「しんにょう」をかけるのだから、これ程意義深い文字はあるまい。\n\nまた、道とは一切に通じる事である。\n\nあらゆる交通機関も、電波も、光線も、人間同志の往来も道によらぬものはない。\n\n日月星辰の運行といえども一定の軌道すなわち道がある。\n\nこのように道とは一切の根本である、とすれば道に外れるという事は、いかに間違っているかが判るであろう。\n\n次に、理とは言霊上ラ行であって、ラ行は螺旋（らせん）と言う意味で、形で表わせば渦巻である。\n\n渦巻には中心があり、その中心によって伸縮自在の活動を起す。\n\nすなわち、左進右退なれば求心的となり、右進左退なれば遠心的となる。\n\n例えば本教の中心は箱根強羅であるが、強は五であり、火である。\n\n羅は渦巻であるから、火のポチが遠心的に拡がると言う意味になる。\n\n昔から在る巴の形は左進が右進になる意味で実に神秘である。\n\nまたラリルレロの言霊は龍神の働きであって、龍はリウである。\n\n動かない時は渦巻の形をする。\n\n何よりも面白い事は、名前にラリルレロの入った人には龍神型が多いから、試してみると判る。\n\nこんな説明をするときりがないから、これだけにしておくが、次に理の文字を解釈すると王偏は天、中、地、火、水、土を経の棒で貫いている。\n\nソナエは里という字である。\n\n里とは田に土をかく、田は丸に十であり、土は十一すなわち統一である、とすれば、理の意味は万有の基本的働きであり、完全という意味になる。\n\n天理教も良い名前である。\n\nよく理法という言葉があるが、ついでだから法の字も解釈してみよう。\n\n法の言霊は、ホは火であり、オは水であるが、言霊学上オはホに含まれてしまう。\n\nこれはオの水によって火が燃え続ける意味である。\n\nまた、文字は水を去るとかくが、これは水は緯へ流れるから乱れる憂いがある。\n\n従って、水の働きを去れば経となり、厳然たる不動の意味となる。\n\n法は犯すべからずと言う訳である。\n\n以上の意味を総合すれば、道理の意味は判るであろう。\n\nこのように大きくして意義深い文字であるから、人間はこれに従わなければならないのである。\n\nゆえに道理は神であると言ってもいい。\n\n道理に従うと言う事は神に従う事である。\n\n人たるものいかなる事があっても、道理を重んじ道理に従い道理に外れてはならないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年11月20日発行"
    },
    {
      "title_idx": 0,
      "title": "道理",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "苦集滅道と道法礼節 （昭和10年7月25日発行）",
      "publication_title_ptbr": "",
      "content": "「仏教で肝心なのは法滅尽経及弥勒成就経である。滅法後ミロク下生して苦集滅道を説き道法礼節を開示すと出ています。\n\n苦　　一切の苦悩　　　　病貧争\n\n集　　それを集めて　　　総て寄せて\n\n滅　　絶無にする\n\n道　　行り方　　　　　　活動　運動\n\n病気を治すに　　霊的療法（悪霊を追出す）\n\n　　　　　　　　　　　体的療法　（医者）\n\n観音会はどちらも言わぬ、片よらぬ治し方である。\n\n道法礼節\n\n道　　ミ－体－身\n\n　　　チ－霊－血　　伊都能売　又は観音である。\n\n道はあらゆるものゝ通るべき筋。\n\n日月が東より西へ行くにも軌道がある。\n\n一切は道により成り立ち進んで行く観音行である。\n\n道とは首に辶（しんにゅう）、首は元首、人民の頭、首かくのごとくに、辶（しんにゅう）をかけたのだ。非常に意味がある。\n\n法  \n観音会はこれを全世界に判らせる御用なのである。\n\n天地の法に外れねば総て旨く行くのである。\n\n天地の法律の事（造物主が造った法律）、道法（観音の法律）、完全無欠の法の事である。\n\n法「水を去る」と言う字。\n\n火なり（ホホ）、水臭い水気があるとて水は正しくないのである。\n\nヒはホにして炎、ホのホとなる。\n\n手も触れられざる厳として犯すべからざるもの（水は融通がきく）。\n\n礼  \n神は順序なり、共産主義は之を打破ろうとしている。\n\n軍隊も礼儀のある為に強いのである。\n\n礼儀は順序から出たもの礼儀なくば順序たたず。\n\n禮は豊を示すと書く。\n\n余裕ある事、上流の金持が（富者）礼儀正しく貧者は正しからず、自ら階級あるのが本当である。\n\n礼儀あれば貧乏無くなるのである。\n\n親鸞には弟子一人もなく皆御同行なりと言うたが、日本共産主義の一番初めの人なり。\n\nそのくせ弟子に○○等と言うのがあったのである。\n\n節  \n節（ふし）なくば総て物は進行せず、春、夏、秋、冬も節なり。\n\n観音運動にも節がある。節を越えると進行する。\n\n一時的に止るのは節ですから止っても心配は不要である。\n\n音楽でも節がある為非常によく聞えるのである。\n\n国家の戦争も節です。日本の日清、日露、欧州大戦、満州事変等が節で、この節の為日本はよくなった。\n\n節は勢を止める為一層強くなる。伸び放題にするのは悪い。\n\n止めると勢が強くなる。\n\n節を知らぬ者は途中でくたびれる。節がなければノッぺラボーで弱いし折れる。\n\n以上のごとく、これから道法礼節を開示するのである。\n\nなんでも道あり法則あるならば法の通りに座し法の通りに歩き行い寝るにも法あり。\n\nそれによって順序立ち行く。又何んでも節に合せて行えば旨くいく。\n\nこれを立派に行えば観音行の出来た立派な人となるのである。\n\nこれを二千六百年前に釈迦が説かれたのである。」」　（「観音講座　第二講座」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年7月25日発行"
    },
    {
      "title_idx": 0,
      "title": "道理",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "苦集滅道道法礼節 （昭和26年5月2日発行）",
      "publication_title_ptbr": "",
      "content": "「右の題目は、もちろん仏語（ぶつご）であるが、この意味は現在においてもよく当はまるから、それを解説してみよう。\n\n苦集滅道（くじゅうめつどう）とは読んで字のごとく、苦が集まる、すなわち苦しみが多いと道が失われるという、\n\n人間誰しも苦しみが余り多いと自暴自棄になるばかりか背に腹は変えられない式で、\n\n道に外れる事をするようになるものである、\n\nよくいわれる事だが、泥棒にも二種類あって、本当にズルイ奴と、貧に迫って悪いと知りつつも、苦し紛れにやる者とがある。\n\nまた闇の女でもそんな事をせずともよいのに、好んでする者と、切羽（せっぱ）詰（つま）って嫌々やるものとの二種があるのも同じである。\n\nこの弱点を利用して宣伝するのが、彼の共産主義である。\n\n従って政治の理想としては、困る者、苦しむ者を作らないようにする、\n\nそれが犯罪を減らし、社会の秩序を保つ上に、最も根本方策である。\n\n恒産あれば恒心ありという言葉も、よくそれを表わしている。\n\n本教の理想である病貧争を無くすという事も、それ以外の何物でもない、\n\nとしたら何よりもまず健康が原（もと）であるから、健康人を増やす事こそ問題解決の鍵である。\n\n次の道法礼節であるがこの事も現代によく当はまっている、\n\n道法とはいうまでもなく道であり法であって、\n\n道とは道理に叶う事で、道理に外れるために人間同士の悶着（もんちゃく）や、家庭の不和、社会秩序の紊乱（びんらん）となるのである、\n\n法とは人間が作った法律のみではなく、神の律法もあって\n\nこれは目には見えないが、絶対犯す事が出来ない、\n\n人間諸々（もろもろ）の災は、ことごとく神の律法を犯すための刑罰である事を知らねばならない、\n\n実はこの刑罰こそ人間の法律よりも恐ろしいと共に、絶対免れる事は出来ないのである。\n\nもちろん、死刑もあるのであって、それが災害による死、病死等すべて神律を犯したための刑罰死である。\n\nそうしてあらゆる物にも法がある。\n\nすなわち法とは一切の規準であり、秩序である。\n\n判り易く言えば、人間の為すべき事、考うべき事はチャンと決っておって、\n\n例えば政治家は政治家、教育家は教育家、宗教家は宗教家、芸術家は芸術家、官吏でも、商人でも、医者でも、男でも、女でも、いかなる人間でも、\n\n為すべき事、為すべからざる事は、一定の法則があり、\n\nそれを守る事によって順調にゆき、栄えるのである。\n\n昔から法（のり）を越えるなというのもその意味である。\n\n次の礼節、であるが、これこそ現代人には最も適切な言葉である、\n\n特にこの点昔の人よりも大いに低下している、\n\n私は日々多くの人に会うが、真に礼節を弁（わきま）えているものは十人に一人もないといってよかろう、\n\nしかし何と言っても信者諸君は一般人とは区別がつく程よいには良いが、\n\nただ信者同士接触の場合、まだ物足りない点が見えるので、今一層向上して貰いたいのである。\n\nしかし現在のような煩雑（はんざつ）な社会生活では、思う通りの礼儀は行われないから、ある程度は致し方がないとしても、\n\n注意すべきは民主主義の履き違いから、若い人達には、上、中、下、無差別式の考え方の者がよくあるが、これは困ったものである。\n\nなるほど昔のような士農工商的の差別主義も間違っているが、今のような悪平等的行過ぎも間違っている。\n\n特に遺憾でならないのは学校教育のやり方である。\n\n余りに自由主義のため、放縦に流れ、師弟の差別さえないのをよく見受けるが、\n\nこの点教師たる人も大いに考慮の余地があろう。\n\nもちろん昔の軍隊式も困るが今のズンダラでも困るのである、\n\n要は偏（かたよ）らないでよく程を守り、中性が肝腎で、\n\n教育の方針もここにもってゆかなければならない事は言うまでもない、\n\n礼節という意味はそれであって、既に古人が喝破しているのであるから、\n\n現代人としてもそれに愧（は）じないようにすべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年5月2日発行"
    },
    {
      "title_idx": 0,
      "title": "道理",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "本然の道 （昭和10年5月21日発行）",
      "publication_title_ptbr": "",
      "content": "「観音様を信仰すれば、病貧争が無くなるばかりでなしに、未だまだ重大な御蔭があるのであります。\n\nそれは何かと云うと人間としての「真の道」が判るのであります。\n\nあらゆる階級・・・あらゆる職業、すべての老若男女は、各々天から定められた「本然（ほんねん）の道」があるのであります。\n\n例えば、民は君に対し、国家に対し、忠の道があり、子は親に対し孝の道があり、親は子に対する道があり、\n\n夫は妻に対し、妻は夫に対し、自ら尽すべき事、行うべき道が、ちゃんと定められてあるのであります。\n\nそんな判りきった事さえ、今日は判らなくなっている、それが、はっきりと判って来るんであります。\n\n判ると共に、強制されたり誨（おし）えられないでも、自然に行う人になるんであります。\n\nそれが、いささかも、克己的でなく、進んで快く、行ってゆけるのであります。\n\nここが実に、妙不可思議力であります。\n\n職業にしても、商人は商人としての、官吏は官吏、軍人は軍人、宗教家は宗教家、芸術家は芸術家としての、\n\nそれぞれ、天賦の道に適った行いがある、それさえ行っておれば、失敗もなく苦情もなく、\n\n必ず成功もし、栄えもするんであります。裁判所や、警察の御厄介になる様な事が、全然起らないのであります。\n\n折角、大臣になっても、市ヶ谷の別荘へ送られるような事はないのであります。\n\nそういう事は、大臣は大臣とし、政治家は政治家としての、正しい行り方が、ちゃんと規（きま）っているに関わらず、\n\nそれを越えてしまうから、苦しむ事が出来るんであります。\n\n罪を造ったり、争ったり法律に触れたり、借金に苦しんだりするのであります。\n\n天から与えられた道、定められてある範囲から、なぜ人間は、脱線するのであるかと言う事を、お話し致しますと、\n\n本来人間には、神より与えられたる本霊・・・即ち善霊と、動物霊たる副霊即ち悪霊と、この両様の霊が、必ず内在しておって、\n\nこの両者が、絶えず闘争しつつあるのであります。\n\n随って副霊が勝った場合は、悪の行為として顕れ、本霊が勝った場合は、善の行為となるのであります。\n\nかように、闘い争っている為に、反ってよく調和がとれて、種々な仕事が、出来て行んであります。\n\nちょうど、自動車の運転と同じ様なもので、\n\n自動車は、左へも右へも行く故に、いかなる道でも、自由に走れるんであります。\n\nしかし、いかなる場合でも、本霊が勝って行く事が、原則なんで、人間の本来の道なんであります。\n\nしかし副霊が勝てば、それが脱線になって悪となり、\n\n範囲を越えるから失敗をし、苦しみをする事になるんであります。\n\nそれですから副霊は、悪でありますから、どこまでも人間を脱線させようと、絶えず骨を折っているのであります。\n\nところが、観音様の御光を与えられると、副霊は、弱って行く・・・副霊が弱くなっただけは、本霊が強くなって行きます。\n\n本霊の判断は、正しい判断でありますから、そこで、何事を行っても巧くゆく、間違いがないのであります。\n\n一番面白いのは、お酒の好きな人が、私のところへ度々来られますと、嫌いになるんであります。\n\nそれはなぜかと言えば、酒を呑ませる先生は、副霊でありますから、\n\nこの副霊が、私の身体から放射する「観音光」の為に力が弱り本霊が勝って来るからで、\n\nその本霊は酒が嫌いだから、酒が不味くなってしまうのであります。\n\nこういう様な訳でありますから、観音様を拝めばどうしても、いい方へ変って行くのであります。\n\n今日までの世の中は、人間の娯しみの大部分は、悪を娯しむ、・・・娯しみというものは、どうも悪に属するものが、多かったのであります。\n\nそれがつまり副霊が、勝って居るからであります。\n\nところが、本霊が勝って来ると、善を娯しむ、善い事をする事が、とても面白いのであります。\n\nかく善い事をする面白さを、本当に知った時は、あんなに面白いと思った、\n\n悪の娯しみは何とつまらない事であったんだろうと、不思議に思われて、来るのであります。\n\nこういう様に、悪の娯しみよりも、善の娯しみの方が、何層倍、上だという事が、判った人が、真に救われた人なのであります。\n\nしかも善の娯しみを、続けれぼ続ける程、そこに、健康と幸福が生れ発展があり、成功があるんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年5月21日発行"
    },
    {
      "title_idx": 0,
      "title": "道理",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "悪魔は道理を狂わそうとしている （昭和10年1月11日）",
      "publication_title_ptbr": "",
      "content": "「こういうふうに、士農工商のあらゆる階級、親子兄弟から社長、技師、労働的の仕事をする人たちなど、\n\n各々自己の階級職業などにより、ちょうど合ってる社会ができる。\n\nそういう世の中ができれば、悪魔の目的はたいへん齟齬（そご）するんで、これをさせまいとする。\n\nその最も強力なのが共産主義で、上のものを下へ、下のものを上へ行かせ、社会を混乱させ破壊に導こうとする。\n\nこれが彼らの目的で、今日の学校教育なども破壊し狂わせることを教える。\n\n学校へ行った子は、親に背くなどは、その思想にやられる。\n\nこういうことに対して観音運動は、狂わせないようにする。\n\n宗教そのものも狂わそうとしている。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年1月11日"
    },
    {
      "title_idx": 1,
      "title": "調和の理論",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "調和の理論 （昭和27年10月1日発行）",
      "publication_title_ptbr": "",
      "content": "「昔からよく調和という事を言われるが、これを単に聞くだけではいい意味にとれ、\n\n道理のように思われるが、実はこれを丸呑みに出来ない点がある。\n\nというのはなるほど全然間違ってはいないが、この考え方は浅いのである。\n\nそこでこれを深く掘下げてみるとこういう事になる。\n\nそもそもこの大宇宙の一切はことごとく調和していて、寸毫（すんごう）も不調和はないのである。\n\n従って人間の眼に不調和に見えるのは表面だけの事である。\n\n何となれば不調和とは人間が作ったものであって、その原因は反自然の結果である。\n\nすなわち大自然からいえば、反自然によって不調和が出来るのが真の調和であり、これが厳正公平な真理である。\n\nこの意味において人間が天地の律法にしたがいさえすれば万事調和がとれ順調に進むのである。\n\n右のごとく不調和を作るから不調和が生まれ、調和を作るから調和が生まれるのが自然の大調和であるとしたら、\n\n人間はこれを深く知る事で、これによって幸福者となるのである。\n\n何よりの証拠は今は不調和であっても時が経てば調和となったり、調和だと安心していても、いつの間にか破れて不調和になる事がよくあるのも、世の中の真相である以上、よくよく味わうべきである。\n\n換言すれば不調和とは小乗的見方であり、調和とは大乗的見方であると心得べきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月1日発行"
    },
    {
      "title_idx": 1,
      "title": "調和の理論",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "天地自然の運行に外れるな （昭和10年1月11日）",
      "publication_title_ptbr": "",
      "content": "「天地の諸の動きの狂ひなきは観音行の鏡なりけり\n\n森羅万象、天地一切、あらゆるものの動きが観音行になっている。\n\nこれを人間一切の行いにする。\n\nそうすれば永遠に栄える。\n\nそれで人間が決めるところに天地自然の運行に反するから止まる。\n\n行き詰まる。\n\nですから観音会はどこまでも栄える。\n\n天地一切の生成化育と同じことで、個人がそうなれば必ず栄えて行くにきまっている。\n\nその家はどんどんよくなる。\n\n天地自然の運行と外れることのないよう始終心掛くれば、だんだんそうなる。\n\nそうなるように人間は造られている。\n\nそうならないのは間違っている。\n\n人と話するにも、ちょうどそのときいい気持ちで聞ける話があり、それを話せば喜んで聞く。\n\n先方がまだその気にならないでおれば、時期が来ぬのですから話さない。\n\n四人五人と人がいても、その人達や、その場の空気によって言うべきことや、態度とか座り方などちょうどいい所がある。\n\nそういうことが判り、自然にそういうように行いができれば、魂の磨けた人で、根本はあくまで平和で行かなければならぬ。\n\n観音様は天国ですから、争いがないから、地獄的なことは絶対にいけない。\n\n争いなどの場合は観音行とはぜんぜん違う。\n\nですから水浴びたりなどの荒行は観音行ではない。\n\n水浴びるのは、魚か亀の子か蛙のすることであります。\n\n日光浴などありますが、あれは亀の子のやることで、人間は天日に背を干すべきものではないと私は言っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年1月11日"
    },
    {
      "title_idx": 1,
      "title": "調和の理論",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "惟神の大道 （昭和23年8月18日）",
      "publication_title_ptbr": "",
      "content": "「天地惟神の大道というが、天地とは大自然であり、惟神とは神の御心のまにまにという意味です。\n\n私が以前病気治しをやっていたころ\n\n「先生はだれからそれを習ったのか」と尋ねられると\n\n「大自然から習った」と答えたものです。\n\nこの手の光も火と水で光になり、やはり火水土です。\n\n浄化も大自然は火水土で行なわれているのです。\n\n私の先生は第一は大自然ですが、次の先生は病人です。\n\n実際病人を治していろいろ習ったわけです。・・・\n\n惟神の大道とは自然の道です。\n\nだから大森にいたころ、なにかの事が起き、それに対してよい考えのないときは「惟神にしておけ」とよく言ったものです。\n\nこれが判らぬ人はあくまで自分の力でやろうとして苦しんでいるがそれは駄目です。\n\n人間の力の弱いことを知ることが肝腎です。\n\nナポレオンは「自分の辞書には不可能という字はない」と言ったが、これは人間の弱さを知らなかったのです。\n\nだから最後はセント・ヘレナの孤島に流されてしまった。\n\nヒトラーとか東条なんかもそういうほうだったんです。\n\nまた自然を征服するなどとよく言うがこれくらい間違ったことはない。\n\n自然に従い自然と調和することが本当です。\n\n山を征服するなんて言うと山の天狗が怒って難に遭ったりするのです。\n\n昔は六根清浄と言って山の神の守護を願ったから事故も少なかった。\n\n山には山の神、海には海の神、すべて神が支配し守護するんですが、\n\nいまどきこんなことを言うと原始的未開的と言われるが、\n\nそんなことを言う人がかえって原始的未開的以上に原始的なんです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年8月18日"
    },
    {
      "title_idx": 2,
      "title": "理屈に合う",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "浄霊で病気が治らない主たる原因 （昭和28年7月6日）",
      "publication_title_ptbr": "",
      "content": "「病気などは特にそうですが、急所の発見ということが一番肝腎なのです。\n\nそれからこの前も言ったとおり、理屈に合わないことはいけないと言ったが、いくら一生懸命にやっても、その人を浄霊すべき条件が理屈に合わないと、いくら一生懸命にやっても治らないのです。\n\nこれはこの前話したから大体分かっているでしょうが、その理屈に合わないことという一つの条件というのは、神様のことを知った人とぜんぜん知らない人とはたいへん違うのです。\n\n知らない人はたいへん無礼なことをしても、これは知らないから許されます。\n\nところが信仰にはいってそうとうたって、知っているはずのところの人が、理屈に合わないとお蔭がないわけです。\n\nそういうこともよく考えるべきことです。\n\nやってみて、どうしても思うようにゆかないということは、自分の浄霊の霊力が弱いのだろうとかいろんなことを思うが、そういうことはごく少ないので、\n\n本当は急所を外れていることと条件が理屈に合わないことが一番多いのだから、そういうことに気がつくようにならなければならないです。\n\nそれはその人の智慧証覚です。\n\nだからまず智慧証覚を磨くということが一番肝腎です。\n\n智慧証覚が磨けると急所の発見が早いのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月6日"
    },
    {
      "title_idx": 2,
      "title": "理屈に合う",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "順序とは理屈に合うこと （昭和28年12月5日）",
      "publication_title_ptbr": "",
      "content": "（御論文「私の文章とその他」発表）\n\n「今読んだような具合で、どっちかというと、私は遊びながら仕事をしているようなものです。\n\n苦しみながらしている気はしないのです。\n\n道楽みたいなものです。\n\n観音様の中に「遊行観音」というのがありますが、ちょうどそういうようなものです。\n\nそれで、そういうようにやっているとうまく行くのです。\n\nそれでいろいろ苦しんだり、気がいかないことをやっているとうまくゆかないのです。\n\nこの点が今までの世の中の人と反対です。\n\nこれは信者の人でも同じわけです。\n\nだからいやいややったり、苦しんでやったりした時にはロクなことはないです。\n\n病人の所に頼まれて行く場合にも、楽しみながら行く時は、きっと治りが良いし、治るから行くわけで、またそうだから良いわけです。\n\nだから楽に行けばゆくほど発展するのです。\n\nここが今までの世の中と違うわけです。\n\nところがどうも人間という奴はいろんな癖がついて、どうも苦しむのを平気で、それをあたりまえのように思っているのです。\n\n私も始終そういうことがありますが、どうも思うようにゆかない、うまくゆかないというときには、「オレは苦しんでやっていた」ということに気がつくのです。\n\nそれでそれをほうり出して、他のことをやるということがあります。\n\nそれからまた時節というものがたいへんなもので、たとえうまくゆくことでも、良い計画でも、時節が早いとやっぱり思うようにゆかないのです。\n\nそれはやることが悪いのでなくて、時節が来ないのです。\n\nそこを見通すだけの智慧証覚がなくてはならないのです。  \n　\n\nそれからまた順序ですが、これがまた実にたいへんなものです。\n\nうまくゆかなければならない、こうならなければならないのがどこかつかえている、うまくゆかないのですが、\n\nそういう時によく考えてみると順序が違っている場合があります。\n\nそれで順序を良くするとスラスラとゆくのです。\n\nですからそういうようなことを早く発見するということが智慧証覚です。\n\nこの智慧証覚というものがまたたいへんな意味・・・というよりか、物事に影響するのです。\n\nそれで智慧証覚があると気がつくのです。\n\n一番分かりやすい話が、浄霊してどうもうまく治らない、おかしいなと思うと、見当が違うとか順序が違うとかいろいろあります。\n\nそれで順序というものは、やはり理屈に合うことです。\n\n合理的なものです。\n\nだからその病人なら病人が、まだいろいろ反対者があったり、その人の想念がおそろしく食い違ったりするときにはうまくゆかないのです。\n\nそのうまくゆかないというところにまた一つの理由があるのです。\n\nそれは、その病人がなにも分からないうちは疑いもし、反対もし、物は試しだぐらいにやるのですが、それはそれで神様から許されます。それはあたりまえです。\n\nところがそうとうに話を聞いたり、御神書を読んだり、中には信仰に入ったりする人がありますが、\n\n入っていながら、それに合ってゆかない想念でやってもらうと、その時は治りが悪いのです。\n\nうまくゆかないのです。\n\nそういうことに対してチャンと合理的の理屈があるのです。\n\nだからかえって疑ぐっていた人が馬鹿に治り、それからそうとうに信じている人で治りが悪いということがありますが、それはそういうわけです。\n\nぜんぜん知らない人はいくら疑ぐっても、それはあたりまえのことで許されるのです。\n\n理屈に合っているのです。\n\nところがそうとう事実を見せられながら、なお疑ぐっている人は思うようにゆかないのです。\n\nそういうことをよく考えてみると、チャンと理屈に合っているわけです。\n\nその合っている理屈を早く発見し、早く知るということが智慧証覚です。\n\n心の鏡に写るわけです。\n\nですから鏡が曇ると写りが悪いから、始終鏡を磨いているとよく写るから、早く発見するということになるのです。\n\nここに信仰の、案外軽く見ていることで、実は非常に重要な点があります。\n\nこのことについては、仏教で、お釈迦さんが言ってますが、「智慧」ということをよく言います。\n\nこれはそのことです。それでその智慧がある程度まで働いたのが覚者と言うのです。\n\nそれで大覚者というと一番偉いのです。\n\nそれで、お釈迦さんが言ったのに「証覚を得れば菩薩にする・・・「証覚者」が「菩薩」であり、「大覚者」が「如来」である」ということを言っているのは、やはり覚りということは智慧です。\n\nですからいろいろとなにか気がつき発見の早い人があるが、それは覚者なのだから、覚者というものは心の曇りが少ないわけです。\n\nそこでその曇りを少なく、心の鏡がきれいに澄んでいるというためには、御神書をたくさん読むということが一番よいわけです。\n\nですから御神書を読んでも、前にはよく分からなかったのが、\n\nその次に読んだら、あるいはしばらくたってから読むと、「これだ」「こんな良いことがある」「こんなはっきりしているのにどうして自分は分からなかったか」ということがあるが、前に読んだときには曇っていたからです。\n\nだからだんだん曇りが除れてゆくにつれて、だんだん分かりが良くなるということは、そういうわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月5日"
    },
    {
      "title_idx": 2,
      "title": "理屈に合う",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "理屈どおりにゆけば全てが順調にゆく （昭和28年9月7日）",
      "publication_title_ptbr": "",
      "content": "「それからこの間あったことですが、地方にある、ある中教会が東京に出張所をつくっていたのです。\n\nその出張所によく働く熱心な信者があったのです。\n\nそれが事情は言えませんが、ちょっと信者として考えられないほどのことがあったのです。\n\nあったというよりか、ありそうだったのですが、それは御守護でうまく、なにごともなくすんだのです。\n\nこれはおかしいと思って、中教会長とその人間を呼んで聞いてみたのですが、そこは支部であって支部長がいないのです。\n\nただの出張所になっていたのです。\n\nそれがいけなかったのです。右につき心得ておかなければならないことは、仮にも支部と名のついたものは、必ず支部長がなければならないのです。\n\n出張所だけというのはいけません。\n\nお医者さんなどには出張所ということがあって、何時から何時までは院長が出張するということになってますが、宗教ではそういうことはいけません。\n\nどんな時に病気が起こるか分かりませんから、支部長がいればすぐに呼ぶことができますが、\n\nいないとその支部としての機能を発揮してゆくことができないから、\n\nそれを神様が教えるためにそういうことがあったのです。\n\nですからちょっと気がつかないようなことでも、案外大きなことがあるからして、\n\nいつかも言ったとおり、理屈に合わなければいけないということで、つまりその理屈を考えるのです。\n\n考えれば分かるのです。\n\nもし分からないとすれば智慧証覚が鈍っているからです。\n\n鈍っているということは霊に曇りがあるのです。\n\nだからできるだけ曇りを取らなければいけないのです。\n\nそれにはできるだけ御神書を読むのです。\n\nそうするとそれだけ曇りが取れて智慧証覚が発達しますから、よく気がついたり、理屈が分かりよくなります。\n\nそれで理屈どおりにゆけばすべてが順調にゆくのです。\n\n時々いろいろなことの質問がありますが、なにかある時には調べてみると必ずどこかに理屈に外れていることがあります。\n\nだからこの理屈を知ることです。理屈を知ることは、要するに気のつくことです。\n\nだからお釈迦さんは「悟りを開け」「覚者になれ」と言ったのです。\n\n「覚者になれ」ということは、今言った智慧証覚がある程度まで発達することです。\n\nですから仏教の方ではよく「智慧」ということを言ってます。\n\nお釈迦さんの説いたことの眼目は、ほとんど「智慧」でしょう。\n\nそういうようで、「智慧」ということは、今言った智慧証覚、つまり「覚り」です。\n\n覚りということは、あきらめということばかりでなく、「自覚」「覚者」ということですから、\n\nそれは大きい小さいにかかわらず、なんでも理屈に合わせなければならないのです。\n\nそうするとその人のすることが、そう骨折らないですべてがうまくゆくのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月7日"
    },
    {
      "title_idx": 2,
      "title": "理屈に合う",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "理屈に合わなければいけない （昭和28年9月6日）",
      "publication_title_ptbr": "",
      "content": "「それから注意しなければならないことですが、名前は言いませんが、中教会が地方にあって、東京に出張所がある所で、\n\nその出張所で熱心に働いている信者の一人が、最近信者としてはちょっとあり得べからざることをしようとしたのです。\n\nそれは神様から止められて事無きを得たのですが、そういうことはあり得べきことではないのです。\n\nそこで呼んでよく調べてみたところが、そこは出張所になっていて支部長がいないのです。\n\nつまり支部であって支部長がいないということが、たいへんな間違いなのです。\n\n支部はよいのですが、しかし支部長はちゃんといなければいけないのです。\n\nというのは支部長がいないと、そこに属している信者になにかあった場合には、出張する先生を待たなければならない。\n\nところがそれが地方なのですから、そうすると支部はガランドウと同じです。\n\nガランドウでは支部としての機能を発揮することはできませんから、それは嘘なのです。\n\nそこで私は、「その支部を止せ、それで支部長になるべき人ができたらまた開けばよい」と言ってやりました。\n\nそういう嘘をやっていたから、そこであり得べからざる間違いが起こりかけたのです。\n\nそういうようなわけで、これもやっぱり理屈に合わないことです。\n\nだからやはり、支部なら支部とすれば、その機能を発揮することができるような組織ができていなければならないのです。\n\nそれをぜんぜん、そういうようなでたらめでいるということは許されないのです。\n\nよく医者などでは出張所ということがありますが、それと同じように思ったのでしょうが、\n\n神様の方はそれと同じようではぜんぜんいけないのです。\n\nそういうようで、なにか問題があるとか、なにかある場合に、それを調べてみると必ず間違ったところがあるのです。\n\nそれを神様が教え注意されるのです。\n\nこの間もあったことですが、私の写真を支部長と信者と両方でいただいて帰ったのですが、\n\nいただいた写真が同じものだと思って、両方で間違えて持って帰ったのです。\n\nそうすると信者の方の写真に皺（しわ）みたいなものができてしまって、\n\nとても掛けておけないような見苦しさでそれがはっきり分かるのです。\n\nそれでどういうわけかという質問があったので、とにかくこっちに持ってきて見せろと言って調べたのです。\n\nそれは同じ写真だからよいと思って交換したのでしょうが、それはいけないのです。\n\nそれで神様がそれを知らせるためにそういう皺ができてしまったわけです。\n\nそうしてそれでお知らせになったわけです。\n\nそういうようで、いただいたものを、同じものだからといって替えるということは、たいへん間違ったことです。\n\nそれをいただいたということは、その瞬間にその人の護り神なのですから、人が違えばぜんぜん意味がなくなり、結局無駄になるわけです。\n\nそれも、チャンといただいた以上は自分の将来を御守護してくださると思えば、そういうことはできないわけです。\n\nつまりそこに心に隙があるか、あるいは軽く見ているわけです。\n\nそれでウッカリとそういうことをしてしまうのです。\n\nですからこの間も言ったとおり、チャンと理屈があるのですから、ちょっとでも理屈に外れたことはいけないのです。\n\nですから信者さんのいろいろなことを見ていると、つまらない、どうでもよいことに非常に重きをおいて、\n\nちょっとしたことが御無礼になったのではないかと心配して質問してくることがあります。\n\nそれで非常に重要なことを割合に軽く見ているのです。\n\nその区別を割合に知らないのです。\n\nですから重要なことと、そうでないこととの差別をよく知らなければならないのです。\n\n今の私の写真というのは一番重要なのです。\n\n「光明如来」とお掛軸を書きますが、あれは私が書くのですから、光明如来様よりか私が上なのです。\n\nところが人によると光明如来様の方を上にして、写真の方を下にするのがありますが、これはたいへんな間違いです。\n\nですからそういうように理屈を考えるとすぐ分かるのです。\n\nところが昔からのいろいろな宗教はそれがなかったからなのです。\n\nしかし昔でも、仏体とかそういう場合には管長なり教祖が魂を入れるということになってますが、\n\nやはりそういったのは、形とか彫物とか絵というものは坊さんにはできないので、魂だけは開祖なら開祖が入れることになってますが、\n\nやはりそれと同じようで、私が書くということは、それが最高のものとして見なければいけないのです。\n\nですからそういうような理屈に合わなければいけないということを、よく心得ておかなければいけません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月6日"
    },
    {
      "title_idx": 2,
      "title": "理屈に合う",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "何も知らない人が疑うのは理屈に合っている （昭和28年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信ずるから治る、信じないから治らないというのではございませんから」\n\n**明主様御垂示**  \n「いや、信じなくても治ります。\n\nところが神様のほうは、信仰にはいらないうちは信じなくても治るわけです。\n\nところがだいたい分かってきても信じないと、そこにちょっとくい違いがあるのです。」\n\n**信者の質問**  \n「私はこう言うのです。\n\n同じ御浄霊をお受けしても、その人が本当にありがたいというときと、馬鹿にしているときとは自ずとお蔭をいただく程度に差があるというのです」\n\n**明主様御垂示**  \n「ところが一概にいかないので、何も知らない人は最初は、こんなことで治るものかということは、それはそれで、理屈に合っているのです。\n\nそれから奇跡を見せて、なお疑うということは、人間のほうが間違っています。\n\nだからそこにおいて結果に違いが出て来ます。\n\nだから再浄化というのはやっぱりそういうわけです。\n\n一旦治ったのですから、そうすれば絶対だから、これはたいしたものだと思えばよいのですが、\n\n治ってもまだグズグズしているから、そこで正守護神が怒ってしまうのです。\n\nそこでもう一度苦しめてやろうということになるのです。」\n\n**信者の質問**  \n「お光をいただき病気が治りながら、想念が感謝を伴っていないというときに再浄化の可能が多くなるわけで・・・」\n\n**明主様御垂示**  \n「そうです。神様のほうは寸分違わないので、理屈に合っているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年8月1日"
    },
    {
      "title_idx": 2,
      "title": "理屈に合う",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "未信者が栄光新聞を粗末にしてもお咎めはない （昭和27年5月1日）",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「新聞に出しますが・・・私の書いたものに対する注意ですね。\n\n粗末にすると必ずお気付があるということを、今度の新聞に出します。」\n\n**信者の質問**  \n「未信者に配ります時には・・・」\n\n**明主様御垂示**  \n「それは構いません。未信者は粗末にしても構いません。\n\nそれは、何だかんだ言うと、そんなおっかないものなら俺はよそうと言うことになりますからね。\n\nまた知らない人は神様はお許しがあります。\n\n解ってからはちゃんとその点はお咎（とが）めがあります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年5月1日"
    },
    {
      "title_idx": 2,
      "title": "理屈に合う",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "理屈に合って合理的なら神様はお許しになる （昭和29年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「田舎の信者で、御額の表装に出したいが、遠方であるために、列車には空いたときしか持込めず、歩いてというわけにもゆきません。\n\n損わないようにして貨物で送るというお許しはいただけないものでございましょうか」\n\n**明主様御垂示**  \n「それはよいです。これは心得ておかなければならないのは、神様は、できることをやらないのはその人の罪になり、それから、そうしなければどうしてもやれないというのはお許しになります。\n\n例えてみれば、そこの家の人が、お天気を見るとか火事を見るとか言って、神様を祀ってある上に行くと罪になります。\n\nところが屋根がいたんで雨が漏るので、屋根屋を呼んで、屋根屋が屋根に上るのは、それはそうしなければ直せないから、よいので、罪にはならないのです。\n\nチャンと理屈が成立っていればよいのです。\n\nだからいつか言ったとおり、理屈に合って合理的のものならなんでも差し支えないというのは、そういうわけです。\n\nそうしなくてもよいことをそうすると、それは人間のほうが怠慢になる、というよりか、神様に御無礼になるのです。\n\n汽車で送らなければ他に方法がないという場合は、それでよいわけです。\n\nですから私のほうで、アメリカに御守を始終送ってますが、それより方法がないのですから、そういうのは決してお咎めはないわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月1日"
    },
    {
      "title_idx": 2,
      "title": "理屈に合う",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "御礼と私用金とは釣合うべき （昭和28年5月27日）",
      "publication_title_ptbr": "",
      "content": "「それだけの御利益があり、命まで助けてもらいながら、それを忘れたり、\n\nよけいなつまらない金にはウンと使って、御礼の方には少しばかり上げるということも理屈に合いません。\n\nですからこの前も言ったとおり、理屈に合わなければいけないということです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月27日"
    },
    {
      "title_idx": 2,
      "title": "理屈に合う",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "病院に行った人には浄霊するな （昭和28年7月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十七才の女学生でバレーの選手ですが、急に体中が引きつり、名古屋医大にて舞踏病と言われました。\n\n肩から延髄の右にものすごい固まりがあります。\n\n光明如来様は御奉斎いたしており、母親とその娘が入信しておりますが、主人はまだでございます。\n\n周囲の事情により入院をといわれておりますが、奥さんは病院に浄霊に来てくれと申します」\n\n**明主様御垂示**  \n「絶対にいけません。\n\nそういうことをあなたが私に聞くということがおかしいです。\n\nそんなことは今まで知らなかったということは変です。\n\nだいたい病院に行ってやるということは、先方ではお医者さんにお任せしたのだから、\n\nこっちがやることは間違っているから、やらないのが本当です。\n\nただ、何かの事情で病院に行ったが、本人が「もういやだ、神様にお願いしたい」と言うし、\n\nまた側の人で反対する者がないという場合には行ってもよいですが、\n\n一人でも反対する者があるのは駄目です。\n\nそこの主人公が「とんでもないことをした」という気持ちになって、あなたに頼みに来れば行ってもよいです。\n\nそうでない限りは絶対に行ってはいけません。\n\n人間界のこともそうですが、\n\n特に神様のことは筋がたっていなければいけないのです。\n\n筋が立たないことは絶対にしてはいけません。\n\nだからこの間話もし、論文も書いたように、合理性ということですから、理屈に合っていなければならないのです。\n\n今のは理屈に合っていないから駄目です。どこから見ても理屈に合っていればよいです。\n\n肝腎の主人が医者にお願いするのではぜんぜん筋は立ちません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月1日"
    },
    {
      "title_idx": 2,
      "title": "理屈に合う",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "病院で体に穴を開けるような人に浄霊するな （昭和28年7月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「噴門と食道の所に癌があり、咽喉からは牛乳二合くらいしか通らず、あとは横腹に穴をあけて胃に流動物を送ってます。\n\n浄霊すると噴門の辺がもーっとして通らなくなります。そういうのはいかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「止めたらよいです。そういう間違ったことをして助かるわけがありません。\n\nそういうのに引っかかていたら、労多くして効無し、骨折り損のくたびれ儲けです。\n\nだから絶対にやってはいけません。　（中略）\n\nそれからこの間も書きましたが、滅びる人と救われる人とは決まっているのです。\n\nですから滅びる人はいくらやっても駄目です。\n\nだからさっきの「食道が悪くて、噴門からどうとかする」というのは、もう救われない側になっているのです。\n\n救われるのなら、そうならないうちにチャンと信仰にはいっています。\n\nですからそういう人を救おうとしても無駄というものです。\n\nそれは別に難しいことはないので、見分ければよいのです。\n\nこの人は救われるか、あるいはもう駄目な人かということはすぐ分かりますから、\n\nどっちかというと、楽にスラスラと行く人は時期が来て救われる運命にある人です。\n\nそれから楽に行かないのは救われないほうです。\n\nこの間の論文に書いてありますが、救われない人がすっと多いので、救われる人は十人に一人はないくらいなものです。\n\n最初は誰でも救われると思ってやりますが、救われない人を一生懸命にやるために、救われる人のほうが疎かになり、それがたいへんな間違いです。\n\nそういうことを見分けるのもその人の智慧証覚が向上していれば見分けもつきます。\n\nですから智慧証覚を磨けばその判断力がつくのです。\n\nそれで智慧証覚の磨けた人は、人から質問を受けても正確に返事ができるから、一般の人も早く信仰にはいるというわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月1日"
    },
    {
      "title_idx": 2,
      "title": "理屈に合う",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "理屈に合わないと神様はどうしようもないの （昭和28年5月26日）",
      "publication_title_ptbr": "",
      "content": "「理屈に合えば、神様は愛ですが、理屈に合わなければ神様はどうしようもないのです。\n\n神様は御利益をいくらでも与えたいのです。\n\nところが資格がないのです。\n\nたとえてみれば金銭にしても、神様はいくらでもザルなり財布なりに入れてあげたいのですが、\n\nこの財布の中に汚いものがあるから入れられないのです。\n\nそれを掃除すればよいのです。\n\nですから人間の方で命を助かりたい時には、人間の方で助かる状態にすればよいのです。\n\nそれをしてないから、神様の方にも規則がありますから、神様自身がその規則を外すことはできないから、助けたくても助けられないということになります。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月26日"
    }
  ]
}