{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 32,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "浄化が足りないため卑しい職業になった事例",
      "publication_title_ptbr": "48\\. A Harmonia entre Puxar e Empurrar \\[Reiteração\\] (Orig.: 引きと突きの調和)",
      "content": "**信者の質問**  \n「金に換える物がぜんぜんなくなり、カツギ屋（註　ヤミ屋）になりましたが・・・」\n\n**明主様御垂示**  \n「やっぱり、そういう男はそういう経路を経なければならない。\n\nけれど、カツギ屋なんかすることはおかしいですよ。\n\nそんなことをしなければ食っていけないということは、どこか間違っている。\n\n浄化が足りなかったんですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de maio de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 21 do Bloco 1\\. Mantém-se o título e referência para integridade do índice, mas o conteúdo é o mesmo já traduzido anteriormente sobre a linhagem de Izumo/Tenson e a ação de Puxar/Empurrar).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "死亡による漁獲高の増減",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「出産や死亡等が漁に影響すると申し、またそのような事を信じている漁師の中に出産のあった場合、出漁し他の舟が豊漁なのに不漁に見舞われ、\n\nまた水死人を引上げた舟、死んだ海亀を拾い上げて来て葬ったという舟が漁が豊かになった例がございますが、関係があるものでございましょうか。」\n\n**明主様御垂示**  \n「関係がある。出産の場合はそんな事はない。\n\n死亡の時はある。死亡の時は、その人の霊が萎縮しているから漁のない事もある。\n\nしかし逆もある。死によって罪がとれるので、それだけ漁がある訳である。\n\nだから悪い事があると善い事が生れる。\n\n本人の気持のためであろう。（血汚れ）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "兄弟浄化程度の差異",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「浄化の程度が兄弟で異るのは、祖先の罪穢の流れ方の不平等で御座いましょうか。\n\nあるいは各々が現世で作った曇りの差異によるものでございましょうか。」\n\n**明主様御垂示**  \n「両方である。誰かが一家の罪を除る役になる。\n\nその人のズーッと前の世に非常な罪を犯した場合など、贖罪的に引受ける事がある。\n\n自分が先祖自身になる事もある。\n\nキリストとても自らの犯した罪を贖罪した。\n\n素盞嗚尊が政治を悪くしたため、世の中は堕落し紊れた。\n\n万人を過らした罪により、万人の犠牲となって贖罪した。\n\n過らした人間を今度は自分が救うというのは当然である。\n\n霊的な事は複雑した事情があり、単純な見方で解釈はつかぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "浄化の前知と夢　（神は予知せず）",
      "publication_title_ptbr": "",
      "content": "### **土地に汚れが溜ると人間が苦しまなければならない**\n\n**信者の質問**  \n「教習生です。十一月三日に判然とした夢を見ました。\n\n来年の三月、五月、七月に台風、大火事等が起る状態の夢ですが、また霊界に起りつつある事象を承ります。」\n\n**明主様御垂示**  \n「不明である。恐らく正夢ではない。\n\n重大な天災地変でも、神様は知らせぬものである。知らすといけない。\n\nその土地などに汚れが溜っているので、人間が苦しまなければならぬ。\n\n人間が苦しまなければ、浄霊が出来ない。\n\nそれを前以て知ると、折角の浄化が効薄くなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "病気が治れば貧も争もなくなる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊は病気が治るばかりでなく、心が浄まるに従って、貧争もなくなると解釈してますが、それでよろしいでしょうか」\n\n**明主様御垂示**  \n「良いでしょう。」\n\n**信者の質問**  \n「そのとき自分の意識を働かしてはいけないが、治してやろうというのは・・・貧をなくする場合は、貧をなくするという想念で・・・」\n\n**明主様御垂示**  \n「結構です。そういう執着は結構な執着です。\n\nところがね、病気が治れば貧も争もなくなる。\n\nメシヤ教で病気を治すということは・・・貧乏も貧苦もでしょう。\n\nだから、そういった浄化すべき曇りがなくなるから、貧の苦しみも争いの苦しみもなくなる。\n\n広く解釈すれば良い。\n\n根本は浄霊ですから、霊を浄めるんです。\n\n霊を浄めれば、貧もなくなる。\n\nだから私はいつも、人間ばかりじゃない。\n\n国の病気、世界の病気だと言うんです。\n\n日本が病気なんです。貧乏しているんです。また、世界の病気なんです。\n\n共産主義の苦しみというのは、結核みたいなものですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "少しずつくらい怪我したほうが罪が消えて良い",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「最近、箱根の御造営の奉仕者がちょいちょい怪我をしますことがございますが・・・」\n\n**明主様御垂示**  \n「この前だけじゃないんですか。」\n\n**信者の質問**  \n「その前にもちょっとございましたが、ああいう場合には、浄まらなくて早く御奉仕に上げるからということで・・・」\n\n**明主様御垂示**  \n「そんなことはありません。\n\nしかし、やっぱりわけがあるんですよ。偶然じゃないですからね。\n\n怪我するのは、皆んな怪我する原因があるんですからね。\n\n少しずつくらい怪我したほうが、罪が消えて良いですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "病気が治っても罪穢が残れば別の苦しみが襲う",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私共夫妻は三年前御光を戴き今日に到りましたが、私のみは泌尿器関係の浄化激しく、連続的で御手伝いも十分出来ず、\n\n加うるに父が反対して、やる瀬ない日々を送っております。\n\n度々先輩諸先生に御指導を願っておりますが、その通りに実行出来ません。\n\nどうしましたらよろしゅう御座いますか。」\n\n**明主様御垂示**  \n「罪穢が未だある。訳があって苦しむのである。\n\n入信してまず第一段は救われたが、未だ家の中までは入れぬのである。\n\nまず健康になったが、罪が病気で除れないとなると、罪穢をとるため他の事で苦しむ。\n\nであるから、反対者があって苦しむのは悪い意味に解すべきでない。\n\n（泌尿器関係は治る。手術しない人なら必ず治る。自分で浄霊する）」\n\n---\n\n専従者の寄稿　「霊主体従の御教えを頂いて」　恒慈　（昭和29年9月15日）\n\n「いやしくも、メシヤ教信者として「一切の不幸は浄化作用なり」という事を知らぬ人は、ほとんどないと言ってよかろう。\n\n「病気」も「貧乏」も、「争い」又しかりである。ところが、単に「知っている」ということと「解っている」ということとは、決して同じではないのであって、それとこれには大変な隔りがある。\n\nそうして、この隔りを段々に縮めるべく努める事が、我々毎日の修行であるとも思う。\n\nそうして、一日も早く「知っている」から「分っている」人とならなければならぬと思う。\n\n修行とは、いつも御教え戴いているごとく、行いを修めるということであって、禁欲的な荒行をするという意味ではないの、である。\n\n昔からよく「論語読みの論語知らず」という言葉があるが、これは実に至言だと思う。\n\nそうして、この言葉が我々信者に当はまらぬことを念願するものである。\n\nしかし有難いことには、我々信者には、人間処世上万般にわたり、微に入り細にわたって、余すところなく御教え戴いているのでおるから、不可解な事は何一つないようになっているのが当り前のはずである。\n\nところが、実際にはどうであろうか。\n\n公私いろいろと、教導師諸兄や信者の方々に接するとき、あまりにも隔りがありすぎることを感ずるのである。\n\nと言っても、それは私との間の隔りを言うのではないのであって、それらの人達の言うことと実際の行いとの隔りを指しているのである。\n\n有名な、彼の中国の名僧烏巣禅師が、樹上での坐禅中、通りかかった旅人が、「修道の目的は何か」と問うた際「それは改過遷善にあり」と答えたところ、\n\n旅人は「さようなことは三歳の童子といえども知れり」と言ったので、\n\n禅師は即座に「三歳の童子もこれを知れりといえども、行うは八十の老人といえどもなお難し」と言ったとのことであるが、\n\nこの名答に、旅人返す言葉更になしーとの話を聞いたことがある。\n\n御歌に\n\n愛を説き　慈悲諭すとて行ひの　伴なわざれば　浜の松風\n\nとあるように、言行一致、もって御胸に応え奉るべきやあると思うのである。\n\nさて、上記「霊主体従」の御教えをいただいて、誰しも思うことは、病気は霊の曇りが原因であり、争いも貧も又霊の曇りが原因であるということである。\n\nそうして、この事が本当に分ったならば、我々の日常のすべてにわたって、どんなにか楽な気特にさせていただけるか、測り知れないと思われるのである。\n\n勿論「霊主体従」という事は、万有の法則であり、真理である以上、その全部が我々に分ろうはずのないことは当然であるが、それぞれに感じるものがあるはずである。\n\nそこで私が感じたことを少し述べてみたいと思うのである。\n\n例えば、今私の子供が通りに出た途端、驀進して来た自動車にはね飛ばされたとする。\n\n子供は交通規則を守っており、その車は反則であったとすれば、世論は勿論子供の死に同情が集まり、法は運転手を罰するであろう。\n\nしかしそれは外面から見た場合の事であって、「霊主体従」という万有の法則で解釈してみる時、これは大変なことになるのである。\n\n即ち、私の子供は轢き殺される資格があったということであり、それだから轢き殺す資格を持った車が、当然来なければならなかったーということになるのである。\n\nその資格とは何かと言えば、真因は霊の曇りの持主であったからということになり、その曇りの持主の子供は親の枝である以上、曇りの本家本元は私であった。\n\nということになる訳である。そうとすれば、私は誰を責めることもできないので、つまるととろ、ただ「我を怨むより仕方がないぞよ」という事になる。\n\nところが、ここまでの理が分っただけでも大変な御蔭であるが、我々は今一つ大事なことを忘れがちなのである。\n\nというのは、この不幸と思われる事件こそ、実は神の大愛である「浄化作用」の一つであるーということである。\n\nこの「浄化」ということが分れば、すべては解決となるはずであると思う。\n\nなぜなら、風邪を引いて、熱が出て、咳が出、痰が出て、それで健康を恵まれることになるのと同様に、\n\nこの不幸な事件によって曇りはそれだけ減るわけで、減っただけは幸福となり得るのであってこの事件が不幸を生むという事は絶対にないのである。\n\nしかし、世の人々は、この「浄化作用」という真の道理に不明のため、不幸の真因が霊の曇りにある事等は夢にも思えず、\n\n社会万般にわたり対症療法に日もこれ足らずの有様であるから、これでは、不幸から不幸へ・・・更に不幸が続くという訳で、「禍転じて福となる」とはならないのである。\n\n全く不幸と人間とは、影と形のそれのごとしで、正に地獄絵そのままの社会の現状である。\n\nところが、ここに天の時来って神様は真理を知らせ世の中の一切の不幸の因である曇りを絶無にすべく、絶大なる御力を秘めて出られたのであり、\n\nその救世の機関として御作り遊ばされたのが、メシヤ教である以上、我々信者たる者は、一日も早く曇りをなくし\n\n「幸福者とはかくのごときものなり」という事を、身をもって示すべきで、この事を強く唱えて筆を擱（お）く次第である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 69,
      "title": "黴菌人間　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "黴菌人間",
      "publication_title_ptbr": "",
      "content": "「現代人が最も怖れているのは、病原としての黴菌であろう。\n\nでは一体黴菌なるものの発生は、何がためであるかというと、全く人間の健康上必要なものであるばかりか、\n\nそれを作るのが人間自身であるから、驚かざるを得ないのである。\n\n左に説くところをよく読めばなるほどと肯くであろう。\n\nそもそもこの世の中にある一切万有は、ことごとく人間に必要であると共に、人間が作るもので、これが自然の法則である。\n\nただ今日までの学問ではそこまで分らなかったにかかわらず、人間の浅智慧と自惚（うぬぼれ）で理屈を付けて満足していたにすぎないのである。\n\n右の理は独り病気ばかりではなく、農作物の害虫でも、社会の犯罪でもそうであるから、それらの真相を徹底的にかいてみよう。\n\nまず最初黴菌の発生であるが、これは人間が間違った考えによって罪悪を犯す結果、\n\nそれが汚穢となって溜り、霊的には曇りとなり、体的には濁血となるので、その浄化の必要から黴菌が発生し、濁血を浄血にするのである。\n\nこのように菌は濁りを解消する役目として湧くのであって、濁りにも幾種類もあるから、それに適応する黴菌すなわち掃除夫が生まれるのである。\n\nであるからさきにかいた通り、万有一切は汚物が溜るから浄化作用が発生する、というように自然は遺憾なく解決してくれる。\n\nゆえに人間が世の中から黴菌を絶滅するとしたら、黴菌の必要のないよう清浄にするより外はない、これが根本である。\n\nところが情ないかなその理を知らないため、人間は自分の罪を棚へ上げて、黴菌を悪者扱いにし、殺す事にのみ骨を折っているのである。\n\nところがこの理は肥料にも当はまる。それは近来年毎に害虫が増えてゆく傾向である。\n\nこれも薬と同様肥料によって土を汚すから、掃除夫としての害虫が湧くのであるから、この虫もつまり人間が湧かせる訳である。\n\nしかも近年害虫の種類の増えたのも、肥料の種類が増えたからである。\n\nでは人間がなぜ肥料を用い始めたかというと、麻薬と同様肥料を用いると最初は大いに増産するから惚れ込んでしまい、肥料を唯一のものとした結果肥料迷信に陥って、\n\n今日のごとく害虫に悩まされながらも気が付かないのである。\n\n右のごとく一時的実績に瞞されて、土は弱り種子は中毒に罹り、害虫は増え放題で収穫は減るのであるから実に愚かなものである。\n\nそれがため今日のごとく輸入米によって僅かに飢餓（きが）を免れている現状で、豊葦原瑞穂（とよあしはらみずほ）の国も情なくなったものである。\n\n従って苦し紛れにヤレ農地改良、交換分合、種子の選択、殺虫剤、肥料の入手問題など、的外れに苦労している有様は見ておれない程である。\n\nしかも政府は主食増産何力年計画などといって、巨額の費用を支出しているが、声ばかり大きくても結果は相変らずで、旨くいって平年作くらいである。\n\n次に知らるる通り、近年犯罪も非常に殖えたので、当局者も識者も溜息吐くばかりだが、\n\nこれも汚物同様の人間が殖えるからで、それを自然は掃除するため、黴菌人間が必要となるが、これはいくらでもいるから、それに掃除をさせるのである。\n\nその方法が人を苦しめ、傷害を与えたりするのであるから、よく自分は真直の道を歩いているのに、こんなにも不幸になるのは分らないとか、これ程病気で苦しめなくてもよさそうなものだなどと、\n\n勝手な泣言を並べているのは、本当の事が分らないからで、神様が御覧になったら苦笑いなさるであろう。\n\nそうして面白い事には、黴菌人間を掃除する方法自体がヤハリ罪を作る事になるから、それの掃除にまた他の黴菌人間が必要となるというように鼬鼠（いたち）ゴッコで、世の中は溝泥（どぶどろ）のようになっているのである。\n\nしかしいよいよ時節が来て、神様はそういう事を根本的にお示しになったのがこの論文であるから、よくよく眼を開けて読まれたい事で、これこそ黴菌人間を減らす第一の方法である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 69,
      "title": "黴菌人間　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "御神意を覚れ",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　あらゆる災も同様であって、すべては浄化作用である。\n\nしかし同じ浄化作用でも原因によっては浄化の形も自ら異うのはもちろんである。\n\n例えば金銭や物質の罪である盗み、使い込み、人に損をかける、分不相応の贅沢をする等々の罪穢はヤハリ金銭や物質で償われる。\n\n世間よく金持の息子などが道楽者で、親の遺した財産を湯水のように使う事なども、親や祖先の罪障消滅をさせられるのである。\n\nそれというのは祖霊が自分の血統を絶やさぬよう、益々一家繁栄を望むため、\n\n子孫の中の一人を選んで浄化に当らせるのであるから、\n\nこの場合何程意見しても糠に釘である。\n\n例えばここに二人の兄弟があり、兄はドラ息子で手が付けられないが、\n\n弟は律儀真道（まっとう）であるとする。\n\nちょっと考えると兄の方が悪く、祖先の名を傷つけるように思えるが、\n\n大乗的にみるとその反対である。\n\nなぜなれば祖先の罪穢を消す点からいえば、兄の方が上だからである。\n\nというように人間の考えで善悪は決められるものではない。\n\nまた火事で焼け、泥棒に盗られ、詐欺に遭い、\n\n相場や競馬、競輪等で儲けようとして損をしたり、商売の失敗、病気で金を使う等々、\n\nすべて物質の罪は物質で浄化されるのであるから、\n\nたとえ人間の法律は免れ得ても、神の律法は絶対であるから、どうしようもない。\n\n従って人間の眼を誤魔化す罪は眼病、耳に痛いような言葉の罪は耳の痛みや舌の病、\n\n人の頭を痛めるような行為は頭痛、自己の利益のみに腕を奮う罪は腕の痛みというように、\n\nすべて相応の理によって浄化が行われるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 69,
      "title": "黴菌人間　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "罪の掃除を悪人がする",
      "publication_title_ptbr": "",
      "content": "「この間ラジオで聞いたのですが、スウェーデンのハルマンという学者が調べたところによると、地球は五十年間に温度が十度増えたというのです。\n\nこれはたいへんな話です。この五十年間というものは、今までにない温度の増え方です。\n\nもし昔にそういうことがあると、五百年で百度増えることになるからたいへんな話です。\n\n五十年間に十度増えたということは、いつも言う通り火素が増えて昼の世界になったということの物質的現われです。\n\n無論火素は霊的のものですが、しかし物質的にもそうとう影響はあるのです。\n\nよくお蔭話にあるが、私がこう（御浄霊）やると非常に温かいというのです。\n\n中には汗をかく人もある。\n\nつまり霊ばかりのものであるはずだが、いくぶんか影響があるわけです。\n\nだから五十年間にそのくらい増えたとすると、なにかに影響がなければならない。\n\nそうみてくると大いに影響があるのです。\n\nそれはなにかというと、近来農作物の害虫が非常に増えた。\n\n年々増えてくるのです。で、螟虫（めいちゅう）なんか今年は多いようですが、螟虫なんかは以前はなかったのです。\n\n聞いたことがないのです。それで害虫の種類が増えてます。\n\nヤレなんだかんだと非常に増えている。\n\n螟虫にもいろいろ種類があります。\n\nそれは肥料の種類が増えたからです。病気の種類が増えるのは、薬の種類が増えたからというのと同じ意味で、\n\n害虫も肥料が増えたために増えたということになるのです。\n\nでは火素が増えるとなぜ害虫が増えるかというのは、あえて熱のためばかりではないのです。\n\n他に立派な理由があるのです。\n\nそれを今から話します。\n\n大体虫が湧く・・・黴菌も虫ですが、その湧く理由は浄化作用です。\n\n浄化作用とはどういうわけかというと、汚いものができると、その汚いものをなくする・・・要するにきれいにする作用が起るのです。\n\n神様はそういうように物質を造ってあるのです。要するに自然発生です。\n\nで、虫はなにかというと、例えてみれば作物に・・・肥料といえば毒ですから・・・毒が作物に吸い込まれると、\n\nそれを掃除しなければならないから、掃除するために虫が湧いて、その虫が毒を食うのです。\n\nですから毒だけ食えば良いが、やっぱり植物のいろいろな質・・・言わば植物の肉をついでに食べてしまう。\n\nだから枯れたり弱ったりするわけです。\n\nで、あらゆるものは、不必要なもの・・・要するに害になるようなものがそこに増えると、それを消す作用が起るのです。\n\nつまり汚すから浄めるという作用が自然発生するのです。\n\nそういうふうにできている。\n\nそこで肥料という悪いものを作用が吸うから、吸うとそれを浄める活動、作用・・・そのために虫が湧くのです。\n\nそうすると毒によっていろいろな種類があるから、その毒をちゃんとうまく食って消してしまう虫があるのです。\n\nだからその虫が湧くということは、霊界の浄化力が強くなると、浄める作用が起る。\n\n浄める作用が起るということは、浄める仕事をする虫が早く湧くという理屈になります。\n\n以前は霊界の火素が少なかった。\n\nそこで、夜の世界には、つまり浄める浄化力が弱いからして、それほどの虫を湧かせなくてもすむのです。\n\nそこで肥料とか薬とか、そういうものが一時的に働いたわけです。\n\nですからこれからますます害虫が湧きますから、そこで虫害というものはますます増えてきます。\n\nそれからもう一つは、近来非常に水害が起るのです。\n\n昔はこれほどなかったです。\n\n昔ではない、われわれが若いころです。\n\n今は毎年決まったように起りますが、これも田畑なんかを肥料で穢すから、\n\nそれで水で洗うとか水で流すとか、そういう作用が起るわけです。\n\nだからして、とにかく浄化力が強くなるに従って、\n\nいろいろそういった今までにないようなことが起るわけです。\n\nで、この理屈は農作物ばかりでなく、病気に対する黴菌でもそうです。\n\n今年は赤痢とか日本脳炎とか・・・日本脳炎なんか死亡率は去年の十二倍というのですが、\n\nそういうふうに起るということは、今言った理屈で、薬毒に対する薬毒を食う虫が湧きやすいというためです。\n\nだから結核なんかもそういう理屈なのです。\n\n浄化作用が強いために結核菌が非常に良く湧くのです。\n\nで、医学の方では湧かないようにしながら、湧く原料を仕入れているわけです。\n\nところが今のは虫ですが、人間が同じ理屈です。\n\n人間はなにかというと、人間の害虫というのは悪人です。これが害虫です。\n\nところが人間が間違ったことをするからしてその人の霊が穢れる。\n\nそうすると人間の霊の穢れを取るために害虫が発生する。\n\nところが人間の害虫というのは、やっぱり人間なのです。\n\n人間でそういうのが湧くわけです。\n\nそこで悪人が苦しめる・・・社会を悪くしたりいろいろ苦しめるということは、浄化を受けているわけです。\n\nだから悪人が湧くということは、必要があって悪人が湧くのだから、\n\nやはり人間が悪い罪を重ねるからで、罪の掃除を悪人がするのです。\n\nだから悪人に苦しめられるということは、こっちに苦しめられるだけの罪穢があるのです。\n\nそれを掃除してくれるのですから、悪人も必要・・・と言っては少し変ですが、まあ合理的なものです。\n\nだから社会悪だとか、ずるい奴や悪い奴がたくさんいるということは、\n\nそういう悪人が必要な世の中を作っているわけです。\n\nまた、悪人が浄化作用して、それがまた悪を作るから、それをまた掃除する悪人ができるのです。\n\nちょうど薬で病気を作り、薬で病気を抑え、それがまた病気の因になるというわけです。\n\n農作物に虫が湧くから防毒薬、殺虫剤をかける。\n\nそうすると一時虫が死ぬ代わりにその毒が染み込んで、それからまた虫が湧く。\n\nそういうような理屈になっているのです。\n\nただそれに人間が気がつかなかっただけのものです。\n\nそれが分かってみると、結局そういう理屈なのです。\n\nそこで悪は悪によって制するということですが、今まではそういう方法よりしかたがなかったのです。\n\nですから、本当に善人と言いますか・・・悪の嫌いな人は、やはり悪人に対する仕事ということは、なかなかできなくなります。\n\n悪い奴は叩いたり死刑にしなければならない。\n\nそれが、こっちによほど慈悲のある人にはできないのです。そういう役目にならない。\n\nそういう役目になる人は、そうとうそういう素質があるのです。\n\n話は違うが、私がいつか警察に入れられた時にそう思いました。\n\nしかしやっぱりそういう人も必要です。\n\nオワイ屋やゴミ屋やいろんな掃除屋が必要なようなもので、やっぱり必要なのです。\n\nなにしろ今までの社会は間違っていたので、そういったいろんな間違いを「毒をもって毒を制する」という、そういう方法もしかたがなかったのです。\n\nそれについて「悪の世の中」というのを書いたのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 69,
      "title": "黴菌人間　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "黴菌人間が不潔な金をまきあげる",
      "publication_title_ptbr": "",
      "content": "「ついこの間のラジオで、スウェーデンのハルマンという学者の研究で、\n\n五十年以前の気候と較べると、地球は平均十度高くなっていると言うのです。\n\nこれは研究だから間違いないわけです。\n\nそうするとこれはたいへんな問題だと思います。\n\n昔に・・・五十年に十度高くなるとすると、五百年で百度高くなります。\n\nそうすると生きていられないことになる。\n\nそうしてみると以前はそういうことはなくて、\n\n最近の五十年で急に温度が増えたのです。\n\nすなわち私が言う、昼間の世界になってが火素が増えたということが、こういった・・・科学的に立証されたわけです。\n\nで、霊の方の火素が増えたから、体の方は増えそうもないと思うけれども、そうではないのです。\n\nやっぱり体にもいくぶん影響するのです。\n\n私が浄霊すると、熱いと言う人がお蔭話なんかにたくさんあります。\n\n中には汗をかく人もありますが、やはり霊ばかりでなく体も加わるわけです。\n\nですから火素が増えるということは、これは動かすべからざる証拠があるわけです。\n\nそれからもう一つおもしろいのは、今年は日本中の温度が、この夏は非常に違うのです。\n\n一番暑いのは東京です。私は毎日ラジオで温度を聞きますが、今日あたりも東京が暑いのです。\n\n今日でも二十二度です。かえって熊本あたりの方が低いのです。広島が二十度かです。\n\nそれから強羅が高いのです。今日あたりでも二十二度くらいです。\n\n日本でも東京と強羅です。あとはずっと低いのです。\n\n強羅の高いのは私が来ているせいです。\n\nやっぱり火素が増えるわけです。\n\nそんなようでよほどおもしろいです。\n\nそれからこれもよく新聞やなにかに出てますし、農村の人は良く知ってますが、害虫が非常に増えてきたのです。\n\n害虫は年々増えてます。今年は螟虫（めいちゅう）が増えてますが、螟虫なんていうのは聞いたことがないです。\n\n螟虫というのは近ごろらしいです。どういう字を書くか？\n\nまさか「迷」という字を書くのではないでしょうが・・・。\n\nあれは肥料の新しいのができるために、いつも言う通り肥料で虫が湧くのです。\n\n今年なんかは尿素という、小便・・・尿素肥料が非常に増産しているのです。\n\nで、今硫安が減らす方針です。\n\nこれは農林大臣なんか言ってますが、硫安を減らして尿素を増やすということを言われてますが、\n\n尿素というのは、あるいは・・・螟虫というのは尿素から発生するのかもしれません。\n\nそうすると一生懸命にいろんな肥料で害虫の種類を増やしているわけです。\n\nそうすると薬と同じことです。\n\n今のヒドラジドなんていうのは、今度は黴菌が抵抗性黴菌になった・・・抵抗性黴菌というと強い黴菌です。\n\nだから今までの黴菌とは異った黴菌になるわけです。\n\nこれも一つ種類を増やしたわけです。\n\nだから薬の種類が増えるだけは、いろんな虫の種類ができるわけです。\n\nでは薬や肥料でどうして虫が湧くかというと、これは立派に原因があるのです。\n\n肥料でも薬でも、言わば汚物ですから、汚い物です。\n\nだから汚い物にはどうしても浄化作用が起る。\n\n要するに自然の掃除が起る。自然の掃除が起る場合に、掃除をする人間・・・ではない、虫が自然に湧くのです。\n\n物質の原則・・・法則というものは、汚い物がそこに溜まると、それをきれいにすべく作用が起るのです。\n\nやはり霊界に曇りがあると低気圧が起るようなものです。\n\nそういうように作られてある。\n\nだから汚い物があると、その汚い物を食ってなくするのです。\n\n消すという作用としてその虫が湧くのです。\n\nそこでなぜ汚い所に虫が湧くか、という根本的の意味が分かるのです。\n\n便所に蛆が湧くようなものです。\n\nいったい蛆はなんで湧くかというと、糞は汚い物だからです。\n\n汚いというのは、人間が特に間違った・・・今言う、薬やなにかを飲むとか、\n\nあるいは間違った行いで霊を穢すとかで、よけい汚い物が出るのです。\n\nそこでよけい蛆が湧くという理屈になるのです。\n\nですからちょうど、薬にしろ肥料にしろ、あれは蛆や虫の原料になるわけです。\n\nそうすると霊界に火素が多くなり、浄化力が強くなるからして、掃除をする虫が早く湧くわけです。\n\n湧きやすくなる。そこで近来になって害虫が湧くという理屈になるのです。\n\nで、その害虫を殺そうとして、防虫剤だとか消毒薬だとか、そういったような薬を撒くと、\n\nそれがまた土を汚しますから、それを作物が吸うと作物自体が・・・消毒薬の薬が古くなり殺虫剤が古くなると、ちょうど膿みたいなもので汚物になる。\n\nそうするとそれを食って消す害虫が湧くという順序になりますから、そこで虫が湧きやすくなるということになる。\n\nよくそういうことが分かっていると、いかに今の人間が愚かかということが分かります。\n\n骨折って悪くしている。\n\n今の話は虫だけなのですが、これは人間にも当てはまるのです。\n\nというのは、人間が悪いことをしますが、悪い行いをすると、その人間が穢れますから、霊的に不潔な人間になるわけです。\n\nどうしてもその人間を掃除しなければならない。\n\nそうするとやっぱり黴菌が必要なのです。黴菌なり害虫なりが必要になります。\n\nしかし人間は農作物と異って、害虫という奴が人間なのです。それが悪人です。\n\n悪人がその人を苦しめるわけです。\n\n苦しめて不潔になった人間の不潔分だけを掃除するのです。\n\nだから無論病気が主ですが、病気以外のいろんな災難とか悪い奴が騙して、損をかけるとかいうことはたくさんありますが、\n\nそういうことも、やはりその人の持っている金が不潔な金、間違った金、ずるいことをして溜めた金、という、\n\nそういう不潔な金はどうしても掃除しなければならない。\n\nその代わりに黴菌人間が騙して捲き上げる。\n\nということは、一つの浄化作用です。\n\nそうしてみると、あいつに酷い目に遭ったとか、悪い奴に騙されたとか、泥棒に盗られたとか、\n\nいろんなことで損したり苦しめられたりすることは、その人自体に不潔物があるからです。\n\nところがおもしろいのは、害虫人間がまた浄化されることになるのです。\n\nそうするとそれを浄化するのは、やっぱり害虫人間です。\n\nちょうど薬で病気の苦しみを抑えて、その薬毒がまた苦しみを作るという、そういった経路と良く似ているのです。\n\nそこで悪い奴がますます増える、ますます人間はずるくなる。\n\nそうすると、その不潔物を食う害虫人間がまた増える、\n\nということになって、つまり今の人間は、そういうような経路が良く出てます。\n\nそれは、どこの監獄や刑務所に行っても年中満員です。\n\nそれで警官をいくら増やしても足りないのです。\n\nそれで世の中が変てこになっているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 69,
      "title": "黴菌人間　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "悪人が曇りを除ってくれている",
      "publication_title_ptbr": "",
      "content": "（御論文「運命は自由に作られる」）\n\n「今読んだ通り、すべての苦しみは浄化です。\n\nそれで霊の曇りが除れるのです。\n\nそこで今までの宗教での難行苦行というのが、その方法なのです。\n\nというのは、ふつう世間で苦しむのは、やむを得ずなるのです。\n\n苦しみの方がぶつかってくるのです。\n\nところが難行苦行というのは、自分で一生懸命苦しむのです。\n\nそれでも魂が磨けるのです。\n\nそれでバラモン教の方は、苦しんで悟りが開けるといっているのですが、\n\n苦しんで悟りが開けるということは、曇りがなくなると悟りが開けるのです。\n\nつまり曇りがないから、物事が良く分かるのです。\n\nすると悟りが開けるのです。悟りが開けるということは、物事が分かることです。\n\nつまり真理が分かるわけです。\n\nけれども真理にもいろいろあるのです。やっぱり上中下あります。\n\nだから、みんなが真理と思っているところが、ごく下の真理というのが多いです。\n\nそれで前よりも魂が浄まるのです。迷いが少なくなってくる、判断力が出てくる。\n\nしかし、迷いというものは、ぜんぜんなくなるということはないのです。\n\nどんな偉い人でも・・・私でもあります。\n\nただ迷いがなくなるのが早いのと遅いのとの違いです。\n\n私などは、迷っても半日くらいです。\n\n私は、物事をみるとすぐ結論が分かるのです。\n\nですから、こうして庭や建築とかいろいろなことをみても、すぐパッと分かるのです。\n\n首をひねるようなことはありません。\n\nもしその時パッと出ないと、考えないでほったらかしておくのです。\n\nそれはやはり時があって、なにかの時にパッと分かるのです。\n\nというのは順序があって、神様の方で、早過ぎると知らせないのです。\n\nそれで時期が来ると分かるわけです。\n\nですから迷わないで分かるわけです。\n\nところが今の人は霊が曇ってますから、どんな偉い人でも始終迷いに迷い、考えに考えているのです。\n\nで、あんまり考えたりするのに、ろくな智慧は出ないのです。\n\nだからやり損なったり、自分で求めて失敗を作っているのです。\n\n特に政治家方面などは・・・よく新聞なんかに出てますが、実にあまりに智慧がなさすぎる。\n\nということをよく感じますが、それは霊が曇っているからです。\n\nそこで人間は、その曇りをできるだけ除ると、健康になるばかりでなくやっぱり頭が良くなります。\n\nそこで頭を良くするのに、つまり曇りを除るのに難行苦行をしなくても除れるというのは、おそらくメシヤ教だけだろうと思います。\n\nこれはつまり天国的宗教、昼間の宗教だから、明るいから早く曇りが除れ、魂が磨けるから智慧証覚が得られるというわけです。\n\nすなわち病気を治す場合に、疑ってもなんでも治るということは、つまり難行苦行ということはいらないというのと、理屈は一つです。\n\n他力です。他動的です。そこにすばらしい値打ちがあるわけです。\n\nそんなわけだから運というものは、霊の曇りと平均するものです。\n\nつまり曇りのあるだけは、どうしても苦しみはぶつかってくるのですから、一切は相応の理といって、すべてなんでも食い違いはないのです。\n\n人間には、食い違いがあるように見えるのは、つまり人間が上っ面だけを見て判断するからです。\n\n仮に一家にどうしても信仰に入らない人があって、その人が反対したりするが、\n\nそうすると反対された人の方は、始終やきもきしてますが、そのやきもきする方に曇りがある。\n\nその人に曇りがなくなって魂が浄まると、他の人が悩み苦しめることはできなくなる。\n\nするとその人は信仰に入ることになる。\n\nあの畜生、人を酷い目に遭わせやがる、あいつのためにとんでもないことになった、あいつはとんでもない損をさせた。\n\nまたいくら言っても入らないとか、そういうのはやっぱり御自分を見なければいけない。\n\nそれはそれだけの曇りがこっちにあるからなのです。\n\nそれによってこっちの曇りを除ってくれるのです。\n\nですから自分を酷い目に遭わせたり苦しめたりするという人は、自分の曇りを除ってくれているわけです。\n\n浄化作用の仕事をやってくれているわけです。\n\nそこまで来ると、感謝してもよいことになってくるのです。\n\nこの間裁判所で、公判がすんだ時に被告の感想を言わせたのですが、\n\nほかの人は今まで間違った調べをして、検事や検察官はけしからんと、今までの言い足りない不満足を言ってましたが、\n\n私は今まで検察官やなにかのお蔭で、私はたいへん磨かれた、\n\nそのために教団も堅実になった、大いに御苦労であった、それを感謝する。\n\nということを言ったのです。\n\nで、なにも迎合したり、そんなような意味ではないのです。\n\n今言うように、大乗的に考えればそうなるのですから、大いに感謝してよいのです。\n\nだから、考え方というのはそこの点です。\n\nそういう考え方が信仰の価値なのです。価値ではない、それが芯です。本当なのです。\n\nだからこっちに反対する奴は、私も一時は癪に障ったが、考えてみると、\n\nそのためにかえって結果が良かった、というように言いましたが、それが本当なのです。\n\nですから、思うようにいかないということは、まだ自分に霊的に資格がないのです。\n\nで、霊が浄まって魂が浄まれば思うようにいくのです。\n\nそういうふうにできているのです。\n\n思うようにいかないということは、それはまだ自分に曇りがあるのです。\n\nその曇りを苦しんで除らないで、愉快に除るというのがメシヤ教の真髄です。\n\nそれには人を助けるのです。\n\nそうすると人の感謝によってその人は始終光を受けますから、それでこっちの魂が浄まるのです。\n\nつまり難行苦行の代わりに人を喜ばせ、人を助ける、それによって同じ結果を得られるというわけです。\n\nそこで人を助けるには、やっぱり話や説明やなにかが上手くできなければならないから、\n\nそのために御神書を読む。また御神書によって、いろんな真理を知りますから魂も浄まります。\n\nそれとともに人を救う力もそれだけ出ます。そうして人を救い、喜ばせながら、自分も向上するということになるのです。\n\n大本教のお筆先におもしろいことが言ってあります。\n\n艮の金神は神代の時に人から嫌われて押込められたのです。\n\nそれで、「今に返報返しを致すぞよ」・・・仇討ちです。\n\nそれだけでは神様も人間みたいですが、けれども「艮の金神は喜ばして返報返しを致すぞよ」そういうのがある。\n\n喜ばして返報返しをするというのが非常におもしろいです。\n\n仇討ちといっても、忠臣蔵のように上野介が首を取るというのではないのです。\n\n先方を喜ばすというのですから逆です。\n\nこれが本当です。\n\nですから私は大祭の余興の時に、講談の貞丈（ていじょう）に「忠臣蔵をやってはいかん」と条件をつけたのです。\n\nこれは喜ばせて返報返しをするのとは逆です。\n\n私はそういうのは嫌いです。\n\n仇討ちという思想は非常に悪いのです。\n\nこれを日本から絶対に除かなければいけないのです。\n\nけれども日本人はそれに非常に憧れるのです。\n\n曾我兄弟とか・・・と。\n\nその仇討ち思想を除らなければ、世界は平和にはならないのです。\n\n個人としても争いが絶えないわけです。\n\n中国の言葉に「怨に報ゆるに徳を以てする」というのは非常に良いです。\n\nそれから蒋介石が終戦後日本に非常に好意をもっているのです。\n\n日本に対しても良くしなければいけないというので、\n\n蒋介石は今もって日本から代償を取ろうとは思っていないのです。\n\nそのために今も台湾だけでも地位を保っていられるというわけでしょう。\n\nそんなような具合で、ただ信者は浄化作用というと、病気だけに限るように思うきらいがありますから、それで話したのです。\n\nあらゆる苦しみというのは、全部自分にあるということを知れば良いのです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "家族の信仰反対も浄化作用",
      "publication_title_ptbr": "",
      "content": "「運命は自由に作られる」というのを書いたのですが、これは良く知っておくと非常に楽になるのです。これは特に信者の人にも大いに必要ですから、今読ませます。\n\n（御論文　「運命は自由に作られる」　拝読）\n\nよく、奥さんが信者になっていて、どうも親父は分からないといって煩悶しますが、\n\n親父が分からないといって煩悶するのが浄化作用なのです。\n\nその奥さんの浄化作用なのです。\n\nだから奥さんが浄化されるということは、それだけ曇りがあるからです。\n\nですからその奥さんの曇りが除れると、その親父は反対できなくなり、やっぱり信仰したくなるのです。\n\nやっぱり相応の理です。その点を良く知らなければならない。\n\n「あいつはオレがあんなに親切にするのが分からない、むしろオレを苦しめたりいじめたりする、けしからん」と言うが、それはやはり自分に曇りがあるからです。\n\nですから人間の一切の悩み苦しみは、みんな浄化されているわけです。\n\n「あの畜生、人を酷い目に遭わせやがる、あいつのためになんて酷い目に遭った」とかという「あいつ」というのは、浄化作用をやってくれている人です。\n\nその点が分かると、自分を苦しめる人を恨むことができなくなるのです。\n\nそれを知るのが人間には肝腎です。\n\nで、すべて浄化作用は苦しみによって除るということに、昔からなっている。\n\nそこで信仰すれば良いということになるが、信仰といっても難行苦行をするのです。\n\n無理に断食をしたり水を浴びたり、苦しむようにするのです。\n\nよく、お百度参りをしたり、襦袢一枚で町を駆け出したりするのがありますが、あれでやはり魂が浄まるのです。\n\nところがそれは夜の世界の時代だったから、どうしても地獄的に身魂を浄めるのです。\n\nところがメシヤ教はそれとは反対に楽しみながら、苦しまないで浄めるのです。\n\nですから美術館なんかというのは、そういった意味です。\n\nあれは、美術を見ていると、美術を楽しみながら自然に浄まる。\n\n向上するのです。魂のレベルが上がります。\n\nそれからお祭りの時の余興とかもそうです。\n\n大体余興をする芸能人なども、だいぶ信者になるのが増えてきましたが、\n\nああいう人たちが信仰が分かり・・・まあ、信者なら結構ですが、\n\nそうするとその人は霊的にそれだけ高くなりますから、\n\nそういう人の言葉や声を大衆に聞かせると、\n\n大衆がそれによって楽しみながらいくぶん浄化作用が行なわれるのです。\n\n神様のそういう仕組みなのです。\n\nそこでメシヤ教は今までと反対に、苦しまないでつまり楽しみながら磨けていくのです。\n\nこれが天国的宗教です。つまり昼間の世界の宗教です。\n\nこれはたいへんな違いです。\n\nですから私はいつも、苦しんでやることに、ろくなことはないというわけです。\n\n私はその方針です。\n\n例えてみれば、私が物を造ったりしますが、そういう場合に苦心したり考えたりしないのです。\n\nですから人が、これだけのものを造るのは随分苦心なさったでしょうと言われますが、返事に困るのです。\n\nしかし信者以外の人には「なかなか骨折って苦労しました」と調子を合わせておきます。\n\nそれから私は、なにか考えてちょっと考えが出ないと、止めてしまうのです。\n\nそれをどうしても考え通そうとはしないのです。\n\n止めるのです。そうして忘れていると、ある場合にヒョッと気がつくのです。\n\nああこれだということになる。\n\nですからちょっと考えて良い考えが浮かばないと止すのです。\n\n考えが浮かばないということは、時が来ないのです。\n\nそれで時が来ると神様の方でヒョッと知らせますから楽なものです。\n\nですから、苦しまないで実にスラスラと順序良くいくのです。\n\nとにかくこの味というものは、今までの頭では信じられないのです。\n\nですから私は苦しむようなことはしないのです。\n\nよく展覧会などに行って思うことは、絵が苦しんでいるのです。\n\nだから、それが楽しみながら画けば良いのですが、\n\n一生懸命画こうとか、なんとかの苦悩が画面に表われているのです。\n\nですからそれを見てそれから受けるから楽な良い気持ちはしないのです。\n\n楽しみながら画くとそれが画面に出ますから、それを見て楽しい気持ちがするのです。\n\nですから展覧会などをまわってみても、良い気持ちがしないのです。\n\nなんとなく変な気持ちがする。\n\nそれは骨折って画いてあるからです。\n\nそういうことは今の人は知らないのですが、メシヤ教はそういうことをだんだん教えるのです。\n\nそんなわけで運命というものは自由なのです。\n\n自由ということは、こっちの魂の状態さえ曇りがなくなれば良いのです。\n\n曇りに相応して苦しみは来るのです。\n\nだから伝染病が伝染するといっても、濁った血があるから伝染するのです。\n\n濁った血がないと黴菌は死んでしまうのです。\n\nそれと同じで、苦しみや禍もこっちに曇りがなければ来ないのです。\n\nよくお蔭話で「高い所から落ちて助かった」ということがあるが、\n\nそこに曇りがあればその時に死ぬとかするが、\n\n御守によって曇りが減っているから、そこでどうしてもそれを避けてしまうということになる。\n\n一切は相応の理によって動いているのです。\n\nそれを知れば楽にうまくいくのです。\n\nどうも、自分はこれほど骨折っても成績が上がらない、ということは、まだそこに曇りがあるのです。\n\n成績が良くないということは、こういう層（良い運命と悪い運命の上下の層）があるが、\n\n自分はここ（下の層）にいるから、良い運命は上を通り越してしまう。\n\nこっち（下の層）は成績が悪い運命です。そういうわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "巾着切も空き巣狙いも必要",
      "publication_title_ptbr": "",
      "content": "（御論文「台風の霊的考察」）\n\n「こういうことも知っておかなければいけません。\n\nいつも言うとおり、相応の理というものは、なんでも穢れれば自然にその穢れを浄化するという、そういうものが発生するのです。\n\nですから世の中に悪い奴が多いということは、悪い奴が必要なのです。\n\nこれは大乗的の見方ですが、人間がずるいことをして金を溜め、財産をつくる。\n\nそうするとそういうずるいことをしたものは穢れてますから、どうしてもそれを掃除しなければならないのです。\n\nそうすると泥坊が必要であり、巾着切も空き巣狙いも必要なのです。\n\n必要というよりか、悪い奴がそういうものをつくるのです。\n\n掃除をさせるようなものです。\n\nですから悪い黴菌が湧くということは、人間が間違ったことをして、毒素や膿のようなものを溜めるから、どうしてもそれを掃除するものが自然に発生するのです。\n\n自然に発生して、それが伝染して伝染病やなにかになって、それによって掃除するのですから、\n\nつまり言うと、人間にそういった害を与えるようなものは、害を与えるようなものを人間がつくるのです。\n\nだから人間の一切の災いというものは、みんな浄化作用の道具です。\n\n己が汚いものを溜めるから、それを掃除するものがあるので、それが自然にできるのですが、本当は自然でなくて人間がつくるのです。\n\nそこをよく知れば、いろんなそういった災いというものはしかたがなく、やむを得ないものです。\n\nだから九州の大水害にしても、それは人間がそういった大水を出して洗わなければならないように汚すからです。\n\n汚れを溜めるからです。\n\n従って台風は天災ではなくて人災だということを前に書いたことがあります。\n\nすべてそういった頭で見るとよく分かります。\n\n自分が苦しみ、ナンテ不運だろうということを嘆く前に、そういった不運やそういうことをつくるということです。\n\n自分がこしらえるのだからして、誰を恨むこともないので、まず己を恨むよりしようがありません。\n\n今の人間はそれを知らないからして、自分の罪を棚に上げて、人が悪い、社会が悪い、教育が悪い、政治が悪い、制度が悪い、\n\nとなんでもかんでも自分以外に原因があるように考えるのです。\n\nそれをまた偉い学者とか偉い人が（自分などもそう思うのですからしかたがないが）大いにそういうことを言いふらすのです。\n\nだからみんながそう思い、そう思うからなんでもかんでも人を恨み世を恨み、始終不平満々としている。\n\nそのために自分でまた罪をつくり、その罪を掃除しなければならないいろんな苦しみやなにかを起す。\n\nそこでまた恨むというので、結局二進も三進も行かなくなって自殺するとか人を殺すとか、いろんなことになるのです。\n\n人を殺すという罪は、自分が霊界に行っていろんな苦しみをするということになります。\n\nですから根本を間違えているために、どこまでも悪いことをするのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神様が急がれる場合は荒っぽい浄化作用もありうる",
      "publication_title_ptbr": "77\\. Sobre a Proporção Populacional de Homens e Mulheres (Orig.: 男女の人口比率について)",
      "content": "**信者の質問**  \n「ただ今の正邪のことにつきまして、霊界において罪ほろぼしのために修業をさせられ、そうして現界に生まれてまいりますが、\n\nよく生まれながらにして悪役と申しますか、悪の権化というのがおります。\n\n今朝も新聞に、五つになる子供が三回も火付けをしたとありました。\n\nまた新聞によくあります二十前後の青年が簡単に殺人をしたりいたします。\n\nそういうのは一つの悪役の役割というのか使命というものがあるのでございましょうか」\n\n**明主様御垂示**  \n「それは客観的に見るからで、まだ見方が半分なのです。\n\nつまりこういうことがあるのです。\n\nそれは前の世では良い人で良いことをしていたが、悪い奴に会って酷い目に遭って、死んで霊界に行くと少し違いますが、\n\nまだ現界で生きているときに、危ない瀬戸際に、これはオレが間違っていた、これだけ悪い奴がいていばっている、\n\nそれならオレはこの次は悪い奴になって敵（かたき）をうってやる、善人はコリゴリした。\n\nと、それで死んで、それが残っているわけです。」\n\n**信者の質問**  \n「そういう危険な者を神様はお出しになられるのでございますか」\n\n**明主様御垂示**  \n「神様がお出しになるわけではないので、宇宙はそういうようになっているです。\n\n神様というのは決して自由ではないので、天地の律法があり、その天地の律法はどうしても守らなければならないのです。\n\n神様もそれを外すわけにはゆかないのです。\n\nですからこの人ならこの人が信者になって、とても一生懸命にやっているとすると、神様は恵を与えたいが、\n\nその人のメグリを消してしまわなければ与えるわけにはゆかないのが天地の律法です。\n\nですから、一生懸命で、熱心でなかなか恵まれない人がありますが、\n\nそれは前のメグリが残っていて、それがとれないために恵を与えることができないのです。\n\nちょうどここにザルがあるとして、そのザルに物を入れてあげたいという場合に、\n\nザルが汚れているために掃除をしてきれいにならなければ物を入れられないのです。\n\nそういう場合に、神様のほうで急がれる場合には荒っぽくとるのです。\n\nたいへんな危難を受けるというのがありますが、これはそういうわけなのです。\n\nその例としてある家で長男が道楽で、金を湯水のように使って困る、親の財産はなくなるというので、どうしたものかと私に相談に来たのです。\n\n「神様のお蔭でよくしてくれ、金を使わないようにしてくれ」と言うから、\n\n「それはできない、むしろ使ったほうがよい」と言ったら、びっくりして、どういうわけですかと、その母親が来てましたが、\n\nそう言うので、「あなたの所の財産は罪がある。本当にできた財産ではない、先祖が他の人をいじめて作ったとかいう金だから、\n\n神様はあなたの信仰に対し、あなたにお蔭をあげようと思うが、罪の固まりがあっては駄目だから、それを早くなくさなければならないので、\n\n長男はそれをなくする役目をしているのだから、早くなくなったほうが、あなたの家の罪がなくなってよいのだ」と言ったが、分からなくて、とうとう駄目になりました。」\n\n**信者の質問**  \n「宿命のようなことであっても、神様からご覧になられて情状酌量されるということは」\n\n**明主様御垂示**  \n「それは宿命ではなく運命です。\n\n宿命というのは一定不変なもので、絶対にどうにもなりません。\n\nここからここまでという枠が決められていて、その間だけの階級はありますが、それよりも上に行くことも下に行くこともできないのです。\n\nその間は自由に行けるので、それが運命です。\n\nそれだけに面白味があります。\n\nその人のやり方によっては運命の最高に行けます。\n\nたとえてみれば、現界で言えば、日本は大臣などにもわけなくなれますが、\n\n大統領とか総理大臣というのは、いくら骨折っても苦しんでもなれない人はなれないのです。\n\nそういうのになる人は決まっているのです。\n\nそれは宿命です。」\n\n**信者の質問**  \n「それは悪をする者の祖霊にも止めることはできないものでございましょうか」\n\n**明主様御垂示**  \n「それはできません。\n\nそれは正守護神ですが、正守護神も骨が折れるのです。\n\nというのは悪をするのは、邪神の眷族が憑いてやるのですが、それを押さえる力がないのです。\n\nそこで信仰にはいると、正守護神に力が出るから、悪を止めさせることができるのです。\n\nですから信仰にはいると悪いことをしたくなくなるというのは、悪霊が萎縮するからです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de agosto de 1953\\)**\n\n**Pergunta do Fiel:** \"Diz-se que tanto no mundo quanto no Japão, atualmente o número de mulheres é muito maior que o de homens; qual seria a razão disso?\"\n\n**Resposta de Meishu-Sama:** \"Não é bem assim. No Japão há mais homens. Agora há muitas mulheres porque os homens morreram na guerra.\"\n\n**Pergunta do Fiel:** \"Dizem que a taxa de nascimento em hospitais de Paris é de três mulheres para um homem...\"\n\n**Resposta de Meishu-Sama:** \"Entre os brancos há mais mulheres. Entre os orientais há mais homens.\n\nIsso é porque o Oriente é Vertical e Espírito, por isso no Oriente inevitavelmente há mais homens.\n\nO Ocidente é Corpo e Horizontal, por isso há mais mulheres. Essa é a regra.\n\nApenas que há mais ou menos devido a guerras, etc., mas se olhar a média de centenas de anos, é sempre assim.\n\nPor isso no Oriente o homem manda (*ibaru*), e no Ocidente a mulher manda; como é assim, não tem jeito.\n\nNa China, por exemplo, ter cinco ou seis esposas é normal, mas no Ocidente não é assim.\n\nPelo contrário, no Ocidente, da Idade Média em diante, houve muito de mulheres comprarem prostitutos masculinos.\n\nEu li sobre Pompeia; havia muitos prostitutos masculinos.\n\nNa nudez, há mais nudez masculina.\n\nCorpos bonitos, beleza das curvas; bem, strippers masculinos.\n\nIsso é interessante, de qualquer forma.\n\nEntão, quando chegar o Mundo de Miroku, ambos se equilibrarão.\n\nOu seja, essa parcialidade que mencionei agora será atenuada.\"\n\n**Pergunta do Fiel:** \"No Japão, diz-se que se tornarem *Pan-pan* (prostitutas do pós-guerra) é fisiologicamente perdoável porque há poucos homens...\"\n\n**Resposta de Meishu-Sama:** \"Dizem isso porque há muitas mulheres?\n\nMas ultimamente não é bem assim, os homens também aumentaram.\n\nIsso é coisa que os acadêmicos fazem pensando com a cabeça mesquinha baseada em pouca coisa; não é problema.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "道楽息子は先祖の罪を消す役目",
      "publication_title_ptbr": "",
      "content": "「火事で焼けるとか、この間のような水害とかありますが、そういうこともやはり浄化作用なのです。\n\nそれについてこういう考え方があるのです。\n\nすなわち伜（せがれ）が二人あります。\n\n一人は非常な道楽者で、親の金を使ってしようがない、一人は律儀正道（りちぎまっとう）で、親の心配をかけないというのです。\n\nこれはどっちが親孝行かは分からないのです。\n\nその家は先祖代々のいろんな罪を背負ってますし、それからその親の財産というのは、人をいじめたり苦しめたりして作った財産とすると、祖先はその罪を早く除ってしまわなければその子孫は繁栄しないので、\n\nそこで祖霊がついてそういう道楽者を作ってドンドン使わせるのです。\n\nですから早く使ってしまえば早く罪が除れるのです。ところが律儀正道な方の伜は、減らないようにし、かえって増やそうとするのです。\n\nこれは早く除った方がよいのですから、大乗的に見るとイコール道楽者の伜の方が親孝行ということになります。\n\nそこで、そういう道楽者の伜を治そうとして、いろいろ苦心惨憺しますが治らないのです。\n\nそれはそういうことを知らないし、ぜんぜん思いもしないからです。\n\nそこで学校を怨んだり、傭っている主人を怨んだりするようになるのです。\n\nそういうわけで、一切のそういう苦しみは浄化作用ですから、その苦しみというものも、それが分かれば喜ぶというまでもゆかないが、そうクヨクヨする必要はないわけです。\n\nそれで除かれるだけ除かれてしまえば、あとはないので良くなるばかりです。\n\nそれと同じように、信仰に入ってから損をしたり、いろんなことがあります。\n\nこれはたいへん結構なのです。\n\nそれからまた熱心になればなるほど、そうなるのです。\n\n信仰がボヤボヤしている間はそうでもないが、これは熱心にやらなければならない、\n\nというようになってから損をしたりすることがありますが、これがたいへんにありがたいのです。\n\nこれは神様が、お前は熱心だから大いに褒美をやろうとする。\n\nところが入れ物が汚いから、これを掃除しようというわけで掃除をされるのです。\n\nそれを待っておれば、それがきれいになった後は一度に良くなります。\n\n私が借金で苦しんだのが昭和十六年までの二十年ですが、最初のうちは金が欲しくてしようがない、なんとかしてと思っても、駄目で、この借金の催促が苦しいのです。\n\nそれに下手に動くと差し押さえになるのです。\n\nそれで金が欲しい欲しいと思っている時は駄目なのです。\n\nそのわけが分かって、これは神様にお任せしておこう。\n\n食ってさえいればよいと思って、気やすく思った。\n\nそして昭和十六年にやっと返しきったのです。\n\nそうすると十七年からは、予定していたのより多くの金がドンドン入ってくるのです。\n\nですから金なんかどっちでもよいと思うようになった時に入ってきたのですから、そう嬉しくもなかったのです。\n\nだからかえって欲しい欲しいと思って、今いくら金が入れば助かる、という時には決して入るものではないのです。\n\nこれはなにごともそうです。\n\n変な話ですが、女を思っていて、アノ女をどうにかならないかと思っている時には、決して女の方では振り向きもしないのです。\n\nそれでアンナ女なんか勝手にしやがれと思うようになると、かえって女の方で来るのです。\n\nつまり逆になるわけです。\n\nそれが真理なのだから、そこを本当に知ると非常に気楽になります。\n\nだから苦しいことが起こると、これは楽しいことの前提だ、これによって楽しいことになるのだと思うから、さのみ苦痛ではないということになります。\n\nちょうど病気が起こって、熱が出て痛んだり苦しいが、これによって良くなると思うから、心から苦しくはないのです。\n\nそれで病気のことはよく分かるが、ほかのことになると気がつかないのです。\n\nそれで火事によって丸焼けになるが、これは非常に良いのです。\n\nこれは祖先が、金銭的、物質的の罪穢れが溜まっているから、そうなるのです。\n\nですからよく「焼け太り」と言うが、焼けたために後が良くなるのです。\n\nそれで信仰に入ると浄化があるが、つまり神様の御恵みによって小さくてすむのです。\n\n大難を小難にというわけで、小さくてすむのです。\n\n熱海などは随分良くなりました。\n\nまるで東京の銀座に行ったような気がします。\n\n他の都会でこんなに新しいピカピカしたような町は、今見られないくらいですが、熱海はたいしたものです。\n\nこれは焼ける前の熱海と比べたら、それこそ乞食と大名ほど違います。\n\nというのは、焼けたためにそういった汚いものが霊的に消えたわけですから、そこで後は良いことが来たわけなのです。\n\nこれなどもよい見本です。\n\nですから一切の人間の苦しみというものは、病気ばかりでなく他のものもある。\n\nそれで病気の浄化のときには他のことの浄化もちょうど同じに来るか、続いて来るか、どっちかなものだ、ということを知っていればよいのです。\n\nですから人間から毒素が減り、曇りが除れるということは、どうしても運が良くなるということですから、これを心得ていればよいわけです。\n\nそれから神様は、人間というものは働かせるようにできているのですから、本当に神様の御意志通りの働きができれば、その人は神様の方では重要な人ですから、\n\nなるべく病気で苦しまないように、長生きをするように、いつまでも働けるようにと、神様の方でやるのです。\n\nところがあんがい早く死んでしまったりするのは、神様の方に対して、世の中のために間違ったことをしたり、間違った考えを持っているからして、\n\nどうしても神様の方では、その人を間引かなければならないのです。\n\nそういうことは一点の狂いもなくやられているのですが、ただ人間がそれを看破することができないだけのことです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "一切は浄化作用",
      "publication_title_ptbr": "",
      "content": "「（前半省略）　だから浄化作用というものは一切にあるのです。\n\nこれを大乗的に言うと、もっとおもしろい浄化作用があります。\n\n仮に、火事で焼けるのは無論そうですが、泥坊に盗られるとか詐欺師に引っ掛かって瞞されるとか、\n\nそれから最近の問題の保全経済会とか、いろんな貯蓄で損をする人がたくさんありますが、これはやっぱり浄化作用です。\n\nその人の持っている金の中に非常に汚い金があるのです。\n\nそういう金はどうしてもその人が持つことができないので逃げてしまうわけです。\n\nこっちにそういった汚い金があるからして、誰かがなにかの手段でその人から取るという、一つの浄化作用によってそうなるのです。\n\nだからああいったものも、そういった一つの浄化機関になっているわけです。\n\nそうすると、そういうものも必要ということになりますが、\n\nこれは必要不必要ということでなく、すべて汚いものはきれいにするというように、神様がこの世界を造られたのです。\n\nだからそれを本当に分かるということは大乗的見方なのです。\n\nところがこれはあんまり私が話をしないというのは、その話をすると泥坊も必要だということになります。\n\n間違えますから、こういうことは腹の中で覚ることです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "ノミ・黴菌・泥棒も相応の理で発生",
      "publication_title_ptbr": "4\\. A Etimologia de 567 (Orig.: 五六七の語源)",
      "content": "**信者の質問**  \n「お道に入らせていただいて黴菌や蝿の存在の意義は判らせていただきましたが、蚤、虱（しらみ）などにも同様の意味があると存じてよろしいでしょうか。」\n\n**明主様御垂示**  \n「同様の意味でいいんです。蚊だとか蚤だとかはみんな人間の毒血を吸うんですよ。\n\n刺されたりするとそこに毒血が集まるんです。だから本当は結構なんですが、ただ痺いんでね。（笑声）\n\n私も以前は刺されるとよく赤く腫れましたが、疥癬をしてからなんともなくなりました。\n\nそれから「相応の理」なんで、汚い所には虫や微生物が湧くようにできてるんです。\n\nこれを大きく言うと、泥棒があるって言うのは、人間が汚れた財産や富を持っているから、それをなにかで取らなくちゃいけない、で、泥棒はその取る役目をしてるんです。\n\nだからむしろ泥棒に感謝すべきです・・・\n\nしかし、こんなことを言うと泥棒を奨励してるみたいで、誤解を招くといけないからあまり言えませんがね。（笑声）\n\n悪人がはびこるのは、汚い所に害虫が発生するのと同じです。\n\n悪人っていうのは人間の形をした害虫ですよ。（笑声）\n\nきれいな心の人ばかりになれば悪人なんて出ませんよ。\n\nまた、人間には濁った血がたくさんあるんで濁った血を掃除するために呑み込むのが黴菌で、その黴菌を人間につけてくれるのが蝿ですからね。\n\n蝿はたいへんいい役目をしてるんです。だから私は蝿がいくらたかったってなんとも思いませんよ。ちっとも気にしませんね。\n\nうるさいからって追うほうがかえってうるさいですよ。（笑声）」\n\n---",
      "content_ptbr": "**(Fonte: Gokōwa, 23 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre (Nota: refere-se a Meishu-Sama) o primeiro a ler os números cinco, seis e sete como 'Miroku'?\"\n\n**Resposta de Meishu-Sama:** \"Não, o primeiro foi o Buda Shakyamuni.\n\nPois Shaka disse: 'Após 5 bilhões e 670 milhões de anos, tornar-se-á Miroku'. Foi a partir disso.\"\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre quem disse pela primeira vez que cinco, seis e sete correspondem a Fogo, Água e Terra?\"\n\n**Resposta de Meishu-Sama:** \"Não, isso foi dito na Oomoto-Kyo. Eu também aprendi na Oomoto. Mas fui eu quem deu a interpretação detalhada.\n\nPortanto, foi a Oomoto que definiu os números cinco, seis e sete como Fogo, Água e Terra, e a interpretação posterior fui eu quem fiz.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "ドロボウや人殺しが発生するのも自然",
      "publication_title_ptbr": "38\\. Atente-se Também às Pequenas Coisas (Orig.: 小さなことにも注意せよ)",
      "content": "**信者の質問**  \n「キリスト教の各宗派が分裂するのに、カトリックだけは信仰を深く持っていますが、これは機構によるものでしょうか、教義に理由があるものでございましょうか」\n\n**明主様御垂示**  \n「理由がないこともないが、あれは正統だからです。\n\nキリストが中心になっているのです。外はみんな枝なのです。\n\nローマのヴァチカンがキリスト教の本部というわけです。\n\nそれで伝統的にとにかくあそこが、ちょうどマホメット教ならメッカというわけで、それが一つの伝統の本拠だからで、そういうわけです。」\n\n**信者の質問**  \n「教皇を選定するというのは合理性があるわけでございましょうか」\n\n**明主様御垂示**  \n「あそこは教皇で、ローマ法王というのです。\n\nだから新しくできても歯が立たないのです。合理性はあるわけです。」\n\n**信者の発言**  \n「合理性といいますと、カトリックは政治的にも動いておりますが」\n\n**明主様御垂示**  \n「そうです。昔は政治的に実権を握っていたのです。」\n\n**信者の質問**  \n「政治的に動くということも合理性があるものでございましょうか」\n\n**明主様御垂示**  \n「そうです。だからあの時分に政党と宗教が一致したのです。\n\nそれであんまり宗教に勢力を集中したので被害が起こったために、今度は別に宗教を切り離して、政治と宗教ができたのです。\n\nですからローマ法王というのは絶対権を持っているのです。\n\nそれは日本の天皇以上でしょう。\n\nなにしろ生殺与奪の権を握っていたのです。\n\n法王の一言によって罪も許されたのです。\n\nですから裁判も法王庁で行われたのです。\n\nそのために一時たいへんな権力になったのです。\n\nそれで英国などは天皇の位を低くしたのです。そのために英国は良くなったのです。\n\nそういった政治の力を強くするというのが悪いので、それに反対してできたのがアメリカです。\n\nアメリカの発展というのは、天皇がないから発展したので、一つの権力があるとそれに押さえられるから発展がないのです。\n\n人間というのは欲の固まりだから、骨折ればいくらでも出世ができる、いくらでも収穫を得られるという、競争の自由ということで国が発展するのです。\n\nちょうど日本の戦国時代と同じようなもので、あの時分には偉い者は出世放題というので、秀吉のような者がでたのです。\n\nところが徳川のように非常な実権を握ってしまうと、偉い奴は出なくなります。\n\nむしろ偉い奴が出るとやっつけてしまうというわけで、泰平は泰平だが、だんだん疲弊していって、その結果、王政維新というものができたのです。\n\nだからどれが良いかということは言えないので、うまくできているのです。\n\nそれは大きな目で見ると自然の動きです。\n\n何でも一つの自然というものが一切を支配しているわけです。\n\nこれは大きいことでも小さいことでも同じです。\n\n虫が湧くということはそこが汚くなるから、神様は浄化しなければならないので、浄化するには虫を湧かしてその虫に汚いものを食わせるわけです。\n\nこれが今度の報告にあった、貯蔵米に穀象虫が湧いて米を吸殻みたいにしてしまったというが、これはそういうわけです。\n\n米の中に肥料という汚い物を含んでいるから、そこで虫が湧いて肥料分だけを食っていったわけです。\n\nそこでガラガラになってしまったのです。\n\n人間の腹の中にも回虫とか条虫（じょうちゅう）とかいろいろ湧くが、それは腹の中にいろんな汚い物が溜まったから、それを掃除しなければならない。\n\nそのために一つの生物が湧くということで、やっぱり自然なのです。\n\nそれで、泥坊や人殺しがあるということも自然なのです。\n\n人間がずるいことをして金を溜めたり、買ったりする。\n\nそこで自然に泥坊というものが湧いて、汚い物をとるのです。\n\nすなわち人間が泥坊ができるようにするのだから、ずるい者は神様はどうしても赦すわけにゆかないから、泥坊というものを作るわけです。\n\nそうすると泥坊というものが神様のためにたいへんな良いことをしたわけですが、しかし泥坊という悪いことのために裁かれるわけです。\n\nそれから火事というのは、いろんなずるい悪いことをして造るから罪が溜まっているから、家が穢れているから焼かなければならないわけです。\n\nですから火事が多いということは、ずるい奴が多いというわけです。\n\nですから火事というのは理屈に合わないようにして燃えるものです。\n\n昔の明暦の振袖火事というのは、娘の振袖に火がついて、東京中が火事になったのですが、それは理屈に合わないが、そういうことになるのです。\n\nそれでは鉄筋コンクリートで焼けないようにしたらどうかというが、これも結局掃除をしなければならないので、この間の欧州戦争のようにローマとかをドイツが爆撃して壊してしまったわけです。\n\nこれはみんな浄化作用なのです。\n\n戦争も浄化作用なのだから、いくら国際的の条約を結んだところで、どんなに軍備をしたところで、戦争が始るときには必ず始るのです。\n\nですから第三次戦争を逃れようとしてアメリカなどでやってますが、やっぱり駄目なのです。\n\n私がいつか書いたように、戦争を逃れるには間違ったことをしないで、そういった穢れを溜めないようにするのが戦争から逃れる方法で、そうでなければ決して逃れられないのです。\n\n第三次戦争をいくら逃れようとしても、汚いものを溜めれば駄目です。\n\nどんなに完備したものでも、地下を作っても、原子爆弾というのを作って焼いてしまうのだから駄目です。\n\n第三次戦争は必ずあります。\n\nそれはどうしても掃除をしなければならないからで、それが宇宙の原則です。\n\nですからそういう見方で見ればよく分かります。\n\nいくら養生しても消毒をしても、やっぱり病気は減りゃしません。\n\nこの病気が良くなると思うと他の病気が悪くなるのですが、それは根本を知らないからです。\n\nだから根本をいろいろと教えてやってもなかなか分からないのですが、みんな超愚になってしまっているからです。\n\nすべてにそういうような見方をすれば分からないことはないので、簡単に分かります。\n\n肝腎なことを知らないで年中心配したり苦しんだりしているのです。\n\nつまりわれわれのほうは個人的に浄化作用がくるが、神様のほうは全体的に浄化作用をなされるのです。\n\nこの間も書いたとおり、水害なども土を穢すからで、ある程度まで穢すとどうしても洗わなければならないので、そこで雨とか高潮によって肥毒を掃除しなければならないのです。\n\nだから台風は人災だというわけです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de novembro de 1953\\)**\n\n\"Mesmo falando em Shojo e Daijo, ou mente grande e mente pequena,\n\no ser humano que faz coisas realmente grandes deve perceber coisas muito pequenas.\n\nQuem só pensa em coisas grandes e não percebe as pequenas torna-se um fracassado.\n\nMesmo tendo grandes pensamentos, deve-se ter também pensamentos muito pequenos.\n\nNo fim, se não perceber as coisas pequenas, não consegue fazer as grandes.\n\nAí é 'não é Daijo, não é Shojo'; não se pode pender para um lado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "物が腐ればウジが湧く",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「果報は寝て待て」とのありがたいお言葉をいただいておりますが、難関にぶつかったときいかに考えたらよいでしょうか。\n\n（イ）最善の努力が払われなかったか。（ロ）神様が止め給うたのか。（ハ）邪神が邪魔しているのか。（ニ）時期でないのか。」\n\n**明主様御垂示**  \n「「果報は寝て待て」とは寝て待つほどにゆったりすることです。\n\n果報を追いかけてはいけない、来るのを待つということです。この（イ）から（ニ）まではみんな合ってますが、最善の努力とはどの程度か分からない。\n\nこれは智慧です。だから智慧の足らなかったことが多いのです。」\n\n**信者の質問**  \n「例えば弟子の教導所が不振であるというふうなことは・・・」\n\n**明主様御垂示**  \n「私だって昔はそうだったんです。いくら待ってもお客さんが来ない。\n\nいろいろ考えたが一番は時機が来ないこと、それから誠、智慧が足らないことなどいろいろあります。\n\nこれは自分で悟ることです。私は人にあまり言わずほおっておく。それでその人は本当に悟るんです。・・・\n\n邪神の邪魔は始終あります。それは隙があるから邪神が打ち込んでくるんです。\n\nその他あるいはなにか原因・・・罪があるからです。\n\n人に騙されたとよく言うがそれはその人に騙されるだけの資格があるからです。\n\nだから人を怨まず自分のことをよく考え反省することです。\n\nいま世の中には強盗や不良が多いが、それは人民全部が腐っているからです。\n\n物が腐ればウジが湧くのと同様です。\n\nみんなが正しい心になれば悪い気分が起らなくなる。\n\nいっさいは相応の理であって、すべて相応するのです。\n\nいままではいっぽうばかり見て批判していた。\n\n共産主義者は自分が怠けていて食えないくせに社会が悪いから食えないなどという。\n\n一生懸命やって、食えないとか困ることなんかはないんです。\n\nいつの世でも中には他人が成功するとその頭を抑えることばかりする人もあります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}