{
  "source_file": "03_3.信仰編_07_罪と徳.json",
  "part": 16,
  "total_parts": 16,
  "volume": "3.信仰編",
  "theme_name": "罪と徳",
  "theme_name_ptbr": "Pecado e Virtude",
  "publications": [
    {
      "title_idx": 15,
      "title": "罪穢れの多い人間は徳を積め　４",
      "title_ptbr": "",
      "pub_idx": 48,
      "publication_title": "御面会後に夫が死亡",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「主人の弟は元中学校の教諭でしたが、後に会社員となり戦時中に豊橋の空襲で惨死致しました（昭和二十年六月）。\n\n当時弟は分家しておりましたが、妻の亡兄の嫁といつしか良い仲になっておりましたが、\n\n待避壕を直撃されて生埋めとなり、二人共頭だけ地上に出ておりましたため、首から上は焼けて頭蓋骨は脱落しておりました。\n\n弟の妻は、それ迄二人の仲を知らずにおりましたが、この事件以来面白くないのか別荘に移り実母と一緒におりましたが、\n\n暫らく後、本年五月弟の位牌を私共に返して再婚致しました。（子供はありません）\n\n一方、私宅では昭和二十年八月十九日、長男（現在十四才）が脳膜炎にて一時どうなる事かと心配した程でしたが、\n\n御浄霊の御蔭で治して戴き主人も子供二人も喜んで入信させて戴きました。\n\n本年五月十五日、家族揃って御面会を戴きましたが、十九日より主人が頭の病気に罹り、遂に二十四日死亡致しました。\n\nある人の申すのに霊的因縁だと申されますが、いかなる事でしょうか。\n\n実は弟の位牌を返されたのが主人の死ぬ三日前であり、次々に頭の原因で病気やら死ぬやらで、私としても主人や弟の後生を弔いたいと思って努めておりますが、\n\n子供の一人を以って弟の名跡を立ててやる事はどうでしょうか。\n\nまた、私共母子三人は今後いかに進んだらよいので御座いましょうか。御教え願います。」\n\n**明主様御垂示**  \n「この家に罪穢が非常に溜っている。よほど徳を積まなくてはいけない。信仰を熱心にし、人を助ける。跡を立てるのは喜ぶ。」\n\n---\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "罪穢れの多い人間は徳を積め　４",
      "title_ptbr": "",
      "pub_idx": 49,
      "publication_title": "神様のお役に立つことをすれば曇りが消え病気も治る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一昨々年十一月頃より精神病状態となり、一時警察の厄介にもなり、病院にも入っておりました。\n\n昨年十一月頃病院から出ましたが、再びそういう状態となり、病院に入っております。\n\n今のところは、良くなって仕事をさせているそうで、病院では出てもよいのではないかと言っているそうですが、\n\n兄は再び起こってはというので、明主様にお伺いしてくれということでございます」\n\n**明主様御垂示**  \n「兄は一緒に住んでいるのですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「兄は信者ですか。」\n\n**信者の発言**  \n「さようでございます。\n\n家族は大光明如来様を御奉斎させていただいております」\n\n**明主様御垂示**  \n「そういうのはやっぱり浄化です。商売は何ですか。」\n\n**信者の発言**  \n「農家でございます」\n\n**明主様御垂示**  \n「信仰に対しては・・・どういう信仰のしかたですか。」\n\n**信者の発言**  \n「ただ今まで五、六名程度のお導きで、御奉仕もいくらかいたしており、弟を勤労奉仕に、という程度でございます」\n\n**明主様御垂示**  \n「つまりそういうことでも何でも、災いとか心配になるということは、そこに罪があるので、その浄化だから、\n\nそこで一生懸命にやりウンと手柄を立てれば浄まるから、\n\nそういうのはうっちゃらかしておいても治るし、\n\nまた浄化が起こっている内は浄化すべき曇りが残っているので、\n\nそういった心配事もはかばかしく治らないというわけだから、根本はそこにある。\n\n病院に入れるとか、浄霊で治すとか、どうすればよいか、ということは第二の問題で、\n\nつまり根本は神様のお役に立つことをできるだけすれば、\n\n罪が取れ、罪が取れれば曇りがなくなるから、放ったらかしておいても治ります。」\n\n**信者の発言**  \n「その父親は一昨々年に狭心症で死んでおりますが、父親の当時はなかなか熱心でありました。\n\n兄のときになってからはお導きしておりません」\n\n**明主様御垂示**  \n「それではしようがないです。\n\nもっと苦しむよりしようがないです。\n\nそのわけを話をして、そうして分かればよし、分からなければもう一層苦しむほうがよいです。\n\nそのほうが早く浄化します。\n\nそこの中心は兄ですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「では、一番心配したり迷惑するのは兄ですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「そうすると、その兄というのがウンとやらなければ駄目です。御神書は読みませんか。」\n\n**信者の発言**  \n「現在・・・」\n\n**明主様御垂示**  \n「ロクに読まないでしょう。\n\nだから、今私が言ったことを一応話してやるのです。\n\nそれで分かればよし、分からなければ時期を待つよりしようがないです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "罪穢れの多い人間は徳を積め　４",
      "title_ptbr": "",
      "pub_idx": 50,
      "publication_title": "信仰で徳を積めば自然浄化が起きる",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre o Fruto do Pêssego e o Fruto da Ameixeira",
      "content": "**信者の質問**  \n「御浄霊は浄化したときだけやればよいということを伺いましたが、\n\n積極的に御光をいただき、浄化を求めるため、御浄霊を受けるのはいかがでございましょうか。」\n\n**明主様御垂示**  \n「そんな必要はない。\n\nなぜなれば無浄化の際浄霊をすると非常に骨が折れるからである。\n\nそれよりも、浄化を起したいとしたら、信仰によって徳を積めば、魂が浄まるから、自然浄化が起るので、それが本当の信仰である。」",
      "content_ptbr": "**(Fonte: Publicação, 25 de março de 1951\\)**\n\n**Pergunta do Fiel:** \"Qual a relação espiritual entre 'Fruto do Pêssego' e 'Fruto da Ameixeira'? Peço humildemente sua instrução.\"\n\n**Meishu-Sama:** \"O Fruto da Ameixeira (Ume): como a flor tem cinco pétalas, significa os Cinco Elementos (Gogyo), ou seja, Madeira, Fogo, Terra, Metal e Água; também é um dos Sho-Chiku-Bai (Pinho, Bambu, Ameixeira), tendo significado auspicioso.\n\nTambém se chama Flor do Irmão Mais Velho (Ani no Hana); como floresce primeiro entre as cem flores, é o Início, a Primavera, ou seja, o início do Paraíso.\n\nPortanto, 'Sange Ketsujitsu' (Cair a flor e gerar o fruto) refere-se à Ameixeira.\n\nNo início do Ofudesaki da Oomoto Kyo tem: 'A flor de ameixeira que abre de uma vez nos três mil mundos'.\n\nDe qualquer forma, como a flor cai e frutifica, é algo muito misterioso; em breve pretendo escrever mais detalhadamente.\n\nO Fruto do Pêssego (Momo): isso também tem muito mistério; na lenda antiga, diz-se que é o fruto do pêssego que dá uma vez a cada três mil anos no jardim de Seiobo, sendo considerado muito precioso.\n\nDiz-se que, com a força desse fruto de pêssego, um mundo maravilhoso será criado.\n\nNo Noh 'Seiobo', diz que oferece o fruto do pêssego ao Senhor (Kimi);\n\neste Senhor refere-se aos Kami Izanagi e Izanami.\n\nTambém Momotaro é isso; a conquista de Onigashima é o extermínio dos Kami Malignos, e os tesouros são os tesouros que a Otohime do Palácio do Dragão possuía.\n\nAlém disso, na Batalha de Yomotsuhirasaka no Kojiki, quando o Exército Divino estava em perigo, Izanagi no Mikoto concedeu o fruto do pêssego; ao jogá-lo, o Exército Demoníaco foi derrotado.\n\nTambém quero escrever mais detalhadamente sobre isso, mas como ficaria muito longo, deixarei para depois.\"",
      "has_translation": true
    }
  ]
}