{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 16,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "publications": [
    {
      "title_idx": 43,
      "title": "民主主義",
      "pub_idx": 2,
      "publication_title": "無 題",
      "content": "「吾々は軍閥ファッショの桎梏（しっこく）から解放され、ヤレヤレと思う間もなく、今度は形を変えたファッショが今まさに台頭せんとしている。\n\nしかも言論機関のほとんどがそれを支持している点に、すこぶる重大性がある。\n\nちょうど軍閥時代自由主義が影を潜め、軍国主義謳歌と同様の状勢である。\n\n一例を挙げてみよう。\n\n今回の食糧メーデーの参加者二十五万を人民の声として取扱い、論議を建てている。\n\nもちろん彼らも餓死に直面している以上、藁をも掴（つか）む心境に在る事は議論の余地はない。\n\nまた彼らを援助すべくデモを行う指導者達も決して非難する点はない。\n\nしかしながらここに問題とすべきは、指導者ではなく煽動者の態度である。\n\nこの際の飢餓を利用して大いに党勢拡張に資せんとする野心の包蔵を憂慮するものである。\n\n街頭に赤旗を担ぎ声を嗄（か）らす民衆以外、黙々として生産に励しみつつある大多数の人民もあるはずである。\n\nしかしながら飢餓突破の点のみからいえば、人民の誰もがはもちろん一致している。\n\nしかしながら後継内閣の問題は別である。今や生れたばかりの保守内閣に対する反対の声は、街頭に躍る者のみを規準としては考えられ得ない。\n\n何となれば、二十五万は今回総選挙の投票者二千八百万からみれば、百分の一にも足りない数であるからである。\n\nこの意味において真の輿論を確定的に観る方法としての総選挙であり、投票数の多寡によって知る以外最良の方法はないはずである。\n\nゆえに、第一党、第二党合同の保守内閣こそ民意を代表しており、民主主義内閣である。\n\nあまりにも明白なる事実を無視し、第三党以下の少数党の内閣組織をサモ民主主義的なるかのごとく見せ掛けようとしている言論機関の態度はまことに解するに苦しむところであり、新日本建設に対し寒心に堪えざる所である。\n\nこれをもってこれを観れば、日本現下のジャーナリストは小児的新しきものへの憧憬か流行を追う軽薄心理か、悪意にみれば某国の提灯持ち以外の何ものでないであろう。  \n　  \nしかして今日の食糧危機はいかなる内閣が出現するといえども解決は困難である。\n\nただ最後の方法としては、国内の衆智を綜合し、最善の努力を尽すだけが残されている手段に過ぎないのである。\n\n従って、吉田氏が各党に対し、総協力を懇請したのも当然である。\n\n従って、それに反対した党は、国家人民よりも自党本位と見なされても反す言葉はあるまい。\n\nこの重大なる危局に対しなお自党の利益を考える政党こそは、非民主主義であると共に、正しく人民の敵である。\n\nしかも吉田内閣は出現もせざる中から、非民主主義となし、極力反対を浴びせている態度は不可解である。\n\nまず組閣後の成果によって批判すべきである。ここで特に言い度い事は、共産党が百七十万票、五人の代議土をもって、民意を代表しているかのごとく振舞っているが、これはあまりにも国民を愚弄している。\n\nもしこれが幾分、政治に反映するとしたら、それは少数者が多数者をリードするという専制以外の何物でもあるまい。\n\n共産主義専制は真平御免である。君らはマッカーサー司令部から警告を受けた政府を嘲笑したが、人の身の上ではない。\n\n今日は君ら自身が同じ運命に置かれているではないか。\n\n嗚呼、右に寄らず左によらず、時流におもねらず、絶対公平なる見地に立ち、毅然として堂々の論陣を張り、常に民衆をして正しき理念にリードするジャーナリストは日本に出現の可能性はないであろうかと、吾々は憂慮に禁（た）えないのである。\n\nちなみに私は、何ら政党に関係なく、官歴も肩書もない一平民である事を付け加えておく。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "民主主義",
      "pub_idx": 3,
      "publication_title": "日本の民主主義と米国のそれとは違うはず",
      "content": "**信者の質問**  \n「親鸞の罪はなんでございましょうか」\n\n**明主様御垂示**  \n「親鸞のはあの時代の一種の共産的思想のためです。\n\n師匠も弟子もなく、だれでもみな「御同行」と言ったのですがこれは間違いです。\n\nよく言えば民主的だったんですが・・・\n\n日本の民主主義と米国のとは違うはずなんです。\n\nそれは日本の霊界は縦で西洋は横ですから。\n\nいままでの日本は縦が強すぎたのです。これは隣人愛がないことです。\n\nもし隣人愛があれば中国へ遠征なんかしないはずです。\n\n日本は神国であり他国なんかどうなってもいいという考えが悪くてついに逆の結果になったわけです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "title": "民主主義",
      "pub_idx": 4,
      "publication_title": "頭を新しくせよ",
      "content": "「今更頭を新しくせよなどといったところで、この言葉はもう言い尽され、古くなっているが、私の今言わんとするそれは、チト違うのである。\n\nまず私から見た現代人の新しさは、本当の新しさとは言えない。\n\nまず新しがる新しさ、新し振りである。どうみても古い物を新しい衣で包んでいるようにしか思えない。\n\nというのは今日進歩したと言われる医学でさえ実に古い。\n\nこれは常に唱えているから信者は充分知っているが、その他農業にしろ、政治、経済、教育、芸術、労働問題等にしてもそうである。\n\n何もかも古すぎて黴（かび）が生えているとしか思えない。\n\nといったら私の頭脳を疑うかも知れないが、そう思う観念が既に古い頭のためである。\n\nこれを現在最も判りやすい例を挙げてみれば、かの民主主義である。\n\nこれなども民主主義の衣の袖から鎧（よろい）や刀がチラチラ隙いて見える。\n\nしかもこの刀がともすれば人権を傷つけるから危ない話だ。\n\nそうかと思うと口に男女同権を唱えながら、ちょっとしゃくにさわったり、酔払ったりすると、嬶（かかあ）の横面くらい殴り兼ねない亭主も、中々あるらしい。\n\nまた金銭で女性の貞繰を蹂躙する事など当り前のように思っている輩（やから）もある。\n\n以上のように社会は上から下まで、道義の頽廃（たいはい）はもちろん、役人の汚職、殺人、強盗、詐欺など毎日の新聞に出ていない事はないくらいである。\n\nまたストばやりで、ヤレ停電、石炭不足、交通杜絶（とぜつ）等々、何だかんだと社会を脅かしている。\n\nこれなども全く文明の衣を着せた野蛮人の集合体としか思えない。　　　\n\nこのように見てくると、すべてが古くて黴が生えて腐敗し、埃（ほこり）で埋まっているといってもよく、手がつけられない有様だ。\n\nこれら一切の原因を考えてみると、全く唯物思想一点張の結果であるのは言うまでもないが、\n\nこの思想こそもう古いものであるが、仲々これに気の付く人が少ないので、わざわざ地獄文明を作って、その中で喘いでいるのであるから、\n\nどうしても本当の新しい文明教育をしなければならないので、私はそれを信条として進んでいるのである。\n\nそこで私が言う新しい思想とは、現代思想とはむしろ反対であるくらいだが、この思想こそ今後の時代における指導原理であるが、現代人の古い頭では不可解で、容易に信ずる事は出来難い。\n\n殊に知識人程そういう傾向があるから吾々が言いたい事は、立派なものと思って、君らが懐へ蓄えている品物こそ、近き将来使いものにならなくなり、棄てる運命になる事を知らしたいのである。」",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "国防問題　１",
      "pub_idx": 0,
      "publication_title": "戦争製造業者の頭脳",
      "content": "「私は、常に不可解に思っている事は、戦争製造業者の頭脳である。\n\nこれは今日始まった事ではなく、随分古い時代からそうであるが、自己の野望のため、大多数の人間の生命を犠牲にしても、何とも思わないというその心理状態である。\n\n考えてもみるがいい。人間一人を殺しても、殺人の罪に問われるばかりか、自分自身としても、絶えず良心に責められ、悔悟の念に苦しむのは、殺人者の自白の言葉の節によくある事である。\n\nそれらは同じ殺人者でもまず質（たち）のいい方であるが、極悪人に至っては、何人もの人を殺しても自責の念など仲々起らない。\n\n悪旺（さか）んなれば天に勝つで、一時は華やかに世を渡っているが、悪の報いでいよいよ下り坂になる頃、捕まって年貢の納め時となると、\n\n悪の恐ろしさに戦（おのの）き、目が覚め悔悟の涙と共に、殊勝な言葉さえ残す者もあるのをよく聞くが\n\n稀にはいささかの自責の念も湧かないばかりか、憎まれ口など叩きながら、刑場の露と消える図々しい奴もあるが、これらは例外である。  \n　\n\nところが、戦争に至っては桁（けた）が違う。\n\n主脳者は直接人を殺さないまでも、何十何百万の部下の手をもって、大量殺人を行うのである。\n\nしかも敵を殺すばかりではない、味方も殺すのだから、その残虐なる行為は、人間としたなら到底我慢の出来るものではない。\n\nどうしても悪鬼羅刹（らせつ）か、虎狼か、到底言葉では言い表わす事は出来ない。\n\nしかしながらただ集団殺人だから悪い訳ではない。\n\n何となれば平和を楽しんでいる、すなわち平和愛好国の国民に対し、武力をもって脅威を加える者があるとすれば、それを防ぐのは立派な正当防衛である。\n\n速（すみや）かに防止しなければ、被害が大きくなるからである。\n\n従ってこれは全然罪にならないのはもちろんである。  \n　\n\n何としても、自己の野望のため、大多数の生命を犠牲にして、省りみないという時代の英雄こそ、実に不可解な頭脳の持主と言わねばならない。\n\nこの頭脳を切換えない限り世界平和など実現の可能性のない事は、余りに明らかである。\n\nこの意味において、今世界における種々の平和団体や、宗教団体の活動ももちろん結構ではあるが、\n\n徹底を期す上からいうと、どうしても現在の英雄の頭脳から、その残虐性を抜くより外に方法はあるまい。\n\nといってもそんな事は、まず不可能に近いと言うであろうし、誰もの頭に浮ぶのは宗教であろう。\n\nしかし、今日までの宗教では駄目だという事は、既に試験済となっているから、どうしても画期的宗教以上のＸが現われなくてはならない。\n\nと思うのは独り吾らのみではあるまい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 44,
      "title": "国防問題　１",
      "pub_idx": 1,
      "publication_title": "平和主義を考えてみる",
      "content": "「最近二つの民間平和会議が、しかも日本を中心として開かれたのは、特筆すべき一事であろう。\n\nそうして一方は東京での亜細亜（アジア）における有力な仏教家の会合であり、\n\n他の一つは広島においての世界連邦平和会議で、これは主にキリスト教の有力な人々の会合であって、\n\n言うまでもなく両会共平和を念願とする人々の集りであり宣言や運動方法なども議題に上ったようだが無論有意義な企てであって、\n\n吾らも賛意を表するにやぶさかではないが、これについていささかかいてみたいと思う事がある。\n\nというのは右の会合もそうだが、彼の平和運動の有力な団体としてのユネスコである。\n\nこれは前者のごとく宗教的ではなく、科学と道義を基本とした世界平和の実行運動であるからこれも大いに結構であるが、\n\nこれについて深く考えてみなければならないと思うのは\n\n鉄のカーテン内の国にはいささかも関係のない事である。\n\nもっともそれは不可能であるから致し方ないとしても、\n\n今のところカーテン外の国だけの平和運動であるから、\n\nよしんばそれが思い通りに成功しても、所期の目的は達し得られない事は分っている。\n\n何となればその結果は逆になって、恐るべき事態を招来するからである。\n\nこれについてまず現在の世界状勢をみてみると、何といってもその根本は米ソの対立である。\n\nしかも両国共力の限り戦備の強化に奔命（ほんめい）しており、\n\nこのまま続くとしたら、結局は最悪の事態にまで立到るのは議論の余地はあるまい。\n\nとしたらこの二大陣営の融合こそ恒久平和の道であって、それ以外絶対あり得ない事は言うまでもない。\n\nそうしてもし不幸にして第三次戦争が始まったとしたら、全世界の国という国は右のどちらかに属している以上、\n\nことごとく捲込まれるのはもちろん、いかなる小国といえども中立は不可能であろう。\n\nとしたらこれを想像しただけでも肌（はだえ）に粟（あわ）を生ずるのである。\n\nそれだからこそ平和運動の必要もある訳だが、ここで気が付かねばならない重大事がある。\n\nそれは何かというとこれらの平和運動によって、鉄のカーテン外の国全部が平和の空気が濃厚になるに従い、自然軍備の面が疎かになるに決っている。\n\nところが相手の鉄のカーテン内の各国は思い通り軍備が充実する事となる以上、\n\nイザという場合力ーテン外の国は一溜りもなく蹂躙されるに違いない。\n\nとしたらその時はどうなるであろうかを考えて見て貰いたい。\n\n恐らく平和主義者の理想などはたちまち吹ッ飛んでしまい、どんな悲劇が生まれるか分らないであろう。\n\nそれについても最近の外国通信によれば、キリスト教中のある一派は、勝敗など全然問題にせず、自分等は絶対軍備反対であると称し、頑として諾かないので手が付けられないらしい。\n\nなる程それも間違ってはいない。\n\n確かに信仰の筋道からいえば本当であるが、といって万一国が滅びるとしたらどうであろう。\n\n無論信仰を続ける事は出来まい。\n\n従って右のような極端な非戦主義は戦争敗北主義であり、自殺主義でもある。\n\nそうはいうものの、私はどちらの可否も決定はしない。\n\nなぜなれば現在のごとき世界の動揺も危機も、深甚なる神の経綸に外ならないからである。\n\nいつもいう通り神の仕組は人間の智慧や理屈で到底判断出来るような生易しいものではない。\n\nその奥には奥があり、実に端倪すべからざるものである。\n\nまたもし分ったとして説明しても、人間の頭脳では理解出来ないから無駄である。\n\n大本教の御筆先の一節に「細工は粒々仕上を御ろうじろ」という言葉があり、実に適切であると私は常に思っている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "国防問題　１",
      "pub_idx": 2,
      "publication_title": "難しい問題",
      "content": "「われわれ宗教家にとって、何よりも平和主義が建前であるのは今更いうまでもないが、そうかといってその時代によってはそれを立て通す事の至難の場合も往々あるが、これも止むを得ないであろう。\n\nこれについて現在の世界情勢を見る時、今の時代がちょうどそれではないかと思うのである。\n\nというのは今日いか程平和主義を唱えようとしても現在の世界では鉄の壁じゃない鉄のカーテンに突当ってどうにもならない事実である。\n\nところがそれだけならまだいいとしてもここに問題がある。\n\nというのは鉄のカーテン外の国だけが、思い通りに平和主義になったとしても、その結果果してプラスであるかを考えてみなくてはなるまい。\n\nというのは鉄のカーテン内の国が、いつかは武力をもってカーテンを突き破り、進出して来ないと誰がいい得るであろうかである。\n\nこの危険を思えばただ漫然と平和主義を唱え、平和運動を行う事は、大いに考慮を要すべきではないかと思うのである。\n\n　  \nこの事を今日、日本に当て嵌（は）めてみても同様に思える、というのは現在再軍備の可否についてであるが、\n\nこの問題は相当以前から喧々囂々（けんけんごうごう）として今もって国論一致せず、結論を得られないにみても、その困難さが想像に余りある。\n\nそうして差当って世界の情勢であるが、今度のアイク次期大統領が朝鮮問題は積極的手段でなくては解決の出来ないという意志を発表した事でもしそれが実現するとしたら朝鮮戦争は拡大しないまでも、\n\n今までより激化するのは当然であろうから、場合によっては日本もある程度まき込まれない訳にはゆかない事態となるかも知れない。\n\nそうなったら今日の再軍備論など一遍に消し飛んでしまうのはもちろんであるから、この点あらかじめ覚悟しておくべきではないかと思うのである。  \n　\n\nというわけで吾々宗教家としても、徒（いたず）らに平和主義を振りかざすわけにもゆくまいから、ここに難しい課題がある。\n\nせんじ詰めればこういう厄介な問題の発生しない世界を造るのが、宗教の使命であるのは言うまでもないが、現在としてはそのような理想よりも、現実の問題の方が切実であるので、善処しなくてはならないと思うのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "国防問題　１",
      "pub_idx": 3,
      "publication_title": "軍備の必要性について",
      "content": "「日本は軍備をしてはいけないとか、軍備反対などと言ってますが、こういうこともおかしいのです。\n\nこれを一言いっておきたいのですが、仮に日本に軍備がぜんぜんないとしたら・・・軍備反対の連中がなかなか多いです。\n\n国民投票をしたら、日本の軍備反対は女が多くはないかと思います。\n\nところが朝鮮問題をみれば分かりますが、\n\n一昨年北鮮軍が南鮮に向かって攻撃した時に、\n\nもし南鮮に軍備がなかったら、二日か三日で釜山まで北鮮軍が侵略してしまいます。\n\nそうして反対する者はみんな海に落としてしまいます。\n\nところがアメリカの援助の軍隊が来るまで、ともかく持ちこたえたのは、南鮮にあった兵力のためなのです。\n\nですから今ソ連は日本を狙って、そうして北海道から侵略しようと、今準備をしている。\n\n樺太なんかに飛行機が何百機とか何千機とか、軍隊が何十万とか何百万とかと、非常に増強している。\n\nそれから本当には判らないが、島と島とを続けたなにかを作ったに違いないと言ってますが、それはまだ分からないのです。\n\nというのは、潮流が変わってきたのです。潮流が変わってきたから、今まで獲れる魚が獲れなくなった。\n\nだからどこかで潮流を遮ったに違いないというのです。\n\nしかしそれも充分に調査はできないのです。\n\nなにしろソ連の方のことだから・・・。\n\nしかしとにかくそういうような、北海道から侵略しようという計画は、充分分かるのです。\n\nそうするとソ連が日本をやっつけるために、北海道を侵略してきた時に、\n\nいくぶんでも日本に軍備があれば良いですが、\n\nなければドンドン入ってきて九州まで行ってしまいます。\n\nそれは、共産政治のもとに生活していた人は結構ですが、\n\n共産主義よりかアメリカの資本主義の方が、よほど自由があって良いのは確かです。\n\nどうもわれわれは共産主義政治にされたくないです。\n\nそうしてみると、少なくとも日本は連合軍の仲間入りして、\n\nイザという時に援助の軍隊が来るまで持ち堪えるというだけの軍備は、どうしてもなくてはいけない。\n\nところがそれを反対するという日本人の気が知れないのです。\n\nそれは婦人なんかで、伜が兵隊に行くのは嫌だ、夫が兵隊に行くのは嫌だ、\n\nというそれも、人情から言えば分かりますが、\n\nしかしそれを助けんがために日本人全体が苦しまなければならない、ということの方がたいへんに大きいのですから、\n\nそういった大きい小さいを較べてみると、すぐ分かるのです。\n\nただ一時的の感情に支配されて、国全体の大きな災いを省みないということは、あまりに・・・まるで無教育国の人間みたいです。\n\nそのくらいの理論さえ分からないかと思われるくらいです。\n\nそういうふうになったということは・・・黴菌とはちょっと離れたような話ですが、\n\nとにかく中毒のために、今の人間の頭が非常に悪くなっている。\n\nで、日本人の頭が悪くなったのは、いつも言うのですが、酷いものです。\n\n身体が汚れきっているのです。\n\nしかし黴菌の話のついでですから、そういうことも心得ていなければならないので言うのです。\n\n政府もそれは知っているのだから大いにやりたいが、やれないということは、\n\nつまり本当に言えば憲法を改正しなければならない。\n\nところが民主政治というのは非常に厄介なもので、憲法改正にはどうしても国民投票・・・どういう方法でやるか、\n\n大体国民全部のうちの賛成が多くなければ、それはできない。\n\nしかし今選挙権を持っているのは、女の方が二、三百万多いのです。\n\nそうすると国民投票をやれば、軍備反対の方が多いですから成立しない。\n\nそれで政府はそうしたいのだが、やれないのです。\n\nですからその点も実におかしいくらいなのです。\n\nでは黴菌人間はどうなるかというと、それについて書いたのです。\n\nそれから第三次戦争がそういう人間を解決するのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "国防問題　１",
      "pub_idx": 4,
      "publication_title": "無知な連中と悪質な連中が日本の再軍備に反対",
      "content": "「私は今入れ歯をやりかけてますから、上の方がガラガラになっているので話がなんだか洩れるようだから、今日は読むものの方を多くしますから、そのつもりで。\n\n平和主義と言いますが、平和主義というものの結果は、共産党のお手伝いをしているわけなのです。\n\nそれについて書いたのですが、今読ませてみます。\n\n（御論文「平和主義を考えてみる」）\n\nこの間の仏教徒大会なども、なかなかさかんにやりました。\n\nそうしてアジアがみんな協力して、平和実現に努力するというのは結構ですが、\n\nアジアがみんな平和主義になってしまったら、\n\n今度はソ連の方ではアジアをやっつけるのはわけはありません。\n\nですから仏教家やなにかが平和主義をやっているのは、結局ソ連の片棒を担いでいるのです。\n\nつまり逆効果になるのです。\n\nそこに難しいところがあるのです。\n\nそうかといって宗教という看板をかけている手前、大いに軍備をしろということは言えないわけです。\n\nそれで私がいつも言う通り、平和主義の一番良いのはスターリンに宗教を信じさせるのです。\n\nまあ宗教信仰に入らせるわけです。\n\nそれよりほかに世界平和というのはありません。\n\n肝腎な鉄のカーテンの中をそのままにしておいて・・・\n\nもっともそのままにしておくよりしようがない、手がつけられないのです。\n\nそうして外の方でワイワイと言ったところで、なんにもならないというよりか、結果は弱くなります。\n\nいよいよ先方の方はのさばってくるというわけです。\n\n今、日本の再軍備の問題について大騒ぎをしてますが、日本人で再軍備を反対しているのが随分あります。\n\nそういう連中はごく小乗的に、亭主が戦に行くとか、\n\n伜とか親父が戦に行くというのは、もうコリゴリしたからというたわいのない連中と、\n\nもう一つは日本人でありながら、日本をぶっ潰してソ連の属国になるという思想の持ち主と、その両方です。\n\nですから無知な連中と悪質な連中とのその二人が再軍備を反対している。\n\nそういう点も大いに言いたいのですが、どうも宗教家がそういうことを言うのは具合が悪いので言わないのと、\n\nもう一つはそれがやはり神様の御経綸ですから、それで良いのです。\n\nそれをちょっと書いてみたのです。\n\nそれからメシヤ教は太陽の宗教なのです。\n\n宗教というより太陽の救いです。\n\nこれはいつも言ってますが、それを徹底して書いてみたのです。\n\n（御論文「太陽の救い」）」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 44,
      "title": "国防問題　１",
      "pub_idx": 5,
      "publication_title": "平和運動が共産主義の片棒を担ぐこともある",
      "content": "「それから平和運動ですが、これはよほど考えなければなりません。\n\nこの間もアジアの仏教家の偉い人たちが来て会合を開いて、平和の相談をするとか、\n\nそれからまた広島でも世界のそういった平和主義の有力な人が集まって、\n\nいろんな運動方法を協議して宣言などを出したようですが、\n\nあの結果は共産主義の片棒を担ぐことになる。\n\nですからちょうど日本の再軍備を反対する人たちと同じです。\n\nあれはみんな共産主義の援助をするという、要するにソ連の利益になるような仕事をしているのです。\n\nそこまで考えないで、ほんの上面だけでやるのです。\n\nですから平和主義の考え方というものはよほど難しいのです。\n\nそれについて書いてみました。\n\n（御論文「平和主義を考えてみる」）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "国防問題　１",
      "pub_idx": 6,
      "publication_title": "仏教徒大会の平和会議は共産主義のお手伝い",
      "content": "「それからいろいろな平和運動がありますが、それについて書いてみました。\n\nこの間も仏教徒大会があったり、それから広島ではキリスト教の人たちの平和会議がありました。\n\nあの平和会議というのはたいへん結構のようですが、実はあれは共産主義のお手伝いをしているのです。\n\nですから平和運動をする人は共産党と逆のように思いますが、なんぞ知らんソ連の片棒を担いでいるのと同じことになります。それを書いてあります。\n\n（御論文「平和主義を考えてみる」）\n\nですから世界の平和というものは、まずスターリンが改心しなければ駄目です。\n\n第一番はスターリンがメシヤ教の信者になるということです。\n\nそうすれば世界は一遍に平和になってしまいます。それ以外はなにをやっても駄目です。\n\nそれ以外としたら、まず連合国の方がうんと軍備を強化して戦争でやっつけてしまい、敗北させてしまうという、これなら良いですが、しかしこれをやるにはたいへんな犠牲を出さなければならない。\n\nそれは原子爆弾の戦争になりますから、人間の死ぬのはどのくらいだか分からない。\n\nいろんな物はみんな壊れてしまい、地球は墓場のようになりますから、そうしたくはないのです。\n\nメシヤ教信者にしたいけれども簡単にはいきそうもないですが、しかしぜんぜんないとも言えません。\n\nなぜと言えばメシヤ教が世界的に拡がって、そうしてソ連が戦争でなく、ほかのことで窮境に陥るのです。\n\nそうしてスターリンが手も足も出なくなった時、病気でもそうですが、神様にすがるとかというように心境が一変してこないとも言えません。\n\nそうすると信者にならないとも限らない。これは神様の経綸ですからどっちにしろ病貧争絶無の世界ができるのだから、どっちかで本当の平和が生まれるわけです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 44,
      "title": "国防問題　１",
      "pub_idx": 7,
      "publication_title": "日本国内のストライキはソ連の謀略による",
      "content": "「今問題になっているのは電産、炭労のストライキですが、\n\nあれは結局ソ連が糸を引いてやっているのです。\n\nその狙ったところはなかなかうまいものです。\n\nそれは日本の再軍備をなかなか怖がっているので、それを妨害してやろうというのです。\n\nそれには石炭と電気ですから、そこを狙っているのです。\n\nですから賃金が少ないとか生活がどう、というのではないのです。\n\nとにかく炭労の賃金というのは非常にいいのです。\n\nだから少しくらいの賃金を上げろとか、そんなことは問題にしないのです。\n\n向こうの提出した賃金というのは倍ですから、\n\nそんな馬鹿げた上げ方というのは、できるものではありません。\n\n最初にできない相談を出しておいて、言ったとおりを一歩も譲らないというところをみても、\n\n日本の生産を妨害してやろうという意図がありありと分かるのです。\n\nそこで考えてみなければならないのは、\n\nどうしてソ連が日本の軍備に対して邪魔をしなければならないかというと、\n\nこれは分かりきった話なので、日本を軍事的にやっつけようという腹があるからです。\n\nつまり武力をもって日本を侵略しようというその時に、\n\n日本の軍備ができるだけ少ない方が楽ですから、\n\n日本にできるだけ軍備をさせないように邪魔しているというわけです。\n\nですから将来日本に対して武力侵略をするということは分かりきってます。\n\nですから今ストライキをやっている人というのは、\n\nつまり日本の国民よりもソ連の国民になりたいという望みなのです。\n\nそうするとこれが難しいので、われわれは人間がほとんど機械のように扱われているソ連の政治のもとに、というのはいやです。\n\nしかし労働者の方は、たいして違いはないのです。\n\nソ連の政治になっても、やはり働いただけの賃金はくれるのです。\n\nそうして、日本のように大いに儲けて贅沢するというような奴がなくなる、\n\nそうすればオレたちは働いていても気持ちがいい、というわけです。\n\nですから労働者階級はあえてソ連の政治になっても、さほど苦しみはないのです。\n\nあるいは現在よりもよいかもしれない、という考えがあるのではないかと思うのです。\n\nさもなければ人間はどんなものでも、自分の不利益になり、自分が今までよりか悪くなる生活とか待遇を欲するわけはありません。\n\nところがああしたストライキをして邪魔して、日本国民を脱却してソ連の国民になりたいということは、\n\n日本国民でいるよりかどこかよいと思うからです。\n\nそこを考えなければなりません。\n\nところが労働者以外の一般国民は、日本国民の方がいいというので、それを取り締まろうとしているのです。\n\nところがソ連の植民地になるよりか日本が独立している方がよい、という方がずっと多いのです。\n\nですからこの間の総選挙でも共産党は一人も出なかったのです。\n\nあれをもってみても、日本人は日本の国民の方がいいという人がずっと多いのです。\n\nそれでソ連の国民になりたいという方はずっと少ないのです。\n\nそこであれほど一生懸命に命がけで共産党が活動していてもさっぱり増えないのです。\n\nそれで少数の人間が、できるだけ邪魔してやれというのです。\n\nそれにはまず第一に生産を邪魔して、\n\n日本をソ連が将来武力侵略をするのに都合のいいような国にしたいというだけなので、\n\n成功するしないは別としても極力それを一生懸命にやっているわけです。\n\nそういうように考えてみるとよく分かります。\n\nそれでなければ七十日以上もああして頑張っているということが分かりません。\n\n自分たちでも賃金はわずかしかもらってないから、\n\nほとんど食うや食わずで悲惨な生活をしているのですから、\n\nそれでもああしてやっているというのは、日本を早くソ連の植民地にしたいという念願でやっているのです。\n\nおかしな話ですが、しかしその人たちは命がけでやっているのです。  \n　\n\nそうすると将来武力侵略という危険があるとすれば、\n\n日本はどうすればいいかというと、やはり経済の許す限りは、\n\nある程度までの軍備をしなければならないということになるわけです。\n\nそうするとそのために政府は、警察予備隊を保安隊にしましたが、ああして着々と軍備を作りつつあるのです。\n\nだからそれに反対する側は、今言う労働者階級、つまり共産階級です。\n\nそれは絶対に反対する。\n\nしかしこれは少数です。\n\nそれからあとは女子供、つまり自分の家族がこの間の戦争でコリゴリしたというために、\n\n大局や先のことは考えないでただ目先だけで、兵隊にとられたり戦に行っては困る、\n\nというごく低級な人たちが反対するというわけです。\n\nしかし反対する方は女が多いのですから、そこで憲法改正もなかなかできないのです。\n\n改進党あたりが憲法を改正して堂々と軍備をやったらいいだろうということをしきりに言ってますが、\n\n憲法を改正するには国民の半数を得なければならない。\n\nところが頭数からいうと女の方が多いくらいですから、\n\n憲法改正が成立するかしないかあぶないので、\n\n政府も憲法改正の挙に出ないということは、そういう懸念があるからです。\n\nそこで政府としてもなかなか難しいのです。\n\nだから機が熟して国民の世論がそこまでいくまではやれない、ということを吉田首相も言ってますが、それよりほかにしようがないでしょう。\n\n日本としてはそういうようです。\n\nそれからアメリカとしては日本が一番肝腎なのです。\n\n日本がやられたらアジアは共産国家になってしまいますから、どうしても日本だけは急所なのです。\n\nソ連の側の方に行ってはいけないというので、いろいろな援助をしているのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "国防問題　１",
      "pub_idx": 8,
      "publication_title": "炭鉱労組の真の目的は日本の再軍備の妨害",
      "content": "「例のストライキですが、今日午前〇時に緊急調整令が出て、五十日間停止することになったのですが、\n\nこの根本は共産党がやっているわけです。\n\nというのは日本が再軍備をすると、これがソ連にとっては一番不利益なのです。\n\nそれで（日本の再軍備を妨害するには）石炭と電力を邪魔するのが一番効果的なのです。\n\nそこでこれを狙ったわけです。\n\nですからふつうのストライキと違うのです。\n\n炭坑鉱夫の要求というのはすばらしいもので、できない相談のような値上げです。\n\nなにしろ七、八割増しですから、そんなことはできるものではありません。\n\nそこで中労の中山という人なども骨を折っていろいろ折衝し、\n\n経営者の方は今までよりもそうとう賃金を上げてやっても、てんで応じないのです。\n\n最初のものから一歩も譲歩しないで、どこまでも無期限にやっているということは、\n\nふつうの賃金値上げというような目的ではないということはよく分かります。\n\nそれは軍備に対しての妨害ということがはっきりしてます。\n\nそうして石炭と電力と、その次に邪魔するのは輸送ですから、交通機関です。\n\nそれで最近になって国鉄が動き出したわけです。\n\nですから石炭と電力と鉄道とをうんと妨害すれば、日本の軍備に対する非常な打撃になるわけです。\n\nそこを狙ったわけです。\n\nそれで、なにしろソ連の狙いどころは日本なのです。\n\n日本さえやっつけてしまえば、アジアというものを征服できるのですから、\n\nそこで極力日本の軍備を弱めるようにしているのです。\n\nそのために社会党左派の鈴木茂三郎などは、まるで社会党の仮面を被った共産党です。\n\nそうして、日本を極力軍備をしないで弱くするようにしているのです。\n\n弱くすると、ソ連が侵略する場合に楽ですから、\n\nソ連が侵略しよいようにしなければならない、という日本の再軍備反対の連中です。\n\nあとは婦人が軍備反対しているということは、これはそういった大局のことはぜんぜん無頓着で、自分だけの考えです。\n\n息子や亭主が戦争に行くと非常な悲劇を起すということは、この間の戦争で懲りてますから、\n\nそれだけの感情と自分の利益だけで反対しているのですからたわいないことですが、\n\nとにかく婦人の投票権というのは男より多いのですから、結果からいくと恐るべきものなのです。\n\nそういうような意味がこのストなのです。\n\nそこでやむを得ず緊急調整令を出したというわけですが、これは本当からいうと少し遅いのです。\n\n政府があんまり遠慮しすぎるのです。怖がりすぎるのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "国防問題　１",
      "pub_idx": 9,
      "publication_title": "ソ連の計画",
      "content": "**信者の質問**  \n「二十一世紀の御論文には「そのときはソ連という国名はなかった」とございました」\n\n**明主様御垂示**  \n「そうです。\n\n共産主義はなくなってしまいます。\n\nそれはきれいになくなってしまいます。\n\nそして共産主義以上のものが別にできます。\n\n共産主義はなぜなくなるかというと、根本が悪だから、悪のものはどうしても滅びなければならないのです。\n\nもし悪が成功したら、神様はないということになります。  \n　  \n共産主義でも、まだ知らない深い所があるのです。\n\nそれは共産主義がある邪神に踊らされているのです。\n\nそれを自分では知らないのです。\n\nそれは二千年以上前にマッソン秘密結社をつくったあの邪神で、\n\nそこで文化民族すなわち世界を支配すべき民族をやっつけるには、\n\nこれを弱らせるよりしようがないというので、その計画の下に考え出したのが薬です。\n\nそれで毒を薬のように見せかけて瞞して人間にのませたというので、これが邪神の根本的の計画です。\n\nそれで、とにかく二千年かかって、御注文どおりにヨーロッパはほとんど弱らせたのです。\n\nそれで今まだピチピチしているのはアメリカだけなのです。\n\nそこでヨーロッパはひとたまりもなくやっつけることができるから、そうしておいて、\n\n一方それをやっつけるほうは体の丈夫な奴をうんと訓練して、\n\nつまりそういう民族をつくらなければならないので、ソ連というのはそれなのです。\n\nそこで労働者というものをああして集めて、それに非常に猛烈な訓練をして、\n\n要するに奴隷に教育して、ヒョロヒョロになった文化民族をやっつけて、世界の覇権を握るという計画です。\n\nそれで英、仏の国民はもうフラフラになっているのです。\n\nなにしろフランスは前の戦争のときには百二十個師団あったのが今は七個師団しかないのです。\n\nそれだけしかできないのです。\n\nそれから英国は食糧が不足して、食うや食わずでいるのです。\n\nそして百姓は農業をしないのです。\n\nつまりそれだけの労働力がなくなってしまっているのです。\n\nだから今ヨーロッパをやっつけるのはわけはないのです。\n\nそこでスターリンは、ヨーロッパをやるとするとアメリカが手伝うから、アメリカの力を弱らせなければならないので、\n\nまず中共を使って、東洋では朝鮮戦線を拡げてアメリカの消耗戦術をやっているわけです。\n\nところがアメリカは、消耗戦術でやられていては、いつまでたってもアメリカのほうの損害はあるし、\n\n軍備からいってもソ連のほうはだんだんプラスになってくるから、\n\nそこで断乎としてやっつけなければならないというのが、今度のアイゼンハウアーの計画です。\n\nそうするとソ連はこれを喜んだのです。\n\n思う壷なのです。あいつは実に智慧があります。智慧だけはすばらしいものです。\n\nしかし芯は馬鹿です。\n\nそうして今度アメリカが中共をやっつけると、ソ連は蔭からいい加減援助して、\n\n自分のほうの損害のないように物資とか金を出して中共にやらせると、\n\nそのためにアメリカはやっぱり消耗しますから、\n\nそうしておいてヨーロッパを一挙にやっつける計画です。\n\nそれにはまず英国を占領するのです。\n\nそれで、つい最近スウェーデンの辺に飛行場をうんとこしらえてますが、\n\nこれはつまりヨーロッパのほうをやるときのその用意固めです。\n\nですから英国がいずれソ連に占領されてしまうと、\n\nヨーロッパはぜんぜんソ連の勢力範囲になります。\n\nそうすると日本はびっくりして「ヨーロッパが占領されたから、\n\n日本もいつやられるか分からない」とブルブルガタガタが始まります。\n\nそこで疎開したり、いろいろ準備する者もずいぶんあるでしょうし、\n\n方々に穴を掘るのも始まるでしょう・・・つまり墓穴をです。\n\nけれども中共はアメリカが占領してしまいます。\n\nそこでソ連がヨーロッパを占領して、今度はアジアにふっかけてくるだろうというわけで、\n\nアジアの防備ということをずいぶん騒ぐでしょう。\n\nところがソ連のほうは、そういうようにアジアをやりません。\n\n英国を基地としてアメリカの攻撃を始めるでしょうし、\n\n一方アラスカのほうからカナダに向かって進撃して、アメリカを挟み撃ちにしようという計画がたっているのです。\n\nそこでこれが第三次戦争です。\n\n今度朝鮮をやるけれども、ことによると原子爆弾をつかうだろうと思います。\n\nアメリカではその準備をしているのです。\n\nそうなれば日本は再軍備もヘチマもありません。\n\n国論が一致して、軍備をしなければならなくなります。\n\nそこは吉田首相はよく見てます。\n\n国論が一致しなければ憲法は改正しないと言ってます。\n\nまあ、いよいよ今年から本舞台にはいって来ますが、\n\nわれわれはチャンバラ劇のすばらしいのが始まるのを見物できるわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "国防問題　１",
      "pub_idx": 10,
      "publication_title": "大乗的考えによればある程度軍備をしなければいけない",
      "content": "「昨日、一昨日と大乗、小乗について話しましたが、それについて今度の総選挙の結果、一番意外に成績が良かったのは社会党の左派です。それから悪かったのは改進党です。これはなぜかというと、つまり大乗と小乗の現われです。\n\nその原因は再軍備問題なのです。それが実によく現われてます。社会党左派の成績が良かったのは再軍備絶対反対です。\n\nむしろ無防備国家ということをはっきり主張してました。軍備はいらないということは根本理論です。これはあたりまえなのです。\n\nとにかく日本を第二の中共にしようというのです。だから第二の中共になれば、ソ連は日本を侵略する憂いは決してないから軍備は必要ないのです。\n\nアメリカの方が侵略すれば、それに対する軍備がいるが、アメリカは侵略政策でないから、侵略国というのはソ連ですから、それで軍備の必要がないのです。\n\nそれを主張するわけです。ところがたいてい婦人に多いのですが、日本の国家はどうなるだろうというより、自分の息子や亭主が兵隊に出されては困る、心配だ、それには戦争がなければ安心だというので、社会党左派に投票するというわけです。\n\nその反対に改進党は軍備しなければならないとはっきり言ったために、それでは改進党には投票できないというわけです。\n\nそれから右派社会党は左派のようにはっきりと再軍備に反対はせず、事情により、場合によってはやむを得ない、というような危ない点があるので投票が少なかったのです。\n\nそれから自由党は事実再軍備をしながら、再軍備は絶対にしないと吉田さんが言ってましたが、これはまた非常にずるいやり方だったのです。\n\nですから自由党が、馬鹿野郎問題があんがい影響しなかったのは、そういったずるさの勝利です。\n\nだから時によっては、ずるいということは必要なのです。\n\n国家の利害はあんまり考えないで、自己の利害のみを考えるというのが小乗なのです。\n\nそれからそんなことは関係なく、本当に国家のために、ある程度は軍備をしなければいけないというのが、大乗的考えです。\n\nそれで吉田さんのやり方は大乗にあらず小乗にあらずで、やはり一種の伊都能売式です。\n\nそういうように考えると総選挙の結果というのははっきりしていて、実によく分かります。\n\nほかの政策とか、ほかのことはいくらも影響しないのです。大体再軍備問題がそのまま選挙の結果に反映したわけです。それと同じような考え方がなにごとにもあるのです。\n\n信仰上にも大いにあります。小乗は経ですから、小乗的に物事をきちんと考える人はやっぱり発展しないのです。\n\nそうかといって、大乗的になんでものみ込むのは、発展するかわりに危険が伴うというわけです。\n\nだから小乗と大乗の使い分けをうまくやる人が一番成鎮が良いわけです。このやり方が伊都能売なのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 44,
      "title": "国防問題　１",
      "pub_idx": 11,
      "publication_title": "社会党はソ連の味方",
      "content": "「二、三日前にアメリカの女の新聞記者が来ましたが、その人の御亭主はＮＨＫの外語放送をやっている人です。\n\n夫人は日本タイムスという新聞の記者で＝私のことも今度出すことになってますが、\n\nいろんな話の中で、アメリカ人には非常に金持ちができるというのですが、その金持ちの弁明をしているわけです。\n\nこれは日本人はふだんから、アメリカの金のあるのを羨んでいるのを、ちょっと言い訳を言うかのように言ってましたが、\n\nロックフェラー三世で、今は孫になっているそうですが、よく知っているらしいです・・・にしても、あんまり金ができすぎてしまって、\n\nもう金などはいらないと言っているそうです。\n\nだから頭は始終世界を平和にして、人類をみんな幸福にさせるということしか考えていないというのです。\n\nそれでロックフェラーだけでなく、アメリカの大きな金持ちというのは、みんなそういう考えを持っているそうです。\n\nというのは、つまり非常に金が儲かる、金が溜まるような組織にもなっているし、日本みたいにそういう無駄とか、結果において不利益なことというのはアメリカ人は嫌いです。\n\nだから国が富んで、そのためにああいう、今言ったように日本人が崇拝するような国になってしまったわけです。\n\nそこで私はそれに対して、かえって私の方で言い訳を言ったのです。\n\nアメリカで金を集め、非常に富むということは、自分たちが贅沢したりいばったりするというためでなく、世界を平和にするということのためだ。\n\nそれについては非常に金がいるから、アメリカで金を集めるということは、根本は正義感だ。\n\nそれでアメリカくらい正義感が強い国はないので、それで私はアメリカを非常によいと思っている。\n\nとにかく世界の正義を維持しているのはアメリカなので、それにはやはり非常に物資もいります。\n\nたとえてみれば軍備です。\n\nだからアメリカが金を集めるという根本はそういう目的だからして、大いに集めて金持ちがたくさんできた方が結構だと思う、と言ってやりました。\n\n私はふだんから思っているのは、もしかアメリカのあの富がなかったら、世界は共産主義になってしまいます。\n\nとにかく共産主義の根本は人類愛ではないので、世界を自分の支配下にして、\n\nそうして要するに世界封建・・・ロシア帝国を造って、そうして世界を自由自在にしようというので・・・\n\nそういった根本が悪ですから、それではいけないから、それを押さえるというのはアメリカの力です。\n\n朝鮮問題にしても、最初北鮮が南鮮を攻撃して釜山まで来たときに、もしアメリカが救わなかったら、もう、とうに朝鮮は北鮮のものになっていて、\n\n南北朝鮮を合併して、その後を中共が押さえ、その後をソ連が押さえているということになります。\n\nそうしてその次には日本にやってくるに決まってます。\n\nですからもしあの時にアメリカが乗り出さなかったら、日本は中共のものになって、\n\nわれわれは共産政策のもとに、ナッパ服のような物を揃って着ていなければならないのです。\n\nなにしろ中共の国民はみんなナッパ服です。\n\nそれをとにかく中共を押さえて、こうやっていられるのはアメリカのお蔭です。\n\nそれをアメリカのそれに反対して、怨むのではないが、怨ませるように煽動しているのです。\n\n社会党のように・・・。\n\nそうして軍備をさせないように一生懸命にやってますが、\n\nこの軍備をさせないということは、いずれは中共やソ連が日本をやっつけるときに、日本に軍備があるとよけいな手数がかかるというわけで、ぜんぜんソ連の方の味方です。\n\nそうして投票までするのがあるのです。\n\nただ軍備をなくすれば亭主も伜（せがれ）も兵隊にとられない、安全だというわけなのですが、そこにちょっと気がつけば、なんでもないのです。\n\nそうすれば、ある程度はやはり軍備をしなければならないのです。\n\nいかに再軍備反対と言ったところで、そんなことにはかまわずドンドンやってゆきますが、\n\nこれはやはり神様は邪には味方しないので、正の方に味方するから、心配はありませんが、そういうようなわけで、なかなか簡単にはゆかないわけです。」",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "国防問題　２",
      "pub_idx": 0,
      "publication_title": "日本社会党左派は日本を第二の中共にしようとしている",
      "content": "**信者の質問**  \n「先般京都での御講演で、アメリカの機構に変化があるということをお伺いいたし帰りましたところ、\n\n信者さんが聞いて来たことでアメリカからそうとうな人が来て、アメリカの民主主義に疑惑を抱いた人が多いという講演をしていたようでございます。\n\nまた今般の選挙の模様からゆきまして、左社（社会党左派）が非常に進出し、二大政党ということが論議されておりますが、\n\nあのままでゆきますと左社が非常な勢力を得ますが、あれが本当のものでないということも思いますが、そういう点につきましてお願いいたします」\n\n**明主様御垂示**  \n「しかし、左社が景気が良かったのは何でもないのです。\n\nつまり日本の選挙権は女にもたくさんあり、男の数よりも多いのです。\n\nそれで女が多く左社に投票したのです。\n\nというのは再軍備反対は左社だけで、あとは曖昧だから、そこで自分の亭主や枠が兵隊にとられてはたいへんだというので、\n\nそれがないためには戦争がなければよいのだからして、左社に入れたのです。」\n\n**信者の質問**  \n「背景としてソ連、中共がすぐ隣にあるというので予想していたのもあるようでございますが」\n\n**明主様御垂示**  \n「だから左社は日本を第二の中共にしようというのです。\n\nそうすれば軍備は要らないわけです。\n\n軍備というのはソ連の進入に対する軍備で、アメリカが侵略するということはないのだから、そうすればこれは軍備の必要はありません。\n\nそれで左社は日本を共産主義にして中共と同じように、少し有力な働きのある人間は殺してしまおうというわけです。\n\nだから怖いです。\n\nところが女というものは大局を見ないで、まず自分の枠や亭主が兵隊に行かなければよい、あとはどうなろうがよい、という考えでもありませんが、ただ単純な考えで投票したのです。\n\nそれがよく現われてます。\n\nそこで改進党が割に悪いのは再軍備を力強く名乗っているので振るわなかったのです。\n\nそれから鳩山派も再軍備を言ってます。\n\nそれから右社のほうは場合によってはしても良いと、ちょっと匂わせているのです。\n\nそこで嫌って左社ほどには行かなかったのです。\n\nそれから自由党が割に良かったのは、実際にはしていながら再軍備はしないと言っているが、そこをうまくカムフラージュしているのです。\n\nそこで自由党なら割にしないから、まあよいだろうというのでああなったのです。\n\nですから再軍備をするしないで各政党の割合がはっきりしています。\n\nだから別に立派な理屈も何もありません。ただそういうことが現われているのです。」\n\n**信者の発言**  \n「とにかく左社というのは立派ではありませんから」\n\n**明主様御垂示**  \n「共産主義というのは没落するのです。」　（中略）\n\n**信者の質問**  \n「京劇（の講演）にて、共産主義も資本主義もあべこべだということがございましたが、具体的にはどういうことでございましょうか」\n\n**明主様御垂示**  \n「それは比べればあべこべでしょう。\n\nあべこべというのはどういうことですか。」\n\n**信者の質問**  \n「真理に外れているというので」\n\n**明主様御垂示**  \n「いや、反対だからあべこべだというのです。\n\n夏と冬、夜と昼というのと同じで、それだけのことです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "国防問題　２",
      "pub_idx": 1,
      "publication_title": "日本社会党はソ連の味方",
      "content": "「二、三日前にアメリカの女の新聞記者が来ましたが、その人の御亭主はＮＨＫの外語放送をやっている人です。\n\n夫人は日本タイムスという新聞の記者で、私のことも今度出すことになってますが、\n\nいろんな話の中で、アメリカ人には非常に金持ちができるというのですが、その金持ちの弁明をしているわけです。\n\nこれは日本人はふだんから、アメリカの金のあるのを羨んでいるのを、ちょっと言い訳を言うかのように言ってましたが、\n\nロックフェラー三世で、今は孫になっているそうですが、よく知っているらしいです・・・にしても、あんまり金ができすぎてしまって、\n\nもう金などはいらないと言っているそうです。\n\nだから頭は始終世界を平和にして、人類をみんな幸福にさせるということしか考えていないというのです。\n\nそれでロックフェラーだけでなく、アメリカの大きな金持ちというのは、みんなそういう考えを持っているそうです。\n\nというのは、つまり非常に金が儲かる、金が溜まるような組織にもなっているし、日本みたいにそういう無駄とか、結果において不利益なことというのはアメリカ人は嫌いです。\n\nだから国が富んで、そのためにああいう、今言ったように日本人が崇拝するような国になってしまったわけです。\n\nそこで私はそれに対して、かえって私の方で言い訳を言ったのです。\n\nアメリカで金を集め、非常に富むということは、自分たちが贅沢したりいばったりするというためでなく、世界を平和にするということのためだ。\n\nそれについては非常に金がいるから、アメリカで金を集めるということは、根本は正義感だ。\n\nそれでアメリカくらい正義感が強い国はないので、それで私はアメリカを非常によいと思っている。\n\nとにかく世界の正義を維持しているのはアメリカなので、それにはやはり非常に物資もいります。\n\nたとえてみれば軍備です。\n\nだからアメリカが金を集めるという根本はそういう目的だからして、大いに集めて金持ちがたくさんできた方が結構だと思う、と言ってやりました。\n\n私はふだんから思っているのは、もしかアメリカのあの富がなかったら、世界は共産主義になってしまいます。\n\nとにかく共産主義の根本は人類愛ではないので、世界を自分の支配下にして、\n\nそうして要するに世界封建・・・ロシア帝国を造って、そうして世界を自由自在にしようというので・・・\n\nそういった根本が悪ですから、それではいけないから、それを押さえるというのはアメリカの力です。\n\n朝鮮問題にしても、最初北鮮が南鮮を攻撃して釜山まで来たときに、もしアメリカが救わなかったら、もう、とうに朝鮮は北鮮のものになっていて、\n\n南北朝鮮を合併して、その後を中共が押さえ、その後をソ連が押さえているということになります。\n\nそうしてその次には日本にやってくるに決まってます。\n\nですからもしあの時にアメリカが乗り出さなかったら、日本は中共のものになって、\n\nわれわれは共産政策のもとに、ナッパ服のような物を揃って着ていなければならないのです。\n\nなにしろ中共の国民はみんなナッパ服です。\n\nそれをとにかく中共を押さえて、こうやっていられるのはアメリカのお蔭です。\n\nそれをアメリカのそれに反対して、怨むのではないが、怨ませるように煽動しているのです。\n\n社会党のように・・・。\n\nそうして軍備をさせないように一生懸命にやってますが、\n\nこの軍備をさせないということは、いずれは中共やソ連が日本をやっつけるときに、日本に軍備があるとよけいな手数がかかるというわけで、ぜんぜんソ連の方の味方です。\n\nそうして投票までするのがあるのです。\n\nただ軍備をなくすれば亭主も伜（せがれ）も兵隊にとられない、安全だというわけなのですが、そこにちょっと気がつけば、なんでもないのです。\n\nそうすれば、ある程度はやはり軍備をしなければならないのです。\n\nいかに再軍備反対と言ったところで、そんなことにはかまわずドンドンやってゆきますが、\n\nこれはやはり神様は邪には味方しないので、正の方に味方するから、心配はありませんが、そういうようなわけで、なかなか簡単にはゆかないわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "国防問題　２",
      "pub_idx": 2,
      "publication_title": "ソ連協力者の霊的系統",
      "content": "「ですから、とにかく本当に国家国民のためになるということを、ぜんぜん考えないのかと思うようなことがあるのです。\n\n酷いのになると、日本人の中に日本人かロシア人か分からないような人もたくさんあります。\n\n日本の利益よりかソ連邦の利益のほうを考えているような行動をしているようなのがありますが、これはどうもおかしいのです。\n\n日本人でありながら日本の軍備をなくした方が良いと言うのですが、そうするとソ連が日本を侵略するときには、それは楽です。\n\nそれでソ連も軍備をなくするのなら結構ですが、ソ連は原子爆弾をドンドン作っていて、日本を無防備にしようとするのですから、そうなれば、ひとたまりもないです。\n\nそれをいばってまじめで言っているのですから、「あなたの国籍はどこですか」と聞きたいくらいです。\n\nそれを新聞などで堂々と書いているのですから、不思議な国です。\n\n私は霊的のことを知っているからよいのですが、霊的のことを知らなかったら、実に不可解な国というよりないです。  \n　  \nこれは私はいつか書いたことがあるが、日本人の中には、昔コーカサスから渡ってきた民族があり、これが日本の土匪（どひ）・・・熊襲（くまそ）・・・川上梟帥（かわかみたける）とか八十梟帥（やそたける）というものですが、そのうちの一つがアイヌなのです。\n\nこれがだんだんあっちに押し込められて亡びつつありますが、その霊的の系統がみんな共産主義者になっているのです。\n\n祖先はロシアから渡ってきたのだから、本国の利益を図るということはあたりまえです。\n\nそれが分からないと、実に不思議と思うよりしようがないです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "国防問題　２",
      "pub_idx": 3,
      "publication_title": "再軍備反対者は心根が卑しい",
      "content": "「そういうわけで、つまりいつも言うとおり、日本人のああいうジャーナリストというのは、とにかく目玉が小さいので、大きいものを見ることができないのです。\n\n全体的に見ることができないで、局部的に見るのだからしようがないわけです。\n\n結局ナンダカンダ言っても、日本人の目のクリ玉の小さいということが、日本の発展を阻害しているわけです。\n\n日本を伸びないようにしているわけです。\n\n仮に自然栽培にしても、立派な成績を、農業者や農事試験場の役人が見ながら、それを取り上げようと考えないのです。\n\nいかにしてこれを非難して、拡がらないようにしようか、押さえつけようか、ということに一生懸命です。\n\nでなければ、もし自然栽培が天下に知れたら、農学者などの自分の説が一ぺんに壊れてしまいますから、それがつらいのでしょう。\n\nそれから農林省の役人はクビの問題になるでしょうし、とにかく国家社会とか世界人類ということより、ただ自分の利益ばかりを考えているのです。\n\nそれからまた、そういうことに対して、大新聞などは自然栽培を大いに紹介しなければならないわけですが、そういうことはないのです。\n\nそのくせ朝日などは調査しているのですが・・・。\n\nしかしそれをやると肥料会社の方が大変なのです。\n\n致命的打撃になります。\n\nだからして肥料会社のほうなども、しかるべく・・・箝口令（かんこうれい）ではない、緘筆（かんぴつ）主義もやっているのではないかと思います。\n\n彼らの頭というのは自己の利害ばかりを考えているわけです。\n\nこれは新聞や学者ばかりでなく、政治家でもそうです。\n\n我党我党で、社会党などの講演にしても、ほとんど理屈のないところに理屈をつけて、苦しまぎれにただ政府のやり方を非難して、\n\n自己を離れての本当に国家や多数国民のための利益ということは少しも考えないのです。\n\n実に露骨に自己の利益しか考えないようにやってますが、ああいうことは決してごまかされるものではないですから、あれを聞いて、心ある人はそのさもしい心を見抜きます。\n\nですから再軍備反対ということも、徴兵適令期の青年とか、あとは爺さん婆さんという連中だけが賛成するのです。\n\n彼らのさもしさというものは実にかわいそうなくらいです。\n\nけれども時の問題で、もう遠からずそういうのがみんな改心せざるを得ない情勢になってきますから、別にたいした問題ではないのですが、そういうようなわけなのです。\n\n特に日本人などが、ほとんど幸福な人間というのはないので、不仕合せな人間ばかりが蠢（うごめ）いているようなわけです。\n\nそれで幸運の秘訣ということを書いてみたのです。\n\n以前にも書いたことがありますが、もっと分かりよく徹底して書いてみました。\n\n（御論文「幸運の秘訣」発表）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "国防問題　２",
      "pub_idx": 4,
      "publication_title": "新聞記者と学校の教師を共産主義者でなくするのが一番",
      "content": "（御論文「再びジャーナリストの考慮を望む」発表）\n\n「これを読んだらいささか痛いだろうと思います。\n\n今話したアメリカの新聞記者の見方に対して日本の新聞記者の貧困さは、実際あきれるほどです。\n\n日本の新聞記者というものは、まだ封建の殻から抜けきれないのです。\n\n指導者たるジャーナリストがまだそういうような封建的頭脳があるから、日本の政治でも社会でも実にはっきりしないのです。\n\n現在一番悩んでいる国家経済にしても、実に危機を叫ばれているくらいなのです。\n\n今日本で一番肝腎なことは、もっと国民の目の玉が大きくなることです。\n\nあんまり小さなことばかりに囚われているのです。政治界などを見ても、あんまり小さな問題をコセコセしすぎるのです。\n\n政治の争いにしろ、特に社会党などはそうです。\n\n問題の良いとか悪いということは、とうにそっちのけになっていて、ただ自分の言い出したことは、是が非でも良いように思わせようとするのです。\n\n一番滑稽なのは再軍備問題です。\n\nもうここまで来て再軍備に反対したところで成功するわけがないのです。\n\n国際情勢から見て、アメリカは日本のある程度の軍備を要求するし、それから日本の国家としても、これだけの舞台で兵隊がないという国は世界中にないです。\n\nこの間のアメリカの副大統領の話にも、台湾でさえ・・・蒋介石は別の意味がありますが・・・\n\nその軍備は、日本が今度軍備するよりも、とうてい追いつかないほどできつつあるのです。\n\nそういうことにしろ、世界中見まわしたところ、社会党の言うような、軍備なしですむわけがないのです。\n\nそれでいて、今もって一つになることを、御苦労様に方々講演したり、鈴木茂三郎などが怒鳴ってますが、哀れなくらい低級です。\n\nそれをまた新聞などがまじめに書いてます。これは書かなくてもよいのです。\n\n書いてもなんにもならないのです。\n\nあたかも、バスに乗り損なって、バスがドンドン向こうに進んでいるのに、まだ追いかけているようなもので、追いつくわけはないです。\n\nその判断がつかないのですから、不思議と言いますか、あまりに日本の社会が低級すぎるのです。\n\nそれもこれもジャーナリストの頭が今読んだような具合だからです。\n\n私はよく、共産主義のことについても、解決にどうすればよいかと言うから、わけはないと言うのです。\n\n「新聞記者を選り分けて共産主義でない新聞記者にし、それから学校の教師も共産主義者でなくすれば、それが一番だ。\n\nそれさえやれば共産主義などは心配したり恐れたりすることはない」と言います。\n\n昨日の新聞かラジオでも、小学校の級の生徒が同盟して休校しましたが、\n\nそれは教師が共産主義で、共産主義を生徒に吹き込むので、それに対して生徒が同盟して・・・ というのですからおもしろいです。\n\nそういうように子供からそういう教育をしようというのです。\n\nだいたい日本の先生がどうして共産かぶれになるかというと、これも分かりきったことで、その因は大学教育です。\n\nでは大学教育がなぜそういうことをするかというと、先生が一生懸命にやって出世したところでしれたもので、大学総長などにはなれるわけがないので、教授としてもちょっと上位になるくらいなもので、つまらないものです。\n\nそれよりか、日本を共産主義にすれば、少なくとも知事や、あわよくば国務大臣ぐらいにはなれるでしょうから、\n\nそこで日本を転覆して、自分が良い地位につきたいというのです。\n\nですから日本を良くするという、そういうことはなにもないので、自己の利益から共産主義にした方が有利だという算盤から割り出しているのです。\n\nだから学校の共産主義者というのは、国家を転覆して、多くの犠牲などはなんでもないので、自分が良くなればよいという、それだけの考えです。\n\n社会党などもそうです。鈴木茂三郎というのは、日本を共産主義国家にして、総理大臣になりたい。\n\nそうしてソ連のマレンコフや中共の毛沢東のようになりたいというそれだけのことです。\n\nそのために血を流している国民こそかわいそうなものです。\n\nそれがだんだん露骨になって、以前は学理上でやってきましたが、それではまだるっこいので、できるだけ直接行動をしようというのでやっているのです。\n\nだいぶその直接行動が現われかけてきました。この話はそのくらいにしておきます。」\n\n---",
      "has_translation": false
    }
  ]
}