{
  "source_file": "03_3.信仰編_03_信仰地獄.json",
  "part": 5,
  "total_parts": 5,
  "volume": "3.信仰編",
  "theme_name": "信仰地獄",
  "theme_name_ptbr": "Inferno da Fé",
  "publications": [
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "邪神は正神を装う",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「邪神はことさら正神らしく見せかけるように思われますがいかがでしょうか。」\n\n**明主様の御垂示**  \n「これは無論そうであって、最初から邪神と分かられては人間のほうで警戒するから、邪神の目的は立たぬ。\n\nどこまでも正神と見せかけて間違ったこと悪いことを、善いこと正しいことのように思わせるものである。\n\n邪神はいわば人間界の詐欺師のようなものである。\n\nこれを認識しないと邪神の術中に陥るのであるから、よほどはっきりとした眼識をもたねばならぬ。\n\n私の「信仰雑話」を書いたのも一つはそういうものにしっかりした判別力を植え付けるためでもあるから、\n\nどうしてもこれによって智慧証覚を磨かねばならぬ。従って邪神の言動は立派に見えても必ずどこかに欠点のあるもので、\n\n容易に見破り得るのであるが、人間はその判断がつかぬため他愛なく騙されるのである。\n\n例えば共産主義のごとき、これは自己の階級だけを愛し、他を打倒しようとする間違ったものであるが、\n\n主義者はこれこそ大衆を救う唯一のものであり、絶対の真理だと信じてやっている。それだけにまた非常に強いところがある。\n\nまた社会主義のごときもそうで、これが本当のやり方で、これによって社会は救われると信じ切っている。\n\n（註　「本当のやり方」は、「信じきっている」にかかっている。つまり、社会主義は本当のやり方ではないということを教祖は言っている。）\n\nこの主義によると、賢者も、智者も、愚者も、偉人も平等に取り扱おうとする。\n\nそこに不公平がある。\n\n大自然を見てもいっさいにおのずから階級がある。\n\n偉人とか智者は社会からそれ相当の地位を与えられ優遇さるべきが本当であって、\n\nそれによって社会の秩序が保たれる。\n\nまた社会主義は人間の競争心をなくそうとするが、これは文化の進歩を阻害することになる。\n\n競争心があるので進歩発展するのである。\n\n次に資本主義もはなはだ間違っている。\n\nこれは、金力をもって大衆の幸福を蹂躙することになるからである。\n\nどうしても全体が幸福を得るという全体幸福主義というような新しい思想が生まれなくてはならない。\n\nそこまで文化が向上することを念願として進むべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "副守護神の巧妙な奴は善の仮面を被る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「壮年期にある者が青年特有の道徳上の潔癖を冷笑する場面をよく身受けますが、この場合の壮年者の本霊及び副霊の状態を御伺い申し上げます。」\n\n**明主様御垂示**  \n「これも副守護神で、副守の巧妙なのは善の仮面を被る。\n\n共産主義などそうで、邪霊がそれを善と思わせるのである。\n\nそういう人は愛が足りない。愛を通して物をみれば、憎むものも咎むるものもない。\n\n善は利他的観念、他人をよくする。人良かれという事。\n\nこれは大乗も小乗もない。他人良かれの人が集まればよい。\n\n自分を善く見、他人を悪く見る観念から争いが起る。\n\n神は愛なり、力なりで、愛をもってみれば人を咎める事はない。\n\n人を善とか悪とか決めるのは僣越である。人間が人間を見て分るものではない。\n\n常識でみれば大体判るが、本当の事は判らぬ。これは神の領分である。\n\n要は人間が人間を裁く事は出来ぬ。キリストは姦淫の罪を決めたが、これは自分自身がその気持があるからである。\n\nこれは作り話かもしれぬが、ある若い女が名僧の弟子になり、ある時イキナリ齧（かじ）りついて試そうとした。\n\n「私が齧りついたらあなたはどんな気持か」と質ねると「何ともない」（枯木（こほく）寒厳（かんがん）之冬暖気なし）と答えた。\n\n何の感じもしないというのは嘘で、実際は変な気持がした筈である。\n\n姦淫は許すべからざるものであるから制えた・・・と言うのなら本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "邪神は善を標榜",
      "publication_title_ptbr": "",
      "content": "「正神の顔をしているのもありますから・・・。\n\n邪神というものは決して悪を標榜していません。\n\nみんな善です。それでみんな一杯食うのです。\n\nそれは大きい邪神ほど善です。\n\n医学と同じです。医は仁術なりと言って・・・\n\nですから私の本に書いてあるでしょう。\n\n悪を善と信じて行う悪が一番恐ろしいと。\n\nですから理屈をつけてもっともらしくしますが、非常に良いように見えて結局は悪なのです。\n\nそれが邪神のやり方です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "邪神は善を装う",
      "publication_title_ptbr": "",
      "content": "反対者による妨害も時期の問題\n\n**信者の質問**  \n「本教の御用を務めたいので御座いますが、反対するものが多いので思うように出来ませんが、どうしてで御座いましょうか。\n\nまた、いかが致しましたならよろしいでしょうか。御教示願います。」\n\n**明主様御垂示**  \n「反対者はあるに決ったものである。\n\nこれを知らずに反対する者と、邪神の家系で反対するのとある。\n\n邪神は決して悪くみせない。\n\n反対するのが良いよう、巧い理屈をつくる。\n\n放置して時期を待つ事である。\n\n先方と闘争せぬよう、避けるようにして、その程度で御用する。\n\n大先生とて今以て反対者はある。これは五六七の世まである。\n\nしかし、本当のものは良くなる。それを妨害したものは必ず滅びる。\n\nであるから、ちっとも心を用いなくてよい。\n\nただ、時期の問題であるから、焦らず、気をもまず、気長に待っているのがよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "現在のほとんどの宗教は邪神が運営している",
      "publication_title_ptbr": "",
      "content": "「邪神は何億といるんです。\n\nそれで階級が色々ある。\n\n神界・・・神様の方と大体同じですね。\n\nそこで、信者一人一人を引き落とそうとして狙っている。\n\nですから信者の人でも、ちょっと考え違いしたり、迷ったり。\n\n良いと思って間違ったりする。\n\n大本教のお筆先に「今は悪神がそこら中入りており、一寸の隙もないぞよ。\n\nいつなんどき悪神に儘にされるか分からないから、気をつけるが上にも気をつけた方が良いぞよ」とある。\n\nみんな、信仰にある者は、抜身の中にあるような気持ちで、ちょっとの油断も出来ないと言う意味で、なかなかうまい事を書いている。\n\nところが神様にちゃんと手を合わせていると、御守護があり、憑けないで退いてしまう。\n\nという訳だからそこでうまく行くんです。そう言う訳なんです。\n\nそれですから、色んな宗教・・・信仰もあるけれどもほとんど邪神がやっている。\n\nだから神、仏を拝んでいながら随分間違った事をしますが、\n\nつまり、その宗教の拝む的が邪神であったり、邪神でなくともその神様が邪神に自由にされるんです。\n\n「お前、俺の言う事を聞かないとやっつけるぞ」と言う。\n\n神様でも邪神にかなわないのはたくさんあります。\n\n江ノ島の弁天様に行った時、お宮の中に、本尊は狐がいるんです。\n\n弁天様はいやしない。\n\nそれから、武蔵の国魂（くにたま）神社と言うのがあります。官幣中社（かんぺいちゅうしゃ）かです。\n\n立派な神社ですが、それもやっぱり邪神に占領されていた。\n\nそんなような訳で、神社を拝む場合にみんな神様と思って有難く拝むと、どうしてどうしてとんでもない。\n\nそう言うのがたくさんあります。\n\nそうでなければ、世の中こんなに悪くなっている訳がない。\n\n神様に力がなく、邪神に負けているから、こんなに禍や戦争や病気がある。\n\nと言うのは、こう言う訳なんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "今までの神様はたいてい天狗、狐、龍神",
      "publication_title_ptbr": "",
      "content": "「昔からの宗教で神様を見る神霊観というか、その本当のものができてないからです。\n\nそこで神様の方も今までの神様はみんな枝の神様ですから、神様の考え方もまだ本当のところに行っていないのです。\n\nだから今までの神様というと、たいてい天狗とか狐とか龍神が多いです。\n\nですから本当言うと、神社が百あると、本当の神様は十も難しいでしょう。\n\nあとはみんな邪神系です。\n\n邪神系でなくても、邪神のために神様が瞞されているのです。\n\nそういう神様もたくさんあります。\n\nそこで本当にすがれるという神様はいくらもありません。\n\nそれでむしろボロボロになった神社で、あんまりかまわれないような神社に、よく本当の神様がおります。\n\n伊豆の伊東に玖須美（くずみ）神社というのがありますが、\n\n古いやつれている方が本当の神様で、一方の公園にある普請した方は枝の神様です。\n\nそれを見た時に、私はつくづく思いましたが、かえってよい神様の方がやつれているのです。\n\nというのは約三千年前に日本系の神様が押し込められて、外国系の神様の方が来て、それが日本を統治したのです。\n\nそのために今言ったような形になったのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "邪神からもなかなか光は出る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「深町の御神体を見ますと、明主様の御神体ほど強くはございませんが、光が出ております」\n\n**明主様御垂示**  \n「いや、邪神でもなかなか光が出ますよ。」\n\n**信者の質問**  \n「外させました方が・・・」\n\n**明主様御垂示**  \n「そんなのは無論駄目ですよ。災いが起こりますよ。\n\nはやり、悪にも力があるんですからね。\n\nしかし、一時的で継続しないです。\n\nそれからもう一つは、悪の光で、本当の光ではないです。」\n\n**信者の質問**  \n「明主様のは太陽のようでございますが、深町のは月か星にもいかないくらいでございます」\n\n**明主様御垂示**  \n「そうでしょう。それは早く処分しなければならない。\n\n外して、少しの間しまっておいて・・・。\n\nそうですね、一年くらい経ったら焼いてしまえば良い。」\n\n**信者の質問**  \n「御守も深町のに取替えておりましたが、結核末期が御浄霊一週間で良くなりました」\n\n**明主様御垂示**  \n「つまり、こっちはダイヤモンドなら、先はガラス玉です。\n\nイミテーションのあるものです。\n\nちょっと見るとダイヤの光に似てますよ。イミテーションはね。\n\nだから、イミテーションは、何しろ水銀を加工してある鏡だからね。\n\nそれでやっぱり光だからね。そういった違いさです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "邪神にやられてもスースーいく",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「何事をいたしますときでも、神様を信仰して悪いことをするということはないと思いますが、スースーいくということは、良いと思ってやるのが・・・」\n\n**明主様御垂示**  \n「いけない、スースーいっても駄目です。\n\nなぜなら、邪神にやられてもスースーいくんです。\n\nそこで叡智です。大乗ですね。\n\n小乗でスースーいくのは危ないんです。\n\n大乗というと・・・どうかと言うと、仮にこの人を助けると言う場合に、人間の力は限度があるから、両方助けることができない。\n\n較べてみて、どっちが大きいか考える。\n\n一番大きいことは世界人類を助けると言うことです。\n\nそれで良くなれば、決して間違いはない。\n\nそこで、私は「世界人たれ」と言う論文を書いている。\n\nだから、世界中の人間が一国の人間になれば、戦争はなくなってしまう。\n\n今までは、それほどでなかったが、これからは全て世界的にならなければならない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "破戒者の浄霊でも効果があるのは惰力による",
      "publication_title_ptbr": "123\\. Até para Deus os Critérios de Bem e Mal Diferem Conforme a Posição (Orig.: 神様ですら位により善悪の判断基準が異なる)",
      "content": "**信者の質問**  \n「御光りをいただいておりながらお道に背いている人でも、治病の効果があるように見えることがありますのはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「これは一口で言えば惰力です。\n\n一時はよくてもいずれ駄目になりますよ。\n\n勿論、邪神が働いているんですね。」\n\n（註　惰力・・・これまでの習慣や勢い）",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 18 de setembro de 1948\\)**\n\n**Pergunta do Fiel:** \"No Hino Divino vemos: 'Há coisas que, mesmo parecendo boas aos olhos do homem comum, não condizem com a Vontade de Deus'; como pessoas do Caminho, em que pontos devemos ter cuidado?\"\n\n**Resposta de Meishu-Sama:** \"Difere dos olhos humanos. Mesmo o comunismo, embora pareça correto aos humanos, Deus não pensa assim... No entanto, há vários deuses; se for um Deus de Primeira Classe, o comunismo também é necessário; se for um Deus de Segunda Classe, o comunismo não serve. Mesmo em coisas comuns, há muitas que parecem boas aos olhos humanos, mas vistas por Deus não servem. As pessoas que estão sendo julgadas como criminosos de guerra agora, durante a guerra, todas pensavam 'estou fazendo uma coisa boa'. Por isso, certa vez, todos alegaram 'inocência' quanto à existência de crime. Não pensam 'cometi um crime'... A divisão entre Deus e Homem é Daijo e Shojo.\n\nPor exemplo, o pensamento de que basta o Japão ficar bem e os outros países não importam é Shojo e é Mal. Se não for para a felicidade de toda a humanidade, é Mal. Durante a guerra, eu nunca disse 'Lealdade e Patriotismo' (*Chukun Aikoku*). Pois se os japoneses forem 'Leais e Patriotas' e os oponentes chineses e coreanos também forem 'Leais e Patriotas', será terrível; felizmente eles não eram tão 'Leais e Patriotas', então ainda foi bom...\n\nClaro, dependendo do tempo e caso, há momentos em que o Shojo é mais necessário que o Daijo. Mas, nesses momentos, deve-se ter o Daijo como base e pensar o Shojo, e julgar tendo o Senso Comum como critério. Aqui se faz a fusão de Daijo e Shojo. Shojo é Vertical e Daijo é Horizontal, então a união Vertical-Horizontal fica pronta.\n\nOutro dia, na carta do General MacArthur no aniversário da assinatura no encouraçado Missouri, havia: 'O Japão é o local onde as culturas Oriental e Ocidental se fundem'; é exatamente isso. O vermelho no centro do distintivo que todos usam representa o Japão, e representa a forma da união de Vertical e Horizontal ali...\n\nHakone é a divisa entre Leste e Oeste, e o centro de Hakone é o Monte Kamiyama. Por isso, este Soun-ryo deveria ser construído no topo do Kamiyama, mas como não dá, construí aqui. Então, isto também tem o sentido de união Vertical-Horizontal. O antigo Kaminoge em Tamagawa também era o centro entre Tóquio (Vertical) e Yokohama (Abertura Horizontal)... Desta vez construirei uma casa em Atami, depois em Odawara, mas a próxima penso em construir em Beppu. Dali para frente é estrangeiro. E, desta vez construirei uma casa ocidental dentro do Tozan-so e pretendo viver estilo ocidental lá.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "悪人判別法",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "悪人を見別ける法",
      "publication_title_ptbr": "",
      "content": "「私は長い間、随分いろんな人に接近したが、まず世渡りの必要上悪人か善人かを見別ける事が一番肝腎だと思った、\n\nしかも近来は強請（ゆすり）が非常に多く来るので特にそう思う、\n\nところがこの強請連中にもそれぞれ特徴があるから面白い、それをかいてみよう。\n\n第一彼らは非常に口が巧い、彼らの話振りには警戒しながらも魅せられてしまう事がよくある、この点ほとんど例外はない、\n\n次に大声を発する事非常にしつこいこと、\n\n今一つ注意すべきはこわもての奴もあり、\n\nそれと反対に非常に優しくもって来る奴との二種あるから面白い、\n\n総じて悪事をする奴は恐ろしい顔付のように想像されるが、これは反対の場合が多い、\n\nそれはすこぶる優しく人なつっこいものである、\n\nなる程考えてみれば恐ろしい顔だと相手が警戒をするから成功率が低い訳で、優しいとどうしても引っ掛りやすいという訳である、\n\n次は善人であるが、私の長い経験上、話の上手な人より、下手な人の方が多くまた仕事の結果も良いのである、\n\nそれもそのはずで、話が巧いから人が騙されるという訳で、自然人を騙す事によって世渡りをするようになる、\n\nところが話下手だと人を騙し得ないから、腕で成績を挙げようとするから、前述のような結果になるのであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "悪人判別法",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "ユスリは話すのがうまい",
      "publication_title_ptbr": "Todas as coisas devem avançar gradualmente",
      "content": "「よく、しゃべるのが下手で、信者ができないと言う人があるが、話がうまくて信者ができるものなら講釈師でも頼んだほうがよい。\n\nむしろしゃべるのが下手な人に多く信者ができる。\n\n私は常に思うがユスリなどは実に話がうまい。\n\nそれで効を奏するからますます弁舌が発達する。\n\n嘘が進歩する。\n\n誠の人はどうしても実行的で話は下手である。\n\n虚勢は嫌味である。\n\n人間はアク抜けなくてはならない。\n\n自己を卑下するのは下座の行で、ある程度はよいが、卑下しすぎることはあまり感心できない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Um bebê de seis meses, após receber Johrei, apresentou febre alta contínua e transpiração intensa. Surgiu uma erupção cutânea do tamanho de grãos de milho por todo o corpo, semelhante à sarna. Ele está bem disposto, tem apetite, e a evacuação e a transpiração normalizaram-se. Porém, à noite, a febre sobe para mais de 40 graus e ele transpira muito. A mãe deseja muito ingressar na Fé e quer ministrar Johrei ela mesma, mas devido a circunstâncias familiares, ainda não ingressou. Como eu (o ministrante) virei à Sede Geral e não poderei ministrar Johrei neste doente, a mãe está muito preocupada. No caso de familiares não membros, especialmente num caso como este, seria melhor recusar o Johrei?\"\n\n**Meishu-Sama:** Não é necessário recusar. Deve-se ministrar. O fato de transpirar é muito bom. P pelos sintomas, é uma purificação (Jōka) normal.\n\nO correto, na verdade, é ingressar na Fé após a cura da doença; o certo é ingressar movido por um sentimento de gratidão incontrolável após ter sido curado.\n\nPor exemplo, se a pessoa ingressar antes de se curar e vier a falecer, dirão que \"essa fé não presta\". E assim seremos alvo de ressentimento.\n\nIsso ocorre especialmente na tuberculose: ao ingressar, a purificação se intensifica.\n\nComo o tuberculoso chega à nossa religião depois de ter sido muito tratado por médicos e estar desenganado, ele tem muitas toxinas medicamentosas acumuladas.\n\nAo ocorrer a purificação dessas toxinas, se ministrarmos Johrei, pode acontecer de a pessoa morrer; por isso, especialmente nos casos de tuberculose, deve-se fazer com que ingressem somente após a cura.\n\nApenas em doenças que não envolvem risco de vida pode-se ingressar antes da cura, mas naquelas que envolvem risco de vida, deve-se ingressar após a recuperação.\n\nNo caso citado, a purificação é favorável, então certamente curará.\n\nAssim, os familiares também compreenderão.\n\nAdemais, não se deve fazer com que consagrem a Imagem da Luz Divina (Komyō Nyorai) logo após o ingresso; deve-se consagrá-la somente quando a pessoa compreender gradualmente, a fé progredir, surgir o desejo de orar e ela pedir insistentemente.\n\nÉ bom que todas as coisas avancem gradualmente; essa é a Ordem.\n\nMudanças repentinas não são verdadeiras.\n\nPor exemplo, ao abrir uma nova Igreja, deve-se começar o menor possível.\n\nAssim como o ser humano cresce de bebê até se tornar adulto, ou como a semente das plantas cresce pouco a pouco a partir dos cotilédones.\n\nDessa forma, a raiz se firma e não seca.\n\nEssa é a Imagem Real da Grande Natureza.\n\nEu mesmo comecei este trabalho num único quarto de seis tatames (aprox. 10m²).\n\nNo início, a fé é como semear, então limitem-se a conversar.\n\nConforme aquilo crescer e a outra parte começar a dar ouvidos, mostrem as revistas e jornais.\n\nCom o tempo, a pessoa desejará fazer o curso de iniciação; então, permitam que o faça.\n\nNesse ínterim, se a doença for curada, consagra-se a Imagem de Komyō Nyorai.\n\nAqueles que entraram por esse método não oscilam na fé.\n\nOs que ingressam às pressas não têm a \"raiz\" firme, por isso se abalam facilmente.\n\nIsso se aplica a qualquer coisa.\n\nÉ curioso que, recentemente, quando se fala em Novas Religiões, a nossa é a mais visada, embora eu nunca tenha pensado em ser o número um.\n\nIsso também ocorreu porque, no início, procurei não chamar a atenção e não parecer grande, na medida do possível.\n\nNesse ponto, agi ao contrário do mundo e, como resultado, parece que foi a que mais se expandiu.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "悪人判別法",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "ハンサムで優しい男は大悪党",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「よく睨むような目の人もありますが・・・」\n\n**明主様御垂示**  \n「それは目つきが悪いんでしょう。\n\n本当に悪いことをする人は目つきが柔らかいですよ、帝銀事件の平沢なんかそうです。\n\nこれは御婦人に言うのですが、いい男でやさしいのは気をつけることですね。\n\nまたしゃべることがうまい人も気をつけたほうがいい、話のうまい人はつい人を騙すことが多い。\n\n話が下手なのは言葉でゆかず実行に表わすからたしかです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "悪人判別法",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "職業と霊的地位",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現在の職業でその人の霊的高下が判るものでございましょうか？」\n\n**明主様御垂示**  \n「これは判らないですよ。\n\n神様には勿論判るが、人間には職業だけでは判断できません。\n\nまあ常識的にその人の言行で判断するのなら大差ないでしょうね。\n\nいっぽう世間には功利的善人もよく見られますから注意が必要です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "悪人判別法",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "伊勢屋はケチだから駄目",
      "publication_title_ptbr": "64\\. Força é a Atividade Vertical e Horizontal Unidas em Avanço pela Esquerda (Orig.: 力とは経緯を結んだ左進右退の活動)",
      "content": "**信者の質問**  \n「大先生様（註　明主様のこと）は「江戸ッ子はいけない、伊勢屋になれ」とおおせられる由他の方から伺いましたが、これはどのような意味でしょうか。」\n\n**明主様御垂示**  \n「こんなこと、私は言ったことないですよ。（笑声）\n\nむしろ「伊勢屋はいけない」って言うんですよ。\n\nなぜかって言えば、しみったれてて金を出すべきときにもケチケチしてるから。（笑声）\n\nそれから江戸ッ子のほうは浅薄ですね。熱がなくてあっさりしてる。\n\nだから物事によっては江戸ッ子じゃいけません。\n\nしかし、江戸ッ子にはあまり悪人はないようですね。\n\nその反面意気地なしで悪いこともできないような人も多いですね。・・・まあ、結局程々ですよ。」\n\n（註　伊勢屋の意味・・・1.伊勢出身の商人が多く用いた屋号。2.けちな人（伊勢出身の商人には勤倹の人が多かったところから））",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o significado de Hakone.\"\n\n**Resposta de Meishu-Sama:** \"Já falei muito sobre Hakone antes...\n\nA missão do Japão é tornar-se o parque do mundo.\n\nE o parque do Japão é Hakone, que fica exatamente no centro entre Leste e Oeste; o parque de Hakone é Gora, e eu disse que aqui é o Parque do Japão original; o centro disso é o atual Kanzan-tei.\n\nPortanto, expandindo-se a partir daqui, far-se-á o Paraíso Terrestre.\n\nA propósito, Kannon une a Vertical e a Horizontal.\n\nE eu nasci neste mundo para unir esta Vertical e Horizontal; até agora, esta Vertical e Horizontal estavam separadas.\n\nPor isso, as religiões até agora, fosse Budismo ou Cristianismo, não tinham a verdadeira força.\n\nPorém, finalmente chegou o tempo de a verdadeira força ser manifestada.\n\nPor isso, o Amuleto (*Omamori*) do caractere 'Luz' (*Hikari*) que eu escrevo rapidamente tem força suficiente para salvar pessoas. (Omitido)\n\nComo se pode ver pelo caractere Força (力), Força é a atividade de unir Vertical e Horizontal em Avanço pela Esquerda e Recuo pela Direita.\n\nPortanto, é também a união das civilizações Oriental e Ocidental.\n\nO fato de Kannon ser homem, ser mulher, e ser um neutro que não é nenhum dos dois, tem esse significado.\n\nAssim, a leste de Hakone é Kanto, a oeste é Kansai; o centro que une Kanto e Kansai é Hakone, e o seu centro é o Monte Kamiyama.\n\nChamei a casa de cima de Kamiyama-so por esse motivo; em frente ao Kamiyama está o Monte Soun, por isso chamei aqui de Soun-ryo...\n\nO Hozan-so também, separado pelo Rio Tama, fica na divisa entre Tóquio e Kanagawa.\n\nHakone, pelo Espírito da Palavra (*Kotodama*): 'Ha' é Abrir, é Fogo; 'Ko' é Coagular, Solidificar; 'Ne' é Raiz/Origem.\n\nPortanto, significa 'Origem do Fogo Solidificado'.\n\nE Hakone é Fogo, Atami é Água; esse Fogo e Água unem-se no Passo das Dez Províncias (*Jukkoku-toge*).\n\nDiz-se que o Passo Jukkoku chama-se assim porque se vê dez províncias, mas na verdade é unir Vertical e Horizontal em Dez (Cruz).\n\nHakone é fresco no verão e Atami é quente no inverno; ao passar pelo Passo Jukkoku a temperatura já muda; Deus realmente fez as coisas muito bem...\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "新興宗教の脱税",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "西にできた宗教の根本は悪",
      "publication_title_ptbr": "",
      "content": "「最近、大本教と天理教の事件がありましたが、あれが出てから、ここへ来る患者の方は減ってきた。\n\n人間の心理状態は変なもので、こっちには別に関係はありませんが、一般に宗教的なことの信頼は減ったかしれませんが、\n\n観音様は実にその点はうまいんで、さっそくと日日新聞にここの記事が出た。\n\nそうしたら俄然来る人が増えてきた。検挙事件のあった前よりもズーッと増えてきた。\n\nこういうことも観音様が、あらゆることをお使いになっていることが判ります。\n\n天理教や大本教の検挙、これは予言しておきました。\n\n「光明世界」三号の「最後の審判」というところにありますが・・・\n\nまた、宗教にしても、インチキや間違ったことをしておれば、どしどし滅んで行くし、\n\nそれを自覚して悪を改め善に立ち還れば、再び伸び栄えて行くんであります。\n\nこれが観音力の偉大なる力の表われであります。\n\nまた、その前に、観音力すなわち東方の光は、今後月日の経つにつれて、それはあらゆる方面に渉って・・・\n\n大本も天理も間違いがあって、それを是正されるためにあったことで、致し方ないことで、\n\nたしか大本はあまりにもひどいことがあり、去年あたり私は予言した。\n\n天理教など脱税問題などおもしろくない。\n\n商人としての場合ならば、同情すべき点はありますが、天理教などの脱税したのは驚くべきもので、\n\nその金もただ信者から出したもので、それを脱税するとは、\n\nいかにふつうの商人などよりも、もういっぱい見さげ果てたことで、これを神様が見逃すわけはない。\n\nも一つはああいうふうなことがあると、観音会などに影響があるんではないかということですが、\n\nこれはたいへんな間違いで、東方の光が出て明るくなるに従って、昼間になり、間違ったことが消えて行くんであります。\n\n悪という字ですが、西の元の心は悪で、西にできた宗教の根本は悪ですから、どうしても清算される。\n\n悪といっても今日までは必要だったんで、善いとか悪いとかいうことではない。\n\nそれで脱税などすることになる。\n\n西に起ったものには、どうしても悪の分子が必ずある。\n\nそれがどうして清算されるかというと、夜の産物であり、夜の宗教だからで、秘密がどうしてもある。\n\n昼間のもの、昼間の宗教は明るいから、そういうものがない。\n\n西のものには必ず暗い所がある。\n\nいかに月が明るくとも、日のようにはゆかない。\n\n秘密があるから、それを暴くために官憲に家宅捜索などされたりする。\n\nそのために、これからは、あらゆる宗教にいろんな問題が起ってくる。\n\n昔からいう世の終わりということは、世界の終わりということではなく、\n\n夜の終わりということで、世界の終わりなどという馬鹿なことはない。\n\n世界は永遠に発達してゆく。\n\nわれわれの世界が滅亡するなど、常識から言ってもそんなことはない。\n\nいままでの宗教は夜の宗教で、どうしても昼間の宗教と入れ替えになる。これは宗教だけではすまない。\n\n宗教は霊界に属する品物で、今度、神様が光明世界を造られるには、霊界のほうから先にされる。\n\nすると宗教のほうから先に清算される。洗われるから、宗教のほうをまず掃除し、それから政治、経済、教育の方面になる。\n\nそうなるといろんな問題が起ってくる。\n\nそれはいまお話はできない。\n\nで、最初に宗教界の大掃除があるわけであります。\n\n今度の事件によって、当局も、これから大いに警戒しなければならぬと警察など、宗教課を造って大いに取り締まるようですが、\n\nこれは非常に結構なことで、われわれとしても大いにお願いしたいくらいなものであります。\n\nいいものは栄える。悪いものは滅びる。\n\n観音会は昼間の宗教ですから、観音会が発展するに従い、夜のものはどうしても用がなくなってくる。\n\n月夜で照ってた月も、日が出てくるに従い、月の用がなくなり、白月のようになる。\n\nこれはどうしてもしかたない。太陽の明るさによって、月または星は光を失うのはしかたのないことであります。\n\n英国は月、米国は星の型になってるが、日本が勃興するに従って、英米の光が薄れる。\n\nそれと同じく、観音会の発展とともに、西のほうの宗教が光を失う。\n\nそして、それが崩壊される。それは観音様がやられるわけでなく、私がやるわけでもない。\n\nちょうど、夜が明けるに従い、夜の秘密が判ると、これは怒ってもしかたない。\n\nそれがだんだん光明世界ができて行く型になる。\n\nそういうわけでありますから、観音運動はだんだん発展するに従い、明るい世界になって行くから、\n\n他の宗教はどうなっても、相関せず焉（えん）であります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "新興宗教の脱税",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "観音易行",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　観音信仰は、観音行を実践する事は言うまでもない。\n\nしかし、観音信仰は昔からあったのであるが、観音行は無いと言ってもいいのである。\n\n何となれば、真の観音行はこれまでの信仰とは、余りにかけ放れていてほとんど反対の点が多い位である。まずその点から述べてみよう。\n\n一般世人が神仏へ対する信仰、その意念と形式は、一つの定型をなしている事である。\n\nそれは熱心であればある程、あらゆるものを犠牲にしてしまう事である。\n\nたとえてみれば、その信仰の為には家庭を捨てて顧みず、夫は妻を捨て、妻は夫を捨てる場合もあり、\n\n将来の生活の窮迫を知りながら、金銭物質を奉献して顧みず、ほとんど第三者が見て狂人とさえ思われる位である。\n\nしかしその当人は、純真にして、熱烈なる信仰を飽くまでも思惟し、\n\n他の忠言など耳に入るべくも非ず、第三者の忠告は、反って火に油を注ぐような結果とさえなるのである。\n\nそうして、その時代の目的なるものは、そういう信仰によって、祖先以来の罪障は消滅され、\n\n又、それによって、その信仰団体の理想である世界が実現するのである、と固く信じてしまっている事である。\n\nしかるに、こういう状態を続けている内に、段々生活は窮迫し世間的信用は失う。\n\nついに二進（にっち）も三進（さっち）も行かなくなり、ぬけがらのごとき性格を抱く者の数は、数えきれない程多いのである。\n\nこれらはいずれも、真の信仰ではない。\n\n又その開祖及び宗団とその信仰の本質が、正しくないが為である。\n\n要するに、一将功成り万骨枯るという式で、信者の幸福を犠牲にして、宗団そのものが大を成さんとし、自己の理想社会を建設せんとする為である。\n\n故に、その機構や活動を仔細に点検すれば、一種の信仰共産主義である。\n\nしかし、この様な信徒の幸福を犠牲にして顧みない宗団それ自身は、永続すべきはずがない。\n\nいずれは崩壊の危機に遇うのは当然であろう。\n\n又、社会的に観てこういう宗団の信徒は、一種の精神変質者であるから、往々秩序や伝統を破り勝ちであって、自然その宗団以外の交渉は絶えるのであって、\n\n言い換えれば、社会的、国家的異端者のようになるので、\n\nその結果として、不敬や脱税等の行為にまで、知らず識らずに進むのである。\n\nこういう宗教は、時の経過によって解消するのは当然であるが、それに惑わされて気の付かない、善良なる信者こそは、実に可哀相なものである。」",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}