{
  "source_file": "03_3.信仰編_02_幸福を生む宗教.json",
  "part": 3,
  "total_parts": 9,
  "volume": "3.信仰編",
  "theme_name": "幸福を生む宗教",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 4,
      "title": "奇蹟を生む宗教　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "奇蹟というのは霊を知らせるという第一歩 （昭和28年3月23日）",
      "publication_title_ptbr": "",
      "content": "「今日は随分大勢ですね。人間というものはよく融通がつくものと思います。やっぱり弾力性があるのでしょう。\n\n今日はお祭りですから簡単にお話しします。\n\n今さら言うまでもありませんが、メシヤ教というものは、つまり大きな革命運動です。\n\n一口に言うと世界文化の革命です。\n\nいろんな間違った文化を革命するのです。\n\nつまり間違った文化のためにいろいろな悩み苦しみが満ち満ちているので、\n\nそのためによけいなことをして、よけいな金を使ったり骨を折ったりして苦しんで、世の中を悪くするので、今の文化は要するに愚かです。\n\n吉田さんが「馬鹿野郎」と言ったのは、今の文化を言ったと言っても良いです。\n\n確かに「馬鹿野郎の世界」です。\n\nしかしこっちが言うのは吉田さんより大きいのです。\n\n実に世界中が馬鹿野郎になってます。\n\nそれをもっと利巧になるように引き上げるという、これがメシヤ教です。\n\nメシヤ教と言うと宗教ですが、引き上げるための宗教的の一種の手段です。\n\n宗教という手段でやるというのが一番良いことと、\n\nまた、今までにない革命ですから、それよりほかに方法がないわけです。\n\nだから宗教的にやるよりほかにやりようがないのです。\n\nですからメシヤ教としては、宗教というものを利用し、一つの手段としているのです。\n\n従ってミロクの世になれば宗教というものはなくなるのです。\n\nというのは、宗教の必要がないからです。\n\nつまり医学がなくなるのと同じことです。\n\nだからそれまでのメシヤ教です。\n\n悪い世の中だから救うというので「救世」ですが、良い世の中ならば救う必要はないのです。\n\nそれはまた形が違うわけです。良い世の中をいっそう良い世の中にするというわけです。\n\n今の世の中は、実は良いと思ってやっていることが逆になっているわけです。\n\n薬をのんで病気を良くしようということが、反対に薬で病気を悪くするということになるので、どんなことにもそういうことがあります。\n\nこの間違えているというその根本はなにかと言うと、霊を認めなかったことです。\n\n今度「救世教奇蹟集」という本が大体できあがりましたから印刷にかかりますが、二、三カ月先に出版の予定であります。\n\nこの奇蹟というものは誰がやるかと言うと、勿論神様がやられるのですが、\n\n「ではなんの目的だ」漠然と「奇蹟だ、不思議だ不思議だ」と言って驚いているばかりが能ではないので、\n\nやっぱりそういう奇蹟を現わすということは、神様の方の大きな目的がなければならないのです。\n\nでは、その目的とはなにかと言うと、霊を認めさせることです。\n\n霊を知らせることです。\n\nだから霊の方が分かれば、奇蹟という言葉はなくなるのです。\n\n奇蹟ではなくてあたりまえのことになるからです。\n\nしかし霊ということを認めないから、ああいう変わった、あり得べからざることがあるのです。\n\n断崖から落ちて怪我一つしないとか、自動車や汽車に衝突して跳ね飛ばされても助かるという、\n\nあり得べからざることは、つまり霊の方で助かるから、体の方は大丈夫なのです。\n\n要するに霊主体従の法則です。\n\nそれは奇蹟によるよりほかに認めさせようがないのです。\n\n大病人を浄霊してなおるのは、霊の力ということですから、霊を認めさせるというために、\n\n神様は・・・神様が認めさせるわけではなくて、神様の方から言えばあたりまえのことをするのです。\n\nところが、今までの人間で霊を認めていない人はたくさんおり、\n\nまた霊を認めていても霊の働きを知らない人がほとんどです。\n\nそれは宗教家とか、そういうことに関心を持っている人は、霊の実在は分かっているが、\n\nただ霊が分かるだけのことで、ではどういう働きをするかというところまでは、まだ分かっていないのです。\n\nただそういった霊の力が現われた場合、物質的には実に不思議に思われますから、それで不思議だという、それに刺激を受けて考える。\n\nそこで霊界があり、霊があり、霊の働きはこういうものだ、という説明を受けて、なるほどと思うということになるのです。\n\n奇蹟というのは、霊を知らせるという第一歩です。\n\nそういうことを、今度の「救世教奇蹟集」に書きました。\n\nそうして実例として百例を挙げました。\n\n病気以外のいろいろな奇蹟を七十、病気に関しては三十です。\n\n病気の方は今までのいろいろな本に出てますから、少し減らして三十とし、合計で百例にして載せてあります。\n\n今までに栄光に出た奇蹟を見直すと、実際、驚くべき奇蹟です。\n\n私はその当時読んだが、ほとんど忘れてしまっているのです。\n\n今読んでびっくりしているわけです。\n\nですからこれが本になって出れば、またたいへんな問題になるだろうと思います。\n\nキリストの「歩行障害者を歩くようにした」とか「盲の目を開けた」ということが、\n\n今もってキリスト教の方の一つのたいへんな自慢になっているのですが、\n\nそれと比べたら、今度の奇蹟集の奇蹟は何倍上か分からないくらいです。\n\nこれも勿論翻訳して世界中に出すつもりです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月23日"
    },
    {
      "title_idx": 4,
      "title": "奇蹟を生む宗教　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "奇跡即宗教 （昭和26年9月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今日の御論文を拝聴させていただきまして、あれをお聴きして分からん奴はと思いますが・・・」\n\n**明主様御垂示**  \n「そうだな、つまり邪神のほうで一番恐いのは神様のほうだからね。\n\nどうしても神様はないという無神論を植えつけるのが一番の目的なのです。\n\nそこで、無神論というものを人類に・・・一生懸命に植えつけるために二千年もかかっているんです。\n\nつまり物質ですね。\n\n病気を治せるというところを見せようと思ったんです。\n\nそれで一生懸命に・・・ユダヤは学者が多かったからね・・・やってきて、いまだにそれに瞞されている。\n\nその奥には邪神の親玉がいる。\n\n物質で治そう・・・病気を解決しようと、それいっぽうで進んできたのが医学ですからね。\n\nだから屁みたいなことを、発見したと言っている。\n\nついこの間、癌の原因を発見したとか、なんとか出ていたが、原因を発見しなくてもいいんで、治してもらえばいいんです。\n\n原因を発見してから治すというのですが、治ればいいんです。\n\nところが、原因を発見したと言って喜んでいるが、一つの遊戯に過ぎない。驚きますね。\n\nあんなことをして無駄な金を使って、ありもしない頭を使って死んでいくんですね。それだけのものですね。」\n\n**信者の質問**  \n「少し分かりかけましたらたいへんでございます」\n\n**明主様御垂示**  \n「たいへんです。肝腎な・・・力のないもので、一生懸命解決しなければならないというのが、今の文明ですね。それを教える仕事です。\n\nいろいろな法律を作るとか、一家が一生懸命やって・・・今もラジオの街頭録音で、現代の世相というのは・・・世相が悪いと文句を言っている。\n\n親子心中だとか、家庭争議だとか、瞞し合うとかね。\n\n政府の政治が悪いとか、教育が悪いとか、金がないからとか、いろんなこと言っているが、宗教ということを言った奴は一人もない。\n\n一人、トルーマンもマッカーサーもキリスト教信者だといったが、もう少し言うかと思ったら、それでおしまいだからね。\n\nそれだけ、宗教というものは世の中から認められなくなった。\n\nなぜかというと、力がないからです。\n\nできたては力があったが、だんだん無力になった。\n\nそこで信用がなくなったから、結局忘れられていった。\n\nだからわれわれは、宗教が信用をされるようにするのです。\n\n宗教の信用・・・信じさせるというのは奇跡なんです。\n\n奇跡がなくて理屈だけだったら、道徳や教育と同じで、奇跡のある所に、理屈や教えで及ばないものがある。\n\nそれが奇跡だから、奇跡即宗教だ。\n\n最初は多少あったが、今日ではなくなったから、宗教の使命がなくなったというわけで、それが長く続いたので、奇跡がないのが宗教で、あるのは迷信邪教となった。\n\nすべてあべこべになった。\n\nキリスト教のほうは、二千年経ってキリストが再臨すると言うが、このほうが現実的です。\n\n仏教のほうは謎みたいに書いてあるが、そうしないと本当はいけない点もあるんです。\n\n仏教の中で弘法大師は良いほうです。\n\n極楽のほうですからね。\n\n少しは地獄のほうに行ったかもしれませんが、早く上がった。\n\n親鸞だとか、日蓮だとかは地獄に行っている。」\n\n**信者の質問**  \n「高野山にあれだけのお寺を作ったというのは、政治的にも偉かったのですね」\n\n**明主様御垂示**  \n「偉かったんです。\n\n奇跡なら奇跡を、お互いに話し合うといい。体験のない人はないからね。\n\n役員でなくて、会なら会で信者の人を集めてやっても良い。」\n\n---\n\n人類幸福の道拓けん　本紙一周年を記念して　（昭和25年3月11日発行）\n\n**信者の質問**  \n「本教の「おかげばなし」があまり多すぎるので疑念を持つ人が一部にあると聞きますが」\n\n**明主様御垂示**  \n「いや、そうとう各方面で疑念を持って、あれを一々戸別訪問して調べた向きもあったらしい。\n\nところが全部が真実で、なんらの粉飾もないので、すっかりびっくりしている様子である。\n\nこちらではあの「おかげばなし」が、あまりにも多く殺到するのでその処理に困っているわけで、\n\n現在掲載しているのはホンの一部分で、大半は「ボツ」にしている。\n\nそのため信者からなぜ「ボツ」にするかと苦情がきて弱っているところだ。\n\nまさにあれは御利益の真実を告白する生きたバイブルであり、\n\n先日やってきた毎日のある記者は「どれを調べても一つのウソもなく、まさにあれは二十世紀の聖書だ」と言っていた。\n\n大新聞の記者はウソも書かないだろうし、お世辞も言わないだろうからネ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月1日"
    },
    {
      "title_idx": 4,
      "title": "奇蹟を生む宗教　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "世の中に偶然というものはない （昭和24年6月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「世の中に偶然というものがないといたしますれば、およそ奇蹟というものも、なんらかの未知の原因を持つものと解すべきでしょうか。」\n\n**明主様御垂示**  \n「無論、偶然なんてありませんよ。\n\n原因はすべて霊界にあるんですからね。\n\n奇蹟っていうのもいまに科学的に証明されるようになりますよ。\n\nそしてそれをいま、私がしているんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月23日"
    },
    {
      "title_idx": 4,
      "title": "奇蹟を生む宗教　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "自動車に衝突しても救われる原理 （昭和26年5月1日）",
      "publication_title_ptbr": "",
      "content": "（自動車の衝突についてのお蔭話の御報告あり）\n\n「神様が霊に対して、もっと強い霊を注射するわけです。だから肉体が守られる。\n\nH夫人が、電車が停電して動かないので、歩いたほうが早いと思って、歩いて橋の上まで来たとき、電車が動き出してきて、ぼっとなって落ちてしまった。\n\n二丈くらいの所で、下がコンクリートなんです。\n\nそこを、一度途中でひっかかって落ちたので、それで良かった。まっすぐに落ちたら一辺です。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年5月1日"
    },
    {
      "title_idx": 5,
      "title": "奇蹟を生む宗教　３　（睾丸の再生）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "超奇蹟 （昭和28年7月22日発行）",
      "publication_title_ptbr": "",
      "content": "「この御蔭話の奇蹟は奇蹟以上の奇蹟であって、恐らくこれ程の超奇蹟は人類史上空前であり、\n\n医学関係者は固より、普通人が読んでもただ唖然として言葉も出ないであろう。\n\nこれこそ世界的大問題として取上げてもいいと思うのである。\n\n私はこれを読みつつ驚きと共に涙が溢れて来てどうする事もならなかった。\n\nもしこれが宗教でなく医学上に起ったとしたら、新聞はデカデカとかき、社会的大きな話題とし、問題になるであろう。\n\nところが悲しいかな、これほど偉大なる奇蹟も本教信者以外に知られないとしたら何としても残念である。\n\nとはいうもののいずれ本教が世界的大宗教となった暁、この奇蹟が今更のように人類全般に知れ渡るのは間違いあるまい。\n\n従ってこの一事だけにみても、本教は絶対力を行使される最高神が主宰されている事は一点の疑う余地はないであろう。\n\nこの報告にもある通り、医学では八時間以上尿が出ないと危険だという事になっているそうだが、\n\n六日間一滴も出ないのに生命が保ち得たという事は、医学史上未曾有の事として記録に止めて置いていいと思う。\n\n何となればこれほどの超奇蹟は科学と宗教の差別を超越して、顧みられないからである。\n\nしかも尿が停止されたため、毬（まり）のごとく膨満したにかかわらず、意識不明にはなったが、尿毒症が起らないのも不思議である。\n\n否起っても神の力で受付けなかったのかも知れないが、とにかく医学者であっても到底信ずる事は出来ないであろう。\n\nこの事実に対し、何人といえども批判の言葉も感想も浮ぶまい。\n\nただ驚きを超越して唾を呑み、目を閉じ、無念無想の時を費すのみであろう。\n\nというのは彼の原子爆弾が現われた時、ほとんど考えられない程の奇蹟にただ唖然としたばかりであった時以上であろう。\n\nもちろん原爆の方は科学的説明はつくが、この奇蹟に至っては科学でも宗教でも、恐らく説明は不可能であろう。\n\nしかしたとえ説明が出来ても分り得まいから私は書かないが、神の業というものは、人智の世界を超越しているからである。\n\nただこれだけは言える。\n\nそれは全然無くなった睾丸と陰茎が元通り復活した事実である。\n\n今これを説明してみるが、局部の無くなったのは体だけの事であって、霊の方は完全に治っている以上、\n\n霊主体従の法則により、体は霊に追随するので、つまり霊の形のままに体的に充填した訳である。\n\nそれは患部の霊は全体の霊に直結しているからである。\n\nこの理によってたとえ腐蝕でなく、切れ物で切断しても、そのままにしておけば必ず還元するのが生物の原則である。\n\nしかしそれとてもある一部であってこの奇蹟のような素晴しい事はあり得ないのはもちろんである。\n\n今一つはこの病気の原因であるが、尿が出ないのは尿道口の周囲に毒素固結し、圧迫のためであったのを、\n\n浄霊によってその固結が溶解し、排除されたから尿が通るようになったと共に、\n\nその排毒の量が非常に多いのと毒が悪性のため睾丸や陰茎までも破壊消失したのである。」\n\n---\n\n体験談　ああ奇蹟なり！！奇蹟なり！！！　（昭和28年7月22日発行）\n\n長崎県　明輪中教会　ＹＨ\n\n「明主様日々の御守護誠に有難うございます。\n\n省みますれば二十五年十月入信以来、ただただ感謝感激表現の言葉もございません。\n\n絶大なる御守護の下に幸福な生活を送らせて頂いておりますが、\n\nこの度は又々罪深き身のお咎めもなく、長男Ｔ（満六歳）に賜わりました御守護の一端を御報告申し上げ謹みて御礼申し上げさせて頂きます。\n\n余りにも絶大なる御守護の為筆舌に表現の術を知りません事を申訳なく残念に存じます。\n\n今思い出しまして慄然肌に粟を生ずる当時の出来事、御守護の広大さにただただ明主様有難うございましたと申し上げますより外言葉もございません。\n\nＴ（註　発表者の子供）は生来非常に病弱で何時も医薬の絶間がありませんでしたが、\n\n私共お道に入信の御救い賜わりましてよりその心配もなく、すくすくと頑健に育って参りましたが、\n\n去る十一月二十九日午後一時突然　家内の実家に遊びに行っておりましたＴが、苦痛に悶えながら祖母に連れられて帰って参りました。\n\n「Ｔが小便がつまって出なくなった」と祖母が心配顔でオロオロとしております。\n\n私は生憎その夜は漁に出て不在でございましたが、使いが来て慌てて家に帰って見ますと、\n\n「ただの小便づまりだから何も薬は使わず排尿の管だけ通して出して頂けば」と信仰の浅い祖父の単純な考えから\n\n午後十一時半頃　医師を招き尿道から管を通して小便を取っている最中でございました。\n\n医師は、「これは尿道の結石だからその石を溶かす注射をしておきますから、後は自ずから出るようになるでしょう。\n\n万一出ない時には八時間以上経過すると危険ですから時間にくれぐれも注意して下さい」と特に注意して帰りました。\n\n丁度その時は支部長先生も御出張中で御留守でしたから、\n\n家族や付近の信者さん方にお願いして間断なく御浄霊させて頂きましたが、\n\n子供の苦痛を見るに忍びず、又しても大それた大きな罪を犯して、\n\n六時間目の明けて三十日の午前六時頃　二度目の医師を招きましたが、\n\nその時も前回と同じ方法で排尿して頂きました。\n\n医師は「今度時間が来ても排尿しない時には時間に遅れない様に入院して来る様に」と言って帰って行きました。\n\nその時先生のお帰りが遅いので奥様がおいで下さいましたが、\n\n医者にかけた事を大変申訳ないと非常に残念がって下さいましたが\n\n「出来た事は最早致し方がないから、よく明主様にお詫び申し上げられます様に」と励まされ、\n\n一同真剣にお詫び申し上げ、再び御浄霊させて頂きました。\n\n五時間、六時間、医師の注意した危険な時間は切迫して参りますが一滴の排尿もありません。\n\n子供の苦痛は次第に烈しさを増して参ります。\n\n信仰の浅い私達の脳裡に次々と不安な影がさして参ります。\n\n丁度その時　Ｋ先生がおいで下さいましたが、\n\n奥様と同じ様に私共の間違った道を踏んだ事を「本当に申訳ない、とんでもない事をしてしまった」と非常に落胆なさいました。\n\n「今更出来た事は致し方ないから衷心より明主様にお詫び申し上げ最後までお縋りさせて頂きましょう」と色々信仰的にお話や御注意を頂き、\n\n今更ながら私共の罪の深さと信仰の浅さに愕然とさせられ、\n\n早速　支部教会の御神前に参拝させて頂き、ひれ伏して罪のお詫びを申し上げさせて頂き、\n\n引続き隣り合せになっております本家の御神前に先生を始め信者さん、家族、子供も一緒に一同揃って祝詞を奏上させて頂き罪のお詫びを申し上げました。\n\nところが何たる奇蹟でございましょう。\n\nああ何たる御守護でございましょう！　\n\nこの朝医者が危険な線だと言った八時間を過ぎる事まる四時間後の午後六時頃でございましたが、\n\nお参りを終えたその瞬間タラタラと数滴の排尿の御守護を賜わりました。\n\nああ御守護だ！　と一同感極まって再び御神前にひれ伏して御礼申し上げさせて頂きました。\n\nこの御守護に一同生気を取戻し一層お縋りの念を新に御浄霊を続けさせて頂きました。\n\nその頃より子供の腹部は極度に膨満し、苦痛はその棲に達して参りました。\n\n可弱い六つになる罪なき子供に、かかる苦しみを見せるのも、総て親たる私共の道を踏み誤った罪かと思えば、熱湯をのむ思いと申しましょぅか、実に断腸の血を吐く思いでございました。\n\n嗚呼これがかわれるものならかわってやりたい。\n\n「Ｔ　本当に申訳ない、許してくれ、お父さんが悪かった」と。\n\n恐怖の一夜は明け、十二月一日朝依然として排尿なく、膨満した腹部は板の如くに硬化し、睾丸も陰茎も真赤に色着き、腫れて参りました。\n\n腹部の数カ所に大小の水泡が出来、段々と膨れて参りまして痛みは益々烈しくなって参ります。\n\n激痛に悶え苦しむ子供に「もう少しだ、もう少し頑張っておれよ」と力付け慰めてはおりましたが、\n\nその頃より子供心にも「皆が言うことは気休めだけだ。最早助かる見込なし」と絶望し覚悟した様でございます。\n\n同日午前八時罪深き身の恐れ多くも明主様に御守護御願いの電報を差上げました不遜を何卒お許し下さいませ。\n\nそして苦悶に悶える子供に「今明主様に御守護の御願い申し上げたから直きに楽にして頂けるよ」と慰め力付けて参りましたが、\n\nともすれば心の中で先生に対しては、私共が間違った道を踏んだ為悲壮な思いをしておられるとは知りながらも、\n\n現実にこの子供の苦しみを見るに忍び難く、先は何うなろうとせめて今だけでも医者にかけて小便だけを出して貰って楽にしてやりたい。\n\nと恐ろしい考えが時々浮んで参りましたが、\n\n先生を始め信者の皆様方の真剣な御浄霊を見せて頂いては\n\n今更ながら自分の弱い迷いの心が恥ずかしく情なく感じられてなりませんでした。\n\nこんな事をお尋ねするのは先生を益々お苦しめ申すとは存じながらも、\n\n 「先生大丈夫でしょうか？」とお尋ね致さずにはおられませんでした。\n\nしかし今思い出しましてもぞっとする過去の私のあの大浄化の時でも、\n\n又他の多くの人々の常識では到底想像もつかぬ様な大浄化の時でも決して悲観的な事は申されず、「必ず御守護戴きますから」と力強く申された先生が、\n\n今度ばかりは御返事が重く、益々心配せずにはおれない様な御返事しか頂けませんでした。\n\n室内には信者さんや家族十数人が如何になり行くかと悲壮な面持で視線が子供一人に向けられ、咳一つありません。\n\nふと「この病気は外の病気と違って時間を争う恐ろしい尿毒症だからなあ」と溜息と共に囁く声が片隅より聞えて参りました。\n\nと突然先生のお口より力強いお言葉があり、「医者では成程八時間以上経てば危険かも知れません。\n\nしかし人間をお造りになられた神様のなさる御力です。\n\n二日や三日の小便づまりがどうありましよう。\n\n一升や二升の出血が何ですか、神様は大豆大のコリでも一升や二升の小便にして出して下さる御力がおありである以上、\n\nその反対に一升や二升の小便でも小さくして楽にして下さる事も容易に出来るはずです。\n\nしっかりお縋りして下さい」と泰然として言い放たれる御信念の強さ。\n\n昼も過ぎ夕方になりましたが一滴の排尿もありません。\n\n容態は目に見えて悪化して参ります。\n\nその頃より沢山頂いてる玩具を恨めしそうに眺めながら「もうこんな物いらないよ」と投げ捨てる様になり、寸時も痛みが止む事のない様になりました。\n\n恐怖の四日目も悲壮な思いで夜になりましたが、依然として排尿はありません。\n\n食物は全然とらぬ様になりました。\n\n五日目の十二月三日、夜明頃より表現の言葉もありませんほどの激痛に悲鳴を上げて悶え苦しむようになりました。\n\n夕方「明主様の御写真を見せてよ」と申しますので、\n\nあの苦悶の中から震える手で御写真に向って掌を合わせ、\n\n「明主様助けて下さい、助けてよ、助けてよ」と礼拝し歎願している子供の姿に誰一人として泣かない者はありませんでした。\n\nただ嗚咽と畷り泣きの一大悲壮な場面でございました。\n\nまた「善言讃詞を奏げてよ、善言讃詞を・・・」と連続歎願いたします。\n\n私はただただ断腸の思いでワッと子供に泣きつけば、\n\n「お父さんなぜ泣くのだ、うろたえるなよう・・・」と子供の言葉とは思えぬ様な事を申しまして、ハッとさせます。\n\n堪えがたい激痛が来る度に「善言讃詞を奏げて」「明主様の御写真を見せて」と申す様になりました。」\n\n明けて四日、今晩で発病以来既に六日目の夜を迎えました。\n\n容態は依然として悪化の一途を辿っております。\n\nＫ先生には御多忙の身で丸五日、三度の御食事も満足になされず洋服の上衣をぬいで横に休まれる事もなく文字通りの不眠不休の御浄霊にお顔は目立って痩せられました。\n\n私は又しても「大丈夫でしょうか」とお尋ね致しましたが、その時の先生のお気持は如何ばかりだろうかと今更ながら本当に恥ずかしく申訳なく存じます。\n\n六日夜から段々と意識が薄らぎ最早苦痛を訴える力を失って参りました。\n\n「神様にお任せして最後までお縋りするんです」と皆で善言讃詞を奏上させて頂きました。\n\n皆の不安を尻目に状態は刻一刻と悪化し、深夜頃より完全に苦痛を訴える気力を失い呼吸も益々弱まって参りまして、\n\n余程注意しないと生きているのか死んでいるのか全く判らない程になりました。\n\n脈拍はほとんど感じられなく、全身の痙攣と同時に目を引攣り完全に仮死状態になりました。\n\n部屋いっぱいに嗚咽の声が起り、私も最早臨終の状態にある我が子にとり縋り、これが親子今生の別れかと思えば堪えがたく、\n\nつい我が子に取縋り、子供の名を呼び返し呼び返し恥ずかしくも皆さんの前で実に醜態を演じました。\n\nその時先生から「皆さんのお気持はよく分りますが、絶対に駄目だという訳ではありませんから冷静に落着いて下さい。\n\n取乱し騒がれると、反って子供さんが苦しまれます。\n\n神様に対しても申訳ありませんから」との御注意がありましたが、\n\nその時の私には実に残酷としか思えぬ程強いお言葉としか受取れませんでしたが、\n\n続いて「皆さん御一緒に善言讃詞を奏上して下さい」と力強く申され嗚咽と取乱した空気は一人一人善言讃詞に唱和され三回、五回、十回ともなりますれば\n\n最早一人として泣く者も涙を流す者もなく、実に崇高な神聖そのものと申しましょうか、\n\nこれが神人合一の境地とでも申しましょうか。\n\nその中に先生だけが静かに御浄霊の手を翳しておられる姿は全く尊厳そのものの光景でございました。\n\n二十分、三十分悲壮に引攣った目が段々と和らぎ完全に仮死状態にあった子供が徐々として危期を脱して参りました。\n\n「ああ御守護だ、何たる偉大なる御神力だ」と一同感謝にうち震え御神前にひれ伏し、明主様に御守護の御礼申し上げさせて頂きました。\n\n明けて十二月五日、今日は当支部の世話人会のため先生が六日ぶりに初めて教会へお帰りになりました。\n\n今日は早朝より親類の人々をはじめ知人の方々がひっきりなしに見舞に来て下さいましたが、\n\nこの悲惨な状態を見て涙を流さぬ人は一人もありませんでした。\n\nしかし当人はもはや何もわからず死線をさ迷っております。\n\n昼頃より昨夜と同様な状態の痙攣が起り、キリキリと物凄く歯を噛み始め、目を吊り上げてまいりました。\n\n午後二時頃、もはや快復の見込なしと、一同相談の上　死亡診断書の関係上、医師（Ｋ病院院長）を招きました。\n\n医師は病人を見るより「これはもはや死の寸前です。\n\n希望とあれば注射もしてあげますが、ペニシリンをうったとてこうなったら最早駄目です。\n\nここでは出来ないが病院にでも連れて来れば何とか方法もない事もないが、しかし責任は持てません。\n\nお気の毒ですが夕方までとてももてません」と申します。\n\n最早この時は家族を始め全部の人達がはっきりと子供の死を覚悟致しました。\n\nしかしただ一つ子供のこの身体を見ますにつけ「たとえ助からなくともこの浮腫のままでは死んでも棺桶に納める事も出来ないし、\n\nせめて小便だけでも出して貰って送ってやりたいものだ」と思っておりましたところ、\n\n母が医師にその旨伺いましたところ、院長は「たとえゴム管を通しても最早小便が凍っているから出ません」とそのままなす事もなく帰られました。\n\nこの時でももし明主様のお救いがなかったら医師の言う通り病院へ連れて行き、全身切り刻まれ戦慄すべき残虐な苦しみの果て一命を終えた事でございましょう。\n\nお蔭様で私の心は不思議な程冷静にならせて頂きました。\n\n最早　死亡診断書の心配もなく明主様の絶大なる御守護のもと、先生を始め多くの信者さん方から涙なくしては語れない程の親身も及ばぬ御浄霊を頂き、\n\nこれ以上の欲もなく今迄とまるで変って感謝と満足の気持にならせて頂きました。\n\n信者さん方へも「例えＴが死んでも思い残しはありません。\n\n今後はなお一層精進させて頂きます」と申しまして、落着いた気持で御神前に額ずきひたすら子供の霊を浄めて頂きます様御念じ申し上げました。\n\n安心した為か急に空腹を感じ子供の御浄化以来、丸一週間ぶりに初めて腹いっぱい御飯を美味しく頂きました。\n\n丁度この頃親戚一同ではいずれにしても明日は葬式だから暗くならない内に\n\nお米等を村の配給所へ行き事情を話して無理にお願いしたりなどして色々と準備をしていたそうでございます。\n\n四時、五時、いよいよ死の寸前になりました。\n\n又　一同で善言讃詞を奏上させて頂きましたが、最早この時には誰一人として助けて頂きたいとお願い申し上げた者はありませんでした。\n\nただ遊び盛りの六歳を一期として今この世を旅立たんとする不憫なこの子の霊を浄めて安らかに息を引取って下さる様お念じ申し上げるのみでございました。\n\n呼吸も脈拍ももう感じられません。\n\n段々と手足も冷えて参りました。\n\nただ時々ピリピリと痙攣があるのみでございます。\n\nその頃先生がまだ御用があるので奥様がおいでになり、\n\n「神様の御力は最後の一厘ですから最後までお縋りさせて頂きましょう」と激励して下さいました。\n\nこんな状態が二時間余り続きまして、七時頃非常に変な臭いが致しますので\n\n子供の蒲団をめくって見ますと、発病以来一滴も出なかった小便が出ているではありませんか。\n\n「ああ御守護だ、小便が出た小便が出た」と一同驚喜し感謝の涙に咽びました。\n\n一同再び御神前に伏して厚く厚く御礼申し上げ共々涙を流して喜び合いました。\n\nお蔭様であれ程膨満していた腹部は一度に小さくならせて頂きました。\n\nしかし私共の気持はこれで助かったという喜びではなく\n\n死後棺桶にも納めよくなりますし、又浮腫した悲惨な姿で葬式をせずに済んだという喜びでございました。\n\n丁度先生が教会の御用を済ませ急いで来て下さいましたが、この状態をみて非常に喜んで頂きました。\n\n省みますれば二十九日夜より御浄化頂きこんな子供の排尿不能は八時間以上は危険だといわれた状態が\n\n丁度今日で丸六日、時間にして一四四時間の間一滴の排尿もなく絶大なる御守護を賜わりました事、厚く厚く御礼申し上げます。\n\n思い起しますれば、もう少しだもう少しだ、今に小便が出るか出るかと、ただ一筋に排尿をいかに千秋の思いで待ちました事でございましょう。\n\nしかしその期待は無漸に裏切られ全部の人が見込なしと諦めた時初めて執着より離れられましたが、\n\nその時神様の御守護を賜わりました事につき今更ながら執着のいかに恐るべきかを痛切に覚らせて頂きました。\n\n今迄私達のこの執着の想念がいかに子供に大きな苦しみを与えたかと思いますと本当に申訳なく存じます。\n\nその夜はずっと昏睡状態が続き、はたの目にはいかにも楽しそうに見うけられました。\n\n翌六日は一日中生後幾日目の赤ん坊の様な状態で苦痛は勿論、食欲なども全然要求する頭脳をもちません。\n\nただ口許に流動物を入れたサジを当ててやりますと、かすかに口を開き吸い込む事は出来ました。\n\n七日の日は生後半年くらい経った子供の知識程度にならせていただきました。\n\nその頃より部屋中に物凄い悪臭が感じられるようになり、\n\n陰茎の根元あたりから盛んに濃い膿が排出いたしてまいりました。\n\n陰茎から睾丸の周囲に丸く円形を画いた様に傷がついて参りましたが、\n\nそれが一日、二日と経つ内に次第に大きくなりまして八日の夕方頃には陰茎、睾丸諸共に半分以上も下にぶら下って参りました。\n\nでも御守護のもとに五日夕、排尿以来苦痛は少しも感じませず日増に元気を快復させて頂きました。\n\nその頃より完全に諦めておりました生命に再び希望と安心を覚える様になりましたが、今度は陰部の状態が非常に案じられる様になりました。\n\n十二月九日食欲も大分旺盛になり、排尿も好調になりましたが、\n\n皆の恐れていた陰部は睾丸諸共ドロドロに腐って流れる様な形を呈して参りまして、\n\n上向きに休んだ子供が敷蒲団につかえる程までに落下して参りました。\n\nそれと同時に下腹部にも二、三カ所直径五糎程度の水泡が破れ排膿が始りました。\n\nこの悲惨なと申しましょうか、凄惨な状態は二目と見られない様な、いかなる人でも目をそむけずにはおれない様な状態になりました。\n\nそれから一週間後の十六日未明、陰茎は根本より睾丸はわずかに線状の白い筋様のものを残し、原形も残さず完全に根元より取れてしまいました。\n\n取れた後の傷口はちょうど大人の握拳程度のものになり、\n\n今にもそこから腸が飛び出すのではないかと懸念させられるほどで、\n\nその無気味さはたとえようもございませんでした。\n\n身体の方はお蔭様で一日一日目に見えて元気にさせていただきます故、\n\n身体の方を見ますと、誰でも元気に快復させていただけると思いますが、\n\n下の方の傷口を見られた方は「こんなんではとても」と不安を感じられたそうでございます。\n\nお蔭様で生命はお救いいただきましたが、将来この子が大きくなった時の事を考えますと、\n\n男として大切な生殖器がないとすれば・・・親として何とも言えぬ淋しい気持にならざるを得ませんでした。\n\n先生に伺いますと「何もかも神様がよい様にして下さいますからお任せしてお念じなさい」と申されます。\n\nしかし信仰の浅い私には、いったん取れたものが、又元通りになるという事はどうしても信じられませず、\n\n何れ小便だけが出る口が小さくどこかに開き、他はそのままだろうと思えば子供が不憫で堪らぬ思いが致しました。\n\nしかしそれより十日も経ちます頃には、排膿も非常に少くなり、一分のフクラミもなく完全に取れてしまいました。\n\n睾丸の両端より皮がつめより一日一日と目について原形に復して参りました。\n\n陰茎の方も先端の方が一寸出て参りまして、小便はその先より排尿させて頂ける程にならせて頂きました。\n\nその後日増に快復させて頂き今日で御浄化以来丸三カ月になります。\n\nお蔭様で陰茎も睾丸も大体原形のままにならせて頂きました。\n\nこの度、長男、Ｔに賜わりました御浄化の御報告申し上げ謹みて御守護の御礼を厚く厚く申し上げさせて頂きます。\n\n今後共何卒罪の万分の一のお許しを賜わり御用にお使いさせて頂きます様、伏して御願い申し上げます。」　（昭和二十八年三月十五日）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月22日発行"
    },
    {
      "title_idx": 5,
      "title": "奇蹟を生む宗教　３　（睾丸の再生）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "睾丸の再生 （昭和28年8月16日）",
      "publication_title_ptbr": "",
      "content": "「昨日、睾丸が落ちて後から元通りに生えたという子供を招んで、医学博士が七人、岡田道一さんの骨折りで来て、すっかり診察したのです。\n\nその前に私が見ましたが、どういうふうに生えたかよく見たところが、なにしろまだ元通りといったところで、やっぱりそうとうに引き吊りみたいな凸凹になって、後から生えたということがよく分かるようになってます。\n\nかえってあんまりきれいだと疑いが起こるが、あれなら無論後からできたということが分かります。\n\nそれでお医者さんが見た結果、この部屋でいろいろな説明をしたのです。ところがなかなか説明ができないのです。実に気の毒なくらい苦しんでいました。\n\nそれで博士が一人一人批判をしましたが、小便が止まったというのは、腎臓結石だとか膀胱がどうだとか、そういうことはなかなか詳しく話しましたが、さて落ちた睾丸と陰茎が後から生えたという説明にはとても骨が折れてました。\n\nそれで結局二人ばかりの医者が、一人は睾丸は吊れて奥の方に引っ込んでいた、一人のお医者さんは陰茎まで引っ込んでいたと言うのですが、それがなかなか苦しそうなのです。\n\nこの問題の重点というのは「陰茎と睾丸が落ちて後からそれが新しくできた」要するに新生ということが重点ですが、どうもそこにゆくとはっきり言えないわけです。\n\nそれで結局において「不思議だ、奇蹟だ」ということになったのですが、奇蹟だということを言う時には、ほとんど聞こえないような小さな声で言ってました。\n\nだからたぶんそう言ったのだろうと、私は推察したのです。もっともこれは医学的説明は無理なのです。\n\nだから「医学では分からない、実に奇蹟だ」と言えば簡単にすんでしまうのですが、それを言うことができないらしいので、そこになんとかかんとか理屈づけようとする、それが実によく分かるのです。\n\nそれから教団の幹部の人との質問応答が二、三あり、最後に私がその説明というわけですが、説明して分かるはずはありません。\n\nこれはなんでもないことで、霊主体従の法則さえ分かればなんでもありません。\n\nそれで私もかなり皮肉に言ってやりました。この問題の重点は睾丸と陰茎が落ちて、それが新生した。\n\nそれでお医者さんの方では「なくなったものができるということは、睾丸を包んでいる袋が伸びることはあり得る」というのです。\n\nそれから「陰茎の皮も新生するということはある」というのです。「けれども睾丸の玉と陰茎の棒、おまけに亀頭は新規にはできない」というわけなのです。\n\n「だから外にある程度皮などができる間、奥に引っ込んでいた」というのです。\n\nところが中の棒、亀頭の方がずっと伸びているのです。\n\nそうして皮の方が足りないのです。だから私は聞いたのです。\n\n子供というのは皮の方が長くて包んでますが、もっかあべこべなのです。\n\nだからそうとう皮肉に言ってやりましたが、結局私の方から見ると新生だ、医者は新生ということはあり得べからざることだと言うが、あり得べからざることだから奇蹟というわけなのだ、私の方ではあり得べきことになっているのだから別に不思議ではない。\n\nしかしあり得べきことを、あり得べきことと言えないのは、科学がそこまで進歩していないからだ。\n\nそれについて私は今「医学革命の書」という本を書いているからして、それができたら、お送りするから見てもらいたいということを言っておきました。\n\n結局においてこの原理というものは、つまり湯川博士が唱えられている物性論というのは、中間子のことで、中間子からヒントを得たのです。\n\nそこで物性論というものは、つまりまだ目には見えないということを言われてますが、これは細胞の霊なのです。\n\nつまり黴菌の霊です。だからこの物性論がもういっそう進むと、科学はまた深い所に行くわけです。\n\nそれからまた進み進みして、ごく深い所に行き、そこまで私は書くから、それを読めば、この子供の道具が新生したという原理は分かるから、というように話したのです。\n\nだから今信じられない、つまり奇蹟だ、理屈がつかないということはちょうど「原子爆弾を発見する前にそれを説明しても、誰も本気にする人はない。しかし一つ落とせば一度に分かるようなものだ」と説明したのです。\n\nこの睾丸について説明しても分かるはずがないから、いっそ、そういった大所高所から、根本的のことだけを言うより他にないのです。\n\nそういうような意味のことをちょっと話してやりましたが、後で聞いてみるとお医者さんも分かってはいるのでしょうが、分かったとは言わないのです。\n\nそこに傍聴に来ていた産業経済の記者などはよく分かったそうです。\n\nお医者さん以外の他の人たちはよく分かったらしいのです。\n\nお医者さんも分かったらしいのですが、分かったとは言いにくいので、分かったとは言わないのでしょうが、とにかくそういったお医者さんが、ここに来て私の話を聞くということだけでもたいしたものです。\n\n以前に私は「とにかく今に大学の講堂に行って、少なくとも五、六十人の博士を集めて、その前で私が医学の講義をするようにならなければ駄目だ」ということを言ったことがありますが、昨日のは、その小さい最初の型だと思います。\n\nですから非常に結構なことだと思ってます。結局お医者さんが分かるということが根本です。\n\nそれからこういうふうにしておけば、これから思い切って医学のいろんなことを書いても、当局にしてもよほど見方が違うわけです。\n\nこっちによほど自信がないと、それだけのお医者さんを相手に、ここまで集めて、一つの奇蹟的の効果を検討させるということはできないので、その点十分昨日の収穫はあったわけです。そういうようなわけで、これからもいろんな奇蹟が出るでしょうが、とにかく進んでゆくわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年8月16日"
    },
    {
      "title_idx": 5,
      "title": "奇蹟を生む宗教　３　（睾丸の再生）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "睾丸の再生 （昭和28年8月17日）",
      "publication_title_ptbr": "",
      "content": "「それから睾丸が取れて生えた子供がいましたが、それについてＯさんの骨折りで一昨日、\n\nいろんな病院の院長とか、厚生省の技官とか、みんなで七人の博士が見に来たのです。\n\n本人が来ていてよく調べたのですが、昨日の産業経済新聞の夕刊にその時の部屋の様子が写ってます。\n\nその時に、その感想と医学的の見方を一人ひとり話したのです。\n\nところが公平にみて、非常に苦しそうなのです。\n\n「最初尿が六日も出なかったということは、腎臓結石が尿道につかえたのだ」と言うが、そんなことはあたりまえのことです。\n\nそういうことは非常によく説明しているが、肝腎な睾丸と陰茎がなくなったということを詳しく徹底しては話ができないので、はなはだ苦しい説明なのです。\n\nそれで二人ばかり滑稽なのは「睾丸と陰茎が中にはいっていたのだ、沈んでいたのだ。それが後に出てきたのだ」 という説明でしたが、これは噴飯（ふんぱん）ものです。\n\nそれから父親と支部長に聞いてみると「睾丸の取れた所がほとんどすっかり落ちて、残っていなかった」と言うのです。\n\nそうするとお医者さんは「いや、つまり陰茎、特に亀頭と睾丸がすっかり取れたものは、後からできることはない、つまり新生することはない」と言うのです。\n\n「ただ、袋と陰茎の皮だけはできる」と言うのです。つまり伸びてくるわけです。\n\nつまり、吊れているのが伸びるような具合になるのです。\n\nだから「他の中身の固い物は新生することはないのだから、たぶん袋の方は縮まっていて、中身の方は奥に押し込まれていたに違いない」と言うのです。\n\nそれからそう言いながらも、少し苦しいことになると「不思議だ」とか「奇蹟だ」と言うのですが、そのことだけはばかに小さく、聞こえないくらいに言うのです。\n\nですからそれを率直に思ったとおりに、「これは新生だ、奇蹟だ、あり得べからざることだ」と言えばそれですむのです。\n\nそういったところでそれで別に値打ちが下がることはないのです。医学上にはないことなのですが、\n\n医学上でなんでも解決できると思っている手前から、医学で説明するような説明は、できないのでなくて、やらないのです。\n\nやると、沽券（こけん）に障るとか、つまり医学というものが非常に遅れているというような理屈になりますから、\n\nそういうところがさぞ苦しいだろうと思って、お気の毒なように思います。\n\nそれがすんでしまってから、二、三の幹部の人の質問応答がありましたが、最後に私が話しました。\n\nどうせそれを説明したところで分かるはずはないのです。\n\nというよりか、分かっていて分からないというわけです。\n\n腹の底は分かっているが、上面が分からないというわけです。\n\nそれからそれに触れないで「とにかくこれは新生だ、いったん取れた物が、あと快復するまで睾丸や陰茎が引っ込んでいて、外がよくなってきたので出てきたというものではない。\n\nこれはぜんぜんなくなったものが新規に新生したものだ。\n\nしかしそれはあり得べからざることがあったのだが、まだ科学はそれを説明するだけに進んでいないのだから、\n\n今私はそれを「医学革命の書」というのに書いている。\n\nできたらお送りするから、それを見てくだされば分かるわけだ」と言ってやりました。\n\nそれで科学の方で今一番進んでいるのは、物性論なのです。\n\n湯川博士がノーベル賞をもらったのは、素粒子つまり中間子の発見でなったのです。\n\n最近は湯川博士も物性論というのを重要視してます。\n\n物性論というのは一歩進んだものです。\n\nそれほど詳しくは話さなかったが、そのことを言っておきました。\n\nつまり素粒子というものは細胞のごく細かいものなのです。\n\nですから顕微鏡とか写真とかで試験はできるのです。\n\nこれは宇宙線撮影の時に七つかポツポツが見えて、それが素粒子ということになったのです。\n\nだから写真とか顕微鏡で見えるのです。\n\nところが、見えなくても確かにあるというのが理論物理学で、物性論として唱えているのです。\n\nそれは霊なのです。ですから物性論からもう一歩進むと霊界の方になるのです。\n\nしかしこれから先へは科学では行けないのです。\n\nそれで物性論からその次があって、またその次があって、その一番の奥まで私の本には書いてあるから、\n\nそれを読めば「睾丸が新生する、ということはあたりまえのことで、なにも難しいことはない」と話してやったのですが、\n\n野蛮国に行って今の文明国の説明をするようなものだろうと思います。\n\nまた「今私の言ったことは、原子爆弾を落とさない前に原子爆弾を説明するようなもので、おそらく誰も本当にする者はないだろう。\n\nちょうどそれと同じようなもので、今は信じられないけれども、その本を読めば大体は分かるわけだ」と、そのくらいの話をしてやりました。\n\nそれについて論文を書きましたから読ませます。\n\n（御論文「神と硝子玉」）　\n\nつまり医学の本性というものは、顕微鏡で細かい菌が見えるということです。\n\nだから今医学でなにか分からないものがあると、みんなウイルスにしてます。\n\n近ごろ流行している日本脳炎にしてもなんでも、つまり顕微鏡で見えにくいものはみんなウイルスにしてます。\n\nところがウイルスよりもっと細かいものということに気がつかないのです。\n\nそれを見るには顕微鏡の進歩よりないのだから、結局根本はガラス玉なのです。\n\nそれでこっちの方は顕微鏡で見えないような細かいものでも、別に見るわけではないが、分かります。\n\nつまり科学の方よりももっと細かいものをこっちは把握できるというその違いさが、\n\n片方はいくらやっても治らないが、こっちは簡単に治るというように、実際的結果によって分かるのです。\n\nそれをお医者さんに言っても分からないから言わなかったが、睾丸ができるということは、なんでもないことで、霊主体従の法則によってできるのです。\n\n睾丸が取れても、霊の方は取れてないのです。\n\nそうすると霊の形だけはだんだん埋めてゆくわけですが、これはあたりまえのことです。\n\nところが医学の方は、そういう場合に薬をつけますが、そうすると埋めて行こうという作用を遮断してしまうから、押しつけてしまうから駄目になるのです。\n\nそれともう一つは、医学の方で切っても、その後できるものもあるのです。\n\n指くらいは切っても必ず元通りになるのはなんでもありません。\n\nところが医学の方では薬をつけるから、そこで止まってしまって片端になるのです。\n\nというのは霊があるので埋めてゆくのですから、埋まるに決まったものですが、埋めるには霊の力がそうとうにいるのです。\n\nですから普通方っておくと暇がかかるのです。\n\nそこで浄霊すると霊の力が出るからして埋めるのが早いわけです。\n\nですから睾丸が落ちても、自然に方っておいてなにもしないでいると、十年も二十年もしてできるのですが、\n\nそれを浄霊したために十分の一、二十分の一も早くできるのです。\n\nそれを説明すれば分かるのはあたりまえですが、そういうことをお医者さんに言っても無駄だから言わなかったのです。\n\n一番分かるのは、手を切りますが、肉体の先の方の、なにもない所が痛む人があるのです。\n\n私は以前よく患者から聞いたのですが、それは霊があるからで、霊があるからつながっているのです。\n\n睾丸が取れた人に聞いてみると、白い細い物が残っていたというのですが、それは神経なのです。\n\nしかしその神経が取れてしまってはちょっと難しいですが、簡単なものはできます。重要なものはちょっと難しいです。\n\nそれが医者が切断したものだと神経も切断してしまいますからできないが、そういうのは神経が残っているからできるのです。\n\n指などは神経を切っても埋まってくるものです。それが霊主体従の法則です。\n\nその原理さえ分かればなんでもなく分かります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年8月17日"
    },
    {
      "title_idx": 5,
      "title": "奇蹟を生む宗教　３　（睾丸の再生）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "睾丸の再生 （昭和28年8月25日）",
      "publication_title_ptbr": "",
      "content": "「次もちょっとおもしろい論文です。\n\n（御論文「神と硝子玉」）\n\n今のはやはり「医学革命の書」の中にはいる論文です。\n\n睾丸が落ちてしまって、それが元通り生えたというお蔭話がありましたが、その子供を呼んで十五日の午後から、方々の病院長とか博士が七人来て、最初に復活した子供の睾丸、陰茎の状態をよく見て、それからその感想を一人ひとり話をしたのです。\n\nそれが実に苦しい話し方です。なぜならば分からないからです。\n\nそうかといって分からないと言っては、お医者さんも立場に困りますから、それを医学的に一つのこじつけをするのです。\n\nなにしろお医者さんの言うには、医学上睾丸を入れてある袋と、陰茎を包んでいる皮だけは脱落しても復活する、元通りになる。\n\nしかし陰茎と亀頭、睾丸のいったん取れたものは新生しないと言うのです。\n\nだからこれは腐ったようになって脱落した時に、陰茎の皮と睾丸の袋だけが脱落して、陰茎と睾丸は腹の中にはいっていた。\n\nそれが、袋ができたので、腹の中に引っ込んでいたのが出てきたと言うのです。実に馬鹿馬鹿しいことです。\n\n結局お医者さんの意見は、みんな大体それと大差ありません。医学では分からないと言ってしまえば、それで簡単にすむのです。\n\nところが実際は、分からないと言えば、立場上具合が悪いし、おまけに宗教の前で分からないと言っては恥ですから、分かったらしくしているのですが、その言い方が苦しそうなのです。\n\n結局二、三人のお医者さんが、これは奇蹟だ、あり得べからざることだと言った人もありましたが、それを言う声がばかに小さいのです。\n\nほとんど聞こえないくらいに言ってました。ですから一度は聞き損なったくらいですが、実におかしかったです。\n\nそれで最後に私としての立場から言ったのです。あの人たちに説明しても分かるはずはないから、大所高所からズバリと、これは新生だ、あり得べからざることだ、だから奇蹟だ。\n\nそれでこれを分かるまでに科学はまだ進歩していないのだ。\n\n結論として、今の物性論というのはなぜ唱えたかというと、中間子、素粒子というのは細胞のまたごく微小なもので、それから物性というのはウイルスでもない、顕微鏡にもはいらないものだが、あるという推定です。だからこれは霊なのです。\n\nそこまでは言わないが、とにかく物性論にその奥がある。それからそのまた奥があり、その奥がある。\n\nそうしてそのごく窮極のものが科学で分かるようになれば、この「新生する」ということが分かる。\n\nだから今は科学がそこまで行ってないということだけを言ったのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年8月25日"
    },
    {
      "title_idx": 5,
      "title": "奇蹟を生む宗教　３　（睾丸の再生）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "唯物科学は科学宗教 （昭和28年7月25日）",
      "publication_title_ptbr": "",
      "content": "「いつも言っていることですが、新宗教に対しての「科学的でない」ということについてですが、この間の子供の睾丸ができたことなどは、たいへんな奇蹟ですから、世界の医学界に知らせたいのです。\n\nあれを知らせないということは非常に惜しいのです。\n\n医学の方では、心臓の手術ができたとか、われわれから見ればつまらない、へみたいなことを、たいしたもののように新聞などにデカデカと書いてます。\n\nだからこっちの、それの百倍にもあたる奇蹟を新聞に出したらよいだろうと思って、毎日、読売にも言ったのです。\n\n毎日ではいろいろ協議したそうですが、まだ出ないところをみると結局出さないように決まったのでしょう。\n\nそれで本人を調査に行くとか言ってましたが、それもやらなかったようです。\n\nところで新聞の方には、法規的ではないのでしょうが、一つの不文律のようなものがあるのです。\n\nそれは日刊新聞、ふつう新聞では宗教の宣伝にわたるようなことは書かないということになっているのです。\n\nこのことは前から聞いてますが、おそらくそのためだろうと思います。\n\n結局　メシヤ教の宣伝になるからというのです。\n\nしかし宗教の宣伝になるとかならないとか言うが、この間の奇蹟というのはそんなチッポケなことではありません。\n\nそれこそ医学的どころでなく、世界的の大問題になるべきことです。\n\n子供の睾丸から陰茎がすっかり取れてしまったのが、自然に生えて元どおりに育ったのですから、人類始まって以来の奇蹟ですが、要するに宗教宣伝になるというために出さないのでしょう。\n\nそうすると文明というものは、宗教とか科学とか言って一つの城廓をつくって、その中に閉じ籠もって、敵視しているようです。\n\n新聞社の方は科学の城廓に閉じ籠もって、宗教という敵の利益になるようなことは絶対にやらないことになるからして、考えてみるとおかしな話です。\n\nけれどもそれもあながち全面的にケシカランとは言えません。\n\nというのは、宗教そのものが実に科学以下のものがたくさんあります。\n\nだから科学の方で軽蔑して、かえって宗教よりも以上の科学を微力なようなことを言ったりすることはけしからんと言うのです。\n\n要するに科学も宗教であって、ただ形が違うだけです。\n\nですから自分の方の科学宗教を守らんがために（科学といっても唯物科学ですから）唯物科学の城廓を固守し、唯心科学の方を葬ろうとしたり、それから軽蔑して、それに乗るなということを警告するというので、この間のラジオはそれなのです。\n\nところが本当から言うと唯物科学も宗教もないので、あらゆるものを冷静に批判して、良いものをとって悪いものを捨てるというのが本当ですが、まだ人間の頭脳がそこまで行ってないのです。\n\nまだ小乗的文化の殻に閉じ籠もって、そうしてアップアップやっているのですから、われわれからみれば実にかわいそうなくらいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月25日"
    },
    {
      "title_idx": 5,
      "title": "奇蹟を生む宗教　３　（睾丸の再生）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "第二の超奇蹟 （昭和28年御執筆）",
      "publication_title_ptbr": "",
      "content": "「第一の超奇蹟は六歳の子供で、前記の通りであるが、この患者は年齢が五十七歳なので、\n\nしかも経過が余程違うので、これも素晴しい奇蹟である。\n\nそうして、子供の方は六人の医師が説明の際、異口同音に一旦消滅した軟睾は新生する事は、医学上絶対ないといわれ、\n\n子供の軟睾が失くなったように思われたのは、実は下腹部に近い所に潜んでおり、皮膚が出来たので、下って元通りになったといわれたが、\n\nこの患者の写真を見ても分る通り、全部新生したものに違いない。\n\nとしたら医師は何というであろうか、訊（き）きたいものである。\n\nこれによっても分る通り、浄霊の奇蹟は医学で分ろうとするのは全然無理である。\n\nというのはこの奇蹟の根本は霊であるに対し、医学は霊を知らず、体のみで判断するからである。\n\nこれにみても分る通り、医学の革命とは、唯物一辺倒である医学の盲点に対し、病原は霊にある事を知らせるので、\n\nそれが分ればこの患者の奇蹟なども、至極簡単に分るのである。つまりこれが霊主体従の真理の事実の表現である。」　（体験談省略）\n\n奇蹟を生む宗教について　４　（盲目の治癒・被切断指の接合）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年御執筆"
    },
    {
      "title_idx": 5,
      "title": "奇蹟を生む宗教　３　（睾丸の再生）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "盲目は治る （昭和25年5月13日発行）",
      "publication_title_ptbr": "",
      "content": "「昔から盲目はまず不治とされている、浄瑠璃（じょうるり）の壷坂霊験記にあるお里（さと）沢市の御利益談などは、一種の作り事としか思えないのである、いかに医学が進歩しても、こればかりは治らないと、長い間思われて来た、\n\nところが最近、死人の眼を移植して効果があったとの医学の報告であるが、これらの報告ははなはだ軽率といってもいい、\n\nというのは治癒したとしても数年を経てみなければ確実とはいえまい、\n\n何となれば吾らの見解によれば一時は見えても、暫くして見えなくなる事は必至であるからである、\n\nしかし、万一成功し得たとしても死人の眼を手に入れる事は容易なものではない以上実用的には余り意味はあるまい、\n\nゆえに吾らからみればほとんど問題にはならない発表である。\n\nところが、本教浄霊によれば何ら死人の眼玉も機械も、薬剤も要せずして完全に健康眼と同様に治るのである、\n\n最近この驚くべき生きた事実の報告が来たので左に掲載する事にした。」\n\n体験談　浄霊一年半盲目ついに開眼す\n\n島根県　天国大教会実生中教会　ＩＫ（58・男性）\n\n「救世新聞紙上に、また「地上天国」誌上に拝見するおかげ話の数々は救世神様の御神徳を遺憾なく人々に告げ知らせる福音でありますが、\n\nそのほとんど総てが難治の業病が奇蹟的に短時日で治されて行くものが多く、またそれ故にこそ感激のあまりの手記となって表れたるものでありましょうけれど、\n\n病気が霊の曇りであり、その曇りの原因が敢て当人の事由にのみ帰すべからざるものもある関係上、\n\n御浄霊により浄まりつつ、ある時期が来る迄は御恵みを戴けぬものもあるのは当然で、\n\n当人及び関係者の信仰心のいかんが至大の影響ある事も申す迄もありません。\n\n最後迄信ずる者は救われるとか、ここに涙ぐましい美談を御報告申上げます。\n\n島根県美濃郡高城村のＩＫ氏（二十歳・男性）は六歳の時不図した事から両眼失明され、あらゆる治療も空しく青春を暗黒の中に過されて居りましたが、\n\n二十三年八月入信、爾来熱心なる信仰を続けておられます。\n\n隣村の信者の柴田常太郎氏が石川氏に同情し、両人の信仰と熱意によりお蔭を戴こうと決意され、八月以来毎日御浄霊を為されることになりました。\n\n一カ月、二カ月と経過しても眼には何らの変化もありません。\n\nしかし御両人の信仰は高まるのみです。雨の日も風の日も、師走の寒さも何のそのお互に訪ねたり訪ねられたりして一日も休みなく御浄霊を続けられました。\n\n一年は経過しました。\n\n何らの変化もありません。村人の悪罵は嘲笑となり果ては狂信者として燐慈の的となりました。\n\nしかし信者の方々は驚嘆と共に尊敬の念をもって陰に陽に声援の手を差伸べたのであります。\n\nそして二十四年十月、さしも頑固な眼に御浄化が起き始めました。\n\n充血し、目ヤニが出だしそして十一月には益々猛烈となるとともに、見え出しました！　見え出しました！　\n\n光が見える、道路が白く見える、御両人の喜びはいかばかりでしょう、想えば永い辛抱でした。\n\nやがては完全に視力を恢復することも近い事と私共信者一同ただ感激あるのみで御座います。右謹んで御礼申し上げます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月13日発行"
    },
    {
      "title_idx": 5,
      "title": "奇蹟を生む宗教　３　（睾丸の再生）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "信仰療法の価値 （昭和26年11月21日発行）",
      "publication_title_ptbr": "",
      "content": "「よく医学では盲目が開眼したなどというと新聞にデカデカにかくが、注意しなければならない事は、\n\nたとえ医療では開眼してもそれは一時的で、時が経てば必ず再発し、再び盲目になるのは間違いないのである。\n\nところが本教浄霊によれば割合簡単に開眼し、しかも再発は決してないのであるから大したものであろう。\n\nところがおかしいのはこれらの事を知っても、知らぬ顔の半兵衛で済ましているのだから、厄介な世の中である。\n\nまたこの感謝状を寄せた患者は危険の一歩手前で救われたので、その事実も涙なくしては読めないのである。」\n\n体験談　死から光明へ\n\n福岡県　南光中教会　ＯＨ（43・女性）\n\n「おくれながら今日ある喜びを御報告させて頂きます。私は昭和四年ソコヒにて、両眼共一時は失明状態で、土地の専門医に入院しまして、\n\n治療を受ける事四十日余り過ぎましたが変った事もなく色々と迷い、人様より地蔵尊が御利益が大きいとの事を聞き、\n\n早速お地蔵様へ十四日間こもらせて頂きましたところ、\n\n五日目頃より右眼が少々見える様になりましたが、それ以後は良くならず、帰宅致しました。\n\nその後は右眼だけにて、左眼は失明のまま今日に及んでおりました。\n\nその間二十二年、それがこのたび開眼の御慈悲を頂いたのです。\n\n又昭和七年四月二十五日と思いますが、非常に胃が痛み苦しみ、のた打つ様なので、医者の診断を受けると、胃潰瘍並びに盲腸炎と診断され、\n\nその手当として「イスウルクス」の注射を毎日やって貰い、約五十日余りも病床にあり前後二、三カ月にして少し働ける様になりましたが、\n\n毎年春秋二回は再発し、痛む時は十日も連続する有様、痛む時はモヒ注射にて痛みを止め、薬は薬でのみ、\n\nその様にして一、二カ月位にて又良くなるので別に気にもかけずにいる内、年々病気は悪化し、内臓部は全般的に悪い模様なので、\n\n主治医より「大学病院に行け」と申され大学病院で診断を受けますと、「胃の外に腹膜炎、肝臓等も悪いから当分入院せよ」と申されたが、\n\n何様何年も土地の医者にかかりたる後とて経済が許しませず、止むなく又帰りて地方医に手当を願いました。\n\n以来十五年、発病より二十年過ぎるも、快方どころか益々悪化し、米食は食べられず、粉麺類を常食にするの止むなきに至りましたが、\n\n益々腹部一面が悪くなり、主治医からは又、大学病院へ行く様勧められ、\n\n九大病院にて診断を受けた結果は、何と腹部切開手術をするというのですが、\n\n親兄妹の反対で「どうせ死ぬ病人なれば手術せずに家で死なせた方が」とて中止となり帰宅致しました。\n\n私はいかなる事を申されても決して気を落すことなく、悲観したりしませんので、これだけの重病に打ち勝って働いておりました。\n\nそして痛む時は注射で一時しのぎをし、その日その日を暮して来ました。\n\nある時は既に冷くなり、丸一昼夜死の世界をさまよい、納棺一歩前で生きかえる等、\n\n又ある時は意識不明のまま、十日間も山中をさ迷い、気が付いて位置すらわからず、全く生けるしかばねでした。\n\n病勢は益々強まり、思うように働けなくなりました。\n\nその様な年月が過ぎ、二十五年十一月、稲の刈入れ時とて手伝に行きましたところ、\n\n寒さの為、右足に凍傷を受け、紫色に変り、日々注射をうっておりましたが、ある日、足首より切断するとの事でありました。\n\nこの右足は二十年前より強度の神経痛の為、一時は松葉杖をつくあり様で、以来歩行にちんばを引きつつ動いておりました。\n\nさていよいよ右足切断を申し渡された翌日、友人がＳ先生を御案内してくれ、御話を聞き疑いつつ御浄霊を受ける様になり、\n\n足部切断は一週間で快くなり、又強度の神経痛も、近々二週間で全快しました。\n\n今まで米粒一つ食べられなかったのが、一カ月にして何食に限らず食べられる様になりました。\n\n胃や腹部の痛みは御浄霊に依り止り、その都度口からや下から虫がでて、日毎に全快の一歩をたどって居ります。\n\nこの間Ｓ先生には毎日自転車で二里余の道を雨の日も又冬の雪の日もお通い願い、時には千々和先生にも御足労を願い、\n\nお蔭様で毎日の注射も不用になり、御浄霊のあまりにも有難い事がはっきりしましたので四月十八日入信させて頂きました。\n\n今では先生方から「お守かけて病人に浄霊せよ。\n\nそうすれば御先祖の霊も浄まるから」とお話を聞きましたので、御恩の万分一なりとも存じ、御手伝いを願っている次第でございます。\n\n全く死から光明へお導き下さいました御明主様の御守護の有難さに感泣致しております。\n\n右の次第つたなき筆もて御報告させて頂きます。\n\n腹部切開、右足首切断、絶望の左眼立派に開眼。\n\nなお虫は既に大小千匹以上出ていると存ぜられます。\n\n御明主様有難うございました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月21日発行"
    },
    {
      "title_idx": 5,
      "title": "奇蹟を生む宗教　３　（睾丸の再生）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "此神力 （昭和27年11月26日発行）",
      "publication_title_ptbr": "",
      "content": "「私は常にキリストは、私の弟子に当るという事を唱えているので、信者以外の人としたら恐ろしい大法螺（おおぼら）吹きと思うかも知れないが、\n\n何しろ神にある私として寸毫（すんごう）の虚偽りは言えないはずである。\n\n何よりも日々各地において事実が示しているからである。\n\nそれについて最近キリストと同様な奇蹟が左記のごとく起ったので、これを読めば何ら疑う事は出来まい。\n\nしかもこの奇蹟の御当人は智識人であって、長い間本教を勧められても、頑として応じなかったにかかわらず、\n\n文中にあるごとく何物かに導かれるような経路で、浄霊を受ける気になった事で、明日から一年間眼科の博士と治療の約束までしたその日の朝であるから、全く祖霊の導いた事が分る。\n\nなお事実を早速博士十二名にみせたところ、一同驚嘆したという事だが、この事も医師の頭脳に対し原爆的刺戟となったであろうから、喜びに堪えない次第である。」\n\n神秘の開眼　完全失明浄霊五分間にて\n\n東京都　晴風中教会（洋画家）　ＹＫ（52・男性）\n\n「私の眼疾は昭和二十四年に始りました。医学に頼る事満三カ年、少しも治らぬ医学というものに疑問を抱き、これを捨てた空白が一カ年、再び悪化失明の本年八月末まで、満四カ年にわたる暗く長い生活でした。\n\n四年前、失明状態に陥り、尊き方面より博士を差向けられたのが、私がＳ博士に治療を受ける様になった最初でした。\n\n病名は「脳神経より来る角膜実質炎」で、相当に重い方との診断でした。\n\nＳ博士が世界的眼科の権威であられる事は世人の認むるところで、私も博士に開眼までの医療を安心して御任せした次第でした。\n\n勿論、博士に治療を受ける以前にあらゆる手段を尽くした事は申すに及びません。一年、二年、三年・・・実に私は根気良く病院に通いました。\n\n博士も献身的に良くやって下さいましたが、その結果は？　\n\n失明からはどうやら救われましたが、視力は現形は見るあたわず、ただボンヤリと色彩の区別が付く程度でありました。\n\nしかもいかに治療を致しましても最早それ以上前進致しませんでした。\n\nここにおいて、私は医学というものに疑問を抱く様になったのであります。\n\nと申すより、少々腹立たしさを感ずる様になったと申す方が強いかも知れません。\n\n「三年にしてこの程度」と思うと、情ない気持にさえなるのでした。\n\n丁度、外遊の事情が生じた折からでしたので、Ｓ博士には角の立たぬ様に外遊にかこつけて、満一カ年治療を断ってしまいました。\n\n丁度本年八月二十八日の夜でした。\n\n平常痛みを知らぬ目が急激に痛み出し、眼球が飛出るかと思われる程の激痛が二昼夜続き、遂に私の目は完全に失明してしまいました。\n\n何を見ても白一色、黒い瞳は白色と化し、今までに嘗てない最悪の状態におかれてしまいました。\n\n家人の心配は勿論、私の苦悩こそ言語に絶するものがありました。致し方なく再びＳ博士を訪れました。一カ年の御無沙汰を詫びて・・・。\n\nＳ博士のいわく「治療を一カ年も受けませんでしたので、全くの悪化、完全なる失明です。\n\nなんとか手段は尽くしてみましょうが色彩の判別が付く様になるまでには早くとも一カ年の治療をしなければなりません。とにかく、明日から朝夕二回御来院下さい」\n\nこれが博士の御言葉でした。この日が丁度九月一日、病院通いは翌日の二日から始める訳です。\n\nさて、お話はここで一寸中絶させて頂きまして、本文の「メシヤ教の御蔭で開眼に至るまで」の順序に入って参りたいと存じます。\n\n元来私は、何宗に依らず、宗教と名付くるものには非常に興味を持っておりました。\n\nそれ故、あらゆる宗教に首を突込み、トコトンまでその宗教に就いての疑問に就いては正そうと努力したものです。\n\nインドのガンジーをして「こざかしい理屈小僧よ」と呼ばしめたのが私が未だ三十一歳の頃でした。\n\nインドくんだりまで出かけて行って一論戦やるところまではやるといった人間でしたから、宗教に就いては相当のコリ性であったという事は御分りの事と存じます。\n\nしかしこの研究の結果は、どの宗教も信ずるに足るもの無しという結論で、以来如何なる宗教のお話にも一切耳を借さない人間と化してしまいました。\n\n従って本「メシヤ教」に就いても十数年前から相当のおすすめを戴いたのですが、信ずるに足らずと、振り向きもしなかったのが、偽らざる私の告白です。\n\nところが私の友人で熱心なる信者に嵐知重画伯夫妻がおられます。\n\n顔を合わす度に御勧めを戴きますが、どうも私はその気になれずにおりました。\n\nところが、ここに人間の不思議な運命があったのでしょう・・・\n\n話は元に戻りまして・・・二日から病院通いをするという、その二日の朝です。\n\n病院に行くべく家を出たはずの私の足は、何の考えもなく自然と嵐氏の御宅へ向いておりました。\n\nバスと電車を利用すべき同氏の御宅へ、しかも徒歩で足が向いてしまいました（一言申し後れておりましたが、私の失明は左眼で、右眼も視力は完全ではありませんでした）。\n\n眼帯を掛けた私を見るなり嵐夫人は「それは御困りでしょう。早速御浄霊をして差上げましょう」と申されます。\n\n平素の私ですと「止しましよう。そんな非科学的な御浄霊とやらでこの目が見える様になる位なら四年の苦労は致しませんよ」とばかり、一言のもとに撥ねつけてしまったでしようが、その日はどうしたものか、私の心は非常に素直でした。\n\n「御願いします」この私の言葉こそ、真に自己の信ずるに足る「宗教」を発見した幸福の言葉であり、「メシヤ教」に総てを救われた喜びの源言であったと信じます。\n\n床の間にさげられた「大光明如来」の掛軸と、その上にかかげられた「明主様の御写真」に両手を合わせた時も、私の心は、何の反抗もなく、何の疑いもなく、総てが「信じて疑わぬ！　御縋り申し上げる！」というただそれだけの、自然の心であり、自然の姿でありました。\n\n浄霊の位置に坐りました私は、合掌のまま目を閉じました。・・・\n\n時間にして約五分！「目を御開き下さい」と言うＡ夫人の御言葉に、静かに開いたその瞬間！　\n\n万物がハッキリ明るく見える不思議さ！　ハッと思って見える右眼をつぶり、失明の左眼で見た時、思わず私は「奥さん、見えます、見えます・・・」の狂喜乱舞の叫びでした。\n\n御覧下さい、浄霊五分前の白色一面の瞳は、黒々とした見事な瞳と変り、一カ年にして色彩がボンヤリ見え出そうとＳ博士の断言した視力は僅か五分間の御浄霊によって見え出すという、世にも不思議な現実が、ここにハッキリと現われました。\n\n嵐夫人も涙！　私も嬉し涙がとめどなく流れ落ちました。\n\nこの神秘の開眼という「事実」の前に、何を疑い、何を言いはさむ余地がありましょう？\n\n私はここに初めて、偉大なる明主様の心にふれ、偉大なる宗教にふれた思いが致します。\n\n人間は常に迷い、常に何物かを求めております。しかし、信ずべき何物もない現世であってみれば、どこまでもこの迷いから抜け出る事は出来ぬものです。\n\n幸いに私は「開眼」という事によって、信ずべき「メシヤ教」というよりどころを得た事を限りなく喜びます。\n\n医学は百五十五万六千八百分の長年時を費し、十万余円の治療費を消耗しても、なおかつ私の目を開く事が叶いませんでした。\n\nしかるに御浄霊は僅かに五分、しかも無料でこの白目を黒目に変えて下さいました。\n\nこの事実の前には非科学云々の理屈も要りません。ただ無条件・・・信じて疑わぬ・・・の六字あるのみです。それが信仰への道であり、信仰であります。\n\n敗戦日本ばかりでなく、恐らく地上の人類総ては、今地球の黄昏を感じていることでしょう。\n\n強いて申せば今日人間は、あくまで人間たらんと欲するか否かを決定すべき所を求めて、その根源の最も狭い場所に逆もどりし様としております。\n\nその狭い場所、即ち信仰の場所において、自己の信じ得る宗教を掴み得て、初めて広い場所に出られ、人間たらんと欲する意欲に満足するのではないでしょうか。\n\nそうした意味において、私は私の体験を通して、大方の未信の皆様に対し、明主様の御心にふれられん事をおすすめ致します。\n\n人間の基源が想像の域を一歩も出ぬと同様、大自然の中には医学や科学で割り切れぬ、不思議な事実のある事を信じて頂ければ、信仰へ一歩近づいた幸福の人と言うべきでしょう。\n\n私も「メシヤ教」に対する信仰は未だ日浅く皆様に対して云々する資格もありませんが、本教の「治病」は、本教精神の枝葉、言い替えれば副産物でありまして、本流は人間の幸福と善導が主の様な気が致します。\n\n従って治病はその根源であるというところから、この御浄霊なるものが生まれ出たものと拝察します。\n\nいずれにせよ、結構な事であり、有難い事であります。\n\n「喜びを分ち合う」意味で、感謝に満ちながら、開眼の次第を申し上げましたが、なお後日物語りを最後に付記してこの稿を終る事と致します。\n\nこの日はＳ博士を始め学界の権威者が集う研究会の日でした。集る博士十二名。その席上へ、未だ一滴も使わぬ目薬を持って入って行ったのが私です。\n\n「Ｓ先生、この目を見て下さい」\n\nＳ博士は私の目を見てピックリされました。\n\n「おや？一昨日の白目が・・・黒く？　見えますか」\n\n「ハイ、良く見えます。先生は一年後と仰せられましたが、昨日五分で開眼です」\n\n並いる諸博士は一様に皆驚かれた様子でした。\n\n私の目は一時、「朝日」、「毎日」、「読売」等に騒ぎ書き立てられた問題の失明だっただけに、諸先生方は皆御存じであったのです。\n\n「これは不思議だ、なんとも不思議だ！」\n\nＳ博士始め諸先生方の口からは、ただ不思議だ不思議だの連発でした。\n\n私は事の次第を話し、「決して開眼を、皮肉の意味で御目にかけに来た訳ではありません。\n\n長年御心配して下さったこの目の開眼を、喜んで頂きたいためと、今一つは、宇宙には目に見えぬ一つの力、何物にも支配されぬ不思議な神の力というものが厳然として存在するという、この事実を見て頂きたい為です」と申し上げました。\n\n「全くです。吉井さんのその目が一日にして開くという事は、医学的には不可能な事ですからな」と、Ｓ博士の不思議は又繰返されました。\n\n他に三博士の口からこんな言葉が出ました。\n\n「薬もメスも捨てて、信者になるか・・・」と、ユーモアとも受け取れぬ、悲痛なお声であったかも知れません。」\n\n---\n\n「おかげばなし批判」　（昭和25年5月27日発行）\n\n体験談　切断された指が元通りに治癒す　包帯したままがよい\n\n岡山県　大成大教会　光之道中教会　ＭＴ（女性）\n\n「それはちょうど津山市徳守神社の例祭の日、昭和二十三年十月二十三日の事です。\n\n私宅の近所に住みウドン製造所に勤めている岩崎孝（一九歳）がいつもの元気な顔にもにず幽霊のごとく青ざめた顔でふらりと入って来たのです。\n\nそして右手に真赤なものを巻き付けているのです。\n\nそれはタオルが血まみれになっているのでした。\n\n驚いていると力の無い声で「おばさん、ウドン切断機に巻込まれ、右の人差指を半分位切り落してしまったから助けて下さい」と言うやその場に倒れ意識を失ってしまいました。\n\nよく見れば血糊はタオルを浸しなお溢れ出ています。\n\n私は一時あまりの大怪我に茫然とし、戦慄を覚えましたが、側で見ていた妹の励ましにより、\n\n漸く吾に返り一心に光明如来様を念じつつ早速御浄霊にかかりました。\n\n妹はタオルを取り除けました。\n\n傷口が露出されると出血は正に噴水のごとき物凄さで\n\n指は本人の言葉通り半分位の所からプッツリ切断され、見るも無残な重傷でした。\n\n今から考えるとよくも医療的行為の経験のない私達二人に出来得たと、思い出して身慄いを感じますが、\n\nすらすらとやられたのは全く光明如来様の御導きと御守護によるので御座いましょう。\n\nそして傷口に御霊紙を貼り終え本人に元気を付けるべく口からも飲ませました。\n\n約十五分間位御浄霊と緊張との息づまるような沈黙の時間が流れました。孝さんは目を見開きました。\n\nああ！　意識を回復したのです。本人をはげましずーっと御浄霊を続けました。全く痛みの止ったのは一時間後でした。\n\n何という不思議な御力でしょう。\n\nこれ程の大怪我ではどんな止痛法を試みても数日間ないし数十日間の痛みは免れないでしよう。\n\nそれが全治まで二度と痛みを訴えるような事はありませんでした。\n\n出血が完全に止まったのは二、三日後で御座いましたが、指が非常に浮腫んで来まして約三倍の太さにまで腫れましたが、\n\n奇蹟というか傷の日以来その重傷の指で丁度農繁期の関係もあって、ただの一日も休まずずーっと農業の手伝いを続けるので、\n\n私達は「無理してはいけない、仕事をするなどとんでもない」と再三注意するにもかかわらず本人は一向平気で仕続けるのです。\n\n御浄霊は毎日致しましたが包帯は一度も取り替えずに続けました。\n\nというのはあまりの重傷の為本人がそれを恐れたからでした。\n\n四週間程経過しいよいよ完全に腫れもひいたので包帯を取って見る事になりました。\n\n本人は指がどうなっているか生れも付かぬ障害者になってはいないかと戦々兢々として包帯をだんだんはがして行きました。\n\nところがどうでしょう、指は切断以前の何等異常のない状態でちゃんとあるではありませんか。\n\n夢ではない幻覚でもない血のかよったぴんぴんよく動く指があるではありませんか。\n\n爪も節も一つも異常はないのです。ああ！　この奇蹟この御利益、本人も私達姉妹もあまりの事にただただ言葉もなく粛然として感謝の涙を飲んだのであります。\n\n昨年の八月ＩＴ先生が私に御光をお授けになる時「明主様のこのお守の力は造り主の力ともいうべき神秘極まるお力なのです」といわれた事がまざまざと私の頭によみ返って来ました。\n\n「造り主の力、造り主の力」と何回も口ずさみながら全く造り主の力でなくてどうして半分も切断された指を元通りにする事が出来ましょう。\n\n全くだ全くだとたとえようもない幽玄神秘なる御浄霊の御力に陶酔したので御座います。\n\n本人が申しますのに傷の指が初め何とも言えないいい気持のような熱感があったそうです。\n\n私のごときつまらぬ者にかくのごとき偉大なる妙智力をお恵み下さる明主様本当に本当に有難う御座いました。\n\n本人に替り厚く厚く御礼を申上げ御報告させて頂きました。」\n\n**明主様御解説**  \n「この報告を読む限りの人は、到底信じられない程の、奇蹟と思うであろうから、説明をしてみるが、\n\nこれは機械に巻込まれ指半分程切断されたに違いないが、そのまま包帯したのがよかったのである、\n\nそれで元通りの指となったのは全く神霊の力である事は間違いない。\n\nここで知っておくべき事は、人体は肉でも骨でも、切断された場合、離さないでそのままにしておけば、必ず元通りになるものである、\n\nただ浄霊をすれば、すこぶる早く治癒するのである、\n\nところがこれを知らない世人は、薬剤を用いたり、手術などをするから治っても長引くと共に時には障害者等になる事もある。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年11月26日発行"
    },
    {
      "title_idx": 6,
      "title": "お説教",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "御説教 （昭和27年8月25日発行）",
      "publication_title_ptbr": "",
      "content": "「昔から宗教と名のつくものは、例外なく戒律が主となっており、それを御説教によって諭（おし）えたのは誰も知る通りであるが、\n\n我メシヤ教に至っては、御説教が非常に少ないのは信者も知る通りで、\n\nこれに対し幾らかの疑問をもっている人もあるであろうし、\n\nまた未信者から訊かれた場合、その理由を話さなければならないであろうから、それをかいてみよう。\n\n言うまでもなく宗教の目的は、改過遷善にあるのだから、それには魂の曇りを除る必要がある。\n\n魂さえ清くなれば悪い事は出来なくなり、世のため人のために善を行う立派な人間になるからである。\n\nそれに対し耳からの教えによって、魂を清める手段が御説教であり、\n\n目からと言霊からそうするのが、バイブルや経文、御筆先等であるのはもちろんだが、\n\n本教は耳から目から、また言霊での清めもあるにはあるが、それらは従であって、主とするところは浄霊である。\n\n何となれば五官を介して清めるのは間接的方法であって、見えざる魂に対っての体的方法であるから、効果の薄いのはもちろんである。\n\nところが本教浄霊に至っては、直接魂に対って霊光を注いで浄めるのであるから、その効果たるや到底外的の比ではない。\n\nちょうど病気の治り方と同様、他の療法を散々行っても治らない病気が、短期間に訳なく治るにみても明らかである。\n\n右のごとくであるから、いつもいう通り本教は宗教ではなく、超宗教といってもいいのである。\n\nそうして宗教とは読んで字のごとく、宗祖の教えであって、教えによって人心を済度するのが建前となっているが、\n\n前記のごとく本教は教えは第二第三で、浄霊によって人を善化するのであるから、\n\n第一手数も時間もかからずして、効果百パーセントという訳である。\n\n実に宗教以上と云ってもあえて過言ではあるまい。\n\nそんな訳で今は適当な名前が見当らないので、仮にメシヤ教と名づけたまでである。\n\nこれも今までにこのような素晴しい救いがなかったから名称もないので、また止むを得ないといえよう。\n\n強いて言えば救いの光とでも言うより外に言葉はないであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月25日発行"
    },
    {
      "title_idx": 6,
      "title": "お説教",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "お説教というものは宗教ではなく道徳 （昭和28年2月15日）",
      "publication_title_ptbr": "",
      "content": "「今度「救世教奇蹟集」という本を出すつもりで、その序文だけ書きました。\n\nそして今まで発表しただけの奇蹟のすばらしいものを出します。\n\nそれで結局宗教の価値ということですが、つまり宗教ではたいした奇蹟はないので、宗教以上のものでなければならないのです。\n\n宗教以上というとメシヤ教より他にはありません。\n\nそこでメシヤ教では他の宗教にない奇蹟が現われるわけです。\n\n今までの宗教でも奇蹟があるにはあったがごく少ないのです。\n\nもっとも日蓮上人のような傑物になると顕著な奇蹟はあるが、一般信者にまではそれほど大きな奇蹟はありません。\n\nしかしメシヤ教では、私の弟子がキリストがやったような奇蹟も行なうし、\n\n他の宗教の教祖がやるようなことは、信者さんでも充分現わせるのですから、そこに違いさがあります。\n\nだから奇蹟の顕著なことと多いことが宗教の値打ちです。\n\nところが既成宗教はそういうことがないので、だんだん理屈の宗教になっていったのです。\n\n一般に対してはお説教宗教です。\n\n大体お説教というものは宗教ではないのです。\n\nそれは道徳です。\n\n「人間はこういう気持ちをもて」とか「こういう行いをしなければいけない」と言うが、\n\nそういう道理を説いて心を良くするということであっては、本当は宗教より下のものです。つまり道徳です。\n\nところが奇蹟を現わすことができないから、そういうやり方でお茶を濁していたのです。\n\n黙っていて立派な人間にするというのが本当の宗教です。\n\nだから私の方では、あんまりお説教はやりません。\n\nしかしそれも少しは結構です。ところが今までの宗教はお説教専門なのです。\n\nまた、「こういうように養生しなければならない」\n\n「こういうものを食って、こういうやり方でなければ、人間は病気がなおって健康にはならない」というのでは本当のやり方ではないのです。\n\nそういうのではしようがありません。\n\n黙っていても、疑っていても健康になる、というのが本当のものです。\n\nというのは、やはり宗教が持つ力です。\n\nその力を現わしたものが奇蹟となるのです。\n\nそれで奇蹟は科学的にも説けるのです。\n\nだから本当は奇蹟ではないのです。\n\nよく奇蹟が現われると言うが、それはどうしても理屈がつかないので「ただ不思議だ」と言うだけです。\n\nけれども本当は理屈がつくのです。\n\nそれで「いろんな不思議なことがあって命が助かる」ということは、正守護神がやるのです。\n\n正守護神でも、信仰と霊的因縁によって力の強いのと弱いのがあります。\n\nそれからまた正守護神は一人ひとり人間を護っているが、その人間が徳を施し良いことをたくさんすると、その恵みが正守護神にも授けられます。\n\nその人が良いことをするのは正守護神が蔭で手伝うからですから、正守護神もそれだけ御神徳を受けるわけです。\n\nそうすると力を増すから、力が増すと、思うように助けることができるのです。\n\nですから奇蹟もたくさん現われるということになります。\n\nだからこれは正守護神がやるのです。\n\nところが中には、正守護神で神格を得ているのがあります。\n\n神格というのは、神様の位をもらった正守護神なのです。\n\nそういうのはすばらしい力があります。\n\nそれからまたその人の系統によって、祖先が古くから産土神様に祀られている人は、その産土神様の力を分けてくれますから、\n\nそこでその人の働きも大きくなれば、また奇蹟も大きくなります。\n\nだからその関係が分かれば、奇蹟というのは不思議ではありません。\n\nただ目に見えないから奇蹟だと思うのです。きわどいところで、死ぬと思ったものが助かるということがありますが、\n\nそれは正守護神がやっているのですから、別に不思議はありません。\n\n奇蹟集の序文だけを今読ませます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年2月15日"
    },
    {
      "title_idx": 6,
      "title": "お説教",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "仏教衰亡の原因 （昭和28年10月17日）",
      "publication_title_ptbr": "",
      "content": "「それから今度「救世教奇蹟集」という本を出しますが、なにしろ奇蹟などというのはあまり知らないので、ようやくキリストの奇蹟ぐらいが宗教的奇蹟として知っているぐらいで、メシヤ教の奇蹟というのは想像もできないのです。\n\nそこでこの広告文などもなかなか難しいのです。やっぱり迷信を鼓吹するというようにとられやすいのです。\n\nだからそうとられないように、なるほどそういうこともあるかというように、注目されるようにしなければならないのです。\n\nそれで広告文の書き方もつまり信用されるようにして、それでは買って読んでみようという心を起こさせるというようにもしなければならないのです。\n\n私は今まで書いたことはないが、これだけは一生懸命に書きました。\n\n（「世界救世教奇蹟集　広告文」）\n\n昨日改進党の早稲田柳右衛門という人と会食を共にしましたが、この人は今度東南アジアの方に行ってきたのです。\n\n新聞ラジオにも出てますが、小金義照という自由党代表の人と二人、政府から選ばれてまわったのですが、二人ともメシヤ教の信者だということもよほど意味があります。\n\nその人の話でインドには仏教信者というのはほとんどいないそうです。\n\n全部ヒンズー教徒とイスラム教徒（フイフイ教徒）だそうです。\n\nそして残っているのはビルマが一番だそうですが、あとはマレー、タイ、その周囲、それから日本、それだけだそうです。\n\nですから仏教はほとんどなくなったようなものです。\n\nというのは、今読んだとおりお釈迦さんは奇蹟を行なわなかったということが根本原因です。\n\nキリスト教がともかくもああして発展したのは、キリストは奇蹟を行なったからでしょう。\n\nしかしキリストの奇蹟をとればあとはバイブル、つまりお説教です。\n\nそこで神様はメシヤ教をつくって大奇蹟によって救うのです。\n\nそれで奇蹟奇蹟と言うが本当は奇蹟ではないのです。つまりこれが本当なのです。\n\n今まで嘘のことばかりやっていたから本当のことが奇蹟になってしまうのです。\n\n世の中が本当になれば奇蹟が本当のことで、そうなれば奇蹟とは言わなくなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月17日"
    },
    {
      "title_idx": 6,
      "title": "お説教",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "宗教は教えだけでは道徳になる （昭和29年3月6日）",
      "publication_title_ptbr": "",
      "content": "「今度、今まで私の書いたものの中から選んで「メシヤ教の聖書」みたいなものを編集するについて、序文を書いてもらいたいというので書いてみましたから読ませます。\n\n（御論文「救世教とは何ぞや　序文」）　\n\nよく「メシヤ教にはまだ教義がない」とか言われるのですが、これは、つまり世間一般の宗教として見るから、その教義というものを考えるのです。\n\n本当いうと宗教ではないのだから、教義などはいらないわけです。\n\nだいたい「教義」という言葉がピッタリしてないのです。\n\n教えではないのですから・・・。\n\n教義というものは昔から、ほとんどの宗教にはありますから、随分立派な、よくできた教義がたくさんあります。\n\nつまり教義というのは、教えの理屈ですから、教えでは人間は救えないです。\n\n今度の静岡民報に私のことが続きものになって出始めましたが、あの中にちょっとうまいことがあります。\n\n「自分は若い時分にキリスト教の聖書研究会で奇蹟について言い争い、どうしても奇蹟が信じられないというので、バイブルから奇蹟の所を全部消した。\n\nそうして読んでみると、これは宗教書ではなく道徳書の方になった。\n\nそれが分かってみると、さっぱり興味がなくなって止めてしまった」ということがありましたが、それはうまいことだと思います。\n\nつまり宗教というものは教えだけでは、やはり一つの道徳になるのです。\n\nそういった道徳以外に、つまり理屈のつかない不思議なものがあるので、\n\nそれが宗教の根本ですから、その不思議、奇蹟が多いほど宗教としての価値があるわけです。\n\nそうなると、宗教としての価値というよりか、むしろ宗教ではなくなってしまうわけです。\n\nですから教えはいらないわけです。\n\nここのところがなかなか難しいですが、ちょうど犯罪者が出ないように法律を作るということです。\n\n法律を作るということは、「こういう悪いことをすれば、こういう罪になる、こういう刑罰を与えられる」ということで、\n\nわずかに秩序を維持してゆくというわけです。\n\nそれから宗教の教えというものは「人間はこうすべきものではない」「こうしなければならない」と、箇条書になっているのが随分あります。\n\nだいたいその元祖はモーゼの十戒です。「何すべし」とか「何すべからず」とか、\n\nということでは、やっぱり、法律のような肉体的刑罰はないが、つまり霊的刑罰、そういうものがあるわけです。\n\n聖書にある「他の女を、どうしようとか思うということは、すでに姦淫の罪を犯している」というような、一つの霊的刑罰です。\n\n人間は刑罰によって良いことをする、悪いことをしないというのでは本当のものではないのです。\n\nちょうど酒を飲むと毒だから飲まないようにしなければいけないと、一生懸命我慢するというのと同じです。\n\nですから、宗教とすればまだ低い所です。高い所ではないのです。\n\nそこで高い宗教というものは、「そうすべからず」とか、そういった刑罰がなく、ただそういうことが嫌なのです。\n\n酒なら酒を飲みたくなくなるのです。\n\nそれで、そういう変なことはする趣味がなくなってしまうのです。\n\n悪いことやずるいことをするのは、やっぱり趣味なのです。\n\n汚職事件などをする人は、ああいうことが好きなのです。\n\n気持ちの良い、並の手段で金を儲けるというのよりか、暗い所でやるそれがおもしろいのです。\n\nということは、つまりその人の魂が本当でない、低いからです。\n\n魂が低くなければそういうことはしないのです。\n\nつまり動物的根性が多分にあるから、どうも明るい、人間的感情がごく少ないわけです。\n\nやっぱり刑罰という檻がなくては危ないのです。\n\n檻があっても、それを破っているのですから・・・。\n\nですから霊的に言うとずっと低いのです。\n\n本当に言うと、世の中で言う政治家とか、肩で風を切っている偉い人は、霊的に言うと実に低いのです。\n\n下等なわけです。そういうようなわけで、法律も戒律もなにもなくても悪いことをしない、悪いことに趣味が起こらない、\n\nそれで良いことをするのがおもしろいという魂になると、それが本当の魂です。\n\nですからウッチャラかしておいても悪いことをしないというので、\n\n人が見ているから悪いことをしないというのではいけないわけです。\n\nそういう人間を作るのがメシヤ教の本筋なのです。\n\nしかし無論いきなりそういう立派な人間になれるわけがないから、教義というものも必要です。\n\nしかし根本はもっと上の方にあるのだからして、そこで宗教ではないというわけです。\n\n今までこういう上等なものは出なかったのです。\n\nところがそういった上等なものが出たのです。\n\nだからそういった上等なことを分からせるには、なかなか簡単にはゆかないです。\n\n「そういう馬鹿なことがあるものか」というわけです。\n\nつまり浄霊をすると疑っても治るというわけです。\n\nところが先は理屈で来ますが、理屈の方が下で、こっちは理屈より上です。\n\nそれで、研究すればよいのですが、今までの理屈で分からなければ「駄目だ」と、今のインテリなどは見るのです。\n\n実に難しいのですが、しかし本当に分かれば、これはまた理屈よりかもっと良いものだから、これは離せないということになります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月6日"
    },
    {
      "title_idx": 6,
      "title": "お説教",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "奇蹟以外で神様の実在を信ずるということはできない （昭和28年3月7日）",
      "publication_title_ptbr": "",
      "content": "（御論文「一、奇蹟とは何ぞや」「二、霊主体従」「三、霊と体」発表）\n\n「この終わりのところが肝腎なのです。\n\n今までの宗教・・・というが教えですが、教えだけでは力が弱いのです。\n\nところがメシヤ教は教えとともに事実を見せるというので、\n\nこれで人間は初めて神様は確かに在るということが分かり、\n\nそうすると悪いことはできないということになって、これで本当の人間になるわけです。\n\nそれで神様は確かに在るということを見せるのは奇蹟なのです。\n\n奇蹟以外で神様の実在を信ずるということはできないのです。\n\nところが今まではそういった奇蹟を見せないで、ただ「神は在る、在るから信じろ」と言うが、実際理屈に合いません。\n\nそこで、本当に救われないのです。\n\nこのことでおもしろい話があります。\n\n昨日聞いた話で、今度の大祭の余興にアザブさんがＨ（という人物）を頼みに行ったのです。\n\nそうすると馬鹿に高いことを言うのだそうです。\n\nそれで「随分高いではないか」と言うと、支配人が「メシヤ教なんて泥坊みたいなことをして金を取っているのだから」と言ったのです。\n\nところがその人がそれから三、四日たって死んでしまったのです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月7日"
    },
    {
      "title_idx": 7,
      "title": "病気を治す宗教　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "健康による天国化 （昭和24年5月30日発行）",
      "publication_title_ptbr": "",
      "content": "「キリストの一大予言である「天国は近づけり」との獅子吼（ししく）はもとより、\n\nあらゆる宗教の目的とするところはより良き世界すなわち人間から苦悩を除き、歓喜に浸る生活の具現にある事は言うまでもない、\n\nこの一致した理想に対し、遺憾ながら現実は実現どころか地獄の境界から脱却するさえ前途遼遠の感がある、\n\n洋の東西を問わず、昔から宗教、哲学、道徳、教育等によって懸命の努力を払っているにもかかわらず、\n\n今もって何らの進展も見受けられないのが事実である、特に悲劇の根源とも目すべき人間の健康についての解決に至っては何ら見るべき進歩のないのは、吾らのみが言うところではあるまい。\n\nこの事については、我々は常に耳にタコが出来る程説いてはいるが、この問題に限って説き過ぎるとは思われない、何程繰返しても新しい感がある、\n\n何となればこの健康問題が立派に解決されない限り、他のあらゆる条件が全部具現するとしても何らの意味をなさないからである、\n\nしかるに今ここに本教によって完成されたところの信仰療法は人間のあらゆる病患を除去し、完全健康体に復す事が可能であるからである。\n\nこのような大発見は現代文化の水準を抜く事あまりにも高いため反って誤解を受ける事さえある、\n\nゆえにただ言葉や文章だけでは受入れ難いのは致し方ないのである、\n\nちょうど地上にある人間が屋根の上にいる人間の頭上が見えないのと同様であろう。\n\n見よ、一切の悲劇の根源を探究する時、必ずそこに病患の原因を見出すであろう、\n\n若くして結核に倒れる者、今や高等学府を出でんとする間際に同病に犯され、\n\nしかもその親は唯一の希望を失い前途暗澹たる運命に投げ出される者、中年者にして事業半途に挫折したり、\n\nようやく基礎が成って大いに飛躍せんとする時、病魔のために進退難に陥る者等々、\n\n数え上げれば社会到るところ悲劇の材料に満ちている、それに対して進歩せる医学も既成宗教も、相変らず努力は続けているが、\n\n何ら光明を見出すどころではなく自分自身の保身すらやっとであろう。\n\nこのような悲惨極まる今日この世界に突如として現われたのが本教である、本教が尽くるところなき悲劇の解消にいかに大なる貢献をなしつつあるかは一度本教に入信し実体を把握した者は容易に納得がゆくのである。\n\nしかるに、ある種の人は日本観音教団という新興宗教がまた出来た、どうせ迷信邪教の類に違いない、\n\nそんなものにこの忙しい時間を割いて堪るもんか、そんな暇があったら映画か野球でも観る方がマシだくらいに片付けてしまうのがオチであろう、\n\nもちろんジャーナリストといえども観方は同様である事は、彼らが筆を執る時、\n\n新宗教批判の記事は定型的とまでなっているところの「終戦後人心の混乱に便乗し、インチキ宗教をデッチ上げ、無智な民衆を騙（だま）かしてうまい汁を吸うとは怪しからん」と言うに過ぎないのである、\n\nこれを吾々からみれば、ナンセンス以外の何物でもない。\n\nそうしてパリサイ人共は中身に触れないで包んでいる風呂敷だけをみて中身までも見透かしたように独善観を振廻して得々としているが、\n\nそのうちに自分や家族が病気に犯され入院したり、不幸に遇ったり、多額の財を費やしたりして相変らず地獄の生活から脱け出られない者も相当あろう、\n\nそればかりならいいが、誤れる独我思想を言論機関を通じて一般大衆に呼びかける以上大衆は迷妄に陥り、\n\n社会を暗黒に導くというその罪まことに大なりというべきで、これら唯物主義者等の行動が社会悪の減らない原因の一つに数えらるるのである。\n\nこの哀れむべき仔羊等に光明の出現を知らせ心の盲（めしい）を開眼し、救いの綱を投げかける事こそ吾らに課せられたる天の使命と信ずるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月30日発行"
    },
    {
      "title_idx": 7,
      "title": "病気を治す宗教　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "天国化と健康問題 （昭和24年6月25日発行）",
      "publication_title_ptbr": "",
      "content": "「本教が常に唱うる地上天国とはいかなる世界を言うのであるか、\n\nと今更改めて言う程の事もない、御承知のごとく何回となく繰返しているからで\n\n地上天国とは言うまでもなく、全人類の三大苦悩であるところの病貧争の三厄除去であって、\n\nもちろんこの三災の主要条件としては病気の悩みである、\n\nこの意味において今神が人類を救わんとすれば、まず第一健康の解決から出発しなくてはなるまい、\n\n健康なくして何の幸福ぞやというべきである、\n\nもし健康を解決すべき力をもたないとすれば、いかなる宗教も科学も無用の長物でしかないといえよう、\n\n何となれば貧も争も健康の解決がなければ成立つ訳がないからである。\n\n本教が病貧争絶無の世界などというこの大言壮語は恐らく今日まで主唱した宗教も科学もなかったであろう、\n\nしかるにそれを一枚看板とする本教として、絶対的確信がなければ言い得るはずがないではないか、\n\nもし確信なくしてそのような大それた言を発するとすれば、\n\n人類社会を欺瞞する大山師の類か、または狂人かの二者以外の何物でもあるまい、\n\nそうしてこの二者のいずれかであるとすれば、例外ない程の短期間に十数万の入信者があるばかりか、\n\n日に月に入信者が漸増しつつあるという事は、あまりにもロジックが合わない話ではないか。\n\nゆえにこの点を世の識者に充分考慮されん事を望むのである。\n\n以上のごとき意味において本教が健康問題解決を宣言し治病第一をもって進むのである、\n\nそうしてその実例を知らしむべく毎号光新聞及び地上天国に出来るだけ満載しつつあるが、\n\nこれを読む限りの第三者、特に当局はもとより学者も専門家も一応は疑念を起すに違いない、\n\n何となればそのほとんどが有り得べからざる程の奇蹟であるからで、\n\nそれに対し為政者も専門家もそれぞれの機関を通じて綿密なる調査を必ず行うであろう事も予想され得らるるのである、\n\nしかるにその結果としていまだ例のない問題発生の危険さえ含まれている、\n\nそれは多数のおかげばなしが真実であるか、ないかと言う事、\n\nもし事実ありのまま、いささかの誇張や虚構もないとしたら一体どういう事になるであろうか、\n\n問題が今日まで全世界の歴史上例のなかったゆえにこそ、容易ならぬ、むしろ見当さえつき得ない事態に立到るかも知れない。\n\nしかし事実は飽くまで事実であり、真理は飽くまで真理である、\n\n吾々としても何を好んでそのような重大問題を捲き起すべき渦中に自ら投ずる愚を行わなくてはならないかと言う事である、\n\nしかし一歩退いて深く考うる時、かかる大事業こそ全く時期という絶対者の権威の発露であり\n\nそこに真に神の大愛を認めざるを得ないのである、\n\nおかげばなし中にある無数の実例をみても知らるるごとく重難病者の苦悩に喘ぎあらゆる既成療法を用いたにかかわらず、\n\nついに絶望の淵に陥った悲惨なる人々が本教浄霊を知って、\n\nたちまちにして起死回生の喜びに遇い、感謝の言葉さえ見当らないという程の事実を、世人は何とみるであろうか、\n\nもしこれを否定したり疑念を起すものありとすれば、それは実際に触れてみないからで、\n\nもし徹底的調査を行ったその結果、事実に相違ない事を見極めたとすれば、\n\n断乎として現在の世界苦の解決に向かって、本教の力を利用すべきが人間の道ではないか、\n\nしかし万一にもこれを雲煙過眼視するとすれば、それはその人は人類愛の欠如しているか\n\nまたは事情やむを得ない境遇にある人達か、または精神病者とみるより外、考えようがないであろう。\n\n以上述べた論旨はあまりに忌憚なさ過ぎたとは思うが、\n\n救世の神意を体して進む吾らである以上、洵（まこと）にやむにやまれぬ叫びである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月25日発行"
    }
  ]
}