{
  "source_file": "03_3.信仰編_02_幸福を生む宗教.json",
  "part": 4,
  "total_parts": 10,
  "volume": "3.信仰編",
  "theme_name": "幸福を生む宗教",
  "publications": [
    {
      "title_idx": 6,
      "title": "お説教",
      "pub_idx": 1,
      "publication_title": "お説教というものは宗教ではなく道徳",
      "content": "「今度「救世教奇蹟集」という本を出すつもりで、その序文だけ書きました。\n\nそして今まで発表しただけの奇蹟のすばらしいものを出します。\n\nそれで結局宗教の価値ということですが、つまり宗教ではたいした奇蹟はないので、宗教以上のものでなければならないのです。\n\n宗教以上というとメシヤ教より他にはありません。\n\nそこでメシヤ教では他の宗教にない奇蹟が現われるわけです。\n\n今までの宗教でも奇蹟があるにはあったがごく少ないのです。\n\nもっとも日蓮上人のような傑物になると顕著な奇蹟はあるが、一般信者にまではそれほど大きな奇蹟はありません。\n\nしかしメシヤ教では、私の弟子がキリストがやったような奇蹟も行なうし、\n\n他の宗教の教祖がやるようなことは、信者さんでも充分現わせるのですから、そこに違いさがあります。\n\nだから奇蹟の顕著なことと多いことが宗教の値打ちです。\n\nところが既成宗教はそういうことがないので、だんだん理屈の宗教になっていったのです。\n\n一般に対してはお説教宗教です。\n\n大体お説教というものは宗教ではないのです。\n\nそれは道徳です。\n\n「人間はこういう気持ちをもて」とか「こういう行いをしなければいけない」と言うが、\n\nそういう道理を説いて心を良くするということであっては、本当は宗教より下のものです。つまり道徳です。\n\nところが奇蹟を現わすことができないから、そういうやり方でお茶を濁していたのです。\n\n黙っていて立派な人間にするというのが本当の宗教です。\n\nだから私の方では、あんまりお説教はやりません。\n\nしかしそれも少しは結構です。ところが今までの宗教はお説教専門なのです。\n\nまた、「こういうように養生しなければならない」\n\n「こういうものを食って、こういうやり方でなければ、人間は病気がなおって健康にはならない」というのでは本当のやり方ではないのです。\n\nそういうのではしようがありません。\n\n黙っていても、疑っていても健康になる、というのが本当のものです。\n\nというのは、やはり宗教が持つ力です。\n\nその力を現わしたものが奇蹟となるのです。\n\nそれで奇蹟は科学的にも説けるのです。\n\nだから本当は奇蹟ではないのです。\n\nよく奇蹟が現われると言うが、それはどうしても理屈がつかないので「ただ不思議だ」と言うだけです。\n\nけれども本当は理屈がつくのです。\n\nそれで「いろんな不思議なことがあって命が助かる」ということは、正守護神がやるのです。\n\n正守護神でも、信仰と霊的因縁によって力の強いのと弱いのがあります。\n\nそれからまた正守護神は一人ひとり人間を護っているが、その人間が徳を施し良いことをたくさんすると、その恵みが正守護神にも授けられます。\n\nその人が良いことをするのは正守護神が蔭で手伝うからですから、正守護神もそれだけ御神徳を受けるわけです。\n\nそうすると力を増すから、力が増すと、思うように助けることができるのです。\n\nですから奇蹟もたくさん現われるということになります。\n\nだからこれは正守護神がやるのです。\n\nところが中には、正守護神で神格を得ているのがあります。\n\n神格というのは、神様の位をもらった正守護神なのです。\n\nそういうのはすばらしい力があります。\n\nそれからまたその人の系統によって、祖先が古くから産土神様に祀られている人は、その産土神様の力を分けてくれますから、\n\nそこでその人の働きも大きくなれば、また奇蹟も大きくなります。\n\nだからその関係が分かれば、奇蹟というのは不思議ではありません。\n\nただ目に見えないから奇蹟だと思うのです。きわどいところで、死ぬと思ったものが助かるということがありますが、\n\nそれは正守護神がやっているのですから、別に不思議はありません。\n\n奇蹟集の序文だけを今読ませます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "お説教",
      "pub_idx": 2,
      "publication_title": "仏教衰亡の原因",
      "content": "「それから今度「救世教奇蹟集」という本を出しますが、なにしろ奇蹟などというのはあまり知らないので、ようやくキリストの奇蹟ぐらいが宗教的奇蹟として知っているぐらいで、メシヤ教の奇蹟というのは想像もできないのです。\n\nそこでこの広告文などもなかなか難しいのです。やっぱり迷信を鼓吹するというようにとられやすいのです。\n\nだからそうとられないように、なるほどそういうこともあるかというように、注目されるようにしなければならないのです。\n\nそれで広告文の書き方もつまり信用されるようにして、それでは買って読んでみようという心を起こさせるというようにもしなければならないのです。\n\n私は今まで書いたことはないが、これだけは一生懸命に書きました。\n\n（「世界救世教奇蹟集　広告文」）\n\n昨日改進党の早稲田柳右衛門という人と会食を共にしましたが、この人は今度東南アジアの方に行ってきたのです。\n\n新聞ラジオにも出てますが、小金義照という自由党代表の人と二人、政府から選ばれてまわったのですが、二人ともメシヤ教の信者だということもよほど意味があります。\n\nその人の話でインドには仏教信者というのはほとんどいないそうです。\n\n全部ヒンズー教徒とイスラム教徒（フイフイ教徒）だそうです。\n\nそして残っているのはビルマが一番だそうですが、あとはマレー、タイ、その周囲、それから日本、それだけだそうです。\n\nですから仏教はほとんどなくなったようなものです。\n\nというのは、今読んだとおりお釈迦さんは奇蹟を行なわなかったということが根本原因です。\n\nキリスト教がともかくもああして発展したのは、キリストは奇蹟を行なったからでしょう。\n\nしかしキリストの奇蹟をとればあとはバイブル、つまりお説教です。\n\nそこで神様はメシヤ教をつくって大奇蹟によって救うのです。\n\nそれで奇蹟奇蹟と言うが本当は奇蹟ではないのです。つまりこれが本当なのです。\n\n今まで嘘のことばかりやっていたから本当のことが奇蹟になってしまうのです。\n\n世の中が本当になれば奇蹟が本当のことで、そうなれば奇蹟とは言わなくなります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "お説教",
      "pub_idx": 3,
      "publication_title": "宗教は教えだけでは道徳になる",
      "content": "「今度、今まで私の書いたものの中から選んで「メシヤ教の聖書」みたいなものを編集するについて、序文を書いてもらいたいというので書いてみましたから読ませます。\n\n（御論文「救世教とは何ぞや　序文」）　\n\nよく「メシヤ教にはまだ教義がない」とか言われるのですが、これは、つまり世間一般の宗教として見るから、その教義というものを考えるのです。\n\n本当いうと宗教ではないのだから、教義などはいらないわけです。\n\nだいたい「教義」という言葉がピッタリしてないのです。\n\n教えではないのですから・・・。\n\n教義というものは昔から、ほとんどの宗教にはありますから、随分立派な、よくできた教義がたくさんあります。\n\nつまり教義というのは、教えの理屈ですから、教えでは人間は救えないです。\n\n今度の静岡民報に私のことが続きものになって出始めましたが、あの中にちょっとうまいことがあります。\n\n「自分は若い時分にキリスト教の聖書研究会で奇蹟について言い争い、どうしても奇蹟が信じられないというので、バイブルから奇蹟の所を全部消した。\n\nそうして読んでみると、これは宗教書ではなく道徳書の方になった。\n\nそれが分かってみると、さっぱり興味がなくなって止めてしまった」ということがありましたが、それはうまいことだと思います。\n\nつまり宗教というものは教えだけでは、やはり一つの道徳になるのです。\n\nそういった道徳以外に、つまり理屈のつかない不思議なものがあるので、\n\nそれが宗教の根本ですから、その不思議、奇蹟が多いほど宗教としての価値があるわけです。\n\nそうなると、宗教としての価値というよりか、むしろ宗教ではなくなってしまうわけです。\n\nですから教えはいらないわけです。\n\nここのところがなかなか難しいですが、ちょうど犯罪者が出ないように法律を作るということです。\n\n法律を作るということは、「こういう悪いことをすれば、こういう罪になる、こういう刑罰を与えられる」ということで、\n\nわずかに秩序を維持してゆくというわけです。\n\nそれから宗教の教えというものは「人間はこうすべきものではない」「こうしなければならない」と、箇条書になっているのが随分あります。\n\nだいたいその元祖はモーゼの十戒です。「何すべし」とか「何すべからず」とか、\n\nということでは、やっぱり、法律のような肉体的刑罰はないが、つまり霊的刑罰、そういうものがあるわけです。\n\n聖書にある「他の女を、どうしようとか思うということは、すでに姦淫の罪を犯している」というような、一つの霊的刑罰です。\n\n人間は刑罰によって良いことをする、悪いことをしないというのでは本当のものではないのです。\n\nちょうど酒を飲むと毒だから飲まないようにしなければいけないと、一生懸命我慢するというのと同じです。\n\nですから、宗教とすればまだ低い所です。高い所ではないのです。\n\nそこで高い宗教というものは、「そうすべからず」とか、そういった刑罰がなく、ただそういうことが嫌なのです。\n\n酒なら酒を飲みたくなくなるのです。\n\nそれで、そういう変なことはする趣味がなくなってしまうのです。\n\n悪いことやずるいことをするのは、やっぱり趣味なのです。\n\n汚職事件などをする人は、ああいうことが好きなのです。\n\n気持ちの良い、並の手段で金を儲けるというのよりか、暗い所でやるそれがおもしろいのです。\n\nということは、つまりその人の魂が本当でない、低いからです。\n\n魂が低くなければそういうことはしないのです。\n\nつまり動物的根性が多分にあるから、どうも明るい、人間的感情がごく少ないわけです。\n\nやっぱり刑罰という檻がなくては危ないのです。\n\n檻があっても、それを破っているのですから・・・。\n\nですから霊的に言うとずっと低いのです。\n\n本当に言うと、世の中で言う政治家とか、肩で風を切っている偉い人は、霊的に言うと実に低いのです。\n\n下等なわけです。そういうようなわけで、法律も戒律もなにもなくても悪いことをしない、悪いことに趣味が起こらない、\n\nそれで良いことをするのがおもしろいという魂になると、それが本当の魂です。\n\nですからウッチャラかしておいても悪いことをしないというので、\n\n人が見ているから悪いことをしないというのではいけないわけです。\n\nそういう人間を作るのがメシヤ教の本筋なのです。\n\nしかし無論いきなりそういう立派な人間になれるわけがないから、教義というものも必要です。\n\nしかし根本はもっと上の方にあるのだからして、そこで宗教ではないというわけです。\n\n今までこういう上等なものは出なかったのです。\n\nところがそういった上等なものが出たのです。\n\nだからそういった上等なことを分からせるには、なかなか簡単にはゆかないです。\n\n「そういう馬鹿なことがあるものか」というわけです。\n\nつまり浄霊をすると疑っても治るというわけです。\n\nところが先は理屈で来ますが、理屈の方が下で、こっちは理屈より上です。\n\nそれで、研究すればよいのですが、今までの理屈で分からなければ「駄目だ」と、今のインテリなどは見るのです。\n\n実に難しいのですが、しかし本当に分かれば、これはまた理屈よりかもっと良いものだから、これは離せないということになります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "お説教",
      "pub_idx": 4,
      "publication_title": "奇蹟以外で神様の実在を信ずるということはできない",
      "content": "（御論文「一、奇蹟とは何ぞや」「二、霊主体従」「三、霊と体」発表）\n\n「この終わりのところが肝腎なのです。\n\n今までの宗教・・・というが教えですが、教えだけでは力が弱いのです。\n\nところがメシヤ教は教えとともに事実を見せるというので、\n\nこれで人間は初めて神様は確かに在るということが分かり、\n\nそうすると悪いことはできないということになって、これで本当の人間になるわけです。\n\nそれで神様は確かに在るということを見せるのは奇蹟なのです。\n\n奇蹟以外で神様の実在を信ずるということはできないのです。\n\nところが今まではそういった奇蹟を見せないで、ただ「神は在る、在るから信じろ」と言うが、実際理屈に合いません。\n\nそこで、本当に救われないのです。\n\nこのことでおもしろい話があります。\n\n昨日聞いた話で、今度の大祭の余興にアザブさんがＨ（という人物）を頼みに行ったのです。\n\nそうすると馬鹿に高いことを言うのだそうです。\n\nそれで「随分高いではないか」と言うと、支配人が「メシヤ教なんて泥坊みたいなことをして金を取っているのだから」と言ったのです。\n\nところがその人がそれから三、四日たって死んでしまったのです。」",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "病気を治す宗教　１",
      "pub_idx": 0,
      "publication_title": "健康による天国化",
      "content": "「キリストの一大予言である「天国は近づけり」との獅子吼（ししく）はもとより、\n\nあらゆる宗教の目的とするところはより良き世界すなわち人間から苦悩を除き、歓喜に浸る生活の具現にある事は言うまでもない、\n\nこの一致した理想に対し、遺憾ながら現実は実現どころか地獄の境界から脱却するさえ前途遼遠の感がある、\n\n洋の東西を問わず、昔から宗教、哲学、道徳、教育等によって懸命の努力を払っているにもかかわらず、\n\n今もって何らの進展も見受けられないのが事実である、特に悲劇の根源とも目すべき人間の健康についての解決に至っては何ら見るべき進歩のないのは、吾らのみが言うところではあるまい。\n\nこの事については、我々は常に耳にタコが出来る程説いてはいるが、この問題に限って説き過ぎるとは思われない、何程繰返しても新しい感がある、\n\n何となればこの健康問題が立派に解決されない限り、他のあらゆる条件が全部具現するとしても何らの意味をなさないからである、\n\nしかるに今ここに本教によって完成されたところの信仰療法は人間のあらゆる病患を除去し、完全健康体に復す事が可能であるからである。\n\nこのような大発見は現代文化の水準を抜く事あまりにも高いため反って誤解を受ける事さえある、\n\nゆえにただ言葉や文章だけでは受入れ難いのは致し方ないのである、\n\nちょうど地上にある人間が屋根の上にいる人間の頭上が見えないのと同様であろう。\n\n見よ、一切の悲劇の根源を探究する時、必ずそこに病患の原因を見出すであろう、\n\n若くして結核に倒れる者、今や高等学府を出でんとする間際に同病に犯され、\n\nしかもその親は唯一の希望を失い前途暗澹たる運命に投げ出される者、中年者にして事業半途に挫折したり、\n\nようやく基礎が成って大いに飛躍せんとする時、病魔のために進退難に陥る者等々、\n\n数え上げれば社会到るところ悲劇の材料に満ちている、それに対して進歩せる医学も既成宗教も、相変らず努力は続けているが、\n\n何ら光明を見出すどころではなく自分自身の保身すらやっとであろう。\n\nこのような悲惨極まる今日この世界に突如として現われたのが本教である、本教が尽くるところなき悲劇の解消にいかに大なる貢献をなしつつあるかは一度本教に入信し実体を把握した者は容易に納得がゆくのである。\n\nしかるに、ある種の人は日本観音教団という新興宗教がまた出来た、どうせ迷信邪教の類に違いない、\n\nそんなものにこの忙しい時間を割いて堪るもんか、そんな暇があったら映画か野球でも観る方がマシだくらいに片付けてしまうのがオチであろう、\n\nもちろんジャーナリストといえども観方は同様である事は、彼らが筆を執る時、\n\n新宗教批判の記事は定型的とまでなっているところの「終戦後人心の混乱に便乗し、インチキ宗教をデッチ上げ、無智な民衆を騙（だま）かしてうまい汁を吸うとは怪しからん」と言うに過ぎないのである、\n\nこれを吾々からみれば、ナンセンス以外の何物でもない。\n\nそうしてパリサイ人共は中身に触れないで包んでいる風呂敷だけをみて中身までも見透かしたように独善観を振廻して得々としているが、\n\nそのうちに自分や家族が病気に犯され入院したり、不幸に遇ったり、多額の財を費やしたりして相変らず地獄の生活から脱け出られない者も相当あろう、\n\nそればかりならいいが、誤れる独我思想を言論機関を通じて一般大衆に呼びかける以上大衆は迷妄に陥り、\n\n社会を暗黒に導くというその罪まことに大なりというべきで、これら唯物主義者等の行動が社会悪の減らない原因の一つに数えらるるのである。\n\nこの哀れむべき仔羊等に光明の出現を知らせ心の盲（めしい）を開眼し、救いの綱を投げかける事こそ吾らに課せられたる天の使命と信ずるのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "病気を治す宗教　１",
      "pub_idx": 1,
      "publication_title": "天国化と健康問題",
      "content": "「本教が常に唱うる地上天国とはいかなる世界を言うのであるか、\n\nと今更改めて言う程の事もない、御承知のごとく何回となく繰返しているからで\n\n地上天国とは言うまでもなく、全人類の三大苦悩であるところの病貧争の三厄除去であって、\n\nもちろんこの三災の主要条件としては病気の悩みである、\n\nこの意味において今神が人類を救わんとすれば、まず第一健康の解決から出発しなくてはなるまい、\n\n健康なくして何の幸福ぞやというべきである、\n\nもし健康を解決すべき力をもたないとすれば、いかなる宗教も科学も無用の長物でしかないといえよう、\n\n何となれば貧も争も健康の解決がなければ成立つ訳がないからである。\n\n本教が病貧争絶無の世界などというこの大言壮語は恐らく今日まで主唱した宗教も科学もなかったであろう、\n\nしかるにそれを一枚看板とする本教として、絶対的確信がなければ言い得るはずがないではないか、\n\nもし確信なくしてそのような大それた言を発するとすれば、\n\n人類社会を欺瞞する大山師の類か、または狂人かの二者以外の何物でもあるまい、\n\nそうしてこの二者のいずれかであるとすれば、例外ない程の短期間に十数万の入信者があるばかりか、\n\n日に月に入信者が漸増しつつあるという事は、あまりにもロジックが合わない話ではないか。\n\nゆえにこの点を世の識者に充分考慮されん事を望むのである。\n\n以上のごとき意味において本教が健康問題解決を宣言し治病第一をもって進むのである、\n\nそうしてその実例を知らしむべく毎号光新聞及び地上天国に出来るだけ満載しつつあるが、\n\nこれを読む限りの第三者、特に当局はもとより学者も専門家も一応は疑念を起すに違いない、\n\n何となればそのほとんどが有り得べからざる程の奇蹟であるからで、\n\nそれに対し為政者も専門家もそれぞれの機関を通じて綿密なる調査を必ず行うであろう事も予想され得らるるのである、\n\nしかるにその結果としていまだ例のない問題発生の危険さえ含まれている、\n\nそれは多数のおかげばなしが真実であるか、ないかと言う事、\n\nもし事実ありのまま、いささかの誇張や虚構もないとしたら一体どういう事になるであろうか、\n\n問題が今日まで全世界の歴史上例のなかったゆえにこそ、容易ならぬ、むしろ見当さえつき得ない事態に立到るかも知れない。\n\nしかし事実は飽くまで事実であり、真理は飽くまで真理である、\n\n吾々としても何を好んでそのような重大問題を捲き起すべき渦中に自ら投ずる愚を行わなくてはならないかと言う事である、\n\nしかし一歩退いて深く考うる時、かかる大事業こそ全く時期という絶対者の権威の発露であり\n\nそこに真に神の大愛を認めざるを得ないのである、\n\nおかげばなし中にある無数の実例をみても知らるるごとく重難病者の苦悩に喘ぎあらゆる既成療法を用いたにかかわらず、\n\nついに絶望の淵に陥った悲惨なる人々が本教浄霊を知って、\n\nたちまちにして起死回生の喜びに遇い、感謝の言葉さえ見当らないという程の事実を、世人は何とみるであろうか、\n\nもしこれを否定したり疑念を起すものありとすれば、それは実際に触れてみないからで、\n\nもし徹底的調査を行ったその結果、事実に相違ない事を見極めたとすれば、\n\n断乎として現在の世界苦の解決に向かって、本教の力を利用すべきが人間の道ではないか、\n\nしかし万一にもこれを雲煙過眼視するとすれば、それはその人は人類愛の欠如しているか\n\nまたは事情やむを得ない境遇にある人達か、または精神病者とみるより外、考えようがないであろう。\n\n以上述べた論旨はあまりに忌憚なさ過ぎたとは思うが、\n\n救世の神意を体して進む吾らである以上、洵（まこと）にやむにやまれぬ叫びである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "病気を治す宗教　１",
      "pub_idx": 2,
      "publication_title": "恐怖を除く",
      "content": "「吾々の目標とするところは、常に言うごとく人類救済にあるのである、\n\nとしたら、人類救済という事は一言にして言えば、人類社会から一切の恐怖を除く事である、\n\nもちろんその最大なる恐怖としては病気であり、貧困であり闘争である。\n\n右の三大恐怖の中その主座を占めているものは何といっても病気である、\n\n病気の恐怖ほど常に人間を脅かすものはない、何人といえども一生を通じてこの不安から全く免れるものは一人もないといってもよかろう、\n\n次に第二の恐怖としては貧乏であるが、その原因の大方は病気からであるのはもちろんで、\n\nこの病気の恐怖こそはいかに文化が進歩しても減らないのみか、むしろ増しつつあるとさえ見らるる事実である、\n\nところで今日病の原因はほとんど黴菌としているから黴菌の恐怖に至っては昔人（せきじん）には見られない程である、\n\nそれがため健康診断、各種の予防注射、レントゲン写真等あらゆる手段を講じつつあり、\n\nそれがため保健所や療養所、官私の病院や国立療養所、町医等々病患を防止するためのあらゆる施設は至れり尽せりと言ってもいい程で、\n\nこれらに要する莫大な費用と労力は計算の出来ない程で民衆の負担もけだし容易ならぬものがあろう。\n\n次に貧困の恐怖であるが、この原因の最大なものは前述のごとく病気であろう、\n\nこれがため個人としての療病費の多額や、罹病中の職業の放擲（ほうてき）等による損害はもとより特に患者が主人である場合、不幸の結果は遺族の生活難は免れ得ないところである、\n\n終戦後犯罪激増の大半はこれらの原因も大いにあろう、もちろんそもそもの原因が戦争のためもあるが、\n\n戦争の被害は一時的で病気の方は永久的であるにみて最も深刻性がある。\n\n次に戦争の恐怖もいかに大きな悩みであるかは、今現に世界人類が嘗（な）めつつある事実によっても明らかである。\n\nというのは米ソ間の深刻な摩擦で戦争がいつ勃発するか判らない状勢にまで切迫している事である、\n\nしかも原子爆弾という空前な恐るべき武器が表われた今日としては、もし第三次戦争が始まったとしたら、\n\n人類の破滅は必至であるとさえ言う学者があるくらいだから想像に難からずで、今日人類にとってこれ程の恐怖はあるまい。\n\n以上の三大恐怖の解決こそ人類に与えられたる一大課題である、実に今日までの人類はあまりにも苦悩の絶間ない世界であった、\n\nこの世に確かに神がありとしたら神の大愛はこのような世界をそう永く許容し給うはずはない。\n\n必ずやこのような苦悩の時代は打切りとなって善美なる地上天国が生れなければならないはずである、\n\n何よりもこの事を絶対確信している吾らは不動の信念をもって邁進しつつあるのである、\n\nキリストの天国は近づけりと予言された意味もこの事でなくて何であろう。\n\n以上の意味によって右の三大恐怖の解決こそ宗教の真の使命である事を痛感するのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "病気を治す宗教　１",
      "pub_idx": 3,
      "publication_title": "地上天国",
      "content": "「地上天国という言葉は、何たる美わしい響きであろう。この言葉ほど光明と希望を与えるものはあるまい。\n\nしかるに多くの者は、地上天国などという事は実現の可能性のない夢でしかないと想うであろうが、私は必ずその実現を確信、否実現に近づきつつある事を認識するのである。\n\nナザレの聖者キリストが「汝等悔改めよ、天国は近づけり」といった一大獅子吼（ししく）は、何のためであろうかを深く考えてみなくてはならない。\n\nその教えが全世界の大半を教化し今日のごとく大を成したところの、立教の主たるキリストが、確実性のない空言をされ給う筈がないと私は思うのである。\n\nしからば地上天国とはいかなるものであろうかという事は何人も知りたいところであろう。私は今それを想像して書いてみよう。\n\n地上天国とは、端的にいえば「幸福者の世界」である。\n\nそれは病気、貧乏、争闘のない世界で、文化の最も高い世界である。\n\nしからば今日人類が苦悩に喘ぎつつある、病貧争に満ちたこの世界を、いかにして天国化するかという大問題こそ、吾々に課せられたる一大懸案であろう。\n\nしかも右の三大災厄の主原因こそは病気そのものである以上、まず病気を絶無ならしむべき方法が発見されなければならない。\n\n次は貧乏であるが、これもその原因が病気が第一であり、誤れる思想と政治の貧困、社会組織の不備等も第二の原因であろう。\n\n次に争闘を好む思想であるが、これは人類が未だ野蛮の域を脱し切れない事が原因である。\n\nしからばこの三大災厄をいかにして除去すべきや、ということが根本問題であるが、この問題解決に私は自信を得たのであって、最も簡単なる事実をここに説き明すのである。\n\n本教団に入信し、教化さるるに従い、心身の浄化が行われ、真の健康者たり得ると共に、貧乏からは漸次解放され、なお闘争を嫌忌するに至る事は不思議として誰も驚くのである。\n\nそのほとんどの信徒は年一年幸福者に近づきつつある事は、無数の事実が証明している。\n\n私は他の欠点を挙ぐる事を好まないが、いささか左記のごとき事実を挙げる事を許されたい。\n\nそれは信仰をしつつ難病に呻吟し、貧困に苦しみながら満足し、喜んでいるものがあるが、なる程これらも無信仰者よりは精神的に救われてはいるが、それは霊だけ救われて体は救われていないのである。\n\nすなわち半分だけ救われている訳で、真に救われるという事は、霊肉共に救われなくてはならない。\n\n健康者となり、貧困から脱却し、一家歓喜に浸る生活にならなくてはならない。\n\nしかるに今日までのあらゆる救いは精神を救う力はあるが肉体まで救う力はなかった訳で、止むを得ず「信仰とは精神のみ救わるべきもの」とされて来たのであろう。\n\nその例として宗教家がよく言う言葉に「現当利益が目的の信仰は低級信仰である」というが、これはおかしな話である。\n\n何人といえども、現当利益を欲しない者は決してある筈がない。\n\nまた病苦を訴える者に対し「人間は宣しく死生を超越せざるべからず」と言うが、これもいささかか変である。\n\n何となればいかなる人間といえども、死生を超越するなどという事は実際上出来得るものではない。\n\nもし出来得れば、それは己を偽るのである。\n\nこの事について私は沢庵禅師の一挿話をかいてみよう。\n\n禅師が死に臨んだ時、周囲の者は「何か辞世を書いて戴きたい」と紙と筆を捧げた。\n\n禅師は直ちに筆を執って「俺は死にたくない」と書いた。\n\n周囲の者は「禅師程の名僧がこの様な事をお書きになる筈がない、何かの間違いであろう」と再び紙と筆を捧げた。\n\nすると今度は「俺はどうしても死にたくない」と書かれたとの話があるが、私はこの禅師の態度こそ実に偉いと思う。\n\nその様な場合大抵は「死生何ものぞ」というような事を書くであろうが、禅師は何等衒（てら）う事なくその心境を率直に表わした事は普通の名僧では到底出来得ないところであると私は感心したのである。\n\n次に、世間よく人を救おうとする場合、自分が病貧争から抜け切らない境遇にありながら宣伝をする人があるが、これらもその心情は嘉（よみ）すべきも、実は本当のやり方ではない、\n\n何となれば、自分が救われて幸福者となっているから、他人の地獄的生活に喘いでいる者を、自分と同じような幸福者たらしめんとして信仰を勧めるのである。\n\nそれで相手が自分の幸福である状態を見て心が動く、宣伝効果百パーセントという訳である。\n\n私といえども、自分が幸福者の条件を具備しなければ宣伝する勇気は出なかったが、幸い神仏の御加護によって幸福者たり得るようになってから教えを説く気になったのである。\n\n地上天国とは、幸福者の世界でありとすれば、幸福者が作られ、幸福者が集まるところ、地上天国の実相でなくて何であろう。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "病気を治す宗教　１",
      "pub_idx": 4,
      "publication_title": "宗教と科学以上のもの",
      "content": "「つらつら現代文明を検討してみる時、種々の欠陥があり、その最も根本的なものとしては、科学についての考え方である。\n\nというのは衆知の通り、宗教家を除いたあらゆる人々は科学至上主義になりきっており、\n\nいかなる問題でも科学によって解決されるものと信じ切っている事である。\n\nところが科学で解決出来ないものも大いにあるのであるが、科学一辺倒になった頭脳では、科学以外のものは全然見えないのである。\n\nそれは現在文化のレベルが余りに低いことに気が付かないからであって、\n\nそのことさえ科学に眼（まなこ）眩（くら）んだ人間には、それが全然見えないのである。\n\nそこで私はなるべく分り易く、大局からみての文明批評をかいてみるが、\n\n右のごとく科学で解決出来ないものを、大抵な人は宗教に求めるのが常識となっているが、\n\nさらばといって宗教で解決出来ないものもすくなからずあるので、\n\nヤハリ科学にもってくるという迷夢に捉われているのが大多数の人間である。\n\nこれを有りのままいえば、科学でも宗教でもある程度の力はあるが、\n\nそれだけでは一切の解決は出来ないところに問題がある。\n\nその中での特に大きな問題としては戦争、病気、犯罪の三つであろう。\n\nこの解決に対して人類は何千年前から、いかに智能を傾け、努力して来たかは衆知の通りであるが、\n\n今もって解決の曙光（しょこう）さえ見えないのである。\n\nこうみてくると現在までの科学、宗教以上のＸが出なければ、まず見込はない。\n\nでなければ人間世界はいかに努力しても、いつまでもこのままの迷妄の世界が続くかというと、決してそうではない。\n\nそれは何かというと、右のＸがすでに現われ、光明を放たれているのである。\n\n驚くなかれそれが我　メシヤ教であって、これこそ人類待望の東方の光である。\n\nというのは我　メシヤ教においては、現在世界に類例のない程の治病の力をもって、現に多数の不幸な人々を救いつつあり、\n\n本教信者になった者は無論健康人となり、犯罪は出来なくなるし、戦争といえども絶滅する力をもっている。\n\nそれを如実に示すべく現在事実をもって示しつつあるのである。\n\nいずれは世界の視聴を集めるのはもちろんであり、この力こそ今日まで地球の上に出現したことのないものであって、これこそ標題のごとく科学と宗教以上のものである。\n\nしかも科学も宗教も一部のものとして包含されており、事物によって利用しているのである。\n\n以上のごとくであるから、我　メシヤ教は現在の智識では、到底理解出来ない程の神秘偉大なるものであって、\n\n強いて名をつければ救世力といってもよかろう。\n\n従ってこの救世力を揮って、世界人類救いの業を進めてゆくのであるから、今後を刮目（かつもく）して見られんことである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "病気を治す宗教　１",
      "pub_idx": 5,
      "publication_title": "私の抱負",
      "content": "「去る二月十日、神田共立講堂において、本教講演会の際、私は出席出来なかったのでその趣旨を代読させたのが、左の通りのもので、聴きに行けなかった人のために、ここに載せるのである。」\n\n「私は、今日ぜひ皆様に、御目に掛かるはずでありましたが、よんどころ無い事情が出来たので、喋舌（しゃべ）る代りとして、これを読ませますから、そのつもりで聴いて貰いたいのであります。\n\nしかしこれは信者諸君よりも、まだ信仰に入っていない方々を目標としてかいたのであります。\n\n御承知の通り、我　世界メシヤ教は、昨年の本日から新しく発足したものでありまして、その前は日本観音教団と言っていたのでこれも既に御承知の事と思います。\n\nところでこの二、三年来、急に新聞雑誌やラジオ等で、何や彼や騒がれた事も、大抵の方は御存知でありましょう。\n\nしかし誠に遺憾な事には、パッと拡がったのはいいとしても、それが飛んでもない拡がり方なので、実は驚いているのであります。\n\nというのは白を黒と見られ金を鉛とせられ、プラスをマイナスと言われたのでありますから、本当の事はいずれは判る時が来るとしても、\n\nそれまでの間世の中を救うという立派な仕事が遅れるとしたら、神様に申訳がないので、\n\n従来刊行されている出版物宣伝以外、これからは直接耳からの宣伝も必要と思いますので、それで始めたのが、第一回の今日のこの会であります。\n\n前置きはこのくらいにしておいて、さて今日世界を観る時どうでありましょう。\n\n病気、貧乏、争いの三つの大きな災いによって、人類はいかに苦しみ悩みつつあるでありましょう。\n\n日本だけに見ても、ヤレ結核、ソレ伝染病、イヤ何々というように、病院は満員ベッドは足りないというように、\n\n恐らく現代人で表面は健康そうに見えても、一つも病気のないという人は、恐らく一人もありますまい。\n\nそうかと思や税金苦、金詰り、物価高等で、いくら稼いでも稼いでも追付かず人間は何のために生まれて来たのか、これでは苦しみが人生そのものであると言えましょう。\n\nまた次の争いであるが、これは国内問題は別としても、今や世界を挙げて、空前な大戦争が始まろうとして、人類悉（ことごと）く戦々兢々（せんせんきょうきょう）たる有様であります。\n\nこの惨状をもし神様が御覧になるとしたら、余りの悲惨事に御助けになられなければならないはずであります。\n\nそうでなければ、神様などはないと言われても、返す言葉はありますまい。\n\nところが神様はあります。大いにあります。\n\nというのは世界人類を普く救わんがために、我メシヤ教が出現した事であります。\n\nこの意味において、神が有るか無いかは問題ではありません。\n\n我メシヤ教の信者となれば手にとるごとくハッキリ判るのであります。\n\nもし本教信者となって、その通りでないとしたら、社会を欺瞞する大罪人となるでありましょう。\n\nそんな山師的の事は私は真ッ平御免です。自分の首を自分で締めるような、愚かな人間にはなりたくありません。\n\n何よりももし本当でないものとしたら、僅か数年の短期間にこれほど発展するはずはないでありましょう。\n\nここで一言申したい事は、いかなる宗教でも、その初めは必ず世の中から誤解を受け、迷信邪教とされ、迫害や法難に苦しむものであります。\n\nそうして今日世界で一番大きい宗教は、キリスト教でありましょう。\n\nそのキリストは生前迷信邪教の本尊とされ、ついに十字架の刑までも負わされたのでありますから、この一事だけでも多くを言う必要はありますまい。\n\nしかも昇天後僅か十一人の弟子が残って、ついに今日のごとき大を成したのであるから、キリスト教も決して迷信邪教ではなかったのであります。\n\nそれはとにかく、簡単に私の抱負を申し述べますが、私は神から与えられた大きな力をもって、何らの物質を使わず、見えざる霊をもって、しかも弟子を通じて、あらゆる病気を治しているのであります。\n\nもちろんそれによって貧乏も解決されます。\n\nそれは貧乏の原因は、病気が主であるからであります。\n\nまた世界から戦争を無くす事も出来るのであります、と言ったら皆さんは、余りの大言壮語に唖然（あぜん）とするでありましょう。\n\nしかしこれも本教に入って、実態が判れば、信じない訳にはゆかなくなります。\n\n何よりも本教信者全部は、それを確信しているのであります。\n\nと言っても入信当時は、例外なく疑っていた人達なのであります。\n\n従って、実を言えば本教は宗教ではないのであります。\n\nというのは宗教とはその名のごとく、宗祖の教えであり、教えによって人々を済度するのでありますが、本教はそうではなく、現実に救の業を行うのであります。\n\nこの事も昔からの各宗の開祖や、諸々の聖者が立派に予言してあります。\n\n例えば、キリストのいわれた「天国は近づけり」、釈尊の弥勒（みろく）の世、日蓮上人の義農（ぎのう）の世、天理教教祖の甘露台（かんろだい）の世等も、この事でなくて何でありましょう。余り長くなるから、今日はこれで御挨拶に代える事に致します。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "病気を治す宗教　１",
      "pub_idx": 6,
      "publication_title": "舌に代えて",
      "content": "「今回本教宣伝班が、山陽地方へ布教旅行について、私の原稿が欲しいというのでかいてやったのが、左の論文であって、ここに掲げる事としたのである。」\n\n「私はメシヤ教々主岡田茂吉であります。実は皆さんに直接お話したいのでありますが、そういう訳には参らないので、残念ながら原稿にして読ませますから、そのおつもりで聴いて貰いたいのであります。\n\nそもそも我メシヤ教は、名は宗教でありますが、単なる宗教ではなく、宗教はメシヤ教の一部なのであります。\n\nというと大言壮語のようでありますが、決してそうではなく厳たる事実であって、これを具体的に言えば病貧争絶無の世界、すなわちこの世に天国を造るという一大事業であります。\n\nそうして読んで字のごとく、病を無くし、貧乏を無くし、争いを無くすというのであるから、丸で夢のような話でどんな人でもそのまま信ずる事は出来ないでありましょう。\n\nここでまず人間誰もが共通している欲望でありますが、言うまでもなく幸福の二字でありましょう。\n\n恐らく精神病者でない限りどんなに欲のない人間でも、幸福はいらないという人は一人もありますまい、\n\n昔から宗教も、学問も、政治も、教育も、芸術も何も彼もその目的とするところは、人類の幸福にあるのは余りに分り切った話でありましょう。\n\nところがです、これ程進歩した文化時代になったにもかかわらず、果して予期した通りに幸福を得られたでありましょうか、\n\n仮に今人間の一人一人に訊いてみても分る通り、俺は幸福だという人が、唯の一人でもあるでしょうか、実に危いものであります。　　　　　　\n\n皆さん、この事実に直面して考えてみて貰いたい事は、これ程幸福追求のため、永い間一生懸命苦労して来た甲斐もなく、幸福どころではなく反対に不幸に取巻かれているのが今の人間の姿ではないでしょうか。\n\n事実一般はいつ大戦争が始まるか分らないという不安、月給取りはこう物価が高くてはやり切れない、商人は金詰りの苦しみ、農民は肥料代、虫害、風水害に悩み、そのため我国は一カ年二千万石も不足し、輸入米の代金千数百億というのであるから大変で、\n\nその他一般的税金の苦しみは御承知の通りで、かてて加えて一番厄介なのは病気の心配でありましょう。\n\n恐らく病気程恐ろしいものはありますまい。何しろ一つよりない大事な命取りになるからであります。\n\n右のごとくザットかいただけでもこのくらいで、どこを見でも不幸は山のようであって、幸福などは影も形も見えない有様ではありますまいか。\n\n以上によってまず考えなくてはならない事は、一体全体人間には幸福というものは、未来永劫得られないものでありましょうか。\n\n実にこれ程痛切な問題はないでありましょう。ところが神様の御目的はチャンと決っているのであります。\n\n驚いてはいけません。\n\nいよいよ幸福に満ちた世界を御造りになる時期が来たのであります。\n\nそうしてその構想たるや今までの物質文化の面だけであった世界を、今度は精神文化の面をも急速に向上させ、両々あいまっていよいよ地上天国が出来るのであります。\n\nこれについて今一つの知らねばならない事は、今まで無神思想がはびこっていたので、\n\nこれは物質文化を発達させんがためのある期間であったのが、これが打ち切りになって有神思想になるのであります。\n\nつまり無神有神の入れ換えになるのであります。そこで神様はまず幸福世界にするには不幸を無くす事が第一で、不幸の最大原因は病気でありますから、\n\n人類から病気を絶滅し病なき世界にするのであって、これだけで目的は達せられるのであります。\n\nここで我メシヤ教の生まれた理由をお話しなければなりませんが、前述のごとく全人類待望の幸福な世界をお造りになるために、\n\n主の神すなわち別の御名エホバ、ゴット、ジュース、天帝、仏陀、天御中主神（あめのみなかぬしのかみ）等で、大経綸をなされるので、その担当者として私という人間が選ばれたのであります。\n\nそうしてまずメシヤ教という機関を造り、最後の救いを実行されるのであります。しかしこの事は昔からすでに偉い聖者達が予言されてあります。\n\n彼のキリストの天国、釈尊のミロクの世、日蓮上人の義農の世、天理教教祖の甘露台の世、ユダヤ教のメシヤ降臨等々がそれで、これも世界に知れ渡っているのであります。\n\nしてみればこの大事業も来るべき時が来たのであって、今初めて私が唱え出したものではありません。\n\nそこで前申したような、病気を根絶するため、本教は病気治しに最も力を注いでいるのであります。\n\n博士から見離された病人でも、本教信者になれば、誰でも治す力を与えられるのであります。\n\nこの力こそ主神から私を中継ぎとして、信者に伝達されるものであって、これによって病無き世界は必ず実現するのであります。\n\n皆さん、このような大きな事を堂々と言う私は、いかに確信があるかを想像してもらいたいのであります。\n\nもしこれが少しでも偽りがあるとしたら、必ず暴露して大変な罪を作った事になり、世の中から葬り去られるのは必然でありますから、そんな馬鹿な事はまっぴら御免であります。\n\n以上によって大体お分りになったと思いますが、要するに本教は幸福世界を造る大事業であるとしたら、世界は個人の集合体である以上、\n\nまず個人個人を幸福にする事が先でありますから、その通り本教信者になれば一日一日幸福となり、天国的家庭が作られるのであります。\n\nこれこそ真の安心立命であります。そうして本教程奇蹟の多い宗教は、昔から類例がないとされております。\n\n奇蹟の多い宗教程価値も大きいのでこの点からみても分るでありましょう。\n\nまだ色々申したい事がありますが、余り長くなるから、今日はこれだけにしておきます。さようなら。」",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "病気を治す宗教　２",
      "pub_idx": 0,
      "publication_title": "事実は雄弁なり",
      "content": "「本教が、短時日に異常な発展を遂げ、ますます教線拡大しつつあるという事は何がためであろうか、恐らくこのような例は宗教史上空前といえよう。\n\nこの世智辛い世の中に金を出し、暇を欠き、熱心な信仰を続けるという事は、何物かなくてはならない。\n\nしかも政治家、博士、大学教授、代議士、上級官吏、有力実業家、初め中商工業者、勤労階級、農民等に至るまで\n\n社会各層を網羅し、現在信徒数二十万に垂（なんな）んとする、事実だけにみても考えなくてはならないはずである。\n\n右の事実に目を蔽い、何ら触るる事なく、独善的に迷信邪教と片づけて得々たる人も、\n\n今日少なからずある事実で、これまた何を物語っているかであるが、\n\nしかし、こういう人を一概に貶（へん）するのももちろん誤りである。\n\nという事は、事実今日までの新宗教は全部といいたいほど、真の価値あるものはなかったからである。\n\nそれらはなるほど発展当初は実に華々しく、将来の大宗教を約束するかに見られるが、\n\n年を経るに従い漸次活気を失い、龍頭蛇尾に終る事実は何人も知るところで、\n\n今なお存続しているものは数種に過ぎないという実情である。\n\nこれらの実例が頭に滲みついている世人が、新宗教を迷信邪教として片付けてしまうのもむしろ当然ともいえよう。\n\nここで今度は本教について言わして貰うが、この場合一切の記憶を捨て白紙となり、無色の眼鏡を通して冷静にみられたいのである。\n\n手っとり早い話はまず本教独特の浄霊の効果である。\n\nこの効果こそは宗教史上否人類史上前例がないばかりか、想像すら出来ない偉効のあるものである。\n\nもちろん、理屈でも一人よがりでもない。生きた事実そのものである。\n\n何よりの証拠は一人一人の体験によって感謝の溢れた報告が机上山なすのである。\n\nこれをおかげばなしとして、光新聞及び地上天国に満載している。\n\n面白い事には、右の報告には宿所姓名を漏らさずかいてあるから、\n\n当局はもとよりあらゆる方面の人々が、手紙または訪問して、事実が否かを調査する事もまた少なからずあるが、\n\n今日まで一人も事実と違うと言って来た者がない、\n\nもちろんおかげばなし中には死の宣告を受けた者、医師から不治を宣告されたもの、\n\n現代医学では不可能と断定されたものが、完全に治癒する事はもちろん、\n\n病気以外の奇蹟の実例も無数に、日々各方面に表われつつある等、\n\n現代人の常識では到底信じ得られないものばかりである。\n\n吾らが、病貧争絶無のいわゆる地上天国を実現し得るという、途轍もない理想も、この事実を知ったなら、その可能を信じざるを得ないのである。\n\nゆえに吾らが今現に行いつつある仕事は、実をいえば宗教とはいえない、\n\n何となれば宗教といえば、ともかく既成宗教を連想し勝であるからで、本教の実態を把握しようとする場合、むしろ邪魔にさえなる。\n\nすなわち本当をいえば、前例のない大なる救いの業である。\n\n世界の大転換期に当って、この大きな救いが出なければ人類の危機を免れる事は困難であるからである。\n\nしたがって神は私をしてこの大偉業の遂行者として選ばれ給うたのである。\n\n私は自分はメシヤだとはあえていわないが、将来メシヤ的力を神が私をして発揮せしめられるであろう事は今日言い得るのである。\n\nしかしながら、昔からいかなる宗教といえども、ある期間世の誤解を受ける事は過去の宗教史をみれば判然としている。\n\n私といえどもこの例にもれず、常に誤解するものもあるが支持するものが漸次増えつつあるのである。\n\nゆえに私はただ神の命のままに行動し、神に任せきって時の推移に従っているのみである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "病気を治す宗教　２",
      "pub_idx": 1,
      "publication_title": "迷信邪教について",
      "content": "「世間、迷信邪教というが、迷信邪教の一番はキリスト教である。\n\nキリスト在世時代を考えればよく判る。\n\n当時、迷信邪教と誤解されて、十字架にまでかかられた事実が物語っている。\n\nそれが時の経過によって、迷信邪教の汚名は消え、今日のごとく立派なものとなったのである。\n\n宗教のほとんどは、生れた当時は迷信邪教視せられたものである。\n\n日蓮も、親鸞も、法然もそうであった。\n\nだから、実際、迷信邪教であるか否かは時を待たなければ確定は困難である。\n\n本当の迷信邪教であれば必ず滅びる。そうでなければ必ず発展する。\n\n今日、新宗教でさえあれば、十把一からげに迷信邪教というが、\n\nなるほど本当の迷信邪教もあるが、そうでないものもあるべきはずである。\n\n観音教団が迷信であるかどうか、徹底的に検討して貰いたい。\n\nところが、少しも触れない人々が尻馬にのって迷信邪教視しているように見える。\n\nゆえに、馬鹿らしくて返答のしようがない。\n\n多くの医師から見放され、死の宣告を受けたものが起死回生し、立派な健康体になったものは、実に無数に上るのである。\n\nまた、不幸なものが幸福になったり、不良が改善された等々の、現実に社会に貢献しつつある吾々に対し、どこに迷信があり、邪悪の点があるか聞かして貰いたい。\n\n一年有半にして、十万以上の信者が出来るという事は空前であり、何を物語っているのであろうか。\n\n全く眼の前に見る顕著な御利益や、奇蹟によるからである。\n\n民衆を侮る事の間違っているという事は、今回の総選挙がよく教えた。\n\nゆえに、本教の発展こそ、民衆の批判の正しい事を示していると思う。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "病気を治す宗教　２",
      "pub_idx": 2,
      "publication_title": "インチキの名を返上する",
      "content": "「よく新聞などに新宗教を目してインチキという名を冠するが、もちろん本教もその一人であろう、\n\nところがインチキという言葉は社会通念からみるとマヤカシモノすなわち本物でないーという意味にとれるが、\n\nこれについて本教としてはどの点がインチキであるかを釈明する事も満更無駄ではあるまい。\n\n本教も宗教である以上、信仰によって御利益を頂き救われ幸福者となるので、\n\nそれによって素晴しい発展を遂げつつあるのは言うまでもないが、\n\n特に本教においては幸福の原であるべき病難を解消する事に最も力を注ぎ絶大なる効果を挙げつつある事実で、\n\nこれは自画自讃としても一点の誤りはあるまい、\n\nとすればインチキなる名称は全然当らない事になろう、\n\nそうして本教に救いを求めに来るものの大部分は重難病の末期のものばかりで死の一歩手前といってもいいのがほとんどである、\n\nそれが一転して快復に向かい、決定的死の運命から復活の歓喜を得らるるのであるから、\n\nその感謝はどうしても熱烈なる信者とならざるを得ない事になる、\n\nこの結果本人はもとより近親者も知人も、驚喜の感激はいかなる反対を押切っても入信する事となるのは当然である、\n\nしかも本人の発病当初から、本教の救いを求めに来る間際までに費やしたる療養費はもちろん、その苦痛と不安は想像もつかない程のものがあろう。\n\n以上の事実によって厳正公平に検討するとすれば、その結論は何と下していいであろう、\n\nとすれば確実に治る本教浄霊がインチキで治し得ない療法がインチキでないとすれば、石が流れて木の葉が沈むという訳である。\n\n以上によって、吾らはインチキの名をここに返上するのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "病気を治す宗教　２",
      "pub_idx": 3,
      "publication_title": "一人対一人では駄目だ",
      "content": "「昔からキリスト初め、幾多の聖者が現われ、人間救済に奇蹟を顕（あら）わし、\n\n大なる功績を残したことは、宗教史上今なお燦（さん）として輝いている。\n\nしかし、治病に当っては、一人対一人の治病能力を発揮した事実である。\n\nしかるに右のごとく、一人対一人では多数の病者を救い得ることは不可能である。\n\n彼のキリストにしても、盲目者を開眼させたり、跛行をたちまち立たせたり、\n\n霊的病者に向って鬼を追い出して治したり、素晴しい奇蹟を顕したが、\n\n前述のごとく、一人対一人の救いであったから、\n\n当時、余り衆目を引がなかったのは止むを得なかったといえよう。\n\nそうして右のような奇蹟は、本教信徒数万人が日々如実に顕わしつつある事実で、\n\nしかも今後時の経つにつれて治病能力者は何万に上るか判らないのである。\n\nとすれば、漸次多数者が救われることになろうから、将来、世界的大問題となることも予想されるのである。\n\n右のごとく本教の病療法は素晴しい医学には違いないが、\n\n吾らの終局の目的は、天国的理想世界を造るにあるのだから、肉体の健康のみでは本当ではない。\n\n肉体の健康と共に精神的健康たり得なくてはならない。\n\nいわゆる、霊肉一致の完全人間を作ることである。\n\nこのような完全人間の増加によって、ここに地上天国は形成されるのである。\n\nいよいよ、天の時来って、艮（とどめ）の宗教として出現したのが本教であることは、右によってみても肯き得るであろう。\n\n何よりの証拠は、本教に入信するや、ただちに誰もが奇蹟的治病能力を発揮し得る事実にみても明かである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "病気を治す宗教　２",
      "pub_idx": 4,
      "publication_title": "",
      "content": "「我　メシヤ教は、病気治し専門のように思われているが、一般はただ病気とさえ言えば、肉体のみの悩みと思っているが、\n\nこの観方（みかた）は実は違ってはいないが、まことに小さい観方である。\n\nもしそれだけとしたら、本教の病気治しは進歩した医学でしかない事になるが、これだけでは本教に対する全体的観方ではない。一部分の観方である。\n\n飜（ひるがえ）ってよく考えて見て貰いたい事は、地球のありとあらゆるものの現在の姿である。\n\n言うまでもなく、そのほとんどが不合理極まるものであり、本当のものは絶無ではないまでも、寥々（りょうりょう）たる有様で、\n\nそれがため人類の悩みは、いつになったら解決出来るか見当さえつかないのである。\n\nこれを一言にしていえば、世界全体が病気に罹っており、一つ一つの国もそれと同様である。\n\nなるほど広い世界といえども、根本は個人個人の集りで成っている以上、\n\nよく考えてみれば個人の病気が国に映り、それがまた世界に映るのであるから、世界が病体となっている訳である。\n\nとしたら、その逆に考えてみたら直ぐ分る。\n\nすなわち個人が健全になれば国家が健全になり、国家が健全になれば世界が健全となるのであるから、\n\nこの理を充分知ったなら、本教のモットーである地上天国を造るには、これより外に方法のない事が分るであろう。\n\nこの理によって個人個人の病気を治すだけで、その大目的は達成せられるのである。\n\n従って本教の批判者は、以上の道理を頭に入れて、冷静に観て貰いたいのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "病気を治す宗教　２",
      "pub_idx": 5,
      "publication_title": "ある客との対談客",
      "content": "「貴教団のすべてのやり方はまことに我意を得ているが、ただ一つどうかと思うのは、あまりに病気治療に専念し過ぎはしないかと思うが、この点御高見を伺いたい。\n\n**私**\n\n貴君のそう思うのも無理はない。\n\n既成宗教のやり方が常識となっている現代人としてそう見るのは無理はないが、\n\n本当のことを言えば私のやっていることは宗教とは言えないかもしれない。\n\nでは　なんであるかというと救いの業と言うべきであろう。\n\n救いの業とは一言にして言えば病気を治すことだけで、ほかにはなにもないのである。\n\nと言うとちょっと変に聞こえるであろうが、実はこうである。\n\nみんな病気を狭義に解釈している。\n\n病気と言えば人間だけと思っている。\n\nところが私は広義に解釈する。\n\nすなわち病気とはひとり人間のみではない、社会も国家も世界も、現在はことごとく病体である。\n\n例えば日本だけにみても、支配階級の苦悩は頭痛であり、上層階級の転落は脳溢血であり、悪思想の蔓延は肺結核で、心臓の悪いのは社会一般の不安恐怖である。\n\n金詰まりは血行が悪く貧血であり、勤労階級の苦悩は手足の苦痛というように、国全体が病体であり半身不随で苦しんでいる。\n\n世界も勿論同様であろう。\n\nとすればこれをいかにして健康体になすべきやというのが、人類に課せられたる、少なくとも文化人に課せられたる大問題である。\n\nところが、キリスト教は別とし、今日までの宗教、道徳、法律などでは一時的苦痛緩和のカンフル注射くらいの効き目はあるが、全治させることは不可能であることは、現実が証明している。\n\nこの意味によってどうしても絶対的強力なる療法が生まれなくては、人類の不幸はますますはなはだしくなるばかりだ。\n\n本数が生まれたのもまったく生まるべくして生まれたのである。\n\n勿論広い世界といえども二〇億の個人の集団である。\n\nとすれば、まず個々人の病気から解決してゆかなければならない。\n\nそれよりほかに有効な方法はあるまいからである。\n\n最初に私が言った、本教は宗教ではない救いの業というゆえんで、本教が最も治病に力を注ぐということも理解されたであろう。\n\n**客**  \nなるほど、判りました。\n\nと言って帰った。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "病気を治す宗教　２",
      "pub_idx": 6,
      "publication_title": "一番の急所は病気",
      "content": "「それで今度の美術館の浮世絵展覧会を見ましたが、私の方で四点出しましたが、そのうちの三点は展覧会の圧巻でした。\n\n数はたくさんありましたが、これはという物はいくらもありません。\n\n勝れている物としたら、やっぱり私の方で出した物のうちの三点で、これは勝れています。\n\nですから京都新聞の社長と主筆、それから東京の博物館の浮世絵の主任、その人たちが非常に歓待してくれ、非常に感謝してました。\n\nそれで京都の新聞にもメシヤ教に関することが出てましたが、それといい、東京の新聞にも時々出ているものを見ても、メシヤ教に対する認識がよほど変わってきました。\n\nそれはみんな知っているでしょう。ですからしてもう一息というところです。\n\nほかの新宗教とのレベルの違いさが、まだちょっとくらいの違いです。\n\n新宗教のうちではメシヤ教となってますが、あらゆる宗教のうちでもぜんぜん頭角を抜いているというところまでにまだ行ってないのです。\n\nただ割合にインテリの信者が多いことと、それから新宗教のうちでは一番しっかりしているというくらいの程度です。\n\nこれらも非常に早いです。今度京都に行っていろいろ、体的、物質的という面もそうとうあり、霊的からいっても非常に変わってきている。\n\n昨年でしたが、しかも事件後でしたから、そういう点もありますが、二年そこそこで、まるで空気が違ってきました。\n\nそういうこともだんだん早くなりますから、もう今後一年経つとよほどの違いになってくると思います。\n\n一番の急所といいますか、これは病気です。病気はメシヤ教の浄霊・・・と。\n\nメシヤ教でなければ治らないという空気が出てきたら俄然として発展します。\n\nまだ時期がそこまで行ってませんから、それについていろいろやってます。\n\n今日の東京日日を大体見てきました。\n\n宗教と病気ということについての座談会ですが、各宗教からの医学博士が出席してましたが、メシヤ教からは岡田道一さんが出てました。\n\nそれでそういう宗教と医学について、世の中が関心をもってきたということは確かで、もう医者では駄目だ、メシヤ教の浄霊でなければ治らない、ということが社会に知れたらたいへんです。\n\n神様が良い具合にやりますが、それが一番の急所です。\n\nそういう意味において、今私は書いてますが、「アメリカを救う」というあれはほとんどできました。\n\nアメリカは無論そうですが、日本人も大いに注目を払うだろうと思います。\n\nアメリカを救うなんて、いったいどんなことを書いてあるだろうかという好奇心が起るのです。それについて、この前の次を読ませます。\n\n（御論文　アメリカを救う「四、手術に就て　五、浄霊医術」）\n\nいろいろの病気がありますが、そのうちで結核が一番肝腎なことなので、つまり科学的に説いたのです。\n\n医学の方は科学的ではないのです。\n\n医学の方は、なんというか、機械的、推理的といったものでしょう。\n\n（御論文「結核」）\n\nこれを翻訳してます。そうして英文の方をアメリカに送るのですが、こういうふうに言ったらある程度は分かると思います。\n\n日本と違ってあっちの人はその点は分かりが良いです。\n\nどのくらい解るか分からないが、とにかく珍しい説だ、研究しようという人も出るでしょうし、反響はおもしろいと思います。\n\nさっきラジオで聞きましたが、今年のノーベル賞はストレプトマイシンを発見した米国の医学者でワクスマン博士と言ってましたが、われわれから見ると実に情けない感です。\n\nこっちはストレプトマイシンなんて、ああいうものをのませるのがいけないと言う。\n\nそれが　ノーベル賞をもらうのですから、いかに世界的に逆になっているかが分かります。\n\nですからこれが分かったとしても、ノーベル賞受賞は合ってないかもしれないです。\n\nなぜならばそんなチッポケなものではないからです。\n\n新しいそういったものができなければ追いつかないです。\n\nそうかといって今はノーベル賞以上のものがないから、そんなことは考える必要もないですが・・・そんなようなわけで、結論はまだ仕上がってませんから、ダブッている所があるでしょうが、ちょっと読ませます。\n\n（御論文「結論」）」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "病気を治す宗教　２",
      "pub_idx": 7,
      "publication_title": "病気を治す宗教が一番高級",
      "content": "**信者の質問**  \n「開拓に際して病気云々は言わず、ただ御利益を主として説明致しますがピンと来ません。\n\nどういたしましたら信仰に入るようになるでしょうか。具体的に方法を御教え下さい。」\n\n**明主様御垂示**  \n「開拓は、病気の事を言っていい。嘘を言うんでない。病気の治る事を言っていい。（医学の悪口は言わぬ）これが一番の御利益である。\n\n病気が治り生命が完全になる。生命を戴く。これが一番高級な宗教である。\n\nそれを低級などというが、低級という言葉がそもそも低級である。\n\n御利益が欲しいから信仰するので、商売して金が入らぬというようなものである。\n\n（既成教は治らぬからこんな事をいう）\n\n何でも常識で間違いないというのが本当である。\n\n（今の世の中は理屈ばかりが多い）\n\n人間は善い事をしなくてはならぬという誠が根本である。不正な事して・・・。\n\n正しい手段でどんな善い事をし、治しても差支えない。\n\n禁欲生活をいいとしているが（苦しむのは大変な間違いである。豪奢な生活をしているというが、そればかりを見、いい面を見ない。これが役人である）\n\n人間はとかく悪い面のみを見ようとする。\n\nしかし善い面を見なくてはならぬ。善ばかりという事は出来ぬ。\n\n（またこういう事を考えなくてはいけない。自分が生きていて社会のため善悪どちらが多いかをみなくてはいけない）\n\n（例えば無肥料は肥料会社からみれば罪になり、医学もそうである。「大の虫を生かし、小の虫を殺す」と昔から言う）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "病気を治す宗教　２",
      "pub_idx": 8,
      "publication_title": "結局根本は人類から病気を除けば良い",
      "content": "「結局根本は人類から病気を除けば良いのです。\n\n病気がなくなれば、精神的に悪を好まなくなります。\n\nで、病気をなくすということは、病気の根本を知れば良い。\n\nそういうことを今度の「アメリカを救う」の本に、分かるように書いてあります。\n\nあれが分かれば、もうミロクの世の創造が始まるようなものです。\n\nつまり今までは病気が必要だったということです。\n\nしかしいよいよ病気の必要がなくなるのです。」",
      "has_translation": true
    }
  ]
}