{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 44,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "publications": [
    {
      "title_idx": 73,
      "title": "邪神は信者の隙を狙う",
      "pub_idx": 6,
      "publication_title": "信仰を迷わすのは邪神",
      "content": "**信者の質問**  \n「光明如来様を御祭りして病気がよくなったり、種々の災害から奇蹟的に救われたといって非常に喜んでいる人もあり、\n\nまた光明如来様を御祭りしてから家族の者が次々と色々な浄化の起る家がありますが、いかなる理由でしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「その家の罪の多少による。\n\n例えば汚れた袋はきれいにしてから良い物を入れて下さる。\n\n大きい使命のある人程苦しみは大きい。\n\nよく磨かなくては使えないからである。\n\n私の苦しんだ時よく思った、信仰は単純な自分の気持で決められないと。\n\n決心すれば苦しみはなくなる。\n\n病気でも生を諦めると助かる。迷う中は苦しみが続く。迷わすのは邪神で、信仰をやめさせようとする。\n\n迷う事はしかし信念を強める。故に疑うのも大いによい。\n\n治療時代、ある男、途中で来なくなった。\n\n聞いてみると死んだら阿弥陀の側へ行けないと言う。\n\n絶対に信じたらいかなる宗教に入るも自由である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "邪神は信者の隙を狙う",
      "pub_idx": 7,
      "publication_title": "信仰不徹底　稲荷に犯さる",
      "content": "**信者の質問**  \n「父は中風で御浄霊を戴き、私と弟の二人入信してますが、\n\n父が発狂状態になり、夜一時頃から三時頃迄暴れ、不眠の状態です。\n\n五年前より町内の白笹稲荷を預かっており、\n\n父が白笹稲荷の御神体を指して狐が出入していると申しました。\n\nこの二、三日の状態がよくなって参ったと同時に、\n\n長女が朝突然ひきつけ、注射を一本打ってしまいましたが、\n\n教導所に連絡して御浄霊を頂き、大分楽になりましたが、\n\nその夜一時頃猛烈なひきつけを起して死亡、その後、父がまた暴れ出しております。\n\n子供の死後、白笹稲荷を一応町内へ返したのですが、これで稲荷がなおさら怒っているかとも思ってますが、今後いかようにしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「信仰が徹底していないため、そのスキに稲荷にやられたものである。\n\n徹底すれば、狐などにやられる事もなく、祀りかえる要もない。\n\n出来るだけ神書を読んで徹底し、父には祝詞を奏げてやる。」",
      "has_translation": false
    },
    {
      "title_idx": 74,
      "title": "邪神は順序を乱す",
      "pub_idx": 0,
      "publication_title": "御面会日には明主様の座蒲団を敷くのが一番大事",
      "content": "「今、遅くなったのは、こういうわけです。\n\nこれは邪神がやるんです。\n\n私の座蒲団を敷くのが一番大事なことです。\n\n肝腎なことを邪神は邪魔するんです。\n\n一番肝腎なことを、チョイチョイとする。\n\n実に、邪神が憑っている。\n\n邪神は何人も憑る。\n\nだからですね、肝心なことをボーッとしちゃう。\n\nそういうときに私が黙っていると邪神に負けちゃう。\n\nだから小言を言った。そういうものです。\n\nだから、信者でも、重要な役割をする人には、邪神がすぐ憑く。\n\nたいてい気がつかないんですが、気がついたらたいへんです。\n\n一番肝腎なことは、私の座蒲団を敷くことですね。これを敷いてない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 74,
      "title": "邪神は順序を乱す",
      "pub_idx": 1,
      "publication_title": "邪神が順序を壊そうと始終やっている",
      "content": "「それからこれは参考になるからちょっと話しておきますが、\n\nこの間ある支部で、一生懸命に働いていた人が、ちょっと理屈に合わない変なことがあったのです。\n\nその事情は言えませんが、それで私は変だと思って、その支部を監督している中教会長とその変な人もチャンと良くなって一緒に来ましたので聞いてみると、\n\nそこは出張所になっていたのです。・・・\n\n中教会は地方にあって、東京に出張所をやっていたのです・・・。\n\n出張所をおくということは別に悪くないが、そこの支部長がいないのです。\n\n支部長がなくて出張所があったのです。\n\nそれは嘘であって、それを知らせるために神様がなさったのです。\n\nですから支部は結構ですが、支部長がいなければならないのです。\n\n支部長がいなければ、もしかそこの信者が病気とかいろんなことがあった場合に、中教会は地方にあるのですから、\n\n支部長という責任者がなかったら、カラッポのようなものですから嘘なのです。\n\n支部と名のつく以上は必ず支部長がいなければならないのです。\n\nそれで「それは閉鎖しろ、支部長ができたらやるように」と言ってやりました。\n\nですから理屈に合わないときには必ずお知らせがあります。\n\nちょっとでも変なことがあると、それをすっかり調べてみると必ずなにか間違ったことがあります。\n\nですからそういう理屈に合わないことや、なにかおかしなことがあると思ったら、\n\nそこを考えて、どこかに間違ったことがあると考えると必ずなにかあります。\n\nそれもこれもやっぱり智慧証覚がないとそれを発見することができないのです。\n\nですから急所を発見することと、それから順序を間違えないことです。\n\nこの順序を違えるということはよくあります。\n\n違えるということは、気がつかないのです。\n\nそれから知らないことがあります。\n\n例えばこれを先にやり、こっちを後からやるという区別が分からなかったり気がつかないことがよくあります。\n\nそういうことはちょっと面倒なようですが、それを知ってしまうと無意識で順序を正しくします。\n\n霊界は霊主体従であるとともに、それから体主霊従のこともたくさんあるのです。\n\nしかし結局は霊主体従になりますが、一時的には体主霊従のことがあるのです。\n\nというのは最近のことで、この間放送局で録音をとりに来たのです。・・・\n\nその放送の予定は明日の午前十一時半ですが、これは私と、立正佼成会の会長の庭野という人、ＰＬ教団の御木徳近、もう一人、日之教とかいうそこの教主と、\n\n四人が出る予定ですが・・・最初十日くらい前に来たときにしゃべったところが、どうも思ったようにしゃべれないのです。\n\nなんだか圧迫感があるようなのです。\n\nそれで私は気に入らなくてしようがないのです。\n\nだからテストしてみて具合が悪いと思ったらもう一度やるから、遠慮なく来てもらいたいと言ったところが、\n\n先方でもそう思ったせいか間もなく来て、今度は私は無事にやれたのです。\n\nそれで前にやった時にはどうして思うようにゆかないかというと、坐る位置が違っていたのです。\n\n先方が上座でこっちが下座になっていたのです。\n\nですから仮に坂なら、先方が上でこっちが下です。\n\nその時には気がつかなかったのですが、後でさっきはどうも変だったなと思ったら、順序が違っていたなと思ったのです。\n\nそれは上座でなければならなかったのです。\n\nこのことは無理にしなくてもよいが、肝腎な時にはその位置が非常に影響するということがよく分かります。\n\nですから浄霊の場合にも上座に坐ると効きがたいへん違います。\n\n上座から下座に向かってやると効きがたいへんな違いです。\n\nしかし急な時にはそうはゆかないことがあります。\n\n怪我をして出血が多いというときにはすぐにやらなければならないが、\n\nやっぱり臨機応変にやらなければならないのです。\n\nこういうことも急所なのです。\n\n前に信仰雑話にも書いてあったと思いますが、「順序」というものがいかに影響があるかということです。\n\n今の人は順序ということにはぜんぜんかまわないのですが、\n\n今一番いけないことは、建築をする時にたいていな所は子供の部屋を二階にとるのです。\n\nこれがたいへんな間違いです。それで親不幸が出るのです。\n\nそれでふだんいるということより寝る所がたいへんなのですが、\n\n親よりも上に寝るということは、形では分からないが、霊界ではそういうようになるのです。\n\n霊界はでたらめではないので、実に厳格になってますから、\n\n霊主体従の法則によって、順序が違っているとそれだけ影響がきますから、\n\n苦しかったり思うようにゆかなかったり、なんだか気持ちが悪いものです。\n\nですから、私がこうして高い所でしゃべるから、しゃべりよいし、またあなた方も聞きよいのですが、これが逆になったら変なものです。\n\nですから「神は順序なり」で、神様は非常に順序がやかましいのです。\n\n仏様を拝むたびに祖霊がたくさん来ますが、それは実に順序がキチンとしています。\n\n大先祖は上段にいて、それからだんだん新しい先祖ほど下にゆき、親子兄弟、親戚と、その順序は正確に並んでいるわけです。\n\nだから家庭でもいろんな場合は、親子兄弟の順序をでたらめにしないようにするのです。\n\nそうするといつも気持ちよく平和にゆくのです。\n\n争いや言い合いがあったりいろいろしますが、そういう時には坐ることとかいろんなことでみんな順序が違っているのです。\n\nそれで親が坐る所、長男、次男の坐る所と、決まっているのです。\n\nそれで食事の時に順序がチャンとしていると気持ちよくゆくのです。\n\nそれが順序が違っていると食事中に喧嘩したり気持ちが悪いことがあるのです。\n\nそういうことは些細なことのようであって、大きなことです。\n\nところが霊界にはいろんな邪神もいるし、反対派の方の霊がいて、それが順序を壊そうと始終やっているのです。\n\nそれが体に写っていろんなことがあります。\n\nそれで私を邪神は始終狙っています。\n\nしかし光が怖いから側には来れないが、遠まきにやっているのです。\n\nなにかあると、これは邪神がやっているなとすぐに分かりますが、それでとんでもなく順序を変えるのです。\n\n詳しく言うとこんなことで影響するかと思いますが、私を下にしようとするのです。\n\nといっても目に見えるようにではないので、それは実に微妙なものですが、そうすると私の光がちょっと跡切れるのです。\n\nそれで跡切れるほど邪神の寿命が延びるのです。\n\nそれはどうせ自分たちはもう長くないということは分かっているのですが、\n\nやはり邪神としての権力を持ってますから、その権力を一日でも長くさせたいのです。\n\nそこで私の光を妨げるのです。\n\n今までのいろんな事件もみんなそれです。\n\nそれによって一時延びるのです。\n\nしかし私の方がだんだん強くなって、しまいには先が往生します。\n\nそれからがミロクの世になるのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 74,
      "title": "邪神は順序を乱す",
      "pub_idx": 2,
      "publication_title": "邪神は明主様の光が薄くなるよう画策している",
      "content": "「昨日なんか・・・静岡で公判があってね。\n\nあそこの邪神の活躍というのはたいへんなものです。\n\n安田屋という・・・あそこに行くと一人も迎えに出ないんです。\n\nおかしいなと思って入って行くと、一人玄関に出て来てびっくりしたような顔をしてた。\n\n二階に新しい座敷を拵えてあるが・・・二度ばかり入ったが、そこに入った。\n\n泡食って雨戸を開けてない。\n\nおかしいなと思ってね。\n\nいつも、稲葉さんと信者の娘さんと、あと水取（もんどり）さんなんかが、必ず出迎えたんです。\n\nそれが、蔭も形も見えないでね。\n\nとにかく、これはただことではない、とこう思った。\n\nちょうど、不意のお客が宿屋に飛込んだようなものです。\n\nそれで、聞いて見ると、汽車に事故があって、熱海発が遅れたんですね。\n\nそれで、来られなかった。\n\nそれからして、雨戸を閉めてあったのは、女中が気を利かして、床の間に日が当たるので日を避けるために戸を閉めたと言うが、ちょっと変ですね。\n\n床の間は、三十分や一時間日に当たっても、大したことはない。\n\n私よりも床の間が大事ということになる。\n\n女中の頭ではそんなものですね。\n\nそうして、そんな具合で分かったんですがね。\n\nというのは、邪神は始終そういうことをしたりして・・・汽車を止めたのも邪神がやったと見なければならないんだね。\n\nというのは、そうして私を・・・要するに、たてまつったり、良くするようにしないようにする。\n\nというのは、霊界ではそうすると、私の光なら光がそれだけ薄くなる。それを狙っている。\n\nちょうど、神様の・・・御神体と同じで、一人か二人拝むより、十人拝むと光が違っちゃう。\n\n邪神は、それを非常に狙っている。\n\n本当と思えないことが良くあるんですよ。\n\n私に関係したいろいろな・・・周囲の者は、邪神が腕によりをかけて、多勢狙っている。\n\n信じられないようなことがよくありますよ。\n\n一番・・・邪神は光が怖いんだからね。\n\nだから、光の・・・要するに、電灯ならキロワットをね・・・少なくしようしようという、それが邪神が最も狙っているんですね。\n\n光が強くなれば、救われる人が多くなるからね。\n\n救われる人が多くなると。\n\n自分のほうが・・・ 敵が力を出すんだからね。\n\nだから、私の光を薄くするということを努力しているんですね。\n\nまだいろんなことがあったね・・・昨日は。\n\nだから、邪神といっても、邪神というと未信者に憑くように思うけれども、あべこべなんです。\n\n連中が一番憑きやすい・・・憑きやすいというより、狙っている。\n\nそうでなければ、邪神の力の強い奴は狙うんです。\n\n大本教のお筆先に「いつも抜身の中にいるような気持ちでないと危ないぞよ」\n\n「悪神（わるがみ）が狙いつめているからちょっとの油断がありても・・・」そういうのがありますね。\n\nそれが、邪神が悪いことを言うんなら、それは分かりますがね。\n\n良いと思って悪いことをやられるんだから怖いんです。\n\nこれが良いと思って・・・ご本人は一生懸命やるから、それが大きなお邪魔になったり・・・それが怖いんです。\n\nそういうのは、邪神でも高級の・・・知能的な邪神です。\n\nこれは、信者でなくジャーナリストに憑るので、知能的な邪神ですね。\n\nメシヤ教というのがいけないから、大いに攻撃してやれとか、やっつけてやれとか、始終しごくんです。\n\nそれで、奴さんがその気になって、口惜しそうになって書くんです。\n\nどうして、あんなに口惜しがるかと思うくらいにね。\n\nこの間の山彦学校もそうです。\n\n考えてみると、邪神も情けないんですよ。\n\nもう間がないんだからね・・・奴さんたちが往生するのはね。」",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "pub_idx": 0,
      "publication_title": "豚に真珠",
      "content": "「よく昔から、豚に真珠という言葉があるが、その通りの事が平気で行われている、その事をかいてみよう。\n\nここに一人の人間があるとする、その人は、病気とか災難とか、とにかく不幸に苦しんでいる場合、\n\nたまたま本教の話をするや、飛付いて直ちに入信し救われる人もあり、\n\n何だ彼んだと反対を唱えたり、疑いながらともかく病気を治してもらいたいと浄霊を受け治った事実に驚いて入信する人もある、\n\nこれらの人は前者は上魂であり後者は中魂である、\n\nところが世の中には下根の人も沢山いる、むしろ一番多いかも知れない、\n\nこういう人にはいくら説明しても奇蹟をみせても頑として信じない、いかに骨折っても無駄である、\n\nこういう人に入信を奨める事を豚に真珠というのである、\n\n従ってこういう人には、一応の話をしてその態度で判断をし、下根の人と知れば諦めた方がよいのである、\n\n見込のない事に骨折る事は時間と努力の浪費に過ぎない、はなはだ非能率的であるからである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "pub_idx": 1,
      "publication_title": "信徒諸士に告ぐ！",
      "content": "「本教信徒の中に、浄霊の場合、医師にかかること、薬をのむこと、注射をすること等について、否定するごとき言葉ありやにて、\n\n本教の主旨を履き違え、社会の誤解を受くることは、本教を傷つける結果となることはもちろんで、\n\nこの点充分注意され、決して医療を否定するごとき事無きよう、ここに重ねて戒意を促す次第である。\n\n以上に対し私の所見を述べてみたいと思う。\n\nまず我がメシヤ教は宗教法人として認証され、国法によって保護を受け、信教の自由を認められている以上、\n\n法を重んじなければならないのは当然で、医師法に触れるがごときことは厳に慎まねばならない意味は誰しも分ると思う。\n\nところが本教浄霊法は現代医学と全く相異なる立場にたつ治病原理である以上、\n\n事実を事実として書いたり喋ったりすることが悪意に解されれば医療否定という事になる。\n\nとすれば右の一文に対し一見矛盾を感ずる人もあろうがそうではない。\n\nそれは本教浄霊法の、他に追随を許さない大奇蹟である。\n\nまず第一に医師に見放された重症患者を起死回生せしめる力の発揮である。\n\nしかもそれが入信すれば誰でもできること、疑っても治る事、お説教は第二第三で、直接人間の魂に集中透過し改過遷善できる、\n\n人を救えば救う程大きな御神力をいただくことができる、\n\nいかなる遠隔僻遠の地にあっても同様奇蹟をいただくことができること等々、\n\n無限絶対の力徳の根源でありその発揮であることは論をまたないところである。\n\n従って本教浄霊の原理、病理臨床上のことについて人に伝える場合、いささかも先方の意志を無視して強要する必要はないのである。\n\n否執拗に繰返すことは、熱心のようであって実は御神意に対する冒涜であると御垂教（ごすいきょう）賜わっている。\n\n次に今一つ重要な事は、最後の時期が迫ってくるとともに救われるものと救われざるものとの審判が厳しくなって来ることである。\n\n従って本教の話をして分らなかったり、事実に目を背けたり、御神書を見せても分らない人は、\n\n時期が来ていないか既に滅びの方に運命づけられているのであるから、\n\nいかに救わんとして努力するといえども徒労に過ぎないばかりか、救われるべき人に対してそれだけ救いが遅れることになるので、\n\nこの点も厳に戒しめられているところである。\n\n従って問題が起きる場合を振返ってみると、ことごとく小乗信仰の結果であり、いずれも右の御教えに抵触していることは言うまでもない。\n\n小乗信仰とは自力本位であるから、いかに本教信者とは言え、否本教信者であるが故に御守護がないと言えよう。\n\n我々は、今後いかなる事態が起ろうとも、心を謙虚にし、神の愛を胸に畳んで、正邪善悪の判別力すなわち叡智を賜わり進むならば、\n\n世に恐るもののないことを一層銘記するのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "pub_idx": 2,
      "publication_title": "少し話して分からない人は手放せ",
      "content": "「それから、今までもそうでしたが、これからは信仰の話をしても分からない人は、あんまり追いかけない方がよいです。\n\n追い放した方がよいです。というのはメシヤ教はすばらしいものだ、神様はたいしたものだと言うが、それには違いないが、\n\n今度の最後の審判というものは、審判は善悪の裁きだが、ふつうは一人でも多く、ほとんど世界人類が救われるように思いがちですが、救われる人はごく少ないので、あとはみんな駄目になる、滅びるのです。\n\nそれをよく分かっていなければならない。\n\nだから少し話して分からない人は放してしまった方がよいです。\n\nそれは閻魔の帳の方ではチャンと消してあるのです。\n\nかえってその方が楽で、そのために救われるべき方の人が遅れたりするからいけないのです。\n\nですからそうした方が非常に楽で、救われるべき人が早く救われます。そのことを書きました。\n\n（御論文「最後の審判とは何か」）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "pub_idx": 3,
      "publication_title": "御神書を拝読しても信仰心の起らない者はほったらかして良い",
      "content": "**信者の質問**  \n「ＴＳ（四十二歳）、昭和六年五月満州にて流行性脳脊髄膜炎で入院し、七年五月ごろより松葉杖で歩行でき、九年春、歩行もふつうになりましたが、\n\n十七年ごろより再発し、電気マッサージ、ペニシリン四十本いたしましたが、立つことができません。\n\n家業は写真屋でございます。御浄霊を頼まれ、七十回ほどさせていただきましたが、たいして変化もございません。\n\n本人も家族も信仰心がございません。一週間ほど前に近所からいただいたリンゴに「優曇華（うどんげ）の花」が咲いておりました。\n\n三、四年前にもそういうことがあり、母が中風ですぐ死んだそうで、たいへん心配しておりまして、天津祝詞と善言讃詞を奏上いたしました。\n\n御浄霊の箇所および「優曇華の花」につき御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「信仰心がない・・・これはいけませんね。こういう考え方はね。\n\n七十回もやって、信仰心が起らないような人間なら止した方が良いですよ。\n\nこれは、いくらやっても駄目ですよ。\n\n最初は誰も信仰心がなくても良いですがね。\n\nこれだけ行くうちには、神様の話もしたでしょうが、これだけやってもこういうのは・・・そういうことに無駄骨折るのは、神様に対してもったいないですよ。\n\nだから止めた方が良いですよ。\n\nもう一つは、御神書・・・新聞とか雑誌とか・・・読まして、そうして信仰心の起らないのは、ほったらかして良いですよ。\n\nあれを読んで、少しも信仰心が起らないのは、要するに頭脳が麻痺しているんだから・・・\n\nあれを読めば解るように書いてあるんだから、そいつに心が動かないようだったら駄目ですね。\n\nそうかといって、ぜんぜん駄目ではない場合もある。\n\n時節がある。ああこれだなと言ってくることがありますからね。\n\n読ませるだけは必要ですから、そこで、感じないような人は、まずほったらかしておくという方が能率的ですよ。\n\nこんなに・・・七十回も行ってやるということは、能率的でない。\n\n無駄骨というわけですから、かえってもったいないですよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "pub_idx": 4,
      "publication_title": "心の歪んだ人には勧めない",
      "content": "**信者の質問**  \n「私が観音教を人に勧める場合に次のような事を言われました。\n\n貴殿は貴家を挙げて観音教を信奉してもあなたの子の代、または孫の代に放任し、または無関心の場合を保証出来ない。\n\n故に無関心無信奉が祟って観音教の御軸、御額が却って末代において障害とならないかと言います。これはどうした事でしょう。\n\nそれで教修を断り勝ちです。\n\n正しい神様に断じてあるべきでないのが本教団だと言っても聞き入れません。」\n\n**明主様御垂示**  \n「こういう事を言ったらキリがない。教団で救われた人は祖先になる。これから新時代の祖先になる。\n\nそして祖先が徳を施すから、子孫は皆良い訳である。\n\n悪い子孫が出るのは 祖先の徳が足りない訳であるともいえる。\n\n物を悪くとればどんなにも悪くとれる。\n\n悪くとる人は心にどっか違った所がある。\n\nこういう人は、無理に奨めず、時節を待つ。\n\nまず何より現在を救われたい、世の中を良くしたい、それだけの考えでよい。\n\n取越し苦労や過越し苦労はいけない。\n\n観音様にお任せするとうまくいく。\n\n不安に襲われるのは霊層界の下にいるからで、段々救われると何となく不安はなくなる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "pub_idx": 5,
      "publication_title": "豚に真珠",
      "content": "**信者の質問**  \n「種々な宗教を渉り歩いた方には批判的態度の方が多く、本教の有難いところが分ったように見えても中々入信迄には至りません。\n\nこのようなお方はどんな具合に御導きしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「放っておけばよい。話しても分らないのは霊的の盲である。本をよく読ませる。\n\nそれで分らぬ人はまず救われぬ人である。\n\n目の見えぬ人に見せても無駄である。豚に真珠である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "pub_idx": 6,
      "publication_title": "老人に分りやすい説明法",
      "content": "**信者の質問**  \n「観音様と阿弥陀様との関係について、火、水あるいは東洋及び西洋の例を言って、観音様の方が阿弥陀様より上だと説いても、阿弥陀様の方が上だと思って中々分りません。\n\n仏教信徒、特に老人等に分りやすい説明方法をお教え下さい。」\n\n**明主様御垂示**  \n「話で分らぬから、放っておく事。\n\n（以前、麹町で一軒支部を作った時にもそんな話があった。・・・本願寺は法蔵菩薩を崇めている）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "pub_idx": 7,
      "publication_title": "救われそうな人はそんなに手数がかからない",
      "content": "「結局、最後の審判にはいって行きますが、それについて信者を作る場合に、今までは一人でも多く救いたいとしてましたが、これはあたりまえの話です。\n\nしかし、神様は大きな愛だから、どんな気の毒な者でも救ってくださると思ってますが、それは間違ってます。\n\n神様は、救う者と救わない者とをチャンと分けるのです。\n\nですから救われない運命の者に骨折るだけ無駄になるわけです。\n\n救わるべき者と救われない者との判別、その考え方が大いに必要になるのです。\n\nそれで救われそうな人は、そんなに手数はかからないのです。\n\nそれだけの因縁がありますから、すぐに分かります。\n\nそれから迷ったりいろいろゴタゴタするのは駄目なのです。\n\nそういう者にかかり合わないようにするのです。そのことを書きました。\n\n（御論文「最後の審判とは何か」発表）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "pub_idx": 8,
      "publication_title": "あんまり汚い人間は邪魔",
      "content": "（御論文「最後の審判とは何か」）\n\n「つまり神様の方が激しくなるわけです。\n\n大本教のお筆先に「神激しくなれば、人民穏やかになるぞよ」というのがありますが、なかなかうまく言ってあります。\n\nそういうようなわけで、曖昧であったのがはっきりしてくるというわけです。\n\nだから分かる人は救われる人で、分からない人は滅びる人と、こういう具合にだんだん決まってくるのです。\n\nところが分からない人の、滅びる方がずっと多いのです。\n\nですからどんな人でも救われると思う人が、今までは大部分でしたが、そうではないので、救われる人の方が少ないのです。\n\nですから救ってやりたい救ってやりたいと、こっちで思っていても駄目な人は駄目なので、諦めるということが肝腎です。\n\nそれでミロクの世というすばらしい世の中ですから、あんまり汚い、わけの分からない人間は、かえって邪魔になるわけです。\n\n神様の方では人口を増やすのは、なんでもないのです。\n\n今でも増え過ぎて困るのです。\n\nですから倍くらいにするのは、なんでもないのです。\n\nまた、将来その方が有利です。捨てられて滅びる人は実にかわいそうなものですが、これはどうもしかたがありません。\n\nですから、その点をよく心得ておくべきです。\n\nこれはいつも言うとおり、今度の御神業は、人がやるのでなくて、神様がやるのですから、骨を折らなくてできる御神業です。\n\nですから骨の折れるような難しいことは避けた方がよいです。\n\n楽にスラスラと行くことだけをやればよいのです。\n\nだからかえって楽で非常によいです。そこが天国を造る宗教としての、かなったやり方になるわけです。\n\n今までは地獄の中で天国を造ろうとするのですからして、まだまだ天国を造る時が来てないのです。\n\n地獄の中で天国を造るのだから、苦心惨憺して非常に骨が折れるのです。\n\n人間はそういうのを長い間見てきましたから、どうしても苦しむことがよいように、つい思うのです。\n\nだから今言ったようなことを本当に意識するには、なかなか骨が折れますが、その点はよく気がつくように心掛けていなくてはいけません。\n\nだから美術館や庭やなにかが早くできたので、信者でない人などが、これほどにするには随分苦心しただろうと言いますが、実は少しも苦心もなにもしないのです。\n\n楽過ぎるくらいなにも考えないで、その都度、気の向いた時にちょっと指図するくらいで、それでチャンとできてしまうのです。\n\nやはり苦心して造ったものは、それを見た感じは、やはりその苦心が移りますから、あんまり楽しい良い気持ちはしないものなのです。\n\nこういうことも今まではみんな知らなかったのです。私は展覧会などに行って、いろんな絵を見ますが、非常に嫌な感じがします。\n\nというのは、どうかパスされようとして苦心惨憺するのですが、その苦心がチャンと絵に現われているのです。\n\nですからそれから受ける感じは、作者の苦心がこっちに来ますから、少しも良い気持ちはしません。\n\n楽しみ楽しみやった良い作品は、それがやはり移りますから、見ていて楽しい良い気持ちがします。\n\nそういうことも世間にある美術館の人などは知らないのです。\n\n要するに霊的智識がないので、形だけに囚われているからです。\n\n根気良く苦心惨憺して作った物が良いというように思うのです。\n\nそこに今までの考え方とよほど違う点があります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "pub_idx": 9,
      "publication_title": "滅びる人と救われる人とは決まっている",
      "content": "**信者の質問**  \n「一般に無神論者と言われている中にも、先祖祀りということはしている所はありますが、どうもお蔭をいただけません。\n\nそういう人達をこのお道にお導きする方法を御教えお願い申し上げます」\n\n**明主様御垂示**  \n「別に方法というのはありません。\n\nなぜかというと、導くということは導かれるというそういう人が機会を与えられた場合に、話を聞くとか、こっちの新聞を見ればそれでよいのです。\n\nあとは心配しなくてもよいのです。\n\nなぜといって人によって時期がありますから、その人が救われる時期が来ないと、いくら言っても駄目です。\n\nその時期というのは非常に神秘なもので難しいものです。\n\n例えば木なら木として、幹があって枝がありますが、幹が救われてから次に大枝、小枝、葉というのが順序です。\n\nですから幹が救われて、次に葉を救おうとしても、それは順序が違うから、そうはゆきません。\n\nそこでメシヤ教の人は、私は根です。幹部の人は、幹の人は今はちょっと言えませんが、大枝のほうでしょう。\n\n大枝が救われて小枝が救われて行くのです。\n\nそれを放ったらかしておいて葉を救おうとしても、それは順序が違っているから救われません。\n\nそういう時期が来れば、喜んで話も聞くし御神書も読みます。\n\nだから分からないのはまだ時期が来ないのです。\n\nだからスラスラ行くのは時期が来たなと分かるし、割合に骨を折るのは時期が来ないのです。\n\nそれからこの間も書きましたが、滅びる人と救われる人とは決まっているのです。\n\nですから滅びる人はいくらやっても駄目です。\n\nだからさっきの「食道が悪くて、噴門からどうとかする」というのは、もう救われない側になっているのです。\n\n救われるのなら、そうならないうちにチャンと信仰にはいっています。\n\nですからそういう人を救おうとしても無駄というものです。\n\nそれは別に難しいことはないので、見分ければよいのです。\n\nこの人は救われるか、あるいはもう駄目な人かということはすぐ分かりますから、\n\nどっちかというと、楽にスラスラと行く人は時期が来て救われる運命にある人です。\n\nそれから楽に行かないのは救われないほうです。\n\nこの間の論文に書いてありますが、救われない人がすっと多いので、救われる人は十人に一人はないくらいなものです。\n\n最初は誰でも救われると思ってやりますが、救われない人を一生懸命にやるために、救われる人のほうが疎かになり、それがたいへんな間違いです。\n\nそういうことを見分けるのもその人の智慧証覚が向上していれば見分けもつきます。\n\nですから智慧証覚を磨けばその判断力がつくのです。\n\nそれで智慧証覚の磨けた人は、人から質問を受けても正確に返事ができるから、一般の人も早く信仰にはいるというわけです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "pub_idx": 10,
      "publication_title": "霊位の低い人は入信できない",
      "content": "**信者の質問**  \n「時所位とはどういう関係でしょうか。」\n\n**明主様御垂示**  \n「この三つがその人の値打ちにぴったり合うことが本当だがいままでは間違っていた。\n\n大本のお筆先に「世は逆さまになりたるから・・・」とある。\n\n最近特権階級がおっこちたが、おっこちて初めて所を得たのです。\n\nこれからは身魂相応になる。\n\nまたいままでは尊敬すべき人が下におり、軽蔑すべき人が上であって、これは霊的に時所位を得ていなかったのです。\n\n霊位の低い人はこの道に入れない。\n\n話しても判らないのはそういう人で、これはあきらめたほうがいい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "pub_idx": 11,
      "publication_title": "罪が多いと教修を受けられない",
      "content": "**信者の質問**  \n「生後八カ月の子供、高熱が続き御浄霊一週間にて死亡、その祖父が教修をいただくはずでおりましたところ、\n\nその子の死亡した翌日列車事故にて死亡いたしました。これは霊的でございましょうか。」\n\n**明主様御垂示**  \n「これはよほど罪が多いんですね。\n\n罪が多いために教修を受けるには早すぎるんですよ。\n\n教修を受けられるってことはもうそれだけの資格ができてるってことですからね。\n\nそれからまた、こんなふうにも考えられますね、教修を受けると困るっていう邪霊がいるんですね。\n\nそしてこっちにも邪霊に命をとられるだけの弱さがあるんですよ。\n\nだからやむを得ないんですね。\n\nよく、邪霊がいろんなことをして苦しめますからね。\n\n苦しめられるってのは苦しめられるべき資格・・・これは悪い意味での資格ですが・・・があるんですよ。\n\nだから、一方的にのみ悪いとは言えないんです。\n\n両方一致するものなんですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "pub_idx": 12,
      "publication_title": "罪穢が多すぎると救いの綱につかまれない",
      "content": "**信者の質問**  \n「神は浄化を下し給うてお救いくださる反面、苦痛をも与え給うのは罪業の許しの意味でしょうか、\n\nまた浄化と関連して死が与えられるということはいかに考えるべきでありますか。」\n\n**明主様御垂示**  \n「罪業の払拭は苦痛によって行なわれるものと神にすがることによって楽にすむ場合とある。\n\n前者は無信仰者の場合であり、後者は信仰者の場合である。\n\n神からの救いの綱が下がってもそれをつかむことのできない人は罪穢が多すぎ霊体が重くてつかむことができないのである。\n\nしかるにその後浄化のため病気災難などの苦痛が起り、それによって罪が減るから霊が軽くなり、救いの綱へ手が届くことになる。\n\nそのようなわけでいくら良い教えを説いても救いの綱につかまり得ない人は、その罪の減るまで時期を待つほかはない。\n\nそのとき無理につかませても落ちてしまう。\n\nしかし右の場合、浄霊を受ければ楽に早く浄化される。\n\n浄霊によっても死ぬのは多くの場合心から神にすがらぬからで、その人の信仰のどこかに不純な点があることが多い。\n\nいっさいを擲（なげう）って神にすがる人は不治とみらるる病もたいていは助かるものである。\n\n信仰の浅い人は危機の場合迷いが生じやすいのでそのとたんに神の救いの綱が切れるのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "pub_idx": 13,
      "publication_title": "霊の曇りがある程度除れないと入信できない",
      "content": "**信者の質問**  \n「私は今年五月二十六日入信させていただきました。\n\n末の弟が入隊して間もない昭和十九年十一月、突然喀血し医者の療養五年、病は一進一退のところを\n\nこのお道によりお救いいただき、御守護のありがたさに感謝のほかございません。\n\nそのような御利益をいただきながら、父が心臓弁膜症と腎臓萎縮で昭和二十一年七月死去いたしましたためか、兄が感謝がないのみか、かえって反対であります。\n\n浄霊は勿論一度もいただきませんし、お話を伺おうともいたしません。\n\n永い間家を離れて暮らしたためか、親弟妹とも溶け合って親しく話すことができず、なんとなく心の底に溝があるように感じられます。\n\nいかにいたしたらこのお道のことを解っていただけましょうか。\n\n無理にも御守りをいただくようにしたなればよろしいでしょうか、\n\nそれとも黙って時期を待つほうがよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「無論時期を待つのがよい。\n\n決して無理に判らそうとしたり、本人の自由意志を押えつけたりしてはいけない。\n\n信仰はある程度霊の曇りが除れぬと入れぬものである。\n\n浄霊は、特に先方から頼まぬ以上決してすべきではない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "pub_idx": 14,
      "publication_title": "曇った人は入信できない",
      "content": "「霊界の中で曇りのひどい所と、そうひどくない所とあって、ひどい所はよけいに水が出る。\n\n人間でも霊体の非常に曇ってる者は、曇った霊界へ行くようになる。\n\n曇った人は曇った所へどうしても行くことになる。\n\n霊体のきれいな人はきれいな霊界へ行く。\n\nそしてきれいな霊界の所へは水が行かない。\n\nそれで、観音会は霊界がきれいで光っているので、どうしてもきれいな人が来る。\n\n曇った人は来られない。\n\nどうしても曇った所へ行く。」\n\n---",
      "has_translation": false
    }
  ]
}