{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 28,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 59,
      "title": "コツコツ主義",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "御神業への転換も徐々に",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は屑物行商をしておりますが、前途の見通しが解りません。\n\n現在手持の品物は処分しこの御神業に専心すべきでしょうか。\n\n経済界のいかんによっては職業はこのままでお手伝いさせて頂いて差支えないでしょうか。」\n\n**明主様御垂示**  \n「これは智慧が働かぬ。最初は両天秤でいい。両方やればいい。\n\nそのうち大勢信者が殖え、立派に生活してゆけるようになればやめてもよい。迷う必要はない。\n\n私なども最初からそうやっている。\n\n今の家業をやりながら、信仰している者は徐々に移るべきで、急に一遍にするのはいけない。\n\n反って徐々にするのが早い。\n\nアメリカのやり方はそれで、決して一遍にしない。\n\nヒットラーのようなやり方はいけない。\n\n日本の空襲の時でもそうである。\n\nだからアメリカには失敗がない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 59,
      "title": "コツコツ主義",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "御神業への転換も徐々に",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は綿打加工業を開業致すべく準備致しましたが、近頃入信させて頂き、御用の偉大さを知りました。\n\n綿打加工業は中止して御用に専念致したがよろしいでしょうか。\n\nまた、開業して双方共に進んだがよろしいでしょうか。御教示願います。」\n\n**明主様御垂示**  \n「勿論御用に専念した方がよいが、この人の懐具合である。\n\n一年位食える蓄えがあればよいが、最初から収入を得られる事は出来ぬ。\n\n故に、綿打業をしながら浄霊をする。\n\nそして、収入を得られるようになったら漸次替えてゆく。綿打業の現状による。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 59,
      "title": "コツコツ主義",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "御神業への転換も徐々に",
      "publication_title_ptbr": "",
      "content": "決心と智慧が必要\n\n**信者の質問**  \n「京都の一会員（祇園の貸座敷業）中風と肺を御浄霊にて御救い頂きました。御守護厚く御礼申し上げます。\n\n本人も大変喜び、今後積極的に御道に御奉仕させて頂きたいと念願致しておりますが、\n\n今の職業を続ける事が申し訳ないように存じ、今後の進む方向に迷っております。\n\nいかが致したら宜しいでしょうか。御教示お願い申し上げます。（本人は本日参上させて頂いております）」\n\n**明主様御垂示**  \n「迷う要はない。よす外ない。迷う事はない。よすと決心すれば何でもない。\n\nよすとしてもなるべく損害や被害のかからぬよう智慧を働かせる。\n\n急がなくとも漸次やってゆけば、神様の守護が加わり、うまくゆく。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 60,
      "title": "努力",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大局において神様にお任せし方針はどこまでも努力",
      "publication_title_ptbr": "35\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 1 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "（布教師が患者を医者にかけないまま浄霊し、死亡させた事件が新聞沙汰になったことについて、明主様が厳しいご注意をされた後の御垂示）\n\n「今の問題を動機としてこういう話がでましたが、私はこういう話をしようと思ったのではないので、自然に出て来たのです。\n\nしかしこういうことによって大いに教えられるわけです。\n\nそこでこの失敗がよい働きをしたことになり、そこでその失敗を神様のほうでよいことにしてくれるわけです。\n\nそうすればその働きによって、その罪が消されるということになります。\n\nだから、信仰も、とにかく大乗的に考えて行けばすべてにうまく行きます。\n\nうまく行くから発展もするというわけです。\n\nそれに神様のほうはなかなか深いのです。\n\nそれは神様のほうばかりでなく、世の中のこと一切が実に何とも言えない面白いものがあります。\n\n人間はそこまで分からないから迷ったり苦しんだり怒ったり、\n\n見当違いなことをよいと思ってやることになります。\n\n大本教のお筆先に「あんな者がこんな者になり、こんな者があんな者になる仕組であるぞよ」というのがありますが、\n\n実に簡単で何とも言えない味わいがある言葉です。\n\nですからいつも言うことですが、医者のために苦しんでいる人を見ると、医者に対しての憤激もずいぶん起こります。\n\nしかし医者がそういうように病気をなおすことが下手であればあるだけ、こっちの値打ちがあるのです。\n\nだからもし医者がスラスラと病気をなおしてしまったら、それで済んでしまうから宗教になどくる者はありません。\n\nそうしたらこっちの人の活躍する所はありません。\n\nだからお医者の下手なのに対して大いに感謝してよいです。\n\nところがお医者に聞いてみると、医学の目的は人類から病気をなくすることだと言ってますが、\n\n人類から病気がなくなったら、お医者さんはメシが食えないことになります。\n\nそこで考えが、大乗と小乗と違ってくるのです。\n\n何でも神様にお任せすればよいということも真理なのですが、\n\nやはり人間はできるだけ努力しなければなりません。\n\n神様にお任せきりで努力も何もしなかったら、これもやっぱりいけません。\n\nだからそこで大局において神様にお任せし、方針はどこまでも努力し一生懸命にやるということも必要なのです。\n\nとにかくそこの使い分けです。\n\nそこで経と緯の両方、大乗と小乗を使い分けるわけです。\n\n大乗がよいからと言っても、小乗がなくてはならないが、ただ小乗のほうが主になってはいけないので、\n\n大乗のほうが主になって、小乗のほうが従にならなけばなりません。\n\nその使い分けに難しい所があり、言うに言われない面白味があります。\n\nいつも言うが、今でも時々暑いと思うと寒い、寒いと思うと暑いので、\n\n一日のうちに二、三度着替えることがありますが、\n\n私はそれが一番よい陽気だと言うのです。\n\nどっちかに決めたら悪い陽気だというのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1953\\)**\n\n\"Dizer que basta entregar tudo a Deus também é uma verdade, mas\n\no ser humano deve se esforçar o máximo possível.\n\nSe entregar tudo a Deus e não fizer esforço nenhum, isso também não serve.\n\nPortanto, no geral entrega-se a Deus, mas na diretriz deve-se esforçar até o fim e fazer com afinco; isso também é necessário.\n\nEnfim, é o uso distinto disso.\n\nAssim, usa-se ambos, Vertical e Horizontal, Daijo e Shojo.\n\nMesmo dizendo que Daijo é bom, é preciso ter o Shojo; apenas que o Shojo não pode ser o principal.\n\nO Daijo deve ser o principal e o Shojo deve ser o subordinado.\n\nNessa distinção de uso há uma parte difícil, e há um sabor interessante indescritível.\n\nSempre digo: mesmo agora, às vezes acho quente, depois acho frio, acho frio e depois acho quente;\n\nchego a trocar de roupa duas ou três vezes num dia,\n\nmas eu digo que esse é o melhor clima.\n\nSe decidisse por um dos dois, seria um clima ruim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 60,
      "title": "努力",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神様にお任せしすぎるきらいがある",
      "publication_title_ptbr": "",
      "content": "大いに努力し神様にできるだけお手数をおかけしないようするのが本当\n\n「そこにもっていくと、いまの若い人というのはかわいそうなくらいなものです。\n\n山などに若い人と一緒に行くときには、私が加減しているのです。その歩き方が遅いのです。\n\nですから私の方でなるだけ加減してやっているのです。\n\n「明主様はお早いですね」と言うから「年が違うよ」と言うのです。\n\nそれからまた頭の悪いこと夥（おびただ）しいのです。実に悪いです。\n\n私がこのごろ若い人に言っていることは「巾着切のまねをしろ」と言うのです。\n\n「とにかく巾着切というのは偉い、君たちよりずっと偉い。強盗や窃盗はいけないが・・・」\n\nこれは不可抗力的にやってきますが、巾着切はこっちが用心すれば盗られることはないので、こっちが間抜けだから盗られるのです。\n\nだから「ある点において大いに見習うべきだ」と言うのです。\n\nですから巾着切のように頭の敏捷さです。\n\n人込みの中で人の懐を狙って盗るという、その鋭い感覚というのは大いに学ぶところがあります。\n\nですから巾着切と詐欺師はふつうの人よりか、ある程度傑出したところがあります。\n\n詐欺師というのは、ぜんぜんの拵え事を本当のように思わせるのですが、それにある程度知識階級とか金のあるような者を瞞してやるのです。\n\nですから、手段としては・・・目的が悪いのです。それを良い目的にすれば大変な役になるのです。\n\nですから巾着切の頭で病人を見たら「この人はどこがいけない」「どういう所が悪い」ということが分かるわけです。\n\nそういうようなわけで、人間の信仰としても、今までのような信仰の考え方とは、ほとんど反対なことがあるくらいです。\n\nだから私は若い人に言うのは「君たちはまだ徳川時代から、中にはまだ平安朝時代の・・・」実にのろいのと間が抜けています。\n\n若い人が次々と随分手伝いに来たりしてますが、みんなそうです。\n\n実に悠長な、少なくとも二十世紀の人間とは思えないです。\n\n特に信者になるとよけいそういう点があるようです。\n\n神様にお任せしているからよいというような点があります。\n\nこれは神様にお任せするというよりか、むしろ神様に責任を負わせるという、つまりあんまりダッコしすぎるというきらいがあるのです。\n\n大いに努力して神様にできるだけお手数をかけないようにするのが本当だが、そういうことなく、赤ん坊が親に養育されるような生温い考えが、信者というのは起きやすいのです。\n\nそこに難しい点があるのと、また言うに言われないおもしろさがあるのです。\n\nそこで人力・・・自力と他力の線をうまくやってゆくという、それが一つの覚りであり、修行です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 60,
      "title": "努力",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "人事を尽して天命を待つ",
      "publication_title_ptbr": "62\\. Sobre a Suástica Reversa \\[Perguntas e Respostas\\] (Orig.: 逆卍について)",
      "content": "お任せするにも程度がある\n\n**信者の質問**  \n「利己主義者が悪宣伝、悪行為をなした場合、それを見逃してやっては、その人に対し無慈悲でもあり、\n\nまた他面、社会的には悪の風習を助長することにもなると存じますが、\n\nその場合、慈悲または正義はいかに行使すべきでしょうか。」\n\n**明主様御垂示**  \n「これは信仰のない人が考えることです。\n\n神様が人を使って悪宣伝をするのかもしれないのです。\n\n今度の税金の問題も私は邪神かと思って神様に訊いてみたら、\n\nそうではなくて神様がやっておられることが判りました。\n\nだからあれによりかえっていい影響があっちこっちで来てるんです。\n\nいままで迷っていた人もどんどん入ってきている。\n\nだから信仰のある人なら、これ（お伺い事項）と反対になっていいはずです。\n\n悪を助長すると言っても人間が抑えたりすることはできないんです。\n\nそれよりも自分の悪、自分の間違いを訂正することです。\n\n人の悪なんか訂正することはできない。\n\n人をどうしたいという希望はいいが、行為によってどうするということはできないのです。・・・\n\n物事にはその物と事と大小などによって、やるべきこととやってはいけないこととあるのです。\n\nやれと言うとやりすぎるし、やってはいけないと言うとぜんぜんやらない。\n\n味でもそうで、砂糖が少ないと言えば甘すぎてしまい、甘すぎると言えば今度は辛すぎてしまう。\n\nちょうどよいというのは難しいのです。\n\nだからその程度をよく考えることです。\n\nそれが智慧です。\n\n神様にお任せすると言っても、お任せすることにも程度があるのです。\n\n人事を尽して天命を待つということがあるが、これはいいことです。\n\n人間としてすべきこと、できることをやって、その先は神様にお任せすべきです。\n\nだからそれは時所位に応じて変わってくるものです。\n\nやはり実篤の言葉に「神の如く強く神の如く弱し」という言葉がありますが、いい言葉ですね。\n\n神様も強い場合もあり弱い場合もある。\n\n観音様でも馬頭観世音は火焔を吹いて目はランランと輝いてます、が、\n\nこれは畜生道を救うお働きを表わしているのです。\n\nいろいろなことをうまく使うところに智慧があるんです。\n\n一番効果のある方法がいいのであって、これをみつけるのが智慧です。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de dezembro de 1948\\)**\n\n**Pergunta do Fiel:** \"A fraqueza de Shaka em relação à justiça enfraqueceu o povo indiano daquela forma; e mesmo com o excelente ensinamento do Budismo, a humanidade só pôde ser salva até o nível atual; não seria isso?\"\n\n**Resposta de Meishu-Sama:** \"É isso mesmo. Shaka... não só Shaka, mas todos os grandes religiosos até agora eram assim... não tinham força.\n\nClaro que foi porque o tempo não tinha chegado, mas a raiz da força é a união de Espírito e Corpo.\n\nO caractere Força (力) também expressa que Vertical e Horizontal se uniram e iniciaram a atividade.\n\nEssa é a era de agora.\n\nLeste e Oeste, Vertical e Horizontal unem-se e tornam-se Força; a suástica (*Manji*) é isso, mas o Kannon até agora e o Budismo eram a suástica (direita) e eram Avanço pela Direita e Recuo pela Esquerda.\n\nA suástica dos nazistas da Alemanha era uma Suástica Reversa (*Gyakumanji*) inclinada em fundo preto; embora fosse Avanço pela Esquerda e Recuo pela Direita, o fundo preto e a inclinação representavam a atuação do demônio.\n\nA partir de agora será a Suástica Reversa de Avanço pela Esquerda e Recuo pela Direita (correta/vertical).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 60,
      "title": "努力",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "人間の力も最高度に発揮しそれ以上は神様に渡す",
      "publication_title_ptbr": "",
      "content": "「こういう事は誰しもある。どっちか決めてはいけない。\n\n人間の力を頼り、神様を忘れがちでもいけない。\n\n人間の力も最高度に発揮し、それ以上は神様に渡す。\n\n少しずつでも出来るよう心掛けるのが修行である。\n\n自分の所は発展しない。いろいろ欲求がある。\n\n一番効果のある事は思う事である。\n\n大きくなろうとか思う事で、思っても行ないが伴わなかったり、思い方が足りなかったりすると出来ない。\n\nカーネギー曰く「成功とは成功せんと思う心そのものなり」と言った。\n\n信仰も強く思う、それが一番いい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 60,
      "title": "努力",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "自力だけでは信仰地獄に堕ちる",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Kami Regente do Mundo Divino será definido agora",
      "content": "**信者の質問**  \n「善悪不二と申しますが、善主悪従と考えてよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、いまはそう思っていればよい。」\n\n**信者の質問**  \n「道を求めるについて低いものは高い者を経て初めて高くなれると存じますが・・・」\n\n**明主様御垂示**  \n「ええ、まあそうです。」\n\n**信者の質問**  \n「道を悟るため自分でいろいろやってみても頼りないのですが・・・」\n\n**明主様御垂示**  \n「それは主観だから判らない。この場合は神が客観する。\n\nそこで自分は最善を尽くして時を待つのがいい。\n\n向上を期するのはいいが、短時日にしようとすると焦りになり、焦っては高まるよりむしろ地獄、修羅道へ近くなる。」\n\n**信者の質問**  \n「自分を指導する者がなければ自分が救われないと考えますが。」\n\n**明主様御垂示**  \n「指導は他力であり、自分で向上を励むのは自力であり、この両方で行くべきです。\n\n他力だけでも救われるが自力も必要、日蓮宗は自力のみだが、これは一種の信仰地獄へおちることになる。\n\nだから最善を尽くして時を待つのが一番いい。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de setembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Diz-se que o Mundo Astral é regido por Okuninushi no Mikoto e o Mundo Material por Kunitokotachi no Mikoto; quem rege o Mundo Divino?\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto não está regendo.\n\nO Mikoto está sendo grandemente purificado, mas não posso dizer além disso.\n\nO Mundo Astral é Okuninushi no Mikoto.\n\nO Kami Regente do Mundo Divino será definido agora.\"\n\n**Pergunta do Fiel:** \"O Deus Principal (Shushin) englobaria isso?\"\n\n**Meishu-Sama:** \"Sim, é isso, Ame-no-Minakanushi no Ookami.\n\nIsso não muda.\n\nMas a regência por um Kami com individualidade ainda não foi estabelecida.\n\nPor isso, até hoje não houve religião que dominasse o mundo.\"",
      "has_translation": true
    },
    {
      "title_idx": 60,
      "title": "努力",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "最善の努力とは",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「果報は寝て待て」とのありがたいお言葉をいただいておりますが、難関にぶつかったときいかに考えたらよいでしょうか。\n\n（イ）最善の努力が払われなかったか。（ロ）神様が止め給うたのか。（ハ）邪神が邪魔しているのか。（ニ）時期でないのか。」\n\n**明主様御垂示**  \n「「果報は寝て待て」とは寝て待つほどにゆったりすることです。\n\n果報を追いかけてはいけない、来るのを待つということです。\n\nこの（イ）から（ニ）まではみんな合ってますが、最善の努力とはどの程度か分からない。\n\nこれは智慧です。だから智慧の足らなかったことが多いのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 60,
      "title": "努力",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "三尺流るれば水は清し",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「三尺流るれば水は清し」という諺はどんな事を諷しているものでしょうか。」\n\n**明主様御垂示**  \n「淀むと濁るという意味で、水に限らぬ。\n\n人間でも、怠ければ濁るという意味である。」\n\n---\n\n親族の寄稿　「成功者の苦心を見習え」\n\n「明主様は、私が岡田家へ伺うようになったちょっと前（明治33，4年）は、結核でひどかったそうです。\n\nそれが菜食にされてからメキメキよくなって、それからは健康でした。\n\nそのころから明主様は、なんとか立派な人間になりたいと願われて、「実業之日本」という本など夢中になって読まれました。\n\n“もうだめ”と医者にいわれた身体であっても、一生懸命読書していた、と母から聞いたことがあります。\n\nこの本には、いろいろな実業家の出世されるまでの苦心談が出ておりましたので、そういう人たちがどんな手順、どんな態度で成功されたのか、明主様は、一生懸命読んで研究しておられました。\n\n浅野総一郎（アサノセメント社長）とか、茂木さん（横浜の生糸屋）といった成功者の手記に興味を持ち、『人間というものは、なんでも成功するまでには苦心があるものだ。自分も見習わなければいけない』と夢中でした。\n\n外国の本もよく読まれました。\n\nだから、年格好からいったら、遊びに呆ける年だのに、明主様はそういう遊びは全然されませんでした。\n\nまたそのころは、家で「万朝報」を購読しておられましたが、この新聞は赤い色の新聞でした。\n\nこれも配達されるのを待ち焦がれているようにして、読んでおられました。\n\nですから、ちょっと不浄へ行くにもメモを持っていかれたり、ご飯を食べながらも、新聞から目を話さなかったくらいでした。\n\nそれぐらいでしたから、普段の行いでも、普通の人とはちょっと変わっておられました。」\n\n---\n\n側近者の寄稿　「御奉仕に関する一回省」　　（昭和30年5月15日発行）\n\n「これはおよそ二十六、七年前の事であるが、私が明主様の御側近で御用さして戴く身となって大いに意外だった事の一つは、\n\n御仕事に関する限りどんな些細な事でも決してゆるがせに遊ばされぬ驚くべき周到緻密さであった。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 60,
      "title": "努力",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "大行は細謹を顧みず",
      "publication_title_ptbr": "",
      "content": "御神務における寸分の隙ない綿密さと、どんな信仰形態にも見た事のない高い常識的御日常に拝接して、案に相違する事甚だしかった。\n\n当時、我々には大きい自由をお与えになり、どんなに朝寝をしようが、酒を飲もうが、遊んでいようが、決してお咎めにはならず、むしろ全く無関心でおいでになるよう拝されたが、\n\n一度御命じになった御用に関しては必ずお目通しになられ、いささかの曖昧もお許しにならぬというふうであらせられた。\n\n又我々には決して無理な事はおさせにならず、楽々と楽しんで出来る事のみをお命じになられ、\n\n常に天国的気分にあらしむるよう御心にかけさせられていたように拝され、むしろ勿体なさに苦しむ程であったにかかわらず、\n\n大抵の事は我々の手をお借りにならず、細かい事まで御自ら御手を触れて遊ばされたのであって、実に一切をお一人で御創めになり、御一人の御力と御努力で御仕事を成し遂げ給うたという感が切であった。\n\nそれについては、今日では信じられぬ程の勿体ない思い出も数多い。\n\n例えば、お守様をお造りになる時でも、墨すりや紙を切り、包む事まで御自ら遊ばしたし、御絵を御描きになる時も、鉛筆や木炭を削ったり、絵筆を洗い片づける事までも我我におさせになろうとは遊ばさなかった。\n\n又毎日訪れる来客や患者の名は我々が記録し御報告したが、それは必ず丁寧に日記にお書き入れになった。\n\n又どこの支部でも係員がするような月並祭や講話会の通知まで、その文面を御口述になり、私が清記したものにはお筆をお入れになり、\n\nそれを、騰写してからは必ず御目通し戴かねば投函を許されぬ、その御周到さにはつくづく驚歎し、散漫鈍感な私の神経も締まる思いだったのを今でも覚えている。\n\n私は御側近で御仕えしつついつも、あれほど御面倒臭い事まで御手数をおかけになるのが、\n\n勿体なくて拝見しておれぬ気持で、せめてお筆洗いや、後片付けの御用でもさして戴きたいものだと、およそ三年間思い暮したものだが、御命をいただける御様子もあられなかった。\n\nそのうち昭和九年麹町へ御進出になったのを大転機として、御仕事も俄然一変せられ、我々も漸く御奉仕に慣れるに及んで、初めてそれらの御手数を我々に分担させ給う事となった。\n\n即ち御絵を御描きになる時も我々が一切の準備をし、必ず一人お側に侍って御筆を進ませらるる方向に電燈を移動したり、本紙の位置をお言葉のまま動かしたり、木炭を削り、墨をすり、御絵筆を洗い、\n\n御終了と共に取片づけたりさして戴く事となったし、祭典の通知も任意に出さして戴けるようにもなった。\n\nこうして少しでも御手数をお省き戴ける喜びに躍って、これらの御用に御奉仕出来る事となったのである。\n\nかように明主様はどんな事でも最初はお一人で遊ばされて御仕事の形式をお造りになり、時来るまでは決して我々におさせにならなかった。\n\nそして我々にその一端を継承せしめらるる頃には、常に新しいより大きい御仕事の段階をお啓きになっていた。\n\nその推移は大自然の動きそのままで、一切が時節の転換に完全に適合して誤まりがなく、一から二、三と育つごとく進んで、今月のごとき確乎不動の基礎は成ったのである。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 60,
      "title": "努力",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "それなのに我々は御命により御決め給わった事をとかく忘れ勝ちで、それが習慣のようになるまでにはよくお叱りを戴いた。\n\nそれは我我の軽薄によるのは勿論だが、お決め給わる事は極めて無理なく行える事柄の故に軽視し、反っていかなる事情にも犯されず、厳守すべき肝腎なお言葉の重要性を心に失う故であり、常に変らぬ誠心に欠くるからであった。\n\n結局、神様の御用は何よりも法に外れぬ事が肝要であるが、邪神はこの法をみださんとして隙なく狙いつめている。\n\n今日の混沌たる世の紊れは実に天地の法を無視したところに始まった。救世の御業も刈菰の世を正すにあり、その神業に仕う身としてはいささかも法に外れをところなきよう心掛くべきである。\n\n曇り多き身の長い御奉仕の生活は、いつも法に外れてお叱りを戴く事、幾度あったか知れない。\n\nこうして明主様は、小やかな事でも疎かにせぬ油断ない心を、育成せしめられ、極めて行い易い事によって、法に外れぬ修業をさして下さったもののようであった。\n\n前記の如く、私が三年間に御命を御待ちした御用の数々は、誰にも出来る極めて安易な業であるが、\n\nこれを法に外れぬよう完璧に行う事は、無法の行り方に生きた身には容易の業ではない。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 60,
      "title": "努力",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "又こういう事もある。元来明主様は一人の人に一種の御用以外の多種の兼務をお命じになる事は決して在さぬ。\n\nそれ故その御命さえ実行すれば順調に行き、悠々人生を楽しんで進める訳で、それが御神意に叶うのである。\n\nところが我々はそれではあまり楽すぎて勿体ない、少しでも多く御用をしたいという欲から、知らず識らず本道を逸し、二兎を追うて一兎をも得ぬ結果を作る事がある。\n\n天は二物を与えずとか、神が人間に与え給う能力は大抵一種であり、それを磨いて高い境地に到達して、初めて万道に通じ得るのである。\n\n私が側近に御用して、最も心痛に堪えなかったのは、何事も細大漏らさず御指図を戴き、あるいは御目通しいただき、御多忙の上になお御手数をかけ奉らねば何一つ出来ぬ事であった。\n\nお仕事の何か一部門でもお任せ戴け、御手数をかけぬようにしたいものだと思い続け、今日迄三十年にも垂んとしてついに果し得なかった。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 60,
      "title": "努力",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "いざ実際に当ってみると、爪の垢ほども真似の出来ぬのには、全く、己の身の程知らずに呆れると共に、\n\n今更ながら測り知れね神智の偉大さに長大息するのである。\n\nある時私は人智の無能を歎いた時、\n\n**明主様御垂示**",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 60,
      "title": "努力",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "人間ば少しずつでもよい、努力をしなくてはいけない。\n\n誰でも何かの才能を持っていて一寸はやるが、たゆまぬ努力をし通すものは稀である。\n\n私などは、才能があって努力するから何でも大成するのである」という意味の事を御教え賜わった事がある。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 60,
      "title": "努力",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "我々は大いなる神恵に慣れて、何一つ御奉仕らしい事も出来ず晏如たる日を送るの自責の念に苦しんで来たが、\n\nここに全人類御救いの神的御活動にお入りになる者となり、今こそ我々も明主様がお造りになった救業の形態に則って、時所位に応ずる個性的活動を存分にさしていただく事になったのであるが、\n\n我々は今後こそ一そう緩みなき努力を続ける意力々強めねばならぬと思うのである。」\n\n---\n\n木原理事長による「奉仕隊へのお導き」より（三）　（昭和29年9月29日）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 61,
      "title": "行き詰まり",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "行詰り",
      "publication_title_ptbr": "",
      "content": "「世の中の人ばかりじゃない、信者でもそうだが、よく行詰りという言葉を発するが、\n\nこれは物の真相を弁えないからで、何事も行詰りがあるから発展するので、つまり行詰りじゃない訳で、\n\nちょうど駈出しすぎては息が続かないから一休みするのと同じ訳でいわば節である。\n\nこれは竹を見ても分る通り、伸びては節が出来、伸びては節が出来るから丈夫に育つので、\n\n伸びるばかりで節がなければ、アノ強靱な竹とはならないのである。\n\n従って節の少ない竹程弱く、節の多い程強いのはそういう訳である。\n\nこのようにすべては自然が教えているから、何事も大自然をよく見つめれば物事は大抵判るはずである。\n\n右は自然の行詰りについてかいたのだが、困る事には人為的に、行詰らせる人も少なくないので、\n\nこれこそ叡智が足りないためで、こうすればこうなるという先の見通しがつかないからである。\n\nこういう人こそ壁に突当って二進も三進もゆかなくなるのであるから、\n\nこれを読んだらよく心の奥に蔵（しま）っておき、行詰った際、振向いてよく考えてみれば分るはずである。\n\nそれによってどこかしら間違っている点に気がつけばいいので、\n\n人間は普段から精々智慧を磨いておくべきでそれには出来るだけ御神書を拝読すべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 61,
      "title": "行き詰まり",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "行き詰まりについて",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊により肉体的に救われても、精神的に更生される方が少ないのはなぜでございましょうか。」\n\n**明主様御垂示**  \n「精神的に更生できないというのはどういうわけですか？」\n\n**信者の質問**  \n「例えばいつまでも夫婦喧嘩を続け、いっこう更生したように見えない方がよくございますが・・・」\n\n**明主様御垂示**  \n「ところがなかなかそうは変わりませんよ。\n\n夫婦喧嘩をしなくなるまで二、三十年はかかりますよ。\n\n急激にぼんぼん変わればたいしたものです。・・・\n\nそれよりも他人ではない自分です。\n\n自分がそう簡単に治るかどうかを考えたらよい。\n\n五年かそこらで自分の心が治せたらたいしたものですよ。\n\nそれから時期ということもありますしね。\n\n順序や段階もある。\n\n以前私が大本教に入っていたころ、いい宗教だと思っていたがちょっとおもしろくないこともあり、五年くらい止めて離れていたことがありました。\n\nところがある人からもう一度研究してみるようにと言われたので、またやり直したらやや判り、それから熱心になった。\n\n結局私は大本教から別れたがその間はずいぶん熱心にやりました。\n\nそのときに得たところは非常に多く、いまでも感謝しています。\n\nこういうふうだからただ表面から見ていいとか悪いとかは言えないんですよ。\n\nこの道に入っても、初め熱心でそれから不熱心になる人もあり、またその逆の人もある。\n\n働きのありそうな人でも結果の出ない人もあり千差万別です。\n\nまた時機によってその人の本当の働きになったりするのです。\n\nだから私はたいていのことはなにも言わずにやらせる。\n\nそうするとうまく行くのです。\n\n間違ったことをすればいずれ行き詰まり、自分でビックリして改心することもあります。\n\n人間は執着をとることも必要なんだから、ほおっておいたほうがよい。\n\n行き詰まるところまで行かせたほうがよい。\n\n坂を転がり落ちる石を途中で止めようとしても無理で、落ちるところまで落ちてしまってから止めたらよい。\n\nそれと同じで行き詰まったときに話をしてやることが効果があるのですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 61,
      "title": "行き詰まり",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "行き詰まったか否かの判断について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お弟子方につき「ああなればよい」とか、「こうなればよいのだが・・・」というふうにいろいろ考えがちですが、これも執着でございましょうか？」\n\n**明主様御垂示**  \n「それは信仰がないからだ。神様を信用してないからです。すべて神様がやっておられるんですからね。・・・\n\n神様にお任せするという気持ちになるにはよほど修行がいるんですね。\n\nどうも世間の人々は人間的に考えては苦しんでいるんですよ。\n\n私は問題に直面して適当な案がないときは神様にお任せするのです。・・・\n\nまた他の人がしたいということは間違っていてもやらせてしまうのです。\n\nそれはやりたいと思っているとき注意してもなかなか悟れない。\n\n行き詰まって初めて気がつくのです・・・」\n\n**信者の質問**  \n「行き詰まったか否かはどうして判断すべきでしょうか？」\n\n**明主様御垂示**  \n「それはすぐ判りますよ、行き詰まったときは気がついて自分で苦しみますから。・・・\n\n神様のほうだって「俺にそんなに任せるんならちゃんとしてやろう」ということになるのです。\n\nだからすべてお任せしたらいいのです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 62,
      "title": "苦労人の実力",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "苦労人の実力",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Japão tem a forma de Dragão",
      "content": "「アイゼンハウアーが割合良い成績でアメリカの大統領に当選しましたが、\n\nこの原因を良く考えてみると、なにしろアイゼンハウアーという人はごく貧乏人の伜で、子供のうちからさんざん苦労した人であるし、\n\nそれからスティーヴンソンの方は金持ちの息子で、子供のうちから非常にお坊ちゃん育ちだったのです。\n\nほかにもありますが、その点が一番だと思います。\n\nだからアイクの方は実行力があるのです。\n\nどんな問題でも、つまり実行力で解決づけてしまうという、\n\nそういったやり方ですから、ああいった選挙のようなことでもそういう点は隙がなくやるわけです。\n\nところがスティーヴンソンの方は、どっちかというと理想派の方で、実にお上品でインテリがみると非常に良いが、アメリカの現実主義の国民性としたらアイゼンハウアーを支持するというわけです。\n\nスティーヴンソンというのは、ちょうど日本の犬養健（いぬかいたける）に似ているような気がするのです。\n\nですから犬養健というのは、頭は良いしなかなか偉いのですが、\n\nやはりお坊ちゃん育ちなので、そこにどこかナメられるという、そういう点があるのです。\n\n世の中は、相手がインテリ階級もあるし労働階級もあるし中産階級もあるというわけですから、\n\nその人たちみんなが大いに共鳴するといったようなことは非常に難しいのです。\n\n私はそういう点は宗教でも大いにあると思います。」\n\n---",
      "content_ptbr": "**(Fonte: 6 de novembro de 1952\\)**\n\n(Lançamento do Tratado \"Toho no Hikari\" \\- Luz do Oriente)\n\n\"Isto é a coisa mais essencial, e sobre isso há vários mistérios.\n\nKenkonzan Nihon-ji (Templo Nihon-ji da Montanha Céu e Terra): quem já foi ao Nihon-ji sabe, no topo da montanha há muitos Budas de pedra.\n\nDaruma, Kannon, Shaka, Amida, os Dez Grandes Discípulos de Shaka e os Arhats (Rakan); todos os Budas relacionados ao Budismo estão incluídos.\n\nE na entrada tem o local onde Oshaka-san fez ascese, a árvore Sala e a pedra... 'Juge Sekijo' (Debaixo da árvore e sobre a pedra), diz-se que Ele fez ascese sobre a pedra.\n\nEntão, aquele lugar é o Modelo do Reino Budista no Japão.\n\nLá se abre. O nome Kenkonzan também é interessante.\n\nO nome Kenkonzan Nihon-ji manifesta isso claramente.\n\nE o fato de Nichiren Shonin ter recitado 'Namu Myoho Renge Kyo' pela primeira vez no Monte Kiyosumi, logo em frente, foi, como li agora, o primeiro precursor da 'Luz do Oriente'.\n\nE o lugar do Nihon-ji chama-se Hota, na província de Boshu; 'Hota' é a alteração de 'Hoto'.\n\n'Hoto' refere-se à parte íntima feminina. Isso é palavra da Era dos Deuses, está no Kojiki.\n\nUma princesa tal estava tecendo quando uma lança ou algo assim caiu do céu e acertou o 'Hoto' da mulher.\n\nTem isso, então o Nihon-ji torna-se isso.\n\nPor isso Boshu (Península de Boso) significa Keibo (Quarto de Dormir).\n\nE o Japão tem a forma de um Dragão.\n\nEntão a Baía de Tóquio torna-se a parte íntima feminina, o Monte Fuji torna-se o umbigo, e a Península de Izu torna-se o órgão masculino.\n\nTorna-se assim, então fatalmente o verdadeiro é nascer de Tóquio. Ou seja, Tóquio torna-se o útero.\n\nPor isso, o fato de eu ter nascido num lugar chamado Hashiba, que li agora, é por essa razão.\n\nE se pesquisar a geografia do Japão, é muito interessante.\n\nTem a forma exata de estar engolindo Kyushu.\n\nEntão o Mar Interior de Seto torna-se a boca.\n\nE o nariz é Izumo.\n\nIzumo é onde Susanoo no Mikoto atravessou da Coreia e governou o Japão.\n\nPor isso, no ser humano também, o nariz é Susanoo no Mikoto.\n\nE os olhos: o esquerdo é Amaterasu Omikami, o direito é Tsukuyomi no Mikoto; tornam-se Sol e Lua.\n\nE nariz, diz-se 'Hana' para começar ou para ponta afiada, como cabo (misaki); isso também se torna a proa do navio.\n\nPor isso, quando fui pela primeira vez ao Kamiyama-so em Hakone, o quarto ocidental tinha a forma de navio, e a sala de visitas era a proa do navio.\n\nEntão aquilo torna-se o nariz.\n\nPensei: Kami fez bem feito.\n\nPor isso aqui (Sede Provisória de Sakimicho) também é assim.\n\nÉ assim, forma de navio. Ali (varanda) é o nariz.\n\nEntão, o lugar chamado Ayabe da Oomoto Kyo torna-se o olho.\n\nPor isso aquele é um lugar muito importante; em breve começará uma Dispensação lá, mas como é mistério ainda não posso dizer.\n\nDessa forma, tem a forma de tentar engolir Kyushu.\n\nE Kyushu é um lugar importante; aquilo tornou-se como um Modelo da Terra (Planeta).\n\nNo Japão é Kyushu, na China é a Manchúria; isso tem um mistério imenso.\n\nIsso será compreendido gradualmente; e o Oceano Pacífico é a barriga.\n\nO Mar do Japão é as costas. E a região de Echigo torna-se a cintura (Koshi).\n\nPor isso chama-se 'Koshi no Kuni' (País de Koshi/Cintura).\n\nE por que ficou com a forma de Dragão?\n\nIsso está no Ofudesaki da Oomoto Kyo: 'Quando Kunitokotachi no Mikoto tornou-se Ryujin e trabalhou, tinha a mesma forma de Dragão do Japão'; tem isso, e não há dúvida de que é isso.\n\nE a cauda liga-se de Hokkaido em direção a Karafuto (Sacalina).\n\nE o fato de a URSS ter tomado Karafuto significa que pegou um pouco da cauda, tomou.\n\nMas em breve terá que soltar. Sendo assim, o Sol saiu de Boshu.\n\nIsso foi em 15 de junho, e ao voltar no dia 16, como está no meu livro,\n\naconteceu um mistério com um homem chamado Koike, da loja de tamancos (Geta).\" (Texto longo na página 'Ritual do Monte Nokogiri')",
      "has_translation": true
    }
  ]
}