{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 12,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "Verdade",
  "publications": [
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "宗教が社会事業をやるのは間違い",
      "publication_title_ptbr": "",
      "content": "「今夜の夕刊に大本教のことが出ていたということですが、\n\n国体変革の証拠あり、建物全部を破壊して根絶する方針とか出ていたんですが、\n\nこれらも実に当然のことをしなかったためで、\n\nなんと言っても宗教は人の心をよくするもので、それ以外には宗教としての使命はない。\n\nしかるになんぞや、政治運動だの、国防運動だの、社会運動をするから、ぜんぜん宗教の埒（らち）外に出ているから、当然大鉄槌を喰うに決まっている。\n\n当然のこととは、宗教は宗教としての使命がある。\n\n商人は商人として、軍人は軍人としての各々するべきこと、すべからざることと判然とおのずから決まっている。\n\nこれ以外のことをやれば滅びるに決まっている。\n\n今日の宗教は、社会事業をやっていますが、これが間違っている。\n\nそういう社会事業の背景となることはいいが、それを直接するということはぜんぜん間違っている。\n\n大きなことは、小さいことで一人一人個人個人よいことをすればよい。\n\n良い個人がたくさん寄れば政治なども完全になる。\n\nあえて政治などに嘴（くちばし）を入れなくていい。\n\n政治は政治家がやる。\n\n宗教は霊肉を完全にする。\n\nそれだけやればいい。\n\nところが人間を完全にするだけの力のある宗教はない。\n\n精神が健全なれば、肉体は健全になるに決まっている。\n\n行いが当然な行いをし、間違ったことをしなければ健全になるに決まっている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "宗教は宗教以外のことをやるべきではない",
      "publication_title_ptbr": "",
      "content": "「よく、どうして大本教や天理教があんなことになったか聞かれるが、それは簡単なんで、\n\n大本ならば、宗教でいながら国防運動や政治運動をしたからで、\n\nちょうど商人が株に手を出して失敗したのと同じわけで、宗教は宗教としての本来の使命がある。\n\nその使命のことを一生懸命やればよい。\n\nしかし、その使命を一生懸命やる力がないために、やむを得ず使命以外のことをする。\n\nちょうど既成宗教が社会事業するように、要するに、大本など力がないからで、大きなことをやろうと政治などに手を出したんで、ピシャッとやられた。\n\n宗教は宗教以外のことをやるべきではない。またやられ得べきでない。\n\nそれは神様が許さぬ。\n\n宗教をやる力がなかったら、やめたほうがいい。\n\nそういう具合でやってると、いつかは駄目になる。\n\n天理教はたくさんな金を取って、脱税などしたが、両方とも宗教の使命を知って立派にやれば世の人も認める。\n\n間違ったことをしたからやられた。\n\nそれも夜の宗教ですから、以前は力があったけれど、\n\n「東方の光」が出たために、太陽の光が出て月や星の力がなくなった。\n\nそれが判らず、なんとか挽回しようという足掻きのために、他のことに手を出し間違ったことをして、為すべからざることをしたんで、当然なことであります。\n\nそれに気がつかなかったのは、本当の精神がなく、そこに不純な精神があったからで、本当に人を救うという観音心によってやれば、なんら間違いはない。\n\n今年から大いに宣伝し、また今年から大いに治療士も病気が治る力においてもいっそう強くなり、よく治る。\n\nこれは日がだんだん出て昇るほど光が強くなると同じことであります。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "天理教",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "初稚姫尊が中山みきとなる",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Razão do Surgimento da Oomoto Kyo",
      "content": "（御論文「仏教の起源」「伊都能売神」「観世音菩薩」拝読）\n\n「これでまだいろいろおもしろいことがあるが、ちょっと書けないことがそうとうあるのですから、そういうのは話をするかしようと思っているが、\n\nここに伊弉諾尊（いざなぎのみこと）の子供で五人としてあるがもう一人ある。\n\nもう一人というのは伊弉諾尊と言う神様は国常立尊になるんですね。\n\n息子に国武彦尊（くにたけひこのみこと）と言うのがありそれが一番長男になる。\n\n当時大将軍と言い勇猛でかなり勝手なことをやっていたその罪によって、言わば地獄に行かれたようなことになる。\n\n一番末が初稚姫尊（はつわかひめのみこと）と言い、これが天理教祖の中山みきとなる。\n\nそういうようにいくども生まれ変わっている。大将軍の妹になる。\n\nそこで霊界で地獄と言ってもふつうの人間と違います。\n\n修行するんです。修行した結果、大いに世の中のためになろうと言うので天理教祖の中山みきに憑った。\n\nそれで中山みきに最初憑ったのは夫の大将軍が憑ったんです。\n\nそういう因縁なんです。\n\nそこで最初のうちは力がありますから病気治しもさせたが、その力によって良く病気が治った。\n\nそれで最初は病気治しで世の中に出たんです。\n\nそれからもう一つ日本民族の霊的考察の中にありますが、そこにもっていってそれを出雲系・・・素盞嗚尊が利用した。\n\n利用して、そうして、盤古神皇に取って代わろうとしたわけです。\n\nそれが徳川家康の系統なんです。\n\nそれは霊的考察にざっと書いてありますが、そういう意味です。\n\n天理教の本体を書くことは天理教に悪いですからそこで書かなかった。\n\nそれからもう一つ書こうと思って止したことがある。\n\nいまの稚姫君尊（わかひめぎみのみこと）ですね。\n\nこれがこの次に書きますがお釈迦さんですね。\n\nですから釈迦、阿弥陀というのは伊都能売神皇がインドに行かれて観自在天というお名前になられ、霊は釈迦と阿弥陀となった。\n\n阿弥陀は素盞嗚尊です。\n\nそこで稚姫君尊は釈迦になる。\n\nそこで釈迦は変性女子（へんじょうにょし）と言われたというのは稚姫君尊だから女になる。\n\nそれで弥勒三会にあります「鐘の音」というのがありますが、三人の弥勒というのは釈迦が報身、報いるという字です。\n\n阿弥陀が法身（ほっしん）弥勒、観音は応身弥勒、これが三尊の弥陀になる。\n\nところが弥勒三会というのは大本教になる。\n\n大本教はそのために出た宗教です。\n\n大本教祖出口なおと言う方は釈迦の稚姫君尊です。\n\n大本教のお筆先にあるが「直の御魂は半分は国常立尊、半分が稚姫君尊である」というのはそういうことです。\n\n出口王仁三郎聖師様この方が阿弥陀になる。\n\nそれで自分は月の神様で、瑞月（づいげつ）という名前をつけたんですね。\n\nだから寂光の浄土と言いますね。月の天国と言うんですね。\n\nそんなようなわけで、大本教の教祖さんが釈迦になる。\n\nそうして聖師さんが阿弥陀となる。そこの二人に生まれたのが私です。私が応身弥勒ですね。\n\nこの三人が会った。これはだれも知らない。\n\n私は知らせたくないと言うのは、大本教の信者がこっちに来てしまうからね、だから書きたいが書かないんです。\n\n分かったらたいへんだからね。\n\nそんなようなわけで応身の弥勒と言うのは観音です。\n\nそこで観音会をつくった。観音を芯にしてやっていたからね。\n\nつまり大本教は天理教と姉妹教になる。\n\nそれで大本教では天理教の教祖を祀ってやっている。\n\n教祖さんの出口なおの妹になる。\n\nで、その親が伊弉諾尊……国常立尊になるわけです。\n\nなかなかここのところは不思議です。\n\nすっかり分かればなんでもないが、なかなかね。\n\nそれで仏というのは神の化身です。\n\n化身ということはインドは大自在天が支配していたとき、バラモンというのがインドですから、そこに仏教を弘めなければならないと言うので、\n\n最初稚姫君尊と素盞嗚尊が行って仏教の基礎を作った、そこに伊都能売神皇が行った。\n\nそれを化仏化神と言う。そのとき天の八人のお子さんで五男三女と言う、これが八大龍王になる。\n\nなぜと言ってそのとき五男三女というのは、自分はインドに行くのは嫌だと言ってどうしても日本にいると言う。\n\n仏はいずれ仏滅の世になると言うので龍神になってそれを待たれた。\n\n日本の近海ですね、越後と佐渡の間だとか、東北のほうにもあるし、房州と関東の間の海、九州の有明、そういう所に飛び込んで時を待った。\n\nそれが八大龍王です。そうして総大将が伊都能売神様ですね。\n\nそれが日本に帰ろうと思ったところ、いま読んだように帰れないので霊で日本に来て自分も仏滅まで隠れていると言うので、\n\n先にも言った通り近江の琵琶湖に入り琵琶湖の底に龍神となられて、これが金龍ですね。\n\nそれで霊でも霊と体がある。霊の体のほうは木花咲爺姫（このはなさくやひめ）で、そうして富士山に祀られている。\n\nそれから琵琶湖のほうが伊都能売金龍として隠れている。\n\nこのことは先に書きましたが、そうして時を待たれた。\n\nそうして約三〇〇〇年、本当言うと二六〇〇年ですが、これが最初三〇〇〇年のつもりだったが神様のほうで力を強くしたんですね。」\n\n---",
      "content_ptbr": "**(Fonte: 21 de setembro de 1951\\)**\n\n\"Isto é da 'Criação da Civilização', no capítulo 'Religião'. Li da outra vez, mas é a continuação.\n\nIsso escreve bastante coisas que ninguém entende, então tem muitos pontos interessantes, mas\n\ntambém tem pontos que servem muito de referência, então escutem limpando bem os ouvidos para não perder nada.\n\n(Leitura dos Tratados 'Origem do Budismo', 'Deus Izunome', 'Bodhisattva Kanzeon')\n\nCom isso, ainda há várias coisas interessantes, mas há coisas que não se pode escrever muito, então pretendo falar sobre essas coisas;\n\naqui diz cinco filhos de Izanagi no Mikoto, mas há mais um.\n\nEsse outro, o Kami Izanagi no Mikoto torna-se Kunitokotachi no Mikoto, né.\n\nTem um filho chamado Kunitakehiko no Mikoto \\[国武彦尊\\], que se torna o filho mais velho.\n\nNa época chamava-se Daishogun; era valente e fazia coisas bastante arbitrarias; devido a esses pecados, por assim dizer, foi para o inferno.\n\nA caçula chama-se Hatsu-wakahime no Mikoto \\[初稚姫尊\\], e esta torna-se a Fundadora da Tenrikyo, Miki Nakayama.\n\nAssim, reencarnaram várias vezes. Torna-se a irmã mais nova de Daishogun.\n\nEntão, diz-se inferno no Mundo Espiritual, mas é diferente dos humanos comuns.\n\nFaz ascese. Como resultado da ascese, decidiu ser muito útil ao mundo e possuiu na Fundadora da Tenrikyo, Miki Nakayama.\n\nEntão, quem possuiu Miki Nakayama primeiro foi o marido, Daishogun.\n\nÉ essa a afinidade.\n\nPor isso, no início tinha força, então fez curar doenças; com essa força, as doenças saravam bem.\n\nAssim, saiu ao mundo curando doenças no início.\n\nOutra coisa está nas Considerações Espirituais sobre a Raça Japonesa, mas levaram para lá e a linhagem de Izumo... Susanoo no Mikoto utilizou isso.\n\nUtilizou e tentou tomar o lugar de Banko Shinno.\n\nEssa é a linhagem de Ieyasu Tokugawa.\n\nIsso está escrito resumidamente nas considerações espirituais, é esse o significado.\n\nEscrever a verdadeira entidade da Tenrikyo seria ruim para a Tenrikyo, por isso não escrevi lá.\n\nE houve outra coisa que pensei em escrever mas parei.\n\nA Wakahimegimi no Mikoto de agora, né.\n\nVou escrever na próxima vez, mas é Oshaka-san.\n\nPortanto, Shaka e Amida, Izunome no Kamusume (Divino Príncipe/Imperador) foi para a Índia e tornou-se Kanjizaiten, e os espíritos tornaram-se Shaka e Amida.\n\nAmida é Susanoo no Mikoto.\n\nEntão Wakahimegimi no Mikoto torna-se Shaka.\n\nPor isso diz-se que Shaka é 'Henjo Nyoshi' (Mulher Transformada); como é Wakahimegimi no Mikoto, é mulher.\n\nE, na Reunião dos Três Miroku tem 'o som do sino'; os três Mirokus são: Shaka é Hoshin (Corpo da Recompensa), caractere de recompensar.\n\nAmida é Hosshin Miroku, Kannon é Oushin Miroku; estes tornam-se os Três Veneráveis Mida.\n\nNo entanto, a Reunião dos Três Miroku torna-se a Oomoto Kyo.\n\nA Oomoto Kyo é a religião que surgiu para isso.\n\nA Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nEstá no Ofudesaki da Oomoto Kyo: 'O Mitama de Nao é metade Kunitokotachi no Mikoto e metade Wakahimegimi no Mikoto'; é isso.\n\nO Mestre Onisaburo Deguchi, Seishi-sama, este torna-se Amida.\n\nPor isso ele se deu o nome de Zuigetsu (Lua Auspiciosa), Kami da Lua.\n\nPor isso diz Terra Pura de Jakkō. Diz Paraíso da Lua.\n\nSendo assim, a Fundadora da Oomoto Kyo torna-se Shaka.\n\nE Seishi-san torna-se Amida. E quem nasceu desses dois sou eu. Eu sou Oushin Miroku.\n\nEsses três se encontraram. Isso ninguém sabe.\n\nEu não quero informar porque os fiéis da Oomoto Kyo viriam para cá, né, por isso quero escrever mas não escrevo.\n\nSe soubessem seria um problema.\n\nSendo assim, Oushin Miroku é Kannon.\n\nPor isso criei a Kannon-kai. Porque fazia tendo Kannon como núcleo.\n\nEm suma, a Oomoto Kyo é religião irmã da Tenrikyo.\n\nPor isso na Oomoto Kyo veneram a Fundadora da Tenrikyo.\n\nTorna-se a irmã mais nova de Nao Deguchi, a Fundadora.\n\nE o pai é Izanagi no Mikoto... torna-se Kunitokotachi no Mikoto.\n\nÉ realmente misterioso aqui.\n\nSe entender tudo não é nada, mas é difícil.\n\nEntão, Hotoke é encarnação de Kami.\n\nEncarnação significa que quando a Índia era dominada por Daijizaiten... o Bramanismo é a Índia... como tinham que propagar o Budismo lá,\n\nWakahimegimi no Mikoto e Susanoo no Mikoto foram primeiro e criaram a base do Budismo; e Izunome no Kamusume foi lá.\n\nChama-se isso de Kebutsu Keshin (Buda Transformado, Deus Transformado). Naquela ocasião, os oito filhos divinos do Céu, chamados Gonansanjo (Cinco Homens Três Mulheres), tornam-se os Hachidai Ryuo.\n\nPor que? Porque nessa ocasião os Gonansanjo disseram que não queriam ir para a Índia de jeito nenhum e que ficariam no Japão a qualquer custo.\n\nHotoke diz que de qualquer forma virá o mundo da Extinção de Buda, então tornaram-se Ryujin e aguardaram isso.\n\nNos mares próximos ao Japão, entre Echigo e Sado, ou no Nordeste, ou no mar entre Boshu e Kanto, ou em Ariake de Kyushu; pularam nesses lugares e aguardaram o tempo.\n\nEsses são os Hachidai Ryuo. E o general supremo é Izunome no Kamisama.\n\nQuando Ele pensou em voltar ao Japão, como acabei de ler, não podia voltar, então veio ao Japão em espírito e disse que também ficaria escondido até a Extinção de Buda;\n\ncomo disse antes, entrou no Lago Biwa em Omi e tornou-se Ryujin no fundo do Lago Biwa; este é o Kinryu.\n\nE mesmo em espírito há Espírito e Corpo. O corpo do espírito é Konohana Sakuya Hime, e está consagrada no Monte Fuji.\n\nE o do Lago Biwa está escondido como Izunome Kinryu.\n\nEscrevi isso antes; e assim aguardaram o tempo.\n\nE cerca de 3000 anos, na verdade 2600 anos, mas a princípio a intenção eram 3000 anos, mas o lado de Kami aumentou a força.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "天理教",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "天理教は月の神様",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e o Hamaguri",
      "content": "信者の説明  \n「天理教のほうで、メシヤ教の力は一時的だから、迷っちゃいけないと言われておりましたが、\n\n今後の天理教の目的は病院を作ることだということで、がっかりして、入信いたしました人がございます」\n\n**明主様御垂示**  \n「だいたい、天理教があれだけできたのは病気治しです。先には良く治ったんです。\n\n昭和六年から治らなくなった。\n\n天理教は月の神様ですからね。\n\nだから女が教主になった。素盞嗚尊の系統です。\n\n今までは月の神様の系統ですからね。\n\nだから、お釈迦さんを変性女子（へんじょうにょし）と言った。\n\nキリストも女の系統ですね。\n\n素盞嗚尊の系統です。\n\nですから、男の系統はメシヤ教が初めてですよ。\n\n大本教の教祖も女ですね。\n\n代々女です。\n\n夜の世界じゃ、女が・・・月が、一番です。\n\n月の光で、ともかく闇がそれだけ明るかったからね。\n\n昼間になると月の光が要らなくなるからね。\n\nそれで、昭和六年から病気が治らなくなった・・・天理教はね。\n\nその結果病院を作るとか、病気は医者が治すとか言い出してきた。\n\nだから、別に天理教が嘘言ったわけでもなく、間違ったわけでもない。\n\n時期が違ったということです。それで、そうなる。\n\nメシヤ教だって、観音会時代はそう治らなかったですよ。\n\n私が治すのが、いまみんなが治すくらいだったですからね。\n\nそれは、まだ太陽が出ていなかったからです。\n\n年々太陽が出てくるから奇蹟が出る。\n\nだから、日が経つに従って、今までよりよけい治り、奇蹟もある。\n\nそれに引き替え、月の系統のほうはだんだん反対になる。\n\n日本人全部が信者になると言ったが、そうです。太陽が上って月を拝む人はないからね。\n\nしかし、そうかと言って、月というものは、ぜんぜんなくなったのではない。\n\nあるのだから・・・前は月が主だったのが、今度は太陽が主になった。\n\n月がなくては・・・水がないと、火は燃えないから。そこで、明の字ですね。\n\n明主と言うのはそういう意味です。\n\n明治というのも、そういう意味なんです。\n\n明治から昭和・・・私は明治に生まれたんですね。\n\nだいぶ、これから集団的に信者になる者が、次々できますね。今度、九州でありましたね。」\n\n---",
      "content_ptbr": "**(Fonte: 1º de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Existem imagens de Kannon-sama sobre um Hamaguri (marisco). Qual seria o significado disso?\"\n\n**Meishu-Sama:** \"A atuação de Kannon-san é múltipla, sabe?\n\nO Hamaguri tem um significado material.\n\nKannon-san realiza atuações materiais desse tipo.\n\nÉ esse o significado. É uma das Trinta e Três Fases.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "天理教",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "西にできた宗教の根本は悪",
      "publication_title_ptbr": "",
      "content": "「最近、大本教と天理教の事件がありましたが、あれが出てから、ここへ来る患者の方は減ってきた。\n\n人間の心理状態は変なもので、こっちには別に関係はありませんが、一般に宗教的なことの信頼は減ったかしれませんが、\n\n観音様は実にその点はうまいんで、さっそくと日日新聞にここの記事が出た。\n\nそうしたら俄然来る人が増えてきた。検挙事件のあった前よりもズーッと増えてきた。\n\nこういうことも観音様が、あらゆることをお使いになっていることが判ります。\n\n天理教や大本教の検挙、これは予言しておきました。\n\n「光明世界」三号の「最後の審判」というところにありますが・・・\n\nまた、宗教にしても、インチキや間違ったことをしておれば、どしどし滅んで行くし、\n\nそれを自覚して悪を改め善に立ち還れば、再び伸び栄えて行くんであります。\n\nこれが観音力の偉大なる力の表われであります。\n\nまた、その前に、観音力すなわち東方の光は、今後月日の経つにつれて、それはあらゆる方面に渉って・・・\n\n大本も天理も間違いがあって、それを是正されるためにあったことで、致し方ないことで、\n\nたしか大本はあまりにもひどいことがあり、去年あたり私は予言した。\n\n天理教など脱税問題などおもしろくない。\n\n商人としての場合ならば、同情すべき点はありますが、天理教などの脱税したのは驚くべきもので、\n\nその金もただ信者から出したもので、それを脱税するとは、いかにふつうの商人などよりも、もういっぱい見さげ果てたことで、これを神様が見逃すわけはない。\n\nも一つはああいうふうなことがあると、観音会などに影響があるんではないかということですが、\n\nこれはたいへんな間違いで、東方の光が出て明るくなるに従って、昼間になり、間違ったことが消えて行くんであります。\n\n悪という字ですが、西の元の心は悪で、西にできた宗教の根本は悪ですから、どうしても清算される。\n\n悪といっても今日までは必要だったんで、善いとか悪いとかいうことではない。\n\nそれで脱税などすることになる。\n\n西に起ったものには、どうしても悪の分子が必ずある。\n\nそれがどうして清算されるかというと、夜の産物であり、夜の宗教だからで、秘密がどうしてもある。\n\n昼間のもの、昼間の宗教は明るいから、そういうものがない。\n\n西のものには必ず暗い所がある。\n\nいかに月が明るくとも、日のようにはゆかない。\n\n秘密があるから、それを暴くために官憲に家宅捜索などされたりする。\n\nそのために、これからは、あらゆる宗教にいろんな問題が起ってくる。\n\n昔からいう世の終わりということは、世界の終わりということではなく、\n\n夜の終わりということで、世界の終わりなどという馬鹿なことはない。\n\n世界は永遠に発達してゆく。\n\nわれわれの世界が滅亡するなど、常識から言ってもそんなことはない。\n\nいままでの宗教は夜の宗教で、どうしても昼間の宗教と入れ替えになる。これは宗教だけではすまない。\n\n宗教は霊界に属する品物で、今度、神様が光明世界を造られるには、霊界のほうから先にされる。\n\nすると宗教のほうから先に清算される。洗われるから、宗教のほうをまず掃除し、それから政治、経済、教育の方面になる。\n\nそうなるといろんな問題が起ってくる。\n\nそれはいまお話はできない。\n\nで、最初に宗教界の大掃除があるわけであります。\n\n今度の事件によって、当局も、これから大いに警戒しなければならぬと警察など、宗教課を造って大いに取り締まるようですが、\n\nこれは非常に結構なことで、われわれとしても大いにお願いしたいくらいなものであります。\n\nいいものは栄える。悪いものは滅びる。\n\n観音会は昼間の宗教ですから、観音会が発展するに従い、夜のものはどうしても用がなくなってくる。\n\n月夜で照ってた月も、日が出てくるに従い、月の用がなくなり、白月のようになる。\n\nこれはどうしてもしかたない。太陽の明るさによって、月または星は光を失うのはしかたのないことであります。\n\n英国は月、米国は星の型になってるが、日本が勃興するに従って、英米の光が薄れる。\n\nそれと同じく、観音会の発展とともに、西のほうの宗教が光を失う。\n\nそして、それが崩壊される。それは観音様がやられるわけでなく、私がやるわけでもない。\n\nちょうど、夜が明けるに従い、夜の秘密が判ると、これは怒ってもしかたない。\n\nそれがだんだん光明世界ができて行く型になる。\n\nそういうわけでありますから、観音運動はだんだん発展するに従い、明るい世界になって行くから、\n\n他の宗教はどうなっても、相関せず焉（えん）であります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "天理教",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "信仰して貧乏になる宗教は全部ユダヤのもの",
      "publication_title_ptbr": "",
      "content": "「ただいま宝島さんから非常に参考になるお話がありましたが、\n\nこの天理教がそういうふうになった根本は神様のほうの原因がある。\n\n以前は病気も治りたいへんいい教えであったものが、どうしてそうなったか。\n\nこれは天理教に限らぬ。\n\nあらゆるものが、そうなっております。\n\n阿呆文学もだんだんといろんな方面に材料にしてするつもりですが、\n\nズンズンと『光明世界』に載せますから、グーグー寝てる人達に読むようにしてもらいたい。\n\n「貧乏製造宗」（御発表）\n\nこういうふうに宗教は貧乏を作る。\n\nどういうわけか、これがまだだれも気がついてない。\n\n天理教にしろ、あらゆる宗教にしろ、最初教祖の出たときはよい。\n\n信者の行いも正しかった。\n\nところで、邪神界のほうでは二千年以前から大きい野望をしてる。\n\nそれがフリーメーソンであります。\n\n新しい宗教とか、新しい思想とかが起ると、すぐにそれを狙う。\n\nそして、これもご承知のことですが、将来世界を自分のものにしようというために、ユダヤ人はいまもって国家を形成していない。\n\nキリスト教は表面ああなっているが、実権はユダヤ人が握っている。\n\n彼は最後にならなければ表面にならない。\n\nで、ロシアなどはまだ本当に表面に出ていない。\n\n奥の奥で操っている。\n\nフリーメーソンは各宗教へ働きかけている。\n\nそして世界の人間を残らずフリーメーソンの会員にしようとしている。\n\nそのため、金はみんな自分のほうへ吸いとってしまうというやり方で、\n\nご承知の通りインターナショナルなどははっきりと貧乏を謳歌している。\n\nつまり、貧乏人を非常に待遇をよくし、金持ちには恐怖を与え、金持ちになるのをイヤにさす。\n\n日本なんかは最近だんだんそういうことは影が淡くなったように見えるがーしきり金持ちは非常に恐怖心を抱いたもので、\n\nそれはできるだけ金持ちを造らず、その国家が富まぬようにする。\n\nこれが彼らの重大なる方針で、金がなかったら国防や軍備などが充分にできぬ。\n\n彼の策略としては各国を貧乏にして、自国が大いに軍備を造るので、\n\n今日ロシアなど自国の軍備を世界一にならしめようとして、他国を貧乏にしようとしている。\n\nこの方針はキリスト教も実はそれにかなっている。\n\nこの前に、「金持ちの天国に入るは駱駝の針の穴を潜るより難し」という、これは有名な標語ですが、\n\n実はユダヤから出ているんで、金持ちにさせないためのもので、\n\n金持ちが一番恐い、金持ちがいると軍備をされるからです。  \n　\n\n天理教はご多分に漏れず、実はユダヤの悪魔が入ってきて、\n\n教祖はこれと戦って敗けているんであります。\n\nですから天理教の神は実はユダヤの神であり、\n\nそれがためにさかんに金を搾取する。\n\n実に残虐なものであります。\n\nまた実にうまいことを言っている。\n\n第一に金はいっさいの罪穢とする。\n\n泥棒や人殺しをして貯めた金なら罪というのがあたりまえだが、\n\nあたりまえに稼いで得た金を罪穢というはずはない。\n\nさんざんに吸いとられて食うや食わずになると、\n\n天理教のほうでお助けとか、お授けをする仕事にまわされて、食うだけは食わしてもらう。\n\nこれは純然たる宗教的共産主義で、まだまだほかにもそういう宗教があるんであります。\n\n仏立講なんかもそうであります。\n\n要するにファッショとか共産主義とかは恐ろしがって、政府も識者でもそれを弾圧しているが、\n\n滅亡しないといって苦心に苦心しているが、宗教が共産主義だとは宗教だけに気がつかない。\n\nそれが気がつかぬだけに深刻で、これは善の仮面を被っているだけに厄介で、\n\nふつうの共産党は悪を標傍しているからいいが、\n\n宗教は善の仮面を被っているんで始末が悪い。\n\nしかしいかにそうしようとも、日本には天照大神がおいでになる。\n\n天照大神様だけにはユダヤの邪神も共産主義もかなわない。\n\n観音様には天照大神の光と力が観音様を通して救われているのでありますから、\n\nですから、そういうことが判るんでありまして、\n\nおそらくこれを知ったら世の中の人は驚くことと思う。\n\nもし信仰して貧乏になるような宗教ならば、全部ユダヤのものと思って差し支えない。\n\nあるいは貧乏人が、もしたくさん出たとしたら、それは邪教だとみていい。\n\n天理教はたくさんできたら日本はどうなるでしょう。\n\n現在でも八十億の赤字が出てる。\n\n現在どころか、国防さえも充分でないから、どうなるか判らぬ。\n\nでありますから、日本には金持ちをたくさんこしらえなければならぬ。\n\nそうすれば赤字公債などもなくなる。\n\n満州開発もできる。\n\n満州の開発が充分できれば、世界は日本に対してどうすることもできなくなる。\n\nそして白人を日本が教えて行く。\n\nそうすれば世界の平和は来る。\n\n世界の平和を築くのは日本人しかない。\n\nヨーロッパのほうを見ても判るごとく、白人は闘争の人種でどうしても喧嘩しなければ承知しない。\n\n最近イタリア、エチオピアの喧嘩が始まってきかぬ。\n\nどうしてもエチオピアをとろうとしている。\n\nもっとも百八十年前エチオピアはイタリアを負かし、それから十年してまたイタリアは敗けたんで、\n\nムッソリーニは今度こそ勝とうとしている。\n\n勝とうとしているのもいいが、まるで理屈もなにもない、\n\nそれに対して国際連盟はどうすることもできない。\n\n日本の満州問題に対しても、自分の御都合よいことばかりして、どうすることもできない。\n\n善悪正邪は彼らには本当に心からない。\n\nないからして日本が世界を支配しなければならぬ。\n\nそれには日本が大いに力を持っていなければならぬ。\n\nそうすればどうすることもできない。日本に国防が充実すれば、\n\nロシアもアメリカもどうすることもできない。\n\nそれには日本の兵隊軍人がすばらしいものでなくてはならぬ。\n\nそれには金をたくさん増やすよりしようがない。\n\nそれには金持ちをたくさん造らねばならぬ。\n\n金力を潤沢にしなければならぬというのに宗教で絞ってる。\n\nそれで天理教はどういうことに使っているか判らぬ。\n\n鉄筋コンクリートなどのお宮を造るかあるいは貯蔵するか。\n\nそれくらいなものであります。\n\nこれは資本の私蔵であります。\n\n経済学者もこういうことに目をつければいいと思う。\n\n実は日本を弱らせるユダヤの邪神がやっているのであります。\n\nでこの邪神の癖として、必ずいっぽうにエロ問題を起す。\n\n先刻宝島さんが言われた桃色問題を起すことがたくさんあると言われたが、これは当然なことで、\n\n各宗教はみんなそういう具合に邪神が占領している。\n\nですから最初よくてもしまいにはだんだん崩れて行くんであります。（後半省略）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "天理教",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "天理教は昭和六年六月十五日から病気が治らなくなった",
      "publication_title_ptbr": "105\\. Daijo e Shojo na Agricultura Natural (Orig.: 自然農法における大乗小乗)",
      "content": "**信者の質問**  \n「だいたい天理教は病気なおしで名をあげたのでございますが」\n\n**明主様御垂示**  \n「そうです。病気なおしで発展したのです。」\n\n**信者の質問**  \n「それなのに病院を経営しているのでございますから」\n\n**明主様御垂示**  \n「それは病気がなおらなくなったからです。\n\n昭和六年六月十五日から病気がなおらなくなったのです。\n\nそれは先方から「近頃病気がなおらなくなった。教祖の時代にはだいぶなおったが、どうも不思議だ」というので、\n\n「それはこういうわけだ」と言うと、「なるほど」と言ってましたが、そういうことがありました。\n\nそれでいつも言うとおり夜の時代の間は月の神様の守護で、天理教は月の神様だから、そこで一列揃って甘露台へというのです。\n\nそれで甘露台というのができており、そこにお皿か何かを上げてあり、そこに月が出た晩に雫が溜まると、それを月の甘露と言って、信者に少しずつやって、それを病気のときにのむのです。\n\n近頃はそれをやらないが、最初のうちはやってました。\n\nそれを甘露と言うのですが、そこで一列揃って甘露台へ、というのです。\n\nこの甘露というのは月です。\n\n太陽だったら露は乾いてしまいます。\n\n月の雫ですから、月の光で病気はなおっていたのです。\n\nところが太陽がだんだん出て来たから、月の光は消えてしまうから、病気がなおらないのです。\n\nそれでメシヤ教のほうはだんだん病気がなおるということは、太陽がだんだん昇って来て火素が増えるからです。\n\nだから夜の世界から昼の世界になるということは、そういう点で一番良く分かります。\n\nだから年々良くなおるようになるのです。\n\nそれは日が昇ったからです。\n\n前に天理教の青年会で「月日クラブ」というのがあるので、\n\n私はなぜ「日月クラブ」としないかと言ったのですが、月を上にしているのです。「なぜでしょう」と言ってました。\n\nそれで「ツキ」というのは「ツルギ」ということです。\n\n「ツルギ」を縮めると「ツキ」になります。それで三日月が本当の月の形です。これは剣の形をしてます。\n\nそれで今までも天理教では、「信仰を離れると一家死に絶える」ということを言うのは舌の剣です。\n\nこれでおどかすのです。強迫信仰です。そういうのはみんな「ツキ」の働きです。\n\nそれで「日」というのは「ヒク」です。\n\nこれは天理教でも、「月」は「ツク」で、「日」は「ヒク」と言ってます。\n\nそれで日というのは引く意味になるから、おどかさなくても、慕って集まってくるのです。\n\nだからメシヤ教では決しておどかしてはいけないと言うのです。\n\nなぜなら自然に集まってくるのです。\n\nそれは引く力というわけだからです。\n\n私は伊都能売（いづのめ）ということを言いますが、伊都能売というのは日と月のちょうど両方になっているのです。\n\nそこで明主の「明」には日月をつけたのです。\n\nそれで字から言っても、日は四画で月も四画ですが、四と四は八になり、八は五、三、火と水で、伊都能売ということになるのです。\n\nですから言霊と文字の解釈だけでも分かるのです。\n\nそれで富士山は一名八（はち）スの山と言うのですが、そうすると「明」は八ですから、富士山は「明」になって、「ス」というのは回りのチョンです。\n\nそれで八で開いて統一されるということです。\n\nですから富士山というのはそういう意味で、これはたいへんなものです。\n\nやはり世界の本当の中心です。\n\nですから字で書くと富士（不二）で、二つとないということで、一つしかないということです。\n\nそれで私は落款に富士山を書いたのです。\n\n今まで富士山は雲に隠されていたのです。\n\nそこに私が出て雲が晴れていくのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1953\\)**\n\n**Pergunta do Fiel:** \"Sobre o Cultivo Natural, ouvi que o Sr. SS disse que é algo bom para ser levado à Dieta (Parlamento), e pediu que fornecessem material;\n\nserá que trabalhar através da Dieta, simultaneamente à propaganda pelos livros de Meishu-Sama, seria bom?\"\n\n**Resposta de Meishu-Sama:** \"Levar à Dieta ainda é cedo. Não há tamanha necessidade.\n\nSe for para a Dieta, torna-se lei; e mesmo que a lei diga 'não joguem esterco',\n\ncomo o lado dos agricultores está preso à superstição, não vão obedecer dizendo 'sim, senhor' tão facilmente.\n\nE também, aprovarem essa lei é algo para muito mais tarde.\n\nPor isso, se apresentar isso agora, seremos motivo de riso.\n\nDizendo: 'A Igreja Messiânica, que bando de idiotas, dizendo essas coisas'; terá efeito contrário.\n\nAfinal, existe o Tempo.\n\nMesmo sem fazer isso, se aquele lado for melhor, executarão mesmo sem lei.\n\nHavendo comida gostosa e comida ruim, mesmo que a lei não diga 'comam a gostosa', se for realmente gostosa, comerão aquela.\n\nEntão, em Sado (Ilha de Sado) começará primeiro, mas em Sado os resultados são muito bons, e parece que os não-fiéis que praticam o Cultivo Natural estão aumentando gradualmente.\n\nA razão é que, como falei outro dia, em Sado não se faz Johrei desde o início (na agricultura).\n\nPor isso, tornou-se: 'Ora, mesmo sem entrar na fé, consegue-se colher tão bem, então nós também vamos fazer'.\n\nMas em outros lugares, fazem como se quisessem exibir que 'se fizer Johrei colhe-se muito'.\n\nNo entanto, essa pessoa tem o sentimento de querer torná-los fiéis rapidamente fazendo isso, então não é ruim, mas é um pensamento Shojo.\n\nMesmo sem torná-los fiéis, fazer com que aumentem a produção rapidamente é melhor para o país; portanto, a questão é como fazer com que entendam rápido, mesmo sem se tornarem fiéis.\n\nSe for tornar fiel um por um para fazer isso, não se sabe quanto tempo levará; portanto, é melhor aumentar o número de pessoas que praticam o Cultivo Natural pelo fato de que basta não usar fertilizantes, mesmo não sendo fiéis.\n\nPor isso, ministrar Johrei para mostrar (exibir) está atrapalhando isso, então não há a proteção de Deus.\n\nMas em Sado não fizeram isso, então Deus achou 'isto é bom', e aí houve a proteção.\n\nÉ essa forma de pensar; como sempre digo, deve-se pensar de forma Daijo.\n\nO pensamento Shojo é o que não serve.\n\nPor isso, só Sado teve aumento de produção desde o primeiro ano.\n\nEscrevi desta vez também: o Johrei apaga as toxinas do fertilizante, então não é ruim, é bom, mas\n\no melhor é fazer de forma que as pessoas não saibam, à noite ou de manhã cedo é bom, mas não fazer durante o dia.\n\nAssim, os agricultores não-fiéis que fazem Cultivo Natural aumentarão e, eventualmente, acabarão entrando na fé.\n\nPortanto, não colocando essas coisas (conversão) no pensamento, mostrar que 'mesmo sem ter fé consegue-se fazer magnificamente assim' é o melhor.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "天理教",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "天理本道に就て",
      "publication_title_ptbr": "56\\. Por que se Tornou Sekai Meshiya Kyo (Orig.: 何故救世教となった乎)",
      "content": "「忘れもしない昭和四年であった。\n\n某氏が突然来て「面白いからこれを読め」といって一小冊子を置いて行った。\n\n私は手にとってみると、これは当時天理教の別派として大阪方面に天理本道という名の下に独立した宗教運動を始めたOAという人があったが、\n\n右はその宣言書ともいうべきものである。\n\nよく読んでみると、実に驚くべき事が書いてある。\n\n氏の主張によれば、現在の天理教は全然人間が造ったもので、\n\n教祖である中山ミキ刀自の神憑りによって出たものではないから本当のものではない。\n\nしかるに自分は教祖のお筆先そのままを骨子として教を立て、\n\n真の天理教を宣布するものであって、そのため天理本道の名を付したのである。ーというのである。\n\nもっとも天理教の御筆先の中に、今に本道が出るやぜと言う事がかいてあるからでもあろう。\n\nそうして内容は、教祖のお筆先お神楽歌の中からほとんど天皇に関したもののみを抜き出してかいてある。\n\n当時としては実に驚くべき程の大胆無謀であって、ほとんど精神病者としか思えない程である。\n\n例えばそのお筆先の中にこういうお神楽歌がある。\n\n「高山の真の柱は唐人やこれが第一神の立腹」などは、いわば日本の天皇は中国人である。\n\nそれが神様のお気に入らないという意味であるから大変だ。\n\nその他それに似たような不敬の歌やお筆先が数多く載っていたのである。\n\nところがそればかりならいまだしも、もっとヒドい事を彼大西氏独自の宣言をしている。それはこうである。\n\nすなわち昭和五年五月五日までに、天皇は御退位されなければ日本には大国難が来るという。\n\nそれでは御退位された後一体誰が天皇になるかというと、それはO自身というのであるから、いよいよもって○○○沙汰としか思われない。\n\nしかも事もあろうにその小冊子を貴衆両院議員をはじめ要路の大官、各新聞社等へ配布したのだから堪らない。\n\n直ちに官憲の活動となり彼の取調べに着手した。\n\nそうして右の小冊子にはこういう事も書いてあった。\n\n気象台が台風の発生を知るや、何日何時どこに襲来するという事を予報はするが、\n\n台風そのものは気象台が作るのではないという意味と自分の予言と同様であって、\n\nただ自分はその予言をするに過ぎないとカバーしているが、\n\n事柄が事柄だけになかなかそんな言訳では官憲は承知しない。\n\n遂に取調べの結果四年の刑を言渡された。\n\nもちろん刑は十数年前に済んだはずである。\n\n彼はまたこういう事を言った。\n\n自分に子供が三人あるが、これは三種の神器であるとの事で、実に徹底的である。\n\nところが終戦後氏は猛然と活躍を始めた。\n\n何しろ彼の建前は、教祖のお筆先やお神楽歌を骨子としている以上、\n\n天理教信者たる者は無条件で信奉するという訳で、\n\n磁石に吸わるる鉄屑のごとく集り、教盛隆々として素晴しい発展ぶりだという事である。\n\nそれがあらぬか昨今大阪市羽衣付近に宏大な本山建築中との事であるから\n\n既成天理教に対しては一大脅威というべきで、両教会今後の動向こそ注目に価するものがあろう。\n\nここで、前述のO氏の予言を検討してみるが、\n\n建国以来空前の事態である天皇退位のその根本は、満州事変が口火となったのである。\n\nとすれば同事変は昭和六年九月十八日が起点となったのであるから、\n\n昭和五年五月五日から数えて一年数ケ月後という事になり、\n\nO氏の予言はまず的中したといってもいい。\n\nこの事も天理本道発展の契機ともなったのであろう。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 20 de março de 1950\\)**\n\n\"Por qual razão a Nihon Kannon Kyodan (Igreja Kannon do Japão) e a Miroku Kyokai (Igreja 567), que ainda não tinham completado três anos desde a fundação, uniram-se desta vez e decidiram partir novamente sob o nome de Sekai Meshiya Kyo (Igreja Mundial do Messias \\- *Sekai Kyusei Kyo*)?\n\nComo creio que qualquer fiel gostaria de saber, escreverei aqui.\n\nO que eu digo sempre desde o início é que Deus mostra tudo através de modelos (*Kata*) e, ao mesmo tempo, faz executar modelos.\n\nNeste sentido, em algum momento o Espírito e o Corpo, ou seja, a Vertical (*Tate*) e a Horizontal (*Yoko*), teriam de se unir, tornando-se a forma da cruz; só a partir daí é que se tornaria a verdadeira atuação de Deus.\n\nVertical e Horizontal são Fogo e Água; Fogo é *Ka* e Água é *Mi*, tornando-se a atuação de *Kami* (Deus).\n\nAlém disso, o Budismo é a Lua, e a Lua é a luz da noite; portanto, sendo Kanzeon Bosatsu uma divindade búdica, era a atuação da Lua da noite, por isso não pôde exercer a força absoluta; isso foi inevitável devido à relação com o Tempo.\n\nConsequentemente, já que se tornará o Mundo do Dia, a atuação de Buda dissolve-se aqui, e Ele passa a atuar como Deus.\n\nÉ claro que foi por isso que se tornou, como dito acima, 'Kyusei Kyo' (Religião da Salvação do Mundo).\n\nMesmo que tenha se tornado a atuação de Deus, é diferente do Xintoísmo que existe no Japão desde a antiguidade.\n\nSendo o Xintoísmo uma religião étnica japonesa e limitada, perdeu o sentido hoje em que tudo se tornou mundial; o fato de a sombra do Xintoísmo ter ficado tênue após o fim da guerra não é senão por isso.\n\nDessa forma, o Deus Supremo salvará toda a humanidade mundial sem distinção de etnia ou país; tornou-se um tempo realmente grato.\n\nAqui, foi necessário coroar com um nome apropriado. 'Kyusei' (Salvação do Mundo) é o mais adequado, mas 'Kyusei Kyo' com leitura em Kanji (pronúncia japonesa) seria oriental e não seria interessante.\n\nPor isso, colocou-se a leitura (furigana) 'Meshiya' (Messias); com isso, une-se Oriente e Ocidente, tornando-se mundial.\n\nEspecialmente a palavra Messias comunica-se com Cristo, e é um nome ansiado pelos povos civilizados.\n\nAlém disso, segundo ouvi, diz-se que há uma relação íntima entre o Messias e o Juízo Final; o fato de ter o mesmo sentido de 'Fim da Noite e Começo do Dia', que nós sempre pregamos, reveste-se de um significado realmente profundo.\n\nA propósito, a maior preocupação como pessoa de fé deve ser: se Kanzeon Bosatsu se torna a atuação de Deus, que tipo de mudança ocorrerá?\n\nComo digo repetidas vezes, a salvação indiscriminada de bem e mal deixará de ser indiscriminada, e o bem e o mal serão distinguidos claramente.\n\nIsso significa que a proteção ao bem tornar-se-á cada vez mais espessa, e o mal será julgado cada vez mais severamente, diferentemente de até agora.\n\nDeve-se avançar gravando este ponto profundamente no coração.\n\nPara isso, mais do que tudo, deve-se ler os Livros Divinos o máximo possível.\n\nVisto que Deus construirá o Paraíso Terrestre de Verdade, Bem e Belo perfeitos, que é o Seu ideal, Ele terá de corrigir drasticamente aqueles de coração impuro e errado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "天理教",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "大西愛次郎事件",
      "publication_title_ptbr": "",
      "content": "「大西愛次郎は、昭和五、五、五までに天皇が退位しなければ大困難あり、天皇の御位も落ちるなどといった。\n\n五、五、五は午の年、午の月、午の日である。\n\nこれは今想うと当っている。\n\n天理教の御神楽歌を研究するとそうなると言ってパンフレットにして配布した。\n\nそのために天理教の信徒を多数吸収した。この一派は今再燃しつつある。\n\n三種の神器は自分の子供で後の天皇は自分だといった。\n\nこの二点がいけなかった。かくて起訴され懲役四年かになった、これは根拠のない事ではない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "天理教",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "天理教",
      "publication_title_ptbr": "Tratado de Meishu-Sama: \"A Razão da Saída da Oomoto Kyo",
      "content": "「この事柄は、他宗を非難する事になるのでかきたくはないが、何かの参考になると思うからかくのである。\n\nこれは大本教時代の事であったが、私が小間物問屋をしている時に使った蒔絵師で、熊井某という男があった。\n\nこれは熱心な天理教信徒であって、支部長となる事になったところが、\n\nその当時　百二十人信者が出来なければ、認可を得られないというので、\n\n彼は半分くらいの信者はあるが、後の半分六十人を私に作ってもらいたいというのである。\n\nところが私は天理教ではないので断わったところ、\n\n信者でなくもいいといって懇請されたので引受けて、ともかくも六十人作ってやった。\n\nいよいよ支部の発会式もすんでから間もなく彼は病気に罹った。\n\nもちろん天理教の先生に、お取次をしてもらったが仲々治らないので、\n\n私にやってもらいたいと頼むので私は行って治療してやったところ、非常によくなるので、彼は続けて欲しいと懇望した。\n\nしかし私は考えた。もし治ったとしたら、変な事になる。いずれは知れるに違いないから、天理教から怨まれるに決っている。\n\nしかも彼の家は遠方で、一回治療に行くのに三、四時間かかるので、\n\n暇をかいて骨折って怨まれて、大本教の宣伝には全然ならないという訳で、やめてしまった。\n\nところがそれから二、三ケ月経て、彼は死んだのである。\n\n右とよく似た話があった。大本教関東別院が横浜にあった。\n\nそこへ出口先生は始終滞在されていた。\n\nその随行の大幹部である某女史が病気で、漸次悪化の状態である。\n\n出口先生は治すべくあらゆる方法をつくしたがよくならない。\n\nたまたま私が見兼ねて治療してやったところが、今まで歩けなかった足が、一回で歩けるようになったので\n\n彼女は驚喜し是非続けて欲しいといわれたが、この時も私は考えた。\n\nもし私が全治さしたら変な事になる。\n\n数十万の信者から生神様とされている出口先生が治らない病気を、一信者たる私が治したら大問題となる。\n\n折角骨折って治してやって異端者として多勢から怨まれ憎まれては、馬鹿馬鹿しいと思ったからやめてしまったが、それから数ケ月後彼女は死んだのである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de dezembro de 1949\\)**\n\n\"Perguntam-me muito sobre isso, então vou explicar de forma simples.\n\nAcho que foi por volta do ano 2 ou 3 da Era Showa (1927/1928); quando a mãe biológica do Mestre Deguchi estava doente em estado crítico, chamou o Mestre à cabeceira e disse:\n\n'Quando eu era jovem, meu pai era professor de literatura nacional do Príncipe Arisugawa Taruhito.\n\nPor essa conexão, quando o Príncipe estava hospedado em Kyoto, eu servia como dama de companhia.\n\nE naquela ocasião, recebi a graça do Príncipe (mão do Príncipe) e quem nasceu foi você.\n\nPortanto, você é filho ilegítimo (Otoshidane) do Príncipe.\n\nComo talvez eu não tenha mais vida, chamei-o porque precisava informar isso'.\n\nOuvi essa história diretamente do Mestre, por isso é certa.\n\nDesde que esse fato ocorreu, o Mestre mudou repentinamente.\n\nOu seja, a vida cotidiana tornou-se toda como a da Família Imperial, vestindo Haori com brasão de crisântemo, etc.,\n\ne, para os fiéis, dizia que o atual Imperador é da Corte do Norte, mas o Japão correto é a Corte do Sul,\n\ndando a entender implicitamente que ele próprio era o Imperador; eu achei isso perigoso.\n\nSe fosse hoje, tem até o Imperador Kumazawa, então não seria nada, mas para aquela época era um grande problema.\n\nNão só isso; em viagens, ao chegar na estação, a Tropa Jovem vestia uniformes, formava filas de dezenas de pessoas e fazia saudação militar, é claro;\n\nao sair da estação, motos na frente, vários carros correndo; era exatamente como uma Procissão Imperial (Robo), e eu fiquei espantado.\n\nConsequentemente, é claro que isso foi a principal causa de sofrerem a repressão; achei muito estranho que, havendo pessoas de nível considerável entre os líderes, a começar pelo Mestre, não tenham percebido esse ponto.\n\nHouve mais uma coisa. Como o Mestre Deguchi era de liberdade desenfreada e mente ampla como o céu e o mar, na vida cotidiana também era totalmente desregrado e instintivo demais.\n\nConsequentemente, houve várias coisas que não se pode escrever, e a desordem da moral entre os fiéis também era extrema;\n\npensei que assim não dava mais e decidi abandoná-los no ano 7 da Era Showa (1932).\n\nPreparei-me por dois anos e saí em 15 de setembro do ano 9 (1934).\n\nAlém disso, como dezenas de pessoas do meu grupo se demitiram de uma vez, isso foi publicado com destaque na revista da instituição como um fato sem precedentes desde a fundação.\n\nNo entanto, o fato de isso ter tido um efeito maravilhoso não pode ser chamado de outra coisa senão presente da ajuda de Kami.\n\nPois, passado pouco mais de um ano, em 8 de dezembro do ano seguinte, ano 10 (1935), sofreram a Grande Repressão,\n\ne eu quase fui envolvido, mas como o assunto da minha demissão estava publicado na revista, escapei da dificuldade.\n\nNaquela ocasião, todos os líderes do meu nível foram expulsos de Tóquio e cada um se escondeu no interior; vendo isso, claro que eu teria encontrado o mesmo destino.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "天理教",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "見えざる神は見えた",
      "publication_title_ptbr": "",
      "content": "「左の御蔭話は、天理教教祖中山ミキ刀自が本教に救いを依頼した霊的事象である。\n\nところがこれを狐霊とかいてあるが、実は天理教教祖としては、神格上普通の人間には憑れないから、狐霊を使ったのである。\n\nこれについて私は一昨年の事件の際、庵原警察署の留置所に入っていた際、中山ミキ刀自を呼び出し色々話合った末、\n\n刀自は今後天理教の信者も救って頂きたいから、御頼みしたいというので、私は承諾した。\n\nその事は当時の栄光に出したから読んだであろうが、それがこの御蔭話に現れた訳である。\n\nそうしてその他の宗教の教祖も幾人か、右と同様の事を頼んだので、それが現在各所に出つつあるようである。」\n\n体験談　見えざる神は見えた\n\n島根県　神和中教会　ＭＨ（27・女性）\n\n「謹んで御報告申し上げます。私の家は数十年来天理教信仰でございまして、今は父去り母はただ天理のお話を聞かねばと、益々熱心を加え、\n\n十年一日のごとく、天理の有難さを聞かされ育って参り、毎夜一度として町の教会へのお参りを欠かす事はございませんでした。\n\n教祖の当時の御苦心や、奇蹟のお話も賜わりますが、現在の生活に直接関係とてなく観念的に神を見つめ、理論を弄ぶと申しますか、\n\nかえって戒律厳しく型にはまったせまさを感じ、若い私はともすると反駁しそうになった事も何度かございましたが、親に従わねばと形のみの信仰生活を続けて参りました。\n\n二十四年の春右足の節々が痛み出し、歩行困難な状態となり、早速「お救け」をして頂きましたが\n\n効果見えず先生からは「足の痛みは「行の理」で神様へお参りを怠るからだ」と申され、\n\n母には「信仰が足らぬ」と叱られ、ヒステリックな気持になるばかり。\n\n医診もリューマチスとの事で、一週間程注射を二本ずつうちましたが反って痛みは増すばかり。\n\n痛めば良いとは思わず、やがて手足の節々を動かす事が出来ず、この若さで屍のごとく過さねばならぬかと思えば、子供の事、夫の事が、次々浮んでは消え、考えれば考える程、奈落に突き落される感じです。\n\n何とか治らねばと、鍼に灸に治療してみますが同じ事を繰返すのみ。\n\nその頃の事です。\n\nふと四、五カ月前叔父の須山さんが、メシヤ教の話をしにこられ、お救いの絶対である事を熱心に聞かせて下さいましたが、\n\n天理教の信仰であり天理が最高と母も夫も笑って相手にしなかったのですが、\n\n「まあ病気して困ったら来なさい」と帰って行かれた事を思い出し、お願いしようと母に相談しましたが、なかなか許されず叱るばかりでした。\n\n夫は病気の事とて試しに須山さんを迎えてくれました。早速御浄霊を頂きましたところ、大変楽にして頂きました。\n\nさしも一年に近い間、悩み苦しんだ痛みも掌をかざすだけで、数十分の後には半減するこの事実、考えられぬこの奇蹟、ああ有難いと知らぬ間に手を合わせておりました。\n\nこれなのだ、これが真の信仰の姿なのだ、見えざる神の力を見せてこそ初めて清らかな祈りが生まれるのだと今までの心の奥底にある曇りに、パッと光が入った感じでございました。\n\n一週間で元の足に変えて頂き、家の者も共に喜びましたが、さて入信と申せば、天理の神様に申訳ない。\n\n何十年御世話頂いた先生への義理が立たない等と、色々と反対致します。\n\n救われた神様へおすがりして何が悪いのだと、教修を受けさせて頂きました。\n\n聞けば聞くほど魂に響きお守を頂く時は天にも昇る気持です。\n\nこの御力で救われるのだと思えば余りの嬉しさになんど目頭をふいた事でございましよう。\n\nその後主人はことごとに反対、苦しさの余り支部長の白岩様へ御相談しましたところ\n\n「明主様を念じ時を待つ事です。それから今まで以上に御主人に仕える事です。きっと御主人もお救い頂かれます」との事でしたが、いざとなればなかなか実行は困難でございます。\n\n特に家つきの私故、これだけ良くしてもと心の虫が頭をもたげ苦しい事でございましたがその度毎に神様はこうして私を磨いて下さるのだ、実は私の魂を磨く良い砥石なのだ、と心と心に何度言い聞かせた事でしょう。\n\n歯をくいしばって明主様を念じながらたえさして頂きました。\n\n母の方は御浄霊を頂くと気持が良くなりますので反対する事はなくなりましたが、夫は良くすればするほど益々反対するばかり、人間のあさましさ、これだけやっても神様はお聞き届けがないのかと、心の片すみで不安な曇りが拡がり行く事も何度あったでしょう。\n\n神様は私をお見捨になられたのだと悪魔の囁き、そうではない未だお前が足らないのだ、ともう一つの心に励まされ、主人へ自分の出来る限りの誠を尽くして参りました。\n\n忘れも致しません、三月十五日腰の御浄化のため御浄霊を頂いておりましたところ、憑霊現象を起したのです。\n\n遂に神様のお耳に入ったのです。問答は自動書記で\n\n「あなたはどなたですか？」\n\n「天理教祖中山ミキです」\n\n「何のために憑られましたか？」\n\n「私の力が薄いので天理教信者をメシヤ教へお救い頂きたく憑って来ました」等々。\n\n直接目前にこの有様を見せつけられた主人は明主様のお救いの御手におすがりする事を心から誓ってくれました。\n\n私にとっては一生の喜びでございます。\n\nたえがたきをたえた一年間、思えば思う程戻せずにはおられませんでした。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "天理教",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "この大御恵にお報い申し上げるすべとて無く、ひたすら力の限り尽くさして頂く決心でございます。\n\n拙文をもかえりみず御守護の一端をつらね御礼の御報告をさして頂きます。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "天理教",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "天理教",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "理屈や言葉の数で責めるのは間違い",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Senju Kannon é Momotaro",
      "content": "「いままでの宗教は教えとか説教とかで責めて行きます。\n\n理屈や言葉の数で責めるのであります。\n\n天理教では四時間でも五時間でも座ってやってますが、間違いであります。\n\n値打ちのないものは説明がいりますが、\n\n価値のあるものは説明はいりません。\n\n話をすれば判ります。\n\n大いに笑う気分でなければ駄目であります。\n\n本当の岩戸は開けんのでありますから、\n\n観音会では笑冠句を奨励しております。\n\n他ではこの催しはやりません。」",
      "content_ptbr": "**(Fonte: 11 de fevereiro de 1935\\)**\n\n\"O Fruto do Pêssego de três mil anos refere-se a Seiobo, e é a história do Mundo Material.\n\nNo Budismo chama-se Taizokai. Estava gestando o 5-6-7 até o tempo do aparecimento de Miroku.\n\nSeiobo escreve-se também Rainha Mãe Santa (Seiobo), refere-se a Izanami no Mikoto.\n\nO mundo até agora é a Dispensação de Izanami no Mikoto. Izanami no Mikoto é a Dispensação do Oeste.\n\nNascido de Seiobo, finalmente torna-se Momotaro. Senju Kannon é o Momotaro.\n\nPegar muitos tesouros significa que Senju Kannon segura muitos tesouros nas mãos.\n\nAquilo significa recuperar todas as coisas do mundo que até agora os demônios de Onigashima dominavam; até agora, todo o poder estava com os demônios.\n\nDaqui em diante, os demônios se arrependerão (Kaishin).\n\nDirão que não podem vencer se Momotaro aparecer e se renderão.\n\nO poder de domínio até agora (poder de domínio, digo, espiritual) estava com os demônios, mas agora devolverão (Hokan).\n\nÉ fazer a Grande Limpeza do mundo com o Jo (Velho) e a Uba (Velha).\n\nA batalha de Yomotsuhirasaka é a batalha entre o Demônio e Momotaro.\n\nMomotaro é o Fruto do Pêssego. É Senju Kannon.\n\nO rosto da Senju Kannon do Ojindo é jovem, aquilo é o rosto de Momotaro.\n\nA Batalha de Yomotsuhirasaka, a primeira, foi ir à casa do Visconde Ryuji Kuki na entrada do Santuário Meiji.\n\nAoyama Onden número 101; 101 significa 'Início do Pêssego', e Kuki (Nove Demônios) significa muitos demônios.\n\nVencendo nessa batalha, o casal trouxe a Joia de Nyoi Hoju.\n\nAgora também estamos travando a segunda, terceira, quarta batalhas rapidamente.\n\nTer saído em Kojimachi é ter saído bem no meio de Onigashima.\n\nMomotaro é Saishomyo Nyorai.\n\nVence sem falta. O pêssego floresce em 3 de março e frutifica em 5 de maio.\n\nA questão do Koi-nobori de 5 de maio tem um significado imenso.\n\nA Carpa (Koi) é o Kannon dos peixes. A verdadeira carpa tem trinta e três escamas.\n\nNo Tokiwazu e Nagauta, etc., há muitos mistérios.\n\nIsso foi Kami que deixou preparado.\n\nO fato de religiões chamadas Kannon-shu ou Kannon-kyo não terem aparecido até agora também foi porque Kami as reservou.\n\nO fato de estar escrito Daisen-Sanzen-Sekai (Grande Mil Três Mil Mundos) no Norito desta vez, invertendo o Sanzen-Daisen-Sekai (Três Mil Grandes Mil Mundos) de até agora, tem um significado imenso.\n\nO 'Sen' de Daisen torna-se 'Su' (Senhor/Macho), significa Macho, homem.\n\nTambém, o 'Oo' de Dai torna-se 'O' (Rei).\n\nSanzen torna-se 'Misu', torna-se 'Mesu' (Fêmea), significa mulher.\n\nIsso significa que até agora a mulher estava em cima e o homem em baixo.\n\nSignifica 'Kaka-denka' (esposa mandona), palavras do mundo invertido de até agora.\n\nFinalmente chegou o tempo e tornou-se Daisen-Sanzen-Sekai, o homem ficou em cima.\n\nShaka significa 'Saka' (Inverso/Ladeira), é o inverso.\n\nOferecer Sakaki (Cleyera japonica) para Kami também significa oferecer a árvore invertida (Saka-ki), expressando o mundo invertido.\n\nNamu-A está errado, Namu-Myo também está errado; deve tornar-se A-Mu-Nan, Myo-Mu-Nan.\n\nEm suma, como o Budismo de até agora está errado, significa 'vamos parar'.\n\nRecitar Namu-A ou Namu-Myo é exaltar o mundo errado, então nós devemos parar absolutamente.\n\nSignifica que o uso dos caracteres 'Namu' é proibido, deve-se ter cuidado.\"\n\n\n# 28\\. Sobre Momotaro 2 (Orig.: 桃太郎について　２)",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "紅卍字会",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "紅卍字会について",
      "publication_title_ptbr": "",
      "content": "「それからこの間もちょっと話しておきましたが、中国の紅卍字会が非常に困っているのです。\n\nそれで先方では提携ということですが、実際は救いを求めてきたようです。\n\nそれも神様がそういう具合にしたのです。\n\nそれで今度小田原の別院の一部をそれに使わせようと思ってます。\n\nただ紅卍字会は、おもしろいことには神様の在る無しがすぐ分かるのです。\n\nですからメシヤ教の方では、お蔭とか、奇蹟とか、浄霊すれば病気がなおる、ということで神様があることが分かります。\n\nところが紅卍字会のやり方はまた別なやり方で神様を分からせるのです。\n\nこれはいずれ小田原でやりますが、長方形のテーブルの向こうとこっちに人が立っていて、Ｔ字形の棒を両方で持っているのです。\n\nそうして砂盤といって四角の薄いお盆をおいて、その上に平らに砂をいっぱい置いておき、Ｔ字形の両方を持っていると、これが自然に動いて字を書くのです。\n\nところがその字を書くのがとても早いのです。両方で示し合わせて書くとしても、ああ早くはいきません。ですから神様が書くということが分かります。\n\nそうして持っている方は軽く持っているのです。そうすると、こっちで見ていて、一つ一つつないでいくのです。そうするとそれが文章になっていくのです。\n\nそれで最初やる前にはすっかりお祈りをするのです。祝詞のようなものを奏げて、中国人はこういう具合に手が見えなくなるようにして三拝九拝する。これは三回ずつ三度して三、三、九度するのです。そうしてそれから始めるのです。\n\nその時に立派な椅子を置くのです。それには誰もかけてませんが、そこに神様がおかけになるということになってます。\n\n霊眼でみる人もあります。ですから確かに神様がそこにおかけになるに違いありません。\n\nその神様というのは至聖先天老祖というのです。その神様が指図命令なさるのです。\n\n今はだいぶ変わったようですが、以前はキリスト、釈迦、孔子、観音、弥勒。マホメットはなかったようですが、とにかく七つの神様が代わる代わるおかけになったようです。\n\n私は見たことがありますが、二十年ばかり前に日本に紅卍字会の幹部の人が六人か来て、私が経営していた麹町の大本教の分所で初めてやったのです。\n\n私が行った時は観音様で、「観世音菩薩、汝らに告ぐ」ということで、それからいろいろなことが出ました。\n\nですからそこに出るのはいろいろな教えとか予言とかです。予言というのは密訓といってますが、それは秘密で公開できないのです。\n\nこれはよほど前ですが、蒋介石がいばっていた時分の密訓で、蒋介石が亡びるということが出たのです。\n\n秘密にしていたのですが、なんでも知れたらしくて、随分調べられていろいろなことがあったようですが、たいしたことはなかったらしいです。\n\nその時はそういう気振りもなかったが、結局こうなってみると密訓は恐ろしいくらいなものです。\n\nそれから今度小田原でやるでしょうが、粉だと思いますが、いろいろな絵の具をまぜこぜにしておくのです。\n\nそれは筆を使うのかどうかよく分からないが、一遍にパッと拡がって絵になってしまうのです。\n\nそれは実にすばらしいものだそうです。実に神秘です。私が見た時は筆の先で字を書いて、そこに列席した人に配りましたが、その時おもしろいことは、私に大きな「浄」という字を一字くれたのです。\n\nそれで横に小さく「岡田茂吉」と書いてあった。それを表装しようと思って経師屋に出したら、経師屋がなくしたらしく、私もそれきり忘れてました。\n\n今になってみると、私は「浄霊」ということが必要な仕事ですから、その時に神様が用意されていたのです。\n\nその字を書くというのは神様がやられたということは一目で分かります。\n\n一字書くとトンといきまた一字書くとトンといく、それが文章になるのです。\n\nだからこれも私は、利用というと安っぽくなりますから利用とは言わないが、神様があるということを見せるという、そういう一つのやり方で、これも必要なのです。\n\nこれはインテリなどが見ると一番よいです。病気がなおるというのは、時節が来たからなおったとか、今薬が効いた、といえば言えますが、\n\nこれは目の前ではっきりするのですからこれはいいなと思ってましたが、いよいよそれをやることになるでしょうから、一つの方法として非常にいいと思います。\n\nこれは分かっているのですが、約二十年前の昭和五、六年のころに紅卍字会の人たちが、今の芝の浜離宮の庭で写真をうつしたことがあります。\n\nその時に紅卍字会の信者が十八人か並んで、その隣に大本教の信者が十数人並んでいた。\n\nそうしてこれから写真をうつそうという時に、ちょうど私がそこに着いたのです。\n\nそうしてヒョッと見るとみんな整列しているのですが、富沢という信者で代議士かでしたが「今うつすから、岡田さん早く来給え」と言うから、私も「ああ」と言って立ったところが、すぐ写真がうつった。\n\nその立った所が紅卍字会と大本教信者が並んだちょうど真ん中の一番前に立ってうつったのです。\n\nそれで私は、今に紅卍字会は自分が支配するのだなと思ったのですが、それがだんだん実現する段取りになってきたのです。\n\nそれで紅卍字会というのは、旗印は赤い卍です。あれは右進左退の方の逆卍です。\n\nそれで紅卍字会というのは、二十何年前に中国の済南という所の在で百姓のじいさんが神懸りになって「道院」という宗教を作ったのです。\n\nこれは本当に拝むのが主なのです。\n\nそうして紅卍字会というのは、体的の救いをやるために右進左退の逆卍になったのです。\n\nそれで私の方は左進右退です。前に金［逆卍］というのを作って、最初の雑誌を作ったのですが、その表紙に金の［逆卍］を作ったのです。\n\nそうして金［逆卍］教会というのを作ろうと思ったのですが、いろいろな事情ができてやることができなかったのです。\n\nそうこうするうちにヒトラーが黒［逆卍］をつけた。\n\nこれは逆でなく本当の［逆卍］ですが、斜めになってます。それに黒ですから、黒は悪です。\n\nそうして斜めですから正しくはないのです。黒［逆卍］は悪ですからナチスは駄目だと思ったのです。\n\nそういうこともありました。紅卍字会というのは、結局将来中国を救うその主力になるわけです。それでやっぱり私が指図しなければ駄目です。\n\nそうなると、おもしろいのはフーチですが、フーチによってできるのですが、これは一名壇訓（だんくん）と言うが、一般にはフーチと言ってます。\n\nこれは中国の古い時代にあったのです。それで巫（みこ）という字がありますが、これはそうなってます。\n\n人が二人でこれを持っているという形がこれに出てます。だから中国の何千年か前にあったに違いありません。\n\nおそらく漢以前でしょう。漢以後は物質的になったのです。\n\nそこで漢方薬と言いますが、漢方薬というのは漢の以後にできたのです。だから漢以前には薬を使わなかったのです。\n\nこれについてはまだいろいろな話がありますが、時間がないから大体を話したのです。\n\n来年からインテリ階級に神のあるということを知らせる仕事ができるから、そういう方面に開けるというわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "紅卍字会",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "紅卍字会の使命はメシヤ教の御用を中国ですること",
      "publication_title_ptbr": "",
      "content": "「それからこれも知っておかなければならないが、紅卍字会（こうまんじかい）というのが今台湾を本部としてやっていますが、しかしこれは天津でそうとうやっていたのですが、中共に追い払われてというよりか、危ないから逃げたのです。\n\n紅卍字会の方でやられた者がそうとうあるので、命カラガラ逃げたわけです。\n\nそれで台湾で活動しようとすると、蒋介石から嫌われるのです。\n\nどういうわけかというと、大体蒋介石の方では、幹部の者にクリスチャンがそうとうありますし、宋美齢（そうびれい）がクリスチャンのカンカンですから、そういうようで他の宗教を非常に嫌うのです。\n\n牧師などもそうとういるようです。そのために紅卍字会を敬遠するのです。それでやりにくいのです。\n\nところが最近「フーチ」で「日本に行って新しい宗教と提携しろ」という神示が出たのでやってきたのですが、それで新宗教の方をみても、これはというものがないので、結局メシヤ教と提携するよりかしようがないということになって、昨日五人ばかり来たので会ったのです。\n\nそれで私は言ってやったのです。とにかくまだ時期が早い。\n\nもう三年以上たたなければ駄目だから、それまではつなぎ程度のものならいいが、積極的のやり方は駄目だからと言ってやりました。\n\nそれはなぜかと言いますと、中国の大掃除を大いにやらなければならないのです。\n\nそれで、よし紅卍字会と提携するとすればメシヤ教が主で、メシヤ教の支部を中国に置くというのならいいのです。\n\n今のところ紅卍字会の方では、自分の方の神様の方がすばらしいように思っているから、むしろこっちが紅卍字会を援助してお蔭をいただくというくらいに思っているので、それはたいへんな違いです。\n\nあれは将来中国を救う宗教ですが、それはこっちの指図によって、こっちの御用をするのがその使命です。\n\nまだ分からないからしかたがないのですが、中国に地上天国を造り中国を救うとしたら、地上天国を造るについても中国をそうとう掃除しなければならない。\n\n掃除をするとなると、それによってこっちがやりいいように、また中国にメシヤ教を大いに弘めるためにも、障りがないようにならなければならない。\n\nそれには中共政府がスターリンと縁を切ってやるか、縁を切らなければ没落するか、どっちかというわけです。\n\nそうすると掃除というのは破壊で、破壊というのは戦争です。\n\nそれで今度アイクが朝鮮に行ったということは、中国を掃除するというその調査です。\n\nどういう方法でどこから掃除を始めようかというわけです。\n\nそれは満州の爆撃とか沿岸封鎖です。前にマッカーサーが立てた案を実行するという時がいよいよ近づいたわけです。しかしそうなるとなかなか大きいです。\n\nよく、そうすれば第三次戦争が起るだろうと言いますが、第三次戦争はまだ先でしょう。\n\nとにかく中国だけの掃除ということになるのです。だからそれがすむのにどうしても三年はかかります。\n\nそれからあっちに紅卍字会を積極的に活動させるというよりほかにしようがないので、そう言ってやったのです。\n\nそういうわけで神様は将来活動する機関を各国に用意してあるのです。\n\nですから仮に日本にしても、メシヤ教ができてこれだけ発展させたということは、この間の戦争でアメリカが日本を民主国家に建直したというそのために信教の自由になって、われわれの方で活動ができるようになったのです。\n\nということは、日本をあらかた掃除したからです。ですから爆撃とかいろいろなことは日本の大掃除だったのです。\n\nそれで大掃除があらかたできたので、われわれの方も本当に活動ができるというわけです。\n\nそれと同じ意味において、中国も宗教が自由にできるという形にならなければならないのです。\n\nそうすると今の中共政府ではそういうことにはぜんぜん反対です。\n\n宗教を許すどころでなく、かえってつぶしてしまうくらいです。\n\nまた中共でなく蒋介石の政府になるとしても、信教の自由になるというような政治にならなければならないのです。\n\nそれで神様はそうするために大いに中国を建直すわけです。それからでなければ中国を救うことはできないのです。\n\nそういうように理詰めでいっても、中国がこのままですむわけはありません。\n\nそう考えてくると、今度アイクが行って調べたということは、それとちょうど関連するわけです。\n\nそこに理屈が合っていくわけです。ですから来年からがおもしろくなります。\n\nそれからもう一つは、そうなるということは一つの大破壊です。\n\nそうなると神様の方は建設ですから、来年になるとメシヤ教の建設事業が一段と進展します。\n\nメシヤ会館ができるとか、京都なども来年からボツボツ始めますから、建設になります。\n\nそれで京都という所が、型でいきますと支那になり、七です。\n\nこっちでは小田原が七になります。だから小田原にいずれ紅卍字会のフーチをする所といいますか、小田原に西洋館の事務所のような所がありますから、それを使おうと思います。\n\nそれで日本が五で、朝鮮が六で、支那が七になります。箱根、熱海が五、六で、京都は七になります。\n\nそれで京都は土になるから、山がなく平らです。それで今度は七の仕事が始まるわけです。\n\nそれで中国の大掃除になるわけです。神様のそういう型は大中小といろいろあるのです。\n\nこれは経綸の神秘になってますからその都度話をしますが、実におもしろいものがあります。\n\nそこでこっちが建設になるほど世界のあらゆる方面が破壊されていくわけです。\n\nそういう建設と破壊をにらみ合わせていると大体分かります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "紅卍字会",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "紅卍字会をメシヤ教の中国救済出張所にしたい",
      "publication_title_ptbr": "",
      "content": "「そんなわけで、韓国軍は非常に猛烈な訓練をしてます。李承晩（りしょうばん）が言った言葉が昨日の新聞に出てましたが、韓国軍だけで北鮮に進撃することができるということを言ってます。\n\nそれで李承晩は、自分はどうしても朝鮮を合併してみせる、そうしてやはり北鮮を取り入れてしまう、そのくらいの力はもうできている、というようなことを言ってましたが、実に意外に強硬なのです。\n\nそこでアイクの方針は無論中国全土に向かって攻撃をやるだろうと思います。\n\n満州爆撃、沿岸封鎖、それから韓国軍の進撃、それを一挙にやるのではないかと思います。\n\nそうすると中国はふたたび大動乱になるわけです。\n\nしかしこれは神様の方でもそういうようになっているらしいのです。\n\nというのは、中国に大いに救いの活動が始まるのが近くなっているのです。朝鮮は無論のことです。\n\nそれで日本が五で、朝鮮が六で、中国が七ですから、この三つがまず救われなければならない。\n\nそれについて最近台湾に本部がある世界紅卍字会という、これはたいてい知っているでしょうが、あそこで援助してくれということを申し込んできたのです。\n\n一昨日五人くらい来ました。もっともその前にも来たことがあります。そこである程度は私も話してやりました。\n\nところが先方の目的はちょっとくい違いがあるので、時期が早いからもう少し熟してからと思って、もう少し待て、急いではいかん、ということを言っておきました。\n\n向こうは元満州で非常に成功して、中共以前の溥儀（ふぎ）の時代には要人の間に信者がそうとうできて、それはたいしたものだった。\n\nところが中共になってからは危険になってきたのです。それで幾人かは犠牲で死刑になった人があるようです。\n\nそういうわけで急遽台湾にのがれたのです。そうして今本部をつくろうとしてますが、それを援助してくれというようなことを言ってます。\n\n私の方では台湾につくってもしようがない。いずれ始まれば台湾は空襲されるかもしれないから「よせ」と言ってやるつもりです。\n\nそういうようで、台湾でなんとか旗挙げしようと思ったところが、また具合が悪いことには蒋介石がキリスト教に力を入れるというよりか、アメリカの援助を受けてともかく生きているのですから、どうしてもアメリカの御機嫌を取らなければならない。\n\nそれにはまずキリスト教を大いに立てなければ具合が悪いので、そこで国府軍のそうとう偉い人でもクリスチャンであるようです。宋美齢もそうです。\n\nそれから蒋介石の親戚の汪精衛も非常に熱心なクリスチャンだそうです。\n\nそういうようで、ほかの宗教を弾圧はしないまでも、宣伝するとか弘めるということは嫌っているのです。\n\nそこで紅卍字会も台湾ではどうにもできないので、日本に本部をつくって紅卍字会を大いに日本で発展させたいという考えです。\n\nそれは「フーチ」というのに出たのです。それで今度来たのです。\n\nそのフーチで日本の新宗教を土台にしろということが出ているので来たところが、結局新宗教中では救世教よりほかにないのです。\n\nというのは、二十年ばかり以前に紅卍字会は日本に来て、大本教と提携していろいろやり始めたのですが、そのうちに大本教が弾圧をくったので、その後ぜんぜん縁が切れたのです。\n\nしかしその時代の大本教の幹部の者はそうとう知ってます。\n\nそれで生長の家の谷口さんは、大本教の幹部ではあったが、紅卍字会と提携する時はほとんど脱会していました。\n\nそれでそれを知っているのは、近ごろできた静岡県の三五教（あなない）の会長の中野さんはよく知ってます。\n\nそういうようでほかの新宗教にいくらか働きかけたのですが相手にされないので、結局私の方にぜひという話になってきたのです。\n\nしかしさっきから話したように中国の大掃除をやらなければならない。\n\nこっちがやるのはつまり建設の方ですから、破壊がすまなければならない。\n\nそうして私の目的というものは、中国を救うのに紅卍字会を働かせようと思ってます。\n\nメシヤ教の中国救済出張所というようなわけなのです。\n\nだから今のところは先様が日本で紅卍字会を大いに発展させようという考えとは、大いにくい違いがあるのです。\n\nしかしそれをすぐに言ったところで分からないから、ゆっくりと彼らに分からせるようにするつもりです。\n\nそうして結局破壊と建設ですが、建設するのは大いに建設し、大掃除もしなければならない。\n\nそれで日本もこの間の太平洋戦争で大いに爆撃されたり、いろんなことでそうとう掃除ができましたから、そこでメシヤ教が日本に大いに発展されるような段取りになったわけです。\n\nですから終戦後ようやく信教の自由ということで宗教的の活動が自由になって、予定どおりになりつつあります。\n\nそういうようで中国も大掃除をされるのです。大掃除をされるとすれば、今度アイクが大統領になってから中国を大掃除するという段取りになるのです。\n\nそれにはどうしても二、三年はかかるとみなければならない。\n\nですから紅卍字会の連中にも二、三年待て、そうして今のところはつなぎ程度にして、積極的の活動ということはまだ早いからと言ってやりました。\n\nそういうようなわけで中国の大掃除が始まるのです。\n\nなぜといって、今のように中共が政権を握っているようでは、宗教宣伝はぜんぜんできませんから、どうしても中共がアメリカの権利になって、日本のように信教の自由を許すということになって、初めて積極的に活動ができるのです。\n\nそれまで待つよりありません。またそうならなければ中国は救われません。それで神様はちゃんとそういう順序でされます。\n\nそう言えばなかなか簡単ですが、それまでは中国全土はなかなかたいへんです。\n\nそれを待っていればいいわけです。そういうようなわけですから、これから北鮮から満州にかけてそうとう大きな戦争になってきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "紅卍字会",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "小田原別院の別棟を紅卍字会に提供したい",
      "publication_title_ptbr": "",
      "content": "「今度アイクが朝鮮に行って視察しましたが、結局グズグズしていてはいつまで経ってもきりがないし、片がつかないので、うんと強硬にやっつけてしまおうという考えです。\n\nそうかといって戦線を拡げるということは、ヨーロッパ、特に英国あたりは嫌うのです。\n\nそこでそれを拡げないで息の根を止めようというので、これはなかなか難しいのです。\n\nそれで今大体新聞やなにかで知れている点では、現在の戦線は東西二百二十キロあります。\n\nそれをもう一歩進むと、一番狭い所は大体百キロくらいの戦線ですむのです。\n\nそうすると警備の兵隊がよほど少なく、半分くらいですみますから、そこまで進出しようというのですが、これは分かりません。\n\nというのは、二、三日中にマッカーサー元帥を呼んでアイクと会談することになってますが、その結果どういうことになるか分かりません。\n\nとにかく今のところ強硬な手段によって息の根を止めるということだけは腹ができているわけです。\n\nそういうように計画どおりいくかどうか分かりません。中共やソ連の尻押しから考えても、なかなかそう簡単にいくわけはないのですから、あるいはかなり激しい大きな戦争になるかも分からない。\n\nしかし第三次戦争は起らないでしょう。\n\nというのは、今起してもソ連の方に勝ち目がないのです。\n\nそれで結局第三次戦争が起らない程度の極限されたもので、拡がったところで中国という程度でしょう。\n\nアメリカの方はできるだけ中国の方に拡げない計画ですが、しかし成り行きによっては中国全土に拡がるかも分からない。\n\nというのは、神様の方でそろそろ中国に救いの手を出し始めてます。\n\nそれには宗教の宣伝が自由にできるような状態にならなければならない。\n\nその見本として日本が終戦前は宗教宣伝をすることができなかったのです。\n\n特に私らは終戦前ときたら、まるっきり手が出なかった。\n\nその時分は観音様を拝ませましたが、観音様と天皇陛下とどっちがありがたい、とくるのです。\n\n観音様を拝むなら天皇陛下を拝めというわけです。\n\n病気がなおったら、観音様でなおったのではない、天皇の御稜威（みいつ）だ、という行き方ですから、それでは御真影でもお祀りするよりしようがありません。\n\nそれも昔からある阿弥陀さんとかお釈迦さんは許されているのです。\n\nそこで前に日蓮宗のお曼陀羅に、天照大御神様は下の方に小さく書いてあって、春日明神、上の方には大広目天など、と大きく書いてありますが、それは非常に不敬であると訴えた人があります。\n\nその判決が、「そういう理屈からいくと、確かに不敬だ、しかし今まで何百年もの間そうやっていて別に差し支えなかったからよい」ということだった。\n\nですから古いのはいいので新しいのはいけないのです。\n\nそこで神様は戦争をやらせて、日本が負けるようにして民主国家にして、われわれの方で宗教宣伝のやりよいような国家にしたのです。\n\nこういうところは神様は実にうまいものです。また徹底した大きなやり方です。そこで民主国家になったためにわれわれは大いに宗教宣伝ができたのです。そうしてこのとおり発展してきたわけです。\n\nそれでこれを考えてみると、中国もそういうふうにならなければならないのです。ところが今の中共政府はぜんぜん宗教禁止です。\n\nそこでいずれ中共はアメリカに頭を下げて、信教の自由ということになるのです。\n\nそこでアメリカに降参するということは、アメリカに武力で大いにやられるということになります。\n\nそうすると今度アイクが始めるとすると、結局中国全土に拡がっていって中共がめちゃめちゃにやられて、しかしそれでもソ連は援助しません。\n\nスターリンはもっと利巧ですから傍観しているでしょう。最初は条約によってある程度の援助はするでしょうが、第三次戦争は起らないでしょう。\n\nそれで中共がやっつけられるのです。\n\nそうなってから、われわれの方でも大いに中国の救いをやるわけです。\n\nそれについて最近紅卍字会が援助を申し込んできたので、こっちも承知し、援助はするが今のところはまだ時期が早いからもう三年待て、しかしそれまではつなぎ程度の援助はする、と言ってやりました。\n\nたぶんそうなるでしょう。紅卍字会の方はもうしようがないのです。\n\n前に天津に本部があって、満州方面でそうとう発展していたのです。\n\nところが中共政府になってから、命カラガラ台湾に逃げたのです。中には幹部の者で命までとられたのがあります。\n\nそれで台湾に逃げて形ばかりの本部を作ってやっているようです。ところが台湾に行っても、蒋介石の政府の方では援助どころでなく邪魔しているのです。\n\nなぜというと蒋介石の方は、アメリカの援助によってとにかくああしていられるのです。\n\nそうするとキリスト教でなければ駄目なのです。\n\nだから偉方のうちにそうとうキリスト教信者もあるようです。第一宋美齢もキリスト教の熱心な信者です。\n\nそういうようで他の信仰は極力活動できないように、弾圧するほどではないが虐待しているわけです。\n\nそういうようで紅卍字会もしようがないし、またフーチに日本の新宗教と提携しろということが出たので来るわけですが、日本の新宗教でカのあるのと、紅卍字会をよく知っていることですが、一時大本教では紅卍字会とは提携しましたから分かっているのです。\n\n一時は私も紅卍字会の会員になって、大きなメダルをもらって下げていたことがあります。\n\nそれで紅卍字会の日本総本部ということをぜひ心配してもらいたいというので、小田原の別院にちょうど適当な棟がありますから、そこでやらせようと思ってます。\n\n紅卍字会というのはいずれ詳しく話しますが、フーチというのは非常におもしろいのです。\n\nなにしろ神様がおっしゃることがすぐ字で書けるのです。\n\nそれは非常に興味があって、神様のあることが手にとるように目の前で分かるのです。\n\nですから日本のインテリなどが随分来ると思います。\n\n神様のそういった仕組みなのです。これは来春からやるようになると思います。\n\nそれでこっちの宣伝にも非常に役に立つと思います。話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "紅卍字会",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "紅卍字会は中国を救う宗教になる",
      "publication_title_ptbr": "",
      "content": "「今日マッカーサーは台湾に行くという外電があったようですが、この前の時も会いましたが、それは勿論蒋介石に会うためです。\n\nそこでどうしても戦線が支那全土に拡がったら、国府軍がいよいよ進撃の挙に出るだろうと思います。\n\nその結果において中共がやっつけられて、蒋介石がふたたび中国全土を攻略するということになるのではないかと思います。\n\nそれで神様の方からいっても、そういうふうになるようになっているわけです。\n\nどういうわけかと言いますと、今度紅卍字会が私の方に援助を頼んできたのです。\n\nこの紅卍字会というのは前に天津に本部があったのです。それで信者は北の方が多かったのです。特に満州は一番多かったでしょう。\n\nところが中共政府ができてから、ひとたまりもなく追い払われたのです。それもなかなか危険なくらいで、幹部の者でそうとう犠牲になった者があるのです。\n\nですから命カラガラ台湾に逃げたのです。それで台湾で活動しようとしたところが、なにしろ蒋介石の政権はぜんぜんアメリカの厄介になっているので、キリスト教以外はどうもまずいのです。\n\nですから蒋介石の部下で主なる人はクリスチャンになっているのです。\n\nですから他の宗教が運動するということは非常にいやがるのです。そこでどうも具合が悪いのです。\n\nそうするとフーチですが、これはみなさんに見せますが、フーチによって日本の新宗教と提携してやれというようなことが出たので、\n\nいつかも話したとおり、最近静岡県の清水に三五教というのがありますが、そこの幹部に前の南京領事をしていた林出という人がいます。\n\nその人が紅卍字会とよく知り合っているので、先方から招かれて行ったのかどうか知らないが、台湾に行って話し合った結果、先方でもフーチが出たりして、こっちに来て新宗教といろいろ提携してみたところが、\n\n大体紅卍字会のことを知っている宗教というのが、私の方と生長の家と、それから今の三五教です。\n\nこれは元大本教信者であったからで、ほかにはありません。\n\nというのは、大本教は以前紅卍字会と提携して、そうとう行き来をして、日本にも弘めようとしたことがあったのです。\n\nそのうちに、あの大本教事件によってそれは駄目になったのです。\n\nですから私も一時は紅卍字会の会員になっていたのです。\n\nそれで私が麹町で大本教の分所を経営していたので、そこでフーチなどもしたのです。\n\nフーチというのは、初めての人にはなにがなんだか分からないでしょう。\n\n説明も難しいのですが、今に小田原の別院でやらせますから、見てもらえば分かります。\n\nこれは神様の在る無しを知らせるにはもっともよいのです。目の前で神様があるということが分かります。\n\n私はこれをいつか日本人にも見せたいと思っていたことがあります。\n\nそういうわけで、今度ぜひ私の方に援助をしてもらいたいという申し込みがありましたが、小田原の別院がフーチをやるような場所にちょうどおあつらえになっているのです。\n\nそれをやるについて、紅卍字会のそれをやる係りの人と、やはりフーチによって誰がやれという命令が出るのです。そういう人が三人あるのです。それもこっちに来て泊まる場所が欲しいと言う。\n\nところが小田原の別院にちょうどいい別棟があります。それは神様が用意してあったのです。\n\nそれは約二十年ばかり前に、そういうお知らせがあったのです。私はその時期を待っていたわけです。これは今にもっと詳しく書いて「栄光」に出します。\n\nとにかくそういうようで、紅卍字会と提携といいますか、この間先方で三五教の人が二人、紅卍字会の中国人が三人ばかり来て会ったのです。\n\nそれで私の方も提携はするが、しかしまだ時期が早いから、もう三年ぐらい先でなければ駄目だ、それまではつなぎの程度に御援助しよう、ということになっているのです。\n\n先方は中国の方はふさがっているのでもう駄目ですから、日本で弘めたいというつもりなのですが、結局において紅卍字会は中国を救う宗教になるのです。\n\nそれは私の指図によって中国を救うというのが、神様の方の目的なのです。\n\nしかし今は時期がそこまでいってないから、時期を待つよりほかにしようがない。\n\nそれはどういうわけかと言いますと、中国は、今はそういう宗教宣伝などはできないのです。\n\nそれはちょうど日本と同じで、私が以前から宗教をやりたいと思っても、終戦前はてんでどうすることもできなかった。\n\nそれでしかたなしに浄化療法という民間治療でやっとやっていたようなわけで、宗教的なことはぜんぜん駄目です。\n\nそれが終戦と同時に信教の自由が許されるというわけで、宗教団体をつくったのです。\n\nいずれ中国も、アメリカが日本にしたと同じように、大いにアメリカの民主政治が施かれるようになるだろうと思います。\n\nそうして信教の自由が許されて、それからが本当の仕事ができるわけです。\n\nつまり宗教的の仕事ができるということになるだろうと思います。\n\nそう考えると、やっぱり結局は中共がやっつけられて蒋介石が政権を握って、それをアメリカが援助するという、日本と同じような形になるだろうと思います。\n\nそれにはまず三年くらい経たなければならない。早くて二年、とにかく二、三年は混乱状態が現出すると思います。\n\n大体そういう経路をとっていくだろうと思いますが、とにかく日本も今のフーチによってインテリがそうとう分かってくると思います。\n\nこれはインテリの無神論者に見せるにはもっともよいのです。\n\nわれわれの方では今まで神の在る無しは、病気なおしと奇蹟が一番の武器でしたが、それにはそうとう暇がかかります。\n\nフーチを見ると、なにもないのにひとりでに棒が動いて字を書くのです。どうしても神様がやるとしか思われません。\n\n大体そういうような意味で、来年からはそれが大いに役立つと思ってます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "紅卍字会",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "紅卍字会は中国を救う基本になる",
      "publication_title_ptbr": "",
      "content": "「それから世界紅卍字会（こうまんじかい）というのが、近ごろ私の方でも関係して、月に一回ずつ集まりがあります。\n\n紅卍字会の主宰者の神様は至聖先天老祖（しせいせんてんろうそ）という神様ですが、この神様は、いつかも話したとおり、フーチといって不思議なことをやって字を書くのですが、\n\nその時に文字を書かせるのは老祖さんの指図によって、キリスト、釈迦、孔子です（そういった七人か八人かですが）それを指図して書かせるのです。\n\nフーチは私は一度見たことがあります。\n\nそういうわけで、つまり私がこれから至聖先天老祖の役をするわけです。\n\nですからその指図で働く神様たちが、さっき読んだとおり現われて、さっき読んだとおりのことをしゃべったわけです。\n\nこれは中国を救うためのごく基本になるわけです。\n\n西洋はキリスト、マホメットがこれから骨を折って、東洋は今言ったような釈迦、マホメット、孔子というような霊が働くということに、これからなるわけです。\n\nそのために今度憑って、それで憑った人は娘さんが二人です。\n\nそれですからそういうことにぜんぜん無関心で、知らない人がかかるのですから、かえってよいです。\n\nそういうことを知っているような人だと、やっぱりその人の腹で作ったように思われますが、神様は如才なく、そういうことをぜんぜん知らない人を選んでやるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}