{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 7,
  "total_parts": 34,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "反対を押し切らず時期を待て （昭和24年5月4日）",
      "publication_title_ptbr": "",
      "content": "専従の時期について\n\n**信者の質問**  \n「今春、某大学を卒え、今後ひたすらこのお仕事に尽力させていただくべく心掛けておりましたが、\n\n家の反対のため、銀行へ出る傍（かたわ）らお手伝いさせていただいております。\n\nもし時機が参りましたら、すべての反対を押切ってこの道を進む事はいかがなもので御座いましょうか。お伺い申します。」\n\n**明主様御垂示**  \n「反対を押切らなくともよい。時期を待つと親の方から銀行をやめてやれというようになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月4日"
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "主人が反対している場合の専従の心得 （昭和26年7月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一婦人が専門にこのお道をやりたいのですが、主人が理解してくれませぬ。この場合、いかがすべきでございましょうか。\n\n**明主様御垂示**  \n「正守護神がそうされるのであって、専門におやんなさい。\n\nただし、主人が理解せぬと不和になるからおもしろくない。\n\n時期が来ると、ちゃんとよくなるものであるから、気長に時を待って御用をしてることである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年7月8日"
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "夫婦別居すべきとした事例 （昭和24年12月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の主人は昭和十八年、御光りをいただき三カ年ほどは熱心な信者でありましたが、その後気が変わりまったく信仰を捨ててしまい、最近まで私と子供は別居生活をいたし布教に専心しておりました。\n\n今度縁者の勧めにより、ふたたび一緒になるべく子供とともに夫の家に入ることになりました。\n\nところが現在夫の職業は手術台製造工場を経営いたしており、本教とはまったく相反した仕事で、私といたしてはその矛盾に悩んでおります。\n\nまた私が浄霊することを非常に嫌い、子供の浄霊をすることさえ拒みます。\n\n私は教導師としてお仕事を続けて行きたいと思いますが、現在の所にいてはとうてい望みがありません。\n\n子供を夫に託し家を出ようと思っておりますが、いかがいたしたならばよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは一緒にいてもどうすることもできぬ、別居したほうがよかろう。\n\nそして一生懸命信仰し、いっさいを神に任せて時期を待つのである。\n\nある時期へゆくと、御主人も判るようになる、祖霊が判らすようにする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "他宗教に熱心な家族には無抵抗主義で応じろ （昭和24年8月）",
      "publication_title_ptbr": "",
      "content": "姉の嫁ぎ先の舅が霊友会の事例\n\n**信者の質問**  \n「私の姉（教修をいただいております）が嫁に行った先の舅は霊友会に熱心で、\n\n家の不和は仏を集めて祀りお題目を唱えれば消えると申してさかんにすすめますが、\n\n私宅では、光明如来様におすがりしてればそんなお題目は唱えなくてもよいと申し、姉は板挟みとなって困っておりますが、いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「舅さんじゃ目上だから、舅さんのやる通りやればいいですよ。\n\n素直に言うことに従ってね、決して抵抗しちゃいけませんよ。\n\n無抵抗主義で気持ちよくさせとくんです。\n\nそうしといて時期を待つんですね。\n\n霊はやむを得ないことなら承知してますから、決して障るなんてことはありませんよ。\n\nもし障るとすればその舅さんに障りますよ。\n\nいいものはいい、悪いものは悪いんですからね。\n\n時期が来ればちゃんと思うようになりますよ。\n\nだから「時節を待つ」っていう寛容の精神が必要ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月"
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "他宗教に熱心な親戚に対しては無抵抗主義で応じろ （昭和24年12月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十七歳の男、心臓弁膜症および肥大症で一年あまり医療をうけておりましたがはかばかしくなく、\n\n本年二月より御浄霊をいただき軽快いたしました。\n\n本人は親戚の関係から○○教を祀り、先祖も仏からその教えに祀りかえていますが、\n\n今度こそ観音教に代わり、教修をいただくと言っておりましたところ、ひどく親戚の感情を害し絶交にまで行きそうになりました。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「ま、これはなんですね、争っちゃいけない。時を待つことですよ。\n\nこっちは病貧争絶無にするのに、こっちから争っちゃいけませんよ。\n\n無抵抗にしてるといいようになりますよ。・・・\n\n○○教は馬鹿にいいところもあるけど、また馬鹿に怖ろしいところもあるんです。\n\n○○の霊は私に反感を持ってますからこの信仰にも反対するんですよ。\n\n○○は月で、私は日ですからね、昼になって日が出れば月は光がなくなってしまうから、それで先方が反感をもつんですよ。霊的に反対するわけですね。」\n\n**信者の質問**  \n「教修だけ受けていればよろしいでしょうか。」\n\n**明主様御垂示**  \n「そうそう、それでいいんです。\n\n形のほうはのばして心だけで信じてればいいんです・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "信仰に反対する家族に対しても議論は負けるべき （昭和27年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教会を作らせていただきましてより六年になりますが、いろいろと邪魔をされます。\n\n先妻の子がおり孫もおりますが、一家入信いたしております。\n\n息子が大光明如来様をやぶいたりいたします。\n\nしかし、いろいろと御浄化をいただく度に良くなってはおります。\n\n教会に一緒にいることを嫌い、他に行けと言います」\n\n**明主様御垂示**  \n「霊が憑るんですよ。\n\nそうすると、あなたがお嫁に行ったときは、先妻が亡くなってからでしょう。\n\n亡くなってから、どのくらい経ってからですか。」\n\n**信者の発言**  \n「その間に三人妻がありまして」\n\n**明主様御垂示**  \n「みんな生き別れじゃないんでしょう。」\n\n**信者の発言**  \n「生き別れでございます」\n\n**明主様御垂示**  \n「今の、反対する子供の母親か何かが祟っているんじゃないかな。\n\nそれがまだ執着が取れないんだね。\n\nその母親は祀ってあるか、解らないのかね。」\n\n**信者の発言**  \n「私の家の墓に一緒にし、お祀りもいたしております」\n\n**明主様御垂示**  \n「あなたのところの仏さんに祀ってあるんですね。\n\nそれは、だんだん良くなりますよ。\n\nだから、息子に対してあなたが、止めようとか注意とか、できるだけやらないようにするんだね。\n\n放ったらかしておくんです。」\n\n**信者の質問**  \n「主人が、別居したほうが邪魔が入らなくて良いんじゃないかと申しますが、どういう処置をいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「だから、あなたはできるだけ干渉しないように、勝手にやらせるようにするのです。\n\nそれから、今の主人の言ったことは・・・別居するということは、ごく良いですね。」\n\n**信者の発言**  \n「私は、負けてなるものかと、一生懸命・・・」\n\n**明主様御垂示**  \n「それは違う。そのあなたの考え方がいけない。できるだけ負けるんです。」\n\n**信者の発言**  \n「親族会議を開いたりいたしまして、いろいろと申します」\n\n**明主様御垂示**  \n「そう言われたら『あなたの言うことはごもっともです。私もぜひそうしたいが、どうもそういうわけにはいかないので、どうにもしかたがないんですよ』と言うんです。」\n\n**信者の質問**  \n「私もそういうように言っております」\n\n**明主様御垂示**  \n「そうして、なるだけ柳に風みたいにして、時節を待っているんです。」\n\n**信者の質問**  \n「二十三回忌が来ましても、浮ばれないのでございましょうか」\n\n**明主様御垂示**  \n「それはそうですよ。浮ばれないですよ。」\n\n**信者の発言**  \n「因縁か曇りかと思いまして・・・」\n\n**明主様御垂示**  \n「因縁と曇と両方です。だから、今言ったようにしなさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月1日"
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "霊線を通じて反対霊も浄まる （昭和24年8月17日）",
      "publication_title_ptbr": "",
      "content": "反対家族に信仰を勧めるのは逆効果\n\n**信者の質問**  \n「昭和二十一年八月、妹のカリエスのため、母親がお光をお受けしましたが、\n\n同年十一月、母親から勧められて、私はお光をお受けする事が出来ましたが、妹は二十三年三月死亡しました。\n\n私は御道のため御救いを戴き心から感謝していますが、父親始め家の者に反対されていますので、それに対してどうしましたらよいでしょうか。\n\nまた、死んだ妹と何かの関係がありましょうか。」\n\n**明主様御垂示**  \n「時節を待てばよい。あまり奨めぬ方がよい。奨めると反って延びる。\n\n霊線が通じているから、一人か二人判るとある程度浄まるから、\n\nそうすると反対する霊も浄まるからいい方へ変わる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月17日"
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "家族の信仰反対によって苦しむ原因は罪穢 （昭和25年10月15日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三年ほど前に入信いたしました信者で、一家入信し御神体もお祀りいたしております家でございますが、\n\n入信当時それまでお祀りしておりましたお稲荷さんの祠（ほこら）を調べましたところ、お札がいつの間にか紛失しておりました。\n\n近所の子供が取り出して捨てたものらしく、その後へ玩具様のものが入っていたそうでございます。\n\nそのままにして現在祀ってないのでございますが、その後、家の中がなかなかまるく治まらず、\n\n特に現在は入信いたしました父がひどくこのお道の反対を申し、娘さんが人の御浄霊をいたしますことさえ許しません。\n\n他にもいろいろと曇りの多い家でございますが、この父の反対は捨てられたお稲荷さんと関係がございましょうか。\n\nお稲荷さんの名前が分からなくなっているそうで、ございますが、改めて祭るといたしますと、どのようにしてお祀りいたしますればよろしゅうございましょうか。御教えを賜わりたくお願い申し上げます。」\n\n**明主様御垂示**  \n「たぶん稲荷の霊だと思うが、名前も判らず、お祭りをするほどのこともないから、そのままでよろしい。\n\n父親が反対し、家族の者が苦しむとしたら、家族の人たちも罪穢があるのだから、人助けをするのがよいが、\n\nそれも反対されるとしたら、できるだけ御神書を読むようにすることである。\n\nそれによって身魂が磨けるから、父親の反対もだんだん薄らぎ、ふたたび信仰を取り戻すことになる。焦らず時節を待つべきだ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年10月15日発行"
    },
    {
      "title_idx": 12,
      "title": "自由無碍　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "自由無礙 （昭和11年1月25日発行）",
      "publication_title_ptbr": "",
      "content": "「私はいつも、自動車に乗ってる時に、よく思うんですが、\n\n観音行はちょうど、自動車の運転のようなものである。\n\n途（みち）を真直に行くにはハンドルを絶えず、右とか左とか動かしておる。\n\nそこが非常に面白い所で、真直と決めれば、必ず障害物に突当ります。\n\nそれと同じで今までは物を決めたがったので、それで失敗するのであります。\n\n例を政治家に採って見ましょう。\n\n政友会は、積極政策で行き、民政党は消極政策であるといいますが、\n\nそういう風に決めるからいけないんであります。\n\nこれが決めない様になれば、政治もうまく行くんであります。\n\n政治もそういう風に、お互いに決めなくなれば、政友会とか民政党とかいう、党派も無くなって、一つになるんであります。\n\nいずれは政治もそうなりましょう。\n\n社会は生きている。あらゆる物は生きて動いているんでありますから、\n\n生物に対して、決めてかかるから、違って来るんであります。\n\n例えば、剣術を使うにしても、主義で決めたら大変です。\n\n打って来る時に、突きを防ぐ主義でやるとすれば、打たれるのは当り前であります。\n\nこういう風に決めると、言う事が違うんであります。\n\n今まで種々ありました。募債主義とか、非募債主義とか、あるいは、金輸出解禁とか、禁止とか、\n\n最初から主義を立てるから違うんで、\n\n主義を立てると、その物は死んでしまうんであります。\n\n要するに政治は、積極にも非ず、消極にも非ず時と場合に依って応変するのがよいのであります。\n\n何事でもそうなのであります。\n\n今日は、積極、明日は消極という風でもよく、\n\nあるいはこの月は積極、来月は消極でゆくという風でもよいのであります。\n\n時処位に応じて千変万化するのが、本当なのであります。\n\n観音行は何事も決めないで、自由自在なのであります。\n\n観音様の事を、一名無礙光如来というのは、そういう訳であります。\n\n将来の政治は、そういう行り方でなくてはならない。\n\nすべて決めてかゝるというところに、間違いがあるんで、\n\nその点から言っても、今までの行り方は間違っていたんであります、\n\nモーゼの十戒とか、仏教の五戒とかいうのは、非常な間違いであります。\n\n五戒とか十戒とか決めると、それ以外は何をやってもいい事になってしまうんで、戒律のないというのが真理であります。\n\nただ一つの教に帰依すればいいので、それによって自然に戒律が守れるんであります。\n\nそれが観音の行り方で、観音様は一の位一の数であります。\n\n一という数は、数の元であり、拡げれば、無限の多い数にもなる。\n\n一にして無数であり無数にして一であり、随って、いかなる数も、一なら割れるんであります。\n\n二以上になるとそうは行かない、限られてしまう、\n\n観音様は一であり、無数であるが故に、自由無礙なのであります。\n\n今までの宗教はいずれもが二以上の数ツマリ枝であります。\n\n枝は限られているので、全世界の宗教を帰一する事が出来ないのであります。\n\nそれ故今までは根本である一を隠して居った。\n\n二までしか出ていなかったんであります。\n\nこの一こそ、最高の教で、絶対の救いであります。\n\n言葉では言えぬ、力、これが即ち、真理であります。\n\n話は一寸違いますが、総理大臣、即ち政治の主脳者が、観音力を与えられたならば、米の不作などど言う事はない。\n\n必ず豊作になり各地に、風水害などいうものは、全然起らないのであり、\n\n貿易なんかも能（よ）く調和がとれるんであります。」　（岡田仁斎）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年1月25日発行"
    },
    {
      "title_idx": 12,
      "title": "自由無碍　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "観音心と観音行 （昭和11年4月11日発行）",
      "publication_title_ptbr": "",
      "content": "「観音心とは観世音の御心の具現であり、観音行とはその具現の実行である。\n\nしからば観音心とはいかなるものであるか、これを出来るだけ判り易く説いて見よう。\n\nついでに言うがこの観音心は、思想として未だ嘗つて人類の経験にも、哲学にも無いのであって、\n\n端的に言えば現在の思想が清算されての後に来るもの、即ち明日の思想である。\n\nこの観音心とは一言にして言えば、応変自在融通無碍の心的活動である。\n\n今日までのあらゆる思想宗教哲学等は、一定の法則主義主張又は戒律を造りそれを実践せんとして飽くまで固着する結果、\n\n限られたる一定期の成果は在るが、時所位に依る変化物象の流転に応化する能わずして、\n\nついにその生命力を失墜してしまうのは、余りにも瞭かな事実である。\n\nたとえて言えば、国と国とは国是国策を遂行せんとする固執によって一歩も枉（ま）げずついに戦をも起し、\n\n又政治団体は主義に依って党派を生じ、階級はその利益の固執によって軋轢し、\n\n宗教は解釈意識の相違によって、派を立てて相争う結果を生ずるのである。\n\nこれが実に人類社会闘争の根源であって、優勝劣敗も、弱肉強食も悉くがこの産物と云ってもよいのである。\n\nこの根本に気が付かなければならない。\n\n仏陀は慈悲を説き諭した、因果の法則を示した、基督（キリスト）は愛と犠牲を、孔子は人倫の道を、モーゼは戒律をそれぞれ人類の為めに説いたことはすくなからず役立って居るのは否定すべくもない。\n\nしかしこれら各々が持つ特殊性は、人類向上の為めの一分野であったに過ぎなかった。\n\n何となればそのいずれもが、教理を立て戒律を造って居る。\n\nそれはそれ自身が既に限度を示して居る。\n\nこの故に完全ではない、教の無い教、戒律の無い戒律、主義の無い主義でなければならない。\n\n即ち応対変通である。それこそ宇宙の運行と倶（とも）なる真理の具現である。\n\nこれを卑近な例にとって見よう。人間の不正を矯（た）めるに法律がある。\n\nこの法律はかくすべからずの項目が何百何千もあるが、いかに努力するとも所期の目的を達し得ないのである。\n\nそれは法規の文字によって範囲と限度とを示して居るからである。\n\n不正な人間はこの限られたる法文以外に不正な手段を発見しようとするのが、何よりの実証である。\n\n法網粗であった時代より、法網益々密になって、犯罪は減少しなければならないはずであるのに、事実はその反対の結果をさえ示すと云う皮肉は、私の説を裏書して居る。\n\n彼の釈尊の八万四千もある経文は、法網の密なる理と、全く等しいと、思うのである。\n\nこの故に人間悪を絶対に匡正する方法それは人間内面に在る魂の工作でなくては根本的ではない。\n\nその魂さえ浄化清澄であったなら、例えば法律の無い世界に住して居ても不正をやらないのは自明の理であるが、\n\nこの状態の魂こそは、法規や道徳や戒律に何ら束縛をされて居ないところの、実に自由無礙自主的活現であるからである。\n\n天地と共なる真理そのままの姿であるからである。これ即ち観音心である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年4月11日発行"
    },
    {
      "title_idx": 12,
      "title": "自由無碍　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "観音信仰 （昭和24年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "「人間生活において何事もそうであるが、特に観音信仰においては円転滑脱自由無碍でなくてはいけない。\n\n円転とは丸い玉が転がるという意味であるから、角があっては玉が転がらない。\n\n世間よくあの人は苦労人だから角が除れてるというが全くその通りである。\n\nところが世の中には角どころではない、金平糖のような人間がいる。\n\nこういうのは転がるどころか、角が突っかかってどうにもならない。\n\nそうかと思うと自分で型を作ってその中へ入り込み苦しむ人もある。\n\nそれも自分だけならまだいいが、他人までもその型の中へ押込んで苦しませるのをいいと思う人があるが、これらは小乗的信仰によくある型で、いわゆる封建的でもある。\n\nこういうやり方は信仰の上ばかりではない、社会生活においてもカビ臭くて、鼻もちがならない。\n\nそうして自由無碍という事は型や枠を造らない、戒律もない、天空海闊（てんくうかいかつ。人の度量が、空や海のように大きいこと）の自由で、無碍もそういう意味である。\n\nただ自由といってもわがまま主義ではない、\n\n人の自由も尊重する事はもちろんである。\n\n観音信仰は大乗信仰であるから、戒律信仰とはよほど違う点がある。\n\nしかし戒律信仰は、戒律が厳しいから仲々守れない、\n\n止むなくつい上面だけ守って蔭では息つきをやるという事になる。\n\nつまり裏表が出来る訳でそこに破たんを生ずる。\n\nと共に虚偽が生れるから悪になる。\n\nこの理によって小乗信仰の人は表面が善で、内面は悪になるのである。\n\nそれに引換え大乗信仰は人間の自由を尊重するからいつも気持が楽で、明朗で裏表などの必要がない。\n\n従って、虚偽も生れないという訳で、これが本当の観音信仰であり、有難いところである。\n\nまた小乗信仰の人は不知不識（しらずしらず）虚偽に陥るから衒（てら）いたがる、偉くみせたがる、これが臭気芬々（ふんぷん）たる味噌になってはなはだ醜いのである。\n\nそればかりか反って逆効果となり、偉く見えなくなるものである。\n\n小人というのはこういう型の人である。\n\nまたこういう事がある。\n\n私は普請をする時にはいつも職方と意見が異う。\n\nどういう訳がというと、職方はただ立派に見せようとするので、それが一種の嫌味になるから私は直させる。\n\n人間も右と同様で偉く見せないようにする人はすべてが謙遜となり、奥床しく見えるから、そういう人は心から尊敬されるようになる。\n\nゆえに観音信者は心から尊敬される人にならなければならないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月20日発行"
    },
    {
      "title_idx": 12,
      "title": "自由無碍　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "解 脱 （昭和26年1月25日発行）",
      "publication_title_ptbr": "",
      "content": "「よく昔から、解脱（げだつ）という事をきくが、この言葉は簡単に善し悪しを決める事は出来ない。\n\n世間普通の解釈による解脱とは迷いを去り、悟りをひらくとか、執着をとるとか、諦めをよくするとかいう意味であって、これは無論仏教から出たのであるが、\n\nしかし何となく逃避的隠遁的響きがあり、これは東洋人特有の思想であろう。\n\nところで、実際からいうと、余り悟りがひらけ過ぎると、活動力が鈍るのが通例である。\n\nもちろん競争意欲などはなくなり、民族にしても、印度（インド）のごとく衰亡する事になる。\n\nゆえに人間は迷う事によって生きる力が出るのである、と言って迷いすぎるのもこれまた危険がある。\n\nまた諦める事も活動力が鈍るきらいがある、といって余り諦めないと男女関係などは悲劇を生む事にもなる。\n\nだからあんまり解脱してしまうのも面白くない。\n\nついには世の中が馬鹿馬鹿しくなり、孤独的になったり、生ける屍となったりしてしまう。\n\n以上の諸々を考えてみると、何でも行き過ぎがいけない。ツマリ程を知る事である。\n\n全く世の中は難しくもあり、面白くもあり、苦しくもあり、楽しくもあるというのが実相である。\n\n結局　苦楽一如の文字通りが人間のあるがままの姿である。\n\nしかしこれだけの話では結論がつかないから、私は結論をつけてみよう。\n\nいわく人間は諦めるべき時には諦め、諦めない方がいい事は諦めないようにする。\n\n迷う場合は無理に決めようとするからで、決断がつかない内は、時期が来ないのだから、時期を待てばいいのである。\n\n要は時所位に応じ、事情によって最善の方法を見出だす事である。\n\nしかしそうするには叡智が要る。叡智とは正しい判断力を生む智慧であって、それは魂に曇りがない程よく出る。\n\nゆえに魂の曇りをなくする事が根本で、それがすなわち誠である。\n\n誠とは信仰から生まれるものであって、この理を知って実行が出来れば、大悟徹底した人というべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年1月25日発行"
    },
    {
      "title_idx": 12,
      "title": "自由無碍　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "本能主義と禁欲主義 （昭和27年12月24日発行）",
      "publication_title_ptbr": "",
      "content": "「ドイツの有名な哲学者ニーチェの本能説に従えば「人間誰もは生まれながらにして種々な本能をもっていて、それはどうにもならない宿命のようなもので、もちろん人為的に抑える事は不可能に近いというべきものである」というのである。\n\nなるほど一応は納得できないこともないが、それだけの説き方では不道徳も許されるということになり、一種の危険思想である。\n\n従って相当智性のある人なら、一つの学説として取扱うこともできるが、吾々宗教人からみる時絶対受け入れ難い説である。\n\nところが右と全然反対な説もあって、しかも古くから実行もされている。\n\nそれは宗教中のある種のものであって、本能の罪悪観である。\n\nそれがため極端な禁欲主義に陥り、その苦しみを聖なる実践と解し錬磨修業の道程ともされている。\n\nこれを吾々から客観すると承服できないと共に、こういう信仰に限って社会とも同化せず、独りよがりに陥っている。\n\nこのたぐいの信仰で代表的のものとしては、彼のマホメット教（別名回々教、イスラム教）とインドのバラモン教、キリスト教中での清教徒（ピューリタン）等であって、日本には余り見られないが、若干それに似たのが今なお残っている。\n\n以上のごとき相反する両者を並べてみると、そのどちらにも軍配は挙げられない。\n\nというのはもちろん一方に偏しすぎているからであるが、これについて神は厳たる標準を示されている。\n\nそうしてこの誤りは簡単に分りそうなものだが、割合世人は軽視し勝で分らないようだ。\n\nこれを一口に言えば彼の孔子の唱えた中道説である。\n\nこれについては私は常にあらゆる面から説いているから、信者はよく知っているだろうが、\n\n実際問題としてはヤハリ孔子のいった今一つの「言うは易く行いは難し」である。\n\nところがこの事こそ実は信仰の本道でもあって釈尊の唱えた覚りもこれである。\n\nそこで私はこの理をできるだけ平易に説いてみるとこうである。\n\nまず卑近な例ではあるが四季の気候を見ても分るごとく、極寒と酷熱は人間誰もは嫌うが、寒からず暑からずという中和を得た春秋の気候こそ快適であり喜ぶのは当然である。\n\n昔からこの季節に仏教重要行事としての彼の彼岸会（ひがんえ）がある。\n\nそれは気候が極楽浄土の実相を表しているからである。\n\nだがそれは別として今私の言わんとするところは、処世上についてであるが、\n\nこれも一切万事　極端を避けなければ駄目だ。\n\nところが人間はどうも右か左かどちらかに片寄りたがる。\n\nこれがいけないので、失敗の原因も大抵はここにあるといっていい。\n\nそうかといって決めなければならないこともあるから、この取捨按配（しゅしゃあんばい）が中々難しい点である。\n\nそうしてこれを一層徹底的に言えば、つまり決めないと思う心がすでに決めている訳であるから、\n\n決めてもいけず、決めなくてもいけず、といって中途半端でもいけないという\n\n実に曖昧模糊（あいまいもこ）としているようで、実はこれが厳たる法則であり、ここに世の中の面白味があるのである。\n\nつまり応変自在、自由無碍の境地になればいいので、要は一切に捉われないことである。\n\n観世音菩薩の別の御名無碍光如来も、それを表わされているのである。\n\nそうして今日の政治や思想問題にしてもそうだ。\n\n彼の右派とか左派とが、資本主義とか、共産主義とか決めてかかるから間違が生ずるのである。\n\nなぜなれば決めれば局限されるから他との衝突は免れない。\n\nこれが今日屁のようなことでも、一旦は必ず悶着が起り、どこもかしこもテンヤワンヤであるのはこのためである。\n\nまたこれは世界を観ても同様、国際関係にしても年中ゴタゴタが絶えないのである。\n\nもっとも今日までの世界はこれあるがため物質文化の発達を見たのであるから止むを得なかったが、これからは逆になる以上、頭の切替えが肝腎である。\n\nということは、いよいよ真の文明時代が今や来らんとする時となったからである。\n\nつまり彼岸の気候を標準として進めばいいので、これが我　メシヤ教の本領でもある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月24日発行"
    },
    {
      "title_idx": 12,
      "title": "自由無碍　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "満足と不満 （昭和28年3月18日発行）",
      "publication_title_ptbr": "",
      "content": "「人間誰しも満足の境地になりたいのは言うまでもないが、それが思うように得られないのが人生であって、考えようによってはこれも面白いのである。\n\nところがよく考えてみると文化の進歩の動機は、人間の不満足な心にあるのだから、世の中というものは単純に解釈出来ないものである。\n\nつまり不満足がある程向上もし、改革も出来、進歩もされるのである。\n\nそうかといって不満がありすぎるとこれまた困る事になる。\n\n例えば争いの原因となったり、身の破滅となる事さえある。\n\n個人的には家庭の不和、友人、知己との仲違（たが）い、喧嘩口論、自暴自棄、警察沙汰というように、危険の因となる事さえ往々ある。\n\nまた社会的には過激な思想団体を作ったり、火炎瓶や破壊行動にまで発展し、内乱を起す事にもなるから軽視出来ないのである。\n\nまた右とは反対にあいつは好人物だ、お目出度いと云われるような人間は、余り不満が起らないらしく、\n\nいつも満足してるようだがしかしこういう人間に限って、能力がないからマイナス的存在となる。\n\nとすれば満足でも不可（いけ）ないし、不満足でも不可ないという事になり、どちらがいいか判らなくなる。\n\nしかしそれは大して難しい事はない。帰するところ偏るのが不可ないので、両方を巧く按配（あんばい）すればいいのである。\n\nといっても口では易しいが、さて実行となると中々難しいもので、そこが人生の人生たるところかも知れない。\n\n要は千変万化どちらにも決めない融通性があって、その根本に誠があればその人は世の中から用いられ、出世もし、幸運をかち得るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月18日発行"
    },
    {
      "title_idx": 12,
      "title": "自由無碍　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "再びベルグソンに就て （昭和26年7月18日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　それからまた彼の哲学には、万物流転という言葉がある。\n\nこれも仲々面白いと思う。\n\nそれは万有一切は一瞬の停滞もなく動いていると言う意味で、例えば去年と今年とは一切がどこか異っている。\n\n世界も社会も同様であり、自分自身の想念も環境もそうである。\n\n否昨日の自分とも、五分前の自分とも必ず異っているところがある。\n\nとしたら昔からいう一寸先は闇という言葉もそれである。このように何でもかんでも一秒の停止もなく流動してやまないのである。\n\n従って、この理を人間に当はめてみる時、こういう事になろう。\n\n何かの事にブツかった時、去年の観方も考え方も、今のそれと異っていなければならない。\n\n大きく見れば終戦前と終戦後とは丸きり異っているではないか、僅かの間に驚異的である。\n\nところが多くの人は、何百年前のやり方や、何十年前の考え方が、先祖代々から棒のように続いているから、適確に現在を把握する事が出来ない。\n\nこれを称して封建とか、旧い頭とか言うのであろう。\n\nつまり一切が流転しているのに、御自分だけは泥水のように停滞しているからで、こういう人こそ世の中から置き去りを喰ったり、不幸な運命となるのである。\n\n既成宗教が振わないというのも、右の理を考えてみればよく判る。\n\nこの理によって万物流転と少しもズレル事なく、千変万化する事が観世音のお働きでもある。\n\n観世音の別の御名である応身弥勒とはその意味で、応身とは身をもって応ずる、すなわち外界の事物に対し、自由無碍に応ずる事である。\n\n無碍光如来の御名もその意味に外ならない。\n\n判り易く言えば老人に対しては、老人に合うような話をし、婦女子には物柔らかく、智識人には科学的に、一般人には常識的平凡にするというように、\n\nいかなる人にも話す場合、先方が理解し、興味が湧き、快く聞くというようにすればいいのである。\n\nこの方針で信仰を勧めるとしたら、案外巧く行くものである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年7月18日発行"
    },
    {
      "title_idx": 13,
      "title": "自由無碍　２　（御講義・御垂示）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "物事を決めるところに間違いが生ずる （昭和28年9月1日）",
      "publication_title_ptbr": "",
      "content": "「奥の奥は説明ができないことがあります。むしろ感じです。これが覚りというものです。\n\nとにかく実に微妙なるものです。だから話すことも書くこともできません。\n\nこれはやっぱり世界中で私一人だけが分かっているのでしょう。\n\n他の人は分からないでしょう。\n\nしかしその人の役目さえできれば、それだけ分からなくてもよいのです。\n\n仮に星なら星が、どうも太陽の奴はあんなに光ってシャクに障る。\n\n太陽のように光りたいと言ったところでしようがないので、星はやっぱりそれだけの光しかないのです。\n\nだから本当に考えたら実に神秘幽幻なものです。\n\nまたそれが分かってしまっては面白くないので、分からないところに面白みがあるのです。\n\n実に神様というのは、何とも言葉では言えない神秘なものです。\n\nそこで一番間違いないことは、物事を決めるということがいけないので、決めないことが間違いないのです。\n\nつまり物事を決めるところに間違いが生ずるのです。\n\nそうかと言ってまるっきり決めなければ変です。\n\nやはり決めるべきところは決め、決めるだけのものは決めるのです。\n\nそれから決められないものは決めないでおくことで、決めようとしてあせったり、苦しんだりすることは損です。\n\nそれからまた時というものがあって、その時にはこうしたほうがよい、また時が変るとそうしてはいけない、またこっちに行ったほうがよいということになります。\n\nそれも決めて決められないで、決められないで決めなくてはならないのです。\n\nそこで実に幽幻微妙と言いますか、何とも言えないものがあります。\n\nそれから分かっていて分からなくて、分からなくて分かっているということがあります。\n\nそうかと言って両方同じでは、分からなくて迷ってしまいますから、どっちかに決めなければなりません。\n\nそれからいつまでは決めていて、その先は決めないほうがよいこともあります。\n\nそれから一時間だけ決めてよいようなこともあります。\n\n一時間だけ決めれば非常によいものを、一日決めていたために非常に悪くなります。\n\nその限度というものが分からないのです。\n\nしかしまるっきり分からなければ、何にも分かりませんから、ある程度は分からなければならないのです。\n\nお釈迦さんは“一切空”と言っているのですが、そう言えば絶対に間違いはありませんが、しかしそれではとにかくあんまり無責任です。\n\n生長の家などではよくそういうことを言ってます。\n\n“病気を病気と思うからあるのだ、病気はないのだと思えば病気はなくなってしまう”という説を唱えていますが、これもやっぱり決めたわけです。\n\nないと決めていても、痛いときには痛いのです。\n\nいくら痛くないと思っても痛いのです。\n\nそれは人間は霊だけで生きているのならそれでよいが、肉体というものがあるのですから。\n\nそこで覚りの境地というのは、昔から坊さんはその境地に入ろうとしていろんな修業をするのです。\n\n真言密教などもそうです。ぜんぜん何もないのです。\n\nそれで“お前分かったか”と言うと、“分かりました”“よし”と、それでよいのです。\n\n何が分かったのだか分からないのだかさっぱり分かりません。\n\nしかし師匠にはそれが分かるのだそうです。\n\nもっともこれは分からないことはありません。\n\nその人の言葉と行いによって、どのくらい分かったかということは見当がつきます。\n\nそこで大僧正が法を授ける場合に、あいつはたいてい修業ができたから大丈夫だなと思うから、\n\n“お前分かったか”と言うと“分かりました”“よし”と言って、お前には阿闍梨（あじゃり）の位をやると言うのです。\n\n阿闍梨の位と言っても、形のあるものは何もないのです。\n\nそういった煙（けむ）のものでやるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月1日"
    },
    {
      "title_idx": 13,
      "title": "自由無碍　２　（御講義・御垂示）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "観音行に近い人程丸い （昭和10年8月5日発行）",
      "publication_title_ptbr": "",
      "content": "「観音様は円満具足という事になる。\n\n丸くて完全であるという事である真丸（真丸）という事である。\n\n真丸はダイヤモンドをよく見ると解る。\n\nダイヤは八角であるからその八角を取って行くと真丸になるのである。\n\nハッパ六十四角である。\n\n六十四角が真丸になるのである。\n\n又三十三相というのが実は三十二相である。\n\nこの三十二相は化身で、本体の聖観音を加えて三十三相というのである。\n\n聖観音は決して化けないのである。\n\n六十四州と言うが、この意味に相通じている処がある。\n\n麻邇の玉ー如意宝珠とも言う。\n\n神霊（みたま）というのを神という。\n\n神というのは真丸な円満具足なる事である。\n\n玉の横のゝを上に掲げると主になる。\n\n玉の字は非常に貴い字である。\n\n伊都能売とは円満滑脱である。\n\n玉はくるくる自由自在にどちらへでも転んで行く。\n\n神様に角があっては善良な神様とは言えぬ。\n\n丸くならねばならん。\n\n丸いから転がるのである。\n\n自由無碍に転がるのである。\n\n法輪を転ずるとは観音様の事である。\n\n滑稽洒脱である。\n\n大いに笑わせるのである。\n\n観音行に近い人程丸いのである。\n\nどんな人にも合わして行かねばならんのである。\n\n怒るのは真丸ではない。\n\n人に突っ掛るのは角である。\n\n観音行はこの角が取れなければ丸くなる事は出来ない。\n\n又　湿っぽくては駄目である。\n\n笑い冠句を奨励するのはこの意味からである。\n\n笑ったり笑わしたりすれば、自然に天国状態となり、円満になれるのである世界の平和とは争いがなくなる事である。」　（観音講座　第３講座より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年8月5日発行"
    },
    {
      "title_idx": 13,
      "title": "自由無碍　２　（御講義・御垂示）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "応身の心得 （昭和24年6月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「観音様は三十三相と言いますが、従来の日本の神仏、例えば八幡菩薩も金比羅権現も、その他八百万神や諸善諸仏も三十三相に化現されるんでしょうか。」\n\n**明主様御垂示**  \n「そんなことはない。\n\n三十三相に化するのは観音様だけで、救いのために相手によって応身される。\n\nこれが観音様のお働きで、私がいつもやっていることで、信者の人もそういうようにしなければいけない。\n\nそれには自分の個性を滅却して、先方を主にするよう心掛くべきである。\n\nこれが応身の働きで、そのため化現され、それが三十三相である。\n\n観音様は三十三相というが御本体は聖観音で蓮華を持っておられるお姿である。\n\n蓮の花は仏法を表象し、仏法をもって救われるという意を表わしている。\n\n禽獣虫魚にまで化するというが、これはぜんぜんないこともない。\n\n神様の霊は虫などに憑依することもある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月25日発行"
    },
    {
      "title_idx": 13,
      "title": "自由無碍　２　（御講義・御垂示）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "観音力、観音行、観音心 （昭和24年3月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「観音力、観音行、観音心について。」\n\n**明主様御垂示**  \n「観音力とは観音の発揮する力であって、\n\nこの観音力をいただけば人間がこれを発揮することができるのは\n\n諸君が無数の奇蹟を行なっている事実によっても明らかである。\n\nただその際、人により発揮する力の強弱の差別はある。\n\n観音心とは観音の大慈大悲の御心でありその御心を心として体現することが観音行である。\n\n特に観音心行においては絶対に人を咎（とが）めてはならぬ。\n\nこの人を尤（とが）めるのが一番いけないのである。\n\n御讃歌に菩薩行ということがあるが、菩薩とは仏教では覚者を指すのである。\n\nこの菩薩まではだれでもなれるのであるが如来には容易になれない。\n\n如来も無論インドの位で、尊者、菩薩、何々天、如来、明王という位がある。\n\n菩薩行とはその菩薩になるまでの行をいうのである。\n\n観音様のことを無碍光如来とも応身弥勒ともいうのであるが、\n\nこれは自由無碍、円転滑脱、行き詰まることのないお働きをいう。\n\nまた応身とは、相手に応ずることで、時により所により人によりあらゆるものに応じ千変万化の行をするので三十三相に化現されるというのも、応身のお働きを示したものである。\n\nであるから観音行においてはまず応身することができなくてはいけない。\n\nそして本当に観音行が腹へ入ればどんなことでもうまく行くのである。\n\n観音様は一面非常に勇猛な点もあるので、最勝妙如来という御名もあり、\n\nまた馬頭観音のお働きもあるが、この場合は獣になられて悪鬼羅刹（あっきらせつ）を克服されるのである。\n\n神様のことはことごとく極めて合理的であって、神様のなさることやお許しのあることは必ず肯けるべき理屈がある。\n\n従って人間の行動も無理がないとともに理屈が立たなくてはいけない。\n\nしかしそれは決して窮屈に難しく考えるのも感心できない。要するに信仰は当然のことを行えば良いのである。\n\nよく「果報は寝て待て」と言うが、あらゆることは決して焦ってはいけない。\n\n寝て待つくらいな、常にゆったりした気持ちでなくてはならぬので、そうすれば物事がうまくゆくということで、これも観音行の一面である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月1日発行"
    },
    {
      "title_idx": 13,
      "title": "自由無碍　２　（御講義・御垂示）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "事に応じて千変万化 （昭和26年11月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「小乗的な行き方を反省いたしますと、親切すぎるくらいにヒント与えているということになりますが・・・」\n\n**明主様御垂示**  \n「結構ですが、その場合に、堅っ苦しい戒律的はいけない。\n\n道徳的ですね。少しは良いが、あれにこだわりすぎてはいけない。\n\nだから、言うに言われないんですね。\n\nそれから、相手によって違わなければならない。\n\nだれもかれも同じではいけない。\n\n相手によって、小さく言うこともあるし、中くらいに言うこともあるし、大きく言うこともある。\n\nそれが応身の働きですね。\n\n信仰だって、相手に理解し得るようにね。\n\nインテリはインテリらしく、普通の人は普通に、女子供は分かりやすく単純な話ですね。\n\n人によって違わなければならない。\n\nその修行ですよ。\n\nだから、なんでも、一番いけないのは、決めるのがいけない。\n\nこうだと、決めちゃうと、真理からはずれちゃう。\n\nそうかと言って、ぜんぜん決めなくて、でたらめでもいけない。\n\n決めるべきものは決める。\n\n決めていけないものは決めない、事に応じて千変万化にする。\n\nそれが自由無碍です。\n\n法律というのは、定めるから悪人が出る。\n\nこれは罪になるということを定めちゃうから、それに触れないことは罪にならないということになって、法律をくぐることになる。\n\nお医者でも、これはこういう療法でやる。\n\nあれはこうと定めるからいけない。\n\nつまり真理は一つです。\n\nだから決めることができないし、決めないことはいけない。\n\n決めて、また決めない。\n\nそれから、はっきり言ってもいけないし、はっきり言わなくてもいけない。\n\nつまり、わけが分からない。\n\nそこに、一つのコツを見出すので、それが最高の信仰です。\n\nだから、そこにいくと、ほとんど口には言えない。覚りですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月5日"
    }
  ]
}