{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 8,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 29,
      "publication_title": "位牌を拾い関節痛になった事例",
      "publication_title_ptbr": "Caso de Dor nas Articulações por Ter Recolhido uma Tabuleta Mortuária (位牌を拾い関節痛になった事例)",
      "content": "**信者の質問**  \n「未入信の柴田ナカ（七十五歳・女性）と申す者、二ケ月余り御浄霊を受けていますが、関節が痛み出し、手足が動かなくなりました。\n\n頭の御浄化を頂いて、時々暗いとか帰りたいとか申しまして、家中の者を困らせます。\n\n本人二十年前海岸に落ちていた位牌を持ち帰り、現在も自宅にお祀り致しております。\n\nまた、三十年程前に漁に行った時に、網に頭蓋骨が掛ったので、共同墓地に葬ったそうで、\n\nその後この家では三人続けて若死を致しましたそうで、拾った位牌及び頭蓋骨とこの柴田家と霊的関係がありましょうか。\n\nまた、その後の処置は、いかが致しますれば宜しいでしょうか。」\n\n**明主様御垂示**  \n「関係がある。関係がなかったらそのような手続きにはならぬ。\n\n死霊が憑っている。\n\n頭蓋骨のそれではない。\n\n位牌の実家へ帰りたいのであろう。\n\n光明如来様をお祭りして仏壇へお屏風観音様をお祭りすれば段々救われ、満足する。手足の痛むのも治る。\n\n浄霊が足りないし、急所を外れてる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「Chamo-me Naka Shibata (75 anos, feminino, não membro). Recebo Johrei há mais de dois meses, mas minhas articulações começaram a doer e não consigo mover mãos e pés.\n\nQuando recebo purificação na cabeça, às vezes digo que está escuro ou que quero ir para casa, incomodando a família.\n\nHá vinte anos, trouxe para casa uma tabuleta mortuária (ihai) que estava caída na praia e até hoje a mantenho no altar em casa.\n\nAlém disso, há cerca de trinta anos, quando fui pescar, um crânio ficou preso na rede, então o enterrei no cemitério comum.\n\nDepois disso, dizem que três pessoas morreram jovens sucessivamente nesta casa. Haveria alguma relação espiritual entre a tabuleta encontrada, o crânio e esta família Shibata?\n\nE como devo proceder daqui para a frente?」\n\n**Orientação de Meishu-Sama** \n「Há relação. Se não houvesse, não teria acontecido dessa forma.\n\nTem um espírito de morto encostado.\n\nNão é o do crânio.\n\nProvavelmente quer voltar para a casa original da tabuleta.\n\nSe consagrarem a Imagem de Komyo Nyorai e consagrarem a Imagem da Kannon do Biombo no oratório budista, ele será salvo gradualmente e ficará satisfeito. A dor nas mãos e pés também passará.\n\nO Johrei é insuficiente e está errando os pontos vitais.」",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 30,
      "publication_title": "御神体を奉斎できない事例　小児麻痺の患者",
      "publication_title_ptbr": "Caso em que Não Conseguem Consagrar a Imagem Divina: Paciente com Paralisia Infantil (御神体を奉斎できない事例　小児麻痺の患者)",
      "content": "**信者の質問**  \n「私は心臓弁膜症で御守護いただき、昭和二十五年に入信いたしました者でございます。\n\n二十四年に長男（Ｋ現在四才）を分娩し、生後十カ月くらいのとき、お祖母さんの一周忌後急に発熱し、\n\n医師にみていただいたら佝僂（くる）病と言われ、毎日通っているうちに小児麻痺と診察されました。\n\n障害者の子供を持つ悲しみ絶望感は、ひしひしと身に迫るものがありました。\n\n軟弱で骨のないごとき症状で、言語明晰を欠き、涎（よだれ）を流し、全部が屈曲麻痺しております。\n\n御浄霊いただきましてから、握ったままの手がいまは開くようになりました。\n\nやっと物を持つようになり、目もどろんとして年寄りのようだったのも少し良くなりました。\n\n私も一生懸命神様におすがりし、会長先生からもいくども御浄霊をいただき、\n\n「あなたの御先祖には中風で亡くなられた人はございませんか」とたずねられました。\n\n私が子供を生む五年前に姑が中風で亡くなっております。\n\n幸作がお祖母さんと同じような状態で顔までがそっくりでございます。\n\n御屏風観音様を奉斎するように再々お祖父さんに言いましたけれど、天理教の信者で聞き入れず、\n\n私の実家で弟が入信しているので御屏風観音様を御奉斎いたし、\n\n中風で亡くなった祖母も実家にお祀りさせていただいております。\n\n私は浄霊いただきながらもふたたび子供を授けていただき、その子供はＫに比べものにならないほど達者な子供でございます。\n\n弟が丈夫なのでＫは泣いているのでございます。\n\nあるとき天理教の布教師にすすめられ奈良の本部まで行きましたが、なんの変化もございませんでした。\n\nただいまは御浄霊は弟よりいただいておりますが、あまり変化がございません。\n\n御浄霊の際は善言讃詞を奏上させていただいております。御神書も聞かせております。\n\n今後いかがいたしたらよろしいでしょうか。謹んで御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「光明如来様をお祀りしなければ、本当には治らないが、しかしそういう事情ならしかたがないから、\n\n支部の神様によくお願いして、時節を待ちなさい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「Recebi a graça de ser curada de valvulopatia cardíaca e ingressei na fé em 1950.\n\nEm 1949 dei à luz o filho mais velho (K, atualmente com 4 anos). Quando ele tinha cerca de 10 meses, após o culto de um ano de falecimento da avó, teve febre repentina.\n\nO médico diagnosticou raquitismo e, enquanto íamos diariamente ao médico, foi diagnosticado com paralisia infantil.\n\nA tristeza e o desespero de ter um filho deficiente pressionavam-me intensamente.\n\nCom sintomas de fraqueza como se não tivesse ossos, falta de clareza na fala, babando e com paralisia flexora total.\n\nApós receber Johrei, a mão que ficava fechada agora abre.\n\nFinalmente consegue segurar objetos e os olhos, que pareciam turvos como os de um idoso, melhoraram um pouco.\n\nEu também me apoiei fervorosamente em Deus e recebi Johrei várias vezes do Reverendo Presidente.\n\nEle perguntou: 'Não há ninguém entre seus antepassados que faleceu de derrame (paralisia)?'.\n\nMinha sogra faleceu de derrame cinco anos antes de eu ter a criança.\n\nO estado do Kosaku é igual ao da avó, até o rosto é idêntico.\n\nFalei repetidas vezes ao avô para consagrar a Imagem da Kannon do Biombo, mas como ele é adepto da Tenrikyo, não aceitou.\n\nNa casa dos meus pais, meu irmão mais novo ingressou na fé, então consagrou a Kannon do Biombo e também fazemos o culto para a avó que morreu de derrame na casa dos meus pais.\n\nMesmo recebendo Johrei, engravidei novamente e essa criança é incomparavelmente mais saudável que o K.\n\nO K chora porque o irmão é saudável.\n\nCerta vez, por recomendação de um missionário da Tenrikyo, fomos até a sede em Nara, mas não houve nenhuma mudança.\n\nAtualmente ele recebe Johrei do meu irmão, mas não há muita mudança.\n\nDurante o Johrei, entoamos os Zengensanshi. Também leio os Ensinamentos Divinos para ele.\n\nComo devo proceder daqui para a frente? Peço humildemente a vossa orientação.」\n\n**Orientação de Meishu-Sama** \n「Se não consagrarem a Imagem de Komyo Nyorai, não curará de verdade. Mas, como as circunstâncias são essas, não tem jeito.\n\nPeça com fervor a Deus na Igreja Filial e aguarde o tempo certo.」",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 31,
      "publication_title": "執着の生霊の憑依による手足の不自由",
      "publication_title_ptbr": "Deficiência nos Membros Devida à Obsessão por Espírito Vivo com Apego (執着の生霊の憑依による手足の不自由)",
      "content": "前妻と同一症状の妻の解決\n\n**信者の質問**  \n「五十六歳の婦人（ＨＫ）は七年前より徐々に手足が不自由になり、手の上げ下ろしや立ち坐りに時間がかかり、足がよろけ易いのです。\n\n言語やや不明瞭で、目もかすみます。\n\n一ケ月前入信以来動作はやや軽快になり、浄霊直後は目もはっきり致します。\n\nこの人は未亡人ですが三人目の後妻でありまして、前妻二人共この人と同じような病気で死亡しております。この病気は霊的でしょうか。\n\n現在の家は数年前に買ったもので、以前の持主が近所に住んでおり、この家に執着を持っているのが病気の原因でないかと気に病んでおります。\n\n右の原因と浄霊法を御伺い致します。」\n\n**明主様御垂示**  \n「霊的関係がある。浄霊すれば治る。\n\n光明如来様をお祭りすれば消える。\n\nそうすればそんな霊は来れなくなる。」\n\n---",
      "content_ptbr": "Solução para a esposa com os mesmos sintomas da esposa anterior\n\n**Pergunta de um Fiel** \n「Uma senhora de 56 anos (HK) começou a ter dificuldades nos membros gradualmente há sete anos. Demora para levantar e baixar as mãos, para levantar e sentar, e as pernas cambaleiam facilmente.\n\nA fala é um pouco confusa e a visão fica turva.\n\nDesde que ingressou na fé há um mês, os movimentos tornaram-se um pouco mais leves e, logo após o Johrei, a visão fica nítida.\n\nEsta pessoa é viúva, mas foi a terceira esposa; as duas esposas anteriores faleceram com a mesma doença que ela. Esta doença é espiritual?\n\nA casa atual foi comprada há alguns anos e o antigo proprietário mora na vizinhança; ela preocupa-se se a causa da doença não seria o apego dele a esta casa.\n\nPergunto a causa disso e o método de Johrei.」\n\n**Orientação de Meishu-Sama** \n「Há relação espiritual. Se ministrar Johrei, cura.\n\nSe consagrar a Imagem de Komyo Nyorai, desaparece.\n\nFazendo isso, tal espírito não poderá mais vir.」",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 32,
      "publication_title": "黒霊に悩まさる",
      "publication_title_ptbr": "Atormentado por um Espírito Negro (黒霊に悩まさる)",
      "content": "**信者の質問**  \n「私はコロンビアの嘱託をしているものでございます。\n\n夜半二時頃床につき、間もなく等身大の黒い人影に脅かされました。\n\n寝る時は部屋の窓に鍵を掛けておいたのですが、塀を乗り越えて窓を開けて入り、同時に私にかぶさり、頭が電気にかかったようにしびれ、身体を締められ、口も利けなくなってしまいます。\n\n記憶も全くなくなり、暫くして平常に復します。\n\n十一月二十一日、横浜の並河教導所にて床につき、間もなく直径二尺位の丸い黒い玉が体に入り前記の状態になり、大先生（註　明主様のこと）に御守護をお願い致しますと益々体を強く締めて来ます。\n\n私が作曲をしたり教修生を作ろうとしたりしますと特に強烈にまいります。\n\n昨年の二月頃からこのような事が時々ございます。右の理由を御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「邪霊である。邪霊は黒い人間の形・・・。\n\n生霊と死霊とあり、邪魔が目的で来る。\n\n信仰に関係したものを邪魔するのだから宗教に関係ある邪霊で、例えば親の信仰していたものが段々弱ってくるとか・・・。\n\n早速御奉斎すれば、なくなるか弱くなる。」\n\n---\n\n体験談　精神病が快癒 （光明如来様のお祭りで救はる）　（地上天国　9号　昭和24年10月25日発行）\n\n日本五六七教光祥会教導師　ＴＴ（20・男性）\n\n「私は今でもあの忘れる事の出来ぬ昭和二十二年三月、上田市において戸村先生より授光いただき、有難き御利益の数々に抱かれつつ救世の道に進ませて頂いた者で御座居ます。\n\n入信以来私及び家族が救われた多くの御利益のうちで、医者にも総ての療法にも見放された妹幸子が、御守護を賜った事を報告させて頂きます。\n\n昨年六月二十三日家において数回目の光明如来様の御祭を中島先生にして頂き、先生や集った人達がお帰りになって間もなく、新制高校二年生の妹が常とは違う様子で帰って来ました。\n\nわざわざ送って来て下さった友人の方が、「今日午後から何だか少し変で電車の中では家に帰ればお母さんに叱られるとか、お母さんに悪い事をしたから申訳なくて帰れぬなどと口走り、遂には進行中の電車から飛降りようとし、居合せた友人達がやっと引止めました。\n\nまた電車を降りてからも家への道がわからず、聞きながらやうよう来ました。\n\nと注意して下さいましたので早速御浄霊致しましたところ、話方態度も普通になり、一安心しましたが、夕食もすんで寝る頃になると、妹は仏壇の前に正座し、時々頭を下げながら何か謝っております。\n\n気に障らぬようにと、ほっておきましたが二時間以上も過ぎたので、無理に立たせて寝せようとしましても言うことを聞きません。\n\n母親がだましだまし哀願しましたところ、承諾して夜衣に着かえましたが、すぐ洋服に着がえてしまいます。\n\nかように洋服と寝衣と着かえること十数遍に及び、母はホトホト困惑しておりますので、遂に熱海の方に向い大先生に、「御守護をお願い致します。」とお願いさせて頂きますと、三十秒せぬうちに御不浄へ行って来てすっと寝てしまいました。\n\nあまりにもはっきりとした御守護に母と二人で「あっ！」と驚きの声を出したままでした。\n\n妹は眠れはしないようですが、目を閉じてじっと寝ています。\n\n浄霊しても苦しみが取れぬ時光明如来様にお願いすると、楽にしていただき、食事を勿体ないからとか頂ける身分ではないからどうしても喰べぬときでも、光明如来様のお下りならだまって喰べたり、実に奇蹟の数々を目のあたりに体験致しましたが、一進一退でなかなかよくなりません。\n\n御観音様の事がよくわかっていない父が、医者を迎えに行っても、自信がない、今忙しいなどと言って話をきくだけで一人も来てくれません。\n\nびっくりして近所の行者さんに見て貰ったところ、「七代前の先祖で姑嫁の間が悪く、首をくくったのがいる、その霊が苦しくて救を求めて来ているのだから、九分どおり治らないかも知れませんが、その霊をお祭りして慰さめなければ次々に迎えに来る。\n\nそしてお祭りも坊主を呼んで経を上げるぱかしが能ではない。\n\nあなたの家には誰かそれをやってくれる人がいるはずだ。」と言ったそうです。\n\n外の二、三の易者も長くて一ケ月、短いのは十日で生命を終るという知らせに家人も半ば諦めましたが、\n\n丁度十日目の七月三日ともかく家中で心を合せてのお祭りというわけで、再び中島先生に来て頂きました。\n\n光明如来様に礼拝が柊って気づきましたら、寝ていた妹が起きて蒲団より畳の上に降り、正座して一緒に礼拝しています。\n\n更に驚いたことには家族の者が並んで浄霊を頂こうとしますと、一番前の人と先生の間に入りきちんとお願いしています。\n\n父が勧めた超短波治療も、薬も嫌だと言い、浄霊だけは素直に受けた病人でしたが、これほど光にすがりたいのだろうかと考えさせられ、全く有難く感じました。\n\nそして浄霊が終るや先生のお伴の方に、「長い間ほんとに有難うございました。おかげですっかり楽になりました。どうか先生によろしく。」と言って寝床に入りました。\n\n霊の世界とはこんなに順序正しいものだろうかと感心したりしているうちに、お昼になりましたが始めて、「御飯を下さい。」と要求し、「私何んだか気が狂ったみたいだわ、今日は二十四日かしら。」と言いだした時の母と私の喜びはいかばかりだったでしょう。\n\nそして夕方には散歩に出かけ、すっかり普通の人になっていました。\n\n散歩しながらも今日は七月三日と教えられ、十日間の自己意識がなく、私は何をしていたのだろうと不思議がっていました。\n\n光明如来のお祭をしただけで、精神異常が数時間のうちに全快し、霊の事象をはっきりと見せられ、日頃の教の通りだった事にびっくり致しました。\n\n元来妹は頑固な性質でしたが、それ以来大部分素直さが出て来たようです。\n\nかような偉大な力を知らなかったら姉はどうなっていたでしょう。\n\n知っていたからこそ地獄にいた先祖が一人救われ、禍を福に変えることが出来たのです。\n\nこれからこの力を知らぬ入達に数える事が出来るよう全力を尽させて頂きます。\n\n大先生ほんとうに有難うございました。」",
      "content_ptbr": "**Pergunta de um Fiel** \n「Sou funcionário contratado da Columbia.\n\nFui dormir por volta das duas da manhã e logo fui ameaçado por uma sombra negra de tamanho humano.\n\nAo dormir, tranquei a janela do quarto, mas ela pulou o muro, abriu a janela e entrou. Ao mesmo tempo, cobriu-me, minha cabeça ficou dormente como se tivesse levado um choque elétrico, o corpo foi apertado e não consegui falar.\n\nPerdi totalmente a memória e, pouco depois, voltei ao normal.\n\nNo dia 21 de novembro, fui dormir no Centro de Treinamento Namikawa em Yokohama e, logo depois, uma bola preta redonda de uns 60 cm de diâmetro entrou no meu corpo e fiquei no estado descrito acima. Quando pedi proteção ao Grande Mestre (Meishu-Sama), apertou meu corpo com mais força ainda.\n\nIsso acontece com força especialmente intensa quando componho músicas ou tento formar membros para o curso de aprimoramento.\n\nDesde fevereiro do ano passado, coisas assim acontecem de vez em quando. Peço que me ensine a razão disso.」\n\n**Orientação de Meishu-Sama** \n「É um espírito maligno. Espírito maligno tem forma humana negra...\n\nPode ser espírito vivo ou morto, vem com o objetivo de atrapalhar.\n\nComo atrapalha o que é relacionado à fé, é um espírito maligno relacionado à religião; por exemplo, algo que os pais cultuavam e que foi enfraquecendo...\n\nSe consagrar a Imagem Divina imediatamente, desaparecerá ou enfraquecerá.」\n\n---\n\n**Relato de Experiência: Doença Mental Curada (Salva pela Consagração da Imagem de Komyo Nyorai) (Jornal Chijo Tengoku, Edição 9, Publicado em 25 de Outubro de 1949)**\n\n**Missionário da Associação Kosho da Igreja Miroku do Japão - TT (20 anos, masculino)**\n\n「Sou alguém que, em março de 1947, data inesquecível, recebi a Luz (Ohikari) do Professor Tomura em Ueda e, abraçado por inúmeras graças abençoadas, tenho permissão de seguir no Caminho da Salvação.\n\nEntre as muitas graças recebidas por mim e minha família desde o ingresso na fé, relato a proteção concedida à minha irmã Sachiko, desenganada pelos médicos e por todas as terapias.\n\nNo dia 23 de junho do ano passado, o Professor Nakajima realizou a consagração da Imagem de Komyo Nyorai pela enésima vez em nossa casa. Pouco depois de o professor e as pessoas reunidas terem ido embora, minha irmã, aluna do segundo ano do ensino médio, voltou para casa com um aspecto diferente do normal.\n\nAs amigas que gentilmente a trouxeram avisaram-nos: 'Hoje à tarde ela ficou um pouco estranha. No trem, balbuciava coisas como 'se voltar para casa a mãe vai brigar', 'fiz algo ruim para a mãe, não tenho desculpas, não posso voltar'. Por fim, tentou pular do trem em movimento e as amigas presentes conseguiram segurá-la a muito custo. Mesmo depois de descer do trem, não sabia o caminho de casa e veio perguntando até chegar aqui'.\n\nMinistrei Johrei imediatamente e o modo de falar e a atitude voltaram ao normal, o que nos aliviou. Porém, após o jantar, na hora de dormir, a irmã sentou-se em posição formal (seiza) diante do oratório budista e, curvando a cabeça de vez em quando, pedia desculpas por algo.\n\nDeixamos quieto para não irritá-la, mas como passaram mais de duas horas, tentamos fazê-la levantar à força para dormir, mas ela não obedecia.\n\nA mãe implorou com jeito e ela concordou, trocando de roupa para dormir, mas logo vestiu as roupas ocidentais novamente.\n\nComo ela trocou de roupa e pijama mais de dez vezes e a mãe estava totalmente perplexa, finalmente virei-me na direção de Atami e pedi ao Grande Mestre: 'Por favor, proteja-nos'. Em menos de trinta segundos, ela foi ao banheiro e depois dormiu tranquilamente.\n\nFoi uma proteção tão clara que eu e minha mãe soltamos um grito de surpresa e ficamos paralisados.\n\nA irmã parecia não conseguir dormir, mas ficou deitada quietinha com os olhos fechados.\n\nQuando o sofrimento não passava com o Johrei, ao pedirmos à Imagem de Komyo Nyorai, ela ficava aliviada. E mesmo quando se recusava a comer dizendo 'é um desperdício' ou 'não sou digna de receber', se disséssemos que era oferta da Imagem de Komyo Nyorai, ela comia em silêncio. Presenciamos inúmeros milagres diante dos olhos, mas era um avanço e recuo, sem melhora definitiva.\n\nMeu pai, que não entendia bem sobre Kannon-Sama, foi chamar médicos, mas eles diziam não ter confiança ou estar ocupados, apenas ouviam a história e nenhum veio vê-la.\n\nAssustados, pedimos a um asceta da vizinhança para vê-la. Ele disse: 'Há sete gerações, houve uma relação ruim entre sogra e nora, e uma se enforcou. Esse espírito está sofrendo e veio pedir salvação. Talvez 90% não tenha cura, mas se não consagrarem e consolarem esse espírito, ele virá buscar o próximo.\n\nE para o culto, não adianta só chamar monge para recitar sutra.\n\nNa sua casa deve haver alguém que possa fazer isso'.\n\nOutros dois ou três videntes disseram que a vida dela terminaria em no máximo um mês, ou no mínimo dez dias, e a família já estava meio resignada.\n\nExatamente no décimo dia, 3 de julho, decidimos fazer um culto com a união de toda a família e pedimos novamente a vinda do Professor Nakajima.\n\nQuando terminamos a oração à Imagem de Komyo Nyorai e percebemos, minha irmã, que estava deitada, levantou-se da cama para o tatame, sentou-se em posição formal e orou conosco.\n\nO que mais nos surpreendeu foi que, quando os familiares se alinharam para receber Johrei, ela entrou entre a primeira pessoa e o professor e pediu Johrei educadamente.\n\nEra uma doente que recusava tratamento de ondas curtas recomendado pelo pai e remédios, aceitando apenas o Johrei docilmente, mas isso nos fez pensar o quanto ela queria apegar-se à Luz e sentimo-nos profundamente gratos.\n\nAssim que o Johrei terminou, disse ao acompanhante do professor: 'Muito obrigada por todo esse tempo. Graças a isso, fiquei completamente aliviada. Por favor, mande lembranças ao professor', e foi para a cama.\n\nEnquanto ficávamos impressionados com o quão ordenado é o mundo espiritual, chegou o meio-dia e ela pediu pela primeira vez: 'Dêem-me comida'. E quando disse: 'Sinto como se tivesse ficado louca, hoje é dia 24?', qual não foi a alegria minha e da minha mãe.\n\nÀ tarde saiu para passear e tinha voltado a ser uma pessoa completamente normal.\n\nEnquanto passeava, disseram-lhe que era dia 3 de julho; ela estranhou não ter consciência de si mesma por dez dias e perguntou-se o que estivera fazendo.\n\nApenas com a realização do Culto à Imagem de Komyo Nyorai, a anormalidade mental curou-se completamente em poucas horas. Foram-nos mostrados claramente os fenômenos espirituais e ficamos surpresos por ser exatamente como ensinado diariamente.\n\nOriginalmente, minha irmã tinha uma natureza teimosa, mas desde então parece que aflorou uma grande docilidade.\n\nSe não conhecêssemos esta grande força, o que teria sido da minha irmã?\n\nFoi por sabermos que um antepassado que estava no inferno foi salvo, e pudemos transformar o infortúnio em bênção.\n\nDe agora em diante, dedicarei toda a minha força para transmitir isso às pessoas que não conhecem esta força.\n\nGrande Mestre, muito obrigado de verdade.」",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 0,
      "publication_title": "龍神の祟りにより家族が次々死亡した事例",
      "publication_title_ptbr": "Caso de Familiares Falecendo Sucessivamente Devido ao Encosto de Dragão (龍神の祟りにより家族が次々死亡した事例)",
      "content": "**信者の質問**  \n「信者ＡＳ（37才・男性）の家についてお伺い申し上げます。\n\n右の家には近親者に変死した者が数人おります。\n\n長男Ｅは昨年三月水溜めへ落ちて死亡（当時三才）、長女（本年七才）は長男Ｅが死んで一週間ほど後三日間昏睡状態となり、浄霊しても変わらず、\n\nＥの死んだ場所へ行って善言讃詞を奉唱していただきましたら良くなりました。\n\nまた二十年前本家では信者ＡＳの妹Ｓ子が大きな他の中に落ちて死亡（当時十三才）、\n\n姉Ｔは三十七年前やけどして間もなく死亡（当時六才）、\n\n引き続いて翌日、次の弟Ｙ（当時三才）が腹痛を訴えて前方に転んですぐ（死亡）、そのほかにまだ二人死亡しております（病死）。\n\n信者ＡＳの二女Ｋ子（昨年十二月三十日出生）は、生後二、三日くらいから吐き気があり、黄疸の状態となり、\n\n夜昼の別なく泣き通し、毎日御浄霊を続けておりましたが、\n\n一進一退で発育も悪く、ついに、本年六月六日死亡いたしました。\n\n死亡の直前に医師に診療してもらいましたところ「先天性輸胆管閉塞症」とのことでした。\n\nこれら近親者の死亡、殊に変死者が多いように思われることには、いかなる霊的関係があるのでしょうか。\n\n今後も不幸が続発するかと思うと非常に心細く、どうすれば良いかと迷っている様子です。\n\n御屏風観音様は昨年御奉斎させていただきましたが、光明如来様は御奉斎させていただくつもりで貯金しておられます。\n\nなにとぞ右御垂示をお願いいたしますとともに、御守護のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは龍神の祟りであるから、一日も早く光明如来様をお祀りして、そうして熱心に信仰を励めばだんだんよくなって不安は消えてしまうものである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「Pergunto sobre a casa do fiel AS (37 anos, masculino).\n\nNesta casa, vários parentes próximos tiveram morte não natural.\n\nO filho mais velho E morreu ao cair num reservatório de água em março do ano passado (tinha 3 anos). A filha mais velha (7 anos este ano), cerca de uma semana após a morte do irmão E, ficou em estado de coma por três dias; o Johrei não mudava o quadro.\n\nQuando fomos ao local onde o E morreu e entoamos os Zengensanshi, ela melhorou.\n\nAlém disso, há vinte anos, na casa principal (honke), a irmã S do fiel AS caiu num grande campo e morreu (tinha 13 anos).\n\nA irmã T sofreu queimaduras há 37 anos e morreu logo depois (tinha 6 anos).\n\nLogo no dia seguinte, o irmão seguinte Y (tinha 3 anos) queixou-se de dor de barriga, caiu para frente e morreu imediatamente. Além destes, mais dois morreram (por doença).\n\nA segunda filha do fiel AS, K-ko (nascida em 30 de dezembro do ano passado), começou a ter náuseas dois ou três dias após o nascimento, ficou com icterícia e chorava dia e noite sem parar.\n\nContinuamos com o Johrei diariamente, mas ela tinha altos e baixos, o desenvolvimento era ruim e, finalmente, faleceu em 6 de junho deste ano.\n\nImediatamente antes da morte, o médico diagnosticou como 'atresia biliar congênita'.\n\nQue tipo de relação espiritual existe nessas mortes de parentes próximos, especialmente parecendo haver muitos casos de morte não natural?\n\nEle parece estar muito inseguro e perdido sobre o que fazer, pensando se os infortúnios continuarão a ocorrer.\n\nA Kannon do Biombo foi consagrada no ano passado e ele está economizando com a intenção de consagrar a Imagem de Komyo Nyorai.\n\nPor favor, peço a vossa orientação e proteção sobre o exposto acima.」\n\n**Orientação de Meishu-Sama** \n「Isso é maldição de Dragão (Ryujin), portanto, se consagrarem a Imagem de Komyo Nyorai o quanto antes e dedicarem-se fervorosamente à fé, gradualmente melhorará e a ansiedade desaparecerá.」",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 1,
      "publication_title": "御神体奉斎と龍神の憑依による病気",
      "publication_title_ptbr": "A Consagração da Imagem Divina e Doença Devida à Obsessão por Dragão (御神体奉斎と龍神の憑依による病気)",
      "content": "**信者の質問**  \n「NN（二十八才）昭和二十二年四月左乳、背に細かい水泡ができ、痛みましたが\n\n医者にかからず、油薬と粉末を少し用い、五月中旬ごろ跡形を残し膿が少し出て治り、\n\nそれと前後して水を欲するようになり、\n\n六月の終わりには一日五、六升くらい飲んでおりました。\n\n最初ビタミンＢの不足とて一カ月注射を続けましたが、少しも良くならないため、\n\n他の医師にかかり入院し、尿崩症（にょうほうしょう）という病気で、\n\n脳下垂体後葉ホルモン不足に因る症状とのことでしたが、\n\n原因不明で治療法なしとのことで、牛の脳下垂体のホルモンを注射、\n\nまた山羊のホルモン注射をいたしますと０．５ＣＣで約七時間は平常となりますが、\n\n注射なしでおりますと一日７，８升、多い時は一斗近く飲みます。\n\n水を２時間以上飲まずにおりますと苦しく、口中は乾き、胸が焼け、頭痛がし、堪えられなくなります。\n\n夏は特に冷たい水を欲し、冬でも水の方がおいしく感じます。\n\nひどい時は夜中でも１時間ごとに水を飲み、激しい時は一度に３合ほど飲みますと、\n\n左の胸の辺りが冷たくなります。\n\n排尿の方も１時間半くらいに多量いたします。\n\nそれより３年灸、指圧、鍼をいたしましたが、良くなりません。\n\n昨年夏に左肺浸潤と言われ、マイシン３本、パスを少し服みましたが、嘔吐のために止めました。\n\n本年七月お道のお話をお聞きし、８月に御守り様をいただき毎日御浄霊をいただいておりますが、あまり変化はございません。\n\n光明如来様、御屏風観音様は、まだ御奉斎いたしておりません。\n\nなお、亡父（陸軍少佐で、急性腹膜炎にて三日の病で死亡）の石碑を二十五回忌に建て、３カ月ほどしてよりこの状態になりました。\n\nこの関係がございましょうか。どのようにいたしましたらよろしゅうございましょうか。」\n\n**明主様の御垂示**  \n「これは、大霊的ですよ。\n\nこれは龍神が憑っているんですよ。\n\nそうとう大きなやつが憑っているんです。\n\nこれかも・・・亡父の石碑・・・亡父の霊かもしれませんね。\n\nなにか、非常に執着を持っている。\n\nそれで蛇になっちゃったんですね。\n\nそれで・・・大きい蛇なんです。\n\nそれで水を欲しがる。\n\n蛇というのは、非常に焼けるんです・・・体が熱くなるんですね。\n\nですから、飲まなければいられない。\n\nそこで、蛇というのは執着の罪ですからね。\n\n執着のそれを取っていくんですからね。\n\nやっぱり前頭部を良く浄霊して、それから御神書をできるだけ聞かしてやる。\n\n肺浸潤というのは、薬毒で作ったものですよ。\n\nお医者にこしらえてもらった。こんなことは問題ではないですがね。\n\nそうしてやるんですね。\n\nそうして龍神が救われるに従って治っていくわけですね。\n\nこれは治りますよ。\n\n一番肝腎なのは、光明如来様をお祀りしなければ駄目だね。\n\nお祀りしてその部屋に寝るようにする。\n\nそうすると、ずっと早く治ります。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「NN (28 anos). Em abril de 1947, surgiram pequenas bolhas no seio esquerdo e nas costas, que doíam.\n\nNão foi ao médico, usou um pouco de pomada e pó. Em meados de maio, sarou deixando marcas e saindo um pouco de pus.\n\nNessa mesma época, começou a desejar água.\n\nNo final de junho, bebia cerca de 9 a 10 litros por dia.\n\nInicialmente, achando ser falta de vitamina B, tomou injeções por um mês, mas como não melhorava nem um pouco, procurou outro médico e foi internada.\n\nFoi diagnosticada com Diabetes Insipidus, sintoma causado pela falta de hormônio do lobo posterior da hipófise.\n\nDisseram que a causa era desconhecida e não havia tratamento. Tomou injeção de hormônio hipofisário de boi.\n\nTambém, ao injetar hormônio de cabra, com 0,5 cc fica normal por cerca de sete horas.\n\nSe ficar sem injeção, bebe de 12 a 14 litros por dia; quando muito, chega a quase 18 litros.\n\nSe ficar sem beber água por mais de duas horas, sente agonia, a boca seca, sente queimação no peito, dor de cabeça e fica insuportável.\n\nNo verão deseja especialmente água gelada, e mesmo no inverno a água parece mais saborosa.\n\nQuando está grave, bebe água a cada hora, mesmo à noite. Quando intenso, se beber cerca de meio litro de uma vez, a região do peito esquerdo fica fria.\n\nUrina em grande quantidade a cada hora e meia.\n\nDesde então, fez moxa, shiatsu e acupuntura por três anos, mas não melhora.\n\nNo verão passado, disseram que tinha infiltração no pulmão esquerdo; tomou três ampolas de micina e um pouco de PAS, mas parou devido aos vômitos.\n\nOuviu sobre o Caminho em julho deste ano, recebeu o Ohikari em agosto e recebe Johrei diariamente, mas não há muita mudança.\n\nAinda não consagrou a Imagem de Komyo Nyorai nem a Kannon do Biombo.\n\nAlém disso, o pai falecido (Major do Exército, morreu em três dias de peritonite aguda) teve o monumento de pedra erguido no 25º aniversário de falecimento; este estado começou cerca de três meses depois disso.\n\nHaveria relação? Como devemos proceder?」\n\n**Orientação de Meishu-Sama** \n「Isso é uma grande questão espiritual.\n\nTem um Dragão (Ryujin) encostado.\n\nUm bem grande está encostado.\n\nPode ser isso... o monumento do pai falecido... talvez seja o espírito do pai falecido.\n\nDeve ter algum apego muito forte.\n\nPor isso transformou-se em cobra.\n\nE... é uma cobra grande.\n\nPor isso quer água.\n\nA cobra queima muito... o corpo fica quente.\n\nPor isso não aguenta sem beber.\n\nEntão, ser cobra é o pecado do apego.\n\nVamos tirar esse apego.\n\nMinistre bastante Johrei na testa e faça ouvir os Ensinamentos Divinos o máximo possível.\n\nA infiltração pulmonar foi criada pela toxina dos remédios.\n\nFoi fabricada pelos médicos. Isso não é problema.\n\nFaça isso.\n\nAssim, à medida que o Dragão for salvo, ela vai sarando.\n\nIsso tem cura.\n\nO mais importante é que, se não consagrar a Imagem de Komyo Nyorai, não adianta.\n\nConsagre e faça com que durma nesse quarto.\n\nAssim curará muito mais rápido.」",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 2,
      "publication_title": "御神体奉斎と龍神の憑依によるひきつけ",
      "publication_title_ptbr": "A Consagração da Imagem Divina e Convulsões Devidas à Obsessão por Dragão (御神体奉斎と龍神の憑依によるひきつけ)",
      "content": "**信者の質問**  \n「八才の女子、生後八カ月目に引きつけを起し、その後三カ月に一回ずつ引きつけを起し、四才からは春、秋と二回くらい起しております。\n\n引きつけは、五日間くらい連続で、そのたびごとに口から泡のようなものをいくぶん出すようです。\n\n三才までは水薬、散薬を服用（約二カ年）四才になり注射四、五本打ちました。\n\nその後なにもしておりません。\n\n昨年近所の方の奨めにより霊友会に入りましたが「三代前にこの子供と同じような子供が生まれ、その子を池の中に入れて殺したことがある。そのためである」と言われました。\n\nしかし、この三代前のことは私どもにはぜんぜん分かりません。\n\n引きつけを起さない時は、一日中非常に水を欲します。\n\nまた手に触れるものは、食物でもどんなものでも臭いを嗅ぐ癖を持っております。\n\nまた引きつけの発作を起す前には、食事はいくらでも食べます。\n\n気性は荒く言葉は簡単な単語しか言えません。\n\nこちらからの問いに対して返事はできませんが、自分からの要求はいたします。\n\n十月にお道の事を聞き、横浜出張所に御浄霊をいただきに通い始めました。\n\n初めは御浄霊を非常に厭がりましたが、最近ではおとなしくいただくようになりました。\n\n十月末日、御屏風観音様を御奉斎させていただきました。夫はまだ入信いたしておりません。\n\nこの子の引きつけは霊的関係がございましょうか。\n\nまた、御浄霊の箇所につき御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「霊的ですね。三代前に・・・池の中に・・・これは違うな。\n\n池の中に入れて殺したとすれば、大いに水を飲まなければならない。\n\nすると、これが生まれ変わってきたり憑依して、かえって水を欲しがらないわけですね。\n\nやっぱり龍神ですね。\n\n龍神は一番水を飲みたがるんですからね。\n\nだからふつうの人でも、水を飲みたがる人がありますが、あれはみんな龍神の生まれ変わりか、憑依です。\n\nそういう人の顔は角張っていたり、目が引っ込んでいたり、龍神的な顔をしてますからね。\n\nつまり、祖先の一員で、龍神に堕ちている。それが憑っているんです。\n\nこれは、救ってやれば人間に生まれ変わってきますからね。\n\nこれはぜひ救わなければならない。\n\n浄霊は、龍神はここに憑ってます・・・前頭部の中を中心にして、首のまわりに固まりがありますから、それをやる。\n\nしかし、そうとう長くかかります・・・こういうのはね。\n\n数年はかかるとみなければならない。\n\nしかし、結局は治るんだから、一生治らないよりは結構です。\n\nやはり、光明如来様をお祀りして、その部屋に寝かせておいた方が早いです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「Menina de 8 anos. Teve convulsão aos oito meses de vida e, depois disso, tinha uma vez a cada três meses. A partir dos quatro anos, tem cerca de duas vezes, na primavera e no outono.\n\nA convulsão dura cerca de cinco dias seguidos e, a cada vez, parece soltar algo como espuma pela boca.\n\nAté os três anos tomou remédios líquidos e em pó (por cerca de dois anos). Aos quatro anos, tomou quatro ou cinco injeções.\n\nDepois disso, não fez nada.\n\nNo ano passado, por recomendação de um vizinho, entrou para a Reiyukai, onde disseram: 'Há três gerações, nasceu uma criança igual a esta e mataram-na jogando-a no lago. É por causa disso'.\n\nNo entanto, nós não sabemos absolutamente nada sobre isso de três gerações atrás.\n\nQuando não tem convulsões, deseja muita água o dia todo.\n\nTambém tem o hábito de cheirar tudo o que toca, seja comida ou qualquer coisa.\n\nAlém disso, antes de ter o ataque de convulsão, come o quanto tiver de comida.\n\nTem temperamento agressivo e só fala palavras simples.\n\nNão consegue responder às nossas perguntas, mas faz suas próprias exigências.\n\nEm outubro, ouviu sobre o Caminho e começou a frequentar o Centro de Yokohama para receber Johrei.\n\nNo início detestava muito o Johrei, mas recentemente passou a receber dolicamente.\n\nNo final de outubro, consagrou a Kannon do Biombo. O marido ainda não ingressou na fé.\n\nHaveria relação espiritual nas convulsões desta criança?\n\nPeço também orientação sobre os locais de Johrei.」\n\n**Orientação de Meishu-Sama** \n「É espiritual. Três gerações atrás... no lago... isso está errado.\n\nSe tivesse sido morta jogada no lago, teria que beber muita água (para morrer).\n\nEntão, se reencarnasse ou encostasse, pelo contrário, não iria querer água.\n\nÉ Dragão (Ryujin) mesmo.\n\nO Dragão é quem mais quer beber água.\n\nPor isso, mesmo entre as pessoas comuns, há quem queira beber muita água; todos são reencarnações de Dragão ou estão obsedados.\n\nO rosto dessas pessoas é anguloso ou têm olhos fundos, têm rosto de tipo Dragão.\n\nOu seja, um membro dos antepassados caiu para a condição de Dragão. É ele quem está encostado.\n\nSe salvá-lo, reencarnará como humano.\n\nEste precisa ser salvo sem falta.\n\nNo Johrei, o Dragão está encostado aqui... concentre no centro da testa e nas solidificações ao redor do pescoço.\n\nPorém, vai demorar bastante... um caso destes.\n\nDeve considerar que levará alguns anos.\n\nMas, como no fim cura, é melhor do que não curar a vida toda.\n\nDe qualquer forma, é mais rápido se consagrar a Imagem de Komyo Nyorai e deixá-la dormir nesse quarto.」",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 3,
      "publication_title": "御神体奉斎と龍神の怨み",
      "publication_title_ptbr": "A Consagração da Imagem Divina e o Rancor de Dragão (御神体奉斎と龍神の怨み)",
      "content": "**信者の質問**  \n「ＫＫ（昨年十一月入信・六十三歳・男性）昨年春ごろより食欲がなく、右肋骨下に拳大の固まりがあり、\n\n癌ではないが、レントゲンで見ないと良く分からないと言われましたが、そのままで過ごしました。\n\n一月十一日支部の月並祭より全身がだるくなり、床に就きました。\n\n御浄霊をいただいておりますうちに、右肋骨下の固まりが上下左右に移動するようになり、鈍痛があり、血便が出始め、\n\nそのための貧血か立つことができず、床の中で用便をいたしておりました。\n\n血便は十五日ほどで止まり、食欲も少し出てまいり、床の中で起きることもできるようになりました。\n\nその後、起きる時に全背面に激痛があり、しばらく静かにしておりますと、楽になります。\n\nなお、右肋骨が波打つようで、苦しみましたが、四日ほどでなくなり、起きる時の苦痛もほとんどなく、食欲もございます。\n\n三月二日朝突然悪寒があり、全身震動し、意識も一時なくなりました。\n\n御浄霊一時間で元になりましたが、その後食欲がほとんどなくなり、茶碗に七分くらいでございます。\n\n衰弱もだいぶひどくございます。\n\n御浄霊は右肋骨下の固まりを中心に、背面の鈍痛のある肩甲骨の下部と鳩尾などを主にさせていただいております。\n\n舌の中ほどに小指の先ほどが黒くなっておりますが、別に痛みません。\n\n家庭的には、三回結婚し、初めは都合で生き別れいたし、先妻はまだ生きております。\n\nその間にできた子供は半年ほどで死亡しており、祀っておりませんが、お話を聞き先日よりお祀りいたしております。\n\n二度目の妻は胃癌で死亡し、子供はありません。\n\nなお、現在の妻にも子供はございません。\n\n屋敷内に古井戸がありましたが、埋まって庭になっております。\n\n御屏風観音様はお祀りさせていただいておりますが、御神体はまだでございます。\n\n御浄化の原因ならびに御浄霊の箇所につき御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、霊的が絡んでますからね。\n\n光明如来様をお祀りしなければ駄目です。\n\n固まりというのは龍神ですよ。\n\nだから、光明如来様をお祀りして、やっぱりできるだけ祝詞、御讃歌を奏げて、ふだん御神書をできるだけ読むようにする。\n\nそうして龍神に改心させて離脱させるようにする。そうすれば治りますよ。\n\nそう難しいものじゃない。\n\nつまり龍神が・・・こういうのは怨みと・・・大体最初は怨みですが、\n\nそのうちにだんだん執着が取れて、今度は救ってもらいたいということになりますからね。\n\n今言ったようにしてやると、それで離脱しますからね。\n\n光明如来様に、龍神が早く人間に生まれ変わってくるようにお願いする。それだけで治りますがね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「KK (ingressou em novembro do ano passado, 63 anos, masculino). Desde a primavera do ano passado estava sem apetite e tinha um nódulo do tamanho de um punho abaixo da costela direita.\n\nDisseram que não era câncer, mas que não saberiam bem sem raio-X, e passou assim.\n\nA partir do Culto Mensal da filial em 11 de janeiro, sentiu o corpo todo mole e ficou de cama.\n\nEnquanto recebia Johrei, o nódulo sob a costela direita começou a mover-se para cima, para baixo, para a esquerda e para a direita, com dor surda, e começou a sair sangue nas fezes.\n\nTalvez por anemia devido a isso, não conseguia ficar de pé e fazia as necessidades na cama.\n\nO sangue nas fezes parou em cerca de 15 dias, o apetite voltou um pouco e conseguiu levantar-se da cama.\n\nDepois disso, ao levantar, sentia dor intensa em todas as costas; ficando quieto por um tempo, aliviava.\n\nAlém disso, sofreu com a costela direita parecendo ondular, mas isso passou em cerca de quatro dias. Quase não tem dor ao levantar e tem apetite.\n\nNa manhã de 2 de março, teve calafrios repentinos, o corpo todo tremeu e perdeu a consciência temporariamente.\n\nVoltou ao normal com uma hora de Johrei, mas depois disso perdeu quase todo o apetite, comendo cerca de 70% de uma tigela de arroz.\n\nA fraqueza também é considerável.\n\nO Johrei é ministrado principalmente no nódulo sob a costela direita, na parte inferior da omoplata onde há dor surda nas costas e no plexo solar.\n\nNo meio da língua há uma mancha preta do tamanho da ponta do dedo mindinho, mas não dói.\n\nFamiliarmente, casou-se três vezes. A primeira separou-se por conveniência e a ex-esposa ainda vive.\n\nA criança tida nesse período morreu com cerca de meio ano e não era cultuada, mas após ouvir os ensinamentos, começou a cultuá-la outro dia.\n\nA segunda esposa morreu de câncer de estômago e não tiveram filhos.\n\nTambém não tem filhos com a esposa atual.\n\nHavia um poço antigo no terreno, mas foi aterrado e virou jardim.\n\nA Kannon do Biombo está consagrada, mas a Imagem de Komyo Nyorai ainda não.\n\nPeço orientação sobre a causa da purificação e os locais de Johrei.」\n\n**Orientação de Meishu-Sama** \n「Isso tem envolvimento espiritual.\n\nSe não consagrar a Imagem de Komyo Nyorai, não adianta.\n\nO nódulo é um Dragão (Ryujin).\n\nPortanto, consagre a Imagem de Komyo Nyorai, entoe a Oração Amatsu-Norito e os Hinos Divinos o máximo possível e leia os Ensinamentos Divinos habitualmente.\n\nFaça com que o Dragão se regenere e se desapegue. Assim curará.\n\nNão é algo tão difícil.\n\nOu seja, o Dragão... nesses casos é rancor e... geralmente começa com rancor, mas com o tempo o apego sai e passa a querer ser salvo.\n\nSe fizer como eu disse, ele se desapegará.\n\nPeça à Imagem de Komyo Nyorai para que o Dragão reencarne rapidamente como humano. Só isso curará.」",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 4,
      "publication_title": "蛇の上に女神がのる夢",
      "publication_title_ptbr": "Sonho em que uma Deusa Montava numa Cobra (蛇の上に女神がのる夢)",
      "content": "掛軸の龍と眼病\n\n**信者の質問**  \n「MT（男性・三十四歳）と申す信者で御座いますが、二十一歳の頃より次第に眼が見えなくなりまして、現在は殆ど失明に近い程で御座います。\n\n医師は手当の方法がないと申しております。\n\n当人の眼は瞳孔が普通より小さくなるのと、見え難くなるのと平行してゆくと申します。\n\n一見底翳のようにも思われます。\n\nこの宅には龍の掛軸が御座いますが、その前に一升入り程の器に水が供えてありまして、一ケ月に一升近い水を飲みほしております。\n\n器に水がなくなりますと夢に龍が現われ、水を要求すると申します。\n\nまた夢は必ず本人が見ると申します。\n\n先日、夢で直径一尺とも思われる蛇の上に女神が乗り、その神様を信仰しておりますと、蛇は家より出て雲に乗りどこかへ行きました。\n\n蛇の去った後に新しい家が出来たような夢を見たと申します。\n\nこの兄妹の眼と掛軸の龍と何か関係が御座いましょうか。」\n\n**明主様御垂示**  \n「光明如来様をお祭りしなくては駄目である。\n\n無論目と関係がある。夢はそのお知らせである。」\n\n---",
      "content_ptbr": "Pergaminho de Dragão e Doença Ocular\n\n**Pergunta de um Fiel** \n「Sou o crente MT (masculino, 34 anos). Desde os 21 anos, minha visão foi diminuindo gradualmente e atualmente estou quase cego.\n\nO médico diz que não há método de tratamento.\n\nDiz que a pupila do paciente fica menor que o normal paralelamente à dificuldade de enxergar.\n\nÀ primeira vista, parece glaucoma (sokohi).\n\nNesta casa há um pergaminho (kakemono) de Dragão; diante dele é oferecido um recipiente com cerca de 1,8 litro (uma garrafa) de água, e em um mês ele bebe quase toda a água.\n\nQuando a água do recipiente acaba, o Dragão aparece no sonho e dizem que exige água.\n\nQuem sonha é sempre o próprio paciente.\n\nOutro dia, sonhou que uma Deusa montava numa cobra que parecia ter uns 30 cm de diâmetro. Ao cultuar essa Deusa, a cobra saiu de casa montada numa nuvem e foi para algum lugar.\n\nDiz ter sonhado que, depois que a cobra foi embora, uma casa nova foi construída.\n\nHaveria alguma relação entre os olhos destes irmãos e o Dragão do pergaminho?」\n\n**Orientação de Meishu-Sama** \n「Se não consagrar a Imagem de Komyo Nyorai, não adianta.\n\nClaro que tem relação com os olhos. O sonho é um aviso disso.」",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 5,
      "publication_title": "親蛇が子蛇の救いを求めた事例",
      "publication_title_ptbr": "Caso em que a Cobra Pai Buscou a Salvação da Cobra Filho (親蛇が子蛇の救いを求めた事例)",
      "content": "**信者の発言**  \n「御神前のお花が一輪だけ枯れますことがございました。\n\n昨年夏十五の娘と父が胃腸を悪くし、治ると同時に生米を食べるようになり、各所に痛みがあり、逃げまわります」\n\n**明主様御垂示**  \n「龍神だな。」\n\n**信者の発言**  \n「その娘が五つのとき、二階に上がろうとするとき小さい蛇を見てキャッと言いましたので、他の人が殺して前の池に捨てたことがございます。\n\n取りあえず庭にお祀りし、お詫びしましたが、身体の痛みが取れると同時に手を振り、暴れ出し、御浄霊にまいりましたが、突拍子もなく狸だと言いました。\n\n祀ることになっていた狸を放っておき、近所の人が祠を壊して川に流しております。\n\nそれも済ましましたが、今度は、大光明如来様の前に連れて行って欲しいと言い、たいへんな苦しみで、隙を見て時々御守様を引きちぎろうといたします」\n\n**明主様御垂示**  \n「狐が苦しがってね。」\n\n**信者の発言**  \n「狐のような格好になりました。\n\n私がこちらにこちらにまいっております間に亡くなりましが、何の霊かはっきり解らないままに・・・」\n\n**明主様御垂示**  \n「それは、こうなんです。\n\n前は龍神が憑いていたんです。\n\n祀ると空きになっていたでしょう。\n\nそれで狸が入った。それが空きになったでしょう。\n\nそれで狐が憑いた。そういうわけです。」\n\n**信者の発言**  \n「それからは、父も母も生米を食べ、子供五人も好きになっております」\n\n**明主様御垂示**  \n「仲間がやって来た。蛇の親戚家族一党がやって来たんだな。\n\nこの蛇はみんな子供だな。\n\n子供で迷っている。」\n\n**信者の発言**  \n「小さい蛇で・・・」\n\n**明主様御垂示**  \n「しかし、蛇というのは、大きい小さいは分からないです。\n\n大きいのが小さくなるんです。\n\n信仰はいつ入ったんですか。」\n\n**信者の発言**  \n「四年ほど前で、その家は教会として御奉仕させていただいております」\n\n**明主様御垂示**  \n「祀られている親が、自分の子供を全部救いたいんです。\n\nそういう場合は人間に憑るのが早いですからね。\n\nそれはそのままにして、祝詞を聞かしたり、御神書を聞かしたり・・・そうすると、だんだん良くなります。\n\n光明如来様はお祀りしてあるでしょう。\n\n光明如来様に、蛇が・・・龍神が早く人間に生まれ変わるように御守護願いたいとお願いして、\n\n今言ったように、できるだけ言霊（ことたま）で・・・祝詞や御神書でね。\n\nやっぱり、蛇に落ちているということはメグリがあるんだから、メグリがなくなってくるから、\n\n今度は嫌でも人間に生まれ変わってくるというように、だんだん変るわけです。」\n\n**信者の質問**  \n「祠は月一回でよろしいでしょうか」\n\n**明主様御垂示**  \n「月一回で良いです。\n\nそうして、いろんな蛇というのは、祖先に関係があるんだから、やはり祖先を救う意味になるからね。」\n\n**信者の発言**  \n「霊動はございません」\n\n**明主様御垂示**  \n「そうでしょう。つまり、別に先に悪意はないんだからね。救われたいんだからね。」\n\n---",
      "content_ptbr": "**Fiel** \n「Aconteceu de uma única flor diante do altar murchar.\n\nNo verão passado, a filha de 15 anos e o pai tiveram problemas gastrointestinais. Assim que melhoraram, passaram a comer arroz cru, sentem dores em vários lugares e correm para fugir.」\n\n**Orientação de Meishu-Sama** \n「É Dragão (Ryujin).」\n\n**Fiel** \n「Quando essa filha tinha cinco anos, ao tentar subir ao segundo andar, viu uma cobra pequena e gritou. Outra pessoa matou a cobra e jogou-a no lago em frente.\n\nImediatamente fizemos um pequeno santuário no jardim e pedimos desculpas. Assim que a dor no corpo passou, ela começou a agitar as mãos e a debater-se; viemos receber Johrei e ela disse repentinamente que era um texugo (tanuki).\n\nAbandonaram o texugo que deveria ser cultuado, e um vizinho quebrou o santuário e jogou no rio.\n\nResolvemos isso também, mas desta vez ela diz que quer ser levada diante de Dai Komyo Nyorai, sofre muito e, aproveitando brechas, tenta arrancar o Omamori (Ohikari).」\n\n**Orientação de Meishu-Sama** \n「A raposa está sofrendo.」\n\n**Fiel** \n「Ela ficou com a postura parecida com a de uma raposa.\n\nEnquanto eu vinha para cá, ela faleceu, sem sabermos claramente que espírito era...」\n\n**Orientação de Meishu-Sama** \n「É o seguinte.\n\nAntes, um Dragão estava encostado.\n\nAo cultuá-lo, ficou vago, certo?\n\nAí entrou o texugo. Ficou vago novamente.\n\nAí encostou a raposa. É por isso.」\n\n**Fiel** \n「Depois disso, o pai e a mãe também comem arroz cru, e os cinco filhos passaram a gostar.」\n\n**Orientação de Meishu-Sama** \n「O bando veio. A família e parentes da cobra vieram todos.\n\nEssas cobras são todas crianças.\n\nEstão perdidas como crianças.」\n\n**Fiel** \n「São cobras pequenas...」\n\n**Orientação de Meishu-Sama** \n「Mas, no caso de cobra, não se sabe se é grande ou pequena.\n\nO grande torna-se pequeno.\n\nQuando entraram na fé?」\n\n**Fiel** \n「Há cerca de quatro anos. A casa serve como igreja para dedicação.」\n\n**Orientação de Meishu-Sama** \n「O pai (cobra) que está sendo cultuado quer salvar todos os seus filhos.\n\nNesse caso, encostar em humanos é o mais rápido.\n\nDeixe como está, faça ouvir a Oração Amatsu-Norito e os Ensinamentos Divinos... assim melhorará gradualmente.\n\nA Imagem de Komyo Nyorai está consagrada, não é?\n\nPeça à Imagem de Komyo Nyorai para proteger a cobra... o Dragão, para que reencarne rapidamente como humano.\n\nE como eu disse, use ao máximo o Kototama (espírito da palavra)... com a Oração e os Ensinamentos.\n\nAfinal, estar caído na forma de cobra significa que tem 'meguri' (carma negativo); conforme o 'meguri' diminui, mudará gradualmente até reencarnar como humano, querendo ou não.」\n\n**Pergunta de um Fiel** \n「O culto no santuário pode ser uma vez por mês?」\n\n**Orientação de Meishu-Sama** \n「Uma vez por mês está bom.\n\nE, como várias cobras têm relação com os antepassados, acaba sendo no sentido de salvar os antepassados.」\n\n**Fiel** \n「Não há movimento espiritual (agitação).」\n\n**Orientação de Meishu-Sama** \n「Certo. Ou seja, não há má intenção no outro lado. Querem ser salvos.」",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 6,
      "publication_title": "御神体奉斎と蛇の祟り",
      "publication_title_ptbr": "A Consagração da Imagem Divina e o Encosto de Cobra (御神体奉斎と蛇の祟り)",
      "content": "**信者の質問**  \n「私の母（六十歳、未入信）でございますが、\n\n三年ほど前、氷の上で転び後頭部を打ちましてから、\n\n体の具合が悪く思うように働けなくなりましたので、\n\n医者へ連れて行こうと思いましたところ、\n\n急に具合が良くなり、以後しだいによくなってまいりましたが、\n\nそれより約一年経ちましてから、耳が痛み始め、半年ほど軽痛を覚えておりましたが、\n\nその後急に痛みが益（ま）し、三日間に一晩くらい、夜十一時ごろより四時間ほど激痛が来るようになりましたが、\n\nそのころ私が入信させていただき御浄霊を続けましたところ、\n\n昨年十一月ごろよりは毎晩五時から明け方まで、約二時間ずつ一時間おきに痛みが来るように変わり、\n\n最近では昼間もときどき痛んでまいります。\n\n御守護によりまして、月に二、三回は耳より少量の膿が出るようにしていただきましたが、\n\n常に頭になにか被ったような気分でございます。  \n　\n\n弟は昨年入信いたし、私とともに御浄霊を続けておりますが、\n\n母はまだ入信の心境には至っておりません。\n\n嫁に出た姉（信者）が、痛みが長く続いておりますことを不思議に思い、原因をお知らせいただきたいとお念じいたしておりましたところ、\n\n本年五月八日、母が畑にて昼寝をしておりましたときに、\n\n小さな三尾の頭のない蛇がふわふわ眼前に浮いている夢をみてびっくりいたし眼を醒ましましたが、  \nしばらくの間は幻のごとく眼前に見えたそうでございます。  \n　\n\n母は以前天井から落ちてきた小さな蛇の頭を踏みつぶして殺したことがあり、\n\n庭にいた大きな青大将の頭をつぶして殺したこともございます。\n\nまた父（先年縊死いたしました）と弟が山の沼へまいりましたときに青大将を殺したこともあり、\n\nその他たびたび蛇を殺しておりますが詳しくは覚えておりません。  \n　  \n右は蛇に関係がございましょうか、もし関係がございましたら、どのようにいたしましたらよろしゅうございましょうか、御教えのほどお願い申し上げます。\n\nなお御屏風観音様をお迎えすべく準備中でございますが、御神体はまだ御奉斎いたしておりません。」\n\n**明主様の御垂示**  \n「これは蛇の祟りと薬毒である。\n\n早く治すには光明如来様をお祭りし、本人が入信することである。\n\n入信して光明如来様に、迷っている蛇の霊を、早く人間に生まれ替わるようにお願いすれば治る。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「Minha mãe (60 anos, não membro). Há cerca de três anos, escorregou no gelo e bateu a nuca; desde então, sentia-se mal e não conseguia trabalhar como queria.\n\nQuando pensamos em levá-la ao médico, melhorou repentinamente e foi ficando bem.\n\nCerca de um ano depois disso, o ouvido começou a doer; sentiu dores leves por cerca de meio ano.\n\nDepois a dor aumentou repentinamente. A cada três dias, tinha uma noite com dor intensa por cerca de quatro horas a partir das 23h.\n\nNessa época eu ingressei na fé e continuei ministrando Johrei.\n\nA partir de novembro do ano passado, mudou para dores a cada hora, por cerca de duas horas, das 17h até o amanhecer todas as noites. Recentemente, dói às vezes também durante o dia.\n\nGraças à proteção recebida, sai uma pequena quantidade de pus do ouvido duas ou três vezes por mês, mas ela sente sempre como se tivesse algo cobrindo a cabeça.\n\nMeu irmão ingressou no ano passado e continua o Johrei junto comigo, mas minha mãe ainda não chegou ao estado de espírito de ingressar.\n\nMinha irmã, que casou e saiu de casa (é membro), achou estranho a dor continuar por tanto tempo e orou pedindo que a causa fosse revelada.\n\nNo dia 8 de maio deste ano, quando minha mãe tirava uma sesta no campo, acordou assustada ao sonhar com três pequenas cobras sem cabeça flutuando diante dos olhos. Diz que, por um tempo, via isso diante dos olhos como uma ilusão.\n\nMinha mãe já pisou e matou a cabeça de uma pequena cobra que caiu do teto e também esmagou a cabeça de uma grande cobra Aodaisho (Elaphe climacophora) que estava no jardim, matando-a.\n\nAlém disso, meu pai (que se enforcou anos atrás) e meu irmão mataram uma Aodaisho quando foram ao pântano na montanha, e mataram cobras outras vezes, mas não se lembram dos detalhes.\n\nIsso teria relação com cobras? Se tiver, como devemos proceder? Peço humildemente a vossa orientação.\n\nEstamos nos preparando para receber a Kannon do Biombo, mas ainda não consagramos a Imagem de Komyo Nyorai.」\n\n**Orientação de Meishu-Sama** \n「Isso é maldição de cobra e toxina de remédio.\n\nPara curar rápido, deve-se consagrar a Imagem de Komyo Nyorai e a própria pessoa deve ingressar na fé.\n\nSe ingressar e pedir à Imagem de Komyo Nyorai para que o espírito da cobra que está perdido reencarne rapidamente como humano, sarará.」",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 7,
      "publication_title": "御神体奉斎と青大将の祟り",
      "publication_title_ptbr": "A Consagração da Imagem Divina e o Encosto de Cobra Aodaisho (御神体奉斎と青大将の祟り)",
      "content": "**信者の質問**  \n「ＨＴ（一昨年十二月入信・三十一才・女性）昨年十月父も入信させていただき、同時に大光明如来様を御奉斎させていただきました。\n\n十七歳の時、ちょっとした熱より、歩行困難となり、その後一年くらいのうちに両眼を失明いたしました。\n\n最初は医療を受け、その後祈祷師に頼みましたが良くなりません。\n\n御浄霊いたしますと、最初からマバユク感じます。\n\n以前より霊動（龍神のごとし）があり、口は切りません。\n\n物にすがって二時間くらい歩行の練習をいたしますと、左足の裏が熱くなり歩けなくなります。\n\n両足を前に伸ばして座りますと、左の方に倒れます。祖母は四十歳過ぎより、リウマチで左足が曲がらなくなり、本人も主に左足が悪いようでございます。\n\nなお、本人が生まれた時、祖母は両眼が失明し、二年後に死亡いたしました。\n\nこのことと、なにか関係がございましょうか。御教えのほどお願い申し上げます。\n\nなお、御神体御奉斎の時、お供えいたしましたミロクの餅が、溶けて花のごとく開きました。\n\nこのことも、なにかのお知らせでございましょうか。」\n\n**明主様御垂示**  \n「これは、やっぱり龍神さんですね。\n\n殺された・・・これは青大将ですね。\n\nその霊が祟っているんですよ。怒っているんです。それで、祟るわけですね。\n\nですから、この人は光明如来様をお祀りしてある部屋に休むようにして、できるだけ御神書を読んで聞かせるようにする。\n\nそれから、後頭部の真ん中の方ですね。\n\n後頭部の所に固まりがありますから、それを良く浄霊する。\n\nそれから前頭部・・・そこを浄霊する。\n\nそれに、医者もたいして荒っぽいことをしないようだから、これは治るわけですね。\n\nかなり固まっているが、気長にやれば治るわけですがね。\n\n別にどうという難しい所はないですよ。\n\n今言ったようにして、気長にやってご覧なさい。少しずつ治りますよ。\n\nそれで、足の悪いのも、やっぱり龍神さんが憑っているためです。\n\n前頭部の中央ですからね。\n\nここ（前頭部）を浄めるには、やっぱりここ（後頭部）が肝腎ですからね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「HT (ingressou em dezembro retrasado, 31 anos, feminino). Em outubro do ano passado, o pai também ingressou e, ao mesmo tempo, consagraram a Imagem de Komyo Nyorai.\n\nAos 17 anos, após uma febre ligeira, teve dificuldade de andar e, cerca de um ano depois, perdeu a visão de ambos os olhos.\n\nNo início recebeu tratamento médico, depois pediu a oradores (k祷師), mas não melhorou.\n\nAo ministrar Johrei, desde o início sente ofuscamento.\n\nDesde antes tem movimento espiritual (semelhante a Dragão) e não consegue falar.\n\nQuando pratica andar segurando-se em objetos por cerca de duas horas, a sola do pé esquerdo fica quente e não consegue mais andar.\n\nSe sentar com as duas pernas esticadas para frente, cai para o lado esquerdo. A avó teve reumatismo após os 40 anos e a perna esquerda não dobrava; a própria paciente também parece ter o lado esquerdo pior.\n\nAlém disso, quando ela nasceu, a avó perdeu a visão de ambos os olhos e faleceu dois anos depois.\n\nHaveria alguma relação com isso? Peço a vossa orientação.\n\nOutrossim, na ocasião da consagração da Imagem Divina, o bolinho de arroz (Mochi) oferecido a Miroku derreteu e abriu-se como uma flor.\n\nIsso também seria algum aviso?」\n\n**Orientação de Meishu-Sama** \n「Isso é Dragão (Ryujin) mesmo.\n\nFoi morto... é uma Aodaisho (Elaphe climacophora).\n\nEsse espírito está amaldiçoando. Está com raiva. Por isso amaldiçoa.\n\nPortanto, esta pessoa deve descansar no quarto onde a Imagem de Komyo Nyorai está consagrada e deve-se ler os Ensinamentos Divinos para ela ouvir o máximo possível.\n\nE também, no centro da nuca...\n\nHá uma solidificação na nuca, então deve ministrar bastante Johrei ali.\n\nE na testa... ministrar Johrei ali.\n\nAlém disso, como o médico não parece ter feito nada muito agressivo, isso tem cura.\n\nEstá bastante solidificado, mas se fizer com paciência, curará.\n\nNão há nenhum ponto especialmente difícil.\n\nFaça como eu disse e tente com paciência. Melhorará aos poucos.\n\nE o problema na perna também é porque o Dragão está encostado.\n\nÉ no centro da testa.\n\nPara purificar aqui (testa), aqui (nuca) é fundamental.」",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 8,
      "publication_title": "御神体奉斎と蛇の祟り",
      "publication_title_ptbr": "A Consagração da Imagem Divina e o Encosto de Cobra (御神体奉斎と蛇の祟り)",
      "content": "**信者の質問**  \n「私の母（六十歳、未入信）でございますが、三年ほど前、氷の上で転び後頭部を打ちましてから、体の具合が悪く思うように働けなくなりましたので、\n\n医者へ連れて行こうと思いましたところ、急に具合が良くなり、以後しだいによくなってまいりましたが、\n\nそれより約一年経ちましてから、耳が痛み始め、半年ほど軽痛を覚えておりましたが、\n\nその後急に痛みが益（ま）し、三日間に一晩くらい、夜十一時ごろより四時間ほど激痛が来るようになりましたが、\n\nそのころ私が入信させていただき御浄霊を続けましたところ、\n\n昨年十一月ごろよりは毎晩五時から明け方まで、約二時間ずつ一時間おきに痛みが来るように変わり、最近では昼間もときどき痛んでまいります。\n\n御守護によりまして、月に二、三回は耳より少量の膿が出るようにしていただきましたが、常に頭になにか被ったような気分でございます。\n\n弟は昨年入信いたし、私とともに御浄霊を続けておりますが、母はまだ入信の心境には至っておりません。\n\n嫁に出た姉（信者）が、痛みが長く続いておりますことを不思議に思い、原因をお知らせいただきたいとお念じいたしておりましたところ、\n\n本年五月八日、母が畑にて昼寝をしておりましたときに、小さな三尾の頭のない蛇がふわふわ眼前に浮いている夢をみてびっくりいたし眼を醒ましましたが、\n\nしばらくの間は幻のごとく眼前に見えたそうでございます。\n\n母は以前天井から落ちてきた小さな蛇の頭を踏みつぶして殺したことがあり、庭にいた大きな青大将の頭をつぶして殺したこともございます。\n\nまた父（先年縊死いたしました）と弟が山の沼へまいりましたときに青大将を殺したこともあり、その他たびたび蛇を殺しておりますが詳しくは覚えておりません。\n\n右は蛇に関係がございましょうか、もし関係がございましたら、どのようにいたしましたらよろしゅうございましょうか、御教えのほどお願い申し上げます。\n\nなお御屏風観音様をお迎えすべく準備中でございますが、御神体はまだ御奉斎いたしておりません。」\n\n**明主様御垂示**  \n「これは蛇の祟りと薬毒である。\n\n早く治すには光明如来様をお祭りし、本人が入信することである。\n\n入信して光明如来様に、迷っている蛇の霊を、早く人間に生まれ替わるようにお願いすれば治る。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「Minha mãe (60 anos, não membro). Há cerca de três anos, escorregou no gelo e bateu a nuca; desde então, sentia-se mal e não conseguia trabalhar como queria.\n\nQuando pensamos em levá-la ao médico, melhorou repentinamente e foi ficando bem.\n\nCerca de um ano depois disso, o ouvido começou a doer; sentiu dores leves por cerca de meio ano.\n\nDepois a dor aumentou repentinamente. A cada três dias, tinha uma noite com dor intensa por cerca de quatro horas a partir das 23h.\n\nNessa época eu ingressei na fé e continuei ministrando Johrei.\n\nA partir de novembro do ano passado, mudou para dores a cada hora, por cerca de duas horas, das 17h até o amanhecer todas as noites. Recentemente, dói às vezes também durante o dia.\n\nGraças à proteção recebida, sai uma pequena quantidade de pus do ouvido duas ou três vezes por mês, mas ela sente sempre como se tivesse algo cobrindo a cabeça.\n\nMeu irmão ingressou no ano passado e continua o Johrei junto comigo, mas minha mãe ainda não chegou ao estado de espírito de ingressar.\n\nMinha irmã, que casou e saiu de casa (é membro), achou estranho a dor continuar por tanto tempo e orou pedindo que a causa fosse revelada.\n\nNo dia 8 de maio deste ano, quando minha mãe tirava uma sesta no campo, acordou assustada ao sonhar com três pequenas cobras sem cabeça flutuando diante dos olhos. Diz que, por um tempo, via isso diante dos olhos como uma ilusão.\n\nMinha mãe já pisou e matou a cabeça de uma pequena cobra que caiu do teto e também esmagou a cabeça de uma grande cobra Aodaisho que estava no jardim, matando-a.\n\nAlém disso, meu pai (que se enforcou anos atrás) e meu irmão mataram uma Aodaisho quando foram ao pântano na montanha, e mataram cobras outras vezes, mas não se lembram dos detalhes.\n\nIsso teria relação com cobras? Se tiver, como devemos proceder? Peço humildemente a vossa orientação.\n\nEstamos nos preparando para receber a Kannon do Biombo, mas ainda não consagramos a Imagem de Komyo Nyorai.」\n\n**Orientação de Meishu-Sama** \n「Isso é maldição de cobra e toxina de remédio.\n\nPara curar rápido, deve-se consagrar a Imagem de Komyo Nyorai e a própria pessoa deve ingressar na fé.\n\nSe ingressar e pedir à Imagem de Komyo Nyorai para que o espírito da cobra que está perdido reencarne rapidamente como humano, sarará.」",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 9,
      "publication_title": "御神体奉斎と蛇の祟り",
      "publication_title_ptbr": "A Consagração da Imagem Divina e o Encosto de Cobra (御神体奉斎と蛇の祟り)",
      "content": "**信者の質問**  \n「親類の者が三年前に私の家の屋敷蛇を殺して以来不幸が続き、四年間に四人の病人が出ました。\n\n日蓮宗の行者にみてもらったところ、蛇の怨みのためと判り、蛇を祀りましたら\n\n病人は出なくなりました。今後いかにいたすべきでしょうか。」\n\n**明主様の御垂示**  \n「この蛇は御先祖ですからね。\n\n御先祖を殺したから怒ったんです。\n\nもう祀ったんだから、そのままずっと続けたらいいですよ。\n\nこの人の信仰がある程度まで行ったら、それを処分していいんですがね。\n\nで、毎朝、光明如来様におまいりするとき、先に殺した蛇・・・殺したというと言霊が悪いから、\n\n先に霊界行きになった御先祖の龍神・・・蛇ってより龍神と言ったほうがいい、\n\nなんでも言霊のいいほうがいいですからね・・・\n\n御先祖の龍神を一日も早く人間に生まれ変わらせていただけますように、とお願いするんですね。\n\nすると人間に生まれ変わるのがずっと早いんです。\n\nまあ、光明如来様をお祀りしてから三年はそのままにしておいて、\n\n三年も経ったら処分していいですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「Parentes mataram a cobra da casa (Yashiki-hebi) da minha residência há três anos e, desde então, os infortúnios continuaram; em quatro anos, quatro pessoas adoeceram.\n\nAo consultar um asceta da Nichiren Shu, descobriu-se que era devido ao rancor da cobra, então cultuamos a cobra e os doentes pararam de aparecer. Como devemos proceder daqui para a frente?」\n\n**Orientação de Meishu-Sama** \n「Esta cobra é um antepassado.\n\nFicou com raiva porque mataram o antepassado.\n\nJá que cultuaram, podem continuar assim.\n\nQuando a fé dessa pessoa atingir certo nível, poderá desfazer-se disso.\n\nEntão, toda manhã, ao orar para a Imagem de Komyo Nyorai, peça pela cobra que mataram antes... dizer 'mataram' tem um Kototama (espírito da palavra) ruim, então...\n\nPeça: 'Que o Dragão antepassado (é melhor dizer Dragão do que cobra, quanto melhor o Kototama, melhor) que foi para o mundo espiritual anteriormente possa reencarnar como humano o mais rápido possível'.\n\nAssim, reencarnará como humano muito mais rápido.\n\nBem, deixe como está por três anos após consagrar a Imagem de Komyo Nyorai, e depois de três anos pode desfazer-se (do culto à cobra).」",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 10,
      "publication_title": "蛇の祟りにより兄弟眼病",
      "publication_title_ptbr": "Doença Ocular em Irmãos Devido ao Encosto de Cobra (蛇の祟りにより兄弟眼病)",
      "content": "**信者の質問**  \n「六人兄弟の中、長兄、四男、長女の三名が悪質の眼病で、その中四男は死亡しました。\n\n長兄は二十五年前頃よりだんだん見えなくなり、視野が非常に小さく、前方は全く見えませんが横は人の顔ぐらい見えます。\n\n長女は医者に全然かからず、やはり視野が小さく、針の穴に糸が通る外は見えません。\n\n毎日御浄霊していますが、まだ変化ありません。\n\n三十年位前、父が病気の時、病室の天井を大きな蛇が通っているのを見て恐れ、近所の子供を呼んで殺したそうです。」\n\n**明主様御垂示**  \n「蛇が怒ってそういう事をするのである\n\n光明如来様の御部屋へ寝かすようにし、出来るだけ徳を積むと、蛇は救われる。病気治しをするといい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「Entre seis irmãos, o mais velho, o quarto filho e a filha mais velha, três têm doenças oculares graves; entre eles, o quarto filho faleceu.\n\nO irmão mais velho começou a perder a visão gradualmente há cerca de 25 anos; o campo visual é muito pequeno, não enxerga nada à frente, mas vê o rosto das pessoas pelos lados.\n\nA filha mais velha não foi ao médico, também tem o campo visual pequeno e só enxerga pelo buraco de uma agulha.\n\nMinistramos Johrei diariamente, mas ainda não há mudança.\n\nHá cerca de 30 anos, quando o pai estava doente, viu uma grande cobra passando pelo teto do quarto, ficou com medo e chamou um jovem da vizinhança para matá-la.」\n\n**Orientação de Meishu-Sama** \n「A cobra ficou com raiva e está fazendo isso.\n\nFaçam com que durmam no quarto da Imagem de Komyo Nyorai e, se acumularem o máximo de virtudes, a cobra será salva. É bom fazer a salvação de doenças (ministrar Johrei em outros).」",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 11,
      "publication_title": "蛇霊の憑依による腹の膨張",
      "publication_title_ptbr": "Dilatação Abdominal Devida à Obsessão por Espírito de Cobra (蛇霊の憑依による腹の膨張)",
      "content": "蛇霊の憑依により生米を欲する\n\n**信者の質問**  \n「四十一歳の婦人の信者、子宮筋腫で入信以来二ケ年になります。\n\n入信後腹が膨れ出し、目下は臨月同様で、別に苦痛はありません。\n\n最近に至り生米を食すようになり、一日に玄米を五合一度に食べます。」\n\n**明主様御垂示**  \n「憑霊現象である。\n\n腹に蛇の霊がいるのであろう。それが生米を食う。\n\n光明如来様をお祭りしてある部屋へ寝かし、御浄霊はお腹と腎臓である。」\n\n---",
      "content_ptbr": "Desejo por arroz cru devido à obsessão por espírito de cobra\n\n**Pergunta de um Fiel** \n「Fiel de 41 anos, mulher, com mioma uterino, ingressou na fé há dois anos.\n\nApós o ingresso, a barriga começou a inchar e atualmente parece estar no último mês de gestação, sem dor alguma.\n\nRecentemente passou a comer arroz cru; come cinco 'go' (aprox. 750g) de arroz integral de uma vez por dia.」\n\n**Orientação de Meishu-Sama** \n「É fenômeno de obsessão espiritual.\n\nDeve haver um espírito de cobra na barriga. É ele que come o arroz cru.\n\nFaça-a dormir no quarto onde a Imagem de Komyo Nyorai está consagrada, e o Johrei é na barriga e nos rins.」",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 12,
      "publication_title": "夢の中の蛇がお祀りを要求した事例",
      "publication_title_ptbr": "Caso em que uma Cobra Exigiu ser Cultuada em Sonho (夢の中の蛇がお祀りを要求した事例)",
      "content": "**信者の質問**  \n「TT（男性・四十九歳）は六月末のある夜、夢で、猫が大きな蛇をくわえて座敷へ上って来たので、蛇を助けてやりましたのと、一人の女が私の手にすがり助けてくれと云い泣いて離れない夢を見ました。\n\n朝になっても昼になっても忘れる事が出来ず、日蓮宗の先生に見て貰いましたら、馬、猫、蛇、無縁仏がついていると云われました。\n\nしかし馬、猫は直ぐ離れ、無縁仏は妻の姉に当る者が雪崩のため死亡、それが私に祭ってくれと云いますので、自家の仏壇に祭りました。\n\n蛇は「身延山」に二十一日間修行したもので、黒雲龍神と云い、祭ってくれと云うのですが、祭ってよいのでしょうか。\n\nまた祭るとしたらいかようにしたらよいで御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「祀ってもよいが、何にもなかったら祀る要はない。面倒だ。\n\n光明如来様をお祭りすれば蛇も浄化される。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「TT (masculino, 49 anos). Numa noite do final de junho, sonhei que um gato trazia uma cobra grande na boca e subia para a sala; eu salvei a cobra. Também sonhei que uma mulher se agarrava à minha mão chorando e pedindo 'salve-me', sem me largar.\n\nMesmo de manhã ou de dia, não conseguia esquecer, então pedi para um mestre da Nichiren Shu ver. Ele disse que Cavalo, Gato, Cobra e um espírito sem parentes (muen-hotoke) estavam encostados.\n\nO cavalo e o gato saíram logo. O espírito sem parentes era a irmã da minha esposa, que morreu numa avalanche e pediu para que eu a cultuasse, então a cultuei no oratório da minha casa.\n\nA cobra disse que fez ascetismo por 21 dias no Monte Minobu, chama-se Dragão da Nuvem Negra (Kokuun Ryujin) e pede para ser cultuada. Posso cultuá-la?\n\nE se for cultuar, como devo fazer? Pergunto respeitosamente.」\n\n**Orientação de Meishu-Sama** \n「Pode cultuar, mas se não houver nada acontecendo, não há necessidade de cultuar. É trabalhoso.\n\nSe consagrar a Imagem de Komyo Nyorai, a cobra também será purificada.」",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 13,
      "publication_title": "狐霊と蛇霊の憑依による腹部のシコリ、腎臓の痛み",
      "publication_title_ptbr": "Nódulo Abdominal e Dor nos Rins Devido à Obsessão por Espírito de Raposa e Cobra (狐霊と蛇霊の憑依による腹部のシコリ、腎臓の痛み)",
      "content": "**信者の質問**  \n「K一家では家内一同御教修を戴き、光明如来様もお祭りしてありますが、\n\n肝腎の主人が日蓮宗の熱心な信者で、時々御浄霊を戴きましたが、\n\n日蓮宗の方からやかましく言われて折角のお光も掛けないでおりました。\n\n十二月末より御浄化を戴き、御浄霊を致しております。\n\n病状は初めは風邪の状態で、左上腹部に固いしこりがあり、左腎臓部が痛み、腹部がはっておりました。\n\n逐次熱が上り、三十日頃から四十度近くになり、食事はおかゆ一回に半膳、その他副食物程度、胸部に激痛ありて呼吸苦しく、血痰が六ツばかり出ました。\n\n四日より咳も止まり、御浄霊すると痛みが上下へ走り苦しんでおります。\n\n二、三日前に神の順序の話を致し、絶対なる観音様を日蓮宗より下にみるならその方にまかせるようにと強く申しました。\n\n観音様にすがるならお光を掛けて光明様の部屋に休み、心よりお縋りするように言いました。\n\nそれ以来幾度も霊が左の腰から胸、脛部を荒びて胸が苦しく、呼吸困難になり、御浄霊をするとおさまります。\n\nその日の夕方より本人が大変悔いて、お光を捨てた事を白状し、大先生にお詫び申し上げ、再教修を戴きました。\n\n今朝より辻褄の合わぬ事を言うようになり、御浄霊を致しましたら物凄い勢いで苦しみながら合掌して涙を流して口を切り\n\n「頼る所が無くて憑いておりました。申し訳御座居ません。祭って下さい」と言ってあやまり、祝詞を上げてしずまりました。\n\nその後は余り痛みは無いようです。呼吸も少し楽になりました。頭はまだはっきりしません。熱は三十九度程度、脈は九十二、三であります。\n\n本日御守護御願いに参りました。霊の祭り方、日蓮様の処置その他御指導、御願い申し上げます。」\n\n**明主様御垂示**  \n「未だすぐに処置しない方がよい。\n\nなるべく一、二年はそのままにしておく。\n\n狐と蛇と二つ憑いてる。\n\nそのまま光明如来様をお祭りして御願いし、絶えず浄霊すると穏やかに解決がつく。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「A família K toda fez o curso de aprimoramento e a Imagem de Komyo Nyorai está consagrada.\n\nPorém, o chefe da família (marido), que é o mais importante, é um fervoroso adepto da Nichiren Shu. Recebia Johrei de vez em quando, mas como o pessoal da Nichiren Shu reclamava, ele não pendurava o Ohikari (Amulet sagrado), apesar do esforço.\n\nA partir do final de dezembro, recebeu purificação e tenho ministrado Johrei.\n\nO quadro inicial era de resfriado, com um nódulo duro na parte superior esquerda do abdômen, dor no rim esquerdo e abdômen distendido.\n\nA febre subiu gradualmente, chegando perto de 40 graus a partir do dia 30. A alimentação era meia tigela de mingau uma vez, e outros acompanhamentos. Tinha dor intensa no peito, dificuldade respiratória e saíram cerca de seis escarros com sangue.\n\nA partir do dia 4, a tosse parou. Quando ministro Johrei, a dor corre para cima e para baixo e ele sofre.\n\nDois ou três dias atrás, falei sobre a Ordem Divina e disse firmemente que, se ele vê Kannon-Sama como inferior à Nichiren Shu (sendo Kannon Absoluto), então que deixe por conta deles.\n\nDisse que, se fosse apoiar-se em Kannon-Sama, deveria colocar o Ohikari, descansar no quarto da Imagem de Komyo Nyorai e apoiar-se de coração.\n\nDesde então, várias vezes o espírito agita-se desde a cintura esquerda até o peito e a canela; ele sente agonia no peito e dificuldade respiratória, o que passa quando ministro Johrei.\n\nA partir da tarde desse dia, ele arrependeu-se muito, confessou que tinha jogado fora o Ohikari, pediu perdão ao Grande Mestre e recebeu o curso novamente.\n\nDesde esta manhã, começou a dizer coisas desconexas. Quando ministrei Johrei, sofreu com uma força terrível, juntou as mãos chorando e começou a falar:\n\n'Eu não tinha onde me apoiar, por isso estava encostado. Peço perdão. Por favor, cultue-me'. Pediu desculpas e acalmou-se quando entoei a Oração Amatsu-Norito.\n\nDepois disso, parece não ter muita dor. A respiração também ficou um pouco mais fácil. A cabeça ainda não está clara. A febre está em torno de 39 graus e o pulso 92 ou 93.\n\nHoje vim pedir proteção. Peço orientação sobre a forma de cultuar o espírito, o que fazer com a Nichiren e outras instruções.」\n\n**Orientação de Meishu-Sama** \n「Ainda é melhor não tomar providências imediatas.\n\nDeixe como está por um ou dois anos, se possível.\n\nEstão encostados dois: uma raposa e uma cobra.\n\nContinue consagrando a Imagem de Komyo Nyorai, pedindo a ela, e ministre Johrei incessantemente que o caso se resolverá serenamente.」",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 14,
      "publication_title": "狐霊が供養を依頼した事例",
      "publication_title_ptbr": "Caso em que um Espírito de Raposa Solicitou um Culto (狐霊が供養を依頼した事例)",
      "content": "**信者の質問**  \n「私は昭和二十五年十二月二日、妻は本年三月三日入信させていただき、\n\n現在函館に住居し、青函連絡船の船長として、種々御守護をいただきつつ毎日を送らせていただいている者でございます。\n\n明治以前二十年くらい前、廃仏騒動と称するものがありまして、当時寺は全部破壊され、坊さんは全部殺害され、\n\n当時庄屋でありました私宅に緋（ひ）の衣を纏（まと）える坊さんを連れてきて殺しました。\n\nその後大火がありまして、私宅は全焼、祖母一人生き残りました由でございますが、\n\nこれは祖母幼少のころで確たることは判りませんが、そのころより部落全部神道になりました。\n\n父は船をもって諸方面を歩いているうちに「Ｎタミ」（私の実母）と知り合い、内縁関係になりました。\n\nそのうち本妻「Ｎヤス」は病死し、その後「Ｎタミ」は後妻として迎えられました。\n\n先妻「Ｎヤス」はこのことを知って、そうとう烈しく怨んで、他界したそうでございます。\n\n「Ｎタミ」は三十過ぎてより、どことなく体が悪くなり、日蓮宗を信仰し、日蓮の坊さんの奨めにより山籠もりして行をとるべく準備中に、心臓病にて便所で卒倒し、口もきけなくなり、間もなく死亡、日蓮宗にてお葬式を出しました。\n\n長兄（Ｎヤスの長男）は父の築いた財産を蕩尽し、妻を離縁し、芸妓を後妻としましたが、金使いが荒く、親類会議により準禁治産者となり、私は長兄の所に養子となりました。\n\n長兄は現在鳥取県○○郡○○村に住んでおります。\n\n現在私は御屏風観音様をお祀りさせていただき、とりあえず仏式にてお祀りさせていただいておりますが、正しい御先祖祀りの方法を御教え賜りたくお願い申し上げます。\n\nなお、島の部落では、白木の位牌に本名を書き、精進料理を供え線香を上げ、墓には線香に榊という神仏混合の祀り方をしております。\n\nなお、去年御守り様をいただいて帰りましてより九日目に私に憑霊がありまして、\n\n旧住所（中略）の地主であると称し、武士のごとく威猛（いたけ）き口調で申しますには、\n\n「Ｎ家を守護している地主である。Ｎ家の恩人である地主を祀らないでほおっておいたから、この男（私）を生かしてはおかない考えであった。\n\n地主とは三百年くらい前にその土地にあって、その地方を治めていた武士であり、その土地に執着を持っていて祀られたものである。\n\n今後は次の祀り方で祀れ。祀らないと不幸が来ることを肝に銘じておけ。\n\nこのことは子々孫々に至るまで、決して忘れることのないようよく伝えおけ。\n\n祀り方は元の場所に祀るのがよいが、それもできないため、現住所の庭の高に三尺四方くらいの土地を、地主の土地として、塩を撒き、小石を置き、その上に祠（ほこら）を作って祀れ。\n\nその祠の中には「Ｎ家の恩人」ということを明記せよ。\n\nまた、この中に「Ｎ家の者は子々孫々に至るまで、この祀りを忘れてはならぬ」旨をも書いておけ。\n\n移転のときは持って行け。火災のときは持ち出せ。\n\n持ち出せないときは新しく作って祀れ。身分相応に祀れ。\n\nＮ家の先祖には偉い人がいるが、俺が邪魔してやろうと思えばどんなこともできる」と言いました。\n\n右の事柄を受諾しましたら帰りました。\n\n現在は右の霊の言った通り祀っておりますが、なにか変な感じがしまして狐霊かなにかのように思われますが、いかがなものでございましょうか。\n\nまた祀り方は霊の言った通りでよろしゅうございましょうか。御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは人霊が畜生道へ墜ちた狐霊で、人間に再生したいため頼んだのであると思うが、\n\nその言う通り祀ったのは結構ですからそのままでよろしい。\n\nあなたの家は悪因縁がだいぶあるから、一日も早く光明如来様をお祀りして、できるだけ人助けをすることである。\n\nそれによって苦しんでいる霊が救われるから、あなたの家もだんだん幸せになる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「Ingressei na fé em 2 de dezembro de 1950 e minha esposa em 3 de março deste ano.\n\nAtualmente moro em Hakodate e, como capitão da balsa Seikan, passo os dias recebendo várias proteções.\n\nHá cerca de 20 anos antes da Era Meiji, houve o chamado movimento de abolição do budismo (Haibutsu Kishaku); na época, todos os templos foram destruídos e os monges assassinados.\n\nNa minha casa, que era a do chefe da aldeia (Shoya) na época, trouxeram um monge vestido com manto escarlate e mataram-no.\n\nDepois disso houve um grande incêndio e minha casa queimou totalmente; dizem que apenas a avó sobreviveu.\n\nIsso foi na infância da avó, então não se sabe ao certo, mas desde essa época o vilarejo todo tornou-se xintoísta.\n\nMeu pai, tendo um barco e andando por vários lugares, conheceu 'N Tami' (minha mãe biológica) e tiveram uma relação marital.\n\nNisso, a esposa legítima 'N Yasu' adoeceu e morreu; depois disso, 'N Tami' foi recebida como segunda esposa.\n\nDizem que a primeira esposa 'N Yasu' soube disso e morreu com um ressentimento bastante intenso.\n\n'N Tami', depois dos 30 anos, começou a ter saúde fraca, creu na Nichiren Shu e, por recomendação de um monge da Nichiren, preparava-se para isolar-se na montanha para ascetismo quando desmaiou no banheiro devido a doença cardíaca, perdeu a fala e logo faleceu, tendo o funeral realizado pela Nichiren Shu.\n\nO irmão mais velho (filho primogênito de N Yasu) dissipou a fortuna construída pelo pai, divorciou-se da esposa e tomou uma gueixa como segunda esposa, mas gastava muito dinheiro e, por conselho de família, foi declarado quase incapaz (jun-kinchisan-sha), e eu fui adotado pelo meu irmão mais velho.\n\nO irmão mais velho vive atualmente na vila XX, distrito de XX, província de Tottori.\n\nAtualmente consagrei a Kannon do Biombo e faço o culto temporariamente no estilo budista, mas peço que me ensine o método correto de culto aos antepassados.\n\nNo vilarejo da ilha, escrevem o nome verdadeiro na tabuleta de madeira branca, oferecem comida vegetariana e acendem incenso; no túmulo, é uma mistura de xintoísmo e budismo, com incenso e ramos de Sakaki.\n\nAlém disso, no nono dia após eu ter recebido e trazido o Omamori (Ohikari) no ano passado, tive uma obsessão espiritual.\n\nIdentificando-se como o senhor das terras do antigo endereço (...) e falando com tom feroz como um samurai, disse:\n\n'Sou o senhor das terras que protege a família N. Como deixaram sem cultuar o senhor das terras, que é o benfeitor da família N, pensei em não deixar este homem (eu) vivo.\n\nO senhor das terras é um samurai que estava naquela terra há cerca de 300 anos e governava aquela região; por ter apego à terra, foi cultuado.\n\nDe agora em diante, cultue da seguinte forma. Grave na mente que, se não cultuar, a infelicidade virá.\n\nTransmita bem isso para que não se esqueçam jamais, até os filhos e netos.\n\nQuanto à forma de culto, o bom seria no local original, mas como isso não é possível, separe um terreno de cerca de 90 cm quadrados num local alto do jardim da residência atual como terra do senhor, espalhe sal, coloque pedras pequenas e construa um pequeno santuário (hokora) sobre ele para cultuar.\n\nDentro desse santuário, escreva claramente que é o 'Benfeitor da Família N'.\n\nTambém escreva dentro: 'Os membros da família N, até os descendentes, não devem esquecer este culto'.\n\nQuando mudar de casa, leve junto. Em caso de incêndio, retire-o.\n\nSe não puder retirar, faça um novo e cultue. Cultue de acordo com suas posses.\n\nHá pessoas importantes entre os antepassados da família N, mas se eu quiser atrapalhar, posso fazer qualquer coisa'.\n\nQuando aceitei os termos acima, ele foi embora.\n\nAtualmente estou cultuando conforme o espírito disse, mas sinto algo estranho e parece ser algo como espírito de raposa. O que o Senhor acha?\n\nE está bem manter a forma de culto como o espírito disse? Peço a vossa orientação.」\n\n**Orientação de Meishu-Sama** \n「Trata-se de um espírito humano que caiu no mundo animal e tornou-se espírito de raposa; creio que pediu isso porque deseja reencarnar como humano.\n\nJá que cultuou conforme ele disse, está muito bem, pode deixar assim.\n\nComo sua casa tem muitas afinidades negativas (badas causas), deve consagrar a Imagem de Komyo Nyorai o quanto antes e ajudar as pessoas o máximo possível.\n\nCom isso, os espíritos que estão sofrendo serão salvos e sua casa tornar-se-á gradualmente feliz.」",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "御神体奉斎と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 15,
      "publication_title": "胃潰瘍と狐の霊",
      "publication_title_ptbr": "Úlcera Gástrica e Espírito de Raposa (胃潰瘍と狐の霊)",
      "content": "**信者の質問**  \n「当三十六才の女性、昨年二月より胃潰瘍を患い現在御浄霊を戴いています。\n\n毎度の事で御座居ますが、先生が御来駕の節、必ず腹部より胸部にかけ玉のごとき物がこみあげ苦しみます。\n\n光明如来様の御前に出る事を時としては非常に嫌がります。\n\n当人は過去においていろいろ神様（浅川の吉高稲荷、代々木の清正公様、金食稲荷、ササキ稲荷）を信仰し、\n\n当時頂きしササキ稲荷の御守札を現在持っていますが気にしております。\n\nいかに扱ったら宜しいでしょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「稲荷を祀るのは本当は間違っている。\n\n人間は上であるから下のものを拝む訳で、何にもせぬ方がよい。\n\n玉のようなものは狐の霊で、まず光明如来様をお祭りする。\n\n稲荷はそのまま段々萎縮して改心するようになるか、逃げるのがある。その上で廃する。そして浄霊すれば治る。\n\n稲荷は、農業に対し感謝と礼をいうのはいい。\n\nそれ以外は管轄外である。産土の眷族で働いてるのもある。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「Trata-se de uma mulher de 36 anos. Sofre de úlcera gástrica desde fevereiro do ano passado e atualmente recebe Johrei.\n\nComo acontece toda vez, quando o professor vem visitá-la, algo como uma bola sobe do abdômen para o peito e ela sofre.\n\nÀs vezes, detesta muito ficar diante da Imagem de Komyo Nyorai.\n\nNo passado, ela cultuou vários deuses (Inari de Asakawa, Kiyomasa-ko de Yoyogi, Inari Kinjiki, Inari Sasaki) e preocupa-se porque ainda possui o amuleto do Inari Sasaki que recebeu na época.\n\nComo devo lidar com isso? Pergunto respeitosamente.」\n\n**Orientação de Meishu-Sama** \n「Cultuar Inari é, na verdade, errado.\n\nO ser humano é superior, então estaria adorando algo inferior; é melhor não fazer nada.\n\nA coisa parecida com uma bola é espírito de raposa. Primeiro, consagre a Imagem de Komyo Nyorai.\n\nO Inari vai atrofiar-se gradualmente e arrepender-se, ou alguns fogem. Depois disso, desfaça-se dele. E se ministrar Johrei, curará.\n\nAgradecer e cumprimentar o Inari pela agricultura está bem.\n\nFora isso, está fora da jurisdição dele. Há alguns que trabalham como servos do Deus Guardião local (Ubusuna).」",
      "has_translation": true
    }
  ]
}