{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 26,
  "total_parts": 29,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "左進右退の科学的説明 （昭和24年2月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左進右退のリズムを科学的に説明する方法はございましょうか。」\n\n**明主様御垂示**  \n「科学的というよりも団子などを丸めることを話したらいいでしょう。左から右へやれば丸まるが、右から左では丸まりませんから。」\n\n**信者の質問**  \n「それはいままでの夜の世界でもそういたしておりましたが・・・」\n\n**明主様御垂示**  \n「左進右退は霊界のことですから現界ではありません。現界ではいままでの夜の世界でも、またこれからの昼の世界でも丸めるためには左進右退が必要なのです。」\n\n**信者の質問**  \n「毎日の夜昼でもこのリズムは違うのでしょうか。」\n\n**明主様御垂示**  \n「ええ違ってます。日当たりなどは左進右退です。夜になって靄（もや）霧などが多いのは月が霊気を発散するからで、そのときは右進左退です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月8日"
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "力とは経緯を結んだ左進右退の活動 （昭和24年6月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「箱根の意義についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「箱根のことは前によく言ったんですがね。・・・\n\n日本は世界の公園になるのがその使命なんです。\n\nそして日本の公園はやはり東西の真ん中にある箱根であり、箱根の公園は強羅で、ここは元日本公園と言ったんですが、その中心がいまの観山亭なんです。\n\nですから、ここから拡がって行って地上天国ができるんです。\n\nところで、観音様は経緯を結ばれるんです。\n\nそして私はこの経緯を結ぶためにこの世に生まれて来たんですが、いままではこの経と緯が別々になっていたんです。\n\nだからいままでの宗教には、仏教にしてもキリスト教にしても本当の力がなかった。\n\nところが、いよいよその本当の力が発揮される時期が来たんです。\n\nだから私がちょっと書いた「光」という字の御守り様に人を救うだけの力がある。（中略）\n\n力という字を見ても判るように、力ってのは経緯を結んで左進右退の活動なんです。\n\nだからまた、東西文明が結ばれることなんです。\n\n観音様が男であり、女であり、またどっちとも言えない中性だっていうのはその意味なんです。\n\nそうすると、箱根から東が関東であり、西が関西ですから、関東と関西を結ぶ真ん中は箱根であり、その中心は神山になるんです。\n\nこの上の家を神山荘としたのはその意味であり、神山の前が早雲山でしょ、だからここを早雲寮としたんです。・・・\n\n宝山荘も多摩川を距（へだ）てて、東京と神奈川の境になってるんです。\n\n箱根ってのは、言霊から言うと、「ハ」は開く、火であり、「コ」は凝る、固まる、「ネ」は根本という意味です。\n\nだから結局「火の固まりの本」ということになるんです。\n\nそして箱根は火で熱海は水になり、その火と水が十国峠で結ばれるんです。\n\n十国峠は十カ国が見えるから十国峠というんだって言われますが、本当は経と緯を十に結ぶことなんです。\n\n箱根は夏涼しく、熱海は冬暖いんですが、それが十国峠を通るともう気温が違ってくるんです、神様はまったくうまく作られたもんですよ・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月13日"
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "日は求心的、月は遠心的 （昭和26年9月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「新聞の論説に雄と雌というのが出ており、雄は左を上にして寝るとありましたが、\n\n我々が手を握ります場合（組合わせる）は、拇（おやゆび）を右上のほうが気持ちが良いのですが、中には左上のほうが気持ちが良いと言う人もありますが」\n\n**明主様御垂示**  \n「大したことはない。左ぎっちょという・・・あんなようなものです。\n\nすべて、左は男なんです。左が霊です。\n\nだから、言霊（ことたま）から言っても・・・「ヒダリ」「ミギ」でしょう。\n\n「ミ」は体だからね。\n\n「ヒダリ」というのは「タリ」といって「充分」ということですね。\n\nだから、霊がいっぱいだということですね。充実していることです。\n\n「ミギ」の「ギ」というのは、「技」ですね。\n\nだから、仕事には右の腕を使う。\n\n左は、使わずに隠居しているようだが・・・最も、上の人のほうが、あんまり労働しないですからね。\n\nそれから、左進右退といって、左が進み右が退くということですね。\n\n一番分かるのは、炭団（たどん）や団子を作るのに、こう（左進右退）する。\n\nこう（右進左退）すると壊れますね。不思議ですね。\n\n理屈は同じですが、こう（左進）やると、ちゃんと丸くなるが、こう（右進）すると壊れる。\n\n右進左退は逆だから壊れる。破壊される。\n\n遠心的です。こう（左進）すると求心的です。\n\n求心的は寄ってくるんです。遠心的は離れるんです。\n\nそれで、求心的が「日」の働きなんです。\n\n「日」というのは「ヒク」というんですね。\n\nこれは天理教でも言います。\n\n「月」は「ツク」といって遠心的になります。それで破壊される。\n\n争いは「ツキ」「ツク」ですね。\n\n「ヒク」「引き寄せる」これが平和です。\n\nだから言霊と文字だけで解釈しても、ずいぶんいろいろなことが現われている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月5日"
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "逆卍が本当 （昭和27年6月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「法隆寺にまいりましたが、中門から左が五重搭、右が金堂になっております。\n\nこのように一列の線に並ぶのは、外国にもなく、文献にも遺跡にもございません。\n\n五重搭は舎利搭で、金堂は本尊で、本尊は観音様でございます。\n\n四天王寺式のほうは、お釈迦さんが一番偉いとしてあり、法隆寺式では対等の位置において拝んだ。\n\n従って観音様が一番偉いという考え方から、そういう配置をしたと考えましたのでございますが・・・」\n\n**明主様御垂示**  \n「そうじゃない。つまり法隆寺式は門から入って左が五重搭、右が金堂でしょう。\n\nところが観音さんを生んだのがお釈迦さんなんです。\n\nお釈迦さんが親なんだからね。\n\nそれからもう一つは、親子という意味になるとお釈迦さんが上でいいんだ。\n\nところがこういうことなんです。\n\n本当から言うと五重搭のほうが霊です。\n\nあれは火だからね。火というのは経に高く、横がないんです。\n\n金堂のほうは低くて横がある。水になるんです。\n\nそこで門から入って右のほうに搭を建て、左のほうに金堂をやるのが本当なんです。\n\nところが仏教というのは逆なんです。体主霊従だからね。\n\nそこで夜の場合は反対にする。\n\nすなわち、入って左に搭を建て、右に金堂を建てたんです。仏教のほうは逆なんだからね。\n\n卍だって、仏教はこういう卍です。\n\n本当の［逆卍］はこういうナチス式の［逆卍］が本当です。それが根本なんです。\n\nそれが本当なんだが、仏教の時代にはそれではいけないんです。\n\n本来観音様はお釈迦さんより位が上なんです。\n\nけれども仏の時代にはお釈迦さんが上になる。\n\n例えていえば、天皇陛下を産んだ人は天皇陛下より上になりそうなものだが、やっぱり天皇陛下のほうが上です。」\n\n**信者の質問**  \n「救世（ぐせ）観音がございますが、たくさんの観音様の御像は、背面側面に手を入れており、\n\n救世観音は正面だけで横、後ろに手を入れておりませんのは、他のは美術の対象でありますが、\n\nこれは美術の対照ではなく拝む対照と考えましたが・・・」\n\n**明主様御垂示**  \n「それはそういうわけですね。それが本当です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年6月1日"
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "世襲は経で自由は緯 （昭和24年5月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「光明世界における時所位は世襲的に一定不変のものでしょうか、あるいは、その人の曇りいかんによって変化するものでしょうか。」\n\n**明主様御垂示**  \n「これは世襲的でもあり、世襲的でもないんです。\n\nやっぱり働きにより、その働き相当の位を得るんです。\n\nそうかって、だいたいは世襲で行くんです。\n\nつまり世襲であって、しかも変化があるんです。それが本当なんですよ。\n\n「五六七の世」は本当の世の中ですからそうなるんです。\n\nどっちかに決めるっていうのはいけないんです。\n\n経と緯の十文字ですからね。世襲は経で自由は緯です。\n\nだから、差別があって自由があるっていう、それが本当なんです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月3日"
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "明の世界 （昭和10年9月15日発行）",
      "publication_title_ptbr": "",
      "content": "「以上説くところに寄って観ても、今日までは・・・夜の世界であったのである。\n\n夜の宗教であり夜の文明であった。星の夜であり、月の夜であった。\n\n波瀾重畳・・・興亡無常（つねな）き世界史は、月の盈虧（みちかけ）の状・・・そのままであるに見ても明（あきらか）である。\n\n夜が明けて、太陽に照らされる白昼の文明が生れるのである。\n\n日と月の文明が、一致結合してここに明の文明が生れる。\n\nこれが大光明世界である。これが真文明である。\n\nこの文明を造らんが為めの・・・主神の経綸が世界の歴史であったのである。\n\n長い長い世界の歴史に意義あらしめて活かすそれが観音運動である。」　（「病貧争絶無の世界を造る観音運動とは何？」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年9月15日発行"
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "大光明世界の建設 （昭和10年2月4日発行）",
      "publication_title_ptbr": "",
      "content": "東洋文明と西洋文明は結ばれるのが経綸\n\n「それからなぜ今日、東方の光が出たかというとそれは今日の文明文化というものは残らず西から入って来たものであります。\n\n中国文明も西の文明であります。\n\nこれも先刻詠みました讃歌に「西方の文明釐（ただ）し永遠に栄ゆる東の道建つるなり」というのでお判りの事と思います。\n\n西洋文明の誤謬は近頃大分判りかけて来たようであります。\n\n又　満州事変以来日本が躍進して来た結果、西洋は今までのように尊敬が払えなくなって来た。\n\nこれも時節であります。西洋文明が広まった結果、世界はどうなったかというとなる程科学的には非常な利便をうけ、大きな恩恵を蒙っている事は感謝の至りに堪えない次第だが\n\n一方精神的には個人主義、利己本位に堕落し到るところに闘争が絶えないという悲惨な状態になったのであります。\n\nこの間、私は某陸軍中将の講演を聴きましたが、どうしても日本の皇道でなければ救われない。\n\n西洋文明は闘争の文明であるからこれは大和魂、即ち利他的精神に依って救わなければ方法がない、\n\nこのままでゆけば日本はおろか世界全体が行詰って、どうにもこうにもならなくなると言って居りました。\n\nこれは実にその通りであって吾々も常にそう思って来たのであります。\n\n今日欧米各国が手も足も出ず、一歩々々衰えてゆく状態を見ても充分解る事と思います。\n\n本当は戦争が勃発すべき状態に置かれている世界でありますが、この間のユーゴースラビヤの皇帝が殺された、あの時でもとにかく戦争が起らずに済んだ。\n\nそれは全く各国共疲れ切っているから、戦う力の無い為めだったという事であります。\n\n故に現在　ヨーロッパの平和なるものは、腹が減って戦が出来ない同志だから保たれて居るに過ぎないと思えば間違いないでしょう。\n\n将来、腹が出来た暁を考えれば、どうなるか考えるまでもない事であります。\n\n又、ひるがえって日本国内を見ても政治に、経済に、教育に、あらゆる方面に渉って行き詰り西洋精神の破産という事が実に明かに見えるのであります。\n\n日本も最初は東洋文明、即ち中国文明が、又印度の仏教が入り充分吸収した頃に西洋文明が入って来ました。\n\nこれは大に意味のある事であります。\n\nここでザット歴史をふりかえって見ましょう。\n\n最初　世界は中国、印度の東洋文明が興り、今日の欧羅巴文明のごとく永い間、世界を風靡しそれが西漸して埃及（エジプト）、希臘（ギリシャ）、アッシリヤ等の文明へ移り、羅馬（ローマ）文明を経て今日のごとき西洋文明が発達したのでありますが、\n\nこの最初に東洋文明が興り次に西洋文明が興ったという事は神が世界経綸の上について実に深甚なる意味と用意があるのであります。\n\n即ち東洋文明は霊的経（たて）の文明であり、西洋文明は体的緯（よこ）の文明であります。\n\nですから今日までに経と緯との二大文明の見本が一通り出来たのであります。\n\n又　大小から言うと東洋は小乗文明であり西洋は大乗文明であります、\n\n東洋思想が独善的孤立的であり、西洋思想が横に拡がってゆく形を見ても判る事と思います。\n\nところがどちらの文明といえども充分発達し爛熟期に入れば行詰ってどうにもならなくなる。\n\nちょうど今日の西洋文明の状態がそれなのであります。\n\n先程申しました小乗でも駄目、大乗でも駄目だという事はここの事なのであります。\n\nそれでこの二大文明はどこへ行くという事です、これがこの観音会の使命になるのであります。\n\nこの二大文明は最後に結ばれるのが、神定の経綸であります。\n\n結ばれる地点は我が日本であり、結ぶ時がこれからなのであります、ちょうど夫婦が出来るのであります、\n\n東洋というお婿さんと、西洋というお嫁さんと結婚するのであります、その媒酌人が観音様であります。\n\nそうして生れた児供その児供が真文明人類待望の理想世界であり、地上天国ミロクの世なのであります、\n\nこの結婚をさして玉のような児を生ませる空前の大事業を遂行するその力が即ち観音力なのであります。\n\n今日の非常時とは、その文明の生みの悩みであります。\n\n経緯（たてよこ）を結ぶ十字の形が出来ようとする最後の時であり、又、最初の時なのであります、観音会の紋。\n\nこれは昔からあるのですが［逆卍］紋はその意味の　しるしであります、\n\n十字に結んでその端が折れて居るのは、結んでから回転を始める形であります。\n\n回転とは経綸であります、左進右退に回転する事であります。\n\nそうしてこの経緯が結ばれ十字になったら大変なのであります。\n\nこれが霊体一致の力と申しまして絶大な力が生れるのであります。\n\nそれを称して観音力といい、東方の光というのであります。\n\n今日までに西方から来た文明、それが九分九厘のところで極東日本神国の中心地点に顕現された光明、それが東方の光であります。\n\nこの東方の光によって今まで東漸しつつあった西方文明、破綻すべき運命にあった文明を更生醇化し経緯を渾然調和融合したる理想文明が生まれ\n\n永遠に栄えの光明の道となって、今度は逆に西漸してゆくのであります。\n\nその事をいつの頃からか無論千年も二千年も前からでしょう、東方の光という言葉によって現わされていたのですが、実に不思議と申すより外はないのであります。\n\nで、この東方の光の経綸の始りが今日の発会式になるのでありますからこれから非常な勢を以て発展してゆく事と思います。\n\nで、千手観音様は別名、千手千眼観世音と申しまして、千の手を以て、あらゆるものに生命を与え　よみがえらせ、千の御眼から放たれる御光に浴さしめて救われるのであります。\n\n西方文明が九分九厘になって行詰った時、一厘の力が出て生かすという事は、ちょうど螺旋（らせん）にたとえると能く判ります。\n\n今までは右巻きに西洋文明が進んで来たのでありますが九分九厘の瀬戸際で俄然、左巻きに変るのであります。\n\n右進左退即ち右巻は必ず破壊するもので、例えば炭団（たどん）を練っても団子をこねても左進右退なれば　まとまって、巧くゆくが右進左退でやると崩れてしまいます。\n\n又鍵も左様であって、閉める時は右進左退、開ける時は左進右退であってこの理屈で当てはめれば能く判ると思います。\n\nツマリ西洋文明は右進左退の破壊文明であります。時計のゼンマイも同じであります。\n\nこれから日の本の中心、この麹町から、観音会から左巻文明を始めるのであります。\n\nそして完全無欠な文明世界、即ち吾らの目標たる大光明世界を建設するのでありますから大変な、開闢（かいびゃく）以来まだない大きな運動であります。\n\n実に想像もつかぬ事なのであります。\n\n神様の方では何千年何万年前から水も洩（もら）さぬ準備をなされて居ったのであって、いよいよその時期が来たのであります。\n\nそれで今申したように一厘の仕組が千手観音の御働きという事になるので、それについて面白い事がありました。\n\nそれはこの間、暮の二十三日に応神堂へ千手観音様をお祭り致しました、その二日目の事であります。\n\n全然知らない人が偶然、一厘銭を持って来てくれたんであります。\n\nその一厘銭は表に千手観音が浮き彫になっていて裏には千手観音と四文字出て居るのであります。\n\n三四十年、古銭などを扱って居ったという道具屋に見せたところ初めて見たというて居りました。\n\nこれでみても余程珍らしいものだと思います、それは今申した様に千手観音様は一厘の働きであるという事を神様が小さな事に依って知らされたのだと思います。\n\nこの様な不思議は毎日あるのであります。\n\n元来、観音様は御身体が小さくて非常な力が有るのであります。\n\n彼の浅草の観音様が僅か一寸八分でもって十八間四面の御堂に住われ日本で第一の参詣者がある事でも判ると思います。\n\nここで　ついでに申しますが観音様は一寸八分とか、十八間四面とかすべて十八の数でありますが、\n\nこれは五六七（ミロク）様が御本体が観音様でありますからです。\n\nミロクとは五六七と書きます。\n\n五六七を合計すれば十八の数になります。\n\n又　三六十八でもあります。\n\n又　十は神であり、八は寄せると人と云う字になります、\n\nですから十八は神人という事にもなり又十八は十は結びの形、八は開く形ですから経緯結んで開くという意味にもなります。\n\n一厘の力は小さくても非常な力であります。\n\nいかなる悪魔の力も敵わないのでこの力で始めて全世界の一切が救われるのであります。\n\n今度はこの力を以ってあらゆるものを日本文明に依って支配する事になるのであります。\n\n今、世界を見ますと英米仏等が各殖民地を有し、沢山な国を支配しております。\n\n又　種々の方面や物を征服しております。\n\n霊的に見ますと日本も遂この間までは上下あらゆるものが西洋に支配されていました。\n\n満州事変以前までは実にはなはだしかったのであります、国民の大部分が英国や米国、露西亜（ロシア）等の文物を崇拝し、これを真似んとして一生懸命でありました。\n\nこれらを見れば形は日本人であっても精神はスッカリ西洋に支配されて居ったのであります。\n\nほとんどあらゆるものが西洋に掌握されておったのであります。\n\nそれをこれから日本が握りかえすのであります。\n\n千手観音様の御働きによって、そうなるのであります。\n\n吾々はその機関に過ぎないのであります。\n\nしかしこれは絶対の力によってそうなるのであります。\n\nチャンとそう太初から神様が御計画なされて決っているのであります。\n\nその事を吾々は全人類に向って知らせるのであり、世界全体をして東方に眼を向けさせるのであります。\n\nこれによって滅ぶべき文明危機に際する人類を観音様に救って頂くのであります。\n\nそして風水火の大三災、飢病戦の小三災を絶無ならしむるのであります。\n\n病貧争のない永遠の平和と栄え尽きざる大光明世界を建設するのであります。\n\nこの意味において今日の発会式は何千年来未だ無いところの重大な意義があるのであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年2月4日発行"
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "観音運動は日本文明創造の先駆なり （昭和10年4月8日発行）",
      "publication_title_ptbr": "",
      "content": "「そもそも我国今日の文化は往昔印度及び中国文化を輸入し、\n\nその後に到って、西洋文化を短期間に吸収されて成ったごとく見ゆるが、\n\n仲々そう簡単なものではなく、そのよって来たる根本は、深く且大いなるものがあるのである。\n\nしかるに、世の識者の中には往々、日本文化は、ほとんどが外来文化の模倣であるごとく思惟し、\n\n日本独自の文化は存在せぬとなし一にも二にも、外来の文物を崇拝してやまず、\n\nこの種の人々がインテリの大部分を占めて居り、\n\n一方、これに反感を抱きつつ、飽くまで、国粋主義一点張の人々のあり、\n\nこの種の人々は、口を開けば、我国には太初以来　惟神（かんながら）の大道、即ち、\n\n日本精神の確固たるものあれば、今更外来文化を讃美するとは、はなはだ不見識なりと言うのである。\n\nこの両者の説も、たしかに反面の真理は在るがいずれも偏見的見方であって、\n\n前者は、既往における表面的事実のみを見て、その内観に触るるの事なく後者は又、\n\n現在の事実に眼を蔽（おお）い、感情的独善的に解釈して得たりとするの類である。\n\n元来日本は、建国の当初より、ある偉大なる国家意図を有しているのであって\n\nその最も顕著なる実証ともいうべきは、\n\n万邦に比類無き万世一系の大君を戴く事であり、\n\n次は、古より外来のいかなる文物をも、能く吸収し、調和して\n\n日本独自の物とする抱擁と融和性に富む事であって、\n\n彼の仏教が、本国の印度に滅びんとするに拘わらず、\n\n我日本において、その華を咲かせつつあるにみても、首肯さるる所であろう。\n\nこれらの事実に依ってみても我建国意図はすでに示唆されているはずである、\n\nその建国意図こそ、我日本が、最後に創造する、日本文明のそれであって、\n\n即ち東方之光を以て、全世界を遍く、光被救匡し、\n\n万民和楽の黄金時代を現出する、その事でなくてはならないはずである。\n\n本来東洋文明は経（たて）の文明、即ち精神文明であって、\n\n仏教、マホメット教、儒教等の思想より成り、精神的に偏重する結果、\n\n禁欲主義に陥り、その余りに物質否定の当然の帰結として、\n\n今日見るごとき、白人の蹂躙に委し、\n\n亡国的運命に甘んずるの余儀なきに、立至ったのである。\n\nしかるに、一方、西洋文明は右と全く反対であって、\n\n彼のイスラエル民族より発生したるキリスト精神と、科学的に智能卓越せる、猶太（ユダヤ）人の頭脳より出でたる、\n\n唯物主義とに依って、緯（よこ）の文明を生み、今日見るごとき物質文明の絢爛時代を来し、\n\nこれに依って世界を独占せんとするまでに到ったのである。\n\nしかしながら、両者の現在を視るに、前者は、唯心主義に偏重の結果、亡国に瀕し、\n\n後者は、弱肉強食的闘争の惨状に喘ぎ、唯心唯物の両主義の謬りを遺憾なく暴露し、人類はいよいよ幸福に遠ざかり、\n\n世界の恒久的平和等は、痴人の夢としか思われざるに到ったのが、現在の世界状勢である、\n\nここにおいて、この末期的文明を更生転換せしむべき、\n\n一大生命力を必要とする機運は、刻々に醸成されつつあるのである。\n\n既往何千年に渉る、歴史的過程を、事実を、活眼を開いて視よ、\n\nそれは、ある高度の文明を生まんが為めの準備工作ではないか、\n\nしかして、いかなる外来文化をも咀嚼し、不思議な同化力を有って、\n\n今や、全世界に雄飛せんとする世界最優秀の人種こそ我らの同胞日本人ではある。\n\n噫（ああ）吾々日本人の使命や重且大なりというべきである。\n\nそれをば認識しない人々が、日本人を、模倣の天才と評して来たのである、\n\nさらばというて惟神の大道のみにては、日本文明は創造されない。\n\n何となれば、これを国際的にまでする事は容易ならぬ事であろうからである。\n\n我観音運動は、唯心主義に偏せず唯物主義に傾むかずして、両者を能く調和融合して以て\n\n変通自在なる観音力の発揮である、大日本文明を建設せんとする光である。\n\n今や、内外緊迫せる非常時は、何を物語っているであろうか、\n\n又、全世界の人類は、一大超人間力の出現を待望しているではないか、\n\n故に、観音運動なるものは、出ずべき時に出で顕わるべき時に顕われたる、太陽の光である天意である。\n\nこれに依ってこの混沌たる世界を、帰趨に迷える全人類の迷蒙を打破し、\n\n一大指針を示し文明の方向転換を誘致せんと図る、目的の大運動とも言えるのである。\n\n今や生れんとする日本文明は精神主義を経となし、唯物主義を緯として結合したる、十字形文化であって、\n\n即ち、金［逆卍］字文化である、神の文化、神霊文化である、苦悩に代る歓喜の文化であり、\n\n闘争に更（かわ）る、和合の文化であり、\n\n仮定の文化でなくして、実相の文化である、\n\n無秩序の世界をして統制ある世界たらしめ、\n\n世界を打って一丸となし一の君主に依って統治さるるのであり、理想世界建設への第一歩である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年4月8日発行"
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "観音運動は日本精神運動なり （昭和11年4月11日発行）",
      "publication_title_ptbr": "",
      "content": "「今や日本における、革新的機運は、澎湃（ほうはい）として政治に、経済に、教育にあらゆる国家的機構を、揺り動かさなければ止まない勢いすら示している事である。\n\nこれは全く、天意ではあるまいか、吾れが常に唱え来った、日本精神への還元でなくて、何であろうー\n\n彼の明治維新は、幕政を解消し、天皇政治の本然への還元であった、そうして今日は、それと異う意味の、昭和維新とも言える形態を、多分に具えている事である。\n\nそれは言うまでもなく、西洋文明の無差別的吸収と模倣の専心でもあった時代へのエポックでもあり、一大転換でもあろう。\n\nここで吾々が、常に主張していた持論を、再読されたい事である。\n\nそこに何と書いてあったか、それを繰返して見よう。\n\n東洋の精神文明と、西洋の物質文明を、遺憾なきまでに採り入れて、その二大文明を調和融合し、\n\nここに新しい、日本独自の文明を創建して、今度は逆に、世界へ向って演繹（えんえき）する。\n\n即ち、求心から遠心へのー受動から能動への一大転機のそれである。\n\nそうしてついに、人類全体を救うというーそれが日本本来の使命であるべき事である。\n\nその時が来たのだ、それの第一歩が来たまでだ、唯物本位の猶太（ユダヤ）精神を捨て去って、否、第二義に下して、日本精神への第一義的飛躍であり、高揚でもあるのだ。\n\n故に、この事を把握なし得る者が、今日以後の時代の新人であり、この真相を透観し得ないで、相も変らず、猶太式自由主義の墓所に低徊して、離るる事の出来ない人こそは、ついに時代の落伍者となるであろう。\n\n宛（あたか）も、維新当時の神風連のそれのようにー\n\n今日までの日本人意識は外国文明に駆使されて来たのであった、その魂までも蝕ばまれるまでにであった。\n\n日本人でありながら、英国を、米国を、露西亜（ロシア）を、独逸（ドイツ）を、伊太利（イタリア）を憧憬讃美して、その魂は外国人になっていた、\n\nしかもそれが、指導階級であるところのインテリ群であった事が、思想の混乱と、階級の軋轢（あつれき）と、利欲闘争と、もろもろの矛盾とを生んで窮（きわま）りがなかった、\n\nしかもそれらを、得々として、文化の進歩とさえ伐（ほこ）っていた事であった。\n\n視よ一切の動向は、いとも自然に、偏頗（へんぱ）なく進んでいる。\n\n物質文明の究極、それは闘争であり、その闘争の次に来るもの、それは文明の崩壊である。\n\n今、全欧羅巴（ヨーロッパ）を見よ、それは如実に、しかも緩慢でなく、一歩一歩、その崩壊線に進んでいる危機は、誰が眼にも映って、否定する由もない。\n\n真の意味における、平和的精神は、独り日本民族に、天賦的に与えられている事に、もう日本人自体が、気が付いてもいいであろう、\n\nそうして、しかも、物質文明を、世界の何国人にも劣らないだけに、技能も、発展性も把捉して遺憾がないまでに、なっている事である。\n\nここに民族的使命の発見がある。それは平和的、精神的である日本人が、東西両文明を融合し、新しい真文明を創造する、\n\nそれによって初めて、全人類は更生し、恒久の平和はここに、確立するという事である。\n\nこの意義を通してのみ、現実的革新の本質を知る事が、出来得るであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年4月11日発行"
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "東洋と西洋 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「天地間あらゆるものに、陰と陽のある事は誰知らぬ者もない。\n\nそうして私はこの陰陽を経緯（たてよこ）に別けてみるが、陽は経であり、陰は緯である。\n\nこの経緯を左に分類してみよう。\n\n経・・・日、火、東洋、霊、男、仏教、　　　　　　赤、山、昼\n\n緯・・・月、水、西洋、体、女、基（キリスト）教、白、海、夜\n\n以上は概略で、これを解説してみるが、右のごとくあらゆるものに経緯がある。\n\n例えば東洋は経であるから祖先崇拝であり、忠孝を貴び、子孫に美田を買い、厳然たる階級制度であるに反し、\n\n緯の西洋は夫婦愛が基調で隣人愛となり、ついには人類愛にまで発展するというように、緯への無限の広がりである。\n\n又東洋では男子の絶対権を認め、女性は男子に追随するものとされているが、\n\n西洋は女子の権利を認め、男女同権が当然とされている。\n\n右のごとく、今日までは東洋は経の線を固持し、西洋は緯の線に満足していた。\n\nしかしながら、いずれの日かこの経緯の線が結んで、十字の形にならなければならない。\n\nというのは、東洋の精神文明と西洋の物質文明との結合である。\n\nこの結ぶ事によって、世界人類は初めて理想の文化時代に入るのである。\n\nキリスト教の十字架はそれの暗示であり、仏教の卍も同様の意味であろう。\n\nそうして、経は霊で緯は体であるから、これが結んで力の発生となる。\n\nチカラのチは血で、霊であり、血は人体を経に昇降しているが、カラは殻で体であり、霊の容れ物である。\n\n故に血である霊が脱出すれば、体は空となるからナキガラといい、肉体をカラダという。\n\nまた人（ヒト）とは言霊学上ヒは霊であり、トは止であるから、霊が止まってヒトとなり、人というのである。\n\n人間が生きている間は立体であるのは、経である霊の物質化である血が通っているからで、死と共に横体になるのは霊が脱出して、緯である体のみになるからである。\n\n又人間立体の時は温かく、横臥すれば寒く、夜着を着なければならないのは、霊界においては火素が経に昇降し、水素が緯に流れているからである。\n\nここで、十字形について述べたい事がある。\n\nそれは終戦前までの日本は、封建制によってあまりに経となり、階級制が甚だしかった結果、戦争の原因ともなり、人民大衆の苦悩の原因ともなっていた。\n\nそこで神様は、日本人を民主主義という、よこ緯の力によって救うべくなされたのであるが、\n\nこれを分かりやすくいえば、経の棒である日本へ、緯の棒である米国式を採り入れ給うた。\n\nすなわち経と緯が結んで、ここに十字形の文化が呱々の声を挙げたのである。\n\nこの事が分かれば、今度の敗戦は喜ぶべき事であって、実に有難い国になったのであるから、\n\n日本人もそのつもりで、将来を楽しみに、世界から仰がれるような立派な国にならなければならない、と私は思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "絶対力 （昭和27年1月16日発行）",
      "publication_title_ptbr": "",
      "content": "「そもそも宇宙における森羅万象の活動の源泉は、言うまでもなく神の力である。\n\n一切の生成流転も力の現れであり、万有を動かすのも、静止させるのももちろん力である。\n\n人間始めあらゆる動物から、黴菌に至るまで力によって生まれ、力によって死滅する。\n\n要するに、力こそ無限絶対なる支配者である。\n\nこう書いてくると限りがないから、このくらいにしておくが、詮じ詰めれば宇宙そのものが力である。\n\nそこで私は力について、おのおのの角度から書いてみようと思うのである。\n\nまず力なるものを言霊上から説いてみると、\n\nチは血であり、霊であり、カラは空であり、躰（からだ）であり、体である。\n\nとしたら、力とは、霊体合致して生まれるものである。\n\nまた人の言霊を解釈してみるとヒトのヒは霊であるから、霊が体へ止まる。すなわちヒがトまるのである。\n\n以上のごとく、力とは霊体一致したのものである。\n\n次に文字であるが、力の形は最初縦棒を引き、次に横棒を引いて十字に結ばせ、次に横棒の末端から、やや斜めの棒を引き、その尾が跳ね上がる。\n\nつまり経緯結ぶや活動が起こる意味で左進右退に回転し始めるのである。\n\nすなわち力の活動である。という訳で、いつも言うとおり言霊も文字も、全く神様が造られた事が判るであろう。\n\n次に今度は実際面の事から説いてみよう。\n\nこれを最も大きな意味から言えば、世界の二大思想である。\n\n言うまでもなく、唯心思想と唯物思想であり、精神主義と物質主義であり、霊的文化と体的文化である。\n\nこれを宗教的に見ると一番判り易いからそうしてみるが、右の表われが世界の二大宗教としての彼の仏教と基督（キリスト）教である。\n\n前者は東洋的経（たて）であり、霊であるに反し、後者は西洋的緯（よこ）であり、体であるのは、しばしば私が言う通りである。\n\nところが今までの世界は、この経と緯とが別々になっていたため、本当の力が出なかった。\n\nその何よりの証拠は、今もって世界的和合統一が出来なかったため、人類は救われなかったのである。\n\nその事については、まず歴史を見てみよう。\n\n原始時代を経てようやく人間の生活らしいものが生まれてから、\n\n最初は太陽崇拝、自然物崇拝、人工物崇拝というようになってから、ついに人間崇拝とまでになったので、\n\nその頃から原始宗教が各地に現れ始めたのである。\n\nそれから、ようやく初期文化時代となって生まれたのが仏教、回々（フイフイ）教、次いでキリスト教であるが、\n\n前二者はもちろん根本は経であるから、真の力が出ないと共に、キリスト教も根本は緯であったから、ヤハリ力が出なかった。\n\nという訳で、結果としては前者は経に片寄り、失敗とはゆかないまでも、仏教はようやく日本にだけ形を残しているに過ぎないと共に、\n\nフイフイ教もアジアの一部に伝統的に固まっているのみである。\n\nまた後者のキリスト教は緯であるから、世界の大部分に広がってはいるが、目標の天国は実現しないどころか、地獄が多分に残っている現在としたらこれも失敗であるといえよう。\n\n以上のごとく今日までの主なる宗教は、いずれもその目的は理想世界実現にあった事は言うまでもないが、\n\nついに現在見るがごとき世界の混乱、行悩みの惨憺たる様相を呈しているとしたら、\n\nいかに予想と食い違っているかで、実現の夢はいまだ遠いとせざるを得ないのである。\n\nこの理由こそ全く力の不足にある事は否定できないが、力の不足とは最初に述べたごとく、経緯が結ばれていなかったからである。\n\nしかしながらこれも時の問題であって、神の経綸上やむを得なかったともいえる。\n\nここで私という者の使命の説明をしてみれば、右の意味が一層ハッキリ分ると思う。\n\n今、私のやりつつある仕事の中心としては浄霊の業である。\n\nこれは信者は知り過ぎているくらいであるが、私の書いた一枚の紙をお守りとして懐へ入れるや、医師の見離した重難病でも全治させ得る力が与えられる。\n\nそうしてこの御守りは今日まで何十万枚出したか分らない程で、しかし何程増えてもその力には変わりはない。\n\nしかも病気ばかりではなく、精神が改善され、人格が高まり、また危機一髪の危難が救われる等々、\n\n日々数限りのない奇跡によって歓喜の生活者が増えつつある不思議さで、この力こそ御守りから発揮される力であって、\n\n私はあえて誇るつもりはないが、事実は飽くまで事実であってみれば、発表しても差支えあるまい。\n\nこのような絶大な力を行使したものは、歴史上一人もない事は、いまさら言うまでもあるまい。\n\nこれら数限りない奇跡は御蔭話中に載っているから、何ら疑うところはあるまい。\n\nとしたら、この力こそ経と緯を結んで生まれた力であって、この力こそ、仏教的にいえば観音力であり、妙智力であり、基督教的に言えばメシヤの力である。\n\nそうして右の力は霊的が主であるが、いずれは体的力の発現となるであろうから、\n\nその暁（あかつき）神の目標である東洋の精神文化と、西洋の物質文化が結ばれた真文化が生まれるのはもちろんで、\n\nそれが神意であり、全く世界はじまって以来の救世的大事業遂行となるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月16日発行"
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "経と緯 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「およそ天地の真理を知る上において、経（たて）と緯（よこ）の意味を知る事が最も肝要である。\n\nこの事は今までにも幾度となく説いて来たが、なお一層詳しく徹底的に書いてみよう。\n\nそれについてはまず根本的認識である。\n\nそれは私が常にいう日は火で、火は経に燃ゆるものであり、\n\n月はその反対に水で緯に流動するものである。\n\n従って日の本質は高さであり、月の本質は広さである。\n\nこの理によって今地球を説明してみると、\n\n地上の空界は水素が緯に流動しており、火素は経に上下を貫いている。\n\nつまり経緯の精が綾（あや）のようになっており、布地のごときものである。\n\nしかもそれが想像を絶する程の密度であって、この事実として卑近な例ではあるが、\n\n人間が横臥（おうが）すれば寒いのは、緯に流れている水の精によるからであり、\n\n起きて経になれば暖かいのは、経に昇降している火の精によるからである。\n\nまた火は霊的、精神的、陽であり、水は体的、物質的、陰である。\n\nこの理は世界の東西文化をみてもよく判る。\n\n東洋は経であるから霊的、精神的であるに対し、\n\n西洋は緯で体的物質的であるから、今日のごとき科学文化が発達したのである。\n\n宗教においても仏教は経であるから、経文といって経の字を用いており、\n\n祖先を崇拝し、子孫を重視すると共に、孤立的であるに反し、\n\nキリスト教は祖先を祀らず、夫婦愛を基調とし、隣人愛を本義とし、どこまでも国際的緯の拡がりである。\n\n右のごとく、今日までの世界は、東洋文化の精神的に偏した思想と、西洋文化の物質的に偏した思想とであったがため、\n\nどちらも極端に偏する以上、一切が巧くゆかなかったのである。\n\n従って人類の苦悩はいつになっても解決出来ず、世界の混乱は停止するところを知らない有様である。\n\nこうみてくるとどうしても経緯両方が結ばれなければ、完全な文化は生れないはずである。\n\nとしたらこの経緯の結ばる時こそ問題であるが、驚くべしそれが今日であり、\n\nその力の行使こそ本教の使命であって、本教のバッジがよくそれを表わしている。\n\n次に私は前から言っている事だが、観音力の働きもそれであって、すなわち経にも非ず、緯にも非ず、\n\nといって経でもあり、緯でもあり、いずれにも偏らない応変自在であるから、\n\n千変万化、自由無碍というのもこの意味である。\n\nこの理によって人間の心のあり方もそうなくてはならない。\n\nすなわち心は常に原則として経緯結びの中心に置くべきで、これを一言にいえば常識である。\n\n本教が特に常識を重んずるのはそういう訳なのである。\n\nところが世間常識人はまことに平凡に見らるるもので、\n\n反って偏る人の方が偉く見えるものであるから、この点大いに注意すべきである。\n\n事実この偏在精神の持主が、偉く見ゆるのは大抵一時的であって大成は出来ない。\n\nいつかは必ず失敗する事は、歴史がよく示している。\n\n右のごとく経は高いが小さく、緯は低いが大きいのが真理である。\n\n従って私はこの方針で進んでいるので、例えば箱根と熱海がそうである。\n\n箱根の聖地は高くて小さいが、熱海のそれは低くて大きいのである。\n\nまた経は霊であるから箱根を先に造り、熱海は体であるから後に造るので、これが霊主体従の順序であるからで、\n\nこの通りにすると実に順調にうまくゆくが、少しでもこれを狂わせると、必ず故障が起るのはほとんど絶対的といってもいい。\n\n実に神様の御経綸こそ、一糸紊れずまことに整然たるものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "舌に代えて　（九州地方）",
      "publication_title_ptbr": "",
      "content": "「恒例のごとく、今回も九州地方へ宣伝班が巡回講演するについて、私の原稿を欲しいと云って来たので、左の通りかいたのをここに掲げる事とした。\n\n舌に代えて\n\n私はメシヤ教教主　岡田茂吉であります。\n\n実は皆さんに直接お話したいのでありますが、そういう訳には参らないので、残念ながら原稿にして読ませますから、その御心算（おつもり）で聴いて貰いたいのであります。\n\nそもそも我メシヤ教は、御存知の通り最も新しい宗教であります。\n\nそれと共に最も大きなスケールの下に活動しつつある宗教であります。\n\nそれは何かというと病貧争絶無の世界、すなわちこの地上に天国を造るというのであります。\n\nもっともこの説はキリストの天国は近づけりとか、釈尊の弥勒の世の未来成就説などを始めとし、幾多の聖者は同様の予言をされている事は、誰も知る通りでありますが、私はその予言を実現する。\n\nすなわち理想世界を如実に造るのであります。\n\nという訳でいずれは誰かが造らなければ、右の二大予言は造る人が出なければ空言（そらごと）となってしまうでしょう。\n\nとすれば釈迦、キリストは嘘を吐いた事になり、二千有余年間人類は騙されていた事になりましょう。\n\nそれでは聖者どころか大嘘吐きとなるので、そのような虚偽が二千年以上も長い歳月、暴露しないはずがないでしょうから、\n\nこの事だけにみても、我メシヤ教が出現すべき理由と、その時期の来た事は、何ら不思議はないのであります。\n\n今一つ是非知って貰わねばならない事は、現在の文明は進歩したといっても、\n\nそれは外形だけで、内容に至っては空虚で、魂がないといってもいいでありましょう。\n\n判り易くいえば物質的には進歩したが、精神的には何ら進歩は見られない事で、それは事実がよく証明しております。\n\n何よりもこれ程文化が進歩したと言いながら、人間の幸福は進歩の程度と余りに伴わない事で、\n\n人類の苦悩は絶える事なく、全く地獄そのままの世界であります。\n\nそれはどういう訳かというと、今申したように唯物科学偏重の結果、精神科学を忘れてしまったからで、\n\nこのような跛行的文明であったから（註　「このような跛行的文明」の文言はサイト管理人による修正です）、幸福な社会など出来るはずはないのであります。\n\n次にこの世界は造物主すなわち神様が御造りになられた事は、何人といえども否定する事は出来ますまい。\n\nそうして世界を造られると共に、神様の御目的は真善美完き理想世界にまで進歩させるにある事で、\n\nそれがため最初の経綸として、物質文化を発達させたのであります。\n\nところが最早ある程度物質面は完成の域に達したので、ここでいよいよ精神文化の面を一挙に飛躍させ、\n\n両々相まって進む事になったので、ここに初めて天国世界実現の段階となるのであります。\n\nこれを判り易くするため、一つのたとえを申しましょう。\n\n昔からいう計画とか、企画とかいう言葉で、この下の文字は画くという字になります。\n\nそのように神様は大計画の下に、長い年月を経て世界を主題とした名画を描かれたのであります。\n\nもちろん種々の色彩が必要であるが、これも世界の国々をみれば分るでありましょう。\n\nたとえば米国は黄色、英国は紫、ソ連は赤、日本は白、独逸（ドイツ）は柿色、フランスは浅黄（あさぎ）、イタリアは黒、中国は青、朝鮮は鼠というように、それぞれの特異な色を持っている。\n\nその色を駆使して神様は思いのままに筆を揮われ、ここに世界画をかき上げたのであります。\n\nところが描いただけでは何にもならない。\n\nどうしても魂を入れて、生きたものにしなくてはならないが、それには目玉を入れる必要がある。\n\nつまり瞳を入れるのであります。\n\nだがそれは誰が入れるかというと、かく申す私であります。\n\nここでちょっと瞳について説明を致しますが、これも言霊上ヒトミは火と水の事で、日月であり、日月は眼に相応します。\n\nまた火は経（たて）に燃え、水は緯（よこ）に流れるから、つまり経緯であり、\n\nこの経緯が結ばれてこそ、両眼揃って完全な働きをするのであって、\n\n換言すれば経が精神文明で、緯が物質文明であるから、\n\n両文明が一致して、初めて天国世界が生まれるのであります。\n\nつまり経が父で緯が母であるから、その結合によってミロクという立派な子が生まれるのであります。\n\n以上はなはだ抽象的でありますが、これで概念だけは得られたと思うのであります。\n\n以上申したように、今までの文化は欠損品（註　この「欠損品」という言葉はサイト管理人が原文言を修正したものである）であって、\n\n何も彼も上面だけで、中味がないから、間違いだらけの世の中になっていたのであります。\n\nそこへいよいよ我メシヤ教が出現して、それら一切の誤謬の因をハッキリ分らせると共に、本当のやり方を教えるのであります。\n\n何よりも個人としては本教を信ずるや、たちまち運命の大転換となり、病に悩む不健康者は病は癒えて、完全健康人となりますから、\n\n思い切って働く事が出来るので、貧乏は吹っ飛んでしまい、争いもなくなるのはもちろんで、\n\n家庭は天国化すのでありますから、天国的家庭が増えるに従って、天国的社会となり、ここに天国世界が実現するのであります。\n\nだがこれだけを聴くと余りに旨い話で棚牡丹（たなぼた）式なので急には信じられないでしょうが、\n\nそれも無理はないので、何しろ今までにこのような素晴しい救いはなかったからであります。\n\nところがこれは一点の誇張や掛引もない事実ありのままをお話しするのでありますから、\n\nいささかなりとも疑いのある人は、実地にブツかってみる事であります。\n\nその結果本当であれば信ずるより外はないし、もし偽りであるとしたら、断然私を葬ってしかるべしでありましょう。\n\nだが私はそんな恐ろしい自殺行為は、真ッ平御免であります。\n\nという訳で私は神の代行者として、絶対確信をもって救いの業に邁進するのであります。\n\n余り長くなるからこの辺で筆をおくのではなく、代弁者の舌を閉じる事に致します。」\n\n---\n\n「ＮＨＫアナウンサーとの御対談」より　（昭和24年7月17日放送）\n\nアナの発言  \n「ちょっとお見うけいたしましたが、信者の方がつけられるバッジに種類があるようですが・・・。」\n\n**明主様御発言**  \n「あれは作っちゃったんでね。いまさら捨てるのはもったいないから作っただけは使ってるんです。」\n\nアナの発言  \n「中の十文字はなんの意味でしょうか・・・キリスト教となにか関係が・・・。」\n\n**明主様御発言**  \n「関係って言うより、これは私のほうの解釈ですがね。\n\n十字は経緯を結ぶっていう意味なんです。経は東洋、東洋文化ですね。\n\n緯は西洋であり、西洋の物質文明なんです。\n\nまた、経は祖先との繋がりであり、緯はキリスト教の博愛的な精神です。\n\nだから、今度敗戦によって日本が民主国家になったということは、経に緯の棒が入ったってことなんです。\n\nいままで忠君愛国といったふうな経だけのところへ緯が入ったわけですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "九州地方"
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "男女の人口比率 （昭和28年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「世界でも日本でも、今は男より女の数が非常に多いということを言われておりますが、これはどういうわけでございましょうか」\n\n**明主様御垂示**  \n「そうでもありません。日本は男のほうが多いです。今は戦争で男が死にましたからそれで女が多いのです。」\n\n**信者の質問**  \n「パリの病院での子供を生む率が、女は男の三倍ということでございますが」\n\n**明主様御垂示**  \n「白人は女のほうが多いのです。東洋人は男のほうが多いのです。\n\nそれは東洋は経で霊ですから、東洋はどうしても男のほうが多くなるのです。\n\n西洋は体で緯ですから女のほうが多いのです。それが原則です。\n\nただ戦争とかで多い少ないがありますが、何百年の平均を見れば必ずそういうようになってます。\n\nだから東洋は男がいばって、西洋は女がいばるというので、これはそうなっているのだからしようがありません。\n\n中国などは妻君を五人も六人も持って平気ですが、西洋はそういうことはありません。\n\nむしろ西洋の中世紀以後は女が男娼を買うということがずいぶんあったのです。\n\n私はポンペイのを読みましたが、男娼というのが非常に多かったのです。\n\n裸体では男の裸体のほうが多いのです。\n\nそれはいい体で、曲線美で、まあ男のストリッパーです。\n\nこれはとにかくおもしろいです。\n\nそれでミロクの世になると両方が平均してきます。\n\nつまり今言う偏ったのが緩和されてくるわけです。」\n\n**信者の質問**  \n「日本では、パンパンになるのも、男が少ないのだから、生理的には許されるだろうということを言われておりますが」\n\n**明主様御垂示**  \n「女が多いからというのですか。\n\nしかしこの頃はそうでもないので、男も増えてきました。\n\nそれは学者がわずかのことを基にして、ケチな頭で考えてやることで、問題にはなりません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年8月1日"
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "日本は木の国 （昭和28年4月8日発行）",
      "publication_title_ptbr": "",
      "content": "「この事は余り人に知られていないから、一通りはかいてみるが、\n\nそれは日本は霊の国、外国は体の国と自（おのずか）ら定まっているのである。\n\nそれについて気のついた種々の点をかいてみるが、第一建築である。\n\n日本は木造建築が多く、外国は天然石と人工石ともいうべきセメントが多く、模造石さえ出来ている。\n\nまた楽器にしてもそうだ。琴、三味線、笛等、木と竹が主となっているが、外国は金属が主となっている。\n\nまた声にしても日本人は鳥の声に似通っており、外国は獣の声に似通っているのも、日本は草で造った畳の上に寝起きするに対し、外国は石やセメント、絨毯（じゅうたん）という獣毛で出来た物を敷いている。\n\nそうして日本は気の国というのは、気は霊であり、外国は身であり、体である。\n\nまた気は火であり、陽であるから男性である。これに対し体は水であり、陰であるから女性である。\n\nという意味によって昔から日本は男の方が威張って、女の方は温和（おとな）しいのである。\n\nまた妙な話だが日本人の米食であるのも、米の形は男子の○○の形であり、外国人の麦であるのも、女子の○○の形であるにみても分るであろう。\n\nまだ色々あるが、これだけでも大体分ったであろう。\n\nところがこれがミロクの世となるに従い、両方が歩み寄り、経緯（たてよこ）結んで伊都能売となるのである。\n\nという事が分って、その目で現在の世界をみるとハッキリしている。\n\nそれは、日本は体的米国文化を旺（さか）んに採入れると共に、米国の方も近頃日本文化を大いに採入れ始めたという事で、つまり東西文化の融合である。\n\nという点からみても人間には気が付かないが、神の経綸は一歩一歩進んでいる事が頷（うなず）けるであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月8日発行"
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "左側通行 （昭和24年6月19日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左側通行が右側通行になるそうですが、これはどちらが本当でしょうか。」\n\n**明主様御垂示**  \n「それでよい。西洋は多く右（体水）、日本は左（霊）、日本は霊的の国である。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月19日"
    },
    {
      "title_idx": 74,
      "title": "経と緯　３　（天国会と五六七会）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "五六七会が全体の六、七割の成績を上げている （昭和23年12月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「日本観音教の名称と五六七教との関係および仏教、キリスト教と対比した場合の名称について・・・」\n\n**明主様御垂示**  \n「観音教の教というのはウソです。\n\nお説教という意味になるから。\n\nしかしふつうは金光教とか大本教とかいうように、ほかにいいのがないので教としているのです。\n\n私は昭和九年、大日本観音会というのを作ったが、後弾圧されたので一時止め、今度復活したわけです。\n\n今度は大日本とは言えないので、日本観音教ということにしたのです。・・・\n\n五六七教は渋井が五六七会長としてやっているが、観音教団の中でやっては活動しにくい、というのはあの人が十のうち六、七の成績を上げている。\n\n他の会は全部寄せても三くらいでケタが違いすぎる。\n\n従って観音教団の中でなにかやると他の分会との相談やなにかでいろいろ掣肘（せいちゅう）をうけるため仕事ができない、\n\nこれは理屈に合わぬ、思う通りにやりたいというので一応もっともと思って別にしたんです。」\n\n**信者の質問**  \n「別派と考えてよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「ええ別派です。\n\nが「五六七」も観音も元は一つです。\n\nキリスト教にだってカトリックもあればプロテスタントもあるんですから、これと同じです。・・・\n\n観音様が縦なら五六七は横と思えばよい。\n\n結べば一つなんですから。\n\nもう少し先にはまた分派ができるかもしれないし、またその先には一つになるかもしれない。\n\n名称だってそうですよ。また他の関係もあるんです。\n\n例えば拍手（かしわで）を打って神道と見られるが、神道だと調査を要すという規定が進駐軍にある。\n\n調査なんかされるのは面倒です。されないほうがいいです。\n\nだから時勢に応じていろいろに変わるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月28日"
    },
    {
      "title_idx": 74,
      "title": "経と緯　３　（天国会と五六七会）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "五六七教会と日本観音教団との関係 （昭和24年1月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五六七教会は日本観音教団の中に含まるべきものでございましょうか。」\n\n**明主様御垂示**  \n「どっちとも言えないですね。\n\n時と場合によって中に含まれると言ってもいいし、別だと言ってもいいんです。\n\nいまのところどっちとも定められないのです。\n\n縦と横の関係ですから。\n\nさらにもう一つ教団ができるかもしれません。\n\nこれがそれぞれ別の働きをして将来は一つになるんです。」\n\n**信者の質問**  \n「信者から同じものかと訊ねられたとき困るのでございますが。」\n\n**明主様御垂示**  \n「「同じものか」と、聞かれたら「同じだ」と答えたらいいし、「別なのですね」と言われたら「ええ、別です」と、言ったらいいですよ。（爆笑）・・・\n\n人間はよく物事をどっちかに決めたがるものですが、中にはどっちともきめられないこともあるんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月28日"
    },
    {
      "title_idx": 74,
      "title": "経と緯　３　（天国会と五六七会）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "教団内の経と緯 （昭和26年10月18日）",
      "publication_title_ptbr": "",
      "content": "「今日は教団に関した話をする前に、その参考として、これを読ませます。それから、その話をします。\n\n（御論文「経と緯」のあとの御教）\n\nこれは今までよく書いてあるから知っている人はたくさんあるでしょうがね。\n\n後で話しますけれども、それがやっぱりよく出ている。\n\nそれからもう一つ仏教ですね。「文明の創造」宗教編ですが、\n\n仏教における大乗小乗も、ちょっと面白いですから参考のために読ませます。\n\n（御論文「仏教における大乗小乗」のあとの御教）\n\nつまり今両方読んだが、根本は経と緯ですね。\n\nこれを結んだものが、今までないんです。\n\nそれで、救世教も最初観音教時代には、経と緯だったんですね。\n\n経は・・・これはみんな知ってますが、天国会だったですね。\n\n緯が五六七会だったですね。\n\nですから、信仰の状態も天国会の方は非常に厳粛だったですね。\n\n簡単に言えば、厳しかった。窮屈でもあった。\n\nそれから、五六七会の方は、まことに自由で気安かったけれども、又だらしがないと言える。\n\n両方とも極端と極端です。\n\nこれはやっぱり経と緯で、つまり結んでなかった。\n\n伊都能売になっていなかった。\n\nそこで、結局において、天国会は大きな手柄を残したけれども、失敗した。\n\n五六七会の方も大きな働きはしたけれども、失敗した。\n\nそうして去年の事件によって・・・事件と言うのは、とにかく五六七会の失敗なんですね。\n\n五六七会は緯ですから、非常にどんどん発展した。一時は不思議なくらい発展しましたが、\n\nこれは緯の働きですから、いくらでも広がったんですね。\n\nそれが良く出ている。そうすると、経と緯の観音会と言うのはそうなんです。\n\n今度メシヤ教になってから、緯が失敗する時期になったんですね。\n\nで、以前はほとんど、五六七会と言うのは、教団の八割くらいに発展したんですからね。\n\nちょうど、五六七会が観音教団のような形になったんですね。\n\nそれが去年失敗すると、それから後は、経の方の観音会系統の人が・・・大草さんとか、安部さんにしろ・・・全てが経営の中心だった。\n\nですから、非常に教団はがっしりしてしまった。\n\n堅実と言うような感じですね。\n\nけれども、これではやっぱり発展性が乏しくなる。\n\nですから、どうしても発展性は緯の広がりでなければならない。\n\nそこで、今度渋井さんが、その働きをしなければならない。\n\nちょうど事件当時・・・事件が起こるや否や・・・渋井さんが脳溢血で倒れた。\n\n中風ですね。\n\n普通だったら、今もしょうがないんだけれども、\n\n何しろ一時はふらふらになって、やっと旭町から歩いてくるような・・・\n\nものにつかまって、やっと歩いて来るくらいだった。\n\n口もきけなかったし、頭もぼっとして、どうにもならなかった。\n\n最近は私の浄霊によってほとんど治ってきた。\n\nこの間京都に行って見たところが、どうやら活動できるようになったと言う事で、いよいよ時期が来た。\n\nそれで、渋井さんが大いに働く事になったんです。\n\nこの間、渋井さんが言う事には、自分が教修したのは十何万ー十万以上ある。\n\nそれが、あとがまことに育たない。\n\nと言うんです。本当に順調に育っている人は、何分の一だと言うんです。\n\nところが自分がああ言うような病気だから仕方がない。\n\n新しい信者を作るのも肝腎ですが、復活させるのも肝腎で、手っ取り早いと言うんです。\n\nそれで、私も大いに結構だからやりなさいと言った。\n\nそうすると結局、どういう意味になるかと言うと、\n\n天国会系の経と、五六七会の緯が、今度結ぶ事になる。\n\nですから、渋井さんも、以前の緯に経が加わる。\n\nそれから、天国会系の人も、今度は緯が混じる働きもすると言う事になって、\n\n両方とも、ちょうど結ぶ働きになると言う訳ですね。\n\nそれで初めて伊都能売の働きになっていく、ちょうどそういう動きが来た訳ですね。\n\n渋井さんと言う人は、発展する・・・広げる力は非常なものです。\n\nなんというか、腕があるというか・・・そんなようなのがあります。\n\nそうかと言って、広げるのを締めていくと言うのがない。\n\n今までなかったですね。広げっぱなしなんです。\n\nそれで自分も懲りたと言っている。\n\n以前には変な人間が入ってきて、色々かき回したり、\n\n教団の金を、何とかうまい事を言って引き出したりする。\n\n渋井さんは非常に良い人ですからね。\n\n世間の人がそんな悪い事をしないと、気を許したからで、今後は絶対にそんな事はないと言っている。\n\n結局は経の働きが出る訳ですね。\n\nですから、これからは本当の伊都能売になって来た訳ですね。\n\nそれから、散花結実ですね。あれは大体・・・教団の去年の事件までというのは、花を咲かせたんですからね。\n\n花と言うものは、つまり体になります。霊ではない。\n\nですから、体だけは非常に花を咲かせた。\n\n五六七会が花を咲かせた。\n\nそうして、五六七会が散らした。\n\nですから事件の動機と言うのは五六七会が起こした。\n\nこれから実を結ぶと言うのは、やはり五六七会がやらなければならない。\n\nこれから実を結ぶと言う時期になります。\n\nですから体ですね。体の働きですね。\n\nそれから天国会は霊の働きです。\n\nこれからは、中島さんも霊界で活動します。\n\nそこで霊、体の働きが出ますから、要するに伊都能売の力ですね。\n\nちょうどその時期になったので、それを知らせたんです。\n\nですから、これからは教団の色々な形も違ってきます。\n\nどう違うかと言うと、非常に発展していく、広がっていく。\n\nこれで、色々詳しく話すると・・・なかなか色んな事がありますが、大体は今お話したようなのです。\n\nちょっとあれはどう言う訳なんだと言う、色々な疑問が起こったようですが、\n\nそれは今言ったような、神様の方の御経綸によって、色々な訳があるんです。\n\n例えてみれば、こんなにお蔭があって・・・段々お蔭がひどく大きくなっていく。\n\n病気も早く治り、感謝する人なども、前から見ると非常に違って来ている。\n\n病気が早く治って、違ってきている。\n\n感謝が強いですからね。その割に発展しないんです。おかしいですね。\n\nそれは何だと言うと、今言ったように緯の方が休んでいたからで、\n\nこれから緯の働きが始まりますから、なるほどと言うような事になっていく。\n\nですから、これからは経でもいけなければ、緯でもいけない。\n\n伊都能売ですね。\n\nそういう風になっていく。\n\nだから、やる人も、どこまでも伊都能売式でやらなければならない。\n\n教団全部がそうなるんです。\n\n以前のように天国会と五六七会が一つの対立するような系統のものが出来て、\n\nああなったと言うのは、これはやはり仕方がないんです。\n\nそれが世界の型なんです。\n\nで、型という事は、よく言いますが、そう言う事も、世界の型をやっている。\n\nつまり、東洋文化と西洋文化ですね。\n\nそれが今まで別々だったんですね。東洋はどこまでも精神的に、西洋はどこまでも物質的と、両方偏っていた。\n\nこれからそれが結ぶんですが、その前に救世教が結んでそれが世界的になるんです。\n\nですからいわばこっちは、その模型をやっている。\n\n又、地上天国の模型なんてのは、そう言う訳なんです。\n\n将来世界はこうなる。\n\nと言うその一番始まりをやっている訳です。\n\n教団の今の型も、世界の型をやっている。\n\nいずれ世界は結ぶんです。\n\n神様が経綸しているんですから、その頭をもって見れば判ります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月18日"
    },
    {
      "title_idx": 74,
      "title": "経と緯　３　（天国会と五六七会）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "メシヤ教は東西文明を結びつける型をやる （昭和26年10月21日）",
      "publication_title_ptbr": "",
      "content": "「ちょっと話しておきますが、私がいつも言う通り、経と緯ですね。\n\nこれがやっぱり色々な事に現われているんで、これは私の本にも書いてある通り、\n\n大きく世界を見ると、今までの東洋文化と西洋文化ですね。\n\n東洋文化は経で、西洋文化は緯ですね。\n\n経は、霊的・・・精神的で、緯は物質的・・・現代の科学ですね。\n\nそう言うような具合で、世界と言うものは、最初経の東洋文化で失敗し、それから今度は緯の西洋文化で失敗した。\n\n私が現代の文明と言うのは、そう言う訳ですね。\n\nそれで経と緯の両方を結んだものが伊都能売です。\n\n経にあらず緯にあらず、これは始終言っている事です。\n\nそうすると教団もそうなっている。\n\n最初天国会が経で行った。\n\nそれで天国会の中嶋さんがああなった訳で、結局失敗に終わった。\n\nその次の五六七会が緯の働きですから非常に発展した。\n\nほとんど教団を背負って立つくらいに発展したが。\n\nこれも結局渋井さんが病気になり、いろんな事件が起こったりして失敗に終わった。\n\nそうすると今度は伊都能売にならなければならない。\n\nちょうど、その時期が来た。\n\n渋井さんの病気もほとんど治って、試験的に今度京都の方に行ってやってみると、\n\n立派に働ける事が出来るまでに、立派になった。\n\nそうすると、随分ひところ信者をつくった。\n\n十何万かつくったのですが、それが渋井さんの病気のためや、いろんなために固まらないで、\n\n要するにまだ「なまこ」みたいな・・・硬いような軟らかいような・・・ふわふわですね。\n\nそう言う信者がかなりいる。\n\nそれで渋井さんとしては、そう言う信者をちゃんと生かしてやる事が一番手っ取り早くて良いと言うようなわけで、\n\nそう言う方針で、これから大いにやる事になった。\n\nと言うのは、去年の事件以来、この教団の組織を改めて、\n\n今日までやったという事は、こんなに緯になるというか、ただ広がりっぱなしになっていたのを\n\nキュッと縮めて、いったん経で締めたんですね。\n\n今度は経と緯を結ばなければならない。\n\nそれが今度渋井さんが、そうやろうと言う状態になったのがそれなんです。\n\n経と緯を結ぼうと言うんです。\n\n今度は緯が活動されると、初めて経、緯になる。\n\n以前は天国会と五六七会が対立していた。\n\n両方が一致しないで、一種の競争的であった。\n\nこれも神様の御経綸なんです。\n\n競争させるというのは、大いに発展させる刺激になりますからね。\n\nあの当時急激に発展させるためにうまいやり方をされた。\n\nそれだけでは本当のものではないから、結ばなければならないという事はこれからなんです。\n\nそこで今の経の堅実なやり方ですね。\n\n今度は緯の軟らかい水の当たりで広がるのと両方になる。\n\nその結果としては天国会の系統の人のやり方は、つまり緯が足りなかった。\n\nそれから五六七会のやり方は経が足りなかった。\n\n今度は両方が、そこで結合密着して伊都能売の働きになる。\n\nそれがこれからです。やはり、神様の大きな経綸なんです。\n\nだから、人によっては、天国会のああいった堅苦しいやり方ではいけない。\n\nと言う人もあり、五六七会はただ広げる一方で、だらしがないと言う事を、\n\n暗に私に注意めいた事を言った人がありましたが、\n\nそれはそれで良いという事はないが、それをやらなければ、どうしても経綸がいかない。\n\n世界が、東洋文明が一時発展して、次に西洋文明が発展している。\n\n西洋文明の爛熟期になっている。\n\nそこで両方相一致した結びの文明・・・伊都能売の文明が出来るんです。\n\nつまり、メシヤ教はその型をやるんですね。\n\n大本教のお筆先にある「大本は世界の型であるから、この中を見ておれば、世界の事はどうなるか分るぞよ」と言う事は、私はよく見てましたからよく分かる。\n\n大本教の最後の弾圧が昭和十年十二月八日で、それから六年目の十二月八日に、日本が太平洋戦争を始めた。\n\nちょうど六年先の同月同日になる。\n\nここに神様の経綸が非常にある。\n\nやっぱり、五六七になる訳ですね。\n\n三が二つで五六七になりますから、やはり五六七の経綸です。\n\nそう言うようないろんな事がありますが、大本は、つまりメシヤ教の準備ですね。\n\n準備のために現われたんですね。\n\nそれだからして、今度私の方・・・メシヤ教がやる事がやがて世界に写る訳です。\n\nこれが大きな神様の経綸と言うのは、そういう意味もあるんです。\n\nですから人間がああだこうだと、平気で批評なんか決して出来るものではない。\n\nお筆先に「神界が分らないと思う人は分りたるのであるぞよ」とある。\n\n分ったと言うのは、分らない。分らないと言うのは、分かったという意味ですね。\n\nそれからまた、お筆先にこうある「神の奥に神があり、その奥に奥のある仕組みであるぞよ」というのがあるが、うまく言ってある。\n\nそう言う訳で、神様の御経綸は深いんですからね。\n\n段々時日が経つに従って分ります。\n\nあれはあれで良いんだ。あれがこの準備だとね。\n\nただ上っ面を見て、ああだこうだと言うのは、上っ面の・・・ただ上の上です。\n\nこういう事を話しているときりがないが、そう言う訳ですから、\n\n皆さんも、これからの教団の動きを見ていくとよく分るはずです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月21日"
    }
  ]
}