{
  "source_file": "03_3.信仰編_05_信仰と社会生活.json",
  "part": 1,
  "total_parts": 6,
  "volume": "3.信仰編",
  "theme_name": "信仰と社会生活",
  "theme_name_ptbr": "Fé e Vida Social",
  "publications": [
    {
      "title_idx": 0,
      "title": "経済観念　１　（借金１）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "貧乏の原因",
      "publication_title_ptbr": "",
      "content": "「本教のモットーである、病貧争絶無の世界を造るというについては病気に関する事は、あらゆる角度から相当検討し解説したつもりであり、\n\nなお今後も引続き、神示の医学として解明するはずであるから、次の問題である貧と争についてかいてみよう。\n\nそもそも貧の原因はもちろん健康の破綻からである事は言うまでもないが、それ以外の原因にも重要なものがあるから、それをかいてみよう。\n\n貧の原因が、病気のため働けないばかりか、多額の医療費を要する事、それも短期間ならいいが、長期にわたるとすれば、勤務先は馘（くび）になり、病気の悩みの外生活苦も加わり、二重の責苦に遭い、\n\n前途不安の暗雲に閉され、進退きわまり、その苦悩たるや実に地獄のドン底ともいえるのである、\n\nかような境遇にある不幸な人々は世間到るところに充ち満ちているのである、\n\nそういう多くの不幸者が、本教を知ってたちまち地獄から脱出し、前途に光明を認め、歓喜の生活が開始されると言う実例は、おかげばなし中に、無数にみられるのである。\n\nこれだけで貧の大半は、解決出来るのであるが、なお進んで今一つの重要事をかき、絶対的貧の解決の秘訣を知らしめるべく、私の体験をかいてみよう、\n\n私は若い頃無信仰でありながら、社会改善の志望やみ難く、それには新聞事業程効果なるものないと思い、調査したところ、当時百万円くらいを要するとのことであった、\n\n私は貧乏人の伜（せがれ）で、親から貰った僅かばかりの金で世帯を持ち、九尺間口の小間物小売業を創めたところ、大分成績がよいので、\n\n一年余りで問屋を創め、十年くらいで業界から成功者と言われるようになり、資産も、当時の金で（大正八年頃）十五万円程をかち得た、\n\nそこで新聞事業の資金を早く獲得しようと大いに焦って手を拡げすぎたため遂に大失敗をし、逆にマイナスになってしまった、\n\nその結果最早新聞事業どころではないと諦め、苦しい時の神頼みで宗教にはしり波瀾重畳の経路をたどりつつ多額の借金に苦しめられる事約二十年程であった、\n\nしかし今考えてみれば、これが私の難行苦行であったのだ、世の常の宗教家といえば山に入り滝を浴び断食をするというような訳だが、\n\n私はそれよりも一層の難行であり苦行であると思った、もちろん貧乏のドン底に喘いだ事も一再ではなかった、その時覚り得た貧乏哲学をこれからかくのである。\n\nおよそ貧乏の原因は、病気以外は借金である、人間借金をしなければ決して貧乏にはならないという結論を得た、\n\nというのは借金をすれば返済の期日が必ず来るとすれば、払う金は確定的だ、ところが入る金は決った日が来ても大抵は延びるものだ、そこで喰違う、\n\nまた借金は皆済するまでは一日の休みもなく利子がつく、ゆえに算盤では儲かるようにみえても、利子を差引くと、案外儲からないことになる、\n\nまた借金は絶えず精神的に脅かされ、心に安心がないから良い考えが浮ばない、智慧が鈍るという訳である。\n\n以上のごとくであるから、世間多くの失敗者や、貧乏に落ちる人のほとんどは借金が原因といってもいい、\n\nこの意味を悟った私は常に人に向かって言うことは\n\n十万円の資本があるとすれば、まず三分の一、三万円で商売をしろというのである、\n\nこのような行き方は、最初は小さいようではあるが、実は時が経つと案外大きくなるものである、\n\nというのは三万円なら少々失敗があってもこの次は失敗の経験で知識を得ているから、\n\n別の方法で、また三万円で創める、これで大抵は成功の緒に着くものである、\n\n万一それでも失敗したら、最後の三万円でやれば、今度は必ず成功するのである、\n\nところが世の中で大抵の人は十万円の資金をもつと資金一杯で創めるが、中には反って五万円の借金を足して十五万円で創めるという訳で、実に冒険である、\n\nゆえに失敗したら最後、再び起つ能わざる致命傷を蒙るのは当然である、\n\nところが私のいうやり方だと資金に余裕があるから非常に安いものとか、確実な金儲があればすぐに乗り出す事が出来るから、案外ボロイ利益を得る、\n\nそれに引換え、資金が手一杯だと支払にまごつくような事もあり、延ばすような事もあり得るから信用が低下する、\n\nところが余裕があると、いつも支払は確実だから信用が厚い、という訳で種々な利益がある、この事について私は大きい例をかいてみよう。\n\n日本が今日のごとき敗戦国となったその最大の原因は借金政策である、これに気のつく人は余りないようであるが、これは大いに関心を持たなければならない、\n\n今次の大戦前までは日本の貿易は年々輸入超過であって、借金は年々殖えるばかりで、ついには借金のための借金をするようになってしまった、\n\nその借金でどんどん軍備を拡張し、領土を拡げ益々侵略の手を伸したのである、\n\nもちろん国外の借金ばかりではなく、国内の借金、すなわち公債政策も極度に拡張した、今赤字で困っている国鉄もその遺物であったという訳で、\n\nもしも日本がこの借金政策を行わないとしたら、侵略の野心家もあるいは出なかったかも知れない、\n\nそればかりではない、年々貿易は出超となり、富裕な国になったに違いない、\n\nその結果平和的文化は大いに発展し、国民の道義は昂揚し世界で羨まれるような幸福な国家となったであろう事はもちろんである、\n\nこのような富裕国とすれば、食糧の不足は必要だけ楽に輸入されると共に、\n\n日本人の平和的である事の安心感を各国に与える結果、広茫（こうぼう）の土地の所有国は挙（こぞ）って日本移民を歓迎するであろうから、産児制限の必要などはあり得べくもないということになろう。\n\n国家でさえ、借金政略の結果は以上のごとくであるとすれば、個人といえども何ら変るところはないのである。\n\n貧の解決法は以上によって理解され得るであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "経済観念　１　（借金１）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "借 金",
      "publication_title_ptbr": "A Ordem",
      "content": "「私が中年頃から二十余年間は、実に借金との苦闘史時代といってもよかろう。\n\n忘れもしない私が三十五、六歳の時大失敗をして、借金と縁を結んでしまった。\n\nしかしそれから何とかして借金と手を切ろうと焦ってはみたが、焦れば焦る程反って借金を殖やすという結果になり、それがついに数人の高利貸から差押えらるるという事になったのである。\n\n差押えらるる事、実に六、七回に及んだ。\n\nこれは経験のない人はちょっと判り難いが、差押えを受けるという事はおよそ気持の悪いものである。\n\n執達吏君が来て、妙な紙片を眼ぼしい家財にペタペタと貼る。\n\n特に弱ったのは箪笥（たんす）の抽出（ひきだ）しである。\n\n抽出しを開けられないよう貼るのだから衣類など出す事が出来ない。\n\nしかも右の紙片を毀損する時は刑法に触れるという事を執達吏が申渡すので、どうしようもなく、これには一番閉口した。\n\nそうして幾つもの裁判の被告となり、また高利貸と交渉したり歎願をしたりして、ついに十数年の日時を閲（けみ）してしまった。\n\nもちろんその間借金のための苦悩も並大抵ではなかった。何しろ相手は数人の高利貸で、中にはある意味において当時相当有名な悪辣家もあったから、全く生易しい訳のものではなかった。\n\n手形の切換えに日歩十銭から五十銭くらい支払った事もあった。\n\nまた一度は破産の宣告をも受けたのである。\n\nこれも経験のない人は判り難い事だが、破産は実に嫌なものである。\n\nまず第一、銀行との取引が出来なくなるし、興信所の内報には掲載される。\n\nその頃私は小間物の問屋をしていて相当手広くやっていたが、一度破産となるや、現金でなくては絶対取引が出来なくなり、手形取引は全然駄目になったので、これが一番困った。\n\nそればかりではない。私宛の郵便物は残らず一旦破産換算人の所に配達され、換算人が一々開封してから私の手に渡るので不快極まりないものである。\n\nそんな訳で借金を全く解決したのは六十歳過ぎてからであるから、つまり二十四、五年間、借金と闘い続けて来たという訳である。\n\n私は何かの本でみたが、九十幾歳の寿を保った故大倉喜八郎翁の「長寿の秘訣」という話の中に、人間長生きをしたければ借金をしない事だ、借金くらい命を縮めるものはないと書いてあった。\n\nこの意味からすれば、私などは恐らく借金のために縮めた寿命は少々ではあるまい。」　（「自観隨談」より）\n\n---",
      "content_ptbr": "Diz-se desde os tempos antigos que \"Deus é a Ordem\", e creio que isso é a mais pura verdade.\n\nA causa de qualquer coisa não fluir suavemente reside inteiramente na perturbação da Ordem, sendo isso especialmente verídico nas relações humanas.\n\nO provérbio chinês \"Entre marido e mulher há distinção; entre velhos e jovens há ordem\" constitui, verdadeiramente, uma máxima sábia.\n\nRecentemente, a desordem em toda a sociedade tem sido extrema. Creio que se deve prestar atenção especial a este ponto, pois há uma relação inseparável entre Ordem e Cortesia.\n\nObservando a Grande Natureza, percebe-se que as quatro estações, a claridade e a escuridão de cada dia, e o crescimento das plantas, tudo obedece a uma Ordem; não há nada que não a siga.\n\nNunca acontece de as cerejeiras florescerem antes das ameixeiras. Citarei diversos exemplos a esse respeito.\n\nPrimeiramente, ao ir orar em templos xintoístas ou budistas, de nada adianta realizar outros afazeres antes da oração.\n\nIsso porque os afazeres tornam-se o principal, e Deus e Buda tornam-se secundários.\n\nO mesmo se aplica ao ir receber o Johrei para doenças.\n\nDeve-se ir primeiro à Igreja ou Casa de Difusão; os outros compromissos devem ficar para depois.\n\nNão é preciso dizer que, agindo assim, os efeitos serão notáveis.\n\nAlém disso, é comum observar que, ao construir uma casa, fazem-se os quartos dos filhos no segundo andar e o aposento dos pais no andar de baixo.\n\nAo fazer isso, os filhos ficam em posição superior, e, consequentemente, deixam de ouvir o que os pais dizem.\n\nO mesmo ocorre entre patrões e empregados, portanto, deve-se ter muita cautela.\n\nTambém parece algo pequeno, mas o mesmo se aplica ao sentar-se em uma sala.\n\nO chefe da família deve sentar-se no lugar de honra (*Kamiza*), a esposa em seguida, e depois o filho mais velho, o segundo filho, a segunda filha, obedecendo a essa sequência.\n\nAo sentar-se ordenadamente, uma atmosfera de harmonia preenche o ambiente de forma natural.\n\nEm contrapartida, se a ordem for inversa, é natural que ocorram disputas e situações desagradáveis.\n\nPela minha vasta experiência, ao comparecer a reuniões, por vezes sinto um ar desagradável assim que entro na sala.\n\nNessas ocasiões, ao observar bem, percebo que, na maioria das vezes, a ordem dos assentos está incorreta.\n\nEm todos os casos, se perguntarem qual o critério para definir o lugar de honra (*Kamiza*) e o lugar inferior (*Shimoza*): considera-se o local próximo à entrada como lugar inferior, e quanto mais distante da entrada, mais elevado é o lugar.\n\nÉ de conhecimento geral que a frente da Alcova Sagrada (*Tokonoma*) é o lugar de honra; portanto, basta observar a posição da alcova e da entrada e julgar com bom senso.\n\nAdemais, quanto à esquerda e direita: a Esquerda é Espírito, sendo superior; a Direita é Matéria, sendo inferior.\n\nO fato de o ser humano usar mais a mão direita deve-se a ela ser Matéria (Corpo).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "経済観念　１　（借金１）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "借金談義",
      "publication_title_ptbr": "",
      "content": "「私は長い間借金で苦しんだ事はいつもいう通りであるが、借金くらい嫌なものはない、\n\nこれは大抵な人は経験するであろうが一度借金をすると仲々返せないものである、\n\n借金をする時は出来るだけ早く返そうと思うが、さて返せるだけの金が出来ても仲々返せるものではないのが人情である、\n\nそれで今少し延してその金を働かせ、もっと儲けてから返しても遅くはないと、都合のいい理屈をつけたがる、\n\n幸い思い切って一旦返すとすると、先方は信用が加わるからまた貸してもいいような顔をする、そこでこちらも前より高を殖して借りる事になる。\n\nそうして金というものは、入る方は予定と食い違い出る方は予定通りだから期日には返せないものである、\n\nという訳で一度コビリ着いた借金は容易に綺麗にはならない、ついには借金のある事が癖のようになってしまう、\n\n世間には借金がないと気持が悪いという人さえある、ゆえに一度借金してそれが抜け切ってしまうという人は恐らく十人に一人もあるまい。\n\n今日世界の忌わしい問題は金の貸し借りが一番多いであろう、ほとんど民事の裁判はことごとくといいたい程賃借関係が原因であるそうである、\n\n従って、この世の中から紛争を除く第一条件としては出来るだけ賃借をしないようにする事である、\n\n但しやむを得ず借りたい場合は、一日も早く返す事で、これをみんなが守るとしたら、いかに明朗な社会となり、お互いの不愉快が減るかは贅言（ぜいげん）を要しまい、\n\n今一ついいたい事は、借金は人間の寿命を縮めるという事である、\n\n故大倉喜八郎氏はその事を言ってよく戒めたそうであるが、これは全く間違いない言と思うという事は、借金くらい人間の心を暗くするものはないからである、\n\n私の経験から言っても借金無しになってからの心は、長い牢獄から出たような気持になったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "経済観念　１　（借金１）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "借金是か非か",
      "publication_title_ptbr": "",
      "content": "「私は二十数年間、借金のためあらゆる苦しみを舐（な）めて来た、差押え数回、破産一回受けたるにみても想像されるであろう、\n\nそれらの経験によって帰納されたものが、今言わんとする借金哲学である。\n\n今借金をしようとする人を解剖してみるが、単に借金といっても積極と消極とがある、\n\n積極とはこれからある事業を始めるに際し、これだけの借金でやればこれだけ儲かる、すなわち利潤から利子を差引いても相当に残るという計算でやるので、これは誰も知っている、\n\nところが消極の方は入金よりも出金の方が多いのでどうしても足りない、やむを得ず借りるというのが普通ではあるが、いよいよ詰ってくると、先の事など考える余裕がない。\n\n目前焦眉の急を逃るればいいと差迫った揚句利子の高い安いなど問題にせず、借りられればいいというようになる、\n\n今日新聞によく出ている高利貸の高歩の記事などがそれである、こうなると十中の八、九は崖から落ちる寸前ともいっていい、全く断末魔である。\n\n以上が借金を大雑把に分けてみたのであるが、今度は、借金なしの場合を考えてみよう、\n\n借金無しといえば、まず自分が現在持っている資金で事業を創める、したがって洵（まこと）に小規模であるのは致し方がない、\n\n例えばここに十万円の資金があるとする、それをまず半分ないし三分の一くらいで創め、後の金は残しておくのだから、理屈からいえば頗（すこぶ）るまだるっこい、\n\nしかもその十万円の金も無論人の世話にはならない、己の腕一本で稼いで蓄積したものでなくてはならない、全く身に着いた金であるから、力が入っている、\n\nそうして出来るだけ小さく始めるのである、\n\nこの例として私は信仰療法を創めたのは昭和九年五月、麹町平河町へ家賃七十七円、五間の家を借りた、\n\n少し上等過ぎると思ったが、至極条件が良いので思い切って借りたのである、\n\nこの頃は古い借金がまだ相当あったが、自分が借金によって覚った哲学を実行しようと思ったからである。\n\nというのは、その根本を大自然からヒントを得たのである、それは人間を見ればよく分る、オギャアと生れた赤ン坊が、年月を経るに従い段々大きくなり、力も智慧も一人前となる、\n\nまた植物にしてもそうである、最初小さな種を播くや、芽が出、双葉が出来、真葉が出、幹が伸び、枝が張り、ついに天を摩す巨木になるのであって、これが真理である、\n\nとすれば人間もこれに習わなくてはならない、したがってこの理を忠実に実行すれば必ず大成すると覚ると共に何事も出来るだけ小さく始める事を決心したのである。\n\nところが、世人多くは最初から大きく華々しくやろうとする、そういう人をよく見るとそのほとんどは失敗に帰してしまう、そういう例は余りにも多く見るのである、\n\n世間大抵の事業はそうで、最初は大規模に出発し、失敗してから整理し縮小し止むを得ず小さく再出発して、それから成功するという例はよく見るのである。\n\nところで、世の中は決して理屈通り算盤（そろばん）通りにゆくものではない、\n\nなぜゆかないかというといろいろ理由があるが、その一番大きな点は精神的影響である、\n\nすなわち返済期はキチンキチンと来るから、その心配がいつも頭にコビリついている、もちろん現実は決して予算通りにはゆかない、\n\nその煩悶が始終頭脳を占領しているから良い考えが浮ばない、これが最も不利な点である、\n\nまたいつも懐が淋しいから活気が出ない、表面だけかざっても、内容は物心共にはなはだ貧困であるから、万事消極的で伸びる積極性がない、\n\nという訳で、いつも不愉快でおる。商人などは安い売物があってもすぐ買えないから儲け損なう、\n\nまた大抵は返金が延びる事になるから信用が薄くなる、利子も仲々馬鹿にならないもので、長くなると利に利がつく、\n\nそうなると焦りが出る、無理をする、何事にも焦りと無理が出たらもうお仕舞だ、\n\n私はいつもこの焦りと無理を戒めるが、大抵の人は案外これに気がつかない、焦りと無理は一時は成功しても決して長く続くものではない、\n\nその例として二、三かいてみるが\n\n彼の信長も秀吉も焦りと無理で失敗者となった。\n\nそこへゆくと徳川幕府が三百年の長きを保ったのは家康の方針が、最初天下をとる時から焦りと無理がなかった、\n\n彼は有名な負けるが勝ちの戦法に出たので少し無理だと思うと一たん陣をひいて時を待ち、自然に自分に有利になる時を待っていた。\n\n自然に天下が転がりくるようにした、それがよかったのだ。\n\n彼の訓言に「人の一生は重き荷を背負うて遠き途を行くがごとし、急くべからず」とは彼の性格をよく表わしている。\n\n今回の日本の敗戦も種々の原因はあるが、この焦りと無理が災いした事に間違いはない。\n\nそれは最初の出発が非であるからである。\n\nそこへ気がつかず焦りと無理を通そうとしたのが原因であろう。\n\n一番いけないのは、苦しまぎれに借金のための借金をする事である、敗戦の末期頃はそれであって、紙幣の乱発をしたのもそのためで、インフレもそれが大きな原因となったのである。\n\n彼の英国労働党内閣が成立間もなく三十七億ドルを米国から借金したが、私はこれは将来経済的苦境の原因とならなければよいがと思ったが、果せるかなその後借金に借金を重ねなければやれない事になった、今度のポンドの切下げもその現れである、\n\n大英帝国華やかなりし頃は、植民地その他からの収入年三億ポンドというのであったから、実に今昔の感に堪えないものがある、\n\nそれまで英国の健全財政は同国の誇りでもあったが、二回にわたる戦争によって今日のようになったのも、またやむを得ない運命とも言えるのである。\n\n以上によってみても、借金は否とすべきもの、何事も小さく始めるという真理をかいたが、これを座右銘とされたいのである、\n\nもっとも短期で返済可能の確信ある場合に限り、例外としての借金は止むを得ないのである。\n\n以上が私の提唱する借金哲学である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "経済観念　１　（借金１）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "再び借金を論ず",
      "publication_title_ptbr": "",
      "content": "「私は先頃借金是か非かという論文を本欄に載せたが、いまだ言い足りない点があるから再び書くのである、\n\nというのは現在の世の中を見ると、借金のために善い結果よりも悪い結果の方が多い事実である、\n\nそうして近頃のごとく自殺者の多い事は今まで見ない程で、しかもその原因の大方は借金のためとされている、\n\nもちろん青年男女の自殺や情死はほとんど痴情が原因であるが、\n\n中年以上のもの特に相当社会的に知られている人なども、ほとんどは借金が原因とされている。\n\nこの間米国から来日した名は忘れたが某有力者の談話中にこういう一節があった、\n\n「日本の実業界を視察して一番驚いたのは余りに借金の多い事である」と、\n\nこれにみても判る通り現今は猫も杓子も借金のない者はほとんどあるまい、\n\nなるほど戦争であの通り叩きつけられた揚句であるから復興するにも無一文では不可能で、借金によらなければならない事は判るが、\n\n多くは必要以上の借金をする、それがいけないのだ、\n\n大体日本人はどうも虚栄が多過ぎ見栄坊である、この点も原因中の主なるものであろう、\n\nこの見栄坊が祟って少し調子が良いと思い切って拡張する、\n\nじっくり落着いて考える事をしない、\n\n勝ちて兜の緒を締める格言などは忘れてしまう、\n\nもちろん理外の理などという事も知らない、\n\nただ理屈と算盤に合い儲かりさえすればいいという、\n\nいわば刹那主義的で、大胆を通り越して無謀に突進する癖がある、\n\n要するに実業家でありながら、やる事は乗るか外るかの投機である、\n\nところが世の中はそんな甘いものではない、およそ計画通りにゆかないのが常道である、\n\nというのは目紛（めまぐる）しい程変る世の中とて、最初の見込とは予想外に違うものである、\n\n何よりも今日の金詰りがそれで、今困っている人は、最初の計画当時と余りに違う現在に驚いているに違いない、\n\n衆知の通り、今日数多くの工場の閉鎖、不渡手形の激増、労銀の遅払、滞貨の漸増、取引の不円滑等々はもとより、\n\n一時景気の好かった高利貸ですら、最近は気息奄々（きそくえんえん）として倒産する者さえあるにみても、\n\nいかに金融逼迫のはなはだしいかが判るのである、\n\n右のごとき事実によっても最初の世の中の激しい変り方を算盤に入れないからである。\n\n以上のごとくであるから今日の金詰りを緩和し、現在の難境を切抜ける唯一の方法は、従来の頭脳を切替える事である、\n\nすなわち借金をしない、無理をしない、焦らない事の三箇条であって、\n\n何よりも前途を低く見る事である、\n\n言うまでもなく、出来るだけ緊縮方針で放漫にならないよう戒める事で、それより外に適確な道はあり得ないのである。\n\n今一つ大いに注意したい事がある、\n\n由来　日本人くらい他力本願の強い国民はあるまい、これが最もいけない、\n\n見よ、少し大きな事業になると政府の援助を求めたり、補助金を貰いたがったりするかと思えば銀行から借りなければ事業は出来ないように思う、\n\n大会社などは少し好い時は配当を多くし、社内保留が少ないため無暗に社債を発行したがる、\n\n今日現に大きな問題としている外資導入のごときもそれである、\n\nところがこの外資導入に対し、米の資本家が遅疑逡巡（ちぎしゅんじゅん）しているのは何がためであるかを考えてみるべきで、\n\n全く日本の経済界が堅実味に乏しいからである、\n\nしたがって、日本が外資の必要がないという状態になれば、米国の方から進んで金利は安くてもいいから、金を使って貰いたいと言って来るに決っている、\n\nその機微な点に気がつかなければならないのである。\n\n最後に言いたい事は、今後日本の経済はどういう進路をとるかという事である、\n\n言うまでもなくデフレ時代に入るのだから、緊縮方針を守り、堅実の上にも堅実で行かなければ乗り切る事は困難である、\n\nまた別の話だが、農家にしても近来一時の農村景気はどこへやら、今は非常に窮迫している事実である、\n\nこれらも農民の経済知識の不足からでもあるが、\n\n為政者の無能なため前途の見通しが着かず、今日ある事に警告を怠ったからで、政治家にも一半の罪ありというべきである。\n\n右によっても明らかなごとく、すべての事業は、借金政略で最初から大きくやる事がいけないのである、\n\nどこまでも堅実に小さく始めるべきで、どこまでも自力本位である、\n\nしたがって他力を蔑視し彼の「天は自ら助くるものを助く」という事を信条とし、\n\n焦らず撓（たゆ）まずコツコツ主義で努力を重ねるとすれば必ず予想外な好結果を得らるるもので、\n\nこれは私の生きた経験から得たものであるから間違はないのである。\n\n右は私が長い間借金で苦しんだ体験の結晶で、借金皆済後、一生涯借金をしない事を心に誓って今日に至ったのである、\n\n果せるかな、それ以来予想外の好成績を挙げている、\n\n第一借金がないと心は常に明朗であるから頭脳も良く、思わぬ良い考えが浮ぶものである、\n\nよく「笑う門には福来る」とか「憂えは憂えを生み、愚痴は愚痴をよぶ」などと言うが、全くその通りで、\n\n心が裕かであれば物質的にも豊かになるのは当然である、\n\n本教が世間から非常に経済上恵まれている事を実際より高く買われているのは、借金をしないからで、支払渋滞などがないためもある。\n\n以上のごとく長々と借金の非なる点をかいたが、\n\nこれを要するに、全然借金をするなというのではない、\n\n根本は自力本位で借金は最少限度に止める事、この二箇条を守るだけである、\n\nそうすれば焦りも無理も必要がないから、一切は順調に進み、楽々成功する事は太鼓判を捺すのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "経済観念　１　（借金１）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "借金二十年",
      "publication_title_ptbr": "",
      "content": "「私は大正八年から昭和十六年に到る二十余年間借金で苦しんだ。否苦しめられたのである。\n\n忘れもしない大正八年三十八歳の時、今の妻と結婚の話が纏（まとま）り、黄道吉日（こうどうきちにち）を選ぶや間もなく、出し抜けに生まれて初めての執達吏（しったつり）という、いとも気持の悪い種族三人が飛込んで来た。\n\n何か変な紙片を差出し読ませられたが、何しろ今までそんな経験のない私とて、ただ目をギョロつかせる許（ばか）りだった。\n\nそうこうする間も彼らは部屋部屋を見廻しながら、目ぼしい家財道具に小さな紙片をペタペタ貼ってしまった。\n\nまた差押え理由を細々とかいてある半紙半分程の紙を読んでくれろといい、箪笥（たんす）の横ッ腹へ貼って帰って行った。\n\nよく見ると色々な法律的箇条書があったが、その中でギョッとしたのは、差押物件は自由にすべからず、貼った紙片を破棄すると、刑法第何十何条に処すという事がかいてあった。\n\nところが弱った事には、右の小紙片は箪笥の抽斗（ひきだし）とその仕切りにかけて貼ってある。\n\nもちろん開けさせないためだが、しかし開けなければ着物が出せないので困った。\n\nそこで色々工夫の末、仕切りの方だけは巧く剥（はが）れたが、抽斗の方は貼ったままでどうやら開ける事が出来たので、ホッと安心したという訳だ。\n\nではなぜこんな目に遭ったかというとそれはこうだ。\n\n私は以前もかいた事があるが小間物屋で成功し、無一物同様から十数万の資産をかち得たので、大いに自惚（うぬぼ）れてしまい、\n\nかねての念願である新聞事業を一つやってみたいと思いよく調べてみたところ、\n\n当時百万円の金を持たなくては難しいとの事なので、何とかしてその百万円を作りたいと思い、種々な金儲けに手を出した。\n\nところがたまたま吉川某なる海千山千のしたたか者と懇意になり、その頃の私は同業者から羨望の的とされていたくらいなので、\n\n世の中を甘く見すぎ、右の吉川の言うがままに第一次欧州戦争後の株熱の旺（さか）んな時とて、株屋相手の金融業を始めた。\n\n何しろ私の信用で先付小切手で銀行が貸してくれるので、借主からは日歩五銭の利子が取れるのだから堪らない。\n\n一文要らずのただ儲けという訳で、到頭現金と小切手で十数万円に及んだのである。\n\nところがそれを扱った銀行で倉庫銀行というのが突如破産したのである。\n\n彼はそれをヒタ秘（かく）しに隠し、小切手を高利貸方面で割引いたから大変だ。\n\nそれがため高利が嵩（かさ）んで進退きわまり、到頭彼は私の前に叩頭（おじぎ）してしまった。\n\n全く私にとっては青天の霹靂であったので、止むなく一時逃れとして銀行に頼んで小切手の支払全部を拒絶したから、怒ったのはアイス連中（高利貸しのこと）だ。\n\nたちまち前記のごとく差押え手段をとると共に、私に対して詐欺の告訴を提起したので、私は検事局へ喚び出されて散々油を絞られたのである。\n\nそこで数人の高利貸に泣きついて、ようやく約三分の二の八万円でケリが付き、半額現金、半額月賦という事になったが、これからがそれを払う苦しみが始ったのである。\n\nその事件のため約束の結婚も不可能なので、ありのまま打ちまけたところ、\n\n先方は普通なら秘密にすべき事柄を、正直に言うとはめずらしい立派な人だと反って賞められ、反対に是非実行してくれと言われたので、\n\n私も世の中というものは妙なものだと思ったことで、今でも覚えている。\n\nこの痛手のため営業も窮屈となり、店を株式会社に改め、一時は小康を得たが、忘れもしないアノ翌九年三月の経済界のパニックである。\n\n商品下落、貸倒れ等これが第二の打撃となったが、それにも増して今度は彼の大正十二年九月一日の関東大震災である。\n\n当時京橋にあった店も商品も丸焼、貸金全部貸倒れと来たので、一時は駄目かと思ったが、\n\nどうやら営業だけは続ける事が出来たには出来たが、\n\nそんなこんなで私は金儲けがつくづく嫌になり、活きる路を宗教に求めたのである。\n\nそこで色々の宗教を漁（あさ）ってみたがこれはと思うようなものはない、\n\nその中で一番心を惹かれたのが彼の大本教で早速入信した。\n\nこれからの事は以前かいたから省いて、借金の方だけかいてみるが、何しろ以上のような訳で、\n\n金儲けを止めた以上借金返済は不可能となったので、アイス族共代る代る差押えに来た。\n\n何しろ信仰的病気治しの御礼くらいでは知れたものだから、\n\nそこで生活費を極度に切り詰め、最低生活で辛抱し、少しずつは返したが、中々思うようにはゆかなかった。\n\nそうこうする内幸いにも段々発展し取入も大分増えたので、ようやく借金残らず返し切ったのが昭和十六年であった。\n\n数えてみるとちょうど二十二年間借金で苦しんだ訳だから、それまでは重い荷物を背負わされていたのが急に軽くなり、せいせいした訳である。\n\nここで特に言いたい事は、借金の抜けない内こそ、寝ても覚めても金が欲しい欲しいので心は一杯だったが、\n\n信仰が深くなるにつれて金は神様が下さるものとの訳も分り、\n\nしかも全部返済ずみになったので気持も悠々となった。\n\nところが皮肉にもそれから思いもつかない程金が入るようになり、年々増える一方なので、\n\nつくづく思われた事は、金という奴欲しい欲しいと思う間は来ないもので、忘れてしまった頃入るのである。\n\nつまり私の二十数年間の経験によって得たのがこの借金哲学である。\n\n宗教家の私がこんな事をかくのも変だと思うかも知れないが、これも何かの参考になると思うからかいた次第である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "経済観念　２　（借金２）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "投資インフレについて",
      "publication_title_ptbr": "103\\. Se Tiver de Escolher, Escolha o Daijo (Orig.: どっちかと言うと大乗にする)",
      "content": "「今度、農業特集号を出そうと思って、論文を書いています。農林技師で・・・青森県の方で、三年前から非常に研究していて、確かに良いというのがあった。\n\n農林省へ、報告したかとか言ってね、あれは一頁くらいになるが、良い資料でね。\n\nそれからお蔭話を見たところが、まだいくらも来てない。\n\n「判りますのは、もっと遅れるようでございます」　（註　茶色の文字は信者の発言）\n\nそうらしいですね。やむを得ず遅れるのはしかたがないが、できるだけ早くしてもらいたい。\n\n特集号にして・・・駅あたりにポスターをして、新聞を売ろうと思っている。\n\nつまり「農業の大革命、五カ年継続すれば五割の増産確実」というようなことを書いて、日本中に・・・できるだけ大々的に知らせようと思う。\n\n「ただ配るより、売らしていただいたほうがよろしいようでございます」\n\nいろいろな点でね。配るのは・・・団体ですからね。農会とか、日本中の新聞社とか、参衆両議院とか、主なものです。農界の原子爆弾ですね。\n\n「新潟のほうで、四年間やらしていただいておりますが、今まで黙って見ていた連中が・・・村で三分の一くらいは・・・入信はしなくても、一反ずつくらいを来年からやりたいと言っております」\n\nそれは良い。そういうことの報告を書いて出して下さい。つまり、入信者でなく、普通の人がやるようになると、もっと良いんですよ。  \n　  \nつまり、急を要する問題だからね。だから、実行さえすれば・・・できるだけ多くの百姓が実行すれば良いんだからね。\n\nあらゆる問題は、それで解決できちゃうんだからね。\n\nだいたい、二千万石じゃきかない。二千四百万石くらい輸入しなければならない。\n\n金にすれば、千八百億ですからね。千八百億煙になっちゃうんですからね。\n\nたいへんなものです。いくら輸出したところで、さっぴきになっちゃう。\n\nそれで、金がないから・・・金詰まりということになる。\n\n商工業者も苦しいということになる。\n\nなにしろ、日本が・・・これからドッジが来て、一番いけないと言うのは、オーバーローンと言ってね、銀行が・・・預金より貸し出しが多いんだからね。\n\n経済界の悪いことがあると、一拠に丸つぶれになる。\n\n日本はアメリカの資本を借りたがっているが、恐らくアメリカじゃ貸さないだろう。\n\nそんな不健全な経済では危なくて貸すことができない・・・と言ったが、そういうわけです。\n\nドッジはうまいことを言っている。投資インフレだというんです。投資といっても、借金ですからね。\n\n投資インフレというのは体裁良く言ったんだ。本当言えば投資借金です。\n\n日本の今の商工業者くらい、借金の好きなものはない。\n\n自分の金じゃない、借金するのが本当だと思っている。\n\n借金から借金につながっているからね。\n\nだから、一人返さないと、いくらでも・・・それで延長していく。\n\nこの経済の・・・固定ということがたいへんな悪いことですね。\n\nつまり甲から乙が借金して、丙が借りて、丁が借りる。\n\n丁がもし、ちょっと何かの原因で支払いができない。\n\nすると丙が迷惑して、乙が返すことができなくなる。\n\nこれが借金インフレすれば・・・これだけで食い止めるのを・・・それを食い止められない。こういう状態だらかね。\n\n「医学の注射と同じことで・・・」\n\nそうです。一時抑えだからね。\n\n今度、「抑えつけ文化」というのを書いているんだがね。\n\n何でも押し込めている。経済界でも、犯罪が多いが、ああいった・・・官吏の汚職だとか・・・みんなそうです。\n\n一時的ですよね。ただ、対症療法的にね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"Ao recebermos vossas palavras sobre Shojo e Daijo (*Dai-jo*), o senhor pronuncia *Tai-jo* (Grande Veículo).\n\nNormalmente, *Dai-jo* é o *Dai-jo* em oposição a Shojo, tornando-se Vertical e Horizontal;\n\neu pensava que *Tai-jo* seria Vertical e Horizontal, tornando-se algo ainda maior...\"\n\n**Resposta de Meishu-Sama:** \"Se for com a visão Daijo em tudo, mesmo que seja ruim temporariamente, no resultado vai ficando bom.\n\nO Shojo parece bom temporariamente, mas o resultado é ruim. A medicina e afins são todos Shojo... curar com remédios e máquinas.\n\nPorém, o Shojo parece bom imediatamente, por isso acham que é bom.\n\nO lado do Daijo demora no resultado. Por isso todos se enganam.\n\nAté agora, não existia o verdadeiro Daijo.\n\nEntão, dito isso, só com o Daijo não adianta.\n\nSe não tiver o Shojo também... se for só Daijo, há mal-entendidos.\n\nNão é Daijo, não é Shojo; é Daijo e é Shojo... comparando, se tiver de dizer qual, faça ser Daijo.\n\nO maior erro é esse: 'decidir' (*kimeru*) é o erro.\n\nPois foi feito para não poder ser decidido (fixado).\n\nA Verdade é feita para não ser decidida.\n\nPor isso, deve-se distinguir entre o que deve ser decidido e o que não se decide.\n\nDecidir também: decidir para a eternidade, decidir temporalmente, decidir momentaneamente... e assim por diante.\"\n\n**Pergunta do Fiel:** \"Daijo e Shojo, comparando com o corpo: pensei que o osso é Shojo e a carne é Daijo...\"\n\n**Resposta de Meishu-Sama:** \"Também tem esse ponto.\n\nPor isso, a Igreja, por exemplo; se for Shojo, nunca se desenvolve... porque é osso.\n\nTocar no osso, qualquer um detesta.\n\nAfinal, a carne é melhor.\n\nMas se fosse só osso... seria uma velha de mais de oitenta anos... Dito isso, se for só carne também não tem firmeza (*Pin-to shinai*).\n\nFica mole (*Gunya-gunya*).\n\nNo entanto, qualquer religião até agora era toda do tipo Shojo.\n\nPor isso, para falar a verdade, tem que chegar ao ponto de não haver nem preceitos (*Kairitsu*).\n\nMas se não houver preceitos, é perigoso.\n\nEntão, se o ser humano melhorar de verdade, os preceitos desaparecem.\n\nTem que se tornar um ser humano que não precise de preceitos.\n\nO Ministro da Educação atual, Sr. A... ele lançou um estranho 'Esboço da Prática Nacional', mas aquilo é o preceito que falei agora.\n\nNão faça assim, não faça assado.\n\nDizer 'deve fazer assim', 'deve fazer assado' e o ser humano tornar-se bom com isso... é o mesmo que dizer que é perigoso se não tiver jaula ou corda.\n\nMesmo se deixar solto, mesmo dizendo 'faça o que quiser',\n\nfazer corretamente é onde está o valor do ser humano.\n\nPorém, no mundo até agora, se não tivesse tais preceitos o ser humano não prestava, então foi bom que existissem.\n\nNão tinham se tornado verdadeiros humanos.\n\nEram meio-besta meio-humanos. A parte bestial torna-se (objeto d)os preceitos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "経済観念　２　（借金２）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "明主様は借金生活で金銭の使い方を学ばれた",
      "publication_title_ptbr": "",
      "content": "「浮世絵展の方は時々陳列替えをしますが、\n\n今日から三回目の陳列替えをしましたから、この前までのとはまるっきり違います。\n\nそのつもりで見てよいと思います。\n\n今度も博物館のと、それから個人でちょっと持っている人のがいくらか混じりましたが、\n\nとにかくドンドン集まってくるのは奇蹟なのです。\n\n今浮世絵で集まっているのでは、日本で一番だそうです。\n\nそれが一年とはたっていないので、去年の今ごろはまるっきりそういう物はなかったのですから、七、八カ月で集まってしまったのです。\n\n実に不思議なのです。\n\nそれについて、最近歌麿の霊が憑って、喜んで言ったことと、その意味を書いたのを読ませます。\n\n（御論文「美術品蒐集の奇蹟」発表）\n\n今霊界では自分の作った美術品やなにかを競争でここへ持ってこようとしているのです。\n\nところが持ってくる者はみんな欲張りですから、大いに儲けようとするのです。\n\nそこで私は高い物は買いませんから、霊は大いに煩悶しているわけです。\n\n私の方は、あせらないでほったらかしておくと、結局だんだん安くして納めざるを得なくなるのです。\n\nこれはなかなかおもしろいのです。また少し高くしたり、怪しげな物を持ってきたら、きっと知れるのです。\n\n誰かが知らしてくれるのです。それがちょうど、私がチャンと知っているかのようにゆくのです。\n\n私が気に入っても、高いと思って買おうかどうしようかと迷っている時は、\n\n必ず誰かが来て、それは前にいくらいくらで売り物に出ていたと言って、\n\n道具屋がウンと儲けようとすることを暴露するのです。\n\nですから私の手にはいる時はチャンと相場なのです。\n\nそれで私は別に相場を外して安く買おうとは思いませんが、\n\nそうかといって相場外れの物は嘘ですから、買わないでいると、そうすると実にうまく気持ちよくゆくのです。\n\nですからいろいろな種類がありますが、浮世絵にしろ外国の美術品にしろ、去年の今ごろはまるっきり知らなかったのです。\n\nそれが、私としても急に分かるわけはないのです。\n\nそれがそういうようで、私が実によく分かっているかのようになるのです。\n\nですから商売人などが「ホホー、どうしてあんなにお分かりになるのだろう」と思っているようですが、\n\nこっちはそうではないので、フッとそういう気になったり、他の人にヒントを与えられて、それを選（よ）ってゆくのです。\n\nそれが長年研究しておそろしく目が利いているかのように見えるのです。\n\nそういうところがなかなかおもしろいのです。\n\nなにしろみんな高い物が多いし、私の方でもだんだん厳密になってゆくので、たいていな物は買いません。\n\n天下一品という物でなければ買わないようにしているのです。\n\nですからたまにあるとみんな高い物ばかりです。\n\nですから金には実に苦しむのです。\n\nこれは求めて苦しむのだから、別に悲観的なことはないので、やっぱり嬉しい悲鳴なのです。\n\nそれで金の使い方やいろいろなことは、私は自分ながら随分うまいつもりなのです。\n\n行き詰まらないように、道具屋の方の払いなども無理のないようにうまくやり、苦しめないような具合にやっているのです。\n\nですから金の繰り合わせ方は、私は大いに自信があります。\n\nそれもこれも昔大いに金に苦しみ、その修業をしたというためもあります。\n\nというのは借金で二十何年間苦しめられたのですから、それが今日非常な学問になっているわけです。\n\nやっぱり神様は、金の使い方やいろいろなことを大いに修業させられたのだと思ってます。\n\nそれについて書いてみました。\n\n（御論文「借金二十年」）発表」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "経済観念　２　（借金２）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "依頼心を去れ",
      "publication_title_ptbr": "",
      "content": "「つくづく日本の情勢を観ると、現在の日本人くらい依頼心の強いものはあるまい。\n\nこの間来朝したかの米国のダレス国務長官顧問にしろ、帰りがけに注意した言葉の中に、\n\n日本は今投資インフレに罹っているといわれたが、全くその通りで、\n\nこれを言い換えれば、借金インフレという事になろう。\n\nこの言の通り借金の多い事、今日程はなはだしい時代はないであろう。\n\n何よりも銀行のオーバーローンがよくそれを物語っている。\n\nオーバーローンとはもちろん預金よりも、貸金の方が上廻っている事で、\n\nこれが国家経済の信用に関わる点は、並大抵ではないと言われている。\n\nこれは誰も知っている事だが、日本では大なり小なり、何か事業を計画し、始める場合、必ずと言いたい程借金をあてにする。\n\n恐らく今日、日本人中借金のない人は、暁の星のごとくであろう。\n\n現に農民層でさえ農業手形が年々殖えつつある事実である。\n\nそうして少し大きな事業になると、銀行はもとよりヤレ政府の援助、市町村の信用組合、公共団体等からの借金をあてにして東奔西走している人は、いたるところ見受けるのである。\n\nそれがため運動費やら利子やらの無駄な支出は、案外巨額に上るであろうから、\n\n相当儲かる事業でも、結局算盤（そろばん）に合わなくなるのは知れ切った話である。\n\n見よ今日の金詰り、手形の濫発、汚職問題等も、この借金政略が根本となっているのが、そのほとんどであろう。\n\nとしたら日本の経済を建直し、今日のごとき金融難、取引の不円滑等の悩みから脱却するとしたら、この点について大いに考慮すべきである。\n\nつまりもっと慎重の上にも慎重にし、期日までには必ず返済出来る目安と、これこれの利子を払っても、充分プラスになる程の利潤を挙げられるという見通しがついてから借金すべきである。\n\nという訳で現在はいかなる方面でも借金に悩ませられていない人はないくらいで、\n\nそのため経済界に与える悪影響も、案外甚大なものがあると共に、\n\n一朝何かの変動で経済界混乱が起るとしたら大変であろう。\n\nここで私の事を少しかいてみたいが、私が目下建造中の箱根熱海の地上天国にしろ、その規模の大なる恐らく前例がないであろう。\n\n初めて見た人で驚嘆の声を放たない人は恐らくあるまいと思うが、\n\n世間流に考えたら、開教僅か数年の本教が、どうしてこんな途轍（とてつ）もない物を造る事が出来るのかと、不可解に堪えないであろうが、実は案外苦労はしてないのである。\n\n普通からいえば銀行とか、公共団体の援助くらいは受けられない事もないが、\n\n私は絶対そんな事はしない方針で、あくまで自力でやるつもりである。\n\nこれによってみてもすべては神様の御計画であるのがよく分るが、\n\n実は私自身としても最初はビクビクものであった事を考えると、不思議というのほかはない。\n\n何しろ予想もしないようにズンズン規模も拡大してゆくのであるから、全く奇蹟以外の何物でもないのである。\n\nそうして間もなく美術館が出来るが、差し詰め陳列する美術品にしても、何しろ国宝級の物や有名品などになると、到底手に入れる事は難しいし、購入するにも生易しい金では駄目なのは分っているが、ある程度は必要であるから、何とかしたいと思っているが、\n\nこれも神様は都合よくして下さるに違いないと安心しているような訳で、むしろ一種の客観的興味さえ湧くのである。\n\nこれでは依頼心を去れなどと言えた義理ではないが、その点相手は人間とちがい神様だから、大いに楽観しているのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "経済観念　２　（借金２）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "浄財と不浄財",
      "publication_title_ptbr": "28\\. Verdadeiro Daijo, Shojo (Orig.: 真の大乗、小乗)",
      "content": "「それは、名前など一切言えませんけれどもある宗教の非常な、熱心な信者がありました。\n\nその信者が、神様の事について、結構な御用をしたんでありますが、\n\nその人は、家賃を何年も払わずにいるんであります。\n\nツマリ、払うべきを払わないで御用をしたのであります。\n\nで、これは、どういう風に解釈するかと言いますと、\n\n払うべき物を払わぬという事は、例えば、物を買って品物を持って来ても、金を払わぬというのと違いはありません。\n\n家を借りる際には、最初、家賃を払う、家を貸すというので借りたんで、\n\n例えば品物にしても、これは一円だから一円払えば品物を上げるというのと同じであります。\n\n銭を払わないで品物を持ってくるとなると怪しからん事で犯罪になりますが、\n\n家を借りて家賃を払わないのも、桔局同じ事であります。\n\nどうしても、これは盗みであります。\n\n本当から言えば、家賃なんかは一日も、遅らせるべきものではないのでありまして、\n\n一日遅れれば一日、それだけの盗みの罪が構成される事になります。\n\nそんな金で、御用をしても真の神様なら、そんな不浄の金は御使いになるはずがないのであります。\n\nでありますから地代とか家賃とか約束した仕払は、絶対に遅らせるべきものではないのであります。\n\nそういう払うべきものを払わねば、矢張り入るべき金も入るものではありません。\n\n金は昔から、湯水のようだとか、湧くとか言われていますが、全く水のようなもので、\n\n払うべきものを払うとどしどし流れて来るものであります。\n\n金を払わねば入るべき物も滞ってしまうのであります。\n\n霊的に言うと、そうであります。\n\n霊的が体的になるのでありますから、金に困る人とか、豊でない人はどこかにそういう間違いがあるんであります。\n\nそういう間違った事がなければ、困るべきものではないので、それが天地の原則であります。\n\nそういう無理をし人に迷惑をかけて神様の御用をしたって、決して善い事をしたのではないのであります。\n\nよくお寺や、伽藍（がらん）が焼けますが、永久に残る寺は滅多にありません。\n\n日本では、奈良の法隆寺位なものでありましょう。\n\n有名な堂宇はよく焼けます。\n\nそれは、そういう不浄な金が多いので、建てたが故であります。\n\n面白い話がありますが、無銭飲食をした者があって、警官が捉えて調べてみると懐に百円持っている。\n\nそんなに金を持っていて、なぜ、そんな事をしたかと訊くと、\n\nその男は阿弥陀様の信者で、これは、阿弥陀様へ百円キッチリ上げるときめてあるんだから、一銭も手を付けられぬ、\n\n外には銭がないから無銭飲食をしたんだと、平気で言ったそうであります。\n\nこんなのが迷信の最も恐ろしいところであります。\n\nそれに似た様な事がよくあるんであります。\n\nこれは、大変な間違いでありますが、観音信仰はこういう間違いはない、誤魔化しのない、つまり総てが真実であります。\n\n観音様を信仰し、観音行をすれば本当の人間になるから、\n\n人から指一本さされる事がない、争いや苦情が起らないのであります。\n\n争いや苦情が無くなれば裁判所などの必要がなくなって来る。\n\n間違った事をしながら、理屈を付けて誤魔化そうとするから苦情や争いが起り裁判所の必要があります。\n\n世の中の人が皆、間違わないようになった時が大光明世界であります。」　（岡田仁斎）\n\n---\n\n古参専従者の寄稿　「思い出」　（昭和29年8月4日）\n\n「もう、かれこれ二十年近い以前のことである。\n\n当時、メシヤ様は大日本観音会をお作りになり東京麹町半蔵門の所で御教えを垂れ給いつつ、\n\n病患に苦しむ者を御自ら御救い下されたものであった。\n\nある日、たまたま借家のことについて、次のような御数えを戴いたことがある。\n\n**明主様御垂示**  \n「この頃は何事にも感謝の気持が欠けていていけない。\n\n家等を借りて、住まわして貰っている場合でも、\n\n御蔭で雨風しのげているのに、家主に対する感謝等は更になく、\n\n幾月も払わないで溜めていて、たまたま催促されれば、\n\nどっちが家主かわからないような返事だとは、呆れたものである。\n\n本当から言えば、その月の家賃は前月の末日までに持って行って払うのが当り前で、\n\nその月の終りに払うようでは駄目である。\n\nなぜなら、それはやっぱり借りていたということであって、\n\n「借り」は「仮り」であって、本当ではないということだ。\n\n又、借りは借金であり罪でもある。\n\nしかし、前月末日までに払っておけば借りではない訳だ。\n\n神様は払うべき物を払ってさえ行けば、またお恵み下さるものである」（註　明主様御垂示は以上）・・・というような御教えであった。　\n\nこの事を御伺いして、私の生活態度が一変したのは当然であった。\n\nそうだ、今までは何事にも借りずくめの自分であった。\n\nよし、まず何事によらず借りを精算して、本当のものにならなければならない。\n\n家賃からまず実行だというので、必ず前月末日までに届けさして戴いたのであった。\n\nそのため家主は笑顔で迎えてくれるし、\n\n私の所の事については何くれと心好く修繕などしてくれたり、\n\n気持のいい交際が出来て良かったのは勿論であった。\n\nところがある月の事、翌月の家賃を持って行こうにも金がなくて、なんとも致し方ないという状態が起きてしまったのであった。\n\n当時東京深川の住吉町で、六畳に三畳、二畳の玄関で、家賃は十八円だった。\n\n私は早速御神前にぬかずき\n\n「このように与えられないということは、何か間違っているからでございます。\n\n何卒御許し賜わりますよう。\n\nまたどこが間違っているか、何卒御気づかし下さいますように」\n\nと、御詫び申し上げると共に御祈願申し上げたのであった。\n\nところがである。\n\n平常ならこんな場合一番に必要以上に心配ご苦労するはずの家内が、\n\nいやに落着き払って、心配そうな顔もしないでいるのである。\n\nチト変だなあ、と思っていると、ちょっとばかり、ニコッとして、\n\n「実はあなたには言わなかったが、ずっと前から一銭、二銭、五銭、十銭・・・と倹約して貯めていたんですが、\n\n大方一杯になっているようだから、あれを割って見ましょう」と言って、\n\n柳行李の底から福助の貯金ガメを持出して来たのであった。\n\n「そうか、それはよかった。早速割って見よう。\n\nなんだかお前は、山内一豊の妻みたいじゃないか」などと言いながら大いに喜んだものであった。\n\nそこで一銭二銭五銭十銭と数えて見て驚いたのであった。\n\n（当時修行初めの頃であり、まとまった金が入っている訳がない）\n\n出て来た金が、ちょうど十八円ちょっきり。\n\n家賃の不足が十八円という訳であるから、私もいささか唖然としたのである。\n\nしかし間もなく私は、ハッとしたのであった。　\n\nこれは褒めるどころか、御詫び申し上げねばならぬ事だと気付かしていただいたのであった。\n\nそれは、その当時の私達の生活は何の余裕もない時の事だし、\n\n今では笑い話の一つだが、着物にしても一夜のうちに袷（あわせ）が単（ひとえ）になったり、\n\n単が袷に縫直されて、やっと御奉仕に事欠かさぬよう御神前に坐らしていただけたという位だし、\n\nまたどこの店は一銭安いからといっては遠い所まで歩いて買い物に行く等はざらにあったことだ。\n\nだから、この十八円の貯金なるものは、「今日はお陰でこれだけ貯金さしていただけました」と神様にお礼申し上げてできた天国的なものではなく、\n\nしかも二日や三日で溜まるものではないから、何ヶ月もの間、その貯金ガメに入れている時の想念を思う時、\n\n「もし不慮の何かがあったら」とか、\n\nまた、まさか今日は十銭だけ神様を信用されませぬとは思わなくても、\n\nせんじつめれば、そういう事になるではないか。\n\n神様は、私達が為すべき事をちゃんとすれば必要なものは必ず与えて下さるものであると、\n\n他の人には教え導く立場の自分達ではなかったのかと思えは、\n\n申訳なさで一ぱいになり、早速御詫びに参上したのであった。\n\nメシヤ様には御優しく「細かに気づいてよかった」との御言葉をいただいて、明るい気持で帰って来たーあの時の事が、何かにつけて思い出されるのである。\n\nその後、いかなる時、いかなる場合、いかに小さいちょっとした御言葉も、\n\n心にとめて、一つ一つをまず実行さしていただく事を精進さしていただいたのであるが、\n\n今日よりも明日と、段々と幸福にしていただけたのは勿論、\n\nいまは本当にもったいない程結構にしていただき、\n\nいかにしてこの絶大なるお恵みに御応え申し上げればよいのか、ただただ恐れ多い極みである。」\n\n（註　文中「メシヤ様」とあるのは、明主様の昭和29年8月当時の明主様の御尊称である）",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de julho de 1935\\)**\n\n\"Shojo é \\- Bem \\- no Budismo é para benefício próprio \\- o Verdadeiro Shojo é Visão Superficial (*Senken*).\n\nAquilo que aos olhos das pessoas parece Bem.\n\nOs Três Heróis da Bomba (Nota: Três soldados japoneses que morreram em ato suicida na guerra) \\- Bem do Shojo \\- Lealdade e Piedade Filial.\n\nPortão do Shojo \\= Aqueles que querem entrar quando se fala de Bem (o Bem pode tornar-se Mal).\n\nDaijo \\= No Budismo é para benefício alheio \\- o Verdadeiro Daijo é Visão Profunda (*Shinken*).\n\nPortão do Daijo \\= Entrar no grupo de ladrões e maus para salvar as pessoas; é incluir e salvar até quem tem segredos e pecados (o Mal pode tornar-se Bem).\n\nSeguindo essa forma de explicar o Daijo, a Rússia é o maior benfeitor do Japão.\n\nSe a Rússia não gostasse de guerra, o Japão não teria podido administrar a Manchúria.\n\nDevido à Guerra Russo-Japonesa, o Japão obteve a Manchúria, e isso serviu de base para avançar na Manchúria; portanto, pode-se agradecer muito à Rússia.\n\nNo entanto, como a Rússia tentou fazer o mal e acabou favorecendo o Japão, tornando-se bom para um lado, diz-se que Bem e Mal são Não-Dois (*Zenaku Funi*), Correto e incorreto são Um Só (*Seija Ichinyo*).\n\nZhang Xueliang também, neste ponto, causou o Incidente de Beidawei, permitindo o avanço na Manchúria. Para o Japão, foi um Bem.\n\nNós também, se não tivéssemos doenças, não teríamos conhecido Kannon.\n\nNesse ponto, fomos salvos pela doença; portanto, esta doença torna-se um grande benfeitor que nos salvou eternamente, por centenas e milhares de anos.\n\nO homem bom do tipo Shojo chega a um beco sem saída.\n\nAquele que vai pelo Daijo vence, mas ocorrem muitos erros.\n\nVai-se pelo Shojo e conduz-se, guiando gradualmente para o Daijo.\n\nA conduta deve ser feita necessariamente pelo Shojo.\n\nAo observar (*Miru*), deve-se observar com a cabeça de Daijo.\" (Extraído da \"Segunda Palestra do Curso sobre Kannon\")\n\n---\n\n# Sobre Daijo e Shojo \\- 2 (Orig.: 大乗と小乗について　２)",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "経済観念　３　（算盤と能率）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "算盤を無視するな",
      "publication_title_ptbr": "",
      "content": "「私は、日本の政治家に最も欠けているものは経済知識であろう、経済知識といっても、詮じ詰めれば算盤（そろばん）である、\n\nところがひとり政治のみではない、人間万事算盤を忘れては何事も成功は不可能である、\n\nといって金銭に関係した事だけが算盤ではない、いかなる問題でも利害得失を明確に知り得るには打算を外れては駄目である。\n\n今日民主主義政治の理論は、より多数の民意を反映する事は判り切った話であるが、それは投票の数によるのでこの数を獲得する目安は算盤による外はない、\n\n算盤を無視するところに発展も成功もあり得ない。\n\n最も好い例は今次の大戦である、この敗戦の原因は種々あるであろうが、\n\nその中の最大原因としては算盤を無視した事にある、それは算盤上からみれば最初から戦争をしない事であるが、\n\nしかし過って一旦戦火を交えたとしたら出来るだけ早い中に戦争をやめるべきであった、\n\nその機を逸し戦争を継続すればする程、益々算盤に合わない事になるのは、当時を振返ってみればあまりにも明らかである。\n\n算盤はひとり今の時勢ばかりではない、昔といえどもいささかも変らない、\n\nかの頼朝が天下に覇を称するに至ったのは、金売吉次という有名な金鉱発見に妙を得た男があって、それを起用し、黄金を集めた事が有力な原因である、\n\n秀吉も同様で、彼が佐渡の金山から採集した金は、莫大なものがあった、\n\n彼が聚楽第を建設し、当時の諸大名を招宴した際、土産として門から玄関までの相当長い路の両側へ金銀の小石を播き詰め、\n\nそれを持てるだけ自由に持帰らせたという有名な話は、いかに金銀を保有していたかが判るのである、\n\nまた家康にしてもそうである、彼が徳川三百年の政権を維持し得たという事も佐渡の金山のためである、\n\nしかも全国的に探鉱せしめんと、探鉱の名人大久保石見守を起用し、伊豆大仁の金山を発見させた事も有名な話である、\n\nところが佐渡の方は年を経るに従い鉱脈衰え、幕末頃に至っては採集高著減したため、経済的破綻の危機を生じ、\n\n旗本御家人の末端にまで扶持の支給が杜絶え勝となり、生活難に陥らしめた結果が幕府倒壊の因となった事は争えない事実である。\n\n私は宗教家であるから、経済には無頓着であるように誰しも思うであろうが、なかなかそうではない、\n\n算盤をとる事は決して人後に落ちないつもりである、というのは以前実業家であったためもあろうが、\n\n実を言えば昔の宗教家のように、粗衣粗食茅屋に住んでいたのでは、現代人を救う事は出来ない、時代が違っている、\n\n土地も建造物も相応しなくてはならない、また地上天国の模型を造るにも莫大な額を要する、\n\nという訳で、資金力が教線発展の基本となる事ももちろんである、\n\nこの例として今日の宗教界で最も認められている宗教は天理教を第一としなければなるまい、\n\n同教の強味は、昔から資金獲得に最も重点を置いている事で、これは知らぬ者はあるまい。\n\n以上種々の例によってみても、大は国家の政治から小は個人の事業に到るまで、\n\n算盤を疎かにしては、決してうまくゆくはずはないのである、\n\nこれについて想出されるのは彼の米国である、同国の有力な政治家はほとんど実業界出身が占めている、\n\n大統領トルーマン氏にしても二十年以前は小間物雑貨商人であったことは有名な話である、\n\nまた有力軍人でさえ実業家出身が相当あるという事であるから米国の今日あるは、\n\n全く指導階級が算盤に堪能なる実業家出身である事が最大原因であろう。\n\n右に引換え、日本の指導者を一瞥してみれば、そのほとんどは大学を出るや直に役人となり、役人生活を長く続け鰻上りに地位を得た者が大部分であるから、\n\n社会の内面など御存じないばかりか、算盤などは全然関心を持たない、全く坊ちゃんか殿様である、\n\n何よりの証拠は官営事業をみればよく判る、国鉄にしろ、民間の電鉄会社が今日五朱ぐらいの配当を続けているにかかわらず、\n\n毎年国鉄が数百億の赤字を出しているという事や、煙草専売にしろ、まずい煙草を驚くべき暴利で売りつけているという事等である、\n\n全く俗にいう士族の商法以外の何物でもないといってよかろう、\n\nゆえにこの点に鑑（かんが）み、今後の政治家としては大いに実業家出身を歓迎すべきで、\n\n再建日本の主要条件としてはこの方針以外にないという事を警告したいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "経済観念　３　（算盤と能率）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "算盤と能率",
      "publication_title_ptbr": "",
      "content": "「私は今日の日本人をみると、どうも算盤（そろばん）を無視する事と、能率についての余りに無関心である事で、それを今警告したいのである。\n\nもちろん右の二つは大いに関連があるから一緒にかくのだが、\n\n単に算盤と言っても、金銭上に関するもののみではなく、他の面にもそれが大いにあるからである。\n\nしかもこれは案外重要なものであって、この事に注意したなら、処世上大いに益する事は言うまでもない。\n\nこの点に関しては、どうも日本人は案外無頓着であって、\n\n時間の観念が薄く、計画性がなく、行き当りバッタリ式の人が、ほとんどといっていいくらいである。\n\nという訳で算盤を無視する結果無駄が多く、それがまた能率にも影響するので、案外損する事が多い。\n\nそのため仕事も面白くないから焦り勝ちになり、この不愉快がまた能率に影響するという具合で、気付かないで大きなマイナスをしている。\n\nそこへゆくと彼のアメリカである。恐らくアメリカ人くらい算盤をとる国民はあるまい。\n\n例えば戦争にしろ、極度に機械力を利用して、人命を損じないようにするやり方である。\n\n今度の朝鮮戦争にしろ、敵と味方との人的損害を比べてみると驚く程で、\n\n敵の損害百数十万に対し、味方の方は僅々（きんきん）十万に足りないという事である。\n\nまたこの間の太平洋戦争にしろ、日本人は肉弾を敵の軍艦に、飛行機諸共打っつけたり、竹槍の練習したりする等、人命を粗末にする事はなはだしいに反し、\n\n米国の方はどうであろう。\n\nたった数人の技師が飛行機一機を飛ばし、原子爆弾一個で、一都市を全滅するというのだからお話にならないのである。\n\nこれも全く算盤を採る採らないの異いさであるから、大いに考えるべきである。\n\nそれというのも日本人は今もって昔の武士的根性の粕が残っているとみえて、算盤を蔑視する傾向がまだ大いにあるようだ。\n\nこれが今日及び今日以後の時代に即して、いかに不利であるかは考えるまでもない。\n\nしかも日本人中には今もって面目とか、痩我慢、御体裁などという空虚なものに囚われ過ぎる傾向がある。\n\nこれが国家及び個人にとっての不利益は、割合大きいものがあろう。\n\nそうしてここで私の事を少しかいてみるが、私は宗教家に似合わぬ算盤を忘れない主義で、何よりも私のやり方をみればよく判るであろう。\n\n教修にしろ、御守にしろ、色々な会費にしろ、一定額を決めるようにしている。\n\nそれで出す方も宗教にあり勝ちの思召などの面倒臭さがないから気楽であり、\n\nただ除外例として任意の献金は受けるが、これも強請はしない方針になっている。\n\nこのようなやり方は恐らく今までの宗教には余り見られないところであろうが、\n\nこれがいかに本教発展の有力なる要素となっているかは言うまでもない。\n\n右のような訳としても、もちろん細かい算盤は面倒であるから、大局的に見ての利害得失を忘れないようにしている。\n\nよく私の仕事振りをみて、アメリカ式などと言うが、私もそう思っている。\n\n全く算盤と能率に最も重きを置いているからである。\n\nそうして私は日常生活の上でも、その日一日の大体のプランを立てておき、\n\n予期しない事などある場合は、次の仕事で埋合せるようにしていて、出来るだけ予定を狂わせないよう気をつけている。\n\nそんな訳で普通の人が一日掛りでやるような仕事でも、私は一時間くらいで片付けてしまう。\n\n私の仕事が余りに速いので手伝う部下などいつも面喰い、悲鳴を挙げている始末で、\n\n彼らは、明主様は特別な御方だから、到底真似は出来ないと弱音を吐くが、この考え方が大いに間違っている。\n\nもちろん私のようにはゆかないまでも、その人の心掛次第では、案外成績を挙げる事が出来るもので、\n\n断じて行えば鬼神も避けるという意気込をもって、ウンとやるべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "経済観念　３　（算盤と能率）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "算盤と能率について",
      "publication_title_ptbr": "",
      "content": "「これはそろばんについては、以前に書いた事がありますが、もう一ぺん書いてみようと思って書いたんですが、どうもー信者ばかりでなく、日本人は算盤と能率ですねーこれが、いかにも気がつかない点があるんですね。\n\nだから非常に無駄な事が多いんです。この間ー四、五日前、私が山に行ったんですが、鉱山ですね。\n\nこれは、群馬県の水上温泉の側です。それで、実地に坑道や何か見たんですが、こう言う事に対しても、急所をはずれているんですよ。\n\n要するに、急所をはずれていると言う事は、算盤にはずれていると言う事です。\n\n例えて見れば、山なら山全体を調べて見て、やっぱり急所があるんです。\n\n例えて見れば、一番鉱物がある所、その次にある所、その次にある所と。\n\n行って見ると、二と三を一生懸命やっている。一というのを後回しにしている。\n\nこう言う事は、何にでもあるね。\n\nいつも言う通り、浄霊でも急所があるから、そこを見破らなければならない。\n\nという事と同じで、私が行って今度すっかりー急所をやるように言いつけもしたけれども、やっぱりーしきりにあっちに行きたかったのは、神様が行かなければならないという事でやられたんですが、そういうような具合で、算盤ですね。\n\nそうすると能率も上がるんですよ。無駄がないからね。何事をやるのも、急所を見つけると言う事は、結局ー大局から見るんですね。大乗ですね。\n\nこれは、また違った話ですが。先に株の相場を随分やった事があるー若い時分にね。その時こう言うことを言う。\n\n相場が上がるー下がると言うが、一番間違いないのは大局から見るんです。\n\nところが、目先と言って、目の前の事にとらわれるんです。\n\nもうじき上がるとか、もうじき下がるとかーなるほど、目先と言う事があるにはあるが、結局は外れてしまう。\n\n全て大局から見ていくと、正確な判断がつくんですね。\n\nメシヤ教なんか。今日は大分大きくなってきましたが、小さいうちから、大局でー世界人類を救うと言うこれほど大きい事はないんですからね。\n\n目標をそこにおいてますからね。だから間違いなく進んでいくんですね。\n\nところが大抵な人は、大局を忘れてーどうもー部分的にとらわれるんですよ。\n\nそれはちょっと良いようでもー結局において旨くいかないんですね。\n\n良く、大乗と小乗と言うーさっきも読みましたがね。\n\nやっぱり大乗ですね。大乗でいくんですね。\n\nそれを始終注意していると、楽に旨く行くんです。\n\n私なんか、仕事をするんでも始終そうですね。\n\n今、どれが一番早くやるべき事かと、どれを一番主にして、力を入れるべき事かと、始終考えて、それだけをやっていくんです。\n\nそうするとそれだけで小さい事も、よく自然に解決する事もあるんですよ。\n\n（御論文「算盤と能率」の後の御教え）\n\nで、こう言う事について、一番思っているのは、時々裁判所に行きますが、恐らくー能率の上がらないのは日本一だと思いますね。\n\nあるいは、世界一だろうね。何しろ、始まりが十時半だと言っているが、ところが十時半に始まる事がない。まず十一時ですね。\n\nでも、普通は十一時半になる事もある。十時半にはじめようとすれば出来る。\n\nそうすると、十時半にはじめると、午前中に二人くらい調べられる。\n\n十一時半になると、一人の証人で十二時半にまでかかるから、二人の証人では出来ない事になる。\n\n証人を三人呼び出すと、二人は出来るが一人は午後になる。\n\n証人というのは犯罪者ではないから、一度で済ましてもらいたいですよ。一日掛かりですからね。\n\n一日無駄されると言うのは、実にー人民を思わざるもはなはだしいですね。\n\nそうして、調べ方も実に気の長いものですよ。裁判は ー牛車に乗っているようなー源氏物語時代ーだから全く、あそこに行くと、おかしいですよ。\n\n今は源氏物語は流行っているから良いがーそうして、色んな事は、弁護人が証人から聞いたりするが、これがまた、実に無駄な事なんです。\n\n事件に関係のある者はない。見ていて、十のうち一つか二つでしょう。後は雑談に近いものです。\n\nなんとなれば関係のない事を言ったり、聞いたりしているんですからね。\n\nこの間ー名前は言いませんが、幹部の人で証人になった人がある。\n\n弁護人が反対訊問でーこっち側の証人ですからね。\n\nこっち側が聞いて、喋るんですが、たまには検事が言う。\n\nところが弁護人が質問するのも急所に触れてない。\n\n休憩があったから「あなた、急所はここだ。ここだけ言ってやれば良いんだ」と言ってやったので、\n\n残りの答弁の時に、私の言った通り言ったから、それで良かったんですが、\n\nそんなような具合で、大体今の日本人くらいー何と言うかーまあ、頭が悪いんですね。\n\n実に頭が悪いんです。急所が解らないらしいんですね。\n\nとにかく、その時の事なんかも、先方は私が金銭に関係したかしないかと言う事の狙いですからね。\n\nそれに対して弁護人が言わせようというんですからね。\n\n他の事は何もいらない。金銭は他の者がやっている。明主様は教線の事だけだ。と言えば良い。\n\nそれを、一生懸命に無駄な事を言っている。\n\nだから私がー つい「寸鉄」を書きたくなるんですよ。\n\n結局寸鉄や歌ですね。歌だと、三十一文字で、とにかく百字も二百字も言う事を現せるんですからね。\n\n歌、俳句をやるのは非常に良いと思いますね。\n\n歌、俳句を作ろうと思う時に、例えば季節なら季節を簡単にー俳句にしろー五七五に表現する。\n\nと言う事は、急所ですからね。結局急所を見つける事になる。こう言う頭の癖をつけるんですね。良い事だと思いますね。\n\n趣味のない者はしょうがないが、少しでも趣味のある者は、大いにやると良いと思う。\n\nだから、今の裁判でさえそんなですから、他の役所と言うのは、やっぱり相当無駄があるに違いないですね。\n\nだから、よくお役所式だとか言いますが、全く役人と言うのは、ちょっと仕事が違うんですね。\n\nだから、官営になったのは、能率の上がるのはないですからね。\n\n今の電力問題で、電力が足りないと言っているが、関東配電とか作ったからですね。\n\n昔、私立会社があった時は、電力不足なんてなかったですね。\n\nむしろ電力過剰の方が多かった。やっぱり人間は欲ですからね。\n\n欲で動いている。営利会社にすると儲けたいから、一生懸命にー電気なら電気をーたくさん作るようになるからね。\n\nそれが、役人になると、儲けると言う事がないから、要するに首さえつなげば良いからね。仕方がないですよ。人間の弱点でね。\n\nアメリカの発展は、第一番にキリストのため、第二番に金儲けの国ですからね。\n\n今は戦争やっているが、昔は商人の国と言っていたからね。だから儲ければ良い。\n\nそれからアメリカには、以前の日本のように、封建的に階級が定まっていないから、腕次第と言うー豊臣時代のようなー金儲け、腕次第と言うーその根本にはキリスト教の影響があるが、そう言う点が、アメリカ発展の原因だと思いますね。\n\nトルーマン大統領だって、元小間物雑貨商ですからね。だから、商人上がりですね。\n\nそしてまた、アメリカの陸軍大臣にしろ、海軍大臣にしろ、軍人を用いないようにしている。\n\n日本は、士官学校上がりのーどこまでも軍人上がりですね。\n\nそう言うのを首脳者に置きましたが、あっちは、それを首脳者にしない不文律がありますね。\n\n面白いですね。戦をするにもー商人上がりですから ー算盤を取っていきますからね。\n\nだから、日本でも算盤を取ったら、こんなに惨めな事は決してないんですね。\n\n戦争を十六年に始めてー支那、中国をやっつけて、蒋介石が危なかった時に、蒋介石が和睦を申し込んできましたが、それを入れて、中支の良い加減な所を取って、満州は日本のものですからね。\n\nそれだけで、戦争を止めてしまえば、世界の世論もそれほどひどくならないで、あれくらい仕方がないと、\n\nあとー日本にしても、どこまでも商業的に支那を開発すると言うようにいけば、蒋介石だって喜びます。\n\nそうして行けば良かったんですね。\n\nところが算盤を取らないからね。\n\n八紘一宇で、アジアを全部日本にしようと、算盤を取らず、無茶苦茶にやったからね。\n\nもっともこれは普通の理屈であって、神様の方から言えば、全然違うんです。\n\nやはり日本は負けて、こうならなければならない。\n\n今言ったのは、絶対に真理とは言えないが、そういう事も知っておかなければならないと言う事です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "経済観念　３　（算盤と能率）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "神様の方でも算盤",
      "publication_title_ptbr": "",
      "content": "「次に今騒がれているのは汚職問題ですが、これについて書いてみました。\n\nこれは無神連中とすれば、汚職問題が出るのがあたりまえです。\n\n神様がないとすれば、できるだけずるいことをして、自分が贅沢したり出世したほうが得です。\n\n私でも、もし神様がないと知ったらそういうふうにします。\n\nその方が得です。ところが神様を知ったらそういうことはできないので、損です。やっぱり神様の言われるとおりやっている方が得ですから・・・。\n\n信仰を算盤上からゆくようですが、それでも結構です。\n\n結局人間は算盤上からゆけば一番よいのです。一番間違いないです。\n\n日本が戦争に負けたのも、つまり算盤の失敗です。実に算盤上からいって合わないことをやったのです。\n\nしかし、算盤と言うとたいへん卑しく聞こえますが、神様の方でも算盤です。\n\nつまり大中小と比べて、やっぱり神様は大の方に一番力を入れるのです。\n\nちょうど医学や薬が悪いと言ってますが、それがために失業したりして苦しむ人よりも、病気がなくなって健康になる人がずっと多いですから、多数の人の方の利益を図った方がよいわけです。\n\n「小の虫を殺して大の虫を助ける」というわけで、これもやっぱり算盤です。\n\n（御論文　「汚職の母体」）」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "経済観念　４　（株価・物価）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "株価値下りの原因とその前途",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Palavras de Abertura da Religião \\- Sobre o Nascimento da Sekai Kyusei Kyo",
      "content": "「最近の株価は、一頃からみると、普通半分から三分の一、ひどいのになると十分の一以下になったものもある、\n\nこれがため、大損をした者数知れずという訳で、実に同情に堪えないものがある、\n\n中には精神に異常をきたしたり、自殺する者さえあるというのだから、全く気の毒を通り越して悲惨事である、\n\n一頃、株式の民衆化等といって新聞にラジオに盛んに宣伝しておきながら、今の有様に対しては言訳の仕様もあるまい、\n\n今更、責任がどうのこうのいったところで後の祭りで、当局者もこんなに下るとは想像していなかったからで、とがめる訳にもゆかないであろう。\n\nところが、この暴落は、私にはよく判っていたので、随分警告を与えたものである、\n\n昨春から夏頃へかけてよく質問されたもので、\n\n物価や株式の前途についてどういう方針をとるのがいいかという事で、\n\nその都度私は今に何でも彼んでも下るから、今の内極力売れといったものである、\n\n私は年末までに株は何分の一くらいになると言ったのであるが、\n\n幸か不幸か今日のごとく、まず的中したという訳である、\n\nそれでは右の予言は神示かというとそうでもなかった、\n\nむしろ常識から割出したという方が本当である、\n\nというのは諸物価の値上りは、全く戦争のためであるから、\n\n戦争が終れば元通りに下るのは至極当り前である、\n\n上るから下る、下るから上るというブランコみたいなもので、\n\n相場師がよくいう言葉に「山高ければ、谷深し」というが、全くその通りである、\n\nただ上る時より下る時の方がスーッと速いのは致し方ない、\n\nちょうどニュートンの引力説のごとく、\n\n物を持上る時間より落す方が早いのと同様である。\n\nここで一つ株式虎の巻というようなものをかいてみるが、\n\nそもそも、株式の本質は何であるかというと、\n\n大事業を営むには大資本を要するから、多勢で金を出し合わなければ出来ない、\n\nといって一人で大資本を出せるものがあるとしても、独占的になるから面白くない、\n\nという訳で、終戦前の財閥なども、一人で出せる力があっても遠慮して、株式組織にしたものである、\n\nところが今日は独占禁止法などもあるから、なおさら困難で、\n\nどうしても大衆本位にしなければならないのである、\n\n以上が正当なやり方で、もちろん株金に対する利益配当を得るのが目的で、\n\n銀行預金や公債などより割がいいと増資や値上り等の楽しみもあり、\n\nまた経済振興上貯金の幾分かを投資に当てるのは、国民の義務と言ってもいいからである。\n\n従って、以上のごとく配当を目的とする投資ならば正当であり、\n\n何にも問題はないから損をするような事はほとんどないといってもいい、\n\nところが、配当だけでは面白くないから、\n\nどうしても値段の上り下りを狙って差金を得ようとする、これがいわゆる相場であるから、根本的に間違っている、\n\nおよそ何事も正しいやり方なら決して損はしないもので、損をするのは間違ったやり方をするからである、\n\nつまり悪銭身に着かずで、一時は儲かってもいつか必ず損をするものである、\n\n何よりの証拠は、相場で儲けたものは、成金でも株式の商売人でも二代も三代も続いたものは一人もないので、必ず没落する、\n\n事実はその道の者はよく知っているはずである。\n\nところが昨年株の景気のいい時に買った人達はテンデ配当などは考えてもみない、\n\nただ上れば幾ら儲かるという、差金目当てのものばかりであって、\n\n全然株の知識のないサラリーマンや未亡人、若干の貯えのあるもの等の素人が無茶苦茶に買いついたのであるから、\n\n私は実に危険どころか恐ろしいとさえ思ったのである、\n\n何となれば、当時の値段で相当の配当をしたところで、年一分にも当らないというのが随分あったから、\n\n配当目宛ての真面目な投資家は手を出すはずがないからである、\n\nという事は一朝下げ相場になると群衆は到底気が持てないから、投げ出すに決っている、\n\n投げは投げを生み、下げ足を速くするからアッという間にみらるる通りの下値になってしまったのである、\n\nここで注意すべきは、昔なら底値になった場合、資本家が買出動するから、下値は喰い止め得るが、\n\n今日はそういう大手筋はなくなった以上、相場は底知れずで恢復には相当長い期間を要すると見なければならないであろう。\n\n元来、株式などは、よほど金の余裕が出来てからもつべきもので、\n\nそうすればどんな値下りがあってもビクともする訳がない、\n\nところが大抵な人は力もないのに大きくやりたがる、これが失敗の元なのだ、\n\nというのは株を買う時は騰（あが）る事ばかり考えて下る事は考えない、それがいけないのだ、\n\nもっとも株に限らず何事を計画するにも成功する事よりも失敗の場合を考えるべきである、\n\nつまり失敗したらどうするかという対策をあらかじめ決めておく、それについて以前こういう事を聞いた事がある、\n\n人間は商売でも何んでもそれと心中をしてはいけない、\n\nいつでも放れる事の出来るようにしてやる、そうすれば決して失敗する事はないので、実に味がある言葉と思ったのである。\n\n私は、昨年霊的にみた相場の事をかいたから、こんどは体的にみた相場をかいたのがこの文章である。」\n\n---",
      "content_ptbr": "**(Fonte: 4 de fevereiro de 1950\\)**\n\n\"A Nihon Kannon Kyodan, fundada como pessoa jurídica em 30 de agosto de 1947, e a Nihon Miroku Kyokai, fundada da mesma forma em 30 de outubro de 1948,\n\ndesta vez dissolveram-se voluntariamente e, sob uma nova concepção que funde ambas as organizações em uma só,\n\nneste dia 4 de fevereiro, dia do Risshun (Início da Primavera), fundou-se e surgiu a Sekai Kyusei Kyo (Igreja Mundial do Messias) conforme o título.\n\nIsto tem um significado extremamente grave e, claro, deve-se à profunda Vontade de Kami, não sendo intenção humana, o que é desnecessário dizer agora.\n\nÉ porque entramos finalmente no período de transição da Noite para o Dia no Mundo Espiritual, que nós sempre pregamos.\n\nIsso também significa, em uma palavra, o Butsumetsu, pois a salvação do Budismo é durante o período da Noite, como sempre dizemos.\n\nCom o desaparecimento da Noite, ocorre a transferência e o avanço da Salvação de Kanzeon Bosatsu.\n\nConsequentemente, é óbvio que a atuação de Kanzeon Bosatsu torna-se a atuação do Messias (Kyuseishu).\n\nOu seja, Kanzeon Bosatsu, que era um Keshinbutsu, retira aqui a Sua máscara e torna-se a atuação de Kami, que é Sua Verdadeira Entidade.\n\nComo descrito acima, visto que o Mundo Espiritual torna-se Dia, ao transferir-se isso para o Mundo Material, é natural que a cultura da Noite torne-se desnecessária e pereça, restando apenas o que é útil.\n\nNão é só isso; visto que houve um acúmulo não pequeno de pecados e impurezas da humanidade devido à longa era de trevas,\n\numa ação de limpeza deve ser realizada. O que chamei acima de 'coisas desnecessárias que devem perecer' refere-se a isso.\n\nE, ao mesmo tempo, inicia-se a construção da cultura do Dia. A que se refere tamanha reviravolta sem precedentes?\n\nÉ, em absoluto, o programa de Kami determinado desde milhares, não, dezenas de milhares de anos atrás.\n\nOu, usando outras palavras, ocorrerá uma destruição e criação em grande escala mundial.\n\nAh, agora que estamos encontrando tal período grave, devemos saber de que forma se manifestará o Grande Amor de Kami.\n\nOu seja, como concretização disso, tudo será decidido entre o que perece e o que sobrevive.\n\nNo entanto, embora o acima seja inevitável, a Graça de Kami, desejando salvar nem que seja uma pessoa a mais daqueles que pereceriam,\n\nescolheu um representante de Kami e faz com que ele realize a Grande Obra de Salvação.\n\nE como o que é operado como órgão para o cumprimento dessa missão é esta religião, deve-se dizer que a missão desta religião é realmente grande.\n\nNeste sentido, a atividade neste momento em que se aproxima o período final deve ser algo a ser observado com atenção.\n\nComo resultado, o Paraíso Terrestre que nós preconizamos deve ser o objetivo final.\n\nEu, até agora, sob o título de Conselheiro, realizava a Dispensação (Keirin) estando, por assim dizer, na sombra (nos bastidores).\n\nMas como o trabalho de base finalmente ficou pronto, passamos aqui para a atividade superficial (aberta).\n\nFalando diretamente, chegou a hora de subir ao palco principal.\n\nConsequentemente, em todos os aspectos, não apenas a forma organizacional, mas também a forma de atividade nascerá nova, é claro.\n\nE, como está no Norito, Kanzeon Bosatsu, Komyo Nyorai, Messias e Miroku no Kami, embora os nomes sejam diferentes, são o mesmo Espírito Divino; portanto, a raiz não muda.\n\nPor assim dizer, a esfera de atividade do Espírito Divino se expande conforme o tempo.\n\nPortanto, quanto à Imagem Divina (Goshintai) e ao Ohikari, até certo tempo não há problema em mantê-los como estão.\n\nAinda há várias coisas que desejo anunciar, mas como a programação é anunciar gradualmente conforme a mudança do tempo, por ora paro por aqui.\n\nPor último, devo dizer que, até agora, como era a atuação de Kanzeon Bosatsu, era, por assim dizer, oriental.\n\nNo entanto, devido à urgência do tempo, é imperativo salvar toda a humanidade através de um grande salto.\n\nSendo assim, há a necessidade de expandir mundialmente; eis a razão do nome Sekai Kyusei Kyo.\n\nOutro ponto é que Kanzeon Bosatsu realizava uma salvação indiscriminada de bem e mal.\n\nMas agora que o Paraíso Terrestre aproxima-se diante dos olhos, tornou-se necessário distinguir o bem e o mal, cultivar o bem e destruir o mal.\n\nÉ o chamado 'Aku no todome' (golpe final no mal).\n\nConsequentemente, a força da salvação também deve ser decisiva.\n\nEssa força é o Daishin-riki (Grande Poder Divino) que o Messias brande.\n\nAh, chegou o tempo que deve ser celebrado.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "経済観念　４　（株価・物価）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "株価の上下について",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「株ですが、これはまだ下がります。\n\n「山高ければ谷深し」で、ばかに高く上げたかと思うと、下がるのも大きいのです。\n\nこの昔の諺というのは良くできてます。\n\n「山高ければ谷深し」というのは一言で真理を言ってます。\n\nこういう都々逸（どどいつ）があります。\n\n「売れば二上がり、買えば三下がり、これが相場の本調子」というのがありますが、ちゃんとそういうようになってます。\n\nだから損するようにできているのです。」\n\n**信者の質問**  \n「ミロクの世には、そういう経済はなくなっていくものでございますしょうか。」\n\n**明主様御垂示**  \n「そうです。相場はなくなります。\n\nなにしろ儲けるのは必要がないのです。\n\nなぜといって、儲かってもしょうがないのです。\n\nだいたいが金は儲かるし物資はあり余るのですから楽になるのです。\n\n今は一生懸命に貧乏を作っているのです。\n\nちょうど薬をのんで病気を作っているのと同じで、何にもしなければピンピンしているのです。\n\nそれから一生懸命に糞をかけて米をとれないようにしているので、みんな一生懸命にやってわざわざ苦しみをこしらえているのです。\n\nしかしそれも経綸上必要があったのですからしかたがないです。\n\n実際相場というのは真理です。\n\n私もずいぶんやりましたが非常に教えられました。\n\n下がるときになって必ず悪い材料が出てくるのです。\n\n夏があるから冬があるようなもので、上がるというのは良い材料です。\n\n下がるということは悪い材料です。\n\n夏になって、秋から冬になるというのと同じです。\n\nこれが大中小三つの山になっているのです、大がこういうときに、中がこうあり、小がこうあるのです。\n\n世界の状態もみんなそうです。\n\nたからつまり戦争があり平和があるのです。\n\n大中小三段三段と言って、それがミロクというわけです。\n\nそれでミロクは三六九と書いても良いのです。\n\n神様がやられることは実に大したもので深いです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "経済観念　４　（株価・物価）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "相場の動きについて",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「地上天国は急に出来ますか」\n\n**明主様御垂示**  \n「そんな事はない。\n\nすべて一切のものは一ぺんに行くものではない。\n\n和光同塵は今迄大先生のなされた事である。\n\nいろんなものは育つように行く。しかし停止する事なく進んで行く。気候とてもそうで、段々暑くなったり、寒くなったりする。\n\n人間の方では一ぺんに変えようとする。\n\n階段を一ぺんに飛上ろうとするものが多い。そのために失敗する。必ず転落する。\n\n（二、三段一度に昇ろうとするから）\n\n（ヒットラーなどもドイツだけ治めていればよかった）\n\n共産主義のごとき、一ぺんにスターリン一代でやろうとするが、これは嘘だからきっと駄目になる。\n\n相場でも一ぺんにパッとする事がある。そこに穴が出来る。しかしまた漸次立直る。\n\n一切のものは漸進的に行くのが真理であって、それに外れたものはない。\n\n相場の動きは大したもので一つの真理である。\n\n多勢の人間の想念等が一つのものに表われるものである。\n\n一切の動きの反映が表われる。他の政治経済等すべてそうなっている。\n\nブランコのようなもので、この揺れが今迄は大きくあった。\n\n（戦争など）その時に人間が苦しむ。\n\nみろくの世には、そのユレが小さくなる。\n\nしかし、この揺れがなければ、進歩発達しない。\n\n（上ったものは必ず下る。多く上るものは多く、下る時は勢があるから、今に戦前よりもっと下る。暴落する。民主中道政治）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "経済観念　４　（株価・物価）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "物価高低の見方",
      "publication_title_ptbr": "",
      "content": "「よく物価の高低を質かれることがあるが、これは処世上、仲々馬鹿にならないことで、\n\nこれを知ると知らざるとは、生活経済に至大の影響を及ぼす以上、大いに関心をもつべきである。\n\nところが物価の見透し程実に簡単に判るものはないので、それを書いてみよう。\n\nまず、万有一切は一の例外なく陰と陽とがある。夜あれば昼あり、冬あれば夏あり、朝あれば夕があり、男があれば女がありというように、\n\nこの陰陽が交錯し、回転しつつあるのは宇宙の実相である。\n\nこの理によって、物価の動きといえどもそれに外れるはずはない。\n\nよく山高ければ谷深しという言葉があるが、全くその通りである。\n\nさすがの物価も最近に至って、漸次低落気味を現わし始めたが、しかし、いまだ諸物価は戦前の百倍から二百倍の値を保っている。\n\n全く箆棒（べらぼう）に高い山が出来たのであるから、谷の深さもごく想像がつくであろう。\n\nそうして冬の極寒い時、何としても裸でも汗が出る夏の暑さを、誰が想像なし得るであろう。\n\nそれと同様、戦前の低物価時代、恐らく先ごろのごとき、二百倍も三百倍もの高価になるとは夢にも思えないであろう。\n\nとすれば、右と同様、現在の高物価を見ながら、いずれ、百分の一、二百分の一に低落しようとは、これまた夢としか思えないであろう。\n\nしかしながら、夏の季節から冬の季節になるのは絶対必須である。\n\nいくら科学が進歩しても、こればかりはどうにもならないとすれば前途は明かである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "経済観念　４　（株価・物価）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "金詰りの原因",
      "publication_title_ptbr": "",
      "content": "「今の世の中で誰も一番困っているのは金詰りであろう、至る所金詰りの声が充満している、\n\nとすれば一体金詰りの原因は何であるかを知る事と、いつまで続くかという事とどうしたら解決出来るかという事と\n\nこの点を誰も知りたいであろうからここに説明してみよう。\n\nまず金詰りとは、いうまでもなく物の不足からで、不足するから値が上る、値が上るからその売買に金が多く要る事になる、\n\nズンズン値が上るから騰（あが）らない中に買溜しておこうとするから、\n\n仮需要によっていよいよ物が不足する、騰る、金が要るという鼬（いたち）ゴッコでついに厖大な通貨発行となったのでこれがインフレの原因である、\n\nゆえに物が上るだけ通貨の発行高が増えるので通貨が物価を追い馳けている訳で、\n\nこの趨勢で行くと金詰りは起らないがその代りインフレがどこまでも大きくなる、\n\nそこでロッジ案によって紙幣発行を制限したから堪らない、\n\n今まで膨れ放題の物価は上る事が出来なくなった、\n\nそれがため通貨という袋一パイに拡がっていた物価の膨れと隙間のない程キッチリになった、それが金詰りである、\n\nいわばそれまで貨幣の方が物価に引ずられて来たのが、今度は逆で貨幣が物価を引ずるようになった訳で、\n\nこうなっては、貨幣の袋は延びないから物価の方が縮まるより外に仕様がない事になるので、物価が縮まればそれだけ隙が出来る、隙が出来ただけ金詰りは緩和されるのである、\n\n従って、物価が縮まる事は下落であるから、今後は物価が下落するより外に道がないのである、\n\nところがその限度であるが、この限度たるや大変である、\n\n何しろ百倍も二百倍も騰（あが）ったのであるから、本当の限度といえば百分の一にも二百分の一にもなっていい事になる、\n\nしかし、一本調子に下落したんでは経済界の打撃が大きいから時々政府はカンフル注射を行う、\n\nそれがこの間の証券市場へ百億を放出した事である、これで金詰りの原因と限度が判ったであろうが、\n\n次は時機と解決法である、時機はまず二、三年は掛るであろう、\n\nその間紆余（うよ）曲折の相当ある事はいうまでもないが、\n\nそのようにして物価が最低になった時が解決した訳で、そこへ向かって行進を続けるのであるから、その覚悟が肝腎である、\n\n政府においてももちろん物価と睨み合せて、漸次貨幣を縮小する事はもちろんで、\n\n経済界に与える打撃を最少限度に止めつつ通貨を圧縮するのが当局の手腕でこの点に苦心を要するのである。\n\nしかしながら、右は国際関係が現在のままを標準としてかいたのであるが、\n\n万一戦争のごとき大事が勃発するとしたら、解釈は大いに異う事になるので、この点も考慮に入れておく必要があろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "経済観念　４　（株価・物価）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "インフレ解決の時期",
      "publication_title_ptbr": "104\\. Deve-se Ser Daijo Consigo e com os Outros (Orig.: 自分に対しても他人に対しても大乗であるべき)",
      "content": "**信者の質問**  \n「インフレ解決の時期。」\n\n**明主様御垂示**  \n「これはもう長くはない。\n\nあらゆるものは陰陽が交わる代わる転換するようになっており、陰の極は陽に転じ、陽の極は陰に転ずるのである。\n\nインフレとてもそうであって上がったものは下がるに決まっている。\n\nただ問題は峠すなわち天井と底を知ることである。\n\nしかるに現在はインフレの峠になっているか、下り坂になっているか、あるいは中途であるかであるが、インフレというものはどんなに続いても十年以上は続かない。\n\nインフレの一番の原因は主食を統制したことにあるので米の値段がすべての物価を支配することはだれも知っている。\n\nところがいまは主食は輸入と相まって間に合ってきつつある。\n\nまた物が下がり始めると思惑で買い控えることとなるから下げに拍車をかけることになる。\n\nそして近ごろ食料品以外の物も生産が増してきた。\n\nそのうえ日本は軍備がなくなったから、いままでそれに消費した国力を平和産業に振り向けることとなるからいずれは物が非常に殖えて使いきれぬくらいになる。\n\n現在物価は最も上がらぬものでも百倍くらいになっており、物によっては千倍あるいは三千倍くらいになっている。\n\n故にいまはむしろ下がるときの準備をしたほうがよいと思う。\n\nまたなにごとでもそうであるが、上げるときには時期がかかり、下げるときは早いものである。\n\n「山高ければ谷深し」という諺があるから注意すべきである。\n\nとは言うものの万一米ソ戦争が始まるとすれば考え方はまた異ってくる。\n\nまた平価切り下げも考慮に入れておく必要があろう。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1949\\)**\n\n**Pergunta do Fiel:** \"Seria o verdadeiro regrar-se exclusivamente de forma Shojo quanto à própria conduta, e agir de forma Daijo em relação aos outros?\"\n\n**Resposta de Meishu-Sama:** \"Isso é um grande equívoco.\n\nSe diz Daijo, deve-se ser Daijo em tudo, consigo mesmo e com os outros.\n\nSe regrar a si mesmo de forma Shojo, por causa disso a si mesmo ficará restringido, a atuação se estreitará e a força não sairá.\n\nPreceitos e afins são coisas Shojo e estreitas.\n\nSe criar limites como 'não se deve fazer assim', 'tem que fazer assado', não se pode progredir e desenvolver.\n\nEm suma, deve-se estar numa condição em que 'pode-se fazer qualquer coisa' e, no entanto, naturalmente, em tudo, não sair da Lei e condizer com o Caminho.\"\n\n---",
      "has_translation": true
    }
  ]
}