{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 17,
  "total_parts": 34,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 32,
      "title": "憎まれるなかれ　４　（御法難に関して）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "人に恨みを受けるということが一番悪い （昭和27年12月25日）",
      "publication_title_ptbr": "",
      "content": "「新聞でも見られたでしょうが、裁判の判決 （註　贈賄事件について、明主様に執行猶予つきの有罪・懲役判決が下されたこと）はああいう具合でしたが、実に不思議なものだと思いました。\n\nこの問題を信仰的に話をしてみると、これはまたたいへんな違いがあります。\n\nそれは、まるっきり罪がないとは言えないでしょうが、とにかくそれを材料にしてデッチあげられたわけです。\n\n昨日私が帰る時に新聞記者が御感想はいかがですと言うから、\n\n私は、今日はてっきり無罪だと思ってきたのに驚いたと言ったのです。\n\n私は結局無罪だと思った。しかしほとんど極刑に近いほどに重くしたのです。\n\nそれはなんと言っていいか、お話になりません。\n\nでは、神様がついていながら、どういうわけでそういうような結果になったかということを思うでしょうが、\n\nそれはちゃんと神様のお知らせがあったのです。\n\nというのは、霊界では私を恨んでいるというか、私とメシヤ教全体ですが、恨んでいるのがたいへんにあるのです。\n\nその一番多いのはインテリです。ジャーナリスト方面です。\n\n「岡田という奴は実にうまくやってやがる。\n\n終戦後の人心混乱を利用して、うまい教義とかをいろいろ作って、\n\n生神様然と構えて、多くの信者を瞞してうんと金を巻き上げて、\n\n立派な美術館を造ったりして実に太い奴だ。\n\nそれから王侯に等しき生活をして癪に障る」と思っている人間がたいへんなのです。\n\nそれはみんなには分からないでしょうが。それから宗教です。\n\n既成宗教も新宗教もありますが、「自分の方の信者が、いつの間にかメシヤ教の信者になってしまった、どうもひどい。\n\nそれは向こうの方が、それくらいなおったり理屈に合ったり、うまくやっているからしかたがないが、とにかく悔しい」という、\n\nそういう恨みはたくさんあるのです。\n\nそれからお医者なども「長年のお得意がこのごろはさっぱり御用なしになった。\n\n酷い目に遭わせる奴だ」というような恨みもあります。\n\nそういうようにまだいろいろありましょうが、\n\n恨み、ねたみ、ヤッカミ、そういう霊はたいへんなものです。\n\nですからそういう時に、仮に無罪になったとして「それみたことか」というようにしたら、\n\nそういった恨みの想念はいやが上にも高まってくる。\n\nそうするとこれがたいへんな邪魔になるのです。\n\nそこで“とうとうあんな酷い判決をされた。\n\nまあわれわれも溜飲が下がった」というわけで、\n\nいろんな悪い想念がよほど緩和されるわけです。\n\nですからそういうように考えると、そういう恨んだ人がよほどいい気持ちになるだろうと思って、私も非常に気持ちがいいのです。\n\nこれは負け惜しみでもなんでもありません。\n\n本当にそうです。それも長い間になったのならそうでもないが、\n\n急激に発展したので、そういった想念がくるのです。\n\nそこで神様は、前の脱税問題とか今度の事件とかいろいろありますが、\n\nあれはそういう恨みを調節するためにやられたわけです。\n\nですから無罪になるよりか、こういうようになった方が、よけい発展するのです。\n\nなぜかと言うと、無罪になるとそういう恨みの想念がいやが上にも高まりますから、\n\nその霊的の妨害というものはたいへんなものです。\n\nところがこういった酷い結果になると、そういう霊がそこでずっと緩和されるから、\n\n妨害がそれだけなくなるので、かえって発展するのです。\n\n今のが霊的の話でこれが本当なのです。\n\nそれで神様から言うと、罪をよくする悪くするのはなんでもないのです。\n\nちょっと一捻りすればなんでもありません。\n\nところがそうしては今言ったとおりいけないから、今度は裁判官に神様がかかってやらせたのです。\n\nだから今度の裁判官というのはぜんぜん神懸りです。\n\n私は判決をよく見ましたが、こんなようなことはありません。\n\nそれで揃いも揃って全部執行猶予です。\n\nこれは検事連中も憤慨しているそうです。\n\n一人か二人は執行猶予でなく実刑の人間がなくてはならないのです。\n\nあの中で検事から随分酷い論告をされた者があります。\n\nそういうのは執行猶予などないはずですが、その罪というのは作ったもので本当の根拠がないから、\n\nこういうようにしなければならないというように考えられるのです。\n\nそれで検事の論告にもありますが、私はあの事件に全部関係しているのです。\n\n「岡田と誰が共謀してやった」となっていますが、なんでも共謀なのです。\n\n建築問題がちょっと起った時に金久平が来たから“君いいようにしてくれ”と、私は簡単に言ったのです。\n\nそれが「岡田と金が共謀の上でやった」となんでも共謀なのです。\n\nそういうような具合で今度のすべての問題に対して、みんな私は共謀したことになっている。\n\n宗教でいろんな事業をするのは、みんな共謀でやると思っているのです。\n\n始終罪人を扱っているから、犯罪者は共謀するのが多いから、宗教でもそうだと思っているのです。\n\nそれで恨みということについて、これは前に書いたことがありますが、\n\n昔から成金が没落するとか、非常に出世した者が没落するとか、英雄が失敗する、\n\nというようなことは、そういった想念がほとんど根本です。\n\nそこで割合に長く続いたのは徳川家康です。家康は逃げ逃げ天下を取ったということになってますが、\n\nあれが大きな戦で敵に大打撃を与えたりすると、その恨みで結局没落になりますから、逃げてやるのです。\n\n結局負けるが勝ちです。家康の訓言に「堪忍の袋を常に首にかけ、破れたら縫え、破れたら縫え」というのがありますが、あの人はそのくらい堪え忍んだのです。\n\nというのは、戦に負けたり、人に言われたりするのをさんざん我慢して天下を取ったから、という意味でしょう。\n\nそれから日本でもそうですが、この間の戦争のためにいろいろな恨みを受けましたが、\n\n特に朝鮮人は、今共産主義運動でも非常に悪質で、\n\n日本人を非常に恨みとしているような酷いことをしてますが、\n\nあれも以前、朝鮮を併合とか、力をもって略奪したから、\n\nその恨みというのがたいへんで、それが今日現われている。\n\n大震災の時も、朝鮮人がああしたこうしたということも、\n\nやはり人に恨みを受けるようなことをしているからです。\n\n伊藤博文がああなったのも、そういうことです。\n\nそれから大正天皇がああいうことになったのも、日清、日露戦争で、\n\n日本に殺されたいろんなたくさんの霊がかたまってああいうことになったのです。\n\nだから人に恨みを受けるということが一番悪いのです。\n\nこれは数えあげたらいくらでもあります。\n\nそこでそういうように考えてくると、ソ連の未来ということも分かるわけです。\n\nどういうような形になって出るか分からないが、とにかく国家の恨みというのは、\n\nこれはまた人数が多いですから、たいへんなことになります。\n\nそれと反対に多くの人から感謝されるとか、また一人の人からでも感謝されるということは、\n\nいかに幸福の因になるかということも、信者の人はよく知ってますが、\n\n今言ったようにあらゆる面に対して、体的の解釈と霊的の解釈と両方しなければならない。\n\nそこで神様がやられることは、そういうようにすべて深いのです。\n\nだから私は「シャクに障る、けしからん」という憤慨が起るとともに、\n\n神様が裁判官をみんなやっているのだから、\n\nそれによってこっちにくる恨みが緩和されるのだからたいへんありがたい。\n\nだからそういう連中はさぞ溜飲を下げているだろう、いい気持ちになっているだろうと思うと、\n\n私もやっぱりいい気持ちになるのです。\n\nだからそういう判決を受けて、ふつうなら憂鬱にならなければならないが、私は一面また愉快になります。\n\nそういうように物事は二様に考えるのです。\n\nそのまた根本は神様ですから、憤慨したり怒ったりすることも非常に減ってたいへん得です。\n\n仕合せです。\n\nこういう問題についても、そういう一つの教訓を含んでいるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月25日"
    },
    {
      "title_idx": 32,
      "title": "憎まれるなかれ　４　（御法難に関して）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "物事に勝つと負けた方の恨みが来る （昭和27年12月26日）",
      "publication_title_ptbr": "",
      "content": "「新聞でも見られたとおり、裁判は一応片づきましたから、その原因を言おうと思ってます。\n\nところでこれについて神様がなぜ御守護されなかったかということになりますが、\n\n実際は神様は、これを無罪にするのは、一捻りでわけはありません。\n\nしかしわざと、そういうように考えられないほどの重い罪にするということはちょっと変に思いますが、\n\n実はそういう重い罪にしたのは神様がやっているのです。\n\nこれはそういう神様のお知らせがたくさんあります。\n\nそれはなにかと言うと、今　メシヤ教に対する世の中の反感は非常なものです。\n\nその反感の一番大きいのは無神論者です。ジャーナリスト、インテリとかです。\n\n「あの畜生、終戦後の混乱に便乗してああいった巧妙な新しいものをデッチあげて、\n\n信者を瞞してうんと金を巻き上げて贅沢をして、たいへんな収入だ、実にシャクに障る」\n\nという反感が霊的にたいへんなものです。その霊が非常に邪魔するのです。\n\nそれからまた各宗教です。新宗教もそうですが、\n\n「オレの方の信者がいつの間にかメシヤ教の信者になってしまった。\n\n昨今できたインチキみたいな宗教がハバって、シャクに障る」と。\n\nそれからお医者さんでも「あそこはいいお得意だった、いい病家だったがいつの間にか来なくなった。\n\n聞いてみるとメシヤ教に行ったという。\n\nそれでメシヤ教では医者もいけないし、薬もいけないと言う」と。\n\nそういう恨みの想念がたいへんなのです。\n\nそれも古い宗教ではそんなことはありませんが、\n\n急激に発展すると、そういうような反感というものは必ず起るのです。\n\n恨み、しっと、憎み、という想念が始終かかってくるのです。\n\nこれはたくさんの霊です。\n\nそこでそれをできるだけ減らさなければならない。\n\nというのはそれが邪魔をするのです。\n\nそこで神様はそれを調節するため、緩和するための手段をつくらなければならない。\n\nそこで今度のような判決にすると、そういう人たちが溜飲を下げます。\n\nしかし私もああいう判決で癪にも障るし人間的には憤慨しますが、\n\nそういう心が起る一面、心の裏にはそういった憎しみを持った人たちが\n\n「ザマー見やがれ、いい気持ちだ」と思う人というのはたくさんあるから、\n\nそれを考えると私もいい気持ちです。\n\nこれは決して負け惜しみでもなんでもありません。\n\nそれで向こうの恨みがそれだけ減りますから、結局そういう判決はありがたいとも言えるのです。\n\nですから私は随分不愉快だろうと思うでしょうが、実はあの判決でいい気持ちなのです。\n\nここが信仰の境地とでも言いましょう。\n\nよく勝利者の悲哀ということを言いますが、物事に勝つと、\n\nそれに対して負けた方の恨みとか苦しみというものが来るから、\n\nそこでかえって気持ちが悪いのです。\n\nそれでこういう時になると、かえって同情する気持ちは起るが憎しみというものは取れますから、\n\nそこでこっちもいい気持ちになるわけです。\n\nそういうように考えてくると、そういうように罪をつくったり、いろいろなことをしたことは、\n\n実は神様がいろいろな霊的の妨害をできるだけ少なくするためにやったということですから、\n\nこれが無罪になったとすると、そういう連中が「無罪になって、それみたことかという面をしているだろう、シャクに障る」というので、\n\nこっちの発展がかえって阻害されるくらいです。\n\nですからこういう判決は一時的に悪い影響が来ますが、それは一時的であって、\n\n発展の上においては決してマイナスではなくプラスになります。\n\nそういうことでも神様がやっているということがよく分かります。\n\n神様は絶対力ですから、無罪にするというのは、なんでもありません。\n\nだからこの裁判というのは、妙にまずく行くのです。\n\nほかのことは、なんでもよく行くのですが、この裁判に限って、どうもおかしいようにもっていくのです。\n\nそれはそのはずです。\n\n神様がやっているので、神様はこっちを上手に犯罪者にするようにされたわけで、結局ありがたいと思うのが本当です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月26日"
    },
    {
      "title_idx": 32,
      "title": "憎まれるなかれ　４　（御法難に関して）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "憎しみの霊的妨害は大変 （昭和27年12月27日）",
      "publication_title_ptbr": "",
      "content": "「事件の判決は新聞でも見られたでしょうが、神様がついているのにどういうわけか。\n\nそんな間抜けな、そういうことがあるのはおかしいではないかと不思議に思われますが、\n\nこれは神様からお知らせがありましたが、人間の考えとはぜんぜん違います。\n\nそれは救世教が急激に発展したために恨んだりするのがたくさんありますが、\n\nそのうちで一番　メシヤ教を憎んでいるのはインテリ、ジャーナリストです。\n\n「岡田なんて奴は、終戦後の人心の動揺しているのにつけ込んで、\n\nうまい教義を作って、瞞して多額の金を巻き上げて贅沢きわまる生活をしている」とか、\n\nとにかく新聞雑誌でも非常に収入があって、どうだこうだということを書きたてましたから、\n\n「シャクに障る、岡田なんて奴は早くやっつけなければならない」という、\n\nそういった憎み、それからヤッカミです。\n\nとにかく無神論者が新宗教を見る場合には、そういう感情で見る点が非常にあります。\n\nこのごろはそうでもないが、以前のこっちを書きたてていた時は、まるで仇みたいに新聞雑誌は書いてました。\n\nそういうようで、こっちに対するその霊的の妨害はたいへんなものです。つまり悪霊です。\n\nそれからそのほかにも、各宗教では「自分の所の信者がいつの間にかメシヤ教の信者になった」とか、\n\nそれからお医者の方でも「いいお得意だったのが、メシヤ教の方に行ってから、まるっきり音信不通になった」というようで、\n\nいろんな恨み憎しみの想念はたいへんなものです。\n\nですからどうしてもそれを緩和しなければ、発展するのに霊的の邪魔になるのです。\n\nそれで神様はそれを大いに緩和させなければならないので、\n\n時々ああいった事件を起して評判を悪くさせて、打撃を与えるようなことによってそういう想念を緩和させるわけです。\n\nそれも、救われてありがたいという感謝も大きいものですが、\n\nしかしそれよりも、憎んだり、ねたんだりする方がずっと多いのです。\n\nそれはこっちの方がよほど発展してからだと感謝の想念の方が多くなりますが、\n\n今のところは黒の方の想念が何十倍ですから、どうしても負けてしまうのです。\n\nですから今度のような判決になると、彼らは非常に溜飲が下がります。\n\n「ざまあみやがれ、これで腹の虫がおさまる」という連中がたくさんあります。\n\nですからそう考えると、結構だとも言えないが、悪い気持ちでもありません。\n\n私は人間的には非常にシャクに障って憤慨しますが、しかし神様の方から考えるとありがたい。\n\nこれがもし無罪の判決にでもなると「今まで以上にもっとアヤカって発展するだろう、畜生」と言うその方がたいへんです。\n\nそれが霊的に邪魔するのです。\n\nそれですからしてかえって発展が悪くなります。\n\nそれでそういった精神的の悪いことによってそういう邪魔が減りますから、これからの発展にはかえってよくなります。\n\nまた今度の判決のような精神的なことは一時的で、時がたてばだんだん忘れてきます。\n\nですからこれからの発展については非常に楽にいくわけです。\n\nだから人間の見方と神様の見方とは非常に違うのです。\n\nそう考えてくると刑事、検察官、判事という人たちがやったというのも、結局神様に踊らされたのです。\n\nですから神様の方で、私をそういった罪にするようにやったのですから、それはやりきれません。\n\nしかしその代わり、ああいった酷い罪名にして執行猶予にしたということも、\n\n執行猶予になれば煙みたいなもので、また仕事の上においても差し支えませんから、\n\n私はあの事件はもうすっかりすんだような気持ちです。\n\n仕事に差し支えなければよいし、それにかえってプラスになります。\n\n神様の方では無罪にした方がよければ、ちょっと一捻りです。\n\n弁護士にしろ被告にしろ、いろいろ証拠をあげて骨折りましたが、常識で言えば当然無罪なのです。\n\nそれがああいう判決であったというのは、神様の深いわけがあるのです。\n\nそれは信者の人は分かりますが、信者以外の人に言うとうまいことを言うと思うでしょうが、\n\n大体そういうようなわけですから、そのつもりで。\n\nしかしそういうことは忘れてしまってもいいです。\n\nこれからいろんな神様の方の仕組みが出てきますから、\n\n本当に力強い発展はむしろこれからいよいよ始まりますから、\n\nそれを楽しみにしていていいと思います。\n\nそれで大いに発展する前にはそういった大きな節が非常にあるものです。\n\nですから今までも、どんなことがあっても発展には少しも影響はしません。\n\nしかもいつかも言ったとおり、散花結実で、今は芽がだんだん育っていく時ですから、\n\n神様の方は押さえ押さえて、パッといかないようにしているのです。\n\nですからその目で見るとジリジリと育っていく形がよく分かるはずです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月27日"
    },
    {
      "title_idx": 33,
      "title": "憎まれるなかれ　５　（悪銭身に着かず・金銭の怨み）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "悪銭身に着かず （昭和24年6月25日発行）",
      "publication_title_ptbr": "",
      "content": "「昔から悪銭身に着かずという言葉があるが全くその通りである、それについて私は霊的に解釈してみよう。\n\n投機といえば、株式相場を初め、商品の上り下り、競馬の賭等々種々あるが、\n\nその中の代表的のものとして株式相場について解釈してみるが、\n\n私も無信仰者時代には株相場に手を出し、数年間売ったり買ったりしたが、ついに大失敗をした、\n\nそれが信仰生活に入る一の動機となった事ももちろんであると共に、\n\n霊的方面を知るに及んで決して為すべきものではないという事を知ったのであるから、\n\nこの一文を相場に関心を持つ人に対し、ぜひ読まれん事を望むのである。\n\n相場なるものは、まず百人損をして一人儲かるという事をよくいわれるがその通りである、\n\n一時は一獲千金の儲けによって成金となっても、それが長く続く者はまず一人もあるまい、\n\nしかも大儲けをする者程大損をするものであって、\n\n儲かれば儲かる程その人の前途は断崖が口を開けて待っているようなものである、\n\nまず霊的にみればこうである、損を蒙った大多数者は、口惜しい残念だどうかして損を取返したいと思うのは人情である、\n\n従ってその怨みの想念がどこへ行くかというと、自分の金を吸いとった人間に行こうとするが、\n\nそれはどこの誰だか判らないので、自然取引所を目がけて集注するばかりか、\n\nそれが紙幣に集まるという事になるのである、\n\nこの際霊眼によって見れば取引所にある紙幣の面には怨みの人間の顔が何千何万となく印画されており、\n\nその一つ一つの顔と、その本人とは霊線で繋っているから、\n\n取返そうとする想念がそれを常に引っ張っているという訳で、\n\nその紙幣は所有主の金庫には決して永く安定してはいない、\n\nいつかは引っ張られるから大損をし一文なしになってしまうのである。\n\n右は投機ばかりではない、金銭上のあらゆる事に共通するのである、\n\nいわば不正によって得た富や与えるべき金銭を与えなかったり、\n\n故意に減らしたり、借金を返さなかったりする場合、\n\n先方は怨むから矢張り前述のごとく吐き出さざるを得ない事になるのである。\n\n今一つ知らなければならない事は、昔から宗教上の建物が、火災のためよく灰燼（かいじん）に帰する事がある、\n\n浄財を集めて建築された清き社寺や殿堂、伽藍等が焼失するという事は不可解に思われるが実は理由がある、\n\nというのは、その基金を集める場合無理をする、例えば信徒または末寺に対し一定の額を定め強要する事があるが、これは自然ではない、\n\n信仰的献金としては本人の自由意志によって任意の額を決めるのが本当である、\n\n気持よく献納する事こそ真の浄財になるのである、今一つはその建造物を利用する上においても神仏の御心にかなうようにすべきで、\n\n間違った事をしたり、汚したりするような事があってはならないに関わらず、そうでない場合火の洗霊を受ける事になるのである。\n\nただし、相場をとる目的でなく、金利すなわち配当をとる目的で買うのは結構であって、\n\nこれは何ら怨みを買うような事にはならないのみならず、むしろ産業発展のため有要な事であって大に奨励すべきものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月25日発行"
    },
    {
      "title_idx": 33,
      "title": "憎まれるなかれ　５　（悪銭身に着かず・金銭の怨み）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "相場で儲けたお金には怨みの人相が刻印 （昭和23年8月4日）",
      "publication_title_ptbr": "",
      "content": "「古い寺、堂宇などの焼けるのは、それを建てた時の金銭が汚れている。\n\nそれで物を買ったり造ったりすると、そのものが汚れる。\n\n上げる物が汚れている。中には盗んだ金を上げるのもある。\n\n相場の金など、札に沢山損した人の顔がある。\n\nそれが本人の所へ霊線により繋っているから、どうしても引っ張られ、懐から出てくる。\n\nその金で造ったものはやはり出て行ったり、家なども焼けたりする。\n\nそれは移動するもので、損したり、人にとられたり、下らない事に使う。\n\nその結果その時口惜しかったり、悲観して苦しむ結果となるから、結局悲しみや苦しみを買うようなものでつまらぬ。\n\n儲ける程恐い。不動のものは・・・。\n\n汚れてる・・・火事などで焼かれてしまう。\n\n正しくない事で得た金を神様に上げると、その人の想念によりある程度浄まるが、全然は消えない。\n\n「儲けさして戴きたい」などの目的で差上るのはよろしい・・・というより寧ろいい。\n\n上げた金は大体十倍になって返る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年8月4日"
    },
    {
      "title_idx": 33,
      "title": "憎まれるなかれ　５　（悪銭身に着かず・金銭の怨み）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "株取引で儲けたお金には人の怨みがたくさんついてくる （昭和25年2月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の部落（三重県某村）で部落民が醵金（きょきん）して灌漑用の井戸を掘りました。\n\nこの井戸の深さは六〇〇尺で鉄管の太さは一二インチ、総重量は一五トンに及びました。\n\nところが最後の鉄管を入れようとする直前、あッという間に車の心棒が折れ二十四、五尺も下へ落ちてしまいました。\n\nこのため二カ月間の労力と七、八十万円の経費がまったく無駄になりはしないかと心配しております。\n\nこれは自然を無視した結果でしょうか。あるいは他になにか霊的原因がありましょうか。」\n\n**明主様御垂示**  \n「こりゃあ、霊的になにかありますね。\n\nこんなバカバカしい話ってあったもんじゃないですからね。\n\nあるいはなにかが邪魔してるかな。・・・\n\nま、この部落にそうとうな罪穢れがあるんですね。\n\nそこで、このくらいの損をしなくちゃどうしてもいけないんですね。\n\n結局、こうして罪がとれるんです。\n\nつまり、これにかけた金が穢れてるんですよ。\n\n穢れた金をある程度とらないと水を出してもらえないんですね。\n\nだからこれはやり直せばいい。そうすりゃ今度は水が出ますよ。\n\n損したようで結局は損じゃないんで、それである程度罪が消えるんですからね。\n\nそれが判ったら罪の消えるのをむしろ喜ぶべきですよ。\n\nよく神社仏閣が焼けるのもこれなんですよ。\n\n大伽藍なんてたいてい二度目、三度目ですからね。\n\n奈良の法隆寺だってそうですからね。\n\nつまり、建立するときの金が穢れていて浄財じゃないからですよ。\n\n払うべき金を払わなかったり、ごまかした金で建てたり、また、そういった金で維持してゆくから、\n\nどうしたって浄化されなくちゃならないことになるんで、そのために焼けるんですよ。\n\n私の所でも毎年不思議に必ずまとまった金が出て、そうとうな額になるんですが、\n\nこれはたくさん入って来る中にごくひどく穢れた金があって、\n\n神様のほうじゃそれだけはどうしても使うことができずに出さなくちゃならないんですよ。\n\n実際へンテコなことでひょいとなくなってしまうんです。\n\nなくなるってよりも出さなくちゃならなくなるんですがね、そういう意味ですよ。\n\n人間の解釈ってのには、まるでアベコベのことが多いんですよ。\n\nいままではね、喜ぶべきことを悲しんだり、悲しむべきことを喜んだりして訳の判らないことをやってきたんです。\n\nだからますます訳が判らなくなるんですよ。\n\n金なんかにしたって、金ってばみんな同じだと思ってますが、霊的に見ると同じ金でもたいへん違うんです。\n\n金銭にも曇りがあるんですからね。\n\nどうしてかって言うと、人間の想念は金に非常に入りやすいからなんです。\n\nいまは株が高くてたくさんの人が手を出して儲けたがってますが、\n\nいまの株は・・・株ってものは本当は利益配当をとるのが目的なのに、\n\nいまはそうじゃなくて、相場をとるのを目的にしてるから本当のものじゃないですが、\n\nそのために株で動く金には相場で食ってる人の怨みがたくさんついてるわけなんです。\n\n相場ってものは儲かるのは一人で、損する人が九九人ですからね。\n\nだから儲かって取引所から持ってくる金には、損した人の怨みがたくさんくっついてるんです。\n\n損してくやしがる、その執着や怨みや、あるいは儲けた人に対して羨しいっていう想念が、そのままやってきて、みんなおさつへ憑ってくるんですからね。\n\nだから株のおさつはものすごいもんですよ。\n\n執着がくっついてますからね。\n\n霊の見える人が見ると紙幣に小さい顔がたくさんあるんだそうですよ。\n\nみんな泣ッ面したり、くやしげな怨めしげな顔をしたのばかりがね。\n\nそんなのを儲かったって喜んで懐へ入れてるんですからね（笑声）。\n\nそんな金は決して長く懐に置かれないんで、みんな出ちゃうんですよ。\n\n「悪銭身につかず」って言う言葉がありますが、まったくよく言ったもんですよ。\n\n兜町の株屋でも二代、三代と続くのは決してありませんからね。\n\n私も昔相場をずいぶんやったもんですよ。\n\n自分で合資会社を作ったくらいで、とても相場が好きだったんでね。\n\nけど、結局損しちゃいましたがね（笑声）。\n\n儲かったから損したんですよ。\n\nあれはね、最初から損するのはトクですよ。\n\n儲かるとトクなようで結局損なんです。\n\nなぜかって言うと、ちょうど女と同じでね。\n\n最初ッから女にフラレちゃうともうそれで諦めますがね（笑声）、\n\nなまじ好かれちゃって熱くなってしまうと、今度はその女と別れても「俺はモテる」と思ってウヌボレて（爆笑）、\n\n結局まじめな生活ができなくなってしまうんです。\n\nこれと同じで最初から損すると非常にいいんです。\n\n儲かるとおもしろくなっちゃって、儲かれば儲かるでもっと儲けようとするし、\n\n損したら損したでそれを取り返そうとするし、どっちにしても離れられなくなるんです。\n\nたとえ儲かったにしても、みんな怨みの金ですからね、決して身につきゃあしないんです。\n\nそういぅ霊的なことが判ってから、私は絶対にああいうことはやらない。\n\nいや、やらないんじゃなくてやれませんよ、バカバカしくてね。\n\n儲けたところで人の怨みを手に入れるようなもんで、じきに出ちゃいますからね。\n\n出るにしても、いいことで出るんならいいけど、病気だとか災難だとか必ず悪いことで出ちゃうんですよ。\n\nそういうようなもんで、病気ばかりじゃなく、あらゆるものにすべて霊的な解釈をしなくちゃいけないんですよ。\n\n実際、株屋の大きいのは二代目で駄目ですからね。\n\nいま伊豆山にＯ別荘が売り物に出てますが、あれはＯという人が欧州大戦のとき郵船株で儲けて、\n\nその儲けた金をそのままにしといちゃ危いって言うんで、\n\nＯ信託を作りこれなら大丈夫っていうようにしといたんですが、\n\n親父は死んでいまは息子の代ですが、だんだん没落して次々といろんなものを売り、\n\nとうとうあの別荘一軒になってたのを、それも今度売り物に出たんです。\n\nところがそれも思うように売れなんで分割して売ることになったんですよ。\n\n中へ入ってるブローカーに騙されて巻き上げられちゃうんじゃないかと思うんですがね。\n\n結局、いくら用心しても駄目なんで、株の金ってものは雲散霧消しちゃうものなんですよ。\n\n兜町で一番儲けたＭね、あの人は以前浄化療法時代に講習を受けたんですが、\n\n儲けた金を株のままにしとくからいけない、\n\n土地にしておけばいいだろうってわけで土地を買ったんです。\n\nそのうちに土地がたいへんな値上がりで、戦前にはなんでも一億近い財産だったんですが、\n\nところが財産税でみなとられちゃったんです。\n\n隠すにしても書画骨董の類ならまだ隠蔽のしようもあるけど、土地じゃどうにもしようがないですからね。\n\nまるっきりなくなったって話ですね。\n\nそれから、あのＫも駄目になっちゃって、いま天国会の家はあの人の家だったんですがね。\n\nこの人も郵船株で儲けた人ですよ。\n\nそんな具合でね・・・ま、株屋の話ばかりたくさんしたってしょうがないから（笑声）・・・\n\nそういうもんでね、みんな駄目なんですよ、「悪銭身につかず」の通りでね。\n\n株で儲けた金でも神様の御用に立てるんならちっともかまわないんじゃないかと思いやすいんですが、そういうこともいけないんで、そう思う人もあるだろうと思ってお話したんですがね。\n\nそして、こういうこともあるんですよ。\n\n教団で金がいりますね、そうすると一〇〇〇万や二〇〇〇万なら使ってもらっていいって言ってくるのがときどきあるんですが、\n\n私はいつもそんなの真平御免だって断わるんですよ。\n\nどうしてかって言うと、神様は多くの人を救わなくちゃいけない、\n\nそして大勢助かるには一人でも多くの人が神様の御用をして徳をいただいて浄化されなければいけないんで、\n\nその徳によってそれだけ罪がとれるんですが、\n\n一人だけ御用をすれば一人だけ徳を積んで、他の人は救われないことになっちゃうんです。\n\nどっちも一〇〇〇万円なら同じものでありそうだけど、たいへんな違いがあるんですよ。\n\nまたね、本当にそんな多額な金を寄付するなんてことは、まあ、ありゃしませんよ。\n\nもしあるとすればきっとそのかげになにか野心があるんです。\n\nその金でなにかやろうってね。\n\nこの前も請負の成金がやってきて一〇〇〇万や二〇〇〇万なら御用するって言うんですが、\n\nこれなんかも将来観音教団や五六七教会の建築を請負って寄付した金を差っ引いてとろうとかなんとか野心があるんですよ。\n\nそれくらい判りますからね。\n\nだから、そういった金は寄付してもらわないほうがいいんですよ。\n\n本当は寄付してやるって言うんじゃなくて、寄付をさせていただくんです。\n\n寄付をさせていただき、神様に金を使っていただくってことがありがたいことなんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 33,
      "title": "憎まれるなかれ　５　（悪銭身に着かず・金銭の怨み）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "株取引で儲けたお金には怨みの霊がついてくる （昭和23年2月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今度の帝銀事件の家も代々質屋でだいぶ怨まれてましたが、\n\nこの前に入った夫婦も変死し、空家になっていたのを帝銀が借りたのだそうです。」\n\n**明主様御垂示**  \n「私は前に相場が好きでよくやったんですがね。\n\nまあ損ばかりでしたが、兜町辺りには怨みの霊がたくさんいて、あすこから持ってくる紙幣についている。\n\n悪銭身につかずとは本当ですよ。\n\nだから私は損ばかりしていたんです。\n\nそれが判ってから相場はやめて鉱山を始めました。\n\nこうして信者の持ってくる金は浄財ばかりです。\n\n霊はなんにでもつき作用します。\n\n怨みの霊が家に入ると家の霊が曇る。\n\n松下の家にはその家を作った大工・・・まだ生きてるんです・・・白い髭の老人の霊が来たそうです。\n\n自分の作った家に執着を持っているからですね。\n\nだから人を苦しめてはいけないんです。\n\n私はよく言うんです。\n\n偉い人になってはいけない、ありがたい人にならねばいけない。\n\n偉い人になると敵から怨まれる。\n\n英雄の末路哀れなのはそのためです。\n\n明治天皇がおかくれになったとき、みな二重橋で御平癒を祈った。\n\n全国では何万という人が祈ったでしょう。それでもおかくれになった。\n\nこれは明治天皇は日清日露の戦いをやったので、中国人やロシア人から怨まれる。\n\nその怨みは日本の中心の天皇に集まるんです。\n\nなにしろ人間はときどき思い出しては怨みますから始末が悪い。\n\n馬鹿馬鹿しいことでも先方の言うようにしてやるのがいい。\n\n災難とか運が悪いとか言うのはみんなこれです。\n\n偶然なんていうのは絶対ないんです。\n\nそれさえ判れば苦しいときには、ああこれは自分が種を蒔いたんだと考えることができるんです。\n\nいまは世の中がみんな怨みっこです。\n\n愛するなんてことは少しもない。\n\n自分だけいい子になろうとしている。\n\nこういう目で政治を見るとなっていないです。\n\nまた国民もこれが判らないんで苦しめられるんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年2月8日"
    },
    {
      "title_idx": 33,
      "title": "憎まれるなかれ　５　（悪銭身に着かず・金銭の怨み）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "お金には霊がよくつく （昭和23年11月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生命保険はいかがなものでございましょうか？」\n\n**明主様御垂示**  \n「この教団に入りある程度判ったら生命保険はいりません。\n\n早死にしないから。\n\nだいたい九十歳までは生きますからね。\n\nだから八十過ぎてから保険をつければまあ少しは得でしょうがね。\n\nしかし保険屋のほうで受けつけないでしょうね。」\n\n**信者の質問**  \n「火災保険のほうはいかがでしょうか。」\n\n**明主様御垂示**  \n「私のはね、家屋までは引き受けませんよ。\n\n正しい金で作った家なら大浄化が来ても大丈夫だが汚れた金で建てたのは浄められます。\n\nなにしろ金には霊がよく憑きますからね。\n\n私が建てた家だって燃えてしまうことがありますよ。」\n\n**信者の質問**  \n「そのために花柳界なんかよく焼けるのでしょうか。」\n\n**明主様御垂示**  \n「ええそれもありますが、しかし花柳界にはもっと他にいろんな汚れがありますからね。」\n\n---\n\n紙幣は生きている\n**信者の質問**  \n「養狐場で狐を殺して毛皮を取っていてもあまり狐霊の障りを聞かないのは、狐に霊がないのでしょうか。」\n\n**明主様御垂示**  \n「人間が皮をとるためにつくるのだから、狐の個性はない。\n\n植物のようなものである。\n\n祟ったり怨んだりする狐のような感情はない。\n\nしかし全然なくはない。多くなると、殺生の罪になるから、いくらか祟る。\n\n沢山になると怨みなどの祟りになるから時々供養する。\n\n人間の使うものは無機物でいて霊が出来る。\n\n御神体と思って拝むと、物体でも神の働きをするようになる。\n\nだから札供養もいい。\n\n紙幣などは生命を捨てたり生きたりする事がある。\n\n殆ど生きてるようなものである。\n\nこの位人間の霊の入るものはない。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月18日"
    },
    {
      "title_idx": 35,
      "title": "負けるが勝ち　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "日と月 （昭和24年10月25日発行）",
      "publication_title_ptbr": "",
      "content": "「宗教上より見たる日と月について説明してみるが、これははなはだ神秘幽玄にして、コジツケとみらるる節なきに非ず、しかしこれは真理である以上、心を潜めて判読されたいのである。\n\n日本古代に三種の神器がある。これは璽（たま）、剱（つるぎ）、鏡という事になっているが、すなわち玉は日であり、剱は月であり、大地は鏡によって表徴されている。\n\n玉は太陽の形であり、剱は三日月の形であり、鏡は八咫（やた）の鏡と唱え八凸（はっとつ）に分れている。\n\nすなわち東西南北、艮（うしとら）、辰巳（たつみ）、坤（ひつじさる）、戊亥（いぬい）の八方を型どったものである。\n\nこの三種の中で大地は判り切っていて説明の要はないが、日月については深い意味があるから、それを書いてみよう。\n\nここで解りやすくするため、天理教で唱える説を借りてみるが、\n\nそれは月は突きであり、日は引くという意味で、日月とは引きと突きであるという。これはなかなか面白い解釈と思う。\n\nそれは夜の世界においては何事においても突く事を好む。\n\n大にして国と国とが互いに突き合う。戦争がこれである。衝突という事も突き合いである。\n\n古代における戦争は剱で突き合った事は明らかである。それが転化して交際することもつき合いという。\n\n文字が違うだけで言霊は同一である。突進むという言葉は勝利を意味する。全く月の働きであり、夜の世界を表わしている。\n\n右に引換え、ヒキ、ヒクは、退く事である。引寄せる、陣を退く、敗北する、腰を低くする・・・というようにすべて月と反対であり、\n\nこの理によって昼の世界はすべてがヒキの働きであるから、負ける事を善しとする。\n\n人間では謙譲である。これでは争いの起りようはずがない。\n\n吾々の方では風邪を引く事を良いとしている。\n\n本教団の目的が病貧争絶無の世界をつくるというその争がなくなるのは、以上の意味から考えらるるのである。\n\n本教団は日すなわち火素の活動が主である以上、月でなく引きを心に銘じて活動すべきで、それによって多くの人が引寄せらるるのである。\n\nまた日は玉であるから、円満清朗、円転滑脱でなくてはならないのはもちろんである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月25日発行"
    },
    {
      "title_idx": 35,
      "title": "負けるが勝ち　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "評判と感情 （昭和28年10月28日発行）",
      "publication_title_ptbr": "",
      "content": "「この評判の善い悪いという事は、人間の運命に案外関係があるのは人の知るところである。\n\n世間よくアノ人は評判が好いから信用が出来るとか、悪いから気をつけろなどという事が、\n\nその人の運命にいかに影響するか分らない程であろう。\n\nもちろん評判の好いに越した事はないが、これが信仰上にも大いに関係するものであるから、それをかいてみよう。\n\nというのはこの事を邪神は最も利用するもので、本教なども今までにその意味で狙われたものである。\n\nその手段として言論機関を利用したり、悪い噂を蒔いて評判を悪くしようとする。\n\nこれがため本教発展の上に少からず影響を受けるのであるから、この事は中々油断は出来ない。\n\n特に個人の場合大いに心すべきである。\n\n何といっても人間は感情に左右されるもので、小さな事でも感情を害ねる事が案外不利益で、それには我を通さない事である。\n\nつまり相手のいう事が少々間違っていても、それに合槌を打ってやる雅量である。\n\nまた何事も勝とうと思わないで負けてやる事で、負けるが勝というのはいい言葉である。\n\n私はいつもその方針にしているが、結果は反っていいものである。\n\nしかしただ負けるといっても、たまには負けられない事情もあるが、これは別で滅多にはない。\n\nまず十中八、九は負けた方が得となる。\n\n彼のキリストが十字架に懸けられる直前「吾世に勝てり」といったのは、この真理を教えたものであろう。\n\n私の長い年月の経験からいっても負けて負けてともかく今日のようになったのである。\n\nところが人間という者は勝ちたい心が一パイで、負けてなるものかと思うのは誰しもだが、そこを反対に考えればいいのである。」\n\n---\n\n**明主様御教え　「粘りに就て」**\n\n「世の中には何かの目的を達しようとする場合、粘（ねば）ることを良いと思う人がよくあるが、実は本当ではないのである。\n\nというのは、粘ることは根気によって無理を通そうとする、つまり根気で相手を負かすのである。\n\n故に仮にこちらの意志が通ったとしても、相手は心から納得したのではない。\n\nうるさいとかやり切れないとかいう、その苦痛を免れるための一時的便法で、腹の底から兜（かぶと）を脱いたのではないから、いずれは必ず反対の結果となる。\n\nこの理によって、つくづく世の中を見ると、粘り主義の失敗は余りに多く見るのである。\n\nこれは宗教宣伝にもいえる。\n\nよく粘り宣伝をやる人があるが、宗教などは特に悪いのである。\n\n何となれば、本教など最高神の尊い救いである以上、粘る必要などないのである。\n\n卑近な例だが、ダイヤモンドを硝子（ガラス）の価で売るのだから、本当からいえば、ちょっと見ただけで先方が飛びつくのが当りまえである。\n\n値打のない物を高く売ろうとするから、根気よく勧める必要があるのである。\n\n従って、極めてあっさり勧めて、先方が応じなければ、縁なき衆生か、または、時期到らないためとして一応はやめるべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月28日発行"
    },
    {
      "title_idx": 35,
      "title": "負けるが勝ち　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "負けるが勝ち （昭和27年6月6日）",
      "publication_title_ptbr": "",
      "content": "「そうして武芸の達人にしろ、あらゆるものの達人というものは、ちょっと考え方が違うんです。\n\nここのところが大乗道の上の方のものなんですね。\n\nちょっと分かり難いですが、一番手っ取り早くいうと、武芸の本当の名人になると腹の力を抜くんです。\n\nよく人間は腹に力を入れろというが、あれは本当じゃない。間違っている。\n\nだから、力を入れるとか、頑張る・・・そういうことがいけないんです。\n\nだから決して頑張ってはいけない。頑張ると力が限度になるからね。\n\n頑張らないのが非常に力が出るんです。\n\nちょうど浄霊で、力を抜くほど効果があるというのは、それなんです。\n\nだからいろんなことを人が言った時に、どこまでも自分の主張を通すという、あれがいけないんです。\n\n愚かになるんですね。\n\n私が素直にしろ、素直にしろと言っているのは、素直にするのは勝つんです。\n\n最後には勝つんです。従わせる方が下になっちゃう。\n\nよく負けるが勝ちと言いますがね。\n\n議論しますね。\n\nこっちの方で負けますね。そうすると勝ったんです。\n\nなぜなら議論した方は、主張を言っちゃったんですから、あとはなにもない。\n\n素直に負けた方は、どんなものを持っているか分からない。\n\nだから勝った人は恐いんです。負けた人はなんでもないんです。\n\nひどい目に合わされた人は、一時は恐い思いが、時間が経つに従って決して・・・不安はなくなるんですね。\n\nむしろ先方は満足しているだろうと思うから、こっちの方は気が明るい。\n\nひどい目に合わせた方は、あいつは怨んでいるだろう。\n\n仇討ちをしないだろうかと、気が苦しいんですね。\n\nだから負けた方が勝っているんです。\n\nだからなんでも負けて先方の言い条（じょう）を通させるんです。\n\nこれは腹の力を抜くのと同じです。\n\nだから私はどんな部下の、つまらないことを言っても、できるだけ言うことを聞いているんです。\n\n私が主張を通そうとする時は、悪に蹂躙される時だけは強いんですが、そうでない時には従っているんです。\n\nよく世の中では部下の言うことを聞くと、値打ちがなくなるように思うんですが、実に滑稽なんですよ。\n\nバーナード・ショウがよくそういう喜劇を書きましたが、一つの喜劇なんですね。\n\n私はマッカーサー元帥がフィリピンで攻められた時に逃げましたが、\n\n逃げる時に・・・いずれまたここに来るからと、逃げたんですね。\n\nあの時に私は、マッカーサーというのは偉い人だ。\n\n今にたいへんな仕事をするから、と言ったことがあるが、それは負けたからです。\n\n逃げたからです。\n\nとにかく軍人で逃げるくらいの軍人は名将になるですね。\n\nどこまでも命を捨てて向かってくるのは、ごく下の下ですね。\n\nそういうようなわけで、結果というものが、非常に違うんです。\n\nそこでさっきも言った通り、一時的ですね。\n\n医学で一時的良くなっても駄目で、永遠に・・・将来まで良くなる。\n\nそれが真理だという理屈にも思うんです。\n\nだから今言った負けるが勝ち流に世の中を渡れば、必ずうまくいくんです。\n\n結局勝つんです。ですからあらゆるものが、世の中のことは逆が多いんです。\n\nですから逆の結果、逆の現われかけ・・・そういうことをみて、それに学ばなければいけないんですね。\n\nそうすると楽々と成功するというわけですね。\n\nそれで私がメシヤ教を始めた時分の・・・その前からですが、\n\nできるだけ人に知れないようにしろ、宣伝的のことを決してやってはいけない。\n\n目立たないように目立たないように、ヒッソリヒッソリするように、とみんなに言ったんですが、\n\nよく宣伝的にもっとやった方が良いと言った人がありましたが、私は知れないように知れないようにやった。\n\nところが知れちゃった。\n\nこれが逆効果です。\n\nだから知れるように宣伝的にやった宗教というのは、あんまり知れないんですね。\n\nしかし他のことはそうではないですよ。\n\n売薬とか石鹸とか、ああいうものはしますが、そうではない本当の仕事ですね。\n\nそれはできるだけ地味にした方が良い。\n\nですから支部や分所を作っても、世間に知れるようにしたら、かえって知れない。\n\n知れないようにした方が知れるんです。\n\nこういうことを言うときりがないから、この辺でなにしておきますが、\n\nそういったようなことを私はボツボツ書いてますが、これは一つの聖書みたいなものですね。\n\n聖書は良いことが書いてありますが、なかなか解らないんです。\n\nそれにあの時代は、時代も違ってますからね。\n\nあれを今の人間に合わせようと思っても、なかなかね・・・\n\n「金持ちを救うのはラクダを針の穴に通すがごとし」と言ってもね・・・\n\nそうすれば金持ちは絶対に救われないことになる。\n\nあの時代はあれで良かったんですが、今の時代に合ったようなことをいろいろ書くつもりですがね。\n\n話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年6月6日"
    },
    {
      "title_idx": 35,
      "title": "負けるが勝ち　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "悪には勝て、邪神には負けろ （昭和26年11月5日）",
      "publication_title_ptbr": "",
      "content": "「昨夜、福井県の方の信者で、そうとう古いらしい信者なんですが、なんでもそこに来る、やっぱり信者らしいんですが、\n\n最近龍神が憑って、いろいろ邪魔したりすると見え、\n\n浄霊すると、龍神だかなんだか知らないが・・・精神病的に暴れたんじゃないかと思いますが、\n\nそれを十五人の人間で抑えつけて、無理に腕力でやったと見えて、怪我したらしいのです。\n\nそれはそれとして、「憑っている龍神と今戦っている。だからそれを屈服させるべくご守護お願いしたい」と頼んできた。\n\n運転手の米谷君から私に手紙の依頼をして来たんです。\n\nそれで米谷に、こういう風にしろと教えてやった。\n\nこれはあり得る事で、心得ておかなければならない。\n\nそれは「先は・・・暴れた人間についた龍神は邪神だ。\n\nこれをやっつけなければならないと思った。\n\n私の神力で・・・お力でやっつけてもらいたいと言う意味なんですが、\n\nそれは逆で、あなた方みんな・・・十何人かの信者みんなに邪神が憑っている。\n\n暴れると言う龍神は、神様なんだ。\n\n手紙には、どうしても勝たなければならないという事を書いてあるが、\n\n勝たなければならないと思う気持ちは、それは邪神なんです。\n\nだから、あっちに行ったら負けなさいと言え」と言った。\n\n負ければ先が良い気持ちになる。\n\n負かそうとするから、先が怒ってくる。\n\n負かそうという気持ちそのものが、全然メシヤ教ではない。\n\n昔から言う通り、負けるが勝ちです。\n\n負けなければならない。\n\n勝とうとする気持ちが、全然メシヤ教の気持ちとはあべこべになっている。\n\nそれは、行者か何かがやる事です。よしんば邪神でも負ければ良い。\n\nしかし、私は悪に負けてはいけないという事を言いますが、\n\n悪に負けないという事と、邪神に負けないという事は違うんですよ。\n\nそれで私は話したんですが、善とか悪とかいう事は、その道理ですね。\n\n理屈に外れている事は、悪ですから負けてはいけない。\n\n邪神というのはそうではない。\n\nただ、邪魔するというんだから、そういう邪魔する人間は、無抵抗にして収めてしまえば良いんだから、\n\nそんな善悪なんて考える事はもったいないから、相手によっては・・・事情によっては、負ける方が良いんですよ。\n\n第一、日本の戦争が、日本が負ける気になったから、あれで収まった。\n\n降参したからね。\n\nもし降参しないで、まだやっていたら、まだまだどんな犠牲をはらったか分らない。\n\n実は降参の仕方が遅かった。もっと、半年も早く降参していたらどんなに良かったか分らない。\n\n負けるが勝ちですね。\n\nフィリピンを攻めた時、マッカーサーが逃げたですね。\n\nその時　私は、マッカーサーというのは偉い人だと誉めましたがね。\n\nというのは、マッカーサーは逃げるから偉い。\n\n日本の軍隊は逃げないからいけない。\n\n戦は逃げれば勝つんです。\n\n徳川家康は逃げ逃げ天下を取った。\n\n一たん負けても、後を勝てば良い。\n\n私は今までも、最初は負けろと言うんです。\n\nで、いつかは勝ちますね。\n\n最初から勝とうとするからいけない。\n\nこの人達は信仰が間違っているから、神様がこの人達をいじめたんです。\n\n警察問題になって、今、調べられていますが、これは邪神が信者にかかったんです。\n\nそうして、懲りさせたんですね・・・神様がね。\n\nだから、結局　龍神の方に神様が、かえって憑った。そういう訳です。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月5日"
    },
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "議論で負けるのも一つの修行 （昭和28年6月1日）",
      "publication_title_ptbr": "",
      "content": "「（布教師が患者を医者にかけないまま浄霊し、死亡させた事件が新聞沙汰になったことについて、明主様が厳しいご注意をされた後の御垂示）\n\n「投書か何かあったのですか。何かなければ新聞社はわかるわけがないでしょう。\n\nそれなら新聞社にどうしてこういう記事を出したかということを調べるのです。\n\nこれからますます浄化が強くなりますから、衰弱なども非常に早いのです。\n\nそうしてまだと思うような者がポカッと死んでしまうことがだんだん増えます。\n\nその代わり、一方なおるのも早いです。\n\nだから大いに警戒しなければいけません。\n\n三つも問題を起こすということはたいへんなものです。\n\nこれが一番悪いです。これが御神業に対して非常なお邪魔になります。\n\nつまりみんな邪神に負けるのです。負けるということは、それだけタガがゆるんでいるのです。\n\nこっちがチャンと知っていれば、邪神のつけ込むスキがないのです。\n\nやっぱりこっちにスキがあるから先が打ち込むのですから、抜き身の中にいるつもりでいなければ、いつ抜き身でやられるか解りません。\n\nしかしこれは薬になります。\n\n少しタガを締めてもらわなければいけません。\n\nそれでなにしろ御神業というものは千変万化ですから、これからはできるだけ医者にかけさせる方針にするのです。\n\nそれより他にしようがありません。\n\n医者にかかることと問題を起こすことはどっちが悪いかというと、問題を起こすほうがずっと悪いので、医者にかからせたほうがずっとよいのです。\n\n問題を起こさないということが第一です。\n\nちょっと危ないと思ったり思うように行かなかったら、医者にかけるか、さもなければ手を引いてしまうのです。\n\n病気がスラスラとなおってしまうのはよいですが、どうもうまく行かないとか、スラスラといかないのは、手を放すか医者にかけるかどっちかです。\n\nですから和戦両様の準備をしなければいけません。\n\n死んでも問題は起こらない、助かれば結構だ、というどっちに行っても問題は起こらないというやり方にするのです。\n\nこれはあらゆることがそうです。\n\nアメリカの立場にしても、平和になっても戦争になってもどっちでもよい、というやり方をアイゼンハウアーはやっているのです。\n\nところがイギリスのチャーチルのようなのは和平になるという考え方が非常に濃いですが、\n\nこれは国が弱っているからしかたがないことではあります。\n\nどっちに転んでも間違いないというやりかたが一番よいのです。\n\nそういうずるいやり方が一番よいのです。\n\n正直なやり方が馬鹿なのです。\n\nこれからはそういうずるいやり方でやることです。\n\nちょっと変だと思ったら、まず医者に見せるのです。\n\n注射の一本や二本うっても別に大したことはないので、差し支えありません。\n\n注射が悪いと言っても一時的ですから、そうしておいて後は適当に考えればそれでよいのです。\n\n本人がまたかかりたいというのならしかたがないので、そうなったら手を放すとよいです。\n\nいつも言うとおりあせりと無理がいけないのです。\n\nこの病人を早くなおすと、宣伝にもなるし早く開けるという考えはいけないのです。\n\nそれはその人がやるのならそう行きますが、そうではないので神様がやられるのですから、そういう考えでうまく行くことはありません。\n\nよく「この人をなおすと、この人は交際の広い人だから早く開ける」ということは人間の考えです。\n\nところがそういうことで開けるということはまずありません。\n\nかえってこの人がなおっても何になるかというような人がなおって案外開けるものです。\n\nそういうようで人間の考えを抜くというのはそこの所です。\n\n神様の考えは人間の考えとはまるっきり違うのですから、たいてい人間の考えとは逆に行くものです。\n\nですからつまりぶつかって来たということは、神様は「助けよ」 という思し召しだと考えるのです。\n\nこんなつまらない人をなおしてもしようがないではないかというようなことがありますが、それが将来案外な働きをするものです。\n\n「この人はこの地方の有力者だから、ぜひなおそう」とするが案外駄目です。\n\nそういうことが多いです。\n\nこれを霊的に見ると、神様から見ると名誉のある人というのはつまらない人で、つまらないと思う人が案外よい霊です。\n\nむしろそういう人のほうが多いです。\n\nだからぶつかって来た人は、なおせという思し召しで、\n\nフラフラになるのは放ったからしておけという思し召しです。\n\nだから病気がスラスラとなおる、また言うとおりのことをする、というのは時節が来て引き寄せられたのです。\n\nそれから側の人が医者にかかれかかれと言うのは、医者にかかったほうがよいのです。\n\nそういうのは神様が未信者を使って医者にかからせるのです。\n\n神様は信者ばかりを使うのではなくて、未信者も使うのです。\n\n今の場合に、皆が医者にかかれかかれというのは、神様がかからせるのだと解釈するのが本当です。\n\n「あれは神様を知らないから医者にかかれと言うのだ、なにくそ」と頑張るのはとんでもないことです。\n\nそしてこういうわからず屋で、頑張っているから、目に物見せてくれようとやるのですが、そこが神様と人間の考えの違う所です。\n\nそこが大乗と小乗との違いです。\n\nだから人間、信仰の極致というのは、右向けと言えば右、左向けと言われれば左を向けるような人こそ信仰の極致です。\n\nそれを「あいつはああいうことを言う」と頑張っているのは、これはまだ本当に信仰の醍醐味まで行っていないのです。\n\nですから私は女中などが「こうしたほうがよい」とかいろんなことを言うが、私はそのとおりに言うことをきくのです。\n\n決して人によって区別したりしません。\n\n神様はつまらない者の口をかりて、その人に知らせたりすることがよくあるのです。\n\nそれからまた邪神が偉い人にかかって迷わせるということもありますからそこに言うに言われないところがあります。\n\nよく神憑りになって、狐なら狐が憑って来ますが、\n\nそうすると狐に瞞されてたまるものかと思うでしょうが、それが違うのです。\n\n狐に瞞されたほうがよいのです。\n\nいろんなことを言いますから、「そうかなるほど」と言っているのです。\n\nそれでこれはどういうわけですかと聞くと、先はペラペラと返事をします。\n\nそうしてやっているうちに今度は狐自身がボロを出してきます。\n\nそれで狐は謝るのです。\n\n私はそういうことがずいぶんありました。\n\n瞞されるものかと思っているときは、かえって瞞されたり怒ったりするのです。\n\n狐がぜんぜん嘘のことを言っていても、「そうですか」と感心して聞いているのです。\n\nそうすると狐のほうで間違ってしまうのです。\n\nこれは実に味わうべきことです。\n\nそうしていたらなんでもありません。\n\nすべてに結果がよくて円満に行きます。\n\nそこが大乗でなければならないのです。\n\nですから先が嘘をついても、それを咎める間は駄目です。\n\nなるほど、そうですか、と感心しているのです。\n\nしかし肚の中では分かっていなければなりません。\n\nそこまで人間は横着というか、そうならなければならないのです。\n\n道具屋が来て私を甘く見て、「これはこういう物だ、これは贋物だ」と言うから、\n\n「そう言えば全くですね」と言うが、肚の中では何を言ってやがるのだと思ってます。\n\nこれは馬鹿野郎だな、オレがそんなことを知らないと思って言っているがと、うわべは感心して聞いているのです。\n\nそうしているうちに、「うまいことを言う、なるほどそうだな」と教えられることがあります。\n\n中国の何とか言う人は 「人によって話を区別するな」ということを言ってます。\n\nつまらない人足か、それこそ百姓などが言うことで非常に教えられることがあるのです。\n\nですから人によって区別をしないようにすることです。\n\n何でも自分に耳にはいったことは一応気に止める必要はあるのです。\n\nまた子供に教えられることがあります。\n\nこれは経験があるでしょうが、子供がとてもうまいことを言います。\n\nちょうどベルグソンの直観の哲学と同じようで、\n\n子供は本当の直観ですから、素晴らしいことを言います。\n\n母親と子供が喧嘩をしてますが、子供の言うことが本当の場合がよくあります。\n\nですからそういうようにしてすべてをやっていれば、決して問題は起こらないのです。\n\n病気の場合にも家の人が反対したりする場合には、「それは結構だ、全くそのとおりだ」と言って、\n\n感心していれば、その反対した人は、あの先生はなかなか分かると思います。\n\n「私のほうではお医者にかかるな薬をのむなとは決して言いません。\n\nそれはあなたのご随意です。しかし道理はこうです。\n\nそれから私は神様からこういうように教えられている、薬は毒だと教えられている。\n\nそれをあなたのほうで採用するしないはあなたのご随意だ」というように言うのです。\n\nそれでそれに感心して医者にかからないで薬をのまないとそれで結構です。\n\nしかしそれに感心しないで、医者にかかり薬をのむというのは自業自得です。\n\nそれを何とか説得させようと一生懸命にやるというこれが、まだごく青いのです。\n\n要するに人間、心の底に誠があればよいのです。\n\nあとはできるだけ横着でよいのです。\n\n心の中心にさえ誠があって、助けてやろうという気持ちがあったら、あとはそれこそ臨機応変でよいです。\n\nそれが千変万化です。\n\nですから、よくやりますが、こういう方針、こういうやり方というように立てたらもう駄目です。\n\nつまり円転滑脱というか、それです。\n\nだから人間は、難しいことですが、アクが抜けなければいけないです。\n\nいつも言うとおり、たいていなことは負けるのです。\n\n議論とか、そういういろんなことは負けるということです。\n\nこれが一つの修行です。\n\n先方の嘘も本当に聞いてやるという、一つのつらい所ですが、そこを平気で我慢できるようになる修行です。\n\nこれが本当の生きた修行です。\n\nそれで一時誤解されたり、一時は負けても、決して長く続くものではありません。\n\nいずれは必ず先方が悔悟なり分かるなりして謝るとか、\n\nあるいはそれがもしか分かることになると、今度はこっちを非常に尊敬します。\n\nあの人は偉い、オレが前にあんな下らないことを言ったが、\n\nそれを真面目に聞いてくれた、よほど腹ができているに違いないと、それからは信用することになります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月1日"
    },
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "戦で勝つには逃げるに限る （昭和28年1月17日）",
      "publication_title_ptbr": "",
      "content": "「私が今度の判決で控訴しなかったので、この間そうとうの偉い人が「どういうわけか、した方がいいではありませんか」と言うのです。\n\nそれで私は「控訴したところで駄目だし、万一勝ったところで小さな問題であって、それよりかほうっておいた方が、仇討ちにしろかえって大きい。\n\nそれはどういうわけかと言うと、私が今に世界的の偉い人になったとすれば、あの時にあんな酷い目に遭わせて、とんでもない間違ったことをした。\n\n実に相すまなかったと言って、どのくらい後悔して、くやむか分からないから、その方が大きいではないか。\n\nそれならやり方がきれいで、かえって効果が大きいから」と言ったところが、「なるほど宗教家らしい考え方ですね」というようなことを言ってました。それでまた話してやったのです。\n\n有名な話ですが、松島に瑞巌寺というお寺がありますが、あのお寺を開いたのは、これはそうとうに知っている人があるでしょうが、昔伊達様に足軽で奉公していた若者で、草履取をしていたのです。\n\nところがある雪の降る寒い日に、殿様の草履を温めてあげたいと思って、懐に入れておいたのです。\n\nそれで外出される時に草履をはくと温かいので、「貴様がはいたに違いない」 と、けとばされたというのです。\n\nそうして追い払われたので、悔しいので、なんとかしようと思ってもどうにもならないので、死んで証をたてようと思って自殺しようとしたところが、\n\nそこを偉い坊さんが通りかかって、お前はなんのために死ぬのだと言うので、自分はこうこういうわけで悔しくてしようがないから、死んで仇を討つと言ったところが、\n\n「それはつまらない、それよりかお前がうんと出世をしなさい。そうして見返してやれば、それが一番大きな仇討ちだ」と懇々と言われて、\n\n自分もなるほどと思ってその坊さんの弟子になって修行して偉い坊さんになって、それから中国に渡ってまた修行して帰ってきたのです。\n\nそうして有名な坊さんの第一人者になったわけです。\n\nそうするとたまたま伊達の殿様がそれを聞いて、そういう名僧ならぜひ御招待したい、しかもやはり仙台の方の人間だそうだし、自分の領地からそういう偉い人が出たということは、なおさらたいへんな名誉だからぜひお招きしたいと、会われるのです。\n\nそれで殿様はたいへんに優遇していろいろ話を聞いて、帰りがけに坊さんは自分は土産を持ってきたが、これをぜひ殿様に上げたいと言って、立派な包みから恭しく出して殿様の前に置いたのです。\n\n見ると草履なので、どうしてこういうものをくれるのかと言うと、これには謂れがある、実は私が若い時にあなたの草履取をしていた、それである一日こういうことがあったのです。\n\nと、すっかり話をして、それだからしてこの草履のために自分はこれだけの出世をすることになったのだから自分としてはたいへんな宝物だ。\n\nそれもこれも殿様のお蔭だから、その記念としてこれをお土産に持ってきたのだ、ということを話したので殿様は恐縮したのです。\n\nそうかといって悪い気持ちはしないのです。\n\nそこで大いに面目をほどこしたとともに一つの仇討ちをしたのです。\n\nそれでは一つ寺を寄進しようと言って造ったのが瑞巌寺というお寺です。そういう話があります。\n\nですから私はそういうような気持ちで控訴はしなかった、と言ったのです。\n\nなるほど、そう伺ってみるとその方がいいかもしれない、と言ってました。\n\nこれは一つの例ですが、すべて人に酷い目に遭わされたり、人からいじめられたりした時は、\n\nそれをすぐに仇を討とうという気持ちを起さないで時日を待つのです。\n\nそれは自分が悪くてはいけませんが、自分が正しかったら必ず良い結果になるのです。\n\n昨日も偉い人たちの集まりがあって話をした時に、戦の話になって、日本が戦に負けたということの話から私は言ったのです。\n\nとにかく人間は勝とうとしたり、勝ったりすると負けるのだから、戦で勝つには逃げるに限るのだ、逃げるくらいな人ならきっと勝つのです。\n\nところが日本兵は逃げないのです。\n\nどこまでも進みますから戦に勝てないのです。\n\n私は、マッカーサーがフィリピンで戦った時に命カラガラ逃げましたが、あの時私はみんなに言ったのです。\n\n「マッカーサーはたいしたものだ、とにかく逃げた、だから今に立派な人になる、すばらしい軍人だ」と言って褒めましたが、聞いた人はここにも幾人かいるでしょう。\n\nところがはたして偉かったのです。\n\nそういうようで人間は勝っては駄目です。\n\n負けて逃げるくらいならまず勝つのです。\n\nですから裁判なども、控訴して勝ったらやっぱり駄目なのです。\n\nだからこっちが正しくて負けるというのは、非常に割の悪い、業腹なことですが、\n\nそれを我慢して負けると、それ以上大きく自然に楽に勝てるというわけです。\n\nこれは大きな話ですが、小さなことでもそうです。\n\n家庭的のことでも、負けておくのです。\n\nそうするとその人はきっと勝ちます。\n\n勝った人が必ず謝ることになります。\n\nだから昔から言う「負けるが勝ち」ということは真理です。\n\nその話はこのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月17日"
    },
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "一方が勝てば負けた方は悔しがりまた勝つことを考える （昭和28年9月5日）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　またその時共産主義の話も出ましたが、その人は右翼団体を作るというのです。\n\nその人はなかなか覇気はあるのです。\n\nそうとうに腕もあるようです。\n\nけれどもやることがみんな見当違いや無駄があるので成功しないわけです。\n\nそれで右翼団体を作って共産主義と戦うというのです。\n\nそれについては次のように言ってやったのです。\n\nすなわち「共産主義と戦うのもよいが、そうすると結局争いになるではないか。\n\n争いでもよいから成功すればよいが、成功しない。\n\n一方が勝ち、一方が負ければ、負けた方は悔しがってまた勝つことを考える。\n\nつまり仇討ちと同じで、一度殺すと、その伜（せがれ）が悔しがって仇を討つ。\n\nそうすると負けた方はまた悔しがって、そのまた伜がやるということになり、それではしようがない」と言うと、\n\n「なるほど」と言ってました。\n\n第一共産主義というものは失敗するに決まっているから、\n\n私はよく共産主義のことを聞かれるが、気にしないでいる。\n\nつまり共産主義というものはスターリン一代限りのもので、今にだんだんおとろえてゆくから、\n\n問題にするにあたらないと言ったら、感心してました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月5日"
    },
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "負けるが勝ちという逆理も真 （昭和23年12月9日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御讃歌に御座居ます『如何ならむ罪も赦（ゆる）させ如何ならむ 罪も尤（とが）むる天地の神』の中の、天地の神とは何神様に在らせられますでしょうか。」\n\n**明主様御垂示**  \n「神仏によって役目が違う。審判の神と救いの神と違う。\n\n国常立尊は審判の神、善悪無差別に救わるるのが観音様である。\n\n親鸞の有名な言葉があるが、真宗では南無阿弥陀仏の名号によって救われると説いている。\n\n物事は反対に考えるとよい。人間は一時的の事ばかり考える。\n\nだから私は、勝ってはいけないという。\n\n負けなくてはいけないと教える。負けるが勝ちという逆理も真である。\n\nある物が欲しい時は、要らないというと先方はくれる。\n\nこれを現在の政治家に教えてやりたい。\n\n芦田氏小菅行きの原因は、以前吉田の出るべき幕を芦田が出たのがまずかった。\n\nその無理には金が要る。それが原因であった。\n\n民主党には金が要った。今その酬いが表われている。\n\n人間は先の事を考えなくてはいけない。今度の首班指名も変である。\n\n今度の雑誌の寸鉄にもかいた。理外の理でなくてはいけない。今は理屈ばかり教える。\n\nお浄めでも理外の理で、理屈では説明出来ない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月9日"
    },
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "負けると怨まれないので運が良い （昭和24年3月4日）",
      "publication_title_ptbr": "",
      "content": "壁に怨霊の手の痕跡\n\n**信者の質問**  \n「私の村の某古寺（曹洞宗）の事で御座いますが、明治初年の頃の事と聞いております話に、\n\n当時その寺の住職の世話をしておった老婆が、永の病床についたのに誰も面倒を見てくれないので、\n\n到頭自殺しようと決心、その時「ああくやしい」と右掌をその寝室の戸板にピタリとつけたとか。\n\nところがその痕跡が歴然とつき、どうしても消えないで、現在ではその寺の名物になっております。\n\nそれは私も何回も見ました。これは霊的にいかなる訳があるもので御座いましょうか。」\n\n**明主様御垂示**  \n「執念である。手なら掌から出て印象される。\n\n全く怨みの想念は恐ろしい。そのために霊も行く所へ行けない。\n\n京都の血天井のごときもそれである。普通の血液と違う。\n\n口惜しいなどいう想念は悪に属し、悪霊となるので、霊の毒素のようになっている。\n\nだから人から怨まれる事はいけない。\n\n感謝を受けるようでなくてはいけない。\n\n負けるは勝つというのはそれで、くやしいくやしいの想念は塊ってくる。\n\n負けた方はそういう障りがないから反って運がよい。恐怖もない。\n\n徳川家康などは負けて逃げたから天下をとり、長く続いた。\n\n秀吉などは勝ったから、怨みの想念があるから、没落が早かった。」\n\n---\n\n負けた方が罪がとれ、勝った方は殖える\n「悪口を言われた方はそれだけ罪が除れ、言った方は罪が殖える。\n\n故に何かやっても勝ってはいけない。\n\n負けた方が罪がとれ、勝った方は殖える。\n\nであるから、勝って天下を取ったのは駄目である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月4日"
    },
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "悪と戦うことの是非 （昭和25年3月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「悪と戦うという事と悪に負けないという事はいかなる心得を堅持しておれば間違いはないでしょうか。」\n\n**明主様御垂示**  \n「悪と闘うというが、戦わぬ方がよい。\n\n一時は負けても最後に勝てばよい。時を待つ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月3日"
    },
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "負かすときでも一分の逃げ道を造ってやるのが本当の英雄 （昭和10年8月11日）",
      "publication_title_ptbr": "",
      "content": "「人に怨みを受けると怨みの想念が来て、それが曇りとなってその人を取り巻く、\n\n一人くらいならいいが、百人千人となってその人を取り巻くと、その人は病気になる。\n\n曇りが多いと悪霊が寄って来るから、どうしても病気災難など受ける。\n\n反対に人を助けるとありがたいと思う想念が光となって行く。\n\nこの間　救世主の身体からは光が出るということを言いましたが、この理を考えれば判る。\n\n救世主は何万何千万の人を助けると、ありがたいという想念が無数の光となって寄って来ると、光で取り巻くから肉眼でも見えるようになる。\n\n無論内部からも出るんで、内外両方の光が同時になる。\n\nそれで、観音様を書くのに二重に輪を書くことがあるが、外の光と内の光と両方になるんであります。\n\nそういうわけですから、人間は曇りに取り巻かれたらうまくゆかない。\n\n悪魔は曇りのある所へ寄るから、悪いことばかりで善いことはない。\n\nそれゆえ人間は怨みを受けることが一番悪い。悪いことが絶えぬ。\n\n勝負の場合人を負かしたり、ぶっつけたりするのはよくない。\n\n負かすときでも一分の逃げ道を造ってやるのが本当の英雄で、戦人で偉いのは敵を全滅させぬ。\n\n全滅さしてはいかぬ。\n\nいっぽうの血路を開いて逃げさせるのでなければならぬとは、なにかの軍学家の言った言葉であります。\n\nそういうわけで、人から怨みを受けず、感謝を受けなければ、どうしても霊が取り巻くから、すべて気持ちよく順調に行くわけはないのであります。」\n\n---\n\n悪人を成敗すると仕返しをされる虞あり\n不倫無情の夫訴訟すべきや\n\n**信者の質問**  \n「私は昭和二十一年に両親の反対を押切って結婚、夫は妊娠中他に女が出来、生まれた子供を虐待し正式の届出もしてくれません。\n\n昨年暮に別れることに致しましたが、子供の認知をしてもらいたいと思いますが、本人にその意志がありません。\n\n子供の認知と養育費のことにつき家事裁判所へ願い出るよう親戚ですすめますが、どうしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはどっちとも言えぬ。臨機応変である。\n\nこの人が苦しむ事となるが、これはすべて自分に罪穢があるのでその浄化作用である。\n\n行者など汚をとるため人為的浄化をする。それが難行苦業である。\n\n人事相談所へ願っても構わぬが、根本は自分の罪の浄化であるから、出来るだけ善徳を積んで浄めるようすべきである。\n\nしかし先方が極悪人なら裁判してもよいが、悪人を何でもかんでも征服すると仇することもあるから考えなくてはならぬ。\n\nいずれはそれが形に表われて来るかもしれない。\n\n悪人は神のさばきで自然に滅ぶ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年8月11日"
    },
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "信仰に反対する家族に対しても議論は負けるべき （昭和27年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教会を作らせていただきましてより六年になりますが、いろいろと邪魔をされます。\n\n先妻の子がおり孫もおりますが、一家入信いたしております。\n\n息子が大光明如来様をやぶいたりいたします。\n\nしかし、いろいろと御浄化をいただく度に良くなってはおります。\n\n教会に一緒にいることを嫌い、他に行けと言います」\n\n**明主様御垂示**  \n「霊が憑るんですよ。\n\nそうすると、あなたがお嫁に行ったときは、先妻が亡くなってからでしょう。\n\n亡くなってから、どのくらい経ってからですか。」\n\n**信者の発言**  \n「その間に三人妻がありまして」\n\n**明主様御垂示**  \n「みんな生き別れじゃないんでしょう。」\n\n**信者の発言**  \n「生き別れでございます」\n\n**明主様御垂示**  \n「今の、反対する子供の母親か何かが祟っているんじゃないかな。\n\nそれがまだ執着が取れないんだね。\n\nその母親は祀ってあるか、解らないのかね。」\n\n**信者の発言**  \n「私の家の墓に一緒にし、お祀りもいたしております」\n\n**明主様御垂示**  \n「あなたのところの仏さんに祀ってあるんですね。\n\nそれは、だんだん良くなりますよ。\n\nだから、息子に対してあなたが、止めようとか注意とか、できるだけやらないようにするんだね。\n\n放ったらかしておくんです。」\n\n**信者の質問**  \n「主人が、別居したほうが邪魔が入らなくて良いんじゃないかと申しますが、どういう処置をいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「だから、あなたはできるだけ干渉しないように、勝手にやらせるようにするのです。\n\nそれから、今の主人の言ったことは・・・別居するということは、ごく良いですね。」\n\n**信者の発言**  \n「私は、負けてなるものかと、一生懸命・・・」\n\n**明主様御垂示**  \n「それは違う。そのあなたの考え方がいけない。できるだけ負けるんです。」\n\n**信者の発言**  \n「親族会議を開いたりいたしまして、いろいろと申します」\n\n**明主様御垂示**  \n「そう言われたら『あなたの言うことはごもっともです。私もぜひそうしたいが、どうもそういうわけにはいかないので、どうにもしかたがないんですよ』と言うんです。」\n\n**信者の質問**  \n「私もそういうように言っております」\n\n**明主様御垂示**  \n「そうして、なるだけ柳に風みたいにして、時節を待っているんです。」\n\n**信者の質問**  \n「二十三回忌が来ましても、浮ばれないのでございましょうか」\n\n**明主様御垂示**  \n「それはそうですよ。浮ばれないですよ。」\n\n**信者の発言**  \n「因縁か曇りかと思いまして・・・」\n\n**明主様御垂示**  \n「因縁と曇と両方です。だから、今言ったようにしなさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月1日"
    }
  ]
}