{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 11,
  "total_parts": 29,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 31,
      "title": "大本教　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "大本教の三代教主の来苑 （昭和26年9月11日）",
      "publication_title_ptbr": "",
      "content": "「一昨日、大本教の三代教主・・・女ですが、これは現在大本教は愛善苑と言ってやっているが、古い大本教信者も相当残ってますから、その人達が・・・新しい人も幾らか入っているでしょうけれど・・・とにかくやっている。\n\n三代様と言うのは、教祖の出口直というお婆さんの長女が出口スミと言うが、この方が出口王仁三郎先生の奥さんですね。\n\nその娘さん、やはり長女で、その方が三代様です。\n\n一昨日ここに来た。前からの約束で・・・春からの約束で・・・来られた。\n\n庭もすっかり案内して、二時間くらい色々お話したが、これは立派な方です。\n\nそれで、いずれあそこも私の方でちゃんと色々世話を焼いてやる様になってますからね。\n\nそんな事言うと、先で誤解するといけないから言いませんが、立派なものをこっちで拵えてやるんです。\n\n綾部にね。それで、あっちに、こっちとは違った、一つの・・・あっちの経綸の中心が出来るんです。\n\nこれは以前からちゃんと定まっている事で、ただ時期だけの問題ですね。\n\nそんなような訳で、あの辺も綾部を中心とした所が大変変わる。\n\nお筆先にもありますがね。お筆先によりますと「十里四方は宮の内、綾部は真中にあり」というのがありますがね。\n\n伊勢の大神官さんは、伊勢の山田にありますが、その前は丹波の亀岡で、その前は綾部です。\n\n天照大神様が祀られた中心です。その前が丹後穴太（あなお）神社ですね。\n\n幾度も移ったんです。\n\n私の書いた「日本人の霊的考察」の中で、天照大神様が信州の水上山に逃げられ、戸隠山に籠（こも）られたと書いてあるが、水上温泉と言うのがありますが、\n\nあそこに、私の方で鉱山を買ってやり始めておりますが、やはりそう言った因縁があるんです。\n\nで、水上山にも立派なお宮が出来るでしょう。\n\nそんな訳で。これから神様のことは段々進展の兆しが見える。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月11日"
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大本は世界の型 （昭和28年10月15日）",
      "publication_title_ptbr": "",
      "content": "「伊都能売ということをよく言いますが、伊都能売というのは数でゆくと「五」「三」です。\n\n「イヅ」「ミズ」です。「イヅ」ということは五つ、「ミ」ということは三つということですから、「ヒ」「ミズ」ということです。\n\n「ヒ」「ミズ」ということは「カミ」です。\n\n「ヒ」は「カ」「ミズ」は「ミ」ですから、伊都能売が本当の神なのです。\n\nそこでこれについておもしろいことがあります。\n\n私が大本教にいたときに分かったのですが、「大本は世界の型であるから」というのがお筆先にあるのです。\n\nだから神様の経綸の最初の型になるわけです。\n\nというのは、教祖の出口なおという人は、経つまり火になるわけです。\n\n経ですから実に几帳面で厳格なのです。\n\n決して膝をくずしません。\n\nだいたいが女ですからそうですが、キチンと坐って少しも体がくずれないのです。\n\nそれで実に極端なくらい厳格なのです。\n\n食べ物でも、動物の油などは食べません。\n\nですから教祖の時代には信者がやはりそういうようで、\n\nなにしろ洋服は絶対にいけないし、それから皮のカバンも持たないのです。\n\nこれにはわけがありますが、以前大本教では一年に一度、丹後の沖に男島女島という二つの島があって、\n\n艮の金神様が女島男島で行をされたというのでお参りをするのですが、\n\nそのときに一度非常な暴風に遭ってさんざん船がもまれてみんな心配したことがあります。\n\nそのとき、これにはなにかあるというので、要するにだれかが穢れた物を持っているに違いないというので調べたところが、\n\n一人皮のカバンを持っていた人があったので、\n\nこれが原因だというのでその皮のカバンを海の中に投げ込んだのです。\n\nそうすると暴風がピタッと止まったのです。\n\nですからまんざら迷信ではないのです。\n\nそれは教祖の身魂の因縁というか、経一方の一つの性格的のいろいろなことが現われるのです。\n\nそれからまた出口王仁三郎という方は緯ですからそれがまた極端なのです。\n\n年中寝てますが、著述をするときには寝ながらしゃべるのです。\n\n起きていると出ないというのです。\n\nですからいろんな建物の各部屋部屋には、みんな蒲団を敷いて枕をおいてあって、そこに行くとゴロッと寝るのです。\n\nそれで大本事件で官憲が調べたときに、各部屋に蒲団を敷いて枕があるので、\n\nこれはここで女を犯すのだというので調べられたのです。\n\nそれで「ワシは緯の身魂だから」と言っているくらいですからしようがありません。\n\nその経と緯、火と水が実によく現われてます。\n\nそこで教祖さんの経一方のために、大正十年にああいった大本事件というものを起こしたのですが、一時は非常な打撃を受けました。\n\nそれから聖師様になってからは、緯のためにとうとう昭和十年に大本事件を起こしてしまったのです。\n\nこれは致命的なものです。\n\nなにしろ七年牢屋に入っていて、終戦になったのでやっと出されたくらいなものです。\n\n結局、経で失敗し、緯で失敗したのです。  \n　\n\nこれを世界に合わせてみるとよく分かります。\n\nつまり東洋文明が経で、西洋文明が経ですが、経の東洋文明、要するに精神文明のために、緯の物質を否定したのです。\n\nそれがインドですが、ああいう具合に物質的には貧困になってしまってます。\n\nこれはつまらない話ですが、映画などで見ても、インド人は痩せてまるで骸骨みたいです。\n\nそれはなにかというと、食べ物を少なく食べるのが習慣になって、痩せるのがふつうになってしまっているのです。\n\nそこにもっていって、近ごろはよほど変わったが以前は菜食と牛乳だけだったのです。\n\n日本の封建制度というものはそれに大いに影響されているのです。\n\nところが西洋の方はぜんぜん別で、逆に侵略し横に拡がったために争いが絶えないというわけで、\n\n結局今は横同士が争っているわけですから、これも失敗です。\n\nですから東洋は経の文明によって失敗し、西洋は緯の文明によって失敗したわけです。\n\nそこで伊都能売というのは十の真ん中で、経にあらず、緯にあらず、\n\nまた経であり緯である、という融通無碍、それが伊都能売です。\n\nそこで大本教で、教祖の経と聖師の緯から生まれたのが私なのです。\n\n私がその両方をとった伊都能売です。\n\n私のやり方というのは、ちょうど伊都能売的です。\n\nバッジもそういう意味を表徴してあるのです。\n\n経と緯のどっちにも偏らない文明、それが本当のもの、真理です。\n\nそれからもう一つは力の根源になるのです。\n\nそれで「力」という文字は、最初経を書いて、横を書いて、それからこうゆくのです。\n\nですから経緯を結ぶと力が出るのです。\n\nそれで結んで活動を始める形です。\n\n浄霊で病気を治すということも、これは力です。\n\nそれでこの力というものは、歴史でも分かるとおり今まではなかったのです。\n\n今までのは経か緯かどっちか一つです。\n\nこの結んだものというのはなかったのです。それで結ばれないから力がないのです。\n\nですから今までの宗教でも力は現わさなかったのです。\n\nみんな教えです。宗教という教え、仏教という教えです。\n\nしかし教えでは本当に人は救えません。\n\n教えでは病気は治りません。\n\nこれは力でなければならないのです。\n\nその力というのは今言ったとおり、経と緯を結んで初めて現われるのです。\n\nそれで大本の経緯を結んで私が生まれたわけです。\n\n世界の文明がやはりそうなっているわけです。\n\nそういうことを知れば、神様の経綸、メシヤ教の出現ということがよく分かります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月15日"
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "大本は世界の型 （昭和28年4月25日）",
      "publication_title_ptbr": "",
      "content": "（御論文「これから世界はどうなる」）\n\n「今読んだとおりで、つまり今までの社会というのはいろんな思想の人間に考え出させたのです。\n\nそうしてそれを実験してみると、結局どれもこれもうまく行かないのです。\n\nこれは私は、大本教信者時代に分かったのですが、大教の教祖様の出口なお刀自は経の信仰、つまり小乗信仰です。\n\nですから実に厳しいのです。そこで教祖様は「イヅの御霊」とも言われたのです。\n\n「イヅ」というのは厳しいのです。それから聖師様の出口王仁三郎は緯で、「ミズの御霊」です。\n\n教祖様は経、聖師様は緯だということになっていたのです。\n\nそれで最初は「イヅの御霊」つまり厳しいやり方によって失敗したわけです。\n\nですから教祖様は始終きちんと坐って、体を少しも乱さないのです。\n\nしかし厳しいと言っても、やはり神様ですから愛はあります。\n\nだからその厳しさを人には強要しないで、御自分で守っていたのです。\n\nおもしろいことがあったのですが、教祖様はどんな人にも同じような待遇をされるのです。\n\nそれである信者が「教祖様はどんな人にも同じ待遇をされているが、やはり好きな方と嫌いな方があるでしょうが、それを伺いたい」と言ったところが、\n\n「ワシも好きな人と嫌いな人が大いにあるが、そういう別けへだてをすると、嫌いな人は非常にいやな思いをする、それがつらいから同じようにしている」と言われたのです。\n\n御自分には厳しくても、人には厳しくしないという、そこにやはり神様としての愛があります。\n\nだからそれに似たことは、私もよく言われます。\n\n私は忙しく自分の仕事をしてますが、それで家内やほかの者が遊んだりしてますが、\n\nよく世の中の亭主は、自分が働いている時に女房子供が遊んだりしていると、それがシャクに障って叱ったりしますが、\n\n私はそういうことはぜんぜん、わざとやらないどころか、そういう気はないのです。\n\n私はむしろ、自分がいくら骨を折っても、ほかの者が気持ち良く愉快に遊ぶばかりでなく、いろんなそういう生活をしていると、非常に気持ちが良いのです。\n\nですから自分がいくら忙しくても苦しくても、別になんとも思いません。\n\nこれは私は別に修行のためにそうするのではないので、そういう生活のためなのですから、私の道楽のようなものです。\n\n人が喜んで満足しているのを見るのが愉快でたまらないので、そういうようにやっているのです。\n\nそういうようで、教祖様にはそういう点が非常にあったのです。\n\nところが聖師様という人はぜんぜん反対で、大体生活も始終寝ているのです。\n\n信者がお目にかかりに行っても、寝ている方が多いのです。\n\nそれでワシは「ミズの御霊」で水なのだから、きちんと坐っていると苦しいと言って、歌を作るにも文章を作るにも、横に寝ていて筆記させるのです。\n\nこれはおもしろいものです。\n\nところがそういう緯のやり方ですから非常に拡がったのですが、そのために災いされて失敗されたのです。\n\nこれが一つの型になっているのです。\n\nですからお筆先に「大本は世界の型であるぞよ」というのがありますが、確かにそうです。\n\nそれで東洋は精神的ですから、「イヅの御霊」で、それが失敗したのです。\n\nそれで西洋文明に負けたのです。\n\nところが西洋文明も経ですから、それによって失敗するわけです。\n\nそこで東洋の精神文明と西洋の物質文明の両方がきっちりと結ぶことが、今言う伊都能売（いづのめ）式です。\n\nそれが人類の目的です。そこで良い世界ができるのです。\n\nその結ぶ中心の仕事をするのがメシヤ教です。\n\nですから結局世界は、あらゆる思想、あらゆる主義というものが間違っているということを知って、\n\n今書いてあったような、経にあらず緯にあらずという、これが世界をリードするわけです。\n\nそうすると、ほかの主義思想はいけないということを人類が覚るということがこれから出てくるのです。\n\nつまりいろいろな失敗の悩みが世界的に出てくるのです。\n\nそれでメシヤ教が、「こうやることが本当だ、これが真理だ」ということを世界中に宣伝して、\n\nそれで初めて「なるほど」と気がついて、それが一つの根本思想になって地上天国ができるわけです。\n\nそういうわけですから、共産主義もスターリンがいた時が、まずとにかく華やかだったのです。\n\nそれからアメリカが資本主義によって世界を非常にリードしてますが、これがいずれは共産主義と同じように没落すると思います。\n\n今の話は大体を話したわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月25日"
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "聖師様は月の神様 （昭和27年11月5日）",
      "publication_title_ptbr": "",
      "content": "（御論文「東方の光」発表）\n\n「今読んだ通り、安房の乾坤山日本寺というお寺ですが、この日本寺は、保田という所にあるのです。\n\n「ホタ」という言霊は「ホト」ということが転化したものです。\n\n「ホト」というのは、女の陰部を昔は「ホト」と言ったのです。\n\nこれは古事記にあります。\n\n天からなにか落ちてきて、その女の「ホト」を突いて、それからどうだということがあります。\n\nそういうような意味で、房州というのは閨房（けいぼう）というわけです。\n\nその「ホト」から生まれたわけです。昼間の世界が生まれたわけです。\n\nということは、神様でいうと天照大御神様が生まれたわけです。\n\nこれはおもしろい神秘があるのです。\n\nそうして私が六月十五日にその神事を行なって十五日の夜帰ってきて、\n\n明くる日に下駄屋の職人で海に飛び込んで死んだという話は先にしましたから分かっているでしょうが、\n\nそれから三日目の、これも話したことがありますが、その当時そうとう有名だった森鳳声（ほうせい）という彫刻師が来て\n\n「自分は近ごろしきりに天照大御神の御尊像を彫刻したいと思っている。\n\nそれで自分のような彫刻師がそういう尊い像を作っても差し支えないものか」ということを、私の意見を聞きに来たのです。\n\nそれで私は「それは結構だ、大いにやりなさい」というので、それから彫り出したのです。\n\nそうして中途で見てくれというので見てやったのですが「背中の模様をどうしたら良いか分からないから見てくれ」と言うので、\n\n私が「台を雲にして背中に丸くやれ」と言ったら「それで合う」と言ってました。\n\nそれから「丈はどのくらいか」と言うから、私は「五尺六寸七分の丈が良い」というので、五尺六寸七分にした。\n\nそれで半年くらいかかりましたができあがりました。その森鳳声というのは大本教信者なのです。\n\nそれで私が先輩だからそういうことも私の意見を聞いたのです。\n\nそれでできあがって、大本教に献納したいというので、それは結構だと献納したのです。\n\nその時、東京の和田堀に大本教の東京の別院で紫雲郷別院という、そこに出口先生が来られた時に献納したのです。\n\n私は行って見ましたが、白布で巻いてあって、もったいなくないようにして床の間に飾ってありました。\n\nそれから間もなく大本教の本部の亀岡に持って行きました。\n\n私は見なかったが、無論そこの一番良い所に飾ったものに違いありません。\n\nその時に、紫雲郷別院に等身大の瀬戸物の観音様があったのですが、\n\nそれがどういうものか一晩で首が欠けて取れたのです。\n\n誰かがなにかを落としたか、ぶっつけたか実に不思議なのです。\n\n人によっては随分気にしていたようです。\n\n私もこれはなにかよほどのことがあるに違いない、ただごとではないと思ったのです。\n\nというのはこういうわけです。\n\nそのころ出口先生は、自分は観音の化身だと言って、始終観音様の絵を画いていたりした。\n\nそうすると、その首が取れたということは、出口先生になにか禍があるに違いないというような意味になりますから、これは変だなと思っていたのです。\n\nそれがちょうど、日本寺に行ったのが六年六月ですから、六年の十二月あたりに献納したのです。\n\nそれから十年の十二月に大本教事件が起ったのです。\n\nその首が取れたということは、その一つのお知らせになったわけです。\n\nそれからもう一つの神秘は、私以外には知らないのですが、出口先生は月の神様です。\n\n素盞嗚尊です。\n\nそれで月の神様になります。\n\n天照大御神を献納したということは、日が出たことだから、月が光を失うということになる。\n\nそうして、大本教のお筆先に「大本は世界の型であるから、此の中を見て居りたら世界は何うなるという事は分るぞよ」というのがある。\n\nそうしてみると天照大御神の「日」が現われて、月が光を失うということになるのです。\n\nそういうことは私以外には分からないのですが、今の論文を書く時に想い出したのです。\n\n各宗教で病気が治らなくなったということは、\n\n昭和六年六月十五日に今の御神事があってから治らなくなったのです。\n\n私は先に天理教の人にその話をしたところが、\n\nちょうど六年あたりから天理教でも病気が治らなくなったということを言ってました。\n\nそれでしかたがないというので各宗教で病院を作るようになった。\n\n大体、天理教でも病気治しであれだけになったのですから、\n\n天理王（てんりおう）が病気が治らないということは、最初とはまるで違ってきたのです。\n\nそれからひとのみちでも金光教でも、みんな病気治しであれだけになったのです。\n\nしかしそういう宗教がみんな病院を作ったのです。\n\n天理教も立派な病院を作るし、ひとのみちでも作るし、この間は立正佼成会も立派な病院を作りました。\n\nそういうようで、そうとう目立つ宗教としてはメシヤ教だけが病院を作らないのです。\n\nそれは昼になったために、他は全部月の宗教ですから、そこで治らなくなったというわけです。\n\nはっきりしているのです。\n\nそれに引き換えてこっちはだんだん治り方が良くなるということは、日がだんだん昇って行くから、太陽の光が強くなるからなのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年11月5日"
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "出口王仁三郎師は月の神様が人間に生まれた （昭和24年8月30日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者が大光明如来様をお祭りさせていただきましたところ、\n\nその部屋に貼り交ぜ屏風がございまして、出口王仁三郎師の万年青の短冊がありましたが、\n\n一夜にして葉の色があせて枯葉色になってしまいました。\n\nいかが解釈しましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「出口王仁三郎師は月の神様が人間に生まれたのである。\n\n光明如来様は日の光であるからその光にあって枯れてしまったので、決して不思議ではない、あり得べきことである。\n\n勿論霊のほうが枯れて体に映ったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月30日発行"
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "出口王仁三郎師の今の働きは大六天の魔王 （昭和10年2月11日）",
      "publication_title_ptbr": "",
      "content": "「北○は盤古神王（ぱんこしんのう）系にして、南○は大自在天系なり。\n\n南○より出たる出口王仁三郎は大自在天にして、いまの働きは大六天の魔王なり。\n\nそれで大悪魔にはあれども、岡田仁斎先生を産みたるは、大悪魔の悪業を償いて余りある大功あれば、\n\n今後において改心すれば、また救われて元の霊魂に復帰することを得るなり。\n\n素盞嗚尊の霊魂なり。  \n　  \n月は水なれば阿弥陀も水なり、阿弥陀仏を今において拝む者は、体中冷ゆるは当然なり。\n\n日は火なり、観音様は日の神様なれば、冷ゆる人が観音会に入会して、観音様を拝めば冷も去り暖かくなるなり。\n\n月は阿弥陀仏にして大自在天なり。\n\nさればこそ六にして中界の魔王となるなり。\n\n大六天の魔王とはやはり六なればなり。出口王仁三郎なり。\n\nまた、猿田彦命が中界の魔王となるという大本教のお筆先あり。\n\nこれもこの意味なり。猿田彦命は手力男命となる。\n\n昭和神聖会はこの働きなれば大六天の魔王の活動となるなり。すなわち、出口王仁三郎の主催なればなり。\n\n釈迦は悪少し、すなわち教祖様の意味となる。\n\n天若彦は七の霊魂なり。教祖様の夫なればなり。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年2月11日"
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "稚姫君命は出口なお （昭和26年12月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「釈尊の生まれ変わりはインドのネール首相とうけたまわりましたが、\n\n御魂の稚姫君命（わかひめぎみのみこと）は現在日本におられると思われますが、いかがでございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「稚姫君命は大本教祖、出口なお刀自であって、刀自昇天とともに、霊界へ往かれ、現在非常なお働きをされているのである。」\n\n**信者の質問**  \n「信仰雑話によりますと、釈迦の御魂は稚姫君命とのことでございますが、\n\n伊都能売神がインドに渡られ、若き釈尊、善財童子（ぜんざいどうじ）に御教え垂れ給われたとのことですが、\n\nこのときすでに善財童子は稚姫君命の御魂をお持ちになられておられましたのでしょうか、右お伺い申し上げます。」\n\n**明主様御垂示**  \n「稚姫君命は、伊都能売神様の妹に当たる神様であって、割合年若きころ他界され、霊でインドへ渡られ、善財童子として再生され給うたのである。」\n\n**信者の質問**  \n「天照天皇は伊都能売神の弟神と御開示いただきましたが、伊都能売神の御兄弟は長女が天照皇后、次男が神素盞嗚尊、次女が稚姫君命、三女が初稚姫の五柱ともうけたまわりました。\n\n以上によりますと天照天皇は伊邪那岐尊、伊邪那美尊のお子様ではなく他の神様のお子様で、俗に申せば御養子というように解釈させていただきましてよろしゅうございましょうか、右謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「それは違う、やはり伊邪那岐、伊邪那美の神様からお生まれになった神様である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月25日発行"
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "聖師様は素盞鳴尊、二代様は龍宮の乙姫 （昭和26年7月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「その龍神と貝と関係がございましょうか」\n\n**明主様御垂示**  \n「昔は貝が貨幣だったからね。\n\n先に、大本教の時分。出口王仁三郎・・・聖師様と言っていたが・・・\n\nある晩、遅くなって帰ろうとすると、聖師様が泊って行きなさいと言う。\n\n二代様の床なんです。敷きっぱなしになっていて、寝ろと言うから、私はかまわず寝たんですが、\n\n他の人が、一信者のくせに二代様の床に入って寝た。\n\n寝ろと言われても、お断りするのが本当だ「けしからん」と言っていたが、私は腹の中で知っているからね。\n\n二代様と言うのは、龍宮の乙姫さんです。\n\n聖師様は素盞嗚尊です。\n\n素盞嗚尊の奥さんが、龍宮の乙姫さんです。\n\n明くる朝聖師様に挨拶にいった。「海羸」（ばい）という貝があります。\n\n生で食うと非常にうまいんです。\n\n「岡田さん、これは食うとうまいから、食いなさい」と言うので、「海羸」と言うのは、これはたいへんな御神業だなと思ったことがある。\n\nだから、すべて貨幣に関係したことは、貝の字がついている。\n\n賣り、買い、と貝の字がついているのは、そういうわけです。\n\n大本教は、たいへんな御神業の基礎的の意味がある。\n\n去年、留置場のとき、教祖様に会った。\n\n「大本教を助けてやってくれ」と言っていた。\n\n将来、助けてやらなければならない時が来るんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年7月1日"
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "出雲は素盞鳴尊の本源 （昭和23年9月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「出雲という土地は開けにくいと伺っておりますが・・・」\n\n**明主様御垂示**  \n「出雲は素盞嗚尊の本元で月の神様だから昼を嫌うのです。\n\n人間も出雲族で素盞嗚尊の系統、朝鮮系の人が多いのです。」\n\n**信者の質問**  \n「今度一高生がだいぶ開きました。」\n\n**明主様御垂示**  \n「ええもう去年辺りから時機が来てますからね。\n\n大本教は出雲を開いたのです。出口王仁三郎は素盞嗚尊の顕現ですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月18日"
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "出口王仁三郎の言霊はユダヤに結びつく （昭和23年10月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「ガ行」、「ザ行」等の濁音、「パ行」などの半濁音の働きについてお伺い申し上げます。」\n\n**明主様御垂示**  \n「ガ、ザなどの濁音は濁りでいい働きではない。\n\n「人のため」というふうに「タメ」と言えばいいが、しかし「ダメ」では悪いでしょう。\n\nけれども濁りも必要ですからね。\n\n「イスズガワ」なんかの「スズ」もスが上でズが下だからいいのです。\n\nユダヤはジューでありズだからズには唯物的な働きがあります。\n\n大本時代、出口王仁三郎の言霊を考えると、出口のデはズ、グチは・・・（不明）・・・オニは鬼、三郎は女で月の意味になり、\n\n言霊のことが判るようになったとき、これはユダヤだなと思われた。\n\n大本を脱ける原因の一つもこれでした。・・・\n\n濁りを打つのはやはり濁りですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月28日"
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "大本教のお筆先は煩雑過ぎ、謎の様な事が多過ぎる （昭和10年　観音講座　第一講座）",
      "publication_title_ptbr": "",
      "content": "「大本教は、お筆先であるが、余り同じ様な事を繰返して煩雑過ぎ、謎の様な事が多過ぎる。\n\n中にて大本の霊界物語は、何もしないで読んでも一ヶ月もかかる。\n\n其の中に肝心な事はポッチリで是れも判らん。\n\n一度や二度や三度位読んでは判らんのである。\n\n是故（これゆえ）大衆を救うというものはない。\n\nはっきりしないから一般民衆を救う事が救えぬのである。\n\n是は夜の世界で出来たから判然としないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年　観音講座　第一講座"
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "宗教が社会事業をやるのは間違い （昭和10年1月11日）",
      "publication_title_ptbr": "",
      "content": "「今夜の夕刊に大本教のことが出ていたということですが、\n\n国体変革の証拠あり、建物全部を破壊して根絶する方針とか出ていたんですが、\n\nこれらも実に当然のことをしなかったためで、\n\nなんと言っても宗教は人の心をよくするもので、それ以外には宗教としての使命はない。\n\nしかるになんぞや、政治運動だの、国防運動だの、社会運動をするから、ぜんぜん宗教の埒（らち）外に出ているから、当然大鉄槌を喰うに決まっている。\n\n当然のこととは、宗教は宗教としての使命がある。\n\n商人は商人として、軍人は軍人としての各々するべきこと、すべからざることと判然とおのずから決まっている。\n\nこれ以外のことをやれば滅びるに決まっている。\n\n今日の宗教は、社会事業をやっていますが、これが間違っている。\n\nそういう社会事業の背景となることはいいが、それを直接するということはぜんぜん間違っている。\n\n大きなことは、小さいことで一人一人個人個人よいことをすればよい。\n\n良い個人がたくさん寄れば政治なども完全になる。\n\nあえて政治などに嘴（くちばし）を入れなくていい。\n\n政治は政治家がやる。\n\n宗教は霊肉を完全にする。\n\nそれだけやればいい。\n\nところが人間を完全にするだけの力のある宗教はない。\n\n精神が健全なれば、肉体は健全になるに決まっている。\n\n行いが当然な行いをし、間違ったことをしなければ健全になるに決まっている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年1月11日"
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "宗教は宗教以外のことをやるべきではない （昭和11年1月1日）",
      "publication_title_ptbr": "",
      "content": "「よく、どうして大本教や天理教があんなことになったか聞かれるが、それは簡単なんで、\n\n大本ならば、宗教でいながら国防運動や政治運動をしたからで、\n\nちょうど商人が株に手を出して失敗したのと同じわけで、宗教は宗教としての本来の使命がある。\n\nその使命のことを一生懸命やればよい。\n\nしかし、その使命を一生懸命やる力がないために、やむを得ず使命以外のことをする。\n\nちょうど既成宗教が社会事業するように、要するに、大本など力がないからで、大きなことをやろうと政治などに手を出したんで、ピシャッとやられた。\n\n宗教は宗教以外のことをやるべきではない。またやられ得べきでない。\n\nそれは神様が許さぬ。\n\n宗教をやる力がなかったら、やめたほうがいい。\n\nそういう具合でやってると、いつかは駄目になる。\n\n天理教はたくさんな金を取って、脱税などしたが、両方とも宗教の使命を知って立派にやれば世の人も認める。\n\n間違ったことをしたからやられた。\n\nそれも夜の宗教ですから、以前は力があったけれど、\n\n「東方の光」が出たために、太陽の光が出て月や星の力がなくなった。\n\nそれが判らず、なんとか挽回しようという足掻きのために、他のことに手を出し間違ったことをして、為すべからざることをしたんで、当然なことであります。\n\nそれに気がつかなかったのは、本当の精神がなく、そこに不純な精神があったからで、本当に人を救うという観音心によってやれば、なんら間違いはない。\n\n今年から大いに宣伝し、また今年から大いに治療士も病気が治る力においてもいっそう強くなり、よく治る。\n\nこれは日がだんだん出て昇るほど光が強くなると同じことであります。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年1月1日"
    },
    {
      "title_idx": 33,
      "title": "天理教",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "初稚姫尊が中山みきとなる （昭和26年9月21日）",
      "publication_title_ptbr": "",
      "content": "（御論文「仏教の起源」「伊都能売神」「観世音菩薩」拝読）\n\n「これでまだいろいろおもしろいことがあるが、ちょっと書けないことがそうとうあるのですから、そういうのは話をするかしようと思っているが、\n\nここに伊弉諾尊（いざなぎのみこと）の子供で五人としてあるがもう一人ある。\n\nもう一人というのは伊弉諾尊と言う神様は国常立尊になるんですね。\n\n息子に国武彦尊（くにたけひこのみこと）と言うのがありそれが一番長男になる。\n\n当時大将軍と言い勇猛でかなり勝手なことをやっていたその罪によって、言わば地獄に行かれたようなことになる。\n\n一番末が初稚姫尊（はつわかひめのみこと）と言い、これが天理教祖の中山みきとなる。\n\nそういうようにいくども生まれ変わっている。大将軍の妹になる。\n\nそこで霊界で地獄と言ってもふつうの人間と違います。\n\n修行するんです。修行した結果、大いに世の中のためになろうと言うので天理教祖の中山みきに憑った。\n\nそれで中山みきに最初憑ったのは夫の大将軍が憑ったんです。\n\nそういう因縁なんです。\n\nそこで最初のうちは力がありますから病気治しもさせたが、その力によって良く病気が治った。\n\nそれで最初は病気治しで世の中に出たんです。\n\nそれからもう一つ日本民族の霊的考察の中にありますが、そこにもっていってそれを出雲系・・・素盞嗚尊が利用した。\n\n利用して、そうして、盤古神皇に取って代わろうとしたわけです。\n\nそれが徳川家康の系統なんです。\n\nそれは霊的考察にざっと書いてありますが、そういう意味です。\n\n天理教の本体を書くことは天理教に悪いですからそこで書かなかった。\n\nそれからもう一つ書こうと思って止したことがある。\n\nいまの稚姫君尊（わかひめぎみのみこと）ですね。\n\nこれがこの次に書きますがお釈迦さんですね。\n\nですから釈迦、阿弥陀というのは伊都能売神皇がインドに行かれて観自在天というお名前になられ、霊は釈迦と阿弥陀となった。\n\n阿弥陀は素盞嗚尊です。\n\nそこで稚姫君尊は釈迦になる。\n\nそこで釈迦は変性女子（へんじょうにょし）と言われたというのは稚姫君尊だから女になる。\n\nそれで弥勒三会にあります「鐘の音」というのがありますが、三人の弥勒というのは釈迦が報身、報いるという字です。\n\n阿弥陀が法身（ほっしん）弥勒、観音は応身弥勒、これが三尊の弥陀になる。\n\nところが弥勒三会というのは大本教になる。\n\n大本教はそのために出た宗教です。\n\n大本教祖出口なおと言う方は釈迦の稚姫君尊です。\n\n大本教のお筆先にあるが「直の御魂は半分は国常立尊、半分が稚姫君尊である」というのはそういうことです。\n\n出口王仁三郎聖師様この方が阿弥陀になる。\n\nそれで自分は月の神様で、瑞月（づいげつ）という名前をつけたんですね。\n\nだから寂光の浄土と言いますね。月の天国と言うんですね。\n\nそんなようなわけで、大本教の教祖さんが釈迦になる。\n\nそうして聖師さんが阿弥陀となる。そこの二人に生まれたのが私です。私が応身弥勒ですね。\n\nこの三人が会った。これはだれも知らない。\n\n私は知らせたくないと言うのは、大本教の信者がこっちに来てしまうからね、だから書きたいが書かないんです。\n\n分かったらたいへんだからね。\n\nそんなようなわけで応身の弥勒と言うのは観音です。\n\nそこで観音会をつくった。観音を芯にしてやっていたからね。\n\nつまり大本教は天理教と姉妹教になる。\n\nそれで大本教では天理教の教祖を祀ってやっている。\n\n教祖さんの出口なおの妹になる。\n\nで、その親が伊弉諾尊……国常立尊になるわけです。\n\nなかなかここのところは不思議です。\n\nすっかり分かればなんでもないが、なかなかね。\n\nそれで仏というのは神の化身です。\n\n化身ということはインドは大自在天が支配していたとき、バラモンというのがインドですから、そこに仏教を弘めなければならないと言うので、\n\n最初稚姫君尊と素盞嗚尊が行って仏教の基礎を作った、そこに伊都能売神皇が行った。\n\nそれを化仏化神と言う。そのとき天の八人のお子さんで五男三女と言う、これが八大龍王になる。\n\nなぜと言ってそのとき五男三女というのは、自分はインドに行くのは嫌だと言ってどうしても日本にいると言う。\n\n仏はいずれ仏滅の世になると言うので龍神になってそれを待たれた。\n\n日本の近海ですね、越後と佐渡の間だとか、東北のほうにもあるし、房州と関東の間の海、九州の有明、そういう所に飛び込んで時を待った。\n\nそれが八大龍王です。そうして総大将が伊都能売神様ですね。\n\nそれが日本に帰ろうと思ったところ、いま読んだように帰れないので霊で日本に来て自分も仏滅まで隠れていると言うので、\n\n先にも言った通り近江の琵琶湖に入り琵琶湖の底に龍神となられて、これが金龍ですね。\n\nそれで霊でも霊と体がある。霊の体のほうは木花咲爺姫（このはなさくやひめ）で、そうして富士山に祀られている。\n\nそれから琵琶湖のほうが伊都能売金龍として隠れている。\n\nこのことは先に書きましたが、そうして時を待たれた。\n\nそうして約三〇〇〇年、本当言うと二六〇〇年ですが、これが最初三〇〇〇年のつもりだったが神様のほうで力を強くしたんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月21日"
    },
    {
      "title_idx": 33,
      "title": "天理教",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "天理教は月の神様 （昭和26年7月1日）",
      "publication_title_ptbr": "",
      "content": "信者の説明  \n「天理教のほうで、メシヤ教の力は一時的だから、迷っちゃいけないと言われておりましたが、\n\n今後の天理教の目的は病院を作ることだということで、がっかりして、入信いたしました人がございます」\n\n**明主様御垂示**  \n「だいたい、天理教があれだけできたのは病気治しです。先には良く治ったんです。\n\n昭和六年から治らなくなった。\n\n天理教は月の神様ですからね。\n\nだから女が教主になった。素盞嗚尊の系統です。\n\n今までは月の神様の系統ですからね。\n\nだから、お釈迦さんを変性女子（へんじょうにょし）と言った。\n\nキリストも女の系統ですね。\n\n素盞嗚尊の系統です。\n\nですから、男の系統はメシヤ教が初めてですよ。\n\n大本教の教祖も女ですね。\n\n代々女です。\n\n夜の世界じゃ、女が・・・月が、一番です。\n\n月の光で、ともかく闇がそれだけ明るかったからね。\n\n昼間になると月の光が要らなくなるからね。\n\nそれで、昭和六年から病気が治らなくなった・・・天理教はね。\n\nその結果病院を作るとか、病気は医者が治すとか言い出してきた。\n\nだから、別に天理教が嘘言ったわけでもなく、間違ったわけでもない。\n\n時期が違ったということです。それで、そうなる。\n\nメシヤ教だって、観音会時代はそう治らなかったですよ。\n\n私が治すのが、いまみんなが治すくらいだったですからね。\n\nそれは、まだ太陽が出ていなかったからです。\n\n年々太陽が出てくるから奇蹟が出る。\n\nだから、日が経つに従って、今までよりよけい治り、奇蹟もある。\n\nそれに引き替え、月の系統のほうはだんだん反対になる。\n\n日本人全部が信者になると言ったが、そうです。太陽が上って月を拝む人はないからね。\n\nしかし、そうかと言って、月というものは、ぜんぜんなくなったのではない。\n\nあるのだから・・・前は月が主だったのが、今度は太陽が主になった。\n\n月がなくては・・・水がないと、火は燃えないから。そこで、明の字ですね。\n\n明主と言うのはそういう意味です。\n\n明治というのも、そういう意味なんです。\n\n明治から昭和・・・私は明治に生まれたんですね。\n\nだいぶ、これから集団的に信者になる者が、次々できますね。今度、九州でありましたね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年7月1日"
    },
    {
      "title_idx": 33,
      "title": "天理教",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "西にできた宗教の根本は悪 （昭和10年12月21日）",
      "publication_title_ptbr": "",
      "content": "「最近、大本教と天理教の事件がありましたが、あれが出てから、ここへ来る患者の方は減ってきた。\n\n人間の心理状態は変なもので、こっちには別に関係はありませんが、一般に宗教的なことの信頼は減ったかしれませんが、\n\n観音様は実にその点はうまいんで、さっそくと日日新聞にここの記事が出た。\n\nそうしたら俄然来る人が増えてきた。検挙事件のあった前よりもズーッと増えてきた。\n\nこういうことも観音様が、あらゆることをお使いになっていることが判ります。\n\n天理教や大本教の検挙、これは予言しておきました。\n\n「光明世界」三号の「最後の審判」というところにありますが・・・\n\nまた、宗教にしても、インチキや間違ったことをしておれば、どしどし滅んで行くし、\n\nそれを自覚して悪を改め善に立ち還れば、再び伸び栄えて行くんであります。\n\nこれが観音力の偉大なる力の表われであります。\n\nまた、その前に、観音力すなわち東方の光は、今後月日の経つにつれて、それはあらゆる方面に渉って・・・\n\n大本も天理も間違いがあって、それを是正されるためにあったことで、致し方ないことで、\n\nたしか大本はあまりにもひどいことがあり、去年あたり私は予言した。\n\n天理教など脱税問題などおもしろくない。\n\n商人としての場合ならば、同情すべき点はありますが、天理教などの脱税したのは驚くべきもので、\n\nその金もただ信者から出したもので、それを脱税するとは、いかにふつうの商人などよりも、もういっぱい見さげ果てたことで、これを神様が見逃すわけはない。\n\nも一つはああいうふうなことがあると、観音会などに影響があるんではないかということですが、\n\nこれはたいへんな間違いで、東方の光が出て明るくなるに従って、昼間になり、間違ったことが消えて行くんであります。\n\n悪という字ですが、西の元の心は悪で、西にできた宗教の根本は悪ですから、どうしても清算される。\n\n悪といっても今日までは必要だったんで、善いとか悪いとかいうことではない。\n\nそれで脱税などすることになる。\n\n西に起ったものには、どうしても悪の分子が必ずある。\n\nそれがどうして清算されるかというと、夜の産物であり、夜の宗教だからで、秘密がどうしてもある。\n\n昼間のもの、昼間の宗教は明るいから、そういうものがない。\n\n西のものには必ず暗い所がある。\n\nいかに月が明るくとも、日のようにはゆかない。\n\n秘密があるから、それを暴くために官憲に家宅捜索などされたりする。\n\nそのために、これからは、あらゆる宗教にいろんな問題が起ってくる。\n\n昔からいう世の終わりということは、世界の終わりということではなく、\n\n夜の終わりということで、世界の終わりなどという馬鹿なことはない。\n\n世界は永遠に発達してゆく。\n\nわれわれの世界が滅亡するなど、常識から言ってもそんなことはない。\n\nいままでの宗教は夜の宗教で、どうしても昼間の宗教と入れ替えになる。これは宗教だけではすまない。\n\n宗教は霊界に属する品物で、今度、神様が光明世界を造られるには、霊界のほうから先にされる。\n\nすると宗教のほうから先に清算される。洗われるから、宗教のほうをまず掃除し、それから政治、経済、教育の方面になる。\n\nそうなるといろんな問題が起ってくる。\n\nそれはいまお話はできない。\n\nで、最初に宗教界の大掃除があるわけであります。\n\n今度の事件によって、当局も、これから大いに警戒しなければならぬと警察など、宗教課を造って大いに取り締まるようですが、\n\nこれは非常に結構なことで、われわれとしても大いにお願いしたいくらいなものであります。\n\nいいものは栄える。悪いものは滅びる。\n\n観音会は昼間の宗教ですから、観音会が発展するに従い、夜のものはどうしても用がなくなってくる。\n\n月夜で照ってた月も、日が出てくるに従い、月の用がなくなり、白月のようになる。\n\nこれはどうしてもしかたない。太陽の明るさによって、月または星は光を失うのはしかたのないことであります。\n\n英国は月、米国は星の型になってるが、日本が勃興するに従って、英米の光が薄れる。\n\nそれと同じく、観音会の発展とともに、西のほうの宗教が光を失う。\n\nそして、それが崩壊される。それは観音様がやられるわけでなく、私がやるわけでもない。\n\nちょうど、夜が明けるに従い、夜の秘密が判ると、これは怒ってもしかたない。\n\nそれがだんだん光明世界ができて行く型になる。\n\nそういうわけでありますから、観音運動はだんだん発展するに従い、明るい世界になって行くから、\n\n他の宗教はどうなっても、相関せず焉（えん）であります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年12月21日"
    },
    {
      "title_idx": 33,
      "title": "天理教",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "信仰して貧乏になる宗教は全部ユダヤのもの （昭和10年7月11日）",
      "publication_title_ptbr": "",
      "content": "「ただいま宝島さんから非常に参考になるお話がありましたが、\n\nこの天理教がそういうふうになった根本は神様のほうの原因がある。\n\n以前は病気も治りたいへんいい教えであったものが、どうしてそうなったか。\n\nこれは天理教に限らぬ。\n\nあらゆるものが、そうなっております。\n\n阿呆文学もだんだんといろんな方面に材料にしてするつもりですが、\n\nズンズンと『光明世界』に載せますから、グーグー寝てる人達に読むようにしてもらいたい。\n\n「貧乏製造宗」（御発表）\n\nこういうふうに宗教は貧乏を作る。\n\nどういうわけか、これがまだだれも気がついてない。\n\n天理教にしろ、あらゆる宗教にしろ、最初教祖の出たときはよい。\n\n信者の行いも正しかった。\n\nところで、邪神界のほうでは二千年以前から大きい野望をしてる。\n\nそれがフリーメーソンであります。\n\n新しい宗教とか、新しい思想とかが起ると、すぐにそれを狙う。\n\nそして、これもご承知のことですが、将来世界を自分のものにしようというために、ユダヤ人はいまもって国家を形成していない。\n\nキリスト教は表面ああなっているが、実権はユダヤ人が握っている。\n\n彼は最後にならなければ表面にならない。\n\nで、ロシアなどはまだ本当に表面に出ていない。\n\n奥の奥で操っている。\n\nフリーメーソンは各宗教へ働きかけている。\n\nそして世界の人間を残らずフリーメーソンの会員にしようとしている。\n\nそのため、金はみんな自分のほうへ吸いとってしまうというやり方で、\n\nご承知の通りインターナショナルなどははっきりと貧乏を謳歌している。\n\nつまり、貧乏人を非常に待遇をよくし、金持ちには恐怖を与え、金持ちになるのをイヤにさす。\n\n日本なんかは最近だんだんそういうことは影が淡くなったように見えるがーしきり金持ちは非常に恐怖心を抱いたもので、\n\nそれはできるだけ金持ちを造らず、その国家が富まぬようにする。\n\nこれが彼らの重大なる方針で、金がなかったら国防や軍備などが充分にできぬ。\n\n彼の策略としては各国を貧乏にして、自国が大いに軍備を造るので、\n\n今日ロシアなど自国の軍備を世界一にならしめようとして、他国を貧乏にしようとしている。\n\nこの方針はキリスト教も実はそれにかなっている。\n\nこの前に、「金持ちの天国に入るは駱駝の針の穴を潜るより難し」という、これは有名な標語ですが、\n\n実はユダヤから出ているんで、金持ちにさせないためのもので、\n\n金持ちが一番恐い、金持ちがいると軍備をされるからです。  \n　\n\n天理教はご多分に漏れず、実はユダヤの悪魔が入ってきて、\n\n教祖はこれと戦って敗けているんであります。\n\nですから天理教の神は実はユダヤの神であり、\n\nそれがためにさかんに金を搾取する。\n\n実に残虐なものであります。\n\nまた実にうまいことを言っている。\n\n第一に金はいっさいの罪穢とする。\n\n泥棒や人殺しをして貯めた金なら罪というのがあたりまえだが、\n\nあたりまえに稼いで得た金を罪穢というはずはない。\n\nさんざんに吸いとられて食うや食わずになると、\n\n天理教のほうでお助けとか、お授けをする仕事にまわされて、食うだけは食わしてもらう。\n\nこれは純然たる宗教的共産主義で、まだまだほかにもそういう宗教があるんであります。\n\n仏立講なんかもそうであります。\n\n要するにファッショとか共産主義とかは恐ろしがって、政府も識者でもそれを弾圧しているが、\n\n滅亡しないといって苦心に苦心しているが、宗教が共産主義だとは宗教だけに気がつかない。\n\nそれが気がつかぬだけに深刻で、これは善の仮面を被っているだけに厄介で、\n\nふつうの共産党は悪を標傍しているからいいが、\n\n宗教は善の仮面を被っているんで始末が悪い。\n\nしかしいかにそうしようとも、日本には天照大神がおいでになる。\n\n天照大神様だけにはユダヤの邪神も共産主義もかなわない。\n\n観音様には天照大神の光と力が観音様を通して救われているのでありますから、\n\nですから、そういうことが判るんでありまして、\n\nおそらくこれを知ったら世の中の人は驚くことと思う。\n\nもし信仰して貧乏になるような宗教ならば、全部ユダヤのものと思って差し支えない。\n\nあるいは貧乏人が、もしたくさん出たとしたら、それは邪教だとみていい。\n\n天理教はたくさんできたら日本はどうなるでしょう。\n\n現在でも八十億の赤字が出てる。\n\n現在どころか、国防さえも充分でないから、どうなるか判らぬ。\n\nでありますから、日本には金持ちをたくさんこしらえなければならぬ。\n\nそうすれば赤字公債などもなくなる。\n\n満州開発もできる。\n\n満州の開発が充分できれば、世界は日本に対してどうすることもできなくなる。\n\nそして白人を日本が教えて行く。\n\nそうすれば世界の平和は来る。\n\n世界の平和を築くのは日本人しかない。\n\nヨーロッパのほうを見ても判るごとく、白人は闘争の人種でどうしても喧嘩しなければ承知しない。\n\n最近イタリア、エチオピアの喧嘩が始まってきかぬ。\n\nどうしてもエチオピアをとろうとしている。\n\nもっとも百八十年前エチオピアはイタリアを負かし、それから十年してまたイタリアは敗けたんで、\n\nムッソリーニは今度こそ勝とうとしている。\n\n勝とうとしているのもいいが、まるで理屈もなにもない、\n\nそれに対して国際連盟はどうすることもできない。\n\n日本の満州問題に対しても、自分の御都合よいことばかりして、どうすることもできない。\n\n善悪正邪は彼らには本当に心からない。\n\nないからして日本が世界を支配しなければならぬ。\n\nそれには日本が大いに力を持っていなければならぬ。\n\nそうすればどうすることもできない。日本に国防が充実すれば、\n\nロシアもアメリカもどうすることもできない。\n\nそれには日本の兵隊軍人がすばらしいものでなくてはならぬ。\n\nそれには金をたくさん増やすよりしようがない。\n\nそれには金持ちをたくさん造らねばならぬ。\n\n金力を潤沢にしなければならぬというのに宗教で絞ってる。\n\nそれで天理教はどういうことに使っているか判らぬ。\n\n鉄筋コンクリートなどのお宮を造るかあるいは貯蔵するか。\n\nそれくらいなものであります。\n\nこれは資本の私蔵であります。\n\n経済学者もこういうことに目をつければいいと思う。\n\n実は日本を弱らせるユダヤの邪神がやっているのであります。\n\nでこの邪神の癖として、必ずいっぽうにエロ問題を起す。\n\n先刻宝島さんが言われた桃色問題を起すことがたくさんあると言われたが、これは当然なことで、\n\n各宗教はみんなそういう具合に邪神が占領している。\n\nですから最初よくてもしまいにはだんだん崩れて行くんであります。（後半省略）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年7月11日"
    },
    {
      "title_idx": 33,
      "title": "天理教",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "天理教は昭和六年六月十五日から病気が治らなくなった （昭和28年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「だいたい天理教は病気なおしで名をあげたのでございますが」\n\n**明主様御垂示**  \n「そうです。病気なおしで発展したのです。」\n\n**信者の質問**  \n「それなのに病院を経営しているのでございますから」\n\n**明主様御垂示**  \n「それは病気がなおらなくなったからです。\n\n昭和六年六月十五日から病気がなおらなくなったのです。\n\nそれは先方から「近頃病気がなおらなくなった。教祖の時代にはだいぶなおったが、どうも不思議だ」というので、\n\n「それはこういうわけだ」と言うと、「なるほど」と言ってましたが、そういうことがありました。\n\nそれでいつも言うとおり夜の時代の間は月の神様の守護で、天理教は月の神様だから、そこで一列揃って甘露台へというのです。\n\nそれで甘露台というのができており、そこにお皿か何かを上げてあり、そこに月が出た晩に雫が溜まると、それを月の甘露と言って、信者に少しずつやって、それを病気のときにのむのです。\n\n近頃はそれをやらないが、最初のうちはやってました。\n\nそれを甘露と言うのですが、そこで一列揃って甘露台へ、というのです。\n\nこの甘露というのは月です。\n\n太陽だったら露は乾いてしまいます。\n\n月の雫ですから、月の光で病気はなおっていたのです。\n\nところが太陽がだんだん出て来たから、月の光は消えてしまうから、病気がなおらないのです。\n\nそれでメシヤ教のほうはだんだん病気がなおるということは、太陽がだんだん昇って来て火素が増えるからです。\n\nだから夜の世界から昼の世界になるということは、そういう点で一番良く分かります。\n\nだから年々良くなおるようになるのです。\n\nそれは日が昇ったからです。\n\n前に天理教の青年会で「月日クラブ」というのがあるので、\n\n私はなぜ「日月クラブ」としないかと言ったのですが、月を上にしているのです。「なぜでしょう」と言ってました。\n\nそれで「ツキ」というのは「ツルギ」ということです。\n\n「ツルギ」を縮めると「ツキ」になります。それで三日月が本当の月の形です。これは剣の形をしてます。\n\nそれで今までも天理教では、「信仰を離れると一家死に絶える」ということを言うのは舌の剣です。\n\nこれでおどかすのです。強迫信仰です。そういうのはみんな「ツキ」の働きです。\n\nそれで「日」というのは「ヒク」です。\n\nこれは天理教でも、「月」は「ツク」で、「日」は「ヒク」と言ってます。\n\nそれで日というのは引く意味になるから、おどかさなくても、慕って集まってくるのです。\n\nだからメシヤ教では決しておどかしてはいけないと言うのです。\n\nなぜなら自然に集まってくるのです。\n\nそれは引く力というわけだからです。\n\n私は伊都能売（いづのめ）ということを言いますが、伊都能売というのは日と月のちょうど両方になっているのです。\n\nそこで明主の「明」には日月をつけたのです。\n\nそれで字から言っても、日は四画で月も四画ですが、四と四は八になり、八は五、三、火と水で、伊都能売ということになるのです。\n\nですから言霊と文字の解釈だけでも分かるのです。\n\nそれで富士山は一名八（はち）スの山と言うのですが、そうすると「明」は八ですから、富士山は「明」になって、「ス」というのは回りのチョンです。\n\nそれで八で開いて統一されるということです。\n\nですから富士山というのはそういう意味で、これはたいへんなものです。\n\nやはり世界の本当の中心です。\n\nですから字で書くと富士（不二）で、二つとないということで、一つしかないということです。\n\nそれで私は落款に富士山を書いたのです。\n\n今まで富士山は雲に隠されていたのです。\n\nそこに私が出て雲が晴れていくのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月1日"
    },
    {
      "title_idx": 33,
      "title": "天理教",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "天理本道に就て （昭和25年3月20日発行）",
      "publication_title_ptbr": "",
      "content": "「忘れもしない昭和四年であった。\n\n某氏が突然来て「面白いからこれを読め」といって一小冊子を置いて行った。\n\n私は手にとってみると、これは当時天理教の別派として大阪方面に天理本道という名の下に独立した宗教運動を始めたOAという人があったが、\n\n右はその宣言書ともいうべきものである。\n\nよく読んでみると、実に驚くべき事が書いてある。\n\n氏の主張によれば、現在の天理教は全然人間が造ったもので、\n\n教祖である中山ミキ刀自の神憑りによって出たものではないから本当のものではない。\n\nしかるに自分は教祖のお筆先そのままを骨子として教を立て、\n\n真の天理教を宣布するものであって、そのため天理本道の名を付したのである。ーというのである。\n\nもっとも天理教の御筆先の中に、今に本道が出るやぜと言う事がかいてあるからでもあろう。\n\nそうして内容は、教祖のお筆先お神楽歌の中からほとんど天皇に関したもののみを抜き出してかいてある。\n\n当時としては実に驚くべき程の大胆無謀であって、ほとんど精神病者としか思えない程である。\n\n例えばそのお筆先の中にこういうお神楽歌がある。\n\n「高山の真の柱は唐人やこれが第一神の立腹」などは、いわば日本の天皇は中国人である。\n\nそれが神様のお気に入らないという意味であるから大変だ。\n\nその他それに似たような不敬の歌やお筆先が数多く載っていたのである。\n\nところがそればかりならいまだしも、もっとヒドい事を彼大西氏独自の宣言をしている。それはこうである。\n\nすなわち昭和五年五月五日までに、天皇は御退位されなければ日本には大国難が来るという。\n\nそれでは御退位された後一体誰が天皇になるかというと、それはO自身というのであるから、いよいよもって○○○沙汰としか思われない。\n\nしかも事もあろうにその小冊子を貴衆両院議員をはじめ要路の大官、各新聞社等へ配布したのだから堪らない。\n\n直ちに官憲の活動となり彼の取調べに着手した。\n\nそうして右の小冊子にはこういう事も書いてあった。\n\n気象台が台風の発生を知るや、何日何時どこに襲来するという事を予報はするが、\n\n台風そのものは気象台が作るのではないという意味と自分の予言と同様であって、\n\nただ自分はその予言をするに過ぎないとカバーしているが、\n\n事柄が事柄だけになかなかそんな言訳では官憲は承知しない。\n\n遂に取調べの結果四年の刑を言渡された。\n\nもちろん刑は十数年前に済んだはずである。\n\n彼はまたこういう事を言った。\n\n自分に子供が三人あるが、これは三種の神器であるとの事で、実に徹底的である。\n\nところが終戦後氏は猛然と活躍を始めた。\n\n何しろ彼の建前は、教祖のお筆先やお神楽歌を骨子としている以上、\n\n天理教信者たる者は無条件で信奉するという訳で、\n\n磁石に吸わるる鉄屑のごとく集り、教盛隆々として素晴しい発展ぶりだという事である。\n\nそれがあらぬか昨今大阪市羽衣付近に宏大な本山建築中との事であるから\n\n既成天理教に対しては一大脅威というべきで、両教会今後の動向こそ注目に価するものがあろう。\n\nここで、前述のO氏の予言を検討してみるが、\n\n建国以来空前の事態である天皇退位のその根本は、満州事変が口火となったのである。\n\nとすれば同事変は昭和六年九月十八日が起点となったのであるから、\n\n昭和五年五月五日から数えて一年数ケ月後という事になり、\n\nO氏の予言はまず的中したといってもいい。\n\nこの事も天理本道発展の契機ともなったのであろう。」\n\n---\n\n大西愛次郎事件\n「大西愛次郎は、昭和五、五、五までに天皇が退位しなければ大困難あり、天皇の御位も落ちるなどといった。\n\n五、五、五は午の年、午の月、午の日である。\n\nこれは今想うと当っている。\n\n天理教の御神楽歌を研究するとそうなると言ってパンフレットにして配布した。\n\nそのために天理教の信徒を多数吸収した。この一派は今再燃しつつある。\n\n三種の神器は自分の子供で後の天皇は自分だといった。\n\nこの二点がいけなかった。かくて起訴され懲役四年かになった、これは根拠のない事ではない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月20日発行"
    },
    {
      "title_idx": 33,
      "title": "天理教",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "天理教 （昭和24年12月30日発行）",
      "publication_title_ptbr": "",
      "content": "「この事柄は、他宗を非難する事になるのでかきたくはないが、何かの参考になると思うからかくのである。\n\nこれは大本教時代の事であったが、私が小間物問屋をしている時に使った蒔絵師で、熊井某という男があった。\n\nこれは熱心な天理教信徒であって、支部長となる事になったところが、\n\nその当時　百二十人信者が出来なければ、認可を得られないというので、\n\n彼は半分くらいの信者はあるが、後の半分六十人を私に作ってもらいたいというのである。\n\nところが私は天理教ではないので断わったところ、\n\n信者でなくもいいといって懇請されたので引受けて、ともかくも六十人作ってやった。\n\nいよいよ支部の発会式もすんでから間もなく彼は病気に罹った。\n\nもちろん天理教の先生に、お取次をしてもらったが仲々治らないので、\n\n私にやってもらいたいと頼むので私は行って治療してやったところ、非常によくなるので、彼は続けて欲しいと懇望した。\n\nしかし私は考えた。もし治ったとしたら、変な事になる。いずれは知れるに違いないから、天理教から怨まれるに決っている。\n\nしかも彼の家は遠方で、一回治療に行くのに三、四時間かかるので、\n\n暇をかいて骨折って怨まれて、大本教の宣伝には全然ならないという訳で、やめてしまった。\n\nところがそれから二、三ケ月経て、彼は死んだのである。\n\n右とよく似た話があった。大本教関東別院が横浜にあった。\n\nそこへ出口先生は始終滞在されていた。\n\nその随行の大幹部である某女史が病気で、漸次悪化の状態である。\n\n出口先生は治すべくあらゆる方法をつくしたがよくならない。\n\nたまたま私が見兼ねて治療してやったところが、今まで歩けなかった足が、一回で歩けるようになったので\n\n彼女は驚喜し是非続けて欲しいといわれたが、この時も私は考えた。\n\nもし私が全治さしたら変な事になる。\n\n数十万の信者から生神様とされている出口先生が治らない病気を、一信者たる私が治したら大問題となる。\n\n折角骨折って治してやって異端者として多勢から怨まれ憎まれては、馬鹿馬鹿しいと思ったからやめてしまったが、それから数ケ月後彼女は死んだのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月30日発行"
    }
  ]
}