{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 25,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "Verdade",
  "publications": [
    {
      "title_idx": 67,
      "title": "日と月",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "引きと突きの調和",
      "publication_title_ptbr": "48\\. A Harmonia entre Puxar e Empurrar \\[Reiteração\\] (Orig.: 引きと突きの調和)",
      "content": "**信者の質問**  \n「大和民族の特徴は平和愛好で、芸術を好むとお教えいただきましたが、\n\nそういったふうに、出雲系天孫系の特徴をお伺い申し上げます」\n\n**明主様御垂示**  \n「それは出雲系は・・・素盞嗚尊は月だから、「ツキ」というのは突くと言うのです。\n\nですから、刀なんか月の形になっている。\n\n「ツキ」というのは突くということで、征服するというのは「ツキ」の働きです。\n\n今の文明は「ツキ」の働きです。\n\nボクシングをやること、あれは素盞嗚尊の系統です。\n\n「ヒ」は引くというので求心的なんです。\n\n徳によって慕って集まってくるというのが、火の系統の性格です。\n\n征服して覇道的にやることが、月の系統です。\n\n今までは月の系統のやり方ですね。\n\n今度は昼間の火の系統の働きになり、引きつけるのです。\n\n天孫系のほうは、だいたい火の系統なんです。\n\n引く系統なんです。\n\n日本の天皇は、引くほうの系統です。\n\nだから二千年も続いている。\n\n「ツキ」のほうだとなかなかそうは続かない。  \n　  \n物事を決めようとする・・・そういう今までの考え方や説き方はーだからいけない。\n\n決めないのです。\n\n経緯結ぶというので、千変万化で、両方が必要であって、両方のどっちかではいけない。\n\n突くほうもあれば、引くほうもある。\n\n根本は引くほうでなければならない。\n\nそれが伊都能売の働きなんです。\n\n悪の世の時代と、五六七の世の時代とは違う。\n\n月の時代に引くと負けるが、今のようになればいい。\n\n「信仰雑話」時代に説いたことと、「天国の福音」時代に説いたのは、やっぱり違うんです。\n\n既成宗教が明かさなかったというのは、明かせなかったのです。\n\n医学に対しても、以前は加減して書いた。\n\n徹底しない憾（うら）みがあった。\n\nもっとも、吹けば飛ぶようでは強いことは言えないが、\n\nこっちに力が出てからは、これは本当かもしれないということになる。\n\nヒョロヒョロしているのに、真理とか言うと狂人だ、と言うことになる。\n\nやはり応身の働きです。教えを説く場合、相手にとって、とんでもなく外れてしまうことがある。\n\n甘い物が好きな人に、辛い物を食え食えと言うようなものでね。」\n\n**信者の質問**  \n「食え食えと言うくらいでなく、口をこじ開けて入れる者もおりますので・・・」\n\n**明主様御垂示**  \n「そうです。酒の好きな者に甘い物を食わせる。\n\n動作を見て、好きか、嫌いか見なければならない。\n\n自分がおいしいと思う物は、人もおいしいと思ってね。\n\n相撲の好きな人に向かって、野球の話をするようなものです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de maio de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 21 do Bloco 1\\. Mantém-se o título e referência para integridade do índice, mas o conteúdo é o mesmo já traduzido anteriormente sobre a linhagem de Izumo/Tenson e a ação de Puxar/Empurrar).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 67,
      "title": "日と月",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "伊都能売というのは日と月のちょうど両方",
      "publication_title_ptbr": "105\\. Daijo e Shojo na Agricultura Natural (Orig.: 自然農法における大乗小乗)",
      "content": "「前に天理教の青年会で「月日クラブ」というのがあるので、\n\n私はなぜ「日月クラブ」としないかと言ったのですが、月を上にしているのです。「なぜでしょう」と言ってました。\n\nそれで「ツキ」というのは「ツルギ」ということです。\n\n「ツルギ」を縮めると「ツキ」になります。それで三日月が本当の月の形です。これは剣の形をしてます。\n\nそれで今までも天理教では、「信仰を離れると一家死に絶える」ということを言うのは舌の剣です。\n\nこれでおどかすのです。強迫信仰です。そういうのはみんな「ツキ」の働きです。\n\nそれで「日」というのは「ヒク」です。\n\nこれは天理教でも、「月」は「ツク」で、「日」は「ヒク」と言ってます。\n\nそれで日というのは引く意味になるから、おどかさなくても、慕って集まってくるのです。\n\nだからメシヤ教では決しておどかしてはいけないと言うのです。\n\nなぜなら自然に集まってくるのです。\n\nそれは引く力というわけだからです。\n\n私は伊都能売（いづのめ）ということを言いますが、伊都能売というのは日と月のちょうど両方になっているのです。\n\nそこで明主の「明」には日月をつけたのです。\n\nそれで字から言っても、日は四画で月も四画ですが、四と四は八になり、八は五、三、火と水で、伊都能売ということになるのです。\n\nですから言霊と文字の解釈だけでも分かるのです。\n\nそれで富士山は一名八（はち）スの山と言うのですが、そうすると「明」は八ですから、富士山は「明」になって、「ス」というのは回りのチョンです。\n\nそれで八で開いて統一されるということです。\n\nですから富士山というのはそういう意味で、これはたいへんなものです。\n\nやはり世界の本当の中心です。\n\nですから字で書くと富士（不二）で、二つとないということで、一つしかないということです。\n\nそれで私は落款に富士山を書いたのです。\n\n今まで富士山は雲に隠されていたのです。\n\nそこに私が出て雲が晴れていくのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1953\\)**\n\n**Pergunta do Fiel:** \"Sobre o Cultivo Natural, ouvi que o Sr. SS disse que é algo bom para ser levado à Dieta (Parlamento), e pediu que fornecessem material;\n\nserá que trabalhar através da Dieta, simultaneamente à propaganda pelos livros de Meishu-Sama, seria bom?\"\n\n**Resposta de Meishu-Sama:** \"Levar à Dieta ainda é cedo. Não há tamanha necessidade.\n\nSe for para a Dieta, torna-se lei; e mesmo que a lei diga 'não joguem esterco',\n\ncomo o lado dos agricultores está preso à superstição, não vão obedecer dizendo 'sim, senhor' tão facilmente.\n\nE também, aprovarem essa lei é algo para muito mais tarde.\n\nPor isso, se apresentar isso agora, seremos motivo de riso.\n\nDizendo: 'A Igreja Messiânica, que bando de idiotas, dizendo essas coisas'; terá efeito contrário.\n\nAfinal, existe o Tempo.\n\nMesmo sem fazer isso, se aquele lado for melhor, executarão mesmo sem lei.\n\nHavendo comida gostosa e comida ruim, mesmo que a lei não diga 'comam a gostosa', se for realmente gostosa, comerão aquela.\n\nEntão, em Sado (Ilha de Sado) começará primeiro, mas em Sado os resultados são muito bons, e parece que os não-fiéis que praticam o Cultivo Natural estão aumentando gradualmente.\n\nA razão é que, como falei outro dia, em Sado não se faz Johrei desde o início (na agricultura).\n\nPor isso, tornou-se: 'Ora, mesmo sem entrar na fé, consegue-se colher tão bem, então nós também vamos fazer'.\n\nMas em outros lugares, fazem como se quisessem exibir que 'se fizer Johrei colhe-se muito'.\n\nNo entanto, essa pessoa tem o sentimento de querer torná-los fiéis rapidamente fazendo isso, então não é ruim, mas é um pensamento Shojo.\n\nMesmo sem torná-los fiéis, fazer com que aumentem a produção rapidamente é melhor para o país; portanto, a questão é como fazer com que entendam rápido, mesmo sem se tornarem fiéis.\n\nSe for tornar fiel um por um para fazer isso, não se sabe quanto tempo levará; portanto, é melhor aumentar o número de pessoas que praticam o Cultivo Natural pelo fato de que basta não usar fertilizantes, mesmo não sendo fiéis.\n\nPor isso, ministrar Johrei para mostrar (exibir) está atrapalhando isso, então não há a proteção de Deus.\n\nMas em Sado não fizeram isso, então Deus achou 'isto é bom', e aí houve a proteção.\n\nÉ essa forma de pensar; como sempre digo, deve-se pensar de forma Daijo.\n\nO pensamento Shojo é o que não serve.\n\nPor isso, só Sado teve aumento de produção desde o primeiro ano.\n\nEscrevi desta vez também: o Johrei apaga as toxinas do fertilizante, então não é ruim, é bom, mas\n\no melhor é fazer de forma que as pessoas não saibam, à noite ou de manhã cedo é bom, mas não fazer durante o dia.\n\nAssim, os agricultores não-fiéis que fazem Cultivo Natural aumentarão e, eventualmente, acabarão entrando na fé.\n\nPortanto, não colocando essas coisas (conversão) no pensamento, mostrar que 'mesmo sem ter fé consegue-se fazer magnificamente assim' é o melhor.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 67,
      "title": "日と月",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "焦ったりして突き進むのは結果が悪い",
      "publication_title_ptbr": "",
      "content": "「いつも言うとおり箱根は霊で熱海は体、箱根は経で熱海は経ですから、\n\nどうしても箱根の方は日本的ですが、熱海の方は世界的という意味になるのです。\n\nそれで熱海ができると、日本は無論ですが、外国の方まで発展するわけです。\n\nつまり熱海は体ですから、どうしても体的に拡がってゆくわけです。\n\n本年ハワイからアメリカの方に進出しましたが、ちょうどこの救世会館が建築に取り掛かるころからハワイ、アメリカとなってきました。\n\n会館ができあがると、アメリカの方へすばらしく発展するという段取りになるわけです。\n\nそれで神様のことはすべて型で行くのですから、型ができただけずつは霊界でそのとおりに拡がるというわけなのです。\n\nこの点が人間の仕事と非常に違うのです。ですから順序と型です。\n\nそれを見ていると分かるし、それからまた私はそういうようにやっているわけです。\n\nそれですから別に心配することも、いろいろ迷うこともないわけです。\n\n神様の方の設計順序がチャンとありますから、そのとおりにやっておればドンドンうまくゆくわけです。\n\n実に不思議なことです。\n\nそれでこういうことは人間が始まってからまだないのですが、\n\nそれは今までは夜の世界ですから、全部月のやり方です。\n\n今度は太陽が出たのだからまるっきり違うというわけです。\n\nですから反対なことが多いです。\n\nそれは日と月とでは反対になります。\n\nつまり月の方は右まわり、日の方は左まわりです。\n\nそれでここに肝腎なおもしろい点があります。\n\n日の働きというものは「引く」引き寄せるということです。\n\nそれから月のやり方というものは「突く」つまり攻撃です。\n\nですから「引く」と「突く」との違いさです。\n\nそれをよく知っているとよいです。\n\n突き進むでなくて、引き寄せるのです。\n\nそれで一番分かりやすいのは、月は水で日は火ですから、\n\n物質はみんな月になるわけで、霊が日になるわけです。\n\nそこで水を寄せるとかえって向こうに行ってしまうのです。\n\nそれで逆にやるとこっちに来るというわけです。\n\nよく、あせったりして突き進むということは割に結果が悪いので、\n\n落ちついている方がかえって引き寄せられ集まってくるということがありますが、これは真理に合っているからです。\n\nですから私は割合にあせらないで落ちついて悠々としてやってますが、\n\nそれで非常に仕事がはかどってたくさんできるということは、そういう意味になるわけです。\n\nですからそのやり方でゆくと、楽に順調に行って失敗がないわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 67,
      "title": "日と月",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "冷たい働きは「ツク",
      "publication_title_ptbr": "",
      "content": "「これはそういった作物に限らず、人間の生活でもよく気をつけると、そういうことがあるのが分かります。\n\nそこの家に入ると、なにかつめたいような、さびしいような家がありますが、それはそこの主人公に愛がないからです。\n\nつまり自分さえ良ければ人はどうでもよい、というつめたい心、要するに冷血動物です。\n\nだからそこの家がつめたいのです。\n\n人間でもそうです。\n\nあの人に会うと、どこかしらつめたい、また温かい人だ、ということが分かります。\n\nそれは霊で、その人の霊が受ける感じです。\n\nですから受ける感じが温かければ愛が多いのです。\n\n万事それで分かります。\n\n支部でも、発展する支部と発展しない支部ということも、もっとも主要なる原因はそこにあるのです。\n\n愛が多く愛が強いということは、光が多いということです。\n\nそこで人は光に憧れて集まるという性質を持っているから、\n\nどうしてもそういう温かい所には足が向くということになります。\n\nオレのしゃべり方が悪い、場所が悪い、家が狭い、ということも多少はありますが、根本的のものではありません。\n\n根本はそこの支部長の愛が強く、そうして人を引きつけるということです。\n\nそれでこれは言霊からいってもおもしろいのです。\n\n太陽は火ですから熱で、また熱のことを火と言います。\n\nその反対に月は、私の本に書いてあるとおりに、氷の固まりですからつめたいのです。\n\nそれで「ツキ」ということは「ツク」ということです。\n\nですから人が寄ろうとするのを寄らせないようにするのです。\n\nそれから「ヒ」は「ヒク」です。\n\nこれは天理教でも・・・そこまで詳しくは言っていませんが・・・そういうことを言ってます。\n\n「ヒ」は「ヒク」「ツキ」は「ツク」と言ってます。\n\nだから　つめたい働きは「ツク」働きになり、温かい者は「ヒク」働きということになります。\n\nそれはチャンと言霊に出てます。\n\n人間の話になってしまいましたが、作物も同じです。\n\nですから作物が良くできるのも、愛が強く多いということが大いに影響するのです。\n\n東北地方は気候も寒いのですが、そのほかに、つめたい人が多いからということです。\n\nしかしそういった気候も関係するようです。\n\n大体共産主義というのは、つめたいもので愛がありません。\n\nスターリンがいる時分に、片端から人を殺してしまいましたが、中共もかなりまねをしたようですが、スターリンほどではありません。\n\nスターリンはちょっと疑わしい者は、それこそノミでも潰すように簡単に殺してしまいましたが、それはつめたいからです。\n\n感情があり、愛があったら、とてもそういうことはできません。\n\nそういうのも気候から受ける影響もあるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 67,
      "title": "日と月",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "日は霊で左巻き、月は体で右巻き",
      "publication_title_ptbr": "A Ordem",
      "content": "**信者の質問**  \n「春蒔きの蔓の出る植物は左巻きが通例ですが、\n\n立春後に種を蒔くと蔓が必ず右巻きになるのはいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「それはそうなるべきである。\n\n春は日で秋は月である。\n\n日は霊で左巻き、月は体で右巻きであるのは理屈に合っている。」",
      "content_ptbr": "Diz-se desde os tempos antigos que \"Deus é a Ordem\", e creio que isso é a mais pura verdade.\n\nA causa de qualquer coisa não fluir suavemente reside inteiramente na perturbação da Ordem, sendo isso especialmente verídico nas relações humanas.\n\nO provérbio chinês \"Entre marido e mulher há distinção; entre velhos e jovens há ordem\" constitui, verdadeiramente, uma máxima sábia.\n\nRecentemente, a desordem em toda a sociedade tem sido extrema. Creio que se deve prestar atenção especial a este ponto, pois há uma relação inseparável entre Ordem e Cortesia.\n\nObservando a Grande Natureza, percebe-se que as quatro estações, a claridade e a escuridão de cada dia, e o crescimento das plantas, tudo obedece a uma Ordem; não há nada que não a siga.\n\nNunca acontece de as cerejeiras florescerem antes das ameixeiras. Citarei diversos exemplos a esse respeito.\n\nPrimeiramente, ao ir orar em templos xintoístas ou budistas, de nada adianta realizar outros afazeres antes da oração.\n\nIsso porque os afazeres tornam-se o principal, e Deus e Buda tornam-se secundários.\n\nO mesmo se aplica ao ir receber o Johrei para doenças.\n\nDeve-se ir primeiro à Igreja ou Casa de Difusão; os outros compromissos devem ficar para depois.\n\nNão é preciso dizer que, agindo assim, os efeitos serão notáveis.\n\nAlém disso, é comum observar que, ao construir uma casa, fazem-se os quartos dos filhos no segundo andar e o aposento dos pais no andar de baixo.\n\nAo fazer isso, os filhos ficam em posição superior, e, consequentemente, deixam de ouvir o que os pais dizem.\n\nO mesmo ocorre entre patrões e empregados, portanto, deve-se ter muita cautela.\n\nTambém parece algo pequeno, mas o mesmo se aplica ao sentar-se em uma sala.\n\nO chefe da família deve sentar-se no lugar de honra (*Kamiza*), a esposa em seguida, e depois o filho mais velho, o segundo filho, a segunda filha, obedecendo a essa sequência.\n\nAo sentar-se ordenadamente, uma atmosfera de harmonia preenche o ambiente de forma natural.\n\nEm contrapartida, se a ordem for inversa, é natural que ocorram disputas e situações desagradáveis.\n\nPela minha vasta experiência, ao comparecer a reuniões, por vezes sinto um ar desagradável assim que entro na sala.\n\nNessas ocasiões, ao observar bem, percebo que, na maioria das vezes, a ordem dos assentos está incorreta.\n\nEm todos os casos, se perguntarem qual o critério para definir o lugar de honra (*Kamiza*) e o lugar inferior (*Shimoza*): considera-se o local próximo à entrada como lugar inferior, e quanto mais distante da entrada, mais elevado é o lugar.\n\nÉ de conhecimento geral que a frente da Alcova Sagrada (*Tokonoma*) é o lugar de honra; portanto, basta observar a posição da alcova e da entrada e julgar com bom senso.\n\nAdemais, quanto à esquerda e direita: a Esquerda é Espírito, sendo superior; a Direita é Matéria, sendo inferior.\n\nO fato de o ser humano usar mais a mão direita deve-se a ela ser Matéria (Corpo).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "title": "大乗と小乗　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大乗と小乗",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「昔から大乗小乗の言葉がある。もちろんこれは仏語であって、仏教においても相当くわしく説かれているが、どうも納得出来得るような説は、私は寡聞（かぶん）のためかまだ聞いた事がない。これについて私見をかいてみよう。\n\nまず一口に言えば小乗は経で、大乗は緯である。また小乗は感情であり、大乗は理性である。\n\n小乗は善悪を差別し、戒律的であるから一般からは善に見られやすいが、\n\n大乗は善悪無差別で、自由主義的であるから善に見られ難いのである。\n\nこれを判りやすくするために、二、三の例を挙げてみよう。\n\nここに一人の盗人がいる。夫を改心させようとする場合小乗的行方でゆくと悪事を窘（たしな）めるべく説得するのであるが、\n\n大乗においては、自分も一旦盗人の仲間へ入り、機を見て、「悪い事をすると大して儲かりもせず年中不安に脅えておって詰らないではないか」というように話し、悪を廃めさせ善道へ導くのである。\n\nまた親に従う事をもって孝の基とされているが、たまたま自分は目的を立て、それを遂行せんとする場合、親の許を離れなければならないが、親は不賛成をいう。\n\n止むなく一旦親に叛いて家出をし、目的に向かって努力し成功してから、親の許に帰れば親もその光栄に喜ぶはもちろんで、大きな親孝行をした事になる。\n\nこれを観察すれば、前者は小乗的孝行であり、後者は大乗的孝道である。\n\nまた国家主義民族主義等も小乗的善であり、共産主義も階級愛的小乗善である。\n\n由来（ゆらい）何々主義と名付くるものは大抵、小乗善であるから、必ず行詰る時が来る。\n\nどうしても大乗的世界的人類愛的で行かなくては、真理とはいえない。\n\n日本が侵略主義によって敗戦の憂き目をみたのは、小乗的国家愛小乗的忠君であったからである。\n\n以前日本で流行した皇道という言葉は、小乗的愛国主義であった。\n\n何となれば、この皇道を日本以外の国へ宣伝しても、恐らくこれに共鳴する者はないであろうからである。\n\n故に世界人類ことごとくが共鳴し謳歌するものでなくては、永遠の生命あるものとはいえない訳で、これが真の大乗道である。\n\n由来何々主義というものは、限定的のものであるから、他の何々主義と摩擦する事になって、闘争の原因となり、遂には戦争にまで発展し、人類に惨禍を与える事になるので、\n\n小乗の善は大乗の悪であり、大乗の善は小乗の悪という意味になるのである。\n\nしかしここに注意すべきは一般大衆に向かって、初めから大乗道を説く事は誤られやすい危険があるから、\n\n初めは小乗を説き、相手がある程度の覚りを得てから大乗を説くべきである。\n\n次に私は宗教における大乗小乗を説いてみよう。\n\n元来仏教は小乗であり、キリスト教は大乗である。\n\n仏教は火であり、キリスト教は水である。\n\n火は経に燃え、水は緯に流れる。故に仏教は狭く深く、孤立的で緯の拡がりがない。\n\n反対にキリスト教は大乗であるから、水の流溢するごとく世界のすみずみまでも教線が拡がるのである。\n\n面白い事には小乗である仏教の中にも大乗小乗の差別がある。\n\nすなわち南無阿弥陀仏は大乗であり、陰であるが、南無妙法蓮華経は小乗であり、陽である。\n\n大乗は他力であり、小乗は自力である。\n\n彼の阿弥陀教信者が「南無阿弥陀仏と唱えさえすれば救われる」という他力本願に対し、\n\n小乗である法華経は「妙法蓮華経を称えるのみではいけない。宜しく難行苦行をすべきである。」という事になっている。\n\nこの様に経と緯と別々になっていたのが今日までの宗教であったが、最後は経緯を結ぶ、すなわち十字型とならなければならない。\n\nこの意味において地所位に応じ経ともなり、緯ともなるというように、千変万化、応現自在の活動こそ真理であって、この十字型の活動が観音行の本義である。\n\n昔から観世音菩薩は男に非ず女に非ず、男であり女であるという事や、\n\n聖観音が御本体で、千手、十一面、如意輪、准胝（じゅんてい）、不空羂索、馬頭の六観音と化現し、それが分れて三十三相に化現し給うという事や、\n\n観自在菩薩、無尽意菩薩、施無畏菩薩、無碍光如来、光明如来、普光山王如来、最勝妙如来、その他数々の御名があり、\n\n特に応身弥勒と化現し給う事などをもってみても、その御性格はほぼ察知し得られるのである。\n\nちなみに阿弥陀如来は法身弥勒であり、釈迦如来は報身弥勒であり、観世音菩薩の応身弥勒の御三体を、三尊の弥陀と称え奉るのである。\n\nまた日の弥勒が観音であり、月の弥勒が阿弥陀であり、地の弥勅が釈迦であるともいえるのである。\n\nここで注意すべきは、観世音菩薩の御本体は天照大御神の顕現という説があるが、\n\nこれは誤りで天照大御神は大日如来と顕現し給うのである。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "title": "大乗と小乗　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "大乗と小乗について",
      "publication_title_ptbr": "27\\. 大乗と小乗について (Sobre Daijo e Shojo)",
      "content": "「今日は少ないですから、ちょっと変わった話をしましょう。\n\n私はいつも大乗と小乗ということをよく言うんですが、これが本当に腹に入るのは、なかなか難しいらしいんですね。\n\nそれで、まったく難しいには違いないんですよ。\n\nそこで私は小乗にあらず大乗にあらず、大乗であり小乗であり・・・両方反対のことを言っているんです。\n\nこれは経（たて）と緯（よこ）でいえば、緯が大乗で経が小乗ですね。\n\nそこで大乗でもいけないし小乗でもいけない。\n\nそれから大乗でなければいけないし小乗でなければいけないですね。\n\nだから非常に難しいと言えば難しいんですがね。解ればやさしいんです。なんでもない。\n\nだから一番それが分かりやすい考え方は、結果を見るんです。\n\n結果が良ければ大乗も小乗もないんです。\n\nたいへん理屈に合っていて結果が悪い人はたくさんあります。\n\nむしろ理屈に合う方が結果が悪いんです。\n\n理屈に合わない方が結果が良いんです。\n\n今度は、おかしな話で・・・理屈ということになりますが、\n\nよく昔から理外の理と言いますが、理外の理というのはないんですよ。\n\n理屈に合わないということは、理屈が違っているんですよ。\n\n理外の理という、その前の理というものは、理じゃないんです。\n\n理外の理という後の理は本当のものなんです。\n\n先の・・・理外の「理」ですね。そっちが間違っている。\n\nで、世の中の道理というのは、ほとんど間違いが多いんです。\n\nそこで間違った理屈の他の理屈ということになります。\n\nところが、間違った理屈の他の理屈ということは、間違っていないんです。\n\nそうすると理外の理という言葉はないんです。理内の理ですね。\n\nそこをよく考えなければならない。だからたとえてみれば医学ですね。\n\n医学というものは科学だということを言ってますが、私は科学ではないと言うんです。\n\n浄霊が本当の科学です。結果からみて浄霊の方が効くからね。\n\nそれから浄霊の方なら、どんな深くでも説明ができますからね。\n\n医学では説明できない。\n\n風邪はどこが原因ですかと言うと、まだ発見できない。\n\n先生この病気はどこが原因でしょうと言うと、こういうことになっているが、まだ解りません。\n\nヒドラジドは効くというが、どういうわけで効くんでしょうと言うと、そいつは分からない。\n\n実験したが分からないと言う。\n\n実験したが分からないということは、あれは科学じゃない。\n\nつまりまぐれ当たりなんです。\n\nたぶん効くだろうといって、効くか効かないか、副作用があるかないか試すでしょう。\n\n動物実験から人間実験から・・・いろんなことで試すでしょう。\n\nそれは科学じゃないんです。\n\n科学というのは方程式にちゃんと合ってなければならない。\n\nだから動物実験するということは科学じゃないんです。\n\n鉄砲を射っても、弾道が正確だとちゃんと当たるんです。\n\n弾道が正確でないと当たり外れたりするんです。\n\nだから、医学はいろんな実験をする間はまだ科学じゃないんです。\n\nつまり推理ですね。たぶんこうだろう、たぶん良いだろう。\n\nこれは赤痢に効くだろう。\n\n何人やってみたら、それが良くなったから確かに良いと・・・それは理屈じゃないんです。\n\nまぐれ当たりなんです。\n\n薬というものは、みんなまぐれ当たりです。\n\nどういう理屈によって、どういう作用によって効くという説明はできないんです。\n\nまぐれ当たりのような、そんなあやふやなものを学理というんです。\n\nすべてがそういう理屈になってますから、本当の理屈の方が理外の理になっちゃう。\n\nだから、今までの理屈というものは、今みたいに外れている理屈もあるし、やや真理に近い理屈もある。理屈にもいろいろありますがね。\n\nやっぱり医学で・・・よしんば薬が効くとして、一時効くのと永遠に効くのとありますね。\n\n半年は大丈夫だ。一カ年は大丈夫だが、その先は分からないというのは、本当に効いたのではない。\n\n一時的なものですね。肥料もその理屈なんです。\n\n硫安なら硫安をやると、最初一年なり二年は効くんです。\n\nそれがだんだん悪くなる。それに気がつかないで、最初できたからいつまでも効くと、こう思っている。\n\n実に人間の目は近視眼になっているんですよ。\n\n遠くが見えない。\n\nところが浄霊すると今までなかった熱が出てくるし、オデキが出てくるしね。\n\nだから一時は悪くなったようにみえるが、それを越せば良くなるんです。\n\nそれが医学の方は、一時熱が冷めたり痛みが軽減されたりする。\n\nだから理屈は、向こうの方の理屈は短い期間の理屈ですね。\n\n永遠性のない理屈ですね。\n\nわれわれの方は永遠の理屈ですから、そこで真理なんです。\n\n小乗と大乗でも、そういうことが言えるんですね。\n\nで、小乗大乗の場合に、一番もっともらしく聞こえるのは小乗ですよ。\n\nこれは日本が終戦前に国家に忠義を尽くせ、忠君愛国が本当だ、というその悲愴な理屈ですね。\n\nよく勤皇なんかの伝記とか、いろんなやったことを聞くと、それは涙がこぼれるような忠誠ですね。\n\n偉いと思いますね。\n\nしかし私はその時分からそういうことが馬鹿馬鹿しくてね。\n\n腹の中では笑ってましたがね。\n\nちょっと聞くと非常に理屈が良いですからね。\n\n道理に合っているようにみえますからね。\n\nそれで感心してみんな命まで捨ててやるんですがね。\n\nですから私はいつでも、小乗的理屈と思ったのは、非常に日本は忠君愛国・・・日本人は忠義だと強調した時私は思ったんです。\n\nそれじゃ朝鮮人も中国人もそういう忠君愛国だったらどうだろう。\n\nすると日本が人口が増える。\n\nどうしても食いものが足りないので、どこかに拡がらなければならない。\n\nするとお隣の国に拡がらなければならない。\n\nところがお隣の人間が忠君愛国だったら厄介ですよ。\n\n他国の人間は一人でも入れるものか、国をやるものか。\n\nそうするとそこに武力をもって入り込むでしょう。\n\n防がなければならないとなる。だから忠君愛国は、戦争を作るようなものだということになる。\n\n戦争を作るものだとしたら間違っている。\n\nだからああいう敗戦の結果こういうふうに変わったということは、実は間違ったことが訂正されて本当になった。\n\n間違わないことになるんですね。\n\nで、私は先から嫌いなのは忠臣蔵ですね。\n\nあれは嫌いで、ですからこの前の春の大祭の時には、講談で忠臣蔵をやらないように、と注意させたんです。\n\n私は大嫌いです。\n\nなぜ嫌いかというと、君に忠義を浅野内匠頭の忠義のために自分の命を犠牲にして、苦心惨憺してやったんですが、それは感心です。\n\n感心だけれども、本来仇討ち思想というのは、非常に間違っている。\n\n伜なら伜が・・・親父が誰かに討たれたというと、どうしても親の仇だと言って、\n\n一生を仇を討つことにのみ骨折っているとすれば、人間というものは実に馬鹿馬鹿しいもので、\n\n世の中を良くするために・・・神様が理想世界を造るために生まれたのに、\n\n人殺しをやるために一生を棒にふるのは、いかに間違っているかが分かるし、\n\n親の仇といって討つと、その息子がまた親の仇と言ってやる。\n\nそんな馬鹿馬鹿しいことなんです。\n\nだから仇討ち思想をなくするのが一番良いと私は思っている。\n\nそこで仇討ち思想をもっとも偉く見せかけているのは、忠君愛国が代表的なものです。\n\nだから私はあれはいかん、嫌いなのはそうなんです。\n\nこれは祖先以来仇討ち思想を押し込まれてきたためですが、実に厄介な思想です。\n\nそれでもう一つは昔の武家時代ですね。\n\n武家時代は武家が自分に都合の良い道徳を作ったんですね。\n\nその代わり一生食うに困らないだけの扶持（ふち）をやるから、\n\n殿様が不慮の災難が起った時、あるいは誰かにやられた時には・・・というのだから、うっかりやれない。\n\nだからその殿様が安全になりますからね。\n\nそこで権力者が安全にするために武士道という自分に都合の良い道徳を作った。\n\nその代わり一生涯困らないだけの扶持をやるというんです。\n\nそこで忠臣蔵みたいにやるのは、あたりまえですよ。\n\nあえて尊ぶべきことで値打ちを評価する価値はないですね。\n\nそれはふつうの人でも一生涯困らないだけのものをもらえば、そうするのは、あたりまえです。\n\n一種の取引ですからね。食うに困らないだけの扶持をもらって、生命を維持されたんですから、\n\n君のために命を捧げるというのは、経済的に言えば一種の取引です。\n\nだからそこに人類愛的な、なにもなければ、崇高な、なにもない。\n\nそれを崇高にみせたり、神に祀ったりするのは、いかにその時の道徳が間違っていたかが分かる。\n\n今の見方は大乗的な見方です。\n\nところが忠臣蔵は偉いとか曾我兄弟は偉いというのは小乗的な見方です。\n\nそれはその人だけの見地から見ていくからそうなる。\n\nどうしても真理というのは、大乗的にみるのが真理なんです。\n\nどうみるかというと世界人類・・・世界をみるんです。\n\n世界が全部良くなるというのが真理であって、それが大乗です。\n\nあと自分・・・とにかくせばめられた言動ですね。\n\n自分の家を良くしようというのは小乗です。\n\nそこで小乗の悪は大乗の善で、大乗の悪は小乗の善ということになるんですね。\n\n自分の子孫だけを良くするということは小乗の善ですね。\n\nそれを世界的にみれば大乗の悪ですね。\n\nそこで共産主義は小乗善です。\n\n他の者は不幸になってもかまわない、というのは大乗じゃないです。\n\n結局悪になるんですね。\n\nで、世の中を騒がしておいて、大衆に不安を与えても自分の主義を通そう。\n\n自分の階級、団体のみを幸福にしようというのは、小乗的にいえば非常に良いんですが、世界人類的に言えば悪なんです。\n\nそこでああいうのは一時的で決して成功しない。\n\nしないけれども、神様の経綸上やはりあれも必要なんです。\n\nつまり、善と悪を闘わして、今までの文化を発展させたんですからね。\n\nだからこれほど物質文化が発展したんだからね。\n\nこれは善悪を闘わしたためなんだから、今までのことはしかたがなかった。\n\nところがいつまでも摩擦させると人類を進歩させるんじゃなくて、滅亡させることになる。\n\nだからここいらで打ち切って、善悪の摩擦をさせない・・・させないといっても、戦争のように人殺しの摩擦をさせないんです。\n\nというのは、国際競争ですね。\n\nこれはある。たとえてみればスポーツですね。\n\nああいうふうに世界各国が優勝を得ようとしてやる・・・これは摩擦でも、闘争でなく競走ですね。\n\nこれは大いにさかんになる。\n\nですから神様の経綸からいうと、そういう方に人類の頭を持っていくんです。\n\nで、殺し合いはもう打ち止めになるんです。\n\n一番分かりやすくいうと、原子爆弾ですね。\n\n殺し合いが続いていくと原子爆弾を持ち出す。\n\nそうすると人類は滅亡になりますからね。\n\nですからここまで来て、ここで善悪の闘争は止めさせる時期になったんですね。\n\nそうすると善悪の闘争がなくなる世界になると、今度は今言う競走ですね。\n\nそういったようなことがさかんになる。\n\n今度は芸術の世界です。\n\n人間は今まで人殺しに一つは興味を持ったんです。\n\n武士とかいろんな戦国時代ですね。\n\nつい最近に至るまで人間は殺し合いに興味を持っていた。\n\nわれわれから言うと、あんな命懸けで危ないことや、危ない職業ですね。\n\n武士なんか真っ平御免だが、あれを希望して武士になりたがる人間がたくさんあった。\n\nそうすると殺し合いがいかに好きだったか、興味を持っていたかが分かる。\n\nそこでこれからの人間は人殺しの興味ということはなくなってくるんです。\n\nで、人殺しに興味を持っているのは副守護神です。\n\n動物霊です。だからそういう社会ができたんです。\n\nそれは霊界が暗かったせいで、副守護神がのさばっていたんです。\n\n霊界が明るくなると、副守護神の力というものは非常に薄くなるんです。\n\n弱くなる。副守護神が弱くなると、本守護神の方が力が強くなる。\n\nそうすると平和的なものを好むんです。\n\nですから副守護神が萎縮するに従って、人間は他の楽しみを持ってくる。\n\n人を殺すんでなく、人を生かすとか人を喜ばす、ということの興味がだんだん起ってくる。\n\nそれはどこにいくかというと芸術にいく。\n\nもう少し経ったら書きますが、五六七の世になると非常に芸術が好きなんです。\n\nたいてい一つの町に一つ劇場なんかできる。\n\nそうして至る所に公園ができるんです。\n\n公園や花園・・・そういうものができる。\n\nそれで、一週間に一度ずつ町々村々で集まりがある。\n\nで、集まった時にみんな美術品を見せ合ったり、娘に踊らしたり、他の人は歌をうたったり、それを非常に楽しみにする。\n\nまた文学的なのは歌をやるとか俳句をやるとか、碁将棋ですね。\n\nそれによって競走する。そういう世界です。\n\nそれから料理なんかも非常に発達して、その時に食べ較べて・・・ごちそうを作りっこする。\n\nそれから旅行ですね。旅行なんかも、ほとんど汽車賃なんか、ただみたいになるですね。\n\nそれで会社とか工場とか団体的なものは、ちゃんと定期的に旅行できるようになって、\n\nそうしてやっぱり・・・金持ちも貧乏人もいろいろありますが、\n\n貧乏人でも食うに困るような貧乏人はぜんぜんなくなります。\n\n最低生活といったところで楽々食べられるようになる。\n\nというのは病気がなくなりますからね。\n\n病気がなくなれば貧乏人なんか決してない。\n\n貧乏の因はみんな病気なんですからね。\n\nそれから了簡（りょうけん）が今よりみんな良くなりますから、そこで喜んでみんな働きますからね。\n\nそこで非常に良くなる。半日働いて楽々食って行ける。\n\nそうして富豪はすべて利益を公開しますからね。\n\nこの半期は三井は何億万円入った。住友は何十億の利益があった。\n\nと、はっきり公表する。\n\nそうすると、それを私に使うことはできないんですね。\n\nふつうは三分の一だけを所得にして、三分の二を公共事業に出すんです。\n\nどういうものに出すかというと、娯楽施設です。劇場なんかですね。\n\nそこで入場料なんか、ほとんど申し訳で良いですね。\n\n金儲けが目的じゃないからね。\n\nそこで、芸術なんか非常に発達してくる。建築なんか、壮麗なすばらしいものができる。\n\nそれこそ天国浄土みたいなものができる。\n\n私の地上天国の模型なんか、ごくしみったれなものでね。\n\nその時代になったら、こんなものは場末にできるようなものですよ。\n\nですからそうなると、いろんな演劇とか映画とかは非常に違ってきます。\n\nこんな話をしていると、きりがありませんがね。\n\n今にだんだん書きますが、とにかく非常に楽しい世の中ですね。\n\n神様はそういう世の中を造る目的で、今まで物質文化を発達させたんですからね。\n\n発達させるには、やはり悪人がなくちゃならないし、殺し合いをさせなければ発達しないし、\n\n人間発明発見・・・発明というのは戦争のためにあったんですから、今までは必要だったんですね。\n\nそういうふうに考えると、今までの戦争の時代というのは、いよいよ終わりに近づいたということは分かるんですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokōwa, 6 de junho de 1952\\)**\n\n\"Como hoje há poucas pessoas, farei uma palestra um pouco diferente.\n\nEu sempre falo sobre Daijo e Shojo, mas parece que é muito difícil compreender isso verdadeiramente.\n\nDe fato, é difícil, sem dúvida.\n\nPor isso eu digo: não é Shojo nem Daijo, é Daijo e é Shojo... estou dizendo coisas opostas.\n\nFalando em Vertical (*Tate*) e Horizontal (*Yoko*), a Horizontal é Daijo e a Vertical é Shojo.\n\nEntão, não pode ser Daijo e não pode ser Shojo.\n\nE também deve ser Daijo e deve ser Shojo.\n\nPor isso, se dissermos que é muito difícil, é difícil; mas se compreender, é fácil. Não é nada de mais.\n\nA maneira mais fácil de entender isso é olhar para o resultado.\n\nSe o resultado for bom, não importa se é Daijo ou Shojo.\n\nHá muitas pessoas cujas ações são muito lógicas (estão de acordo com a razão), mas os resultados são ruins.\n\nNa verdade, quanto mais se conformam à lógica (convencional), pior é o resultado.\n\nAqueles que não se conformam à lógica têm melhores resultados.\n\nAgora, numa conversa estranha... torna-se uma questão de lógica/razão (*Rikutsu*).\n\nDesde a antiguidade diz-se com frequência 'A Razão fora da Razão' (*Rigai no Ri*), mas não existe razão fora da razão.\n\nSe não condiz com a razão, é porque a razão está errada.\n\nA primeira 'razão' de 'Razão fora da Razão' não é razão.\n\nA 'razão' posterior, de 'Razão fora da Razão', é a verdadeira.\n\nA anterior... a 'Razão' de fora da razão, essa está errada.\n\nE a 'razão' do mundo, na maioria das vezes, está errada.\n\nEntão, torna-se a razão que está fora da razão errada.\n\nPorém, a razão que está fora da razão errada significa que não está errada.\n\nSendo assim, não existe a expressão 'Razão fora da Razão'. É 'Razão dentro da Razão' (*Rinai no Ri*).\n\nDeve-se pensar bem nisso. Por exemplo, a medicina.\n\nDizem que a medicina é ciência, mas eu digo que não é ciência.\n\nO Johrei é a verdadeira ciência. Visto pelos resultados, o Johrei funciona melhor.\n\nAlém disso, com o Johrei, podemos explicar qualquer coisa, por mais profunda que seja.\n\nA medicina não consegue explicar.\n\nSe perguntar onde está a causa do resfriado, dizem que ainda não descobriram.\n\n'Doutor, onde é a causa desta doença?', dizem 'diz-se que é assim, mas ainda não sabemos'.\n\nDizem que a Hidrazida funciona, mas se perguntar por que funciona, não sabem.\n\nDizem que testaram, mas não entendem.\n\nTestar e não entender significa que aquilo não é ciência.\n\nEm suma, é um tiro no escuro (*Magure-atari*).\n\nDizem 'provavelmente funcionará', e testam se funciona ou não, se tem efeitos colaterais ou não... testam em animais, em humanos... fazem vários testes.\n\nIsso não é ciência.\n\nA ciência deve encaixar-se perfeitamente na equação.\n\nPortanto, fazer testes em animais não é ciência.\n\nAo atirar com uma arma, se a trajetória for exata, acerta-se o alvo.\n\nSe a trajetória não for exata, às vezes acerta, às vezes erra.\n\nPortanto, enquanto a medicina faz vários experimentos, ainda não é ciência.\n\nOu seja, é dedução. 'Provavelmente é assim', 'provavelmente será bom'.\n\n'Isto deve funcionar para disenteria'.\n\nTestam em algumas pessoas, e como melhoraram, dizem que é certamente bom... isso não é lógica.\n\nÉ um tiro no escuro.\n\nTodos os remédios são tiros no escuro.\n\nNão conseguem explicar por qual lógica, por qual ação funciona.\n\nChamam de teoria científica algo tão incerto quanto um tiro no escuro.\n\nComo todas as lógicas são assim, a verdadeira lógica acaba tornando-se a 'Razão fora da Razão'.\n\nPortanto, a lógica até agora... há lógicas que estão fora como agora, e lógicas que estão um pouco próximas da verdade. Há várias lógicas.\n\nAinda na medicina... mesmo supondo que o remédio funcione, há o que funciona temporariamente e o que funciona eternamente.\n\n'Está bem por meio ano', 'está bem por um ano', mas não se sabe o futuro; isso não funcionou verdadeiramente.\n\nÉ algo temporário. Os fertilizantes seguem a mesma lógica.\n\nSe for sulfato de amônio, aplica-se sulfato de amônio e funciona no primeiro ou segundo ano.\n\nDepois vai piorando. Não percebem isso e, como funcionou no início, acham que funcionará para sempre.\n\nRealmente, os olhos humanos são míopes.\n\nNão enxergam longe.\n\nJá com o Johrei, surge febre que não havia antes, surgem furúnculos.\n\nPor isso, temporariamente parece que piorou, mas superando isso, melhora.\n\nNa medicina, a febre baixa temporariamente ou a dor é aliviada.\n\nPortanto, a lógica deles é uma lógica de curto prazo.\n\nLógica sem eternidade.\n\nA nossa é a lógica eterna, por isso é a Verdade.\n\nPode-se dizer o mesmo sobre Shojo e Daijo.\n\nNo caso de Shojo e Daijo, o que soa mais plausível é o Shojo.\n\nIsso é como no Japão antes do fim da guerra: 'Sirva ao Estado com lealdade', 'Lealdade ao Imperador e Patriotismo (*Chukun Aikoku*) é o verdadeiro'; essa lógica trágica.\n\nQuando se ouve biografias de legalistas imperiais (*Kinno*) e o que fizeram, é uma lealdade de derramar lágrimas.\n\nAchamos grandioso.\n\nMas eu, desde aquela época, achava essas coisas ridículas.\n\nRia por dentro.\n\nAo ouvir um pouco, a lógica é muito boa.\n\nParece condizer com a razão.\n\nPor isso todos se impressionam e sacrificam até a vida.\n\nPortanto, o que eu sempre achei ser uma lógica Shojo foi quando enfatizaram que o Japão é muito leal ao Imperador e patriota... que os japoneses são leais. Eu pensei:\n\n'E se os coreanos e chineses também fossem leais e patriotas assim, como seria?'\n\nEntão a população do Japão aumenta.\n\nInevitavelmente falta comida, então precisa-se expandir para algum lugar.\n\nEntão, tem que se expandir para o país vizinho.\n\nMas se as pessoas do país vizinho fossem 'Leais e Patriotas', seria complicado.\n\n'Não deixaremos entrar nem uma pessoa de outro país, não daremos o país'.\n\nEntão, entrarão lá com força militar.\n\nTerão que se defender. Portanto, Lealdade e Patriotismo é como criar guerra.\n\nSe for algo que cria guerra, está errado.\n\nPor isso, o fato de ter mudado assim como resultado daquela derrota, na verdade, o que estava errado foi corrigido e tornou-se verdadeiro.\n\nTorna-se o não errar.\n\nEu, desde antes, detesto o 'Chushingura' (A lenda dos 47 Ronin).\n\nDetesto, e por isso, no Grande Festival da Primavera passado, mandei avisar para não apresentarem o Chushingura na narração de histórias (*Kodan*).\n\nEu detesto muito.\n\nPor que detesto? Eles sacrificaram suas vidas pela lealdade ao seu senhor, Asano Takumi no Kami, e lutaram com dificuldades extremas; isso é admirável.\n\nÉ admirável, mas originalmente o pensamento de vingança (*Adauchi*) é muito errado.\n\nSe for o filho... se o pai foi morto por alguém, diz-se que é o inimigo do pai, e se passar a vida inteira esforçando-se apenas para se vingar, o ser humano é algo muito ridículo;\n\nnasceu para melhorar o mundo... para Deus construir o Mundo Ideal, e desperdiçar a vida inteira para cometer um assassinato, percebe-se o quanto é errado;\n\ne se matar o inimigo do pai, o filho daquele dirá que é o inimigo do pai dele e fará o mesmo.\n\nÉ uma coisa ridícula.\n\nPor isso eu acho que o melhor é eliminar o pensamento de vingança.\n\nE o que faz o pensamento de vingança parecer mais grandioso é o 'Lealdade e Patriotismo', que é o representante disso.\n\nPor isso eu acho que aquilo não serve; a razão de eu detestar é essa.\n\nIsso é porque o pensamento de vingança foi incutido desde os ancestrais, é um pensamento realmente problemático.\n\nE outra coisa é a antiga era dos samurais.\n\nNa era dos samurais, os guerreiros criaram uma moral conveniente para si mesmos.\n\nEm troca, davam um estipêndio (*Fuchi*) suficiente para não passar fome a vida toda;\n\nassim, quando o senhor feudal sofresse um desastre imprevisto ou fosse atacado por alguém... (o samurai defenderia), então não se podia atacar descuidadamente.\n\nAssim, o senhor feudal ficava seguro.\n\nPortanto, para garantir a segurança dos detentores de poder, criaram a moral conveniente chamada Bushido.\n\nEm troca, davam o sustento para não passar dificuldades a vida toda.\n\nEntão, agir como no Chushingura é algo natural.\n\nNão ouso dizer que é algo a ser venerado ou que tenha valor para ser avaliado.\n\nMesmo uma pessoa comum, se recebesse o suficiente para não passar dificuldades a vida toda, faria isso; é natural.\n\nÉ uma espécie de transação, economicamente falando. Recebeu o estipêndio para não passar fome, teve a vida mantida;\n\nentão, oferecer a vida pelo senhor é, economicamente falando, uma espécie de troca comercial.\n\nPortanto, não há nada de amor à humanidade ali, nada de sublime.\n\nFazer isso parecer sublime ou consagrar como divindade mostra o quanto a moral daquela época estava errada.\n\nA visão de hoje é uma visão Daijo.\n\nMas dizer que o Chushingura é grandioso ou que os Irmãos Soga são grandiosos é uma visão Shojo.\n\nPorque se vê apenas do ponto de vista daquelas pessoas.\n\nInevitavelmente, a Verdade é ver de forma Daijo.\n\nComo ver? Ver a humanidade mundial... ver o mundo.\n\nA Verdade é que o mundo todo melhore; isso é Daijo.\n\nO resto, a si mesmo... enfim, são palavras e ações estreitas.\n\nQuerer melhorar a própria casa é Shojo.\n\nPor isso, o mal do Shojo é o bem do Daijo, e o mal do Daijo é o bem do Shojo.\n\nMelhorar apenas os próprios descendentes é o bem do Shojo.\n\nVisto mundialmente, é o mal do Daijo.\n\nPortanto, o comunismo é um bem Shojo.\n\nNão se importar se os outros se tornam infelizes não é Daijo.\n\nNo fim, torna-se mal.\n\nAgitar o mundo, causar insegurança às massas para impor sua ideologia...\n\nQuerer fazer feliz apenas a sua classe ou grupo é muito bom do ponto de vista Shojo, mas do ponto de vista da humanidade mundial, é mal.\n\nPor isso, coisas assim são temporárias e nunca terão sucesso.\n\nNão terão, mas na Administração (*Keirin*) de Deus, aquilo também é necessário.\n\nOu seja, foi fazendo o bem e o mal lutarem que a cultura atual se desenvolveu.\n\nPor isso a cultura material desenvolveu-se tanto.\n\nComo isso foi por ter feito o bem e o mal lutarem, o que passou era inevitável.\n\nPorém, se deixar atritar para sempre, não fará a humanidade progredir, mas sim ser destruída.\n\nPor isso, corta-se aqui, e não se deixa mais haver atrito entre bem e mal... quando digo não deixar, refiro-me a não deixar haver atrito de matança como na guerra.\n\nRefiro-me à competição internacional.\n\nIsso existirá. Por exemplo, os esportes.\n\nDaquela forma, os países do mundo tentam obter a vitória... isso é atrito, mas é competição (*Kyoso*), não luta/conflito (*Toso*).\n\nIsso prosperará muito.\n\nPortanto, pela Administração de Deus, a cabeça da humanidade será levada para esse lado.\n\nE a matança mútua será encerrada.\n\nO mais fácil de entender é a bomba atômica.\n\nSe a matança continuar, trarão a bomba atômica.\n\nSe fizerem isso, a humanidade será extinta.\n\nPortanto, chegamos a este ponto, e tornou-se a época de fazer parar a luta entre o bem e o mal.\n\nEntão, quando o mundo se tornar sem luta entre bem e mal, agora virá a competição que mencionei.\n\nCoisas desse tipo prosperarão.\n\nAgora é o mundo da arte.\n\nO ser humano, até agora, tinha certo interesse em matar pessoas.\n\nSamurais, a era das guerras civis, etc.\n\nAté bem pouco tempo, o ser humano tinha interesse na matança mútua.\n\nDo nosso ponto de vista, é uma profissão perigosa, arriscando a vida.\n\nEu dispensaria ser samurai, mas havia muitos humanos que desejavam isso e queriam tornar-se samurais.\n\nIsso mostra o quanto gostavam de matar, o quanto tinham interesse.\n\nPortanto, o ser humano daqui para frente perderá o interesse em matar pessoas.\n\nQuem tem interesse em matar pessoas é o Deus Guardião Secundário (*Fuku-shugoshin*).\n\nSão espíritos animais. Por isso formou-se tal sociedade.\n\nIsso porque o Mundo Espiritual estava escuro e os Guardiões Secundários prevaleciam.\n\nQuando o Mundo Espiritual clarear, a força dos Guardiões Secundários ficará muito tênue.\n\nEnfraquecerá. Quando o Guardião Secundário enfraquece, o Deus Guardião Principal (*Hon-shugoshin*) torna-se mais forte.\n\nEntão, passa-se a gostar de coisas pacíficas.\n\nPortanto, à medida que o Guardião Secundário atrofia, o ser humano passa a ter outros prazeres.\n\nNão matar pessoas, mas vivificar pessoas ou alegrar pessoas; o interesse nisso surgirá gradualmente.\n\nPara onde isso vai? Vai para a arte.\n\nDaqui a pouco escreverei, mas quando chegar o Mundo de 567, gostarão muito de arte.\n\nGeralmente, em cada cidade haverá um teatro ou algo assim.\n\nE em todos os lugares haverá parques.\n\nParques e jardins de flores... coisas assim serão feitas.\n\nE uma vez por semana haverá reuniões nas cidades e vilas.\n\nE quando se reunirem, mostrarão obras de arte uns aos outros, farão as filhas dançarem, outros cantarão canções; terão muito prazer nisso.\n\nTambém na parte literária, farão poemas *Waka* ou *Haiku*, ou jogarão *Go* e *Shogi*.\n\nCompetirão através disso. Será um mundo assim.\n\nA culinária também se desenvolverá muito, e nessas ocasiões compararão as comidas... farão competições de iguarias.\n\nE as viagens. Nas viagens, a passagem de trem será quase de graça.\n\nE empresas, fábricas ou grupos poderão viajar regularmente;\n\ne também... haverá ricos e pobres, várias situações, mas\n\nmesmo os pobres, não haverá pobreza de passar fome.\n\nMesmo no nível de vida mínimo, comerão confortavelmente.\n\nIsso porque as doenças desaparecerão.\n\nSe as doenças desaparecerem, certamente não haverá pobres.\n\nA causa da pobreza é toda doença.\n\nE também o discernimento (*Ryoken*) de todos ficará melhor do que agora, então todos trabalharão com alegria.\n\nPor isso ficará muito bom. Trabalhando meio dia, poderá se comer confortavelmente.\n\nE os ricos tornarão públicos todos os seus lucros.\n\nNeste semestre a Mitsui ganhou tantos bilhões. A Sumitomo teve lucro de tantas dezenas de bilhões.\n\nPublicarão claramente.\n\nEntão, não poderão usar isso de forma privada.\n\nNormalmente, tornarão apenas um terço como renda (pessoal), e destinarão dois terços para obras públicas.\n\nPara que tipo de coisas darão? Para instalações de lazer. Teatros, por exemplo.\n\nEntão, a taxa de entrada será quase simbólica.\n\nPorque o objetivo não é ganhar dinheiro.\n\nEntão, a arte se desenvolverá muito. A arquitetura... farão coisas magníficas e esplendorosas.\n\nSerá algo como o Paraíso da Terra Pura.\n\nO meu modelo de Paraíso Terrestre é algo muito modesto.\n\nQuando chegar essa era, coisas como esta serão como algo construído na periferia.\n\nPortanto, quando isso acontecer, o teatro, o cinema e tudo o mais serão muito diferentes.\n\nSe ficar falando nisso, não tem fim.\n\nEscreverei aos poucos, mas, enfim, é um mundo muito divertido.\n\nDeus desenvolveu a cultura material até hoje com o objetivo de construir esse mundo.\n\nPara desenvolver, era preciso haver maus, era preciso fazer com que se matassem, senão não desenvolveria;\n\ninvenções e descobertas humanas... as invenções eram para a guerra, então até agora foi necessário.\n\nPensando assim, entende-se que a era das guerras até hoje está finalmente chegando ao fim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "title": "大乗と小乗　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "真の大乗、小乗",
      "publication_title_ptbr": "28\\. Verdadeiro Daijo, Shojo (Orig.: 真の大乗、小乗)",
      "content": "「小乗は－善－仏では利己の為－真の小乗は浅見\n\n人の目に善と見える事。\n\n爆弾三勇士－小乗の善－忠孝\n\n小乗門＝善の話をすると入りたがる者（善が悪になることもあり）。\n\n大　乗＝仏では利他の為－真の大乗は深見。\n\n大乗門＝盗人悪人の仲間に入り人を救う事、秘密罪悪ある者も入れて救うのである　（悪が善になることもある）。\n\nこの大乗の説き方で行くと露西亜（ロシア）は日本の一番の恩人である。\n\nロシヤ国がもしも戦争好きでなかったならば、日本が満州を経営する事は出来なかったのである。\n\n日露戦争ありし為日本が満州を手に入れ、それが起幹となり満州に進出出来たから大いにロシヤに感謝してよいのである。\n\nしかしながらロシヤは悪をやろうとして日本へ善い様にしむけてくれたのであるから、一方へは善くなるのであるから、善悪不二、正邪一如というのである。\n\n張学良もこの点で言うと北大衛の変を起してくれたから満州へ進出出来た。日本へ対しては善である。\n\n我々も病気が無かったら観音様を知らなかったのである。\n\nその点で病気に救われたのであるから、この病気は何百年何千年も先まで永久に救われた大恩人となるのである。\n\n小乗的善人は行詰る。\n\n大乗で行った人は勝つが非常に間違が起る。\n\n小乗で行って導き追々（おいおい）と大乗に導くのである。\n\n行いは必ず小乗でやらなければならん。\n\n観（み）る時は大乗の頭で以って観ればよろしいのである。」　（「観音講座　第二講座」より）",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de julho de 1935\\)**\n\n\"Shojo é \\- Bem \\- no Budismo é para benefício próprio \\- o Verdadeiro Shojo é Visão Superficial (*Senken*).\n\nAquilo que aos olhos das pessoas parece Bem.\n\nOs Três Heróis da Bomba (Nota: Três soldados japoneses que morreram em ato suicida na guerra) \\- Bem do Shojo \\- Lealdade e Piedade Filial.\n\nPortão do Shojo \\= Aqueles que querem entrar quando se fala de Bem (o Bem pode tornar-se Mal).\n\nDaijo \\= No Budismo é para benefício alheio \\- o Verdadeiro Daijo é Visão Profunda (*Shinken*).\n\nPortão do Daijo \\= Entrar no grupo de ladrões e maus para salvar as pessoas; é incluir e salvar até quem tem segredos e pecados (o Mal pode tornar-se Bem).\n\nSeguindo essa forma de explicar o Daijo, a Rússia é o maior benfeitor do Japão.\n\nSe a Rússia não gostasse de guerra, o Japão não teria podido administrar a Manchúria.\n\nDevido à Guerra Russo-Japonesa, o Japão obteve a Manchúria, e isso serviu de base para avançar na Manchúria; portanto, pode-se agradecer muito à Rússia.\n\nNo entanto, como a Rússia tentou fazer o mal e acabou favorecendo o Japão, tornando-se bom para um lado, diz-se que Bem e Mal são Não-Dois (*Zenaku Funi*), Correto e incorreto são Um Só (*Seija Ichinyo*).\n\nZhang Xueliang também, neste ponto, causou o Incidente de Beidawei, permitindo o avanço na Manchúria. Para o Japão, foi um Bem.\n\nNós também, se não tivéssemos doenças, não teríamos conhecido Kannon.\n\nNesse ponto, fomos salvos pela doença; portanto, esta doença torna-se um grande benfeitor que nos salvou eternamente, por centenas e milhares de anos.\n\nO homem bom do tipo Shojo chega a um beco sem saída.\n\nAquele que vai pelo Daijo vence, mas ocorrem muitos erros.\n\nVai-se pelo Shojo e conduz-se, guiando gradualmente para o Daijo.\n\nA conduta deve ser feita necessariamente pelo Shojo.\n\nAo observar (*Miru*), deve-se observar com a cabeça de Daijo.\" (Extraído da \"Segunda Palestra do Curso sobre Kannon\")\n\n---\n\n# Sobre Daijo e Shojo \\- 2 (Orig.: 大乗と小乗について　２)",
      "has_translation": true
    },
    {
      "title_idx": 69,
      "title": "大乗と小乗　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大乗はある程度悟りが開けてから",
      "publication_title_ptbr": "",
      "content": "「自力は小乗的信仰で経であり、他力は大乗的で緯である。\n\nどっちも本当ではない。どっちが根本かといえば、それは大乗が根本である。\n\n自力は自分の力であるから、宗教と縁が遠くなる。\n\n本願寺派は六字の称名を唱うればいかなるものも救われるという。\n\nこれは悪い事をしなければ救われるという意でなく、悪い事をしても念仏を唱うれば救われるという事になる。\n\nしかし泥棒をしても念仏を唱うれば悪い事が段々出来なくなるというのであろう。\n\n親鸞は「善人尚もて往生を遂ぐ、況んや悪人をや」という。\n\nこれは自暴自棄の者も救われるという訳である。\n\n先に私は、キリスト教会の宣教師が善くない者があるから除名すると言った、これは変だと思った。\n\n善い人間ならそれでいいが、汚れた人間や悪い人間を排斥すれば宗教の意義はなくなる。\n\n悪い人間を善くするのが宗教の使命であろうに、これは変だと思った。\n\n日本は封建的で経しか働かなかった。\n\n小乗でも大乗でもない、伊都能売の働きとなる。\n\n光明如来様がそれで、男でも女でもなく、男で女である。\n\n経でも緯でもある。即観音行である。偏るといけない。\n\n相手により説き方を違えねばならぬ。\n\nであるから、大乗はある程度悟りが開けてからでなくてはいけない。小乗善では反って悪になる。\n\n大乗はすべてを抱擁しなくてはいけない。故に両方の働きをしなくてはならぬ。\n\n日本は東西文明の融合地点であり、それが日本の使命であるといったが、今迄両文明は別々になっていた。\n\nこれが結ぶ。これから本当の理想世界が出来る。\n\n別々になると、どっちも悪になる。結ぶと本当に善になる。\n\nその真中が真。真の言霊はスになる。これが大変なものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 69,
      "title": "大乗と小乗　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "大乗で進めば必ず発展する",
      "publication_title_ptbr": "30\\. Avançar com Daijo Garante o Desenvolvimento (Orig.: 大乗で進めば必ず発展する)",
      "content": "**信者の質問**  \n「善悪と時節につきましてお伺い申し上げます。\n\n時を待てという御論文の中に「神も時節に叶わぬぞよ」とございますが、\n\n御布教の上におきまして、私どもが常識的に考えまして正しいことでも時節に合わぬため失敗し、間違ったことでも神様の御都合上、当分順調に行く場合があるように考えられます。\n\nこの点、信者としてよほど深く考えて現象を判断して行動せぬと、かつての日本政府に対する国民のごとき悲哀を味わわされることもあるやと思われますが、いかがなものでございましょうか。\n\nまた例えば集会所の発展せぬ場合など、なにか自分に間違いがあるからではないかと反省し、間違いを発見して行き詰まりが打開される場合もございますし、\n\nうやむやのうちに打開される場合、いかなる態度でこれに臨むべきか、お教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「これは大乗と小乗の相違である。\n\n一言にして言えば、小乗の善は大乗の悪であり、小乗の悪は大乗の善である。\n\n従って、すべて大乗の考えで進めば必ず発展向上する。\n\n大乗小乗については信仰雑話に出ているから、よく読みなさい。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 15 de outubro de 1950\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o bem e o mal e o tempo (oportunidade).\n\nNo ensinamento 'Espere o Tempo', há a frase 'Nem Deus vence a época (tempo)';\n\nna dedicação missionária, parece haver casos em que, mesmo sendo algo que consideramos correto pelo senso comum, falhamos por não condizer com o tempo, e casos em que, mesmo sendo algo errado, corre bem temporariamente devido à conveniência de Deus.\n\nNeste ponto, se nós, como fiéis, não pensarmos muito profundamente para julgar os fenômenos e agir, penso que podemos provar da tristeza como a do povo em relação ao antigo governo japonês; o que o senhor acha disso?\n\nAlém disso, por exemplo, no caso de um local de reunião não se desenvolver, refletimos se há algum erro em nós mesmos; há casos em que descobrimos o erro e o impasse é rompido, e casos em que o impasse é rompido de forma obscura; como devemos nos portar diante disso? Peço vossos ensinamentos.\"\n\n**Resposta de Meishu-Sama:** \"Isso é a diferença entre Daijo e Shojo.\n\nEm uma palavra: o bem do Shojo é o mal do Daijo, e o mal do Shojo é o bem do Daijo.\n\nPortanto, se avançar em tudo com o pensamento de Daijo, certamente haverá desenvolvimento e elevação.\n\nSobre Daijo e Shojo está escrito em 'Shinkō Zatsuwa', então leia bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 69,
      "title": "大乗と小乗　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "大乗に悪はない",
      "publication_title_ptbr": "31\\. Não Há Mal no Daijo (Orig.: 大乗に悪はない)",
      "content": "**信者の質問**  \n「御論文に観音信仰は大乗宗教なりとございます。\n\n「光明世界とは善人が栄え悪人の亡びる世界である」とも御教えいただいております。\n\n大乗に則って信仰いたしますと、悪にそまりやすい凡人の常として、審判の時を乗り越えさせていただくべく、\n\n御布教の面と日常生活の両面におきまして、なにを基準に善悪を判断いたすべきでございましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「大乗には悪は決してない。\n\n小乗には往々悪があるから注意すべきだ。\n\nただ大乗は一時的悪に見られやすいだけであるが、結局は善になる。\n\n大乗小乗については、私の著書に随所にあるから、注意してよく見れば会得できるはずである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de novembro de 1950\\)**\n\n**Pergunta do Fiel:** \"No Ensinamento consta que a Fé em Kannon é uma religião Daijo.\n\nTambém nos foi ensinado que 'O Mundo da Luz é o mundo onde os bons prosperam e os maus perecem'.\n\nSe praticarmos a fé conforme o Daijo, como pessoas comuns fáceis de se manchar com o mal, para podermos superar o tempo do Julgamento,\n\ntanto na face da dedicação missionária quanto na vida cotidiana, o que devemos usar como critério para julgar o bem e o mal? Peço vossos ensinamentos.\"\n\n**Resposta de Meishu-Sama:** \"No Daijo, nunca existe o mal.\n\nNo Shojo, frequentemente há o mal, por isso deve-se ter cuidado.\n\nApenas que o Daijo é facilmente visto como mal temporário, mas no final torna-se o bem.\n\nSobre Daijo e Shojo está escrito em várias partes dos meus livros, então se lerem com atenção e cuidado, deverão ser capazes de compreender.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 69,
      "title": "大乗と小乗　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "小乗の善によると結果の悪を生じる",
      "publication_title_ptbr": "32\\. O Bem do Shojo Gera o Mal como Resultado (Orig.: 小乗の善によると結果の悪を生じる)",
      "content": "**信者の質問**  \n「私どもは、初め善いと思って行動したことが、結果において悪を招いてしまうことがしばしばあります。\n\n私どもの行動判断の規準はなにに求むべきでしょうか。」\n\n**明主様御垂示**  \n「それは小乗の善だからである。どうしても大乗の善でなくては、結果はよくない。\n\nこの大乗小乗の意味は、御神書の随所に書いてあるから充分読みなさい。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de novembro de 1950\\)**\n\n**Pergunta do Fiel:** \"Nós, frequentemente, fazemos algo achando ser bom no início, e no resultado acabamos atraindo o mal.\n\nOnde devemos buscar o critério para o julgamento de nossas ações?\"\n\n**Resposta de Meishu-Sama:** \"Isso é porque é o bem do Shojo. Se não for o bem do Daijo, de jeito nenhum o resultado será bom.\n\nO significado de Daijo e Shojo está escrito em várias partes dos Livros Divinos, então leiam bastante.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 69,
      "title": "大乗と小乗　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "小乗善について",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「キリスト教の、女を見て色情を催したのは、姦淫と同じだ、ということがございますが、その時代はそうだったのでございましょうか」\n\n**明主様御垂示**  \n「つまり、キリスト教の中にも大乗と小乗がある。\n\n今の解釈は小乗善なんです。小乗善を説かなければならなかったわけなんですね。\n\n小乗的人間は、やっぱり小乗善を説いてないと、大乗でばかりだと危ないんです。\n\nしかし、思うのはしようがない。\n\nそれでなければ神様に苦情言って良い。\n\nああ、あいつは良い女だ。\n\nああ・・・という心というのは、神様が作ったので、そんなら神様がそういう想念を作らなければ良い。」\n\n**信者の質問**  \n「東洋の道徳はみんな・・・」\n\n**明主様御垂示**  \n「全部そうです。」\n\n**信者の質問**  \n「将来の教育には、大した役はございませんので・・・」\n\n**明主様御垂示**  \n「そうですね。半分の役をする。\n\nだから私が、大乗と小乗で、真ん中が伊都能売だと言うんです。\n\n経だから、緯がないからですね。\n\n一番の大罪は間違った思想・・・間違って教えることです。\n\n殺人行為というのは、一人対一人だからね。」\n\n**信者の質問**  \n「天地間に逆らうということが・・・」\n\n**明主様御垂示**  \n「そうですよ。しかし、ただそればかりじゃ、漠然として分からないですよ。天地間の・・・と言ってもね。」\n\n**信者の質問**  \n「そういう所から、親鸞、日蓮という高僧でも地獄に落ちるということが・・・」\n\n**明主様御垂示**  \n「そうですね。小乗善ですね・・・結局ね。」\n\n**信者の質問**  \n「医学で、良いとしてやっているのは・・・」\n\n**明主様御垂示**  \n「小乗善だからね。あれは小乗善までいかない。\n\nあれは邪神の計画で・・・悪魔の計画です。\n\n私は今書いてます。邪神がやって、人類の生命を掌握している。\n\n人類を弱らせ、それからやる・・・というね。\n\n小乗とか大乗・・・そこまでいってない。悪のほうです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 69,
      "title": "大乗と小乗　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "大乗と小乗",
      "publication_title_ptbr": "34\\. Daijo e Shojo (Orig.: 大乗と小乗)",
      "content": "親の言うことに従うべき場合と従わざるべき場合\n\n**信者の質問**  \n「信仰雑話の大乗と小乗の項に『たまたま自分は目的を立て、それを遂行せんとする場合、親の許を離れなければならないが、親は不賛成をいう。\n\n止むなく一旦親に叛いて家出をし、目的に向って努力し、成功してから親の許に帰れば、親もその光栄に喜ぶは勿論で、大きな親孝行をした事になる』と御座いますが、\n\n観音様の信仰をさせて戴いて、親の反対する場合、前項のごとく大乗的にやってもいいでしょうか。\n\n観音様は常識を欠いてはいけないと言う御教えでありますので、迷っております。\n\nいかが致したら宜敷いでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「臨機応変で、立派な親なら言う事を聞く。\n\n分らない親の言う事を聞くと子供も良い仕事も出来ぬ。\n\n出来るだけ理解さすようにして、親が困らぬようにして出るのもいい。\n\n自分も親の心配を掛けぬ手段をとってやるべきである。\n\n法律には従わねばならぬが、これにふれなくては良い事が出来ぬ場合もある。\n\nふれなくては救いが出来ない。\n\n法律にふれたために人が困るならいけないが、それがために人が幸福になるから仕方ない。\n\n戦時中、平和の話をすると法規違反になる。法規に従えば闇米は買えぬ。\n\nこれは小乗で、破って闇米を買う。これは大乗である。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 27 de outubro de 1949\\)**\n\n**Quando se deve obedecer aos pais e quando não se deve**\n\n**Pergunta do Fiel:** \"No item 'Daijo e Shojo' de *Shinkō Zatsuwa* consta: 'Suponhamos que se tenha estabelecido um objetivo e, para realizá-lo, seja necessário deixar a casa dos pais, mas os pais não concordam. Inevitavelmente, desobedece-se aos pais temporariamente, sai-se de casa, esforça-se em direção ao objetivo e, após obter sucesso, retorna-se à casa dos pais; os pais, é claro, alegrar-se-ão com essa glória, e isso terá sido uma grande piedade filial'.\n\nAo praticar a fé em Kannon, se os pais forem contra, posso agir de forma Daijo como no trecho anterior?\n\nComo o ensinamento de Kannon diz que não se deve faltar com o senso comum, estou em dúvida.\n\nComo devo proceder? Peço vossa orientação.\"\n\n**Resposta de Meishu-Sama:** \"Depende das circunstâncias (*Rinki Ohen*); se forem pais admiráveis, ouça o que dizem.\n\nSe ouvir o que dizem pais que não compreendem, o filho também não poderá fazer um bom trabalho.\n\nTente fazer com que compreendam o máximo possível, e sair de modo que os pais não passem dificuldades também é bom.\n\nVocê também deve tomar medidas para não causar preocupações aos pais.\n\nDeve-se obedecer às leis, mas há casos em que não se pode fazer o bem sem infringi-las.\n\nSem infringir, não se pode salvar.\n\nSe infringir a lei causar problemas a alguém, não deve, mas se for para a felicidade das pessoas, não tem jeito.\n\nDurante a guerra, falar de paz era violação da lei. Se obedecesse à lei, não se podia comprar arroz no mercado negro.\n\nIsso é Shojo; quebrar e comprar arroz no mercado negro é Daijo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 69,
      "title": "大乗と小乗　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "大乗と小乗の使い分けは難しい",
      "publication_title_ptbr": "35\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 1 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "「何でも神様にお任せすればよいということも真理なのですが、\n\nやはり人間はできるだけ努力しなければなりません。\n\n神様にお任せきりで努力も何もしなかったら、これもやっぱりいけません。\n\nだからそこで大局において神様にお任せし、方針はどこまでも努力し一生懸命にやるということも必要なのです。\n\nとにかくそこの使い分けです。\n\nそこで経と緯の両方、大乗と小乗を使い分けるわけです。\n\n大乗がよいからと言っても、小乗がなくてはならないが、ただ小乗のほうが主になってはいけないので、\n\n大乗のほうが主になって、小乗のほうが従にならなけばなりません。\n\nその使い分けに難しい所があり、言うに言われない面白味があります。\n\nいつも言うが、今でも時々暑いと思うと寒い、寒いと思うと暑いので、\n\n一日のうちに二、三度着替えることがありますが、\n\n私はそれが一番よい陽気だと言うのです。\n\nどっちかに決めたら悪い陽気だというのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1953\\)**\n\n\"Dizer que basta entregar tudo a Deus também é uma verdade, mas\n\no ser humano deve se esforçar o máximo possível.\n\nSe entregar tudo a Deus e não fizer esforço nenhum, isso também não serve.\n\nPortanto, no geral entrega-se a Deus, mas na diretriz deve-se esforçar até o fim e fazer com afinco; isso também é necessário.\n\nEnfim, é o uso distinto disso.\n\nAssim, usa-se ambos, Vertical e Horizontal, Daijo e Shojo.\n\nMesmo dizendo que Daijo é bom, é preciso ter o Shojo; apenas que o Shojo não pode ser o principal.\n\nO Daijo deve ser o principal e o Shojo deve ser o subordinado.\n\nNessa distinção de uso há uma parte difícil, e há um sabor interessante indescritível.\n\nSempre digo: mesmo agora, às vezes acho quente, depois acho frio, acho frio e depois acho quente;\n\nchego a trocar de roupa duas ou três vezes num dia,\n\nmas eu digo que esse é o melhor clima.\n\nSe decidisse por um dos dois, seria um clima ruim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 69,
      "title": "大乗と小乗　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "大乗と小乗の使い分けは難しい",
      "publication_title_ptbr": "36\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 2 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "「東京のあるキリスト教会で、「少しでも間違った人は教会に入れない純真な人を選って教会に入れるということになってる」と、\n\nそこの牧師からそういう話を聞いたので、私は「そういう立派な人間なら教会に入れる必要はないではないか。\n\n悪いのを立派な人間にするのが宗教の仕事ではないか」と言うと、\n\n「それは本当の理屈だが、私のほうはそうなっているのでしょうがない」と言ってましたが、それはたいへん間違ってます。\n\n今までの悪人が跋扈（ばっこ）したひどい世の中では、悪人もやっぱり一つの道具としてあるのです。\n\nそれから中にはオワイ屋ゴミ掃除みたいな人間も社会には必要なのです。\n\nですからそういうのを嫌っているのはしょうがありません。\n\n「悪は悪をもって制する」ということがありまして、警察とか裁判官というのはずいぶん悪いです。\n\n悪人以上のようなのがいますが、しかしやっぱりそれも悪人をやっつけるにはそのくらいでなければ駄目だと思います。\n\nですから必要悪です。\n\n信仰も大乗信仰と、小乗と中乗があります。\n\nこの使い別けがなかなか難しいのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de julho de 1953\\)**\n\n\"Numa igreja cristã de Tóquio, ouvi de um pastor de lá que 'a regra é não aceitar na igreja quem tenha o mínimo de erro, e escolher apenas pessoas puras para entrar na igreja'.\n\nEntão eu disse: 'Se são pessoas tão admiráveis, não há necessidade de colocá-las na igreja, não é?\n\nTornar pessoas más em pessoas admiráveis não é o trabalho da religião?'.\n\nEle disse: 'Essa é a lógica verdadeira, mas como o meu lado é assim, não tem jeito'; mas isso está muito errado.\n\nNeste mundo terrível onde os maus proliferam (*bakko*) até agora, os maus também existem como uma ferramenta.\n\nE também, pessoas como limpadores de fossas e lixeiros são necessárias na sociedade.\n\nPortanto, não adianta detestar isso.\n\nExiste o ditado 'controlar o mal com o mal'; a polícia e os juízes são bastante maus.\n\nHá alguns que parecem piores que os bandidos, mas acho que, afinal, se não for nesse nível, não conseguem derrotar os bandidos.\n\nPortanto, é o mal necessário.\n\nNa fé também há a fé Daijo, Shojo e Chujo (Veículo Médio).\n\nDistinguir o uso disso é muito difícil.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 69,
      "title": "大乗と小乗　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "中乗が本当",
      "publication_title_ptbr": "37\\. Chujo é o Verdadeiro (Orig.: 中乗が本当)",
      "content": "**信者の質問**  \n「先ほど中乗（ちゅうじょう）というお言葉をいただきましたが、あの後もっと御教えをいただけるのではないかと思いましたが、初めてのお言葉でございますので」\n\n**明主様御垂示**  \n「今まで言わなかったが、中乗が本当です。\n\n大乗にあらず小乗にあらず、そうすれば中乗になります。\n\nこれが伊都能売（いづのめ）です。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de julho de 1953\\)**\n\n**Pergunta do Fiel:** \"Há pouco recebi a palavra 'Chujo' (Veículo Médio); pensei que receberia mais ensinamentos depois daquilo, mas como é a primeira vez que ouço essa palavra...\"\n\n**Resposta de Meishu-Sama:** \"Não disse até agora, mas Chujo é o verdadeiro.\n\nNão é Daijo, não é Shojo; fazendo assim, torna-se Chujo.\n\nIsso é Izunome.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 69,
      "title": "大乗と小乗　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "小さなことにも注意せよ",
      "publication_title_ptbr": "38\\. Atente-se Também às Pequenas Coisas (Orig.: 小さなことにも注意せよ)",
      "content": "「小乗大乗、あるいは大きい心小さな心と言っても、\n\n本当に大きなことをする人間は実に小さなことに気がつかなければならないのです。\n\n大きなことばかり考えて小さなことに気がつかないのは失敗者になります。\n\n大きな考えを持っていても、非常に小さな考えも持っていなければならないのです。\n\n結局小さなことに気がつかなければ大きなこともできないのです。\n\nそこで大乗にあらず小乗にあらずで、一方に偏ってはいけないのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de novembro de 1953\\)**\n\n\"Mesmo falando em Shojo e Daijo, ou mente grande e mente pequena,\n\no ser humano que faz coisas realmente grandes deve perceber coisas muito pequenas.\n\nQuem só pensa em coisas grandes e não percebe as pequenas torna-se um fracassado.\n\nMesmo tendo grandes pensamentos, deve-se ter também pensamentos muito pequenos.\n\nNo fim, se não perceber as coisas pequenas, não consegue fazer as grandes.\n\nAí é 'não é Daijo, não é Shojo'; não se pode pender para um lado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 69,
      "title": "大乗と小乗　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "献金について",
      "publication_title_ptbr": "39\\. Sobre Donativos Monetários (Orig.: 献金について)",
      "content": "「それからもう一つは、人からいろんなことを聞きますが、それを正面（まとも）に信ずるということが、これがまた危ないですね。\n\nだからいろんなことを聞いても、なるほど良い、しかしこれは神様の御趣旨に合っているかどうかということをまず考えてみて、\n\nどうも神様の御趣旨に合わない点もあるようだという場合には、御神書を見るんです・・・読むんです。\n\nそうするとたいていなことはどこかにありますから、それで判断をするということにしなければならない。\n\nそういうことで聞違えることがよくありますからね。\n\n最近こういうことがあったですね。\n\nある信者で、メシヤ教は天国を造るんで、家庭も天国にしなければならない。\n\nそうするとお金は、つまり余ってからあげる。\n\nあげても経済的に差し障りがないだけの金をあげる。\n\nそうすれば金の苦しみがないから、それが本当のやり方だ。\n\n苦しんで金をあげるということは、やはり一つの苦しみを作るのだから、それは神様の御趣旨に合わない。\n\n昔からいう「信心は徳の余り」というわけですね。\n\nそれを聞いて、ある信者は感心したんですよ。\n\nそれがだんだん広がって・・・苦しんで金をあげるから、\n\nだから家庭が天国にならないんだということにまでなった。\n\nそうするとまた一方神様は今非常にお金が御入用だ。\n\n人間は少しは苦労をしても神様の方にあげなければならない。\n\nという両方の説が対立した。しかしどうも後の説が負けるんですよ。\n\n最初の方が勝っていくんですね。どうもゴタゴタしているので、私が呼んでよく話してやった。\n\n私の話はこういうわけです。最初の、家庭が困らないようにするということも合っている。\n\n確かにそれに違いない。\n\nそれから、神様はお金はたくさん必要だから・・・はやく地上天国を造って救わなければならないので、\n\nどんなことをしても金をあげなければならない・・・どんなに苦しんでもあげなければならない、ということも合っている。\n\n両方とも合っているんだ。ただ大乗と小乗だ。\n\n最初の方は小乗的考え方ですね。\n\n後の方は大乗的考え方ですね。\n\nじゃ、後の方は金をあげて苦しむかというと、決して苦しまない。\n\n金をあげてそんな苦しむような神様だったら拝むのを止めたらいい。\n\nだから試しにあげてご覧なさい。\n\n苦しむようにあげてご覧なさい。\n\n十倍になって返ってきます。\n\n苦しむどころじゃない。\n\nたいへんな金にだぶついてくる。\n\nそう言ってやったので、両方とも・・・小乗的の方はよく解って、ついこの間、謝りに来ましたがね。\n\nそういうことがあるんですよ。\n\nですからそういうことも心得ておかなければならないということを、今話したんですがね。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 7 de junho de 1952\\)**\n\n\"E outra coisa é que ouvem-se várias coisas das pessoas, mas acreditar nisso cegamente (*matomo*) também é perigoso.\n\nPortanto, mesmo ouvindo várias coisas, pense: 'De fato é bom, mas será que condiz com a Vontade de Deus?'.\n\nE se parecer que há pontos que não condizem com a Vontade de Deus, veja os Livros Divinos... leia-os.\n\nEntão, a maioria das coisas está em algum lugar, e deve-se julgar por isso.\n\nMuitas vezes erram nisso.\n\nRecentemente houve isto.\n\nUm fiel disse: 'A Igreja Messiânica é para construir o Paraíso, então o lar também deve ser um Paraíso.\n\nSendo assim, o dinheiro... ou seja, doe depois que sobrar.\n\nDoe apenas o dinheiro que não atrapalhe economicamente.\n\nAssim não haverá sofrimento por dinheiro, e essa é a maneira verdadeira.\n\nDoar sofrendo cria um sofrimento, então isso não condiz com a Vontade de Deus'.\n\nÉ o ditado antigo: 'A fé é o que sobra da virtude'.\n\nOuvindo isso, um fiel ficou impressionado.\n\nIsso foi se espalhando... 'doar sofrendo,\n\npor isso o lar não se torna um Paraíso', chegou-se a esse ponto.\n\nPor outro lado, (diziam): 'Deus precisa muito de dinheiro agora.\n\nO ser humano deve dar a Deus mesmo sofrendo um pouco'.\n\nEssas duas teorias entraram em conflito. Mas a segunda teoria estava perdendo.\n\nA primeira estava vencendo. Como estava uma confusão, eu chamei e conversei bem.\n\nMinha conversa foi assim: 'A primeira, de não deixar a família passar necessidade, também está certa.\n\nCertamente é isso.\n\nE a outra, Deus precisa de muito dinheiro... para construir logo o Paraíso Terrestre e salvar,\n\nentão deve-se dar dinheiro custe o que custar... deve-se dar por mais que sofra; isso também está certo.\n\nAmbos estão certos. Apenas que é Daijo e Shojo.\n\nO primeiro é o pensamento Shojo.\n\nO segundo é o pensamento Daijo.\n\nEntão, será que no segundo caso, ao dar dinheiro, sofre-se? De modo algum.\n\nSe fosse um Deus que fizesse sofrer ao dar dinheiro, seria melhor parar de adorá-Lo.\n\nEntão, experimentem dar.\n\nExperimentem dar a ponto de sofrer.\n\nVoltará dez vezes mais.\n\nLonge de sofrer.\n\nFicarão inundados de muito dinheiro'.\n\nFalei assim; e ambos... a pessoa do lado Shojo entendeu bem e veio desculpar-se dias atrás.\n\nEssas coisas acontecem.\n\nPortanto, falei agora que devem ter isso em mente.\"\n\n---\n\n# Sobre a Função de Izunome \\- 1 (Orig.: 伊都能売の働きについて　１)",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "title": "伊都能売の働き　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大乗と小乗",
      "publication_title_ptbr": "40\\. Daijo e Shojo (Orig.: 大乗と小乗)",
      "content": "「大乗と小乗についてよく質かれるが、この事については以前にも相当かいた事があったが、どうもまだ徹底しないようだから再び筆を執ったのである。\n\nまず根本から説いてみるが、大乗は緯（よこ）で小乗は経（たて）である。\n\nすなわち大乗は水で、小乗は火である。\n\nだから大乗はどこまでも拡がるから無限大である。\n\n小乗は深くして高くはあるが狭い事になる。\n\nたとえばキリスト教は大乗だから世界的に拡がったが、\n\nそれに引換え仏教は小乗だから拡がらない。孤立的になる。\n\nまた大乗は唯物的で、小乗は精神的であるから、\n\nキリスト教によって白人文明は物質的に発展したが、\n\n仏教は精神文明であるから隠遁的で、一時は発展したが漸次衰えつつある。\n\nまた卑近な例ではあるが、日本が米国に負けたのは、日本は火でありアメリカは水であるから、どうしても火の日本は水のアメリカに消されてしまう。\n\n以上のように今日までの世界は、火の経と水の緯とが対立的であった。\n\nこれについて今一つこういう点も見逃す事は出来ない。\n\nそれは彼の共産主義も火であるから、赤い色である。\n\nとすればこれもアメリカの水と対立している訳である。\n\nだから最後に世界は、経と緯と必ず結ぶ事になる、すなわち十字形である。\n\nこの十字形文化こそ理想世界の完成であって、キリスト教の十字もそれを暗示したものである、\n\nなるほどキリストの受難である十字架も、そういう意味もあるが、これは小さい。\n\n神ともあろうものがそんな小さい意味だけではない、右のような大きな意味も示唆している事を知らねばならない。\n\nまた、十字形とは経は霊で、緯は体であるから、どちらに偏っても本当ではない。\n\n前述のごとく両方が結んでこそ完璧である。\n\nすなわち大乗にして小乗、小乗にして大乗であらねばならない。\n\nそのように結んだ真中が伊都能売（いづのめ）という観音様のお働きになる、\n\n観音様は男であり女であるというのも、その意味に外ならない。\n\nゆえに十字の真中に心をおくとすれば、千変万化融通無碍の働きが出来るのである。\n\nすなわち心魂を中心におく時はいとも小さいが、一度経緯へ拡がればいか程でも大きくなる。\n\nそうして経の働きは厳として犯すべからざる父のごとく、緯の働きは自由自在で春のごとく、何人も懐かしむ母のごとくでなければならない。\n\nまた気候にしても冬は小乗であり、夏は大乗であるからどちらも極端で、春と秋が好い気候であるからこれが十字型の真中であり、中性である。\n\nだからこの時を彼岸と言うのは、理想である彼方の岸、すなわち天国浄土的の気候であるから、お祝いをしたり、お寺詣りをして霊を慰めるのである。\n\n以上によって、大乗小乗の大体は理解されたであろう。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 6 de dezembro de 1950\\)**\n\n\"Perguntam-me frequentemente sobre Daijo e Shojo; já escrevi bastante sobre isso anteriormente, mas como parece que ainda não foi bem compreendido, peguei na pena novamente.\n\nExplicando a partir do fundamento: Daijo é Horizontal (*Yoko*) e Shojo é Vertical (*Tate*).\n\nOu seja, Daijo é Água e Shojo é Fogo.\n\nPor isso, o Daijo expande-se infinitamente, sendo infinito.\n\nO Shojo é profundo e alto, mas torna-se estreito.\n\nPor exemplo, o Cristianismo é Daijo, por isso expandiu-se mundialmente;\n\nem contrapartida, o Budismo é Shojo, por isso não se expande. Torna-se isolado.\n\nAlém disso, Daijo é materialista e Shojo é espiritualista;\n\natravés do Cristianismo, a civilização branca desenvolveu-se materialmente,\n\nmas o Budismo é civilização espiritual, por isso é recluso (*inton-teki*); desenvolveu-se por um tempo, mas está declinando gradualmente.\n\nNum exemplo próximo, o Japão perdeu para os Estados Unidos porque o Japão é Fogo e a América é Água; inevitavelmente, o Japão de Fogo é apagado pela América de Água.\n\nComo visto acima, o mundo até hoje era o conflito entre a Vertical de Fogo e a Horizontal de Água.\n\nSobre isso, não se pode deixar passar este ponto:\n\nO Comunismo também é Fogo, por isso é da cor vermelha.\n\nSendo assim, ele também está em conflito com a Água da América.\n\nPortanto, no final, o mundo unirá inevitavelmente Vertical e Horizontal, ou seja, a forma da cruz.\n\nEsta cultura em forma de cruz é a conclusão do mundo ideal, e a cruz do Cristianismo também foi uma insinuação disso.\n\nÉ verdade que a cruz da paixão de Cristo também tem aquele significado, mas isso é pequeno.\n\nSendo Deus, deve-se saber que Ele não sugeriria apenas um significado tão pequeno, mas também um significado grandioso como o descrito acima.\n\nAlém disso, a forma da cruz: a Vertical é Espírito e a Horizontal é Matéria; pender para qualquer um dos lados não é o verdadeiro.\n\nComo dito antes, é perfeito apenas quando ambos se unem.\n\nOu seja, deve ser Shojo no Daijo, e Daijo no Shojo.\n\nO centro dessa união é a atuação de Kannon chamada Izunome (*Izunome*);\n\nKannon ser homem e ser mulher nada mais é do que esse significado.\n\nPortanto, se colocar o coração no centro da cruz, pode-se exercer uma atividade de transformação infinita e livre adaptação.\n\nOu seja, quando se coloca a alma no centro, é muito pequeno, mas uma vez que se expande para a vertical e horizontal, torna-se tão grande quanto quiser.\n\nE a atuação da Vertical deve ser rigorosa como um pai que não deve ser violado, e a atuação da Horizontal deve ser livre como a primavera, como uma mãe de quem todos sentem saudade.\n\nQuanto ao clima, o Inverno é Shojo e o Verão é Daijo, ambos extremos; a Primavera e o Outono são climas bons, por isso são o centro da forma em cruz, são neutros.\n\nPor isso, chamar esse tempo de *Higan* (Equinócio \\- Outra Margem) refere-se à margem do outro lado, que é o ideal, ou seja, um clima de Paraíso da Terra Pura; por isso celebra-se e visita-se os templos para consolar os espíritos.\n\nCom o exposto, creio que o geral sobre Daijo e Shojo foi compreendido.\"\n\n---",
      "has_translation": true
    }
  ]
}