{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 28,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "Verdade",
  "publications": [
    {
      "title_idx": 74,
      "title": "経と緯　３　（天国会と五六七会）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "教団内の経と緯",
      "publication_title_ptbr": "82\\. Vertical e Horizontal Dentro da Instituição (Orig.: 教団内の経と緯)",
      "content": "「今日は教団に関した話をする前に、その参考として、これを読ませます。それから、その話をします。\n\n（御論文「経と緯」のあとの御教）\n\nこれは今までよく書いてあるから知っている人はたくさんあるでしょうがね。\n\n後で話しますけれども、それがやっぱりよく出ている。\n\nそれからもう一つ仏教ですね。「文明の創造」宗教編ですが、\n\n仏教における大乗小乗も、ちょっと面白いですから参考のために読ませます。\n\n（御論文「仏教における大乗小乗」のあとの御教）\n\nつまり今両方読んだが、根本は経と緯ですね。\n\nこれを結んだものが、今までないんです。\n\nそれで、救世教も最初観音教時代には、経と緯だったんですね。\n\n経は・・・これはみんな知ってますが、天国会だったですね。\n\n緯が五六七会だったですね。\n\nですから、信仰の状態も天国会の方は非常に厳粛だったですね。\n\n簡単に言えば、厳しかった。窮屈でもあった。\n\nそれから、五六七会の方は、まことに自由で気安かったけれども、又だらしがないと言える。\n\n両方とも極端と極端です。\n\nこれはやっぱり経と緯で、つまり結んでなかった。\n\n伊都能売になっていなかった。\n\nそこで、結局において、天国会は大きな手柄を残したけれども、失敗した。\n\n五六七会の方も大きな働きはしたけれども、失敗した。\n\nそうして去年の事件によって・・・事件と言うのは、とにかく五六七会の失敗なんですね。\n\n五六七会は緯ですから、非常にどんどん発展した。一時は不思議なくらい発展しましたが、\n\nこれは緯の働きですから、いくらでも広がったんですね。\n\nそれが良く出ている。そうすると、経と緯の観音会と言うのはそうなんです。\n\n今度メシヤ教になってから、緯が失敗する時期になったんですね。\n\nで、以前はほとんど、五六七会と言うのは、教団の八割くらいに発展したんですからね。\n\nちょうど、五六七会が観音教団のような形になったんですね。\n\nそれが去年失敗すると、それから後は、経の方の観音会系統の人が・・・大草さんとか、安部さんにしろ・・・全てが経営の中心だった。\n\nですから、非常に教団はがっしりしてしまった。\n\n堅実と言うような感じですね。\n\nけれども、これではやっぱり発展性が乏しくなる。\n\nですから、どうしても発展性は緯の広がりでなければならない。\n\nそこで、今度渋井さんが、その働きをしなければならない。\n\nちょうど事件当時・・・事件が起こるや否や・・・渋井さんが脳溢血で倒れた。\n\n中風ですね。\n\n普通だったら、今もしょうがないんだけれども、\n\n何しろ一時はふらふらになって、やっと旭町から歩いてくるような・・・\n\nものにつかまって、やっと歩いて来るくらいだった。\n\n口もきけなかったし、頭もぼっとして、どうにもならなかった。\n\n最近は私の浄霊によってほとんど治ってきた。\n\nこの間京都に行って見たところが、どうやら活動できるようになったと言う事で、いよいよ時期が来た。\n\nそれで、渋井さんが大いに働く事になったんです。\n\nこの間、渋井さんが言う事には、自分が教修したのは十何万ー十万以上ある。\n\nそれが、あとがまことに育たない。\n\nと言うんです。本当に順調に育っている人は、何分の一だと言うんです。\n\nところが自分がああ言うような病気だから仕方がない。\n\n新しい信者を作るのも肝腎ですが、復活させるのも肝腎で、手っ取り早いと言うんです。\n\nそれで、私も大いに結構だからやりなさいと言った。\n\nそうすると結局、どういう意味になるかと言うと、\n\n天国会系の経と、五六七会の緯が、今度結ぶ事になる。\n\nですから、渋井さんも、以前の緯に経が加わる。\n\nそれから、天国会系の人も、今度は緯が混じる働きもすると言う事になって、\n\n両方とも、ちょうど結ぶ働きになると言う訳ですね。\n\nそれで初めて伊都能売の働きになっていく、ちょうどそういう動きが来た訳ですね。\n\n渋井さんと言う人は、発展する・・・広げる力は非常なものです。\n\nなんというか、腕があるというか・・・そんなようなのがあります。\n\nそうかと言って、広げるのを締めていくと言うのがない。\n\n今までなかったですね。広げっぱなしなんです。\n\nそれで自分も懲りたと言っている。\n\n以前には変な人間が入ってきて、色々かき回したり、\n\n教団の金を、何とかうまい事を言って引き出したりする。\n\n渋井さんは非常に良い人ですからね。\n\n世間の人がそんな悪い事をしないと、気を許したからで、今後は絶対にそんな事はないと言っている。\n\n結局は経の働きが出る訳ですね。\n\nですから、これからは本当の伊都能売になって来た訳ですね。\n\nそれから、散花結実ですね。あれは大体・・・教団の去年の事件までというのは、花を咲かせたんですからね。\n\n花と言うものは、つまり体になります。霊ではない。\n\nですから、体だけは非常に花を咲かせた。\n\n五六七会が花を咲かせた。\n\nそうして、五六七会が散らした。\n\nですから事件の動機と言うのは五六七会が起こした。\n\nこれから実を結ぶと言うのは、やはり五六七会がやらなければならない。\n\nこれから実を結ぶと言う時期になります。\n\nですから体ですね。体の働きですね。\n\nそれから天国会は霊の働きです。\n\nこれからは、中島さんも霊界で活動します。\n\nそこで霊、体の働きが出ますから、要するに伊都能売の力ですね。\n\nちょうどその時期になったので、それを知らせたんです。\n\nですから、これからは教団の色々な形も違ってきます。\n\nどう違うかと言うと、非常に発展していく、広がっていく。\n\nこれで、色々詳しく話すると・・・なかなか色んな事がありますが、大体は今お話したようなのです。\n\nちょっとあれはどう言う訳なんだと言う、色々な疑問が起こったようですが、\n\nそれは今言ったような、神様の方の御経綸によって、色々な訳があるんです。\n\n例えてみれば、こんなにお蔭があって・・・段々お蔭がひどく大きくなっていく。\n\n病気も早く治り、感謝する人なども、前から見ると非常に違って来ている。\n\n病気が早く治って、違ってきている。\n\n感謝が強いですからね。その割に発展しないんです。おかしいですね。\n\nそれは何だと言うと、今言ったように緯の方が休んでいたからで、\n\nこれから緯の働きが始まりますから、なるほどと言うような事になっていく。\n\nですから、これからは経でもいけなければ、緯でもいけない。\n\n伊都能売ですね。\n\nそういう風になっていく。\n\nだから、やる人も、どこまでも伊都能売式でやらなければならない。\n\n教団全部がそうなるんです。\n\n以前のように天国会と五六七会が一つの対立するような系統のものが出来て、\n\nああなったと言うのは、これはやはり仕方がないんです。\n\nそれが世界の型なんです。\n\nで、型という事は、よく言いますが、そう言う事も、世界の型をやっている。\n\nつまり、東洋文化と西洋文化ですね。\n\nそれが今まで別々だったんですね。東洋はどこまでも精神的に、西洋はどこまでも物質的と、両方偏っていた。\n\nこれからそれが結ぶんですが、その前に救世教が結んでそれが世界的になるんです。\n\nですからいわばこっちは、その模型をやっている。\n\n又、地上天国の模型なんてのは、そう言う訳なんです。\n\n将来世界はこうなる。\n\nと言うその一番始まりをやっている訳です。\n\n教団の今の型も、世界の型をやっている。\n\nいずれ世界は結ぶんです。\n\n神様が経綸しているんですから、その頭をもって見れば判ります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 18 de outubro de 1951\\)**\n\n\"Hoje, antes de falar sobre assuntos relacionados à Instituição, pedirei que leiam isto como referência. Depois falarei sobre isso.\n\n(Leitura do Ensinamento após o Artigo 'Vertical e Horizontal')\n\nComo isso está escrito frequentemente, deve haver muitas pessoas que sabem, mas...\n\nFalarei depois, mas isso está bem expresso ali.\n\nE mais um é sobre o Budismo. É do capítulo Religião de 'A Criação da Civilização';\n\no Daijo e Shojo no Budismo também é um pouco interessante, então pedirei que leiam para referência.\n\n(Leitura do Ensinamento após o Artigo 'Daijo e Shojo no Budismo')\n\nOu seja, ambos foram lidos agora, e o fundamental é Vertical e Horizontal.\n\nAté agora não houve nada que unisse isso.\n\nAssim, a Sekai Kyusei Kyo (Igreja Messiânica Mundial) também, no início, na era Kannon Kyo, era Vertical e Horizontal.\n\nA Vertical era... todos sabem, a Tengoku Kai (Associação Paraíso).\n\nA Horizontal era a Miroku Kai (Associação 567).\n\nPor isso, o estado da fé na Tengoku Kai era muito solene/rigoroso.\n\nPara falar simples, era rígido. Também era formal/apertado (*Kyukutsu*).\n\nE o lado da Miroku Kai era realmente livre e fácil, mas também se pode dizer que era relaxado/desleixado.\n\nAmbos eram extremo e extremo.\n\nIsso é, afinal, Vertical e Horizontal; ou seja, não estavam unidos.\n\nNão tinha se tornado Izunome.\n\nPor isso, no resultado, a Tengoku Kai deixou grandes feitos, mas falhou.\n\nO lado da Miroku Kai também fez um grande trabalho, mas falhou.\n\nE devido ao incidente do ano passado... incidente significa, enfim, o fracasso da Miroku Kai.\n\nA Miroku Kai é Horizontal, por isso desenvolveu-se muito rapidamente. Houve um tempo em que se desenvolveu de forma estranha (milagrosa),\n\nmas como é a ação da Horizontal, espalhou-se o quanto quis.\n\nIsso aparece bem. Então, a Kannon Kai, que é Vertical e Horizontal, é assim.\n\nDesta vez, depois de tornar-se Igreja Messiânica, chegou o tempo de a Horizontal falhar.\n\nAntigamente, a Miroku Kai desenvolveu-se a ponto de ser quase 80% da Instituição.\n\nA Miroku Kai tornou-se exatamente como a forma da Kannon Kyodan.\n\nCom a falha do ano passado, depois disso, as pessoas do lado da Vertical, da linhagem Kannon Kai... seja o Sr. Okusa, ou o Sr. Abe... todos eles foram o centro da administração.\n\nPor isso, a Instituição ficou muito sólida/robusta.\n\nUma sensação de solidez.\n\nMas, com isso, a expansibilidade torna-se escassa.\n\nPor isso, a expansibilidade tem que ser, inevitavelmente, a expansão da Horizontal.\n\nEntão, desta vez, o Sr. Shibui tem que exercer essa função.\n\nExatamente na época do incidente... assim que o incidente ocorreu... o Sr. Shibui caiu com hemorragia cerebral.\n\nParalisia (*Chufu*).\n\nSe fosse comum, não teria jeito, mas\n\nde qualquer forma, por um tempo ele ficou cambaleante, mal conseguia vir andando de Asahi-cho...\n\nvinha se segurando nas coisas.\n\nNão conseguia falar, a cabeça estava aérea, não tinha jeito.\n\nUltimamente, com o meu Johrei, curou-se quase totalmente.\n\nFui ver em Kyoto outro dia, e como parece que já dá para exercer atividade, finalmente chegou o tempo.\n\nEntão, o Sr. Shibui vai trabalhar muito.\n\nOutro dia, o Sr. Shibui disse que ele ministrou o curso de aprimoramento (*Kyoshu*) para dez e tantos mil... mais de cem mil pessoas.\n\nE que o que restou disso realmente não cresce.\n\nDiz ele. As pessoas que realmente crescem favoravelmente são uma fração disso.\n\nMas como ele estava com aquela doença, não tinha o que fazer.\n\nFazer novos fiéis é importante, mas reviver (os antigos) também é importante, e é mais rápido, diz ele.\n\nEntão, eu disse que é muito bom, que ele faça.\n\nAssim, no final, qual é o significado disso?\n\nA Vertical da linhagem Tengoku Kai e a Horizontal da Miroku Kai vão se unir desta vez.\n\nPortanto, o Sr. Shibui também: à Horizontal de antes, acrescentar-se-á a Vertical.\n\nE as pessoas da linhagem Tengoku Kai, desta vez, também terão a função de misturar a Horizontal;\n\nambos, exatamente, tornar-se-ão uma função de união/nó (*Musubu*).\n\nAssim, tornar-se-á pela primeira vez a atuação de Izunome; veio exatamente esse movimento.\n\nO Sr. Shibui é uma pessoa que tem uma força extraordinária para desenvolver... para expandir.\n\nComo direi, tem braço (habilidade)... tem algo assim.\n\nDito isso, não tem o (dom) de apertar/firmar o que expande.\n\nAté agora não tinha. Era só expandir e deixar.\n\nPor isso ele diz que também aprendeu a lição.\n\nAntigamente, pessoas estranhas entravam, bagunçavam tudo,\n\nou tiravam dinheiro da Instituição com conversas bonitas.\n\nO Sr. Shibui é uma pessoa muito boa.\n\nEle permitiu (baixou a guarda) achando que as pessoas do mundo não fariam tais maldades; agora diz que absolutamente não haverá mais isso.\n\nNo fim, a função da Vertical vai sair.\n\nPortanto, a partir de agora tornou-se o verdadeiro Izunome.\n\nE também, 'Flores caem e frutos se formam' (*Sanka Ketsujitsu*). Aquilo é, em geral... até o incidente da Instituição do ano passado, fez-se as flores abrirem.\n\nA flor, em suma, torna-se o Corpo/Matéria. Não é o Espírito.\n\nPortanto, apenas o corpo/matéria floresceu muito.\n\nA Miroku Kai fez a flor abrir.\n\nE a Miroku Kai espalhou (as flores).\n\nPortanto, foi a Miroku Kai que gerou o motivo do incidente.\n\nDaqui para frente, quem tem que formar o fruto (*Minoru*) é, afinal, a Miroku Kai.\n\nTorna-se o tempo de formar o fruto daqui em diante.\n\nPortanto é o Corpo. É a atuação do Corpo.\n\nE a Tengoku Kai é a atuação do Espírito.\n\nA partir de agora, o Sr. Nakajima também atuará no Mundo Espiritual.\n\nAssim, sai a atuação de Espírito e Corpo; em suma, a força de Izunome.\n\nChegou exatamente esse tempo, por isso informei.\n\nPortanto, daqui para frente, várias formas da Instituição também mudarão.\n\nComo mudarão? Desenvolver-se-á muito, expandir-se-á.\n\nFalando detalhadamente sobre isso... há muitas coisas, mas em geral é como falei agora.\n\nParece que surgiram várias dúvidas sobre 'por que aquilo aconteceu?',\n\nmas sobre isso, conforme a Administração de Deus que mencionei agora, há vários motivos.\n\nPor exemplo, com tantas graças... as graças estão aumentando tremendamente.\n\nAs doenças curam rápido, e as pessoas que agradecem também, comparando com antes, mudaram muito.\n\nAs doenças curam rápido, está diferente.\n\nA gratidão é forte. Proporcionalmente a isso, não se desenvolve. É estranho.\n\nO que é isso? Como eu disse agora, é porque o lado da Horizontal estava descansando;\n\ncomo a atuação da Horizontal começará agora, acontecerá o 'ah, é isso mesmo'.\n\nPortanto, daqui para frente, não pode ser Vertical e não pode ser Horizontal.\n\nÉ Izunome.\n\nVai tornar-se assim.\n\nPor isso, quem faz também deve fazer estritamente pelo estilo Izunome.\n\nToda a Instituição será assim.\n\nO fato de, antigamente, a Tengoku Kai e a Miroku Kai formarem linhagens opostas e ter acontecido aquilo, também foi inevitável.\n\nAquilo é o Modelo do mundo.\n\nDigo muito sobre Modelo (*Kata*), e isso também está fazendo o Modelo do mundo.\n\nOu seja, cultura Oriental e cultura Ocidental.\n\nAté agora estavam separadas. O Oriente era infinitamente espiritual, o Ocidente infinitamente material; ambos pendiam.\n\nDaqui para frente isso vai se unir, mas antes disso a Sekai Kyusei Kyo une, e isso se torna mundial.\n\nPortanto, por assim dizer, este lado está fazendo a maquete disso.\n\nE modelo do Paraíso Terrestre e coisas assim, é por essa razão.\n\nO futuro do mundo será assim.\n\nEstamos fazendo o bem no início disso.\n\nO modelo atual da Instituição também está fazendo o modelo do mundo.\n\nEventualmente o mundo vai se unir.\n\nComo Deus está administrando, se olhar com essa cabeça, entende-se.\n\nNa Revelação diz 'Para quem acha que não entende o Mundo Divino, é porque entendeu'. Entendeu significa não entender. Não entender significa que entendeu (o fato de ser incompreensível).\n\nE também, na Revelação tem isto: 'No fundo de Deus há Deus, e no fundo do fundo há um mecanismo profundo'; está bem dito.\n\nAssim, a Administração de Deus é profunda.\n\nConforme o tempo passa, entende-se.\n\nAquilo é bom sendo aquilo. Aquilo era preparação para isto.\n\nCriticar levianamente 'ah é assim, ah é assado' vendo apenas a superfície, é a superfície da superfície... apenas a superfície de cima.\n\nSe ficar falando essas coisas não tem fim, mas sendo assim,\n\nse vocês observarem o movimento da Instituição daqui para frente, deverão entender bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 74,
      "title": "経と緯　３　（天国会と五六七会）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "メシヤ教は東西文明を結びつける型をやる",
      "publication_title_ptbr": "83\\. A Igreja Messiânica Executa o Modelo de União das Civilizações Oriental e Ocidental (Orig.: メシヤ教は東西文明を結びつける型をやる)",
      "content": "「ちょっと話しておきますが、私がいつも言う通り、経と緯ですね。\n\nこれがやっぱり色々な事に現われているんで、これは私の本にも書いてある通り、\n\n大きく世界を見ると、今までの東洋文化と西洋文化ですね。\n\n東洋文化は経で、西洋文化は緯ですね。\n\n経は、霊的・・・精神的で、緯は物質的・・・現代の科学ですね。\n\nそう言うような具合で、世界と言うものは、最初経の東洋文化で失敗し、それから今度は緯の西洋文化で失敗した。\n\n私が現代の文明と言うのは、そう言う訳ですね。\n\nそれで経と緯の両方を結んだものが伊都能売です。\n\n経にあらず緯にあらず、これは始終言っている事です。\n\nそうすると教団もそうなっている。\n\n最初天国会が経で行った。\n\nそれで天国会の中嶋さんがああなった訳で、結局失敗に終わった。\n\nその次の五六七会が緯の働きですから非常に発展した。\n\nほとんど教団を背負って立つくらいに発展したが。\n\nこれも結局渋井さんが病気になり、いろんな事件が起こったりして失敗に終わった。\n\nそうすると今度は伊都能売にならなければならない。\n\nちょうど、その時期が来た。\n\n渋井さんの病気もほとんど治って、試験的に今度京都の方に行ってやってみると、\n\n立派に働ける事が出来るまでに、立派になった。\n\nそうすると、随分ひところ信者をつくった。\n\n十何万かつくったのですが、それが渋井さんの病気のためや、いろんなために固まらないで、\n\n要するにまだ「なまこ」みたいな・・・硬いような軟らかいような・・・ふわふわですね。\n\nそう言う信者がかなりいる。\n\nそれで渋井さんとしては、そう言う信者をちゃんと生かしてやる事が一番手っ取り早くて良いと言うようなわけで、\n\nそう言う方針で、これから大いにやる事になった。\n\nと言うのは、去年の事件以来、この教団の組織を改めて、\n\n今日までやったという事は、こんなに緯になるというか、ただ広がりっぱなしになっていたのを\n\nキュッと縮めて、いったん経で締めたんですね。\n\n今度は経と緯を結ばなければならない。\n\nそれが今度渋井さんが、そうやろうと言う状態になったのがそれなんです。\n\n経と緯を結ぼうと言うんです。\n\n今度は緯が活動されると、初めて経、緯になる。\n\n以前は天国会と五六七会が対立していた。\n\n両方が一致しないで、一種の競争的であった。\n\nこれも神様の御経綸なんです。\n\n競争させるというのは、大いに発展させる刺激になりますからね。\n\nあの当時急激に発展させるためにうまいやり方をされた。\n\nそれだけでは本当のものではないから、結ばなければならないという事はこれからなんです。\n\nそこで今の経の堅実なやり方ですね。\n\n今度は緯の軟らかい水の当たりで広がるのと両方になる。\n\nその結果としては天国会の系統の人のやり方は、つまり緯が足りなかった。\n\nそれから五六七会のやり方は経が足りなかった。\n\n今度は両方が、そこで結合密着して伊都能売の働きになる。\n\nそれがこれからです。やはり、神様の大きな経綸なんです。\n\nだから、人によっては、天国会のああいった堅苦しいやり方ではいけない。\n\nと言う人もあり、五六七会はただ広げる一方で、だらしがないと言う事を、\n\n暗に私に注意めいた事を言った人がありましたが、\n\nそれはそれで良いという事はないが、それをやらなければ、どうしても経綸がいかない。\n\n世界が、東洋文明が一時発展して、次に西洋文明が発展している。\n\n西洋文明の爛熟期になっている。\n\nそこで両方相一致した結びの文明・・・伊都能売の文明が出来るんです。\n\nつまり、メシヤ教はその型をやるんですね。\n\n大本教のお筆先にある「大本は世界の型であるから、この中を見ておれば、世界の事はどうなるか分るぞよ」と言う事は、私はよく見てましたからよく分かる。\n\n大本教の最後の弾圧が昭和十年十二月八日で、それから六年目の十二月八日に、日本が太平洋戦争を始めた。\n\nちょうど六年先の同月同日になる。\n\nここに神様の経綸が非常にある。\n\nやっぱり、五六七になる訳ですね。\n\n三が二つで五六七になりますから、やはり五六七の経綸です。\n\nそう言うようないろんな事がありますが、大本は、つまりメシヤ教の準備ですね。\n\n準備のために現われたんですね。\n\nそれだからして、今度私の方・・・メシヤ教がやる事がやがて世界に写る訳です。\n\nこれが大きな神様の経綸と言うのは、そういう意味もあるんです。\n\nですから人間がああだこうだと、平気で批評なんか決して出来るものではない。\n\nお筆先に「神界が分らないと思う人は分りたるのであるぞよ」とある。\n\n分ったと言うのは、分らない。分らないと言うのは、分かったという意味ですね。\n\nそれからまた、お筆先にこうある「神の奥に神があり、その奥に奥のある仕組みであるぞよ」というのがあるが、うまく言ってある。\n\nそう言う訳で、神様の御経綸は深いんですからね。\n\n段々時日が経つに従って分ります。\n\nあれはあれで良いんだ。あれがこの準備だとね。\n\nただ上っ面を見て、ああだこうだと言うのは、上っ面の・・・ただ上の上です。\n\nこういう事を話しているときりがないが、そう言う訳ですから、\n\n皆さんも、これからの教団の動きを見ていくとよく分るはずです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 21 de outubro de 1951\\)**\n\n\"Falarei brevemente; como sempre digo, Vertical e Horizontal.\n\nIsso se manifesta em várias coisas também; como está no meu livro,\n\nolhando o mundo de forma ampla, são as culturas Oriental e Ocidental até agora.\n\nA cultura Oriental é Vertical, a cultura Ocidental é Horizontal.\n\nVertical é espiritual... mental; Horizontal é material... a ciência moderna.\n\nDessa forma, o mundo falhou primeiro na cultura Oriental da Vertical, e depois falhou na cultura Ocidental da Horizontal.\n\nO que eu chamo de civilização moderna é isso.\n\nE o que une ambos, Vertical e Horizontal, é Izunome.\n\nNão é Vertical, não é Horizontal; é o que digo o tempo todo.\n\nEntão a Instituição também está assim.\n\nNo início, a Tengoku Kai foi pela Vertical.\n\nEntão, o Sr. Nakajima da Tengoku Kai ficou daquele jeito, e no fim acabou em falha.\n\nA seguir, a Miroku Kai, sendo a atuação da Horizontal, desenvolveu-se muito.\n\nDesenvolveu-se a ponto de quase carregar a Instituição nas costas.\n\nMas isso também, no fim, com a doença do Sr. Shibui e a ocorrência de vários incidentes, acabou em falha.\n\nEntão, agora tem que se tornar Izunome.\n\nChegou exatamente esse tempo.\n\nA doença do Sr. Shibui curou-se quase toda e, indo para Kyoto a título de teste para trabalhar,\n\ntornou-se capaz de trabalhar magnificamente.\n\nEntão, ele fez muitos fiéis por um tempo.\n\nFez dez e tantos mil, mas devido à doença do Sr. Shibui e várias outras coisas, não se solidificaram;\n\nem suma, ainda estão como 'pepinos do mar' (*namako*)... meio duros, meio moles... fofos.\n\nHá um número considerável de fiéis assim.\n\nEntão, para o Sr. Shibui, fazer viver devidamente esses fiéis é o mais rápido e melhor;\n\ncom essa diretriz, decidiu-se fazer grandemente a partir de agora.\n\nOu seja, desde o incidente do ano passado, reformou-se a organização desta Instituição,\n\ne o que se fez até hoje foi pegar o que estava se tornando tão Horizontal, ou seja, apenas expandindo solto,\n\ne apertar (*Kyutto*) firme; fechou-se com a Vertical uma vez.\n\nAgora tem que unir Vertical e Horizontal.\n\nO fato de o Sr. Shibui ter ficado em condições de fazer isso agora é isso.\n\nVamos unir Vertical e Horizontal.\n\nAgora, quando a Horizontal atuar, tornar-se-á pela primeira vez Vertical e Horizontal.\n\nAntigamente, a Tengoku Kai e a Miroku Kai eram opostas.\n\nAmbas não concordavam, era uma espécie de competição.\n\nIsso também é Administração de Deus.\n\nFazer competir é um grande estímulo para o desenvolvimento.\n\nNaquela época, para fazer desenvolver rapidamente, foi feito de uma maneira hábil.\n\nSó aquilo não é o verdadeiro, por isso tem que unir; isso é a partir de agora.\n\nEntão, o modo de fazer sólido da Vertical de agora.\n\nDesta vez, torna-se ambos: isso e o contato suave da Água da Horizontal que expande.\n\nComo resultado, o modo de fazer das pessoas da linhagem Tengoku Kai faltava Horizontal.\n\nE o modo de fazer da Miroku Kai faltava Vertical.\n\nAgora ambos se unirão e aderirão ali, tornando-se a atuação de Izunome.\n\nIsso é a partir de agora. Afinal, é a grande Administração de Deus.\n\nPor isso, dependendo da pessoa, dizem 'aquele modo formal da Tengoku Kai não serve'.\n\nE outros dizem 'a Miroku Kai só expande e é desleixada';\n\nhouve quem me dissesse coisas em tom de advertência velada,\n\nmas não é que aquilo fosse bom (correto), mas se não fizesse aquilo, a Administração não andaria.\n\nO mundo: a cultura Oriental desenvolveu-se por um tempo, e a seguir a cultura Ocidental está se desenvolvendo.\n\nEstá na fase de maturação da cultura Ocidental.\n\nEntão, far-se-á a civilização de união onde ambos concordam... a civilização de Izunome.\n\nOu seja, a Igreja Messiânica faz esse modelo (*Kata*).\n\nO que está na Revelação da Oomoto: 'A Oomoto é o modelo do mundo, por isso, se olhar aqui dentro, saberá o que acontecerá com o mundo'; eu olhava bem, por isso entendo bem.\n\nA última repressão da Oomoto foi em 8 de dezembro do ano 10 da Era Showa; e seis anos depois, em 8 de dezembro, o Japão iniciou a Guerra do Pacífico.\n\nExatamente seis anos depois, no mesmo mês e mesmo dia.\n\nAqui há uma grande Administração de Deus.\n\nAfinal, torna-se 5-6-7.\n\nDois três tornam-se 5-6-7 (Nota: talvez referência a 3+3 ou duas etapas de 3 anos? O texto é um pouco críptico, mas refere-se à numerologia de Miroku). Enfim, é a Administração de 5-6-7.\n\nHá várias coisas assim, mas a Oomoto é, em suma, a preparação para a Igreja Messiânica.\n\nManifestou-se para a preparação.\n\nPor isso, o que o meu lado... a Igreja Messiânica faz, refletirá em breve no mundo.\n\nDizer que esta é a grande Administração de Deus tem também esse sentido.\n\nPor isso, o ser humano não pode ficar criticando 'é assim, é assado' tranquilamente.\n\nNa Revelação tem: 'Aqueles que acham que não entendem o Mundo Divino, são os que entenderam'.\n\nEntender é não entender. Não entender é o significado de ter entendido.\n\nE também, na Revelação tem isto: 'No fundo de Deus há Deus, e no fundo do fundo há um mecanismo profundo'; está bem dito.\n\nAssim, a Administração de Deus é profunda.\n\nConforme o tempo passa, entende-se.\n\nAquilo é bom sendo aquilo. Que aquilo era preparação disto.\n\nCriticar levianamente 'ah é assim, ah é assado' vendo apenas a superfície, é apenas o topo do topo.\n\nSe ficar falando essas coisas não tem fim, mas sendo assim,\n\nse vocês observarem o movimento da Instituição daqui para frente, deverão entender bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 74,
      "title": "経と緯　３　（天国会と五六七会）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "メシヤ教の新機構",
      "publication_title_ptbr": "84\\. A Nova Organização da Igreja Messiânica (Orig.: メシヤ教の新機構)",
      "content": "**信者の質問**  \n「メシヤ教の新機構は、経緯結び、融合した理想の型でありましょうか。」\n\n**明主様御垂示**  \n「勿論である。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 25 de maio de 1951\\)**\n\n**Pergunta do Fiel:** \"A nova organização da Igreja Messiânica é o modelo ideal de união e fusão de Vertical e Horizontal?\"\n\n**Resposta de Meishu-Sama:** \"Com certeza.\"\n\n---\n\n# Sobre Vertical e Horizontal \\- 4 (Japão e EUA) (Orig.: 経と緯について　４（日本と米国）)",
      "has_translation": true
    },
    {
      "title_idx": 75,
      "title": "経と緯　４　（日本と米国）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "アメリカは緯の経綸の中心地",
      "publication_title_ptbr": "85\\. A América é o Centro da Administração Horizontal (Orig.: アメリカは緯の経綸の中心地)",
      "content": "「この間聞いたんですが、アメリカの・・・進駐軍関係の人らしいですが、\n\n七、八人で、会みたいなものを作って、メシヤ教の研究・・・そう言う会を作って、\n\n主に「栄光」ですが、それを翻訳してもらって研究している集まりがあるそうです。\n\nメシヤ教は争いを非常に嫌うから非常に良いとか、\n\nあるいは米国は宗教に依っているのでアメリカ人は良いという事を、\n\nメシヤ教で唱えるので非常に共鳴していると言うような・・・色んな事を聞きましたが、非常に興味を持っているんですね。\n\nいずれ、そう言うような人達が段々増えるだろうと思う。\n\nですから、先方の人で何とか言ってくるか・・・つまりアメリカが開けるような糸口が出来るように思われますがね。\n\nそれから今度の留学生・・・選抜された留学生ですが、あの中にも信者が一人いて、・・・大学に入ってますが、\n\n世界各国から行っている留学生を片っ端から浄霊しているんです。\n\n報告が来ましたが、これも仲々面白い様です。\n\n順序から言うと、日本が開けて、東洋が開け、西洋になるんです。\n\nアジア大陸からヨーロッパ大陸へと言うのですが、アメリカは別なんです。\n\nと言うのは、いつも言う通りアメリカは緯の経綸の中心地で、日本は経の経綸の中心地です。\n\n経緯を結ぶという事になると、アメリカと結ばなければならない。\n\n結ぶ役目がメシヤ教ですからね。\n\n必ず、アメリカ人に相当信者が出来る訳ですね。\n\nそれと宗教ですね。\n\n日本にも色々ありますがね。\n\n仏教にしろ天理教にしろ、アメリカに支部を造ったり色々やってますが、\n\nあれは日本の移民を信者にしたいんです。\n\nアメリカ人を信者にするんではない。\n\n幾らかはあるでしょうが、大体は日本人です。\n\n私の方は、アメリカに発展するようになっても、日本人は相手にしない。\n\nしかし、全然つながりがないと言う事はない。\n\n日本人にも相当信者が出来るでしょうが、主なる点はアメリカ人を信者にする事です。\n\nそんなような事で、幾らか・・・神様の方では、あっちの方面にボツボツ着手されるような形が出てきてます。\n\n文明の創造の科学篇のうち、医学は出来たんですが、他の農業や、その他のことが出来ればそれで良いんです。\n\n今度は宗教篇になったが、宗教篇のうちで面白そうなものを読ませますがね。\n\nここで、まだ物足りない点があるのに気がついたら話をします。\n\n今までに話したのが多いんですが、順序良くやると本当に腹に入るから、その意味でね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 15 de setembro de 1951\\)**\n\n\"Ouvi outro dia que, da parte da América... parece ser alguém relacionado às Forças de Ocupação,\n\nsete ou oito pessoas formaram algo como uma associação, para o estudo da Igreja Messiânica... fizeram essa associação,\n\ne principalmente o jornal 'Eiko', mandam traduzir e estão estudando.\n\nDizem que a Igreja Messiânica detesta muito os conflitos, por isso é muito boa;\n\nou que a América baseia-se na religião, então os americanos são bons, e como a Igreja Messiânica prega isso, simpatizam muito... ouvi várias coisas assim, parece que estão muito interessados.\n\nProvavelmente, pessoas desse tipo aumentarão gradualmente.\n\nPortanto, pode ser que venham dizer algo do lado de lá... em suma, parece que será criada uma ponta de fio para a América se abrir.\n\nE também os estudantes bolsistas desta vez... os estudantes selecionados; entre eles há um fiel... entrou na universidade...,\n\ne está ministrando Johrei em um após outro nos estudantes que foram de vários países do mundo.\n\nVeio um relatório, e isso também parece muito interessante.\n\nPela ordem: o Japão se abre, o Oriente se abre, e torna-se o Ocidente.\n\nDo continente asiático para o continente europeu, diz-se, mas a América é à parte.\n\nPois, como sempre digo, a América é o local central da Administração Horizontal, e o Japão é o local central da Administração Vertical.\n\nQuando se trata de unir Vertical e Horizontal, tem que se unir com a América.\n\nA missão de unir é da Igreja Messiânica.\n\nCertamente, muitos americanos se tornarão fiéis.\n\nE a religião.\n\nHá várias no Japão.\n\nSeja Budismo ou Tenrikyo, constroem filiais na América e fazem várias coisas,\n\nmas aquilo é para tornar os imigrantes japoneses fiéis.\n\nNão é para tornar os americanos fiéis.\n\nPode haver alguns, mas a maioria são japoneses.\n\nO meu lado, quando se desenvolver para a América, não terá os japoneses como alvo.\n\nPorém, não quer dizer que não haverá conexão nenhuma.\n\nMuitos japoneses também se tornarão fiéis, mas o ponto principal é tornar os americanos fiéis.\n\nCom coisas assim, um pouco... da parte de Deus, formas de iniciar o trabalho naquela direção estão surgindo aos poucos.\n\nDe 'A Criação da Civilização', a Parte Científica, a medicina já foi feita, mas se a outra agricultura e o resto forem feitos, estará bom.\n\nAgora será a Parte Religiosa; lerei o que parecer interessante da Parte Religiosa.\n\nAqui, se eu perceber que falta algum ponto, falarei.\n\nHá muita coisa que já falei, mas fazendo na ordem, entra realmente na barriga (compreensão), então é nesse sentido.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 75,
      "title": "経と緯　４　（日本と米国）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "日本とアメリカは結ばなければならない",
      "publication_title_ptbr": "86\\. Japão e América Devem Unir-se (Orig.: 日本とアメリカは結ばなければならない)",
      "content": "（御論文「絶対力」発表）\n\n「これについてちょっと面白いのは、今度ダレス国務次官補ですね。\n\n今来てますが・・・あの人が昨日、講演した中に、世界平和を確保するについては、\n\n東洋においては日本、西洋においてはアメリカだと、\n\nこれが両方とも手をつないでやることが一番必要な問題だ。\n\nこういう事を言っている。私が前から言っている、\n\n経の中心は日本であり、緯の中心がアメリカである、と言う・・・\n\nだから、どうしても日本とアメリカは結ばなければならない。\n\n結ぶ時期が来ると、前から言いましたが、今度ダレスさんの言葉が、ちょうどそれと同じなんですね。\n\n要するに、それが具体的に一歩実現に入った、というように思われるんですよ。\n\nその経緯、結ぶんですね。結ぶそのごく種の中心ですね。\n\nそれが私がやる仕事なんですよ。\n\nそれはいつも言う通り、伊都能売ですね。\n\nバッチの形ですけれどもね。\n\nその意味がわかれば、メシヤ教というものの根本が解るわけですね。\n\nそれで、今言う通り、経緯が結んで力が出るんです。\n\n力の文字や言霊の説明をしたんですが、今までは経緯を結んでなかった。\n\nそれで、力が出なかった。\n\n釈尊にしろキリストにしろね。\n\nキリストなんかは、奇跡によって病気を治したと、バイブルに書いてますが、\n\nそれはあったに違いないが、キリストご自分だけで、弟子は出来なかったですね。\n\nというのは力が小さかったんですね。\n\nところがメシヤ教の方は、私の弟子がキリストくらいのことをやっているんですからね。\n\nそうすると、力の大きさというのは、全然比較にならないんですからね。\n\n何故そう言う力が出てきたかというと、経緯が本当に結ばれてきたんですね。\n\nそれで本当の力が出るんですから、結局力なんですよ。\n\nじゃ神様の方だけに力があるかというと、邪神の方にも力があるんです。\n\n邪神は九分九厘、神様は一厘とね。\n\n九分九厘の力を持っている。\n\nだから、いろんな・・・何しろ邪神に負けるんですよ。\n\nだから、教祖が現れた時は、相当な力を持っているから、その宗教も広がったんですね。\n\nしかし、段々衰えてきて・・・仏教にしろキリスト教にしろ・・・ほとんど力がなくなった、\n\nというのは邪神の力の方が、力が勝ったために、段々押さえつけられたんですね。\n\nしかし、押さえつけ切りにはならないですね。\n\n一厘は神様が勝っているからね。\n\n九分九厘まで押さえつけられたんですね。\n\nそれが今なんです。\n\nそこで一番分かるのは、相当大きな宗教になると、病院をこしらえてますね。\n\n天理教なんかもこしらえてますね。\n\nあれは神の力が駄目だという事を表現してますね。\n\nところがメシヤ教は、病院を作るどころではない、病院をなくしようというんですからね。\n\nさっきの論文なんか、露骨に医学をなくそうというんですからね。\n\nそれは何かというと、力ですよ。\n\nもし力が無かったら、そんな突拍子もない事を言える訳がないですからね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 15 de dezembro de 1951\\)**\n\n(Anúncio do Artigo \"Força Absoluta\")\n\n\"Sobre isso, algo um pouco interessante é que, desta vez, o Assistente do Secretário de Estado Dulles (John Foster Dulles).\n\nEle está aqui agora... ele fez uma palestra ontem, e sobre garantir a paz mundial,\n\ndisse que no Oriente é o Japão e no Ocidente é a América.\n\nQue o problema mais necessário é que ambos deem as mãos e façam isso.\n\nEle está dizendo isso. O que eu digo desde antes,\n\nque o centro da Vertical é o Japão e o centro da Horizontal é a América...\n\nPortanto, Japão e América têm que se unir de qualquer jeito.\n\nEu disse desde antes que viria o tempo de unir; desta vez, as palavras do Sr. Dulles são exatamente as mesmas.\n\nEm suma, parece que isso entrou concretamente num passo de realização.\n\nEssa Vertical e Horizontal, unir, sabe. O centro exato da semente dessa união.\n\nEsse é o trabalho que eu faço.\n\nÉ, como sempre digo, Izunome.\n\nÉ a forma do distintivo.\n\nSe entender esse significado, entende-se o fundamento da Igreja Messiânica.\n\nEntão, como digo, Vertical e Horizontal unem-se e sai a força.\n\nExpliquei os caracteres e o *Kotodama* de Força, mas até agora não uniam Vertical e Horizontal.\n\nPor isso a força não saía.\n\nSeja Shaka ou Cristo.\n\nCristo, diz-se na Bíblia que curou doenças com milagres,\n\ne deve ter havido isso sem dúvida, mas Cristo sozinho; não se formaram discípulos (capazes de fazer o mesmo na mesma escala contínua/institucionalizada como no Johrei \\- nota: contexto comparativo de força).\n\nPorque a força era pequena.\n\nMas na Igreja Messiânica, meus discípulos fazem coisas do nível de Cristo.\n\nEntão, a grandeza da força é incomparável.\n\nPor que essa força saiu? Porque Vertical e Horizontal uniram-se verdadeiramente.\n\nComo sai a verdadeira força, no fim, é Força.\n\nEntão, será que só o lado de Deus tem força? O lado do Deus Maligno também tem força.\n\nO Deus Maligno tem noventa e nove por cento, Deus tem um rin (*Ichirin*).\n\nPossui a força de 99%.\n\nPor isso, vários... de qualquer forma, perde-se para o Deus Maligno.\n\nPor isso, quando o Fundador (de uma religião) surgia, tinha força considerável, então a religião expandia.\n\nMas ia declinando gradualmente... fosse Budismo ou Cristianismo... quase perderam a força,\n\nporque a força do Deus Maligno venceu, então foram gradualmente oprimidos.\n\nMas não são oprimidos totalmente.\n\nDeus vence por um rin.\n\nForam oprimidos até os 99%.\n\nIsso é agora.\n\nOnde se percebe isso melhor é que, quando uma religião torna-se consideravelmente grande, constrói hospitais.\n\nA Tenrikyo também construiu.\n\nAquilo expressa que a força de Deus não serve (para curar).\n\nMas a Igreja Messiânica, longe de construir hospitais, diz que vai acabar com os hospitais.\n\nO artigo de há pouco diz abertamente para acabar com a medicina.\n\nO que é isso? É Força.\n\nSe não tivesse força, não poderia dizer uma coisa tão absurda.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 75,
      "title": "経と緯　４　（日本と米国）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "日米講和の霊的意味",
      "publication_title_ptbr": "87\\. Significado Espiritual do Tratado de Paz Japão-EUA (Orig.: 日米講和の霊的意味)",
      "content": "「いろいろの話をしたいと思うんですが、たいていふだん気のついたことや思ったことは、しゃべったり書いたりしてますから、\n\nどうもふだん言わないようなことを話したいと思うんですが、\n\nそうたくさんはないわけですね。\n\nで、そうかといって、ふだん聞いているような話じゃ、せっかく遠くまで出てきて意味がないですから、\n\nなるべく珍しい話をしたいと、こう思ってます。\n\nで、これからお話するのは、今まであまり言わなかったことで、今度の講和ですね。\n\n一昨日から効力を発生したということになっておりますが、これはたいへん神秘なんです。\n\nみんなめでたい、めでたいと言って、国中喜んでますが、確かにこれはそれに違いないけれども、\n\nしかし誰も分からないようなもっとめでたいことがあるんです。\n\nこれはあるいは、人類始まって以来のめでたいことかもしれませんね。\n\nというのは、大体今世界・・・いつも言う通り、精神文化と物質文化と、離れ離れになって、\n\nつまり経の棒と緯の棒が結ばってないですね。\n\nところが、緯の棒は・・・これもお話したことがありますが、物質文化の中心であり、\n\nほとんど世界の物質文化の親玉みたいになっているのは米国なんです。\n\n今欧州の文明国がありますけれども、とうてい今日は米国のすばらしい物質文化にはかなわないです。\n\nところで東洋文化ですね。精神文化の東洋文化の方はどうかというと、\n\nこれもなんと言っても日本ですからね。\n\n日本こそ精神文化の中心であり、それからして日本はまた美術・・・この中心でもあるんですね。\n\nそこで経と緯と結ばなければならない。\n\nその結ぶ最初の起点ですね。\n\nはずみが一昨日の講和記念日になるんです。\n\nで、神様の方ではそういう経綸になっているんです。\n\nつまり世界が伊都能売になるんですね。\n\nそこで、つまり十字に結ばるわけですね。\n\nだから、講和を契機として、日本とアメリカはいっそう仲が良くなるんです。\n\n非常に密接になる。\n\n従って文化も、日本の文化がアメリカにますます入って行くんですね。\n\nそれはアメリカでも、日本の特に古代文化なんか認めてますから、\n\nそこで日本の美術なんて、そういうものが、まだまだずっとアメリカに染み込んで行くんです。\n\nそれとともにアメリカの文化がもっともっと日本に入ってくるんです。\n\nそれで非常に・・・夫婦のように密接になるんです。\n\nそんな第一歩が講和記念日からなんです。\n\nそれで初めて世界が伊都能売の働きになるんです。\n\nで、バッジですね。バッジがそれを現わしているんですよ。\n\n真ん中の赤が日の丸なんです。まわりの黄色がアメリカになるんですよ。\n\nつまりアメリカに日本が抱かれているんですよ。\n\nそうして十字に結ばって、真ん中がそういうふうになるわけですね。\n\nだからして、その意味からいって、このくらいめでたいことはないわけなんです。\n\nで、世界の文化というものは、そうなってからが本当の文化ができるんです。\n\nつまり偏らない本当の文化・・・それができる。\n\nまあ、すべて神様の御経綸で着々としてやられているんですから、\n\nそういう意味でメシヤ教もこれから非常に世の中に表面的に出てきて、つまり発展するわけです。\n\nその結ぶ仕事というものが、やはりメシヤ教がやるんですから、\n\n今まであまりそういう大きなことを言うと、山師みたいに見られますから、\n\nなるべくそれは言わないようにしてますが、\n\n実際においてそういうような時期になってきたんです。\n\nそこで最初の結ばる意味から言うと、日本の東と西と、この真ん中が、ちょうど中京になるわけですがね。\n\nで、緯の方は、日本は細長い国ですから、そう著しくないですが、\n\n経の方は長いですから、東と西がはっきりと別れている。\n\nその中心が中京になる。それで一昨日中京の教会に寄り道して一席話したんですが、その意味の話をしたんです。\n\nそれで霊界における経綸を、私が説明したわけですね。\n\nだからそのつもりでこれからやられれば良いわけですね。\n\nで、なにごとも時期ですからね。\n\nこんなに病気が治り、貧乏、争いが解決できる宗教が、\n\nもっとどんどん発展しなければならないと、誰でも思うんです。\n\n私始めそういうふうに思っているんですが、それはやはり時期ですから、\n\nだんだんものが育って行くように、一歩一歩進んで行くんです。\n\n神様の方は、突如としてパッとなるということはないんです。\n\nそれは、大自然の真理にはずれますからね。\n\nどんなことでも、一歩一歩育って行くんです。\n\nその代わり確実ですからね。\n\n時期さえ来れば、ちゃんとその通りになるわけです。\n\nですから今度の京都に来た意味なんかも、やはり最初チラッとしたくらいのことが、\n\nだんだん一歩一歩具体化してくると、こういうわけなんです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 30 de abril de 1952\\)**\n\n\"Gostaria de falar sobre vários assuntos; geralmente, falo ou escrevo sobre o que percebo ou penso no dia a dia,\n\nentão gostaria de falar sobre algo que não costumo dizer, algo raro,\n\nmas não há tantas coisas assim.\n\nMas, dito isso, se for conversa que costumam ouvir, não tem sentido terem vindo de tão longe,\n\nentão penso em falar algo o mais raro possível.\n\nEntão, o que vou falar agora é algo que não disse muito até hoje: sobre o Tratado de Paz (San Francisco) desta vez.\n\nPassou a vigorar a partir de anteontem, e isso é um grande mistério.\n\nTodos dizem 'auspicioso, auspicioso' (*medetai*), e o país todo se alegra; certamente é isso sem dúvida,\n\nmas há algo ainda mais auspicioso que ninguém percebe.\n\nTalvez seja a coisa mais auspiciosa desde o início da humanidade.\n\nOu seja, geralmente no mundo agora... como sempre digo, a cultura espiritual e a cultura material estão separadas,\n\nou seja, a barra Vertical e a barra Horizontal não estão unidas.\n\nNo entanto, a barra Horizontal... como já falei, é o centro da cultura material,\n\ne a América tornou-se quase como o chefe da cultura material do mundo.\n\nExistem países civilizados na Europa agora, mas não se comparam à maravilhosa cultura material dos Estados Unidos hoje.\n\nPor outro lado, a cultura espiritual... a cultura Oriental, como está?\n\nIsso também, digam o que disserem, é o Japão.\n\nO Japão é o centro da cultura espiritual, e o Japão é também o centro da Arte.\n\nEntão, Vertical e Horizontal devem unir-se.\n\nO primeiro ponto inicial dessa união.\n\nO impulso inicial é o Dia da Comemoração da Paz de anteontem.\n\nNo lado de Deus, a Administração está assim.\n\nOu seja, o mundo tornar-se-á Izunome.\n\nEntão, unirá em cruz.\n\nPortanto, tendo o Tratado de Paz como oportunidade, o Japão e a América tornar-se-ão ainda mais íntimos.\n\nTornar-se-ão muito próximos.\n\nConsequentemente, na cultura também, a cultura japonesa entrará cada vez mais na América.\n\nNa América também reconhecem a cultura japonesa, especialmente a antiga,\n\nentão a arte japonesa e coisas assim permearão muito mais na América.\n\nAo mesmo tempo, a cultura americana entrará muito mais no Japão.\n\nE tornar-se-ão muito... íntimos como um casal.\n\nO primeiro passo disso foi o Dia da Comemoração da Paz.\n\nSó então o mundo passará a ter a atuação de Izunome.\n\nE o distintivo. O distintivo expressa isso.\n\nO vermelho do centro é o *Hinomaru* (Sol/Japão). O amarelo ao redor torna-se a América.\n\nOu seja, o Japão é abraçado pela América.\n\nE unindo-se em cruz, o centro fica assim.\n\nPortanto, nesse sentido, não há nada mais auspicioso que isso.\n\nE a cultura mundial, somente depois de se tornar assim é que a verdadeira cultura será feita.\n\nOu seja, a verdadeira cultura que não pende... isso será feito.\n\nBem, tudo está sendo feito passo a passo pela Administração de Deus,\n\nentão, nesse sentido, a Igreja Messiânica também aparecerá muito na superfície da sociedade a partir de agora, ou seja, desenvolver-se-á.\n\nO trabalho de unir isso é, afinal, a Igreja Messiânica quem faz,\n\nentão até agora eu evitava dizer coisas tão grandes para não parecer um charlatão (*Yamashi*),\n\nmas, na realidade, chegou esse tempo.\n\nEntão, no sentido de unir primeiro: o Leste e o Oeste do Japão, o centro exato é Chukyo (Nagoya/Região Central).\n\nNa Horizontal, como o Japão é um país comprido e estreito, não é tão notável,\n\nmas na Vertical é longo, então Leste e Oeste estão claramente divididos.\n\nO centro é Chukyo. Por isso, passei pela Igreja de Chukyo anteontem e falei um pouco, falei sobre esse significado.\n\nEntão, expliquei a Administração no Mundo Espiritual.\n\nPortanto, podem fazer daqui para frente com essa intenção.\n\nE, tudo é o Tempo (Época).\n\nUma religião que cura doenças assim, e resolve pobreza e conflito,\n\ntodos pensam que deveria desenvolver-se muito mais rápido.\n\nEu e todos pensamos assim, mas isso também é o tempo;\n\navança passo a passo, como algo que cresce gradualmente.\n\nNo lado de Deus, não acontece de repente, 'Pah\\!'.\n\nIsso foge da Verdade da Grande Natureza.\n\nQualquer coisa cresce passo a passo.\n\nEm compensação, é certo.\n\nSe chegar o tempo, acontece exatamente conforme aquilo.\n\nPor isso, o significado da minha vinda a Kyoto desta vez também, o que no início era apenas um lampejo,\n\ngradualmente concretiza-se passo a passo; é assim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 75,
      "title": "経と緯　４　（日本と米国）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "二十年に経と緯が結ばれた",
      "publication_title_ptbr": "88\\. Vertical e Horizontal Uniram-se no Ano 20 da Era Showa (Orig.: 二十年に経と緯が結ばれた)",
      "content": "「それで栄光の新年号に「世界夢物語」というのを出しましたが、読まれたでしょう。大体ああいうようになっていくわけです。\n\nそれでいろいろの変化とか時の早い遅いはあります。\n\nそれは要するに神様と悪魔の戦いですから、両方が千変万化の形をとりますが、大体はああいう形をとっていくのです。\n\nというのは東方の光が現われて、だんだん光が世界的に拡がって行きますから、朝鮮から中国、中央アジア、ヨーロッパと拡がっていきます。\n\nそれでアメリカは別の意味で緯の国ですから、そこで経と緯を結ぶということになります。\n\nそれで二十年に終戦になったということはその意味も含まれてます。\n\nですから二十年に経と緯を結んだのです。十九年まではそうではなかったが、二十年で結ばれたのです。\n\n昭和二十年八月十五日に決まったのですが、そこでアメリカと日本を結ぶということは、体の代表と霊の代表、緯の中心と経の中心が結ばれたということで、それが二十年なのです。\n\nそこでアメリカと日本と結ばれなければならないというので、今度アメリカのロサンゼルスに支部をつくることになってます。\n\nその足がかりとしてハワイのホノルルにもつくるわけです。そうしてアメリカをだんだん開拓していくつもりです。\n\nちょうど幸いにも「アメリカを救う」という本もできましたから、あれを宣伝用として大いに使います。\n\nそれで日本文だけはできましたが、英文は来月か再来月になりますから、最初は日本文だけであっちにいる日本人に分からせようというわけです。\n\n英文に訳す人はとにかくその方面では第一人者だそうで、大統領に見せる文章もその人が訳するそうですから、翻訳についてはよほど手腕のある人に違いありません。\n\nそれであれを読んだらそうとう問題になるだろうと思います。\n\n問題になれば大いに売れますから、アメリカで大いに売れるだろうと思います。\n\nですから非常に外貨獲得の一助にもなります。外貨獲得というと大きな話ですが、そればかりでなく、メシヤ教の財政も楽になりますから大いに仕事ができるだろうと思います。\n\nなにしろあっちは、いいとなると一遍に拡がるという国民性がありますから、その点においては非常におもしろいです。\n\n従って数も出ますし、アメリカで売れるということになると、日本人はなおさらありがたがって買います。無論ヨーロッパ方面にも売れるでしょう。\n\n神様の方は、取らぬ狸の皮算用ではないと思いますから、そういうようでだんだん世界的になっていきます。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 3 de janeiro de 1953\\)**\n\n\"Então, publiquei 'História de um Sonho Mundial' (*Sekai Yume Monogatari*) na edição de Ano Novo da Eiko; vocês leram, certo? Geralmente vai acontecer daquele jeito.\n\nHaverá várias mudanças e tempos mais rápidos ou lentos.\n\nIsso é, em suma, a luta entre Deus e o Demônio, então ambos tomam formas de transformações infinitas, mas no geral tomará aquela forma.\n\nOu seja, a Luz do Oriente aparece, e a Luz vai se expandindo mundialmente aos poucos; Coreia, China, Ásia Central, Europa... vai se expandindo.\n\nE a América, num outro sentido, é o País da Horizontal; então, torna-se unir Vertical e Horizontal.\n\nO fato de a guerra ter acabado no ano 20 (1945) também contém esse significado.\n\nPortanto, Vertical e Horizontal uniram-se no ano 20\\. Até o ano 19 não era assim, mas no ano 20 uniram-se.\n\nDecidiu-se em 15 de agosto do ano 20 da Era Showa; unir a América e o Japão significa unir o representante da Matéria e o representante do Espírito, o centro da Horizontal e o centro da Vertical; e isso foi no ano 20\\.\n\nEntão, como a América e o Japão têm que se unir, foi decidido criar uma filial em Los Angeles, nos EUA, agora.\n\nComo ponto de apoio para isso, criaremos também em Honolulu, no Havaí. E pretendemos desbravar a América gradualmente.\n\nFelizmente, o livro 'Salvando a América' ficou pronto, então vamos usá-lo muito para propaganda.\n\nSó o texto em japonês ficou pronto; o inglês ficará pronto no mês que vem ou no outro, então, no início, vamos fazer os japoneses que estão lá entenderem com o texto em japonês.\n\nA pessoa que vai traduzir para o inglês dizem ser a número um nessa área, dizem que traduz até textos para mostrar ao Presidente, então deve ser alguém com muita habilidade em tradução.\n\nEntão, se lerem aquilo, acho que causará bastante repercussão.\n\nSe causar repercussão, venderá muito; acho que venderá muito na América.\n\nPortanto, será uma grande ajuda na obtenção de moeda estrangeira. Falar em obtenção de moeda estrangeira é uma conversa grande, mas não só isso; as finanças da Igreja Messiânica ficarão mais fáceis e poderemos fazer grandes trabalhos.\n\nAfinal, lá eles têm a característica nacional de que, se algo for bom, espalha-se de uma vez, então nesse ponto é muito interessante.\n\nConsequentemente, sairá em quantidade; e se vender na América, os japoneses ficarão ainda mais gratos e comprarão. Claro que venderá também na Europa.\n\nAcho que o lado de Deus não faz 'conta da pele do texugo antes de caçá-lo' (contar com o ovo na galinha), então, dessa forma, tornar-se-á gradualmente mundial.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 75,
      "title": "経と緯　４　（日本と米国）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "経緯が結ばれ世界が平均化",
      "publication_title_ptbr": "89\\. União Vertical-Horizontal e o Equilíbrio Mundial (Orig.: 経緯が結ばれ世界が平均化)",
      "content": "**信者の質問**  \n「日本文化の特色として「物のあわれ」や「さび」などが挙げられますが。\n\n（一）文化にも霊統ということがあるものでしょうか。\n\n（二）もしあるものでしたら、「物のあわれ」「さぴ」などは大和民族のものでしょうか。」\n\n**明主様御垂示**  \n「当然こういう疑問が湧いていいはずですね。これは大いにあるんですよ。\n\n日本人は火の系統で、陰陽に分けると陽になるんです。\n\n従って陽だから陰を好むんです。\n\n芝居でもなんでも悲劇を好むんで、総じて泣く芝居が好きでしょう。\n\nところが、アメリカ人は嫌いですね。笑うほうが好きで、喜劇がふつうなんです。\n\nこれはね、西洋人は陰の人種で、系統が水ですから、どうしても陽・・・華やかさを好むんです。\n\nだから西洋には「さび」なんてものは発達しないで、すべて絢爛たるもんですよ。\n\n絢爛ならまだいいけど、中国なんかのは同じ華やかでも毒々しいですね。\n\nこれは、中国人が東洋の中の陰だからああなるんです。\n\nこれから世界が縦と横の十文字になりますから、日本人が絢爛たるものをもっと好むようになり、\n\nアメリカ人は「さび」だとか「わぴ」だとかを好むようになって、世界が平均してくるんです。\n\nいままではそれが著しく差があり、特色があったわけですね。\n\nそういうわけで、「さび」や「物のあわれ」は大和民族の特色なんです。」\n\n---\n\n年頭の辞　（昭和27年1月1日発行）\n\n「いよいよ昭和も二十七年正月となった。\n\n実に月日の流れは早いもので、我メシヤ教も何や彼やと世の注目を引くと共に、色々本教の迷惑になる問題などもありながら、\n\nともかく月日の経つに従って、発展しつつある教勢は、全く大神の絶対なる御力の賜物でなくて何であろう。\n\n飜（ひるがえ）って世界の状勢を熟視する時、誰が眼にも映る通り、暗雲覆い被さり、いつ何時風雨雷鳴渦巻く場面が来るやも、計り難い無気味な空気が漂っている。\n\nところでこれらを宗教眼を透して霊的に視る時、大神の経綸の着々として進みつつある事がよく窺われるのである。\n\nというのは私がいつもいう通り、夜の文明が昼の文明に転換せんとする、その過程としての動きであるからで、\n\nこれを具体的に言えば、長年月の間全人類を支配していたところの、物質文化も掌（てのひら）の反るがごとく位置転倒し、\n\n第二義となって、精神文化が勃興し、これが支配的となるので、慶賀に堪えないのである。\n\n次に旧臘（きゅうろう）来朝したダレス氏の言の中に、面白い一節があった。\n\nそれは東洋の代表者は日本であり、西洋の代表者は米国であるから、これからは両国が緊密になって、平和を守らなければならないという意味を強調された事である。\n\nこれは私がいつもいう通り、経（たて）の中心は日本であり、緯（よこ）の中心はアメリカであって、いずれは経と緯が結ばり、それから真の文明が生まれるというその説と一致しているではないか、\n\nとすればそろそろ米国の有識階級にも、そういう考え方が兆（きざ）して来た事が窺われるのである。\n\nこのような訳で段々私の予言している事が、全世界の動きにも現れ、誰が眼にも映る事となるであろうから、注意されたいのである。」\n\n---\n\n「明主様とブレーデン博士　御対談」より　（昭和27年7月9日発行）\n\nブ博士の発言  \n「クリスチャン・サイエンスをどうお考えになりますか。」\n\n**明主様御発言**  \n「クリスチャン・サイエンスは、自己の想念によって病気を治す、いわゆる自力宗教ですが、\n\n世界メシヤ教は信じても疑っても病気が治るので、この点完全な他力宗教と言うことができます。\n\nキリストも病気を治しましたが、私は私自身病を治すばかりでなく、多くの人々にもその力を授けることができるのです。\n\nここに集まっておる人たち（そこに集まっている幹部三十余名を指し）はみんなその力を授けられております。\n\nもし私が嘘を言ったらこの人たちは私を信じなくなるでしょう。\n\nここでなお私の言いたいことは、いままでの文明は物質文明で、その中心がアメリカである。\n\n東洋の文明は精神文明であり、日本がその中心である。\n\nそこでこの両文明が融合されねばならぬ。\n\nこの両文明・・・タテ、ヨコ両文明の結ばれた形が十字で、十字架の意義はそこにある。\n\nして、いまはまさにそのときで、現にアメリカと日本とが結ばれるところに神意が存するのであります。」\n\n---\n\n「実談、虚談　神懸りな話」より　（昭和27年10月25日）\n\n米国を救うのは世界革命の第一歩\n\n**明主様御発言**  \n「世界を救うのです。いま論文を書いている。\n\nこれだけは話したって分からないからよすが、共産主義はスターリンの死を契機として、だんだん没落してくる。\n\nそれは割合に早い。それでは米国はどうか。\n\n米国の資本主義は、あれはまたなくなる。\n\n共産主義にあらず、資本主義にあらずという、そういう新しい思想が生まれる。」\n\n**日置氏の発言**  \n「本当の自由主義思想ですね。」\n\n**明主様御発言**  \n「そう、つまり、いままで右か左に片寄った。\n\n片寄るということは左が縦、右は横。\n\nそこで、これを組み合わせなければならない。\n\nその組み合わせる時期にまだ来てないが、組み合わせて、はじめて本当の大思想が生まれるわけだ。\n\nそれが生まれて、はじめて世界国家ができる。\n\nそれこそ戦争のない平和な、病気、貧乏、争いはなくなる世界で、わたしのほうのバッジはそれを象徴したわけだ。\n\nこれをわたしのほうでは伊都能売（いづのめ）思想といっている。\n\nイヅノメとは「五三」とも書くが「五」はすなわち火、「三」は水、\n\nこれが、世界の思想の中心になるという意味で、これからまず米国に働きかける予定になっている。\n\nというのは、とにかく今日、世界の覇権は米国が握っている、\n\nだから米国にそういう思想を打ち樹てるということが根本で「アメリカを救う」という本も、そのごく第一歩だ。」\n\n**日置氏の発言**  \n「結局、米国を救うことは、日本を救うことになるという寸法で。」\n\n**明主様御発言**  \n「また、世界を救うことになる。\n\nそこでは米国は横の国、横の中心になる。\n\n日本は縦の中心になっている。\n\nだから両方結ばなければならない。\n\nそれをいろいろ学問的にやってみると、はっきり出てくる。\n\nまあ、ひと口にいうと世界革命だが、世界革命でも、精神的な革命だね。」\n\n**日置氏の発言**  \n「どうもありがとうございました。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Como características da cultura japonesa, citam-se 'Mono no Aware' (Sensibilidade às coisas/Tristeza suave) e 'Sabi' (Simplicidade rústica/Patina do tempo).\n\n(1) Na cultura também existe Linhagem Espiritual (*Reito*)? (2) Se existe, 'Mono no Aware' e 'Sabi' seriam do Povo Yamato?\"\n\n**Resposta de Meishu-Sama:** \"É natural que surja essa dúvida. Existe muito, sim.\n\nO japonês é da linhagem do Fogo; dividindo em Yin e Yang, é Yang.\n\nConsequentemente, sendo Yang, gosta do Yin.\n\nSeja no teatro ou qualquer coisa, gosta de tragédia; no geral, gostam de peças de chorar.\n\nMas os americanos detestam. Gostam mais de rir, comédia é o normal.\n\nIsso é porque os ocidentais são uma raça Yin, e a linhagem é Água; portanto, inevitavelmente gostam de Yang... de coisas vistosas/brilhantes (*Hanayaka*).\n\nPor isso, no Ocidente não se desenvolve coisas como 'Sabi'; é tudo esplendoroso (*Kenran*).\n\nSe fosse só esplendoroso estaria bom, mas o da China, por exemplo, embora também vistoso, é meio berrante/venenoso (*Dokudokushii*).\n\nIsso é porque os chineses são o Yin dentro do Oriente, por isso fica assim.\n\nA partir de agora o mundo se tornará uma cruz de vertical e horizontal; então os japoneses passarão a gostar mais de coisas esplendorosas,\n\ne os americanos passarão a gostar de 'Sabi' e 'Wabi' (Simplicidade quieta), e o mundo se equilibrará (*Heikin-ka*).\n\nAté agora havia uma diferença notável e características distintas.\n\nPor essa razão, 'Sabi' e 'Mono no Aware' são características do Povo Yamato.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 75,
      "title": "経と緯　４　（日本と米国）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "シカゴ・トリビューンの取材",
      "publication_title_ptbr": "93\\. Entrevista ao Chicago Tribune (Orig.: シカゴ・トリビューンの取材)",
      "content": "「それから二、三日前にアメリカのシカゴ・トリビューンという有名な新聞で、アメリカでの大新聞の一つです。\n\n日本で言えば朝日、毎日、読売というような地位ではないかと思います。\n\nなにしろ本社の建物が二十四階で、社員の数が四千人だそうです。これから日刊頁数が六十頁になるそうです。アメリカだけに大きいです。\n\nそこの東洋総支配人とかいう人の妻君だそうですが、女の記者というわけですが、なかなか頭が良いのです。・・・\n\nアメリカでは女でも随分すばらしいのがいますから・・・。\n\n二時間ぐらいいろいろと話をしました。そうとうに記事を出すつもりですから、とにかく「メシヤ教」というものと、「岡田茂吉」ということがアメリカに知れるのは確かです。私も思いきって言いました。先方もそうとうな尊敬を払っていました。\n\n箱根の美術館を見てからこっちに来たのですが。\n\n熱海の瑞雲郷も見せてよく説明しましたが、非常に驚いて「アメリカにもこういう構想のものはぜんぜんない。とにかく見るもの聞くもの打たれてしまう。とにかく言葉で現わすことはできない」と非常に驚いていました。\n\nそれですからそうとう力を入れた記事を出すのではないかと思ってます。\n\n結局、私が言ったのは「アメリカは白人文明の代表者だ、それから日本は東洋文明の代表者だ。そうするとアメリカが緯で日本は経だ、それがどうしても結ばなければならない。\n\nそれでその結ぶ仕事がメシヤ教なのだから、結局あなたが見えられたということは、その最初の一歩ではないか」と言ったところが、\n\n先方も「とにかく、東洋、特に日本でこういう企画で仕事をしていること」と、私もいろんなことを言いましたが\n\n「そういうことを言うということは珍しい、ほかで聞いたことはない」というわけで、大いに望みを嘱（しょく）しているようでした。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 5 de novembro de 1953\\)**\n\n\"E há dois ou três dias, o Chicago Tribune da América, que é um jornal famoso, um dos grandes jornais da América.\n\nNo Japão, seria uma posição como o Asahi, Mainichi ou Yomiuri.\n\nDizem que o prédio da sede tem vinte e quatro andares e o número de funcionários é quatro mil. Dizem que a partir de agora terá sessenta páginas diárias. Sendo América, é grande.\n\nEra a esposa do gerente geral do Oriente, ou algo assim; uma repórter mulher, mas muito inteligente...\n\nNa América há mulheres realmente formidáveis...\n\nConversei várias coisas por cerca de duas horas. Como pretendem publicar uma matéria considerável, é certo que 'Igreja Messiânica' e 'Mokichi Okada' ficarão conhecidos na América. Eu também falei decisivamente. A outra parte também demonstrou respeito considerável.\n\nEla veio aqui depois de ver o Museu de Arte de Hakone.\n\nMostrei também o Zuiun-kyo de Atami e expliquei bem; ela ficou muito surpresa e disse: 'Na América não existe nada com essa concepção. De qualquer forma, o que se vê e o que se ouve impressiona. Não consigo expressar em palavras', ficou muito surpresa.\n\nPor isso, acho que publicarão uma matéria com bastante ênfase.\n\nNo fim, o que eu disse foi: 'A América é o representante da civilização branca. E o Japão é o representante da civilização oriental. Então a América é Horizontal e o Japão é Vertical; eles têm que se unir de qualquer jeito.\n\nE o trabalho de unir é da Igreja Messiânica, então o fato de a senhora ter vindo, afinal, não seria o primeiro passo disso?'.\n\nO outro lado também disse: 'De qualquer forma, no Oriente, especialmente no Japão, estar fazendo um trabalho com esse planejamento... eu ouvi várias coisas também...\n\nOuvir alguém dizer coisas assim é raro, nunca ouvi em outro lugar'. Assim, parecia estar depositando grandes esperanças.\"\n\n---\n\n# Sobre a Religião Daijo (Orig.: 大乗宗教について)",
      "has_translation": true
    },
    {
      "title_idx": 76,
      "title": "大乗宗教",
      "title_ptbr": "\\. Religião Daijo",
      "pub_idx": 0,
      "publication_title": "大乗宗教",
      "publication_title_ptbr": "Todas as coisas devem avançar gradualmente",
      "content": "「宗教、特に仏教に、大乗、小乗の区別のあるのは遍（あまね）く人の知るところであるが、どうも今日まで、徹底されない恨みがあったようである。これについて私の見解を述べてみよう。\n\nそもそも大乗とは大自然という意味である。\n\n大自然とは、万有一切の生成化育のあり方をいう事はもちろんである。\n\nゆえに大乗とは一切を包含して、余すところがない。\n\nこの意味において今私の説く大乗は、大乗仏教ではなく、大乗道というべきである。\n\nすなわち宗教も哲学も、科学も政治も教育も経済も芸術も、そのことごとくが含まれている。\n\nそればかりではない。戦争も平和も、善も悪も包含されているのはもちろんである。\n\n右のごとく、一切万有の活動を観察する時、そこに自然の道がある。\n\n道に従う事によって順調に進むべき事の認識を得る人にして、真の人たるの価値があるのである。\n\nこの理によって道に外れる時は必ず支障を及ぼし、一時停止または破壊される事は疑いないところである。\n\n右のごとく道に叶えば創造となり、道に外るれば破壊となるというように、\n\n破壊と創造を繰返しつつあるのが、この世界の実相である。\n\nちょうど汽車電車が軌道に外れなければ進行し、外るれば停止さるると同様である。\n\nゆえに一切は滅ぶるものも滅ぶ理由があり、生れるものは生れるべき理由があり、決して偶然はない、すべては必然によることはもちろんである。\n\nこの意味において思想上においても、左に偏すれば右が生れ、右に偏すれば左が生れ、\n\nいずれにも一方に偏する事なく軌道を進む、ちょうど自動車を運転するのと同様である。\n\nこの理によって資本主義も、社会主義も、共産主義も、保守派も、進歩派も積極主義も、消極主義も他の何々主義も必要があって生れ必要があって消滅して滅ぶのである。\n\nもちろん宗教といえどもそうであって、出現するのは出現すべき理由があるからである。\n\nところが人間の多くは自己のいる観点に立って眺め、自己以外のものはとかく異端視するのである。\n\nそれはいとも小さき眼孔から観るからで、諺にいう、「葭のズイから天井覗く」という訳である。\n\nしかしこの大地を経綸し給う神の御眼からみれば、蝸牛（かぎゅう）角上に日もこれ足らず相争う人間の小ささに苦笑し給うであろう。\n\nあらゆる物質は、人間に不必要であれば自然淘汰され必要があればいかに人間が淘汰しようとしても駄目である。\n\nたとえていえば、ここに新しい宗教や、新しい思想が生れる。\n\nそれが人間の眼には迷信邪道と見えても、人類に必要があれば発展する事となり、不必要であれば淘汰されるのであるから、ある程度自然に任すべきである。\n\n真に生命があり、価値がありとすれば、人力をもって弾圧すればする程、反って発展の度を高める事になるのである。\n\n何よりの例は彼のキリスト教である、教主キリストを断罪に処したにかかわらず、今日の隆盛をみれば何をか言わんやであろう。\n\n現代人が一切を見る眼があまりに小さく、余りに短見である事の誤りを反省すべきであると思うのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Um bebê de seis meses, após receber Johrei, apresentou febre alta contínua e transpiração intensa. Surgiu uma erupção cutânea do tamanho de grãos de milho por todo o corpo, semelhante à sarna. Ele está bem disposto, tem apetite, e a evacuação e a transpiração normalizaram-se. Porém, à noite, a febre sobe para mais de 40 graus e ele transpira muito. A mãe deseja muito ingressar na Fé e quer ministrar Johrei ela mesma, mas devido a circunstâncias familiares, ainda não ingressou. Como eu (o ministrante) virei à Sede Geral e não poderei ministrar Johrei neste doente, a mãe está muito preocupada. No caso de familiares não membros, especialmente num caso como este, seria melhor recusar o Johrei?\"\n\n**Meishu-Sama:** Não é necessário recusar. Deve-se ministrar. O fato de transpirar é muito bom. P pelos sintomas, é uma purificação (Jōka) normal.\n\nO correto, na verdade, é ingressar na Fé após a cura da doença; o certo é ingressar movido por um sentimento de gratidão incontrolável após ter sido curado.\n\nPor exemplo, se a pessoa ingressar antes de se curar e vier a falecer, dirão que \"essa fé não presta\". E assim seremos alvo de ressentimento.\n\nIsso ocorre especialmente na tuberculose: ao ingressar, a purificação se intensifica.\n\nComo o tuberculoso chega à nossa religião depois de ter sido muito tratado por médicos e estar desenganado, ele tem muitas toxinas medicamentosas acumuladas.\n\nAo ocorrer a purificação dessas toxinas, se ministrarmos Johrei, pode acontecer de a pessoa morrer; por isso, especialmente nos casos de tuberculose, deve-se fazer com que ingressem somente após a cura.\n\nApenas em doenças que não envolvem risco de vida pode-se ingressar antes da cura, mas naquelas que envolvem risco de vida, deve-se ingressar após a recuperação.\n\nNo caso citado, a purificação é favorável, então certamente curará.\n\nAssim, os familiares também compreenderão.\n\nAdemais, não se deve fazer com que consagrem a Imagem da Luz Divina (Komyō Nyorai) logo após o ingresso; deve-se consagrá-la somente quando a pessoa compreender gradualmente, a fé progredir, surgir o desejo de orar e ela pedir insistentemente.\n\nÉ bom que todas as coisas avancem gradualmente; essa é a Ordem.\n\nMudanças repentinas não são verdadeiras.\n\nPor exemplo, ao abrir uma nova Igreja, deve-se começar o menor possível.\n\nAssim como o ser humano cresce de bebê até se tornar adulto, ou como a semente das plantas cresce pouco a pouco a partir dos cotilédones.\n\nDessa forma, a raiz se firma e não seca.\n\nEssa é a Imagem Real da Grande Natureza.\n\nEu mesmo comecei este trabalho num único quarto de seis tatames (aprox. 10m²).\n\nNo início, a fé é como semear, então limitem-se a conversar.\n\nConforme aquilo crescer e a outra parte começar a dar ouvidos, mostrem as revistas e jornais.\n\nCom o tempo, a pessoa desejará fazer o curso de iniciação; então, permitam que o faça.\n\nNesse ínterim, se a doença for curada, consagra-se a Imagem de Komyō Nyorai.\n\nAqueles que entraram por esse método não oscilam na fé.\n\nOs que ingressam às pressas não têm a \"raiz\" firme, por isso se abalam facilmente.\n\nIsso se aplica a qualquer coisa.\n\nÉ curioso que, recentemente, quando se fala em Novas Religiões, a nossa é a mais visada, embora eu nunca tenha pensado em ser o número um.\n\nIsso também ocorreu porque, no início, procurei não chamar a atenção e não parecer grande, na medida do possível.\n\nNesse ponto, agi ao contrário do mundo e, como resultado, parece que foi a que mais se expandiu.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 76,
      "title": "大乗宗教",
      "title_ptbr": "\\. Religião Daijo",
      "pub_idx": 1,
      "publication_title": "真の大乗宗教",
      "publication_title_ptbr": "61\\. Ateísmo é Horizontal, Teísmo é Vertical (Orig.: 無神論は緯、有神論は経)",
      "content": "「宗教には大乗と小乗とあるのは一般に知られているが、\n\nこれについて今までの宗教家や宗教学者が説く説は、はなはだ曖昧杜撰（あいまいずさん）極まるものであって、\n\n真諦（しんたい）に触れているものはほとんどないといってよかろう。\n\n従って私はここに徹底的にかいてみようと思うのである。\n\nその前にまず知っておかねばならない事は、世界におけるあらゆる宗教のあり方である。\n\nそれは昔から開祖、教祖の説いたところを基本とし、その宗教独特の教化方法形式などもそれぞれそなわっており、言わば色分けになっている。\n\n早い話が世界的宗教としての仏教、キリスト教は固（もと）より、日本における神道、仏教にしてもそうであり、しかもその一宗一派の中にも分派があり、それぞれの色分けになっているので、\n\nこれらを考えてみると、どうも根本的不合理を感ずる。\n\nというのは宗教なるものの本来である。\n\n言うまでもなく人間相互の親愛、平和協調精神が生命である以上、目標は一つであらねばならない。\n\n従ってその手段方法にしても色分け等ないのが本当ではなかろうか。\n\nそれが別れ別れになっているとしたら、人類の思想もそれに伴うのはもちろんで、これがまた社会混乱の原因ともなるであろう。\n\nしかも宗教という善の側にある人の力は分散されるから、邪神の力に対抗する事も出来なくなる。\n\nこれは事実を見ても分るごとく、宗教よりもその反対側である邪悪の方の力が勝つ事が常にある。\n\nもっとも神は十全、邪神は九分九厘であるから最後は神が勝つのはもちろんだが、それだけ善の方の苦しみは並大抵ではない。\n\nこれについて私の経験上そういう事がよくあった。\n\nそれは邪神の勢力が旺盛でほとんど支配権を握っており、絶えず吾々に対し眼を光らし、隙あらばか切り込んで来る、\n\n彼のキリストにサタン、釈迦に提婆（だいば）の言い伝えは今も変りはないとさえ思われる。\n\nこうみてくると宗教は邪神以上の力をもたねばならない。\n\nそれでなくては善の勝つ幸福な世にはなり得ないのである。\n\nそうなってこそ万教は帰一し、世界は打って一丸となり、ここに不安なき幸福な世界が実現するのである。\n\nしかしそれは容易な業ではないが、不可能ではない。\n\nなぜなれば主神の御目的たる地上天国はすでに近寄りつつあるからである。\n\nその根本はもちろん小乗を棄て、大乗精神が基本的条件となる事である。\n\nすなわち地球上一切のもの、宗教、科学、政治、経済、芸術等ことごとくを包含されたところの超文化運動であり、\n\nその指導的役割こそ超人的力と智慧とを有する巨人が出なければならない事である。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 6 de janeiro de 1954\\)**\n\n(Sobre o Artigo \"O Johrei é uma Terapia Científica\" \\- Eiko 247\\)\n\n\"O essencial no que foi lido agora é Espírito e Corpo.\n\nO fato de as toxinas do corpo refletirem no espírito e tornarem-se nuvens é uma ação Horizontal;\n\ne remover as nuvens do espírito, e isso refletir no corpo fazendo sair as toxinas do corpo, é uma ação Vertical.\n\nPortanto, se souberem bem este ponto, entenderão bem.\n\nA ação que reflete na Horizontal é material, por isso não se pode resolver com ela.\n\nE a Vertical é Espírito Precede a Matéria; se melhorar o espírito, o corpo ficará limpo, por isso a doença é resolvida.\n\nA ação da Vertical é ação espiritual, e a da Horizontal é ação material, portanto é ação do mal; a da Vertical torna-se ação do bem.\n\nO fato de o mundo atual ser um mundo infernal é porque o mal surge devido à civilização Horizontal.\n\nE até agora não havia a Vertical.\n\nAteísmo é Horizontal, e Teísmo é Vertical.\n\nPortanto, apenas com a Horizontal, sendo material, não tem alma.\n\nA Vertical tem alma.\n\nA Vertical atravessa do Céu ao eixo da Terra, por isso é uma força imensa.\n\nSó a Horizontal é como não ter esse osso da Vertical, por isso não se pode fazer a verdadeira civilização.\n\nNo entanto, sem a Horizontal, a cultura material não se desenvolve.\n\nEm suma, só com a Vertical, a humanidade não se expande pelo mundo.\n\nPor isso, ambos, Vertical e Horizontal, são necessários.\n\nAntigamente era a cultura da Vertical.\n\nMais do que cultura, era a atuação da Vertical.\n\nEntão Deus exerceu a atuação da Horizontal para desenvolver a cultura material.\n\nPortanto, nenhum dos dois é o verdadeiro; deve-se unir Vertical e Horizontal em cruz, e isso será a verdadeira civilização.\n\nUnir esta Vertical e Horizontal é o meu trabalho, e o trabalho da Igreja Messiânica.\n\nPor isso fazemos vários trabalhos.\n\nFazemos agricultura e ao mesmo tempo construímos museus de arte; são coisas quase opostas.\n\nPor isso, é um trabalho muito difícil.\n\nParece muito difícil, mas também é muito fácil.\n\nPara saber isso, se tiverem ideias preconcebidas, elas atrapalham e fica difícil entender;\n\nmas se jogarem isso fora e pensarem sem se prender a nada, entenderão facilmente.\n\nA conversa acabou parecendo uma aula de escola.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 76,
      "title": "大乗宗教",
      "title_ptbr": "\\. Religião Daijo",
      "pub_idx": 2,
      "publication_title": "本教と大道主義",
      "publication_title_ptbr": "96\\. Esta Religião e o Princípio do Grande Caminho (Orig.: 本教と大道主義)",
      "content": "「今日世の中を見ると、ヤレ左翼だとか、ヤレ右翼だとか、否俺の方は左派でも右派でもない中道だとか言って騒いでいるが、\n\nどうもある限られたる主義や思想を飽くまで固持し、それを貫こうとする結果、どうしても摩擦が生じやすい、\n\nもっとも中には摩擦や争いを目的とするものもないではないが、これはまた別の話である。\n\n終戦後国民の目標は言うまでもなく民主主義であるが、民主主義とはもちろん最大多数の最大幸福を目的とするものである以上、\n\n自己の主義や思想を飽くまで固執するとすれば争いを捲き起こし最大多数の幸福どころか、反対に最大多数の最大不幸を招く事になる。\n\nこれは私が言うばかりではない、事実今日の世相をみれば遺憾なく物語っておりこの傾向はあらゆる面に表われている。\n\n仮に政党を見てもそうである。\n\n一党内に何々派などと主義主張を異にしたもの同志の摩擦がありややもすれば分裂解体などの危険が絶えず起ころうとしている、\n\n何でも自己の主義主張に合わないものは直ちに敵と見るのであるから堪らない、\n\n出来たばかりの内閣をすら倒そうと計画するかと思えば、僅か二、三ケ月経たばかりの内閣に対し、野にいた時の政策の実行を督促し空手形呼ばわりをする、\n\n考えてもみるがいいいかなる大政治家といえども半年や一年で全部の手形を支払う事は到底不可能である事は判り切った話である、\n\nこのような訳で日本の内閣は頻々（ひんぴん）と代わって席の暖まる暇（ひま）もない、\n\nこの点フランスとよく似ている、彼の英国の労働党内閣が、最初一年くらい経た頃は意外に成績が悪かった、\n\n日本ならば囂々（ごうごう）たる非難の声が揚がるべきに、さすが英国民の寛容なる、アットリー氏に委任して静まり返っていたのを吾らは不思議に思ったくらいである、\n\n果せるかな、その後漸次好調の兆しを表わし、最近においては経済的にも非常に好成績を挙げているようである。\n\nまたアメリカを見てもそうである、同国大統領が任期四年であるからこそ思い切った政策が行なえるのである、\n\n彼の第二次世界戦争に当って勝利を得、戦後といえども綽々（しゃくしゃく）たる余裕をもって欧州も東亜も救済せんとする偉観は全くルーズヴェルト氏が四回の当選によって十六年の歳月を閲（けみ）し、思いきった施策を行い、その宜（よろ）しきを得た事にもよるのである。\n\nさきに述べたごとき日本の現状は、全く狭い島国根性が抜け切れないためであるから、まず何よりも日本人全体がこの際大いに寛容の精神を涵養（かんよう）すべきで、これが最も当面の喫緊事（きっきんじ）であろう。\n\n本教の目標は、争いのない社会を作るとすれば何よりもまず自己独善から他を排斥する狭量を改めなければならない、\n\nこの意味において右にも左にも偏らず、中道にもこだわらず、あらゆる主義主張総てを包含し、一切をコントロールした世界思想ともいうべき高い大理想を掲げて進まんとするものである、吾らはこれを名づけて大道主義というのである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1949\\)**\n\n\"Olhando o mundo hoje, fazem barulho dizendo 'ah, é ala esquerda', 'ah, é ala direita', ou 'não, o meu lado não é esquerda nem direita, é centro';\n\nmas como persistem até o fim numa ideologia ou pensamento limitado e tentam impô-lo, o resultado é que inevitavelmente surgem atritos;\n\nclaro que não faltam aqueles que têm por objetivo o atrito ou o conflito, mas isso é outra história.\n\nApós o fim da guerra, o objetivo do povo é, sem dúvida, a Democracia; sendo a Democracia, obviamente, aquilo que visa a maior felicidade do maior número,\n\nse persistirem até o fim na própria ideologia ou pensamento, causarão conflitos e, longe de felicidade do maior número, atrairão, ao contrário, a maior infelicidade do maior número.\n\nNão sou só eu que digo; de fato, vendo a fisionomia do mundo hoje, isso é contado sem deixar dúvidas, e essa tendência aparece em todas as faces.\n\nVejamos, por exemplo, os partidos políticos.\n\nDentro de um partido, há atritos entre companheiros de ideologias diferentes, como 'facção tal', e o perigo de divisão e dissolução está sempre prestes a ocorrer;\n\ncomo veem imediatamente como inimigo tudo o que não condiz com a própria ideologia, é insuportável;\n\nplanejam derrubar um gabinete que acabou de ser formado, ou cobram a execução de políticas de quando estavam na oposição a um gabinete que tem apenas dois ou três meses, chamando de 'cheque sem fundo';\n\npensem bem: é claro que é totalmente impossível para qualquer grande político pagar todas as promessas em meio ano ou um ano.\n\nPor essa razão, os gabinetes do Japão mudam frequentemente, sem tempo nem para esquentar a cadeira; neste ponto, parece muito com a França.\n\nQuando o Gabinete Trabalhista da Inglaterra completou cerca de um ano no início, os resultados foram surpreendentemente ruins;\n\nse fosse no Japão, levantariam vozes de crítica barulhenta, mas a tolerância do povo inglês foi admirável: confiaram no Sr. Attlee e ficaram quietos, a ponto de nós acharmos estranho.\n\nComo esperado, depois disso apresentou sinais de melhora gradual e, recentemente, parece estar apresentando ótimos resultados também economicamente.\n\nOlhando para a América também é assim; é porque o mandato do Presidente é de quatro anos que podem executar políticas decisivas.\n\nA visão grandiosa de obter a vitória na Segunda Guerra Mundial e, mesmo no pós-guerra, tentar salvar a Europa e o Leste Asiático com folga abundante, deve-se também ao fato de o Sr. Roosevelt ter passado dezesseis anos através de quatro eleições, executado medidas decisivas e obtido sucesso.\n\nA situação atual do Japão descrita acima deve-se inteiramente ao fato de não conseguirem se livrar da mentalidade insular estreita; portanto, antes de tudo, todos os japoneses devem cultivar grandemente o espírito de tolerância neste momento; esta é a questão mais urgente.\n\nO objetivo desta religião é: se for para criar uma sociedade sem conflitos, antes de tudo deve-se corrigir a estreiteza de excluir os outros por auto-farisaísmo (achar-se o único certo);\n\nneste sentido, sem pender para a direita nem para a esquerda, sem se prender ao centro, englobando todas as ideologias e pensamentos, é avançar erguendo o alto e Grande Ideal que controlou tudo e que pode ser chamado de Pensamento Mundial; nós chamamos isso de Princípio do Grande Caminho (*Daido Shugi*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 76,
      "title": "大乗宗教",
      "title_ptbr": "\\. Religião Daijo",
      "pub_idx": 3,
      "publication_title": "第三宗教",
      "publication_title_ptbr": "97\\. A Terceira Religião (Orig.: 第三宗教)",
      "content": "「本教が宗教として、既成宗教並に見られているのは致し方ないとしても、\n\n実は既存宗教と比較にならない程の著しい異いさのある事である、\n\n第一　本教には、神道も仏教もキリスト教も、哲学も科学も芸術も包含されており、\n\nまた左派も右派も資本主義も社会主義も共産主義ももちろん包含されている、\n\nこれらは本教が発行する書籍、雑誌、新聞等をみれば何人も肯くであろう。\n\n本教の礼拝する御神体と称するものは光明如来の文字である、\n\n如来という以上仏名であるにかかわらず、それを御神体と呼ぶ、\n\nしかも祝詞にしてかつ経文である善言讃詞と称するものを奉誦するが、\n\nこれは自観先生が作られたもので、観音経を出来るだけ圧縮し、祝詞の形式になっている、\n\nどういう訳かというと、観音経を奏げるには、三十分以上を要し、日本の今日の社会生活には適合しない、\n\nどうしても毎朝の礼拝は五分以内で済ませなければ、電車事故などあった場合勤め先が疎かになるという懸念からである。\n\nまた自観先生（註　明主様のこと）の解かるる幾多の説には、あらゆる宗教の滋味、天文、地文、言霊、易経、哲学、文学、政治、経済、芸術、霊界談義から演劇映画にわたってまで実に端倪（たんげい）すべからざるものがある、\n\n特に神示の霊医学による大発見や、超人的霊力の発揮に至っては古往今来世界に類例をみないところであって、\n\nこれは本教に限って信徒に病者の極めて少ない事実によってみても明らかである、\n\nその他人事百般にわたって、いかなる難問奇問に対しても快刀乱麻を断つごとく解釈を与える等、\n\n行く所可ならざるなき滾々と湧き出ずる妙智の深さは、到底人間業をもっては律すべからざるものがある。\n\nそうして本教においては戒律があって無きがごとく、善悪無差別的救済を行うと共に、\n\n半面善悪は厳として犯すべからざる建前となっている、\n\n自観先生の言説の中には資本主義によって産業は興隆し社会主義によって分配の偏頗（へんぱ）を是正し、共産主義によって人民の大多数を占める労働階級の福祉を増進し、民主主義によって特権階級の発生を防遏（ぼうあつ）し、徳望によってのみ自然的階級は許され、\n\n一切は世界的、人類愛的の思想をその目標に置き、人類共栄の大理想の下に全員活動の日夜を送っているのである、\n\nもちろん本教においては深遠なる宗教哲学も説くと共に、宗教即生活を唱え実生活を信仰化する事を最も鼓吹している、\n\n従って本教には既存宗教のごとき窮屈さもなく宗教的形式はあまり重きを置かない、\n\n実に自由民主的で明朗そのものである、ゆえに祭典のごときもすこぶる簡素で現代生活によく適合している。\n\n特に一言したきは、本教においては奇蹟が断然多い事である、恐らくこのような宗教は歴史上その比を見ないであろう。\n\n以上は極概略の説明であるが、要するに従来の宗教史観では到底理解なし得ない事を知るべきで、吾らは本教を称して第三宗教というゆえんである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 18 de junho de 1949\\)**\n\n\"Não tem jeito se esta religião for vista como igual às religiões estabelecidas por ser religião,\n\nmas, na verdade, há uma diferença notável, incomparável com as religiões existentes.\n\nPrimeiro: nesta religião estão incluídos Xintoísmo, Budismo e Cristianismo, e também Filosofia, Ciência e Arte;\n\ne também ala esquerda, ala direita, Capitalismo, Socialismo e Comunismo, é claro, estão incluídos;\n\nqualquer um concordará com isso se vir os livros, revistas e jornais publicados por esta religião.\n\nO objeto que esta religião adora e chama de Imagem Sagrada (*Goshintai*) são os caracteres Komyo Nyorai;\n\napesar de ser 'Nyorai', que é nome búdico, chamamos de *Goshintai* (Corpo Divino \\- termo xintoísta).\n\nAlém disso, entoamos o que chamamos de *Zengen Sanji* (Oração de Louvor às Boas Palavras), que é Oração Xintoísta (*Norito*) e ao mesmo tempo Sutra (*Kyomon*);\n\nisso foi criado pelo Mestre Jikan (Meishu-Sama), comprimindo o Sutra de Kannon o máximo possível, na forma de Norito.\n\nPor que isso? Recitar o Sutra de Kannon requer mais de trinta minutos, o que não se adequa à vida social atual do Japão;\n\nfoi pela preocupação de que, se a oração matinal não for feita em até cinco minutos, em caso de acidentes de trem, etc., o local de trabalho seria negligenciado.\n\nAlém disso, nas muitas teorias explicadas pelo Mestre Jikan, há sabores de todas as religiões, Astronomia, Geografia, Kotodama, I-Ching, Filosofia, Literatura, Política, Economia, Arte, Histórias do Mundo Espiritual e até Teatro e Cinema; há coisas realmente imensuráveis.\n\nEspecialmente quanto às grandes descobertas pela Medicina Espiritual revelada por Deus e o exercício de força espiritual sobre-humana, é algo sem precedentes na história mundial, antiga ou moderna;\n\nisso fica claro pelo fato de haver extremamente poucos doentes entre os fiéis apenas nesta religião.\n\nE em relação a todas as questões humanas, para qualquer pergunta difícil ou estranha, ele dá a interpretação como quem corta um emaranhado de cânhamo com uma espada afiada (*Kaito Ranma*);\n\na profundidade da Sabedoria Maravilhosa (*Myochi*) que jorra incessantemente, sem lugar onde não seja possível ir, é algo que não pode ser medido por padrões humanos.\n\nE nesta religião, os preceitos existem como se não existissem; realiza-se a salvação indiscriminada de bem e mal,\n\ne ao mesmo tempo, por outro lado, o Bem e o Mal são premissas rigorosas que não devem ser violadas.\n\nNas palavras do Mestre Jikan: pelo Capitalismo a indústria prospera; pelo Socialismo corrige-se a parcialidade na distribuição; pelo Comunismo promove-se o bem-estar da classe trabalhadora que ocupa a maioria do povo; pela Democracia impede-se o surgimento de classes privilegiadas;\n\npermite-se a classe natural apenas pela Virtude;\n\ntudo coloca como objetivo o pensamento mundial, de amor à humanidade, e todos passam dias e noites de atividade sob o Grande Ideal da Co-prosperidade da Humanidade.\n\nClaro que nesta religião prega-se também profunda filosofia religiosa, mas ao mesmo tempo prega-se 'Religião é Vida' (*Shukyo soku Seikatsu*), incentivando ao máximo transformar a vida real em fé.\n\nConsequentemente, nesta religião não há a rigidez das religiões existentes, e não se dá muito peso às formas religiosas;\n\né realmente liberal, democrática e a própria alegria/luminosidade; por isso, cerimônias e afins são muito simples e adequam-se bem à vida moderna.\n\nEspecialmente, quero mencionar uma coisa: nesta religião os milagres são decisivamente numerosos. Provavelmente não se verá paralelo na história para uma religião assim.\n\nAcima é uma explicação extremamente resumida, mas deve-se saber que é impossível compreender com a visão histórica religiosa convencional; é a razão pela qual nós chamamos esta religião de Terceira Religião.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 76,
      "title": "大乗宗教",
      "title_ptbr": "\\. Religião Daijo",
      "pub_idx": 4,
      "publication_title": "世界救世教早わかり　はしがき",
      "publication_title_ptbr": "98\\. Prefácio do Guia Rápido da Sekai Kyusei Kyo (Orig.: 世界救世教早わかり　はしがき)",
      "content": "「この小著は、まだ本教を知らない人のために、手引としてかいたものであるからこれを読んだだけでも、本教の片鱗に触れ、概念だけは得られると思う。\n\n何しろ本教は今までの宗教とは余程異なっており、既成宗教観念ではちょっと判り難いと共にその点に本教の大いなる意味を見出すのである。\n\n早く言えば、今までと余り異いがない宗教とすれば、発生の必要はないからである。\n\nそうして、いかなるものでもそうであるように、宗教といえどもその時代はもとより未来にわたってまでの、何らかの使命がなくてはならない。\n\nなるほど、真理そのものは未来永劫不変であるが、宗教自体の在り方としては、時代即応でなければならないのみか、むしろ時代の指導的役割をするのが本当であろう。\n\nこの意味において、既成文化も既成宗教も、時の推移に従って存在の意義が変転するのは元より、そこに進歩向上があるのである。\n\n何よりも今日のごとき智的文化人に対（むか）って、たとえ原始人を済度し得た宗教をもってしても、その目的を達成する事は到底出来得ないであろう。\n\n本教は、元来神道に非ず仏教にも非ず、もちろんキリスト教でもないと共に、本教には神仏基のいずれもが包含されているばかりか、科学も本教の中に在って、しかも現代科学よりも数段進んでいる。\n\nこのようにあらゆる文化はことごとく内在しているのが特異性である。\n\nそうして本教は一切の誤謬を是正し、よりよき文化たらしめ病貧争絶無の世界たる、地上天国を造らんとするのである。\n\nこのような空前の大目標を掲げて、その可能を確信するというのであるから、まず世紀の驚異といってもよかろう。\n\nしかしながらこのような救世の大事業は、到底人間力では出来るものではない。\n\nとしたらここに偉大なる神霊が本教を加護されている事を、信じない訳にはいかないであろう。　1950年10月　著者識」\n\n---",
      "content_ptbr": "**(Fonte: Publicação de 20 de novembro de 1950\\)**\n\n\"Esta pequena obra foi escrita como um guia para aqueles que ainda não conhecem esta religião; portanto, apenas lendo isto, creio que tocarão num vislumbre desta religião e obterão o conceito.\n\nDe qualquer forma, esta religião é muito diferente das religiões até agora, sendo um pouco difícil de entender com os conceitos religiosos estabelecidos; e ao mesmo tempo, encontro um grande significado desta religião nesse ponto.\n\nFalando rapidamente, se for uma religião que não tem muita diferença do que houve até agora, não há necessidade de surgir.\n\nE, como em qualquer coisa, a religião também deve ter alguma missão, não apenas para a sua época, mas também para o futuro.\n\nÉ verdade que a Verdade em si é imutável por todo o sempre, mas a forma de ser da própria religião deve corresponder à época; mais do que isso, o correto seria desempenhar o papel de liderança da época.\n\nNeste sentido, a cultura estabelecida e as religiões estabelecidas mudam o significado de sua existência conforme a mudança do tempo; e é nisso que reside o progresso e a elevação.\n\nMais do que tudo, diante do homem cultural intelectual de hoje, não seria possível atingir o objetivo usando uma religião que pôde salvar o homem primitivo.\n\nEsta religião, originalmente, não é Xintoísmo, não é Budismo, e claro que não é Cristianismo; ao mesmo tempo, Xintoísmo, Budismo e Cristianismo estão todos incluídos nesta religião;\n\ne não só isso: a ciência também está dentro desta religião, e ainda por cima, está vários degraus à frente da ciência moderna.\n\nAssim, a singularidade é que todas as culturas estão incluídas nela.\n\nE esta religião corrige todos os erros, torna-a uma cultura melhor, e tenta construir o Paraíso Terrestre, que é o mundo livre de doença, pobreza e conflito.\n\nComo erguemos tal Grande Objetivo sem precedentes e temos convicção da sua possibilidade, pode-se dizer que é a maravilha do século.\n\nNo entanto, tal Grande Empreendimento de Salvação do Mundo não é algo que possa ser feito com força humana.\n\nSendo assim, não há como não acreditar que um Grandioso Espírito Divino está protegendo esta religião.\n\nOutubro de 1950 \\- Escrito pelo Autor\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 76,
      "title": "大乗宗教",
      "title_ptbr": "\\. Religião Daijo",
      "pub_idx": 5,
      "publication_title": "ある政客との対談",
      "publication_title_ptbr": "99\\. Diálogo com um Político (Orig.: ある政客との対談)",
      "content": "**明主様御発言**  \n「私は今後の政党は、左翼とか右翼とか言うように局限されたのはもう駄目だ。\n\n争いのために肝腎ないい政治ができない。私はこう思う。\n\n保守も共産も社会主義も何々主義でも全部包含した、世界的輪郭の新しい政党ができなければならない。\n\nそれが一体となって国民を指導する。\n\nだから私の宗教はどんな主義でも溶け込むようにしている。\n\n共産党も、最近焦りが出てきたから山は見えている。\n\nあらゆるものは焦りが出てはもう駄目だ。\n\n落ち着かなくてはいけない。果報は寝て待てだ。焦れば無理が出る。それで失敗する。芦田などがいい見本だ。」",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 27 de agosto de 1949\\)**\n\n**Meishu-Sama:** \"Eu penso que os partidos políticos futuros já não servem se forem limitados como 'ala esquerda' ou 'ala direita'.\n\nNão se pode fazer a política boa e essencial por causa dos conflitos. Eu penso assim.\n\nDeve ser criado um novo partido político de contornos mundiais, que englobe tudo: conservadores, comunistas, socialistas, qualquer 'ismo'.\n\nIsso se tornará um só corpo e orientará o povo.\n\nPor isso, minha religião faz com que qualquer 'ismo' se funda nela.\n\nO Partido Comunista também, como surgiu a pressa (afobação) recentemente, o pico já está visível (já atingiu o auge e vai cair).\n\nEm tudo, se surgir a pressa, já não serve.\n\nTem que ter calma. 'A felicidade vem para quem espera dormindo' (Ditado: *Kaho wa nete mate*). Se tiver pressa, surge o forçado (*Muri*). Por isso fracassam. Ashida e outros são bons exemplos.\"\n\n# Tornai-vos Daijo \\- 1 (Orig.: 大乗たれ　１)",
      "has_translation": true
    },
    {
      "title_idx": 77,
      "title": "大乗たれ　１",
      "title_ptbr": "Tornai-vos Daijo \\- 1",
      "pub_idx": 0,
      "publication_title": "大乗たれ",
      "publication_title_ptbr": "100\\. Tornai-vos Daijo (Orig.: 大乗たれ)",
      "content": "「私はいつもいう通り、大乗の悪は小乗の善であり、小乗の悪は大乗の善であるという事であるが、\n\nこの肝腎な点をどうも忘れ勝ちな信者があるが、これは大いに反省して貰わなければならないのである。\n\n判り易く言えば、何事も大局的見地から観察するのが大乗的観方である。\n\nそれについてよく説明してみるが、一生懸命善と思ってしている事が、結果において案外教えの御邪魔になる場合がある。\n\nしかもこういう人に限って自力的で人間の力を過信し、大切な神様の御力を知らず識らず忘れ勝ちになっているのは、誰でも覚えがあるであろう。\n\nまた、こういう事もしばしば聞かされる。\n\nそれはアノ人は随分熱心にやっているが、その割合に発展しないのはどういう訳であるのかと訝（いぶか）るが、\n\nこれこそ小乗信仰のためであって、小乗信仰の人はどうも堅苦しく窮屈になるので、人が集って来ないから発展もしないのである。\n\nしかも一番いけないのは、物事が偏りすぎるから常識を外れて、奇矯な言動をする。\n\nこれを見て心ある人は、本教を低級迷信宗教と思い、軽蔑するようになるのでこの点大いに注意すべきである。\n\nところがその反対に、それ程熱心に見えないようでも、案外発展する人がある。\n\nこういう人こそ本当に大乗信仰を呑み込んで実行するからである。\n\n今一つ言いたい事は、小乗信仰の人に限って、他人の善悪を決めたがる。\n\nこれも私は常にいう事だが、人の善悪を云々するのは飛んでもない間違いで、人間の善悪は神様以外分るものではないのだから、\n\n人間の分際で善とか悪とか言うのは僭上（せんじょう）の沙汰（さた）で、いかに神様を冒涜（ぼうとく）する事になるか分らないので、これほど大きな御無礼はない訳である。\n\n何よりもこういう人に限って独善的で鼻が高く、人徳がないから発展しないばかりか時には碌（ろく）でもない問題を起し勝である。\n\nこの例として、終戦前の日本をみればよく分る。\n\n忠君愛国の旗をかついで、全国民命掛けでやった事が、アノような結果に終った一事であって、この道理は大なり小なり何にでも当はまる。\n\nなるほどその当時はみんな正であり善であると思って行った事だが、この善は小乗の善であるから、自分の国さえ良ければ人の国などどうなってもいいという利己的観念のためのその報いである。\n\nそれについて私は先頃「世界人たれ」という論文を出したがつまりその意味であって、大乗の善すなわち世界的善でなくては、本当の善とはならない事を示したのである。\n\nもちろんこういう考え方でゆけば、侵略戦争など起りようはずがないから、アノような悲惨な目にも遭わず、今日といえども平和を楽しみ、世界から尊敬される国になっていたに違いないのである。\n\n別言すれば、愛にも神の愛と人間の愛とがある。\n\nすなわち神の愛は大乗愛であるから、無限に全人類を愛するが、人間愛は小乗愛であるから、自己愛や自分の仲間、自己の民族だけを愛するという限定的であるから結論は悪になる。\n\nこの意味が分ったとしたら信者たるものは何事に対しても、大乗でゆかなければならない訳で、すなわち神の愛を確（しっ）かり胸に畳んで御取次する事で、必ず好結果をもたらすに決っている。\n\n故にどこまでも神の御心を心とし、無差別的愛で臨む以上、誰しも快く接する事が出来、喜んで人が集って来るのは当然であり、発展するのは間違いない事を、最近感じたままここにかいた次第である。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de novembro de 1951\\)**\n\n\"Como sempre digo, 'o mal do Daijo é o bem do Shojo, e o mal do Shojo é o bem do Daijo';\n\nno entanto, há fiéis que tendem a esquecer este ponto essencial, e preciso que façam uma grande reflexão sobre isso.\n\nPara falar de forma fácil de entender: observar tudo do ponto de vista geral (macro) é a visão Daijo.\n\nExplicando bem sobre isso: há casos em que aquilo que se faz com todo o esforço achando ser o bem, no resultado, acaba inesperadamente sendo um estorvo para o Ensinamento.\n\nAlém disso, as pessoas desse tipo limitam-se ao Poder Próprio (*Jiriki*), confiando demais na força humana, e tendem a esquecer, sem perceber, a importante Força de Deus; qualquer um deve ter lembrança disso.\n\nTambém ouço frequentemente o seguinte:\n\n'Aquela pessoa dedica-se com tanto fervor, mas por que razão não se desenvolve proporcionalmente a isso?'; estranham isso,\n\nmas isso é justamente por causa da Fé Shojo; a pessoa de Fé Shojo tende a ser rígida e formal (*kyukutsu*), por isso as pessoas não se reúnem ao seu redor e ela não se desenvolve.\n\nE o pior de tudo é que, como as coisas pendem demais para um lado, fogem do Senso Comum e tornam-se palavras e ações excêntricas.\n\nVendo isso, as pessoas sensatas pensam que esta religião é uma superstição de baixo nível e passam a desprezá-la; por isso, deve-se ter muito cuidado com este ponto.\n\nPorém, ao contrário disso, há pessoas que, mesmo não parecendo tão fervorosas, desenvolvem-se surpreendentemente bem.\n\nPessoas assim são as que realmente engoliram (assimilaram) a Fé Daijo e a executam.\n\nMais uma coisa que quero dizer é que as pessoas de Fé Shojo, limitadas a isso, gostam de decidir o bem e o mal dos outros.\n\nIsso também é algo que digo sempre: comentar sobre o bem e o mal dos outros é um erro absurdo; como o bem e o mal do ser humano não é algo que se possa saber a não ser por Deus,\n\num ser humano, na sua posição, dizer 'é bem' ou 'é mal' é um ato de presunção (*senjo*), e não se sabe o quanto isso se torna uma blasfêmia contra Deus; não há desrespeito maior que este.\n\nMais do que tudo, pessoas assim limitam-se a ser dogmáticas (*dokuzen*), têm o 'nariz empinado', não têm virtude humana, por isso não só não se desenvolvem como, às vezes, acabam causando problemas que não valem nada.\n\nComo exemplo disso, entende-se bem olhando para o Japão antes do fim da guerra.\n\nCarregando a bandeira de 'Lealdade e Patriotismo', a nação inteira agiu arriscando a vida, e esse foi um caso que resultou naquele fim; esta lógica aplica-se a tudo, seja grande ou pequeno.\n\nÉ verdade que, naquela época, todos agiram achando que era o Correto e que era o Bem, mas esse Bem era um Bem de Shojo; portanto, é a retribuição pelo conceito egoísta de que, se o próprio país estivesse bem, não importava o que acontecesse com os países dos outros.\n\nSobre isso, publiquei recentemente o artigo 'Sede Cosmopolitas' (*Sekaijin tare*), que tem exatamente esse sentido, mostrando que se não for o Bem de Daijo, ou seja, o Bem Mundial, não se torna o verdadeiro Bem.\n\nClaro que, se tivessem ido com esse pensamento, não teria havido como ocorrer uma guerra de invasão, não teriam passado por aquela experiência miserável e, mesmo hoje, o Japão seria certamente um país que desfrutaria da paz e seria respeitado pelo mundo.\n\nEm outras palavras, no Amor também existe o Amor de Deus e o Amor do Homem.\n\nOu seja, o Amor de Deus é Amor Daijo, por isso ama a humanidade toda infinitamente; mas o Amor do Homem é Amor Shojo, por isso é limitado, como amor a si mesmo, aos seus companheiros ou apenas ao seu próprio povo; portanto, a conclusão torna-se o Mal.\n\nSe compreenderem este significado, os fiéis devem ir pelo Daijo em relação a tudo; ou seja, se fizerem a intermediação (Missionação/Toritsugi) guardando firmemente o Amor de Deus no peito, está decidido que trará bons resultados.\n\nPortanto, se tiverem o Coração de Deus como seu coração até o fim e agirem com Amor Indiscriminado, qualquer um poderá ter contato de forma agradável, e é natural que as pessoas se reúnam com alegria; escrevi aqui o que senti recentemente, de que o desenvolvimento é certo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 77,
      "title": "大乗たれ　１",
      "title_ptbr": "Tornai-vos Daijo \\- 1",
      "pub_idx": 1,
      "publication_title": "観音信仰",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "「人間生活において何事もそうであるが、特に観音信仰においては円転滑脱自由無碍でなくてはいけない。\n\n円転とは丸い玉が転がるという意味であるから、角があっては玉が転がらない。\n\n世間よくあの人は苦労人だから角が除れてるというが全くその通りである。\n\nところが世の中には角どころではない、金平糖のような人間がいる。\n\nこういうのは転がるどころか、角が突っかかってどうにもならない。\n\nそうかと思うと自分で型を作ってその中へ入り込み苦しむ人もある。\n\nそれも自分だけならまだいいが、他人までもその型の中へ押込んで苦しませるのをいいと思う人があるが、これらは小乗的信仰によくある型で、いわゆる封建的でもある。\n\nこういうやり方は信仰の上ばかりではない、社会生活においてもカビ臭くて、鼻もちがならない。\n\nそうして自由無碍という事は型や枠を造らない、戒律もない、天空海闊（てんくうかいかつ。人の度量が、空や海のように大きいこと）の自由で、無碍もそういう意味である。\n\nただ自由といってもわがまま主義ではない、\n\n人の自由も尊重する事はもちろんである。\n\n観音信仰は大乗信仰であるから、戒律信仰とはよほど違う点がある。\n\nしかし戒律信仰は、戒律が厳しいから仲々守れない、\n\n止むなくつい上面だけ守って蔭では息つきをやるという事になる。\n\nつまり裏表が出来る訳でそこに破たんを生ずる。\n\nと共に虚偽が生れるから悪になる。\n\nこの理によって小乗信仰の人は表面が善で、内面は悪になるのである。\n\nそれに引換え大乗信仰は人間の自由を尊重するからいつも気持が楽で、明朗で裏表などの必要がない。\n\n従って、虚偽も生れないという訳で、これが本当の観音信仰であり、有難いところである。\n\nまた小乗信仰の人は不知不識（しらずしらず）虚偽に陥るから衒（てら）いたがる、偉くみせたがる、これが臭気芬々（ふんぷん）たる味噌になってはなはだ醜いのである。\n\nそればかりか反って逆効果となり、偉く見えなくなるものである。\n\n小人というのはこういう型の人である。\n\nまたこういう事がある。\n\n私は普請をする時にはいつも職方と意見が異う。\n\nどういう訳がというと、職方はただ立派に見せようとするので、それが一種の嫌味になるから私は直させる。\n\n人間も右と同様で偉く見せないようにする人はすべてが謙遜となり、奥床しく見えるから、そういう人は心から尊敬されるようになる。\n\nゆえに観音信者は心から尊敬される人にならなければならないのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 77,
      "title": "大乗たれ　１",
      "title_ptbr": "Tornai-vos Daijo \\- 1",
      "pub_idx": 2,
      "publication_title": "之も慢心",
      "publication_title_ptbr": "102\\. Isso Também é Presunção \\[Trecho\\] (Orig.: 之も慢心)",
      "content": "「（一部のみ引用）　そうして本教信者となるくらいの人には、まず悪い心の人などありよう訳がない、みんな誠の人ばかりである事はよく判っている。\n\nただ単に誠といっても大きい小さいがあるから、気をつけなくてはいけない、\n\n私が常にいう小乗の善は、大乗の悪であるという意味である、\n\nいかに善でも誠でも、小乗の考え方では、結果は悪になるのである、\n\n本教は世界全人類を救うというこの世創（はじま）って以来の大きな仕事であるから、本教内部の事などは神様に御委せしておけばよい、\n\n何よりも社会否世界を相手として、考えるべきである、早くいえば眼を内へ向けないで、外へ向ける事である。」\n\n---",
      "content_ptbr": "**(Fonte: Eikō, 12 de setembro de 1951\\)**\n\n\"(Citação Parcial) E, nas pessoas que chegam a se tornar fiéis desta religião, não há razão para haver pessoas de coração mau; sei bem que são todos apenas pessoas de Sinceridade (*Makoto*).\n\nApenas que, mesmo dizendo sinceridade, há grande e pequena, por isso devem ter cuidado;\n\né o sentido do que sempre digo: 'O Bem do Shojo é o Mal do Daijo'.\n\nPor mais que seja Bem ou Sinceridade, se for na forma de pensar do Shojo, o resultado será o Mal.\n\nEsta religião é o grande trabalho de salvar toda a humanidade mundial, sem precedentes desde a criação do mundo; portanto, quanto às coisas internas da religião, basta deixar a cargo de Deus.\n\nMais do que tudo, deve-se pensar tendo a sociedade, ou melhor, o mundo, como parceiro; falando rápido, é não voltar os olhos para dentro, mas voltar para fora.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 77,
      "title": "大乗たれ　１",
      "title_ptbr": "Tornai-vos Daijo \\- 1",
      "pub_idx": 3,
      "publication_title": "どっちかと言うと大乗にする",
      "publication_title_ptbr": "103\\. Se Tiver de Escolher, Escolha o Daijo (Orig.: どっちかと言うと大乗にする)",
      "content": "**信者の質問**  \n「小乗と大（ダイ）乗ということで、お言葉をいただきますとき、大（タイ）乗とおっしゃられます。\n\n普通は大（ダイ）乗というのは、小乗に対する大（ダイ）乗で、経と緯になり、\n\n大（タイ）乗は経緯で、もっと大きなものになっていくものと思っておりますが・・・」\n\n**明主様御垂示**  \n「何でも大乗的見方でいくと、一時は悪くても、結果において良くなっていきますね。\n\n小乗は、一時良くても、結果が悪くなる。医学なんかはみんな小乗です・・・薬や機械で治すというのはね。\n\nしかし、小乗はすぐに良く見えるから、良いように思う。\n\n大乗のほうは、結果が遅いからね。そこでみんな間違えちゃう。\n\n今まで、本当の大乗はないんだからね。\n\nそこで、そうかといって、大乗だけじゃしょうがないですね。\n\n小乗もなければ・・・大乗だけじゃ誤解があるからね。\n\n大乗にあらず小乗にあらず、大乗であり小乗であり・・・較べてみて、どっちかと言うと、大乗にする。\n\n一番の間違いはそれから、決めるということが間違いですね。\n\n決められないようにできているんだからね。\n\n真理というのは、決められないようになっている。\n\nだから、決めるべきことと、決めないことと、区別しなければならない。\n\n決めることも、永遠に決める、時間的に決める、刹那的に決める・・・とね。」\n\n**信者の質問**  \n「大乗小乗は身体でいえば、骨が小乗で肉が大乗と考えまして・・・」\n\n**明主様御垂示**  \n「そういう点もありますね。\n\nだから、教会なんか、小乗だったら、決して発展しないからね・・・骨だからね。\n\n骨に触るのは、誰だって嫌だからね。\n\nやはり肉のほうがよいからね。\n\nしかし、骨だけだったら・・・八十以上の婆さん・・・そうかと言って、肉ばかりじゃピンとしないですね。\n\nグニャグニャになってね。\n\nところが、今までどんな宗教でも、みんな小乗的でね。\n\nだから、本当いうと、戒律というものもないくらいにならなければならないね。\n\nところが、戒律がなかったら危険だからね。\n\nそれで、人間が本当に良くなれば戒律はなくなる。\n\n戒律がいらないような人間にならなければ駄目ですね。\n\n今度の文部大臣のＡ氏か・・・あれが、変な・・・国民実践要綱というのを出したが、あれが今いう戒律だからね。\n\nこうしちゃいけない、ああしちゃいけない。\n\nこうすべし、ああすべしと言って、人間が良い人間になるんじゃ・・・檻がなかったり紐がなかったりすると、危ないというのと同じですね。\n\n放ったらかしてやっても、勝手にしろと言っても。\n\nちゃんとやるのが、人間の価値があるんです。\n\nけれども、今までの世の中は、そういった戒律がなくちゃ人間が駄目だったから、あって良かったんですね。\n\n本当の人間になってなかった。\n\n半獣半人だからね。獣的のところが、戒律になる。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"Ao recebermos vossas palavras sobre Shojo e Daijo (*Dai-jo*), o senhor pronuncia *Tai-jo* (Grande Veículo).\n\nNormalmente, *Dai-jo* é o *Dai-jo* em oposição a Shojo, tornando-se Vertical e Horizontal;\n\neu pensava que *Tai-jo* seria Vertical e Horizontal, tornando-se algo ainda maior...\"\n\n**Resposta de Meishu-Sama:** \"Se for com a visão Daijo em tudo, mesmo que seja ruim temporariamente, no resultado vai ficando bom.\n\nO Shojo parece bom temporariamente, mas o resultado é ruim. A medicina e afins são todos Shojo... curar com remédios e máquinas.\n\nPorém, o Shojo parece bom imediatamente, por isso acham que é bom.\n\nO lado do Daijo demora no resultado. Por isso todos se enganam.\n\nAté agora, não existia o verdadeiro Daijo.\n\nEntão, dito isso, só com o Daijo não adianta.\n\nSe não tiver o Shojo também... se for só Daijo, há mal-entendidos.\n\nNão é Daijo, não é Shojo; é Daijo e é Shojo... comparando, se tiver de dizer qual, faça ser Daijo.\n\nO maior erro é esse: 'decidir' (*kimeru*) é o erro.\n\nPois foi feito para não poder ser decidido (fixado).\n\nA Verdade é feita para não ser decidida.\n\nPor isso, deve-se distinguir entre o que deve ser decidido e o que não se decide.\n\nDecidir também: decidir para a eternidade, decidir temporalmente, decidir momentaneamente... e assim por diante.\"\n\n**Pergunta do Fiel:** \"Daijo e Shojo, comparando com o corpo: pensei que o osso é Shojo e a carne é Daijo...\"\n\n**Resposta de Meishu-Sama:** \"Também tem esse ponto.\n\nPor isso, a Igreja, por exemplo; se for Shojo, nunca se desenvolve... porque é osso.\n\nTocar no osso, qualquer um detesta.\n\nAfinal, a carne é melhor.\n\nMas se fosse só osso... seria uma velha de mais de oitenta anos... Dito isso, se for só carne também não tem firmeza (*Pin-to shinai*).\n\nFica mole (*Gunya-gunya*).\n\nNo entanto, qualquer religião até agora era toda do tipo Shojo.\n\nPor isso, para falar a verdade, tem que chegar ao ponto de não haver nem preceitos (*Kairitsu*).\n\nMas se não houver preceitos, é perigoso.\n\nEntão, se o ser humano melhorar de verdade, os preceitos desaparecem.\n\nTem que se tornar um ser humano que não precise de preceitos.\n\nO Ministro da Educação atual, Sr. A... ele lançou um estranho 'Esboço da Prática Nacional', mas aquilo é o preceito que falei agora.\n\nNão faça assim, não faça assado.\n\nDizer 'deve fazer assim', 'deve fazer assado' e o ser humano tornar-se bom com isso... é o mesmo que dizer que é perigoso se não tiver jaula ou corda.\n\nMesmo se deixar solto, mesmo dizendo 'faça o que quiser',\n\nfazer corretamente é onde está o valor do ser humano.\n\nPorém, no mundo até agora, se não tivesse tais preceitos o ser humano não prestava, então foi bom que existissem.\n\nNão tinham se tornado verdadeiros humanos.\n\nEram meio-besta meio-humanos. A parte bestial torna-se (objeto d)os preceitos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 77,
      "title": "大乗たれ　１",
      "title_ptbr": "Tornai-vos Daijo \\- 1",
      "pub_idx": 4,
      "publication_title": "自分に対しても他人に対しても大乗であるべき",
      "publication_title_ptbr": "104\\. Deve-se Ser Daijo Consigo e com os Outros (Orig.: 自分に対しても他人に対しても大乗であるべき)",
      "content": "**信者の質問**  \n「自己の行に対しては専ら小乗的に律し、他人に対しては大乗的に行くべきが本当でしょうか。」\n\n**明主様御垂示**  \n「これは大いなる誤りである。\n\n大乗的といえば自分も他人もあらゆることに大乗的でなくてはならぬ。\n\n自分を小乗的に律するときはそのため自分自身が拘束され、働きが狭まり力が出ぬ。\n\n戒律などは小乗的なもので狭い。\n\nこうしてはならぬ、ああしなくてはならぬと限界を作ると進歩発展ができぬ。\n\n要するになにをしても良いという具合でいて、おのずからすべてに渉って法に外れず道にかなうようでなくてはならない。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1949\\)**\n\n**Pergunta do Fiel:** \"Seria o verdadeiro regrar-se exclusivamente de forma Shojo quanto à própria conduta, e agir de forma Daijo em relação aos outros?\"\n\n**Resposta de Meishu-Sama:** \"Isso é um grande equívoco.\n\nSe diz Daijo, deve-se ser Daijo em tudo, consigo mesmo e com os outros.\n\nSe regrar a si mesmo de forma Shojo, por causa disso a si mesmo ficará restringido, a atuação se estreitará e a força não sairá.\n\nPreceitos e afins são coisas Shojo e estreitas.\n\nSe criar limites como 'não se deve fazer assim', 'tem que fazer assado', não se pode progredir e desenvolver.\n\nEm suma, deve-se estar numa condição em que 'pode-se fazer qualquer coisa' e, no entanto, naturalmente, em tudo, não sair da Lei e condizer com o Caminho.\"\n\n---",
      "has_translation": true
    }
  ]
}