{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 23,
  "total_parts": 34,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 54,
      "title": "誠",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "誠の有る無し （昭和25年1月28日発行）",
      "publication_title_ptbr": "",
      "content": "「誠のあるなしを最も簡単に知る方法を書いてみよう、\n\n誠のある人は何よりも約束を重んじよく守る事である。\n\n単に約束を守る守らないだけでは世人は大した事とは思わないが、実を言うとなかなかそうではない、\n\nすなわち約束を守らないという事は人を偽った事になるから一種の罪悪を犯した事になる、\n\n約束の中でも一番軽視し勝ちなのは時間である、\n\n時間の約束をしておきながら守らない事をよく考えてみるがいい、\n\nすなわち先方は当にして待っているのでその退屈や焦心はなかなか苦痛である、\n\n諺にいう「待たるる身になるとも待つ身になるな」という事でも判るごとく、\n\n待っている人の心持を察すべきで、その心が湧かないのは誠がないからである、\n\nとすれば外の事はいかに良くても何にもならない事になる、\n\n従って神の信者たる者は約束の厳守、時間の励行を疎かにしてならない、\n\nもしその実行が出来ないとすれば、まず信仰の落第生である、\n\n信者たるものよろしく肝に銘じて忘れてはならないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月28日発行"
    },
    {
      "title_idx": 54,
      "title": "誠",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "信仰の要諦 （昭和24年2月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「この信仰で進むについて心掛くべき最も重要な心構えは、一言で表わせばいかなる事でしょうか、御教え下さい。」\n\n**明主様御垂示**  \n「一言でいえば誠である。次は智慧である。\n\n誠から出る智慧でなくてはいけない。\n\n即ち叡智であり、神智である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月15日"
    },
    {
      "title_idx": 54,
      "title": "誠",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "指導者の心構え　（誠と智慧）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「指導者としての心構え、行動について・・・」\n\n**明主様御垂示**  \n「心構えは誠である。一番肝腎な事は誠と智慧という。\n\nいくら誠でも、智慧が働かぬと無駄をする。\n\nであるから、智慧を働かす・・・急所である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "誠と智慧"
    },
    {
      "title_idx": 54,
      "title": "誠",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "真を行う （昭和24年5月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「真を行なうにはいかがいたしたらよいでしょう。 」\n\n**明主様の御垂示**  \n「自分のことを第二にし他人を良くするのが誠である。\n\nすなわち人良かれの精神、利他的精神である。\n\n世の中とか社会のためになることを行なうことである。\n\n真とは嘘の反対で本当のことである。\n\nしかしながらただ正直のみでも困る。\n\n智恵が働かなくてはいけない。\n\n常識的判断がよい。\n\n自分の国家とか階級だけ良くするのは善いように見えて真ではない。\n\nそれは小さい真であるから突きつめれば真でなくなってしまう。\n\nどうしても人類愛を本として判断しなくてはならない。 」\n\n---\n\n統率力\n**信者の質問**  \n「いかにして進めば人はついて来るでしょうか。」\n\n**明主様御垂示**  \n「ついて来なくちゃおれないような行ないをする。\n\nその人を敬まう・・・この人について行けば将来間違いない。\n\n中心は誠で、その人を幸せにしたいという・・・\n\n一番の幸福は人を幸福にする幸福で、懇切に指導して、親切にしてやる。\n\n言ってしまえば訳ないが、なかなか行なうのは大変である。\n\n一番簡単になれるのは、人がついて来るようにしたいという心持である。\n\nすると自然に行ないに出る。\n\nすると神様に気に入られ、可愛がられ、特別御守護があり、思った事を実現してくれる。\n\nそれはとても可愛がられる。\n\n弥勒様は大変な御力で、どんな御力でも出る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月25日発行"
    },
    {
      "title_idx": 54,
      "title": "誠",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "誠の心を持てば浄化が速く済む （昭和24年6月25日発行）",
      "publication_title_ptbr": "",
      "content": "物事順調にゆかない原因　浄化・時節未到来・罪穢・邪霊\n\n**信者の質問**  \n「物事が順調に行かぬ場合は浄化でしょうか。なにかのわけがあるのでしょうか。」\n\n**明主様御垂示**  \n「物事が順調に行かぬ場合は浄化のための場合もあり、時節が来ぬのに焦るからでもある。\n\n果物がまだ熟さぬうちに取って食うようなものである。\n\nその他罪穢があるとそれに相当した邪霊が憑こうとするがこれとても一種の浄化の現われである。\n\nしかし誠の心を持てば速く浄化がすみ、善い心掛けと良い行いをすれば運勢が開けるようにこの世はできている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月25日発行"
    },
    {
      "title_idx": 54,
      "title": "誠",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "之も慢心 （昭和26年9月12日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　そうして本教信者となるくらいの人には、まず悪い心の人などありよう訳がない、みんな誠の人ばかりである事はよく判っている。\n\nただ単に誠といっても大きい小さいがあるから、気をつけなくてはいけない、\n\n私が常にいう小乗の善は、大乗の悪であるという意味である、\n\nいかに善でも誠でも、小乗の考え方では、結果は悪になるのである、\n\n本教は世界全人類を救うというこの世創（はじま）って以来の大きな仕事であるから、本教内部の事などは神様に御委せしておけばよい、\n\n何よりも社会否世界を相手として、考えるべきである、早くいえば眼を内へ向けないで、外へ向ける事である。\n\n今一ついいたい事は、神様の御経綸は、実に深いもので、到底人間の眼や頭脳で、判りようはずがないのである、\n\n大本教の御筆先にこういう文字がある。「神の奥には奥がある、そのまた奥の奥の仕組であるから、人民には分りようはずがないぞよ、神界の事は分らんと思う人民は、判ったのであるぞよ」とか、\n\n「そんな人民に判るようなチョロコイ仕組で、三千世界の立替が出来ると思うかと申すのであるぞよ」。\n\nこの御言葉は実に簡単にして、よく言い表わしていると思う。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月12日発行"
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "感じの良い人 （昭和29年4月21日発行）",
      "publication_title_ptbr": "",
      "content": "「およそ感じが良いという言葉程、感じの良い響きを与えるものはあるまい。\n\nところがよく考えてみると、処世上これが案外重要である事である。\n\nそれは個人の運命は固り、社会上至大な関係があるのである。\n\n例えば誰しも感じのいい人に接すると、その人も感じが良くなり、次から次へと拡がってゆくとしたら、心地よい社会が出来るのはもちろんである。\n\n故に忌わしい問題、特に争いは減ると共に犯罪も減るから、精神的天国が生まれる訳である。\n\nしかもこの事たるや、金は一文も要らず、手数もかからず、その場からでも出来るのであるから、こんな結構な話はあるまい。\n\nというと至極簡単に思えるが、事実はそんな旨い訳にはゆかないのは誰も知るであろう。\n\nというのはこれは外形的御体裁では駄目だからで、どうしても心からの誠が沁（し）み出るので、その人の心の持ち方次第である。\n\nつまり利他愛の精神が根本である。これについて私の事を少しかいてみるが、私は若い頃から自分で言うのもおかしいが、どこへ行っても人から憎まれたり、恨まれたりする事は余りない。\n\n親しまれ慕われる事の方が多いのである。そこでその理由を考えてみるとこれだと思う一事がある。\n\nそれは何かというと、私は何事でも自分の利益や自分の満足は後廻しにして、人が満足し喜ぶ事にのみ心を置いている。\n\nといっても、別段道徳とか信仰上からではなく、自然にそうなる、つまり私の性格であろう。\n\n換言すれば一種の道楽でもある。そんな訳で得な性分だとよく人から言われたものだが、全くそうかも知れない。\n\nしかも宗教家になってから一層増したのはもちろんである。\n\nそこで人が病気で苦しんでいるのを見ると、いても立ってもおれない気がして、どうしても治してやりたいと思い、浄霊をしてやると、治って喜ぶそれをみると、それが私に写って嬉しくなる。\n\nそれがため以前は随分問題を起し苦しんだものである。\n\nというのはもう駄目だと思ったら早く手を引けばよかったものを、本人や家族の者に縋（すが）られるので、\n\nつい利害を忘れて夢中になり、遠い所を何回も行って、暇をつぶし、金を使い、その揚句（あげく）不結果になって失望させ、恨まれたり、愚痴られたりした事もよくあったもので、\n\nその度毎に俺はもっと薄情にならなければいけないと、自分で自分を責めたものである。\n\nこの私の性格が地上天国や美術館を造る援（たす）けともなったのであるから、こういう性格を神が与えたものであろう。\n\n例えば、結構な美術品や絶佳な風景を見ると、自分一人楽しむのは張合もないし、気も咎（とが）めるので、一人でも多くの人に見せ、楽しませたいと思う心が湧いて来る。\n\nという工合で、私は自分だけでなく、人に楽しませ喜ぶのを、自分も楽しみ喜ぶという事が一番満足なのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年4月21日発行"
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "私というもの （昭和24年8月30日発行）",
      "publication_title_ptbr": "",
      "content": "「さきに「私の観た私」という論文を書いたが、先の客観論と違い、\n\n今度は主観的にありのままの心境を描いてみようと思うのである。\n\n現在私ほど幸福なものはあるまいとつくづくと思い、神に対し常に感謝で一杯だ。\n\nこれは何に原因するのであろうか。なる程私は普通人と違い、特に神から重大使命を負わされ、それを遂行すべく日夜努力しており、\n\nそれによっていかに多数の人々を救いつつあるかは、信徒諸士の誰もが知るところであろう。\n\nところが私のような特殊人でないところの普通人であっても、容易に行われる幸福の秘訣があるから、それを書いてみるが、\n\n書くに当ってまず私の常に抱懐している心境を露呈してみよう。\n\n私は若い頃から人を喜ばせる事が好きで、ほとんど道楽のようになっている。\n\n私は常にいかにしたらみんなが幸福になるかということをおもっている。\n\nこれについてこういう事がある。\n\n私は朝起きるとまず家族の者の御機嫌はどうかという事に関心をもつので、一人でも御機嫌が悪いと私も気持が悪い。\n\nこの点は世間と反対だ。世間はよく主人の機嫌が良いか悪いかについて何よりも先に関心をもつのであるが、\n\n私はそれと反対であるから、自分でも不思議のような、残念のような気もする。\n\nこんな訳で、罵詈怒号（ばりどごう）のような声を聞いたり、愚痴や泣言を聞かされたりする事が何よりも辛いのである。\n\nまた一つ事を繰返し聞かされる事も随分辛い。\n\nどこまでも平和的、幸福的で、これが私の本性である。\n\n以上述べたような結果が、私をして幸福者たらしむる原因の一つの要素であるという理由によって\n\n私は「人を幸福にしなければ、自分は幸福になり得ない」と常に言うのである。\n\n私の最大目標である地上天国とは、この私の心が共通し拡大される事と思っている。\n\nこの文はいささか自画自讃的で心苦しいが、いささかでも裨益するところあれば幸甚である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月30日発行"
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "明主様の道楽 （昭和28年4月25日）",
      "publication_title_ptbr": "",
      "content": "「私は忙しく自分の仕事をしてますが、それで家内やほかの者が遊んだりしてますが、\n\nよく世の中の亭主は、自分が働いている時に女房子供が遊んだりしていると、それがシャクに障って叱ったりしますが、\n\n私はそういうことはぜんぜん、わざとやらないどころか、そういう気はないのです。\n\n私はむしろ、自分がいくら骨を折っても、ほかの者が気持ち良く愉快に遊ぶばかりでなく、いろんなそういう生活をしていると、非常に気持ちが良いのです。\n\nですから自分がいくら忙しくても苦しくても、別になんとも思いません。\n\nこれは私は別に修行のためにそうするのではないので、そういう生活のためなのですから、私の道楽のようなものです。\n\n人が喜んで満足しているのを見るのが愉快でたまらないので、そういうようにやっているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月25日"
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "人を助けようとするときに自分が救われる （昭和10年8月11日）",
      "publication_title_ptbr": "",
      "content": "「私としては、霊写真は「光明世界」へも出してお話しましたから、\n\nいまさらお話するところはないと思うも、一言改めてお話しますが、\n\n実際のところ、観音力だけで、その他にはなにものもないので、観音様が東さんを使ったんであります。\n\nですから観音様の御都合により、そのときの仕事の上においてだれを使うか判らぬ。\n\n今後といえども観音様は必要があればだれでも使う。\n\nもし使われた人が、俺がこうであるから使われたとか、俺がどうだからと思うと間違いがある。\n\n観音様からこういうお見出しに与かるということは、一生涯の光栄で、それに対してはただ感謝よりほかなにもない。\n\n感謝してありがたいと思えば後また使われる。\n\n少しでも自分がやったと思ったら観音様はもうお使いにならぬ。\n\nこの点はたいへん重大なことで、観音会がだんだん発展する上においても、\n\n観音様は非常にやわらかくて厳粛で、たくさんな人を呼び寄せては、一人も残らずお試しになり、\n\nすぐりにすぐりこの人はという人だけ残し、そういう人達で固めて建設されるので、実にその点は大磐石で、ただパッと拡げない。\n\n世間ではよく形だけ見せるようにするが、こういうやり方は非常に観音様は嫌われる。\n\n場当たりのいい、ある一時的の仕事などはなさらない。\n\n要するに真実で飾り気のないこと、人間のように衒（てら）いもなにもない。\n\n本当のお試しとは、自己というものをぜんぜん見ない。\n\n本当に世界人類を救わなければならぬというやむにやまれぬ状、\n\nまたこの世の中の状態を見て、実に哀れだ、かわいそうだ、見てはおれぬ、しかし人間の力ではどうすることもできぬ、\n\nしかし観音様が観音力を揮われるにつき、その一部にも加えてもらって、\n\nそして力限りやらしてもらうというそれだけで、そこに名誉心などがあると、反対の結果になる。\n\nこういうように、ちょっと考えが違うと、大きい違いができることになる。\n\nどこまでも自分の存在に無関心で、世の中や観音様のためと思うと、その人の存在は大きい存在となる。\n\nこれは生長の家の物質は心の影というのと似ている。\n\n自分を見せようとすると空虚になる。\n\n世の人のためと思って自分を無視すると、無視した自分が立派に存在する。\n\nここの道理のはっきり判った人は、本当の働きができる。\n\n神の道がある。自分の都合よくなりたい、よくしたいという念が、少しでもあるとすれば、物が思うように行かぬ。\n\n自分を空虚にする、自分を無視すればするほど、自分の実在はたしかになる。\n\nこの点だけが肝腎な悟りで、この前お話したが、お釈迦様の時代に目蓮尊者という人がいて、\n\n母が地獄で苦しんでいるのが見えるので、どうか助けようと思っても助からぬ。\n\n他の人はいくらでも助かる。\n\nで、お釈迦様に、お母さんを出そうと思うが、どうしたら地獄から出せるかと聞くと、\n\nお前のお母さんはお前が忘れればいいと言われた。\n\nそこで考えた結果、はっと思った。\n\n俺は天下万民を救う使命によって働いているのに、自分の近親の者、親のことばかり思ったため救えなかった。たいへんな間違いをした。\n\n第一に天下万民を救わなければならぬと、それからは母のことも忘れ、一切衆生を救いのため活動して、\n\n一年経って地獄を覗いてみると、もう地獄には母はいなかったというのであります。\n\n自分を良くしたいと自分だけよくしようとすると、まずそうなさなければならぬ。\n\n人をよくしよう、人を助けようとするときに自分はよくなる。\n\n信仰の妙諦はここだけなんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年8月11日"
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "小乗信仰と大乗信仰の違い （昭和28年4月25日）",
      "publication_title_ptbr": "",
      "content": "「小乗信仰と大乗信仰の違いさは、小乗信仰は自分が救われようとするのです。\n\n自分はどうでもよい、世の中の苦しんでいるこの人たちを救わなければならないというのが大乗信仰です。\n\nだから自分が救われようということは捨てて、多くの人を救わなければ、\n\nとてもかわいそうで見ていられないということを、本人が始終思って念願するのです。\n\nそういうのが本当の信仰です。\n\nところが自分が救われよう救われようとしているのですが、\n\nそれは自己愛ですから、そういうのは神様はあまり御守護されないのです。\n\nそれからそういう人は、人からちょっとでも悪口を言われたりすると気にかけるのですが、それは自己愛だからです。\n\n人からなにを言われても、そんなことは気にしないで、神様にお気に入られればよいのです。\n\nだから人を相手にせず、神様を相手にしろと言うのです。\n\nだからその点ちょっとしたことですが、たいへんな違いです。\n\nだからどこまでも大乗信仰です。\n\nそれで大乗信仰の人は、人が良いとか悪いとか、そういうことは言わないのです。\n\n小乗信仰の人に限って、あそこがいけない、ここがいけないということを始終思ったり口に出したりするのですが、\n\nそれがいけないのです。第一人が良いとか悪いということは分かるわけはないのです。」\n\n---\n\n自分が天国に行きたいと思う人は天国の下の方か中有界ぐらい\n「それで一番神様の思し召しにかなうということは、多くの人を助け、人類を救うということです。\n\nですから一人でも多く信仰に導いて救ってあげるということが一番です。\n\nだからして自分が救われたいというのは、神様のお役に立つ人間になることです。\n\n神様が、その人を見放しては神様の方に損が行くというような人間になればよいのです。\n\nそれが神様の御心です。\n\nですから神様の心を心としてというのは、その点にあるのです。\n\nだから一生懸命に拝んで、ただ祝詞をたくさん奏げるということは、\n\n決して悪いことではないが、そのために多くの人が助かるという意味にはなりません。\n\nただ自分が早く助かって多くの人を助けるという動機になるわけです。\n\nですから、自分の罪をお許しいただきたいというのは結構ですが、\n\nただ自分の罪を許されたいというだけでは、一つの自己愛ですから、自己愛では駄目です。\n\nですから私は前に大本教にはいったころに、家内が「自分はどうも地獄に行きそうだから、天国に救われたい」と言うから、\n\n「オレは地獄に行っても結構だ。\n\n世の中の人をみんな天国にあげてやって、それで地獄に行くのなら行ってもよい。君とはあべこべだね」と言ったのです。\n\nそうしたら「それはあなたは男だからです。女はそうはゆきません」と言うのです。\n\nですから地獄に行きたくない天国に行きたいということと、自分は地獄に行っても人を天国にあげたいということは根本的に違います。\n\nところが実は、人を天国にあげたいと思うような人なら、自分も天国にあがります。\n\nそれで自分が天国に行きたいと思う人は、地獄に行くことはないでしょうが、天国の下の方か中有界ぐらいでしょう。」\n\n---\n\n善は利他的観念\n**信者の質問**  \n「壮年期にある者が青年特有の道徳上の潔癖を冷笑する場面をよく身受けますが、\n\nこの場合の壮年者の本霊及び副霊の状態を御伺い申し上げます。」\n\n**明主様御垂示**  \n「これも副守護神で、副守の巧妙なのは善の仮面を被る。\n\n共産主義などそうで、邪霊がそれを善と思わせるのである。\n\nそういう人は愛が足りない。愛を通して物をみれば、憎むものも咎むるものもない。\n\n善は利他的観念、他人をよくする。人良かれという事。\n\nこれは大乗も小乗もない。他人良かれの人が集まればよい。\n\n自分を善く見、他人を悪く見る観念から争いが起る。\n\n神は愛なり、力なりで、愛をもってみれば人を咎める事はない。\n\n人を善とか悪とか決めるのは僣越である。人間が人間を見て分るものではない。\n\n常識でみれば大体判るが、本当の事は判らぬ。これは神の領分である。\n\n要は人間が人間を裁く事は出来ぬ。\n\nキリストは姦淫の罪を決めたが、これは自分自身がその気持があるからである。\n\nこれは作り話かもしれぬが、ある若い女が名僧の弟子になり、ある時イキナリ齧りついて試そうとした。\n\n「私が齧りついたらあなたはどんな気持か」と質ねると「何ともない」（枯木寒厳之冬暖気なし）と答えた。\n\n何の感じもしないというのは嘘で、実際は変な気持がした筈である。\n\n姦淫は許すべからざるものであるから制えた・・・と言うのなら本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月25日"
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "善悪の判断は利他愛か自己愛かで行うべき （昭和28年12月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間が物事を判断するについて、一つの体系があると思いますが」\n\n**明主様御垂示**  \n「体系というのは科学的のですか。」\n\n**信者の質問**  \n「どういうように考えたら、どちらにも偏らない、神様のご意志通りの判断ができますでしょうか」\n\n**明主様御垂示**  \n「どういうことが善で、どういうことが悪かということは分かるでしょう。\n\n分かればそれでよいのです。\n\n何を善悪の標準にするかというと自己愛で、自己の利益のために人を苦しめ、人に災いを与えるということは悪で、\n\n人を良くし、世の中を良くし、自己の利益は第二とし、他人あるいは社会を第一にしてやれば、それは善です。\n\nですからそれで分かります。\n\nだからオレがやっていることは、これがために苦しむ人ができるか、楽しみ、幸福になる人ができるかということを判断すれば分かります。\n\n人の食う物を取るなら、その人は食うことができないから、それは悪です。\n\nそうでなくてごちそうをしてやるということは、人が喜ぶから善です。簡単です。体系も何もありません。\n\nあまりに簡単で分かりやすいことで、そこに定義や学問というものを作ることはないです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月1日"
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "人の生死の状態 （昭和10年8月15日発行）",
      "publication_title_ptbr": "",
      "content": "世界人類のために働くことにより自己の道が拓ける\n\n「観音会は最奥天国に相応する教である。\n\n人の為に働く等はつまらん等という者は最奥天国でないのであって、\n\nこの様な人は又それ相当の信仰を求めて行くのである。\n\n観音会は世界人類の為に働くのであって、自己の栄達等は問題外であるが、\n\n自己栄達を問題外にして世界人類の為に働くことにより、\n\n結局自己の道が拓けてくるのである。\n\nこれに反して世界人類の為なんて馬鹿々々しい等と、自己栄達のみに心を傾ける人こそは逆に落されるのである。\n\n世界人類の為に働く事のいかに大きな御用であるかは、神様御経綸の直接の御用であるからである。」　　（「観音講座　第四講座」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年8月15日発行"
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "他の人を救わんとすればかえって自分が救われる （昭和23年12月18日）",
      "publication_title_ptbr": "",
      "content": "利己愛を次にすべき\n\n**信者の質問**  \n「神の愛についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「神の愛は絶対愛です。人間の愛は小さいが神の愛は大きい。・・・\n\n人間の愛の中で自分だけよければよいというのは利己愛であり一番小さなものです。\n\nそれから少し大きくなって夫婦、子供など家族愛になり、もう少し大きくなると一族一党に対する愛になるが、\n\nふつういいと言われるのはこの程度で、さらにもう少し広くなると他人のためを考え、その次は自分の階級を考える。\n\n共産主義者が下層階級だけよくしようとして中・上層階級を攻撃するのはこれであり、やはり限定された愛です。\n\n次は一国に対する愛で戦争犯罪者はそれです。\n\n彼らは日本だけよくなれば中国人、朝鮮人はどうなってもいいと考えるもので、戦時中に言われた「忠君」も同様であり、これもまた限定された愛です。\n\nこれに対して神の愛は人類全部・・・人類だけでなく、獣や虫けらまでよくしてやろうとするのです。\n\n神様にもいろいろ階級があるから国家だけの小さい神はやはり限られた愛になるのです。\n\n従って私のは人類愛だから無限に大きい。\n\nだから目安をそこへおいてみれば、あとのことは小さくなってしまうのです。\n\nそれにはまず利己愛を次にすることが大切です。\n\n自分が天国に救われたいというようなことは後まわしにすることです。\n\n他の人を救わんとすればかえって自分が救われるのです。\n\nそこが難しいところで、ふつうは「自分は大きな愛だ」と思っている間に小さくなってしまっているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月18日"
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "真を行う （昭和24年5月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「真を行なうにはいかがいたしたらよいでしょう。 」\n\n**明主様御垂示**  \n「自分のことを第二にし他人を良くするのが誠である。\n\nすなわち人良かれの精神、利他的精神である。\n\n世の中とか社会のためになることを行なうことである。\n\n真とは嘘の反対で本当のことである。\n\nしかしながらただ正直のみでも困る。\n\n智恵が働かなくてはいけない。\n\n常識的判断がよい。\n\n自分の国家とか階級だけ良くするのは善いように見えて真ではない。\n\nそれは小さい真であるから突きつめれば真でなくなってしまう。\n\nどうしても人類愛を本として判断しなくてはならない。 」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月25日発行"
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "惻隠の情で救うのが本当 （昭和25年4月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「火素の増量により治り方がたいへん顕著になりましたが、また一面毒素を多く保有している人が溶解を始めた場合死亡することも多いと存じますがいかがでしょうか。\n\nこの場合相手がお道を理解してるときはよろしいですが、理解していないときは手をつけないほうがよろしいかと存じますがいかがでしょうか。」\n\n**明主様御垂示**  \n「これはいけませんね、こういう考え方は。第一、理解してる人は救う必要がありませんよ。\n\n理解できない人ほど救う必要があるんですよ。\n\nそれが救いなんです。そうでしょ。\n\nだから、理解してない人ほどしてあげなけりゃいけませんよ。\n\nそれからね、やった結果がどうなるかってことを心配するのはごく悪いんですよ。\n\n人間のほうで結果をどうこうって決めるのは神様以上ですよ。\n\nこういうことはよくあるんですがね。\n\n結果が悪いとお道のためにならないって考えて心配する人がありますが、これは大間違いですよ。\n\nただ、気の毒だ救ってあげたい・・・という気持ち、それが慈悲であり、惻隠（そくいん）の情なんです。\n\nやむにやまれず救うっていうのが本当で、またそのほうが御利益もあるんです。\n\n人間のほうでなんだかんだって考えると御利益もないんですよ。\n\n剣道の試合なんかでも、負けたらたいへんだなんて思ってると負けてしまうんで、もうこうなったらどうにもしようがないって気持ちを持ち、それ一途になるとかえって勝つんですよ。\n\n勿論、ほかのことなら結果を打算したって結構ですよ。\n\nけど、こういうことは打算しちゃいけませんね。\n\nこんな具合に物事によっていろいろと考え方が違ってくるんです。\n\nだから時と場合によって千変万化しなくちゃいけない、それが融通無礙なんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月13日"
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "悪い奴や穢れた者を救うのが本当の救い （昭和28年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「入墨をした人は霊的に何か関係がありましょうか」\n\n**明主様御垂示**  \n「何もありません。」\n\n**信者の質問**  \n「差し支えないものでしょうか」\n\n**明主様御垂示**  \n「差し支えありません。あれは皮だから。」\n\n**信者の質問**  \n「お灸の跡とどちらがよろしいでしょうか」\n\n**明主様御垂示**  \n「どっちといって、大したことはありません。\n\nそういうことは屁みたいなことです。\n\nそれどころではないので、つまり今苦しんでいる人をいかにして助けてやるか、いかにして仕合せにするかということが眼目です。\n\n自分の体の皮など問題ではありません。\n\n自分は彫り物を彫っているから人を助けることはできないということはありません。\n\n手が一本なかろうが、そういうことは何でもないことです。」\n\n**信者の質問**  \n「そういう人を今助けております」\n\n**明主様御垂示**  \n「それは結構です。」\n\n**信者の質問**  \n「入信させていただいてもよろしいでしょうか」\n\n**明主様御垂示**  \n「「ても」というのは、とんでもないことです。\n\nそういう人こそ余計入信させなければならないのです。\n\nですから本当に清い人はそういう必要はないので、まず勝手にしておいてもよいですが、悪い奴や穢れた者を救うのが本当の救いなのです。\n\nそういう考えでゆくと、今の世の中は非常に穢れているから、引っ込んでいてはぜんぜん駄目です。\n\n穢れた苦しんでいる奴が多いから助けなければならないのです。\n\nあなたが今言った考えと反対の考えが本当です。\n\n私は大本教にいたときに「自分は天国に救われたい、どうしたら救われるか」と言うから、私は笑ったのです。\n\n「自分はそういうことは思わない。自分は多くの人を天国に救ってやりたい、それで地獄にいくのなら構わない」と言ったのです。\n\n穢れた人や苦しんでる人ほど助けてあげなければならないのです。\n\n助けると言っても、肉体ではなく霊のほうです。\n\nですからお灸の跡があろうが、手がなかろうが、障害者だろうが、そういうことは問題ではありません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年11月1日"
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "人を憎む気持ち （昭和25年1月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「同情、憐憫（れんびん）など愛の活動をしている場合でも、他面憎しみの活動の起るときもありますが、これはいかがなものでしょうか。」\n\n**明主様御垂示**  \n「これはしかたがありませんね。\n\n人間は人を愛するって気持ちも、また憎む気持ちも起るもんですからね。\n\nしかし、その憎む気持ちが行為、活動にまでなってしまっちゃいけないんです。\n\nそういうのは自制が足りないからですね。」\n\n**信者の質問**  \n「愛の心でなにかをいたしておりましても、「うるさいな」と思う心が起きてきますが・・・」\n\n**明主様御垂示**  \n「そりゃあ、うるさいからうるさいと思うんですよ。（笑声）\n\nしかし、先方が自分より偉い人の場合にはそうはいかないでしょ。（笑声）\n\n例えば、隣りの部屋でラジオがうるさいときには、やはりうるさいと思いますからね。\n\nそれが家族かなにかなら「おい、ラジオをとめろ」と言ったっていいですよ。\n\nそれくらいなら憎しみまで行ってないですからね・・・\n\n人間はね、日常生活をあんまり窮屈に考えすぎちゃいけないんですよ。\n\n広い心ですべてを許し合うっていうのがいいんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "人を警戒する事 （昭和24年4月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「相手を信じすぎたため、幾度も失敗を繰り返しましたが、しかしながらそのために次の相手を警戒するというのは本当でないと思われます。\n\nかかる場合、どういう心構えで進むべきでしょうか。右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「警戒してよい。大いにした方がよい。しかし警戒し過ぎてはいけない。程々にすべきである。\n\n実に巧妙なる手段で来る。警戒は良い事である。\n\nもし騙されればこちらも損だし、先方も罪を作る。\n\n大本のお筆先に、我よし・・・という事がある。\n\nまた人よかれの精神でなくてはともある。\n\n人が幸せになる。健康になる事を願う心、これが尊い。\n\n絶えず自分で自分を批判すべきである。\n\n物は結果であるから・・・。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月13日"
    },
    {
      "title_idx": 56,
      "title": "親切さ",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "同情しても行為に表わしてはいけない場合がある （昭和24年1月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人に同情するということは難しいと存じますが実際に同情の気持ちをどの程度に行為に表わすべきでしょうか。」\n\n**明主様御垂示**  \n「そう難しくもないですね。同情するったって自分の常識の程度で同情の心を具体的にすればいいんだが。\n\nただその場合判断が必要です。同情はしてもそれを行為に表わしてはいけない場合がある。\n\n苦しんでいる人もなにかその人に苦しむ必要があって苦しむことがあります、こんなのはかえって助けてはいけないのです。\n\n程度を超えて慈悲をすることも反対になまけ者を作るようになることもある。\n\n例えば乞食に金を恵むのはいいことのようだがそうとも限らない。\n\n道端で小さな赤ん坊を抱いてる乞食でも中には日当いくらでその赤ん坊を借りてくるのもあるんです。（笑声）\n\nだからそういうことも知らなくてはいけない。\n\nただ、障害者とか廃兵は無条件で助けてやるべきです。\n\n殊に軍国主義のため強制されて障害者になった人なんかは、これは実際かわいそうです。そういう意味で助けたらいいのです。・・・\n\nまたもう一つは病人で苦しんでいる人はなにがなんでも助けてやるべきです。\n\n私も家の者が苦しいと言えば寝てからでもまた起きてやってやります。」\n\n**信者の質問**  \n「御礼金が出せないような場合はいかがでしょうか。」\n\n**明主様御垂示**  \n「本当に出せないのならしかたがないが、出せるくせにケチで出さない人もある。これは勿論いけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月28日"
    }
  ]
}