{
  "source_file": "03_3.信仰編_06_信仰と家庭生活.json",
  "part": 3,
  "total_parts": 15,
  "volume": "3.信仰編",
  "theme_name": "信仰と家庭生活",
  "theme_name_ptbr": "Fé e Vida Familiar",
  "publications": [
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "救業奉仕婦人婚期遅れる理由",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O primeiro Susanoo no Mikoto tornou-se Amida Nyorai",
      "content": "晩婚は龍神の再生者が多い\n\n**信者の質問**  \n「若い女性の御弟子もだいぶお道に入らせていただいておりますが、一般に婚期がおくれがちのように見られます。\n\nまた映画などほとんど見ることのない人もありますが、少しはそのほうに時間を割いてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「婚期のおくれること、これはしかたないですね。\n\nというのは、そういう人には龍神が多いのです。\n\n龍神が人間に再生した場合、一代の間は結婚しないほうがいいのです。\n\nだから結婚の話があると病気になったり嫌になったりしてまとまらなくなるのです。\n\n龍神というのは元はやはり執着の罪ですから、時日が経ってしまえば罪は消え許される。\n\nそうしたら結婚したらよい。\n\n映画なんか見なくてもいい・・・どういう意味ですか。」\n\n**信者の質問**  \n「お道に熱心なるあまり映画などに時間を割くのがもったいないという気持ちで見ない人が・・・」\n\n**明主様御垂示**  \n「私が見ているのだから許しますよ。\n\n私が見ているのに人には許さないなんて不人情のことはしません。\n\nやはりいいですよ。もっとも近ごろのはエログロが多いが、まあそのくらいいいでしょう。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que existem três gerações de Susanoo no Mikoto; como se chamam e quais as suas atuações?\"\n\n**Meishu-Sama:** \"O primeiro é Kamu-Susanoo no Mikoto, o segundo é Haya-Susanoo no Mikoto, o terceiro é Takehaya-Susanoo no Mikoto; esta é a minha interpretação.\n\nO primeiro atravessou da Coreia e governou... ou melhor, ocupou o Japão.\n\nDepois, quem matou a Grande Serpente (Orochi) foi o segundo.\n\nA esposa deste é Kushinada-Hime; a esposa do primeiro é Otohime.\n\nO terceiro é Okuninushi no Mikoto.\n\nEstes três têm uma relação de pai e filho.\n\nQuem foi para o Ocidente foi o primeiro.\n\nE esse Susanoo no Mikoto tornou-se Amida Nyorai.\n\nPortanto, não é algo tão antigo.\n\nO Rei Demônio do Sexto Céu (Dairokuten no Mao) é um pouco diferente.\n\nEste é Daijizaiten, um Kami da Índia.\n\nDaijizaiten está incluído na Mandala de Nichiren, não é?\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "早婚晩婚は宿命か",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「早婚と晩婚とは宿命によって定まっているものでしょうか。」\n\n**明主様御垂示**  \n「大体宿命である。運命もあるが、宿命の方が多い。\n\nその人の霊の磨け方によって早くなる。\n\n一生夫を持てないというのもある。\n\n晩婚は龍神系に多い。前の世に男女関係で不幸になった場合。\n\nまた前の世の男が女に生れた場合、男の分子が多いのは骨格も男のようである。こういうのは女傑型が多い。\n\n女の心理は男の女がよく知っている。こういうのは前の世は女だった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "女性が結婚しないのも自由",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「芸術家に志している若い娘ですが、婚期が来て勧めるのですが、\n\n嫁ぐと芸術に精進することができないと言うので、聞きません。\n\nこういう場合はいかがいたしましたらよろしいでしょうか」\n\n**明主様の御垂示**  \n「その人の思う通りで良いです。それが一番良い。それが幸福なんです。\n\n家のためとかなんとか言ってー極端でもいけないけどねー常識があるけれども。\n\nどっちでも大した影響はないというときは、好きなようにして良い。\n\nところが、親はー女は結婚して家庭を作るという考えばかりで、むやみに奨めるが、\n\nだいたいは結婚すべきだが、\n\n女によっては結婚してはいけないのと、結婚のできるのとあるんです。\n\nその見別けがつかないし、そういう女があるということすら知らないんですからね。\n\nすべて、年ごろになると、犬か猫を交尾させるような考えですからね。\n\nとくに龍女なんかはだめです。\n\n結婚の話が出ると、きっと病気になるとか、向うが死ぬとかーよくありますが、\n\nかえって不幸なことを作ることになる。」\n\n---\n\n**明主様御垂示　「結婚拒否の娘」**\n\n**信者の質問**  \n「二十八才の婦人、一月八日頃より精神に異常を来し、同月十一日より御浄霊させて頂いております。\n\n最初の日と二日目に申しますことに、初恋の人が他の女と結婚しその後姑のために離婚されて終いました。\n\n自分はいまだにその人の事が忘れられずに思い続けておりますと、世間の人々がその事を知り、私を見ると笑ったり噂すると思って悩んでおりましたところ、\n\n他から縁談があり結納まで取りかわして終いましたが、心を偽って終ったと言い浄霊三日目から初恋の人と自分との会話をしたり泣く喚くの状態になりましたが、\n\n三日程御浄霊をさせて頂きましたら大分おとなしくなりました。\n\n二月四日母親が教修を受けさせて頂きまして、一生懸命に御浄霊をさせて頂いております。\n\n三月六日には裸足で下へおりたり致し結婚の話をすると非常に嫌がります。\n\nいかなるわけでございましょうか。お伺い申し上げます。\n\nなお家人が早く直させて頂きたいと申しておりますがどうさせて頂きましたら宜しゅうございましょうか。御守護御願い申し上げます。」\n\n**明主様御垂示**  \n「早くは治らぬ。本人の浄霊もいいが、他人を信仰に入れるようにする。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "結婚準備時代があると破談になりやすい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「結婚準備時代というのは、あったほうがよろしいのでしょうか」\n\n**明主様御垂示**  \n「それは良いとか悪いとかいうのではなく、両方が希望するなら良いです。」\n\n**信者の質問**  \n「親として見ていて、ハラハラいたしますがー」\n\n**明主様御垂示**  \n「けれども、現実的な問題で、結婚の前にそういうことをすると、破談になりやすいんです。\n\n男ーばかりに限らず、人間は神秘というものに対するものに憧れを持っている。\n\n結婚まで、神秘を保存して置くと良いが、前に神秘をあばいてしまうと、どうもあの女は嬶（かかあ）にしたくない。\n\nというようになるから、結婚まではちゃんとして、それから結婚するというのが本当ですね。そのほうが良いですね。」\n\n**信者の質問**  \n「相手の理想とか、思想とかに合うかという点で、付き合うのは、やったほうがよろしいのでしょうか」\n\n**明主様御垂示**  \n「そうです。理解したほうが良いですね。」\n\n**信者の質問**  \n「その場合、親から見ました場合に危ないような気がいたします」\n\n**明主様御垂示**  \n「そうですね。しかし、そう一から十までーということはないから、少しは危ないこともやります。\n\nそのために、信仰がないと心配しますが、信仰があればへいちゃらなものです。神様がちゃんとしてくれます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "結婚適齢期",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現代の女性は上級学校への進学や社会進出などのため婚期が遅れがちですが、この点いかがなものでございましょうか。」\n\n**明主様御垂示**  \n「この根本はね、学校の年限が長すぎるためなんですよ。\n\n私がいまに大いに書きますがね。また、小学教育はちょっと早すぎます。\n\nあまり頭が発達しないうちに詰め込みますから労働過重じゃなくて学問過重になるんです。\n\nちょうど子供に成人の労働をさせるようなものですよ。こんなにすると発育が止まってしまうんです。\n\nつまり、子供に大人と同じようなものを詰め込むから、年齢よりそのほうが勝ってしまって、\n\nその結果体のほうがそれに合わせるように早く大人になってしまうんです。\n\nそして発育が止まると頭の活動力が悪くなるんです。\n\nだから例えば幼稚園にやるなんてことをやめてしまって十二歳くらいまでなにもやらせないんですよ、すると頭がそうとう発育しますからね、記憶力などすべてにおいていいんです。\n\n将来は男なら十二歳から始めて小学三年、中学三年、大学三年でたくさんです。\n\n二十一歳で大学を卒業することになりますね。\n\n女のほうは男ほど学問の必要がありませんからね、十八歳くらいで卒業して充分です。\n\nそうすれば婚期が遅れることもなくなるわけです。\n\n女は実際は月経があれば結婚していいんだから、もう子供を産めるんだから、まあ十六、七から二十歳くらいまでに結婚するのが本当ですね。\n\n男も二十から二十五の間に結婚するのがいいんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "結婚してよい年齢について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「将来百歳くらいまで長命になるものといたしますれば、男女の結婚年齢はよほど違ってくるかと存じますがこの点いかがでしょうか。」\n\n**明主様御垂示**  \n「無論そうです。百歳くらいで結婚してもいいでしょうね。（笑声）\n\n夫婦の年齢の差もいくらでもいいでしょう。百歳で三十歳の女の人と結婚しても。（爆笑）\n\n去年ブルガリアで百五十六歳の人が十一人目の妻と結婚しようとしたが死んでしまった。\n\nところが百二十歳になる一人の婆さんが泣いてその人の死を悲しんだのでよく調べたところ、百五十六で死んだ人はその婆さんの昔の恋人で親の反対かなにかで結婚できなかったのだそうです。\n\n百二十歳になってもまだ未練があったのですね。（笑声）\n\nブルガリア人は世界一の長生きで百歳以上の人が三千人もいるそうです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "結婚と年齢",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「この家では、長男に三度嫁を貰い、三度共離縁（嫁の方から出て行く）しました。現在二十九才ですが、二十七才の女との結婚はどうでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「年は差支えない。信仰へ入ればよい。神様がうまくして下さる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "結婚と年まわり",
      "publication_title_ptbr": "81\\. A Relação entre a Igreja Miroku e a Nihon Kannon Kyodan",
      "content": "**信者の質問**  \n「結婚の場合、よく年まわりということを問題にいたしますがいかがでしょうか。」\n\n**明主様御垂示**  \n「たいした意味はありませんね、たぶんに迷信があります。\n\n年齢や日柄などから相性をみて、これなら申し分なしというわけで結婚しても夫婦喧嘩したり、死に別れや、生き別れする人がたくさんありますからね。\n\nそうしてみればなにがなんだか判りはしないですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"A Igreja Miroku deve ser incluída dentro da Nihon Kannon Kyodan?\"\n\n**Resposta de Meishu-Sama:** \"Não se pode dizer nem que sim nem que não.\n\nDependendo do tempo e da circunstância, pode-se dizer que está incluída, e pode-se dizer que é separada.\n\nPor enquanto, não se pode definir nem um nem outro.\n\nÉ a relação entre Vertical e Horizontal.\n\nTalvez mais uma Instituição Religiosa seja criada.\n\nCada uma exercerá uma função diferente e, no futuro, tornar-se-ão uma só.\"\n\n**Pergunta do Fiel:** \"Fico em apuros quando os fiéis perguntam se é a mesma coisa.\"\n\n**Resposta de Meishu-Sama:** \"Se perguntarem 'É a mesma coisa?', responda 'É a mesma coisa'; e se disserem 'É separado, não é?', diga 'Sim, é separado'. (Risos)...\n\nO ser humano costuma querer decidir as coisas por um dos lados, mas há casos em que não se pode decidir por nenhum dos dois.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "四目十目は迷信",
      "publication_title_ptbr": "O Significado do Risshun",
      "content": "**信者の質問**  \n「結婚の相性で四目十目（よめとうめ）はいけないと申しますが、いかがでございましょうか。\n\n（註　四目十目・・・夫婦縁組みで、男女の年齢を、一方から数えて4年目または10年目にあたるもの、すなわち三つ違いと九つ違いのものはよくないとする迷信。）\n\n**明主様御垂示**  \n「これは迷信でしょうね。\n\nまあ強いて理屈をつければ四目の四は「シ」で忌むし、十目の十は「行きどまり」という意味で嫌う人がよくありますよ。\n\nつまり十とは最後の数ですから。ほかは意味はありませんね。」\n\n---",
      "content_ptbr": "*Fonte: Kiseki (28 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço que nos oriente detalhadamente sobre o significado do Risshun.\"\n\n**Meishu-Sama:** Ao passar o *Setsubun*, entra-se na estação da primavera. Diz-se \"a Primavera se levanta\" (*Haru Tatsu*), pois o espírito da terra se eleva; por isso, utiliza-se o termo \"levantar\" (*Tatsu*). É um dia auspicioso.",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "結婚と迷信",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Batalha de Yomotsuhirasaka",
      "content": "**信者の質問**  \n「長男（三十才）、次男（二十六才）縁談について御伺い致します。\n\n（イ）長男は本年四月十四日に妻を結核でなくしましたので、後妻をすすめる人があります。\n\n現在は二十二才の婦人と縁談進行中でありますが、本年中に式を挙げたらよいか、来年にした方がよいでしょうか。\n\n（ロ）次男は二十三才の婦人と縁談が纒まっております。兄より先に本年中に結婚式を挙げても差支えありませんか。\n\n（ハ）世間にはよく年廻りや方角等を云々する人がありますが、長男の亡妻は鬼門の方角から来たからよくなかったと申します。\n\n私は再び息子達を不幸な目に遭わせたくありませんので、謹みて御伺い申し上ぐる次第であります。」\n\n**明主様御垂示**  \n「差支えない。祖先がやっている。霊的向上すればよい。これが根本である。」\n\n---",
      "content_ptbr": "**(Fonte: 5 de outubro de 1949\\)**\n\n\"Sobre este título, às vezes me perguntam, então vou explicar o resumo.\n\nIsso é, claro, algo que está no Kojiki; escrevo aqui como eu vivenciei isso vividamente na realidade.\n\nFoi há exatamente vinte anos. Certo dia, indo de Aoyama pela entrada do Santuário Meiji, a cerca de dois ou três quarteirões em direção à entrada do Santuário,\n\nexatamente a dois terços da ladeira suave (Dara-dara zaka) da entrada, na parte mais baixa, numa travessa, morava naquela época um certo Visconde.\n\nFui convidado para lá.\n\nAquele Visconde estava bastante decadente, vivendo em condições difíceis, e tinha começado uma fé tipo xintoísta há pouco tempo.\n\nAinda com poucos fiéis, parecia que não conseguiam cobrir as despesas.\n\nComo o Kami central era Kunitokotachi no Mikoto, senti que poderia haver algum mistério ali,\n\ne conversamos sobre várias histórias de fé; prometi dar uma ajuda considerável.\n\nO que pude saber por inspiração divina naquela ocasião é que aquela casa era a Yomotsuhirasaka.\n\nYomotsu significa possuir o mundo (Yo wo motsu), ou seja, o Imperador.\n\nE o Xogunato que possuía o mundo caiu, e quem sucedeu foi o Imperador Meiji;\n\nportanto, a entrada do Santuário Meiji é uma ladeira plana (Hirasaka), significando uma prancha plana que possui o mundo.\n\nO interessante é que, depois de ficar íntimo do referido Visconde e nos visitarmos várias vezes,\n\nfinalmente convidei-o para um jantar, e ele veio com a esposa.\n\nO que ele trouxe de presente naquela ocasião foi algo extremamente misterioso, um tesouro da casa do Visconde.\n\nAlém disso, até esse momento, ocorreu uma espécie de disputa entre ele e eu.\n\nIsso é muito complexo, então abrevio aqui,\n\nmas, enfim, como resultado da disputa, chegamos a uma forma de reconciliação, por isso o convidei.\n\nPensando no percurso do início ao fim, não posso deixar de pensar que foi um pequeno Modelo da Batalha de Yomotsuhirasaka.\n\nE, vencendo a batalha naquela noite, o inimigo trouxe o referido tesouro como se fosse uma indenização ou tributo.\n\nComo descrito acima, ao pensar no percurso do início ao fim, não posso deixar de pensar que foi um Modelo da Batalha de Yomotsuhirasaka.\n\nPassados alguns anos, no ano 13 da Era Showa (1938), aconteceu algo estranho.\n\nA origem foi assim:\n\nNo ano 9 da Era Showa (1934), aluguei um escritório de tratamento popular religioso em Hirakawacho, Kojimachi, e abri o negócio;\n\nnão passou nem um ano e desenvolveu-se muito; como resultado,\n\npara tornar-me especialista em religião, o terreno e casa do atual Hozanso em Tamagawa Kaminoge foi posto à venda, então comprei.\n\nDizendo assim parece que eu estava muito bem de vida, mas na verdade o preço pedido pelo vendedor era cem mil ienes, e eu só tinha cinco mil ienes, então não tinha como fazer, mas eu queria muito.\n\nAo contar a verdade ao vendedor, o interessante é que o vendedor estava cheio de dívidas e\n\nqueria fugir o quanto antes, mas diferente de hoje, naquela época quase não havia compradores.\n\nEle era cobrado pelos credores, então disse que se eu pagasse dez mil ienes de qualquer jeito ele sairia imediatamente, e o restante poderia ser parcelado;\n\nentão eu peguei mais cinco mil ienes emprestados, totalizando dez mil ienes, paguei e mudei-me em 1º de outubro do ano 10 da Era Showa (1935).\n\nMudei-me, mas a partir daí foi terrível.\n\nAfinal, de uma compra de cem mil ienes só tinha pago dez mil;\n\ntrês meses depois, juntei a segunda parcela de vinte e poucos mil ienes pegando emprestado em 'sete lugares' (Nanatokoro \\- muitos lugares) e paguei com dificuldade.\n\nNo entanto, aquele terreno e casa estavam hipotecados no Banco Kangin, e o vendedor não tinha pago quase nenhum centavo das parcelas anuais.\n\nEle escondeu isso, então só descobri depois de comprar.\n\nEu me arrependi da minha leviandade, mas agora não tinha jeito.\n\nNisso, o Banco Kangin partiu para o leilão.\n\nA dívida, somando principal e juros, acho que era cerca de cinquenta mil ienes.\n\nNo primeiro leilão, o preço estipulado pelo Banco Kangin foi de cinquenta e cinco mil ienes, e não houve licitantes.\n\nO segundo foi quarenta e cinco mil ienes; eu fui um pouco ganancioso demais, achando que no terceiro ficaria mais barato, então daria o lance nessa hora.\n\nMas, ao contrário do que pensei, no segundo leilão de quarenta e cinco mil ienes apareceu um licitante e foi arrematado por ele.\n\nAo receber essa notificação, fiquei atônito, mas já não tinha volta.\n\nConsultei um advogado e ele disse que havia uma semana até a decisão do leilão, então se apresentasse uma objeção nesse intervalo, daria certo; surgiu uma réstia de esperança.\n\nAqui aconteceu um milagre.\n\nFoi no dia do prazo final dessa semana; o advogado veio à minha casa e na volta passou em certo lugar.\n\nEntão, aquela pessoa disse: 'Se o prazo da decisão do leilão do Sr. Okada é uma semana, não seria por hoje?'; o advogado percebeu:\n\n'Isso é terrível, com certeza é hoje o prazo',\n\ne voltou correndo para o escritório, preparou a papelada e levou ao tribunal; eram onze horas daquela noite.\n\nSe passasse mais uma hora, aquele imóvel passaria para a posse do outro para sempre.\n\nQue uma hora grave não foi aquela\\!\n\nComo a base desta religião foi construída nesta casa, se tivesse falhado naquela ocasião, o desenvolvimento atual não teria sido possível.\n\nO que pensei naquela hora foi que o dinheiro da garantia necessário para a objeção ao leilão era uma quantia considerável, mas consegui milagrosamente a tempo.\n\nClaro que eram notas de cem ienes; Cem (Hyaku) lê-se Momo (Pêssego), ou seja, a nota de cem ienes torna-se o Fruto do Pêssego.\n\nO significado deve ser que o Exército Divino, uma vez derrotado na Batalha de Yomotsuhirasaka, recebeu o Fruto do Pêssego descido de Izanagi no Mikoto e jogou-o contra o Exército Demoníaco, transformando a batalha em vitória.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "姑ある家に嫁せしむるが可か",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「娘を嫁がせます場合、姑のある所へやって姑に孝養を尽す方がその子の将来のためによいという人も御座いますがどうでしょうか。\n\nよく姑のある人の所へ嫁ぐ事を嫌う人がありますので御伺い申し上げます。」\n\n**明主様御垂示**  \n「どっちともいえぬ。両方ある。嫁の性格にもよる。\n\n割合素直で、人と和合する性格ならいい。\n\n霊界で救われるのは大きいから、死んでからほんとの親孝行が出来る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "結婚前後の男女関係",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「結婚した相手の婦人に、結婚前既に他に関係した男性があった場合、御道の信者としていかに考えるべきでしょうか。\n\nまた結婚後、三角関係に陥った場合、信者としてどのように致すべきでしょうか。」\n\n**明主様御垂示**  \n「結婚前に関係のあったものなら構わない。\n\n相愛関係にあっても、事情により結婚出来なかった場合もあろう。\n\n結婚後に他に関係のあるのは無論わるい。罪になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "熱愛と親の結婚反対",
      "publication_title_ptbr": "35\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 1 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "**信者の質問**  \n「お互いに離れることができないというくらいの恋愛をしている男女ですが、\n\n男子の両親は反対し、女の両親は賛成しております。\n\n両方の家とも非常に因縁の深い家で、男のほうは親を三回変っており、\n\n女のほうは養女で、生みの親は反対しております。\n\nおじいさんは変死いたしております。\n\nこの場合一緒になれるように努めてもよろしいものでございましょうか」\n\n**明主様御垂示**  \n「離れられないのは離さなければよいです。\n\n一緒になれるように努めることも結構です。\n\nしかしあんまり反対があっては困ります。\n\nこういう問題は一番困るのです。\n\nこれはあなたの親戚ではないのでしょうから、もしあなたに意見を聞かれた場合には、一緒にしてやるのが本当と思うと言って、後は向こうに任せたらよいでしょう。\n\nそれ以上心配してもどうということはありません。 」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1953\\)**\n\n\"Dizer que basta entregar tudo a Deus também é uma verdade, mas\n\no ser humano deve se esforçar o máximo possível.\n\nSe entregar tudo a Deus e não fizer esforço nenhum, isso também não serve.\n\nPortanto, no geral entrega-se a Deus, mas na diretriz deve-se esforçar até o fim e fazer com afinco; isso também é necessário.\n\nEnfim, é o uso distinto disso.\n\nAssim, usa-se ambos, Vertical e Horizontal, Daijo e Shojo.\n\nMesmo dizendo que Daijo é bom, é preciso ter o Shojo; apenas que o Shojo não pode ser o principal.\n\nO Daijo deve ser o principal e o Shojo deve ser o subordinado.\n\nNessa distinção de uso há uma parte difícil, e há um sabor interessante indescritível.\n\nSempre digo: mesmo agora, às vezes acho quente, depois acho frio, acho frio e depois acho quente;\n\nchego a trocar de roupa duas ou três vezes num dia,\n\nmas eu digo que esse é o melhor clima.\n\nSe decidisse por um dos dois, seria um clima ruim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "結婚の迷",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自分でどうにもならない事は惟神にせよとの事ですが、努めてそのようにしようとしてどうしても忘れられないと言う事は、邪霊に敗けているのでしょうか。\n\n惟神にそうなるのと、邪霊に敗けてそうなるのとどう違うでしょうか。御垂示御願い申し上げます。」\n\n**明主様御垂示**  \n「これは一概に決める事が出来ぬ。\n\n絶対の一人であるとすれば、いずれは夫婦生活をしなければならぬ。\n\n反対者があったりなどするのは、時期を待つより外ない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "無理な結婚",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十二年の年末に、私はＩＫ子（現在二十才、当時十八才）と婚約致しました。\n\nその時、一年後の二十四年春に挙式するように決っておりましたので、今年一月中旬結婚日を決めるため、先方と相談致しましたところ、今年の春はどうしてもいけないと言うのです。\n\n二回とも行ってお話したのですが、今年の秋でなくてはいけないと言いますが、今春中に結婚しなければならない私の家の事情もあり、妻のある方が一途に御神業に精進出来るので御座います。\n\nＩＫ子とこの際無理にでも結婚すべきか、あるいは他に適当な縁談を見付けるべきか、いかにすべきか迷っております。御指示を御願い致します。」\n\n**明主様御垂示**  \n「何もあまり心配せず、観音様にお任せすればうまくゆく。\n\n皆賛成するようになってするのがよい。\n\nあまりに強い反対がある場合は止めた方がよい。無理に押し切ってやるのはいけない。霊が邪魔する。\n\n観音様にお任せしておけば、無理なく、案外賛成して喜ぶようになる。時を待つ事だ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "結婚うまくゆかぬ時",
      "publication_title_ptbr": "",
      "content": "「結婚は両方健康で、スラスラ行くのでなくてはいけない。\n\nうまくゆかぬのは祖霊が止めている。\n\nそういう場合一緒になってもうまくゆかぬ。\n\n何か故障のある時は、よすとか何とかしなくてはならぬ。\n\n龍神の場合、やはり肉体に龍神の霊がいるから、どうしてもうまくゆかぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "国際結婚は差し支えない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の知人で外国人と結婚している人がおりますが、その霊的関係はいかなる結果になるので御座いましょうか。\n\n現在大光明如来様を奉斎しておりますが、御用も思うようにもならず、いかに致し御用の途に励む事が出来ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「差支えない。\n\n五六七世になるとこういう事は反って余計になる。\n\n世界は一列になる。気にするのは世界的になっていない。\n\n日本人の場合でも御用の出来ぬ事がある。\n\n未だ時が来てない。気をもまず時を待つ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "国際結婚の霊の帰属",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「外人と結婚した霊の帰属・・・。」\n\n**明主様御垂示**  \n「外国人と結婚した場合は、その霊の帰属は男の国に属する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "結婚と血統、霊統",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "**信者の質問**  \n「婚姻の際、血統とか家柄とかを重視する傾向がありますが、双方が御光を戴き、また光明如来様をお祭りしている家では、因襲的なこの見方に捉われる事は不必要と思いますがいかがでありましょうか。\n\nもし世間的に悪い血統と見られる家でも、光明如来様をお祭りすれば浄化されるのではないでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「これでいい。血統の良い悪いはない。\n\n血統の良し悪しは人間で分るもんでない。\n\n霊統は、霊的系統である。日本の大和民族の系統は一割位は難しい。後多いのは支那人である。これは見分けはつかぬ。\n\n霊統は見分ける事は出来る（が今言えぬ）。\n\n血統は混血する程よい。すべて産土神が結合するから安心して結婚すべきだ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "嫁入して守護神が変るか　（霊界の関係）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「女が嫁に行きますと姓が変りますが、御先祖の守護神は婚家先の守護神に変って戴くのでしょうか。」\n\n**明主様御垂示**  \n「守護神は変らぬが、霊界は封建でもなく、民主主義でもない。\n\n無理のない理屈に合っている。\n\nその家の先祖が、いろんな事を言いつけたり相談したりする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}