{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 14,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 23,
      "title": "放任主義",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "執着を取るためにも放任する必要がある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊により肉体的に救われても、精神的に更生される方が少ないのはなぜでございましょうか。」\n\n**明主様御垂示**  \n「精神的に更生できないというのはどういうわけですか？」\n\n**信者の質問**  \n「例えばいつまでも夫婦喧嘩を続け、いっこう更生したように見えない方がよくございますが・・・」\n\n**明主様御垂示**  \n「ところがなかなかそうは変わりませんよ。\n\n夫婦喧嘩をしなくなるまで二、三十年はかかりますよ。\n\n急激にぼんぼん変わればたいしたものです。・・・\n\nそれよりも他人ではない自分です。\n\n自分がそう簡単に治るかどうかを考えたらよい。\n\n五年かそこらで自分の心が治せたらたいしたものですよ。\n\nそれから時期ということもありますしね。\n\n順序や段階もある。\n\n以前私が大本教に入っていたころ、いい宗教だと思っていたがちょっとおもしろくないこともあり、五年くらい止めて離れていたことがありました。\n\nところがある人からもう一度研究してみるようにと言われたので、またやり直したらやや判り、それから熱心になった。\n\n結局私は大本教から別れたがその間はずいぶん熱心にやりました。\n\nそのときに得たところは非常に多く、いまでも感謝しています。\n\nこういうふうだからただ表面から見ていいとか悪いとかは言えないんですよ。\n\nこの道に入っても、初め熱心でそれから不熱心になる人もあり、またその逆の人もある。\n\n働きのありそうな人でも結果の出ない人もあり千差万別です。\n\nまた時機によってその人の本当の働きになったりするのです。\n\nだから私はたいていのことはなにも言わずにやらせる。\n\nそうするとうまく行くのです。\n\n間違ったことをすればいずれ行き詰まり、自分でビックリして改心することもあります。\n\n人間は執着をとることも必要なんだから、ほおっておいたほうがよい。\n\n行き詰まるところまで行かせたほうがよい。\n\n坂を転がり落ちる石を途中で止めようとしても無理で、落ちるところまで落ちてしまってから止めたらよい。\n\nそれと同じで行き詰まったときに話をしてやることが効果があるのですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "放任主義",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "執着を取るためにも放任する必要がある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある人、ある家のため一心に奉仕したことが結局、結果において悪いことになる場合がよくありますが・・・」\n\n**明主様御垂示**  \n「やる人に智慧がないんですよ。一人の人を救う場合にもね、救う時期と機会があるんですよ。\n\nいくら救おうと思って一生懸命になってもね、時期と機会と先の気持ちがぴったりと合わなければいけないんです。\n\nある人が間違っている場合、これを諌めて止めさせればいいんですよ、理屈ではね。\n\nところが人間てものは執着があるんで、口で言ったり注意したりしてもなかなかやめるもんじゃないんですよ。\n\nだから私は、ほおっといてその人が失敗するのを待つんですよ。\n\nこの人はここが間違ってて惜しいなあ、と思ってもそれを止めないでほおっとくんですよ。\n\nずいぶん薄情のようですがね。\n\nしかしその人を本当に救うにはそれでなくちゃいけないんです。\n\nで、にっちもさっちも行かなくなり困りきってくれば救いを求めて来るでしょう。\n\nそこでね、あんたはこことここが間違ってるんだと言ってやれば、その人はもう懲りてますからね、腹の底から判って本当に改めるんです。\n\n中途半端で意見なんかするとね、かえって結果が逆になることが多いもんです。\n\n執着が強いですからね。\n\n特に男女関係においてこれがひどいんです。\n\n止めるとかえってのぼせちまってね。（笑声）\n\nだから男女関係の相談を持ちかけられるとね、私は「神様にお任せしときなさい」って言うんですよ。\n\nまあ、神様に責任を転嫁してしまうんですね。（笑声）\n\n実際またそのほうが成績がいいですよ。\n\nちょうどね、坂から石が転がり落ちるときにね、中途で止めようとしてもなかなか止まりませんしね、自分が怪我をするくらいのものですよ。\n\nさっきの「一生懸命やって結果が悪い」ってのはこれですね。\n\nだから、石が下まで落ちてしまうのを待つんですよ。\n\nそうしたらほおっといたって止まっちまいますよ。\n\nそれでね、どの辺が坂の中途か下かを見抜くのが智慧証覚ですね。智慧を磨けってのはそれですよ。」\n\n---\n\n専従者の寄稿　「御教えに存在しない浄霊法を放任された事例」\n\n「ある時、横須賀のある教師（この人は多少霊がかりの傾向がありました）が、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "放任主義",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "神様がお出ましになって言われるには、ご浄霊の前にお祓いをしたら、一層効果があるとのことですが・・・",
      "publication_title_ptbr": "",
      "content": "「それは、そうした方がいい」と明主様は言われました。\n\nしかし、あとでそのことについて、私が個人的にお伺いしましたところ、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "放任主義",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "あの人は、当分あれをやらせねばだめだ。そのうちに、やらなくなる",
      "publication_title_ptbr": "",
      "content": "人を見て法を説くとでも言うのでしょうか。」\n\n---\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "放任主義",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "間違いを犯せば追放されるか死亡する",
      "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade (Orig.: 神様は必要があれば悪人も馬鹿も使われる)",
      "content": "「私などは、部下が間違っていても、間違っていると言ったことはないですよ。\n\n神様に任せているから、もし間違っていたら出されるか、ひねりつぶされる。\n\n人間の目には間違ったようでも、神様のほうからは、なにか必要があるんです。\n\n○○という人が、そのようなことがあり、まあまあ神様がやっているからと言っていたが、とうとう体が悪くなって病院に入って死んじゃいました。\n\nそのくらいのことを、神様に力がなかったら信じないほうが良いです。\n\nいま○○○にいる・・・あれを出さなければならないと言うが、神様がやっているので、必要があれば神様がひょっとつまんでしまう。\n\nまだ必要があるから、あのままなんです。\n\n死んだというその人はたいへんな手柄をした。\n\n良いことをしました。私は今でも感謝してます。\n\n良いことをしたが、これからは悪いことをするから止められた。\n\n一時必要があった。\n\n神様は深いんだから、人間の目で良いとか悪いとか分かるようでは・・・そんな神様ではね。\n\nどんな悪い奴でも、どんな馬鹿な奴でもそのときは必要があって使われるんです。\n\nたいてい、時が経つと分かります。\n\n三千世界の大芝居で、悪役もあるし良い役もあるし、いろいろお役がある。\n\nですから、いろんな悪役もありますが、悪役もなければ芝居にならない。\n\n善人ばかりじゃね。\n\nだから、なんだかんだいいながら発展していけば良いんです。\n\nどうせ悪の世ですからね。\n\nそれからまた、邪神ですね。\n\n邪神だって教団の中に入り込む。信者全部を邪神が狙っています。\n\n油断も隙もできないです。\n\nそれで、邪神のためにひどいことになる人がありますが、それは浄化作用です。\n\n邪神にやられなければ浄くはならないですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "放任主義",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "知らん顔をしていても見通し",
      "publication_title_ptbr": "",
      "content": "「私が御用をさしていただくようになってから、半年ぐらい経ってからでしょうか、側近の主任をしていたＭ君がお膝元を去ったので、私がかれの御用を引継がしていただくことになりました。\n\nＭ君は内事庶務会計の仕事をしており、信徒たちの信用もありました。\n\nかれが失踪した後、明主様は「あれは大分使い込んでいるいるから調べてみよ」と仰せられ、調べてみると、帳簿は乱雑をきわめ、相当の金をごまかし、大穴をあけていたのです。\n\nかれは全くトンダ白鼠だったわけで、それらの金はほとんど酒色に費やしていました。\n\nそんなことには、だれひとり気づく者はなかったのでしたが、一切部下に任せきりで、何もご存じないと思われた明主様だけは、お見通しでした。\n\nそして、当時あまり裕かでない財政であられたのに、それほど使い込んでいたかれを、いままでお咎めもなく、知らん顔して、他の人と変わらず扱っておいでになったとは、全く測り知れないお方と思ったことでありました。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "慢心するなかれ",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "慢心取り違い",
      "publication_title_ptbr": "",
      "content": "「大本教の御筆先には慢心取り違いを一番戒めているが、全くその通りである、\n\nだからこの言葉を頭に入れて、信仰者をよく観ると、思い当る点がまことに多いのである、\n\nそれについてよくこういう事がある、\n\n浄霊の場合馴れない最初の内は、自分にはそんな人の病気を治すなどの力があるだろうかと、オッカナ吃驚（びっくり）やってみると、\n\n案外よく治るので不思議に思うと共に、治った人は非常に喜び、お蔭様だといって感謝する事は誰も経験するところであろう、\n\nそうしている内にいつしか最初の神様のお蔭で治ったという事が忘れ勝となり、\n\n自分にももしかしたら偉い点があるのではないかと思う人もある、\n\nところがこれが立派な慢心であって、この時が最も危険期であるから、大いに警戒しなければならない、\n\nというのは考え方が逆になるからである、\n\nなぜかと言えば、私が常に注意する通り、力を抜く程いいとしているのはこの点で、\n\nすなわち力とは人間力であるから、人間力を抜く程いい訳である、\n\nこの理によって慢心するとどうも人間力が加わりたがる、何よりもそうなると浄霊の効き目が薄くなる、\n\nそれについてよくこういう事がいわれる、\n\n最初ビクビクする時分はよく治ったが、熟練して来た今日はどうも治りが悪いようだが、これはどういう訳かと疑問を起す人がある、\n\nしかし右の訳が判れば、なるほどと肯くであろう。\n\n次は取り違いであるが、これがまた馬鹿にはならない、信仰についての考え方であって、これがよく間違い易い、\n\nたとえば神話や伝説にある神様の因縁や関係を知りたがったり、憑霊現象に興味を持ち、無闇に知りたがるが、\n\n以上のような事も熱中すると、本筋の方がおろそかになる、なるほど少しは知っているのも無駄ではないが、\n\nこれはある程度で止すべきである、それに囚われる結果、\n\n知らず識らず信仰の本道から外れ易い事になる、\n\nこの原因は全く御神書の読み方が足りないからであると共に、読んでも実行しないからである。\n\n右二つの重要な事をかいたが、これが根本的に判り実行が出来る人であれば、本当の信仰の線に沿う訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "慢心するなかれ",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "之も慢心",
      "publication_title_ptbr": "102\\. Isso Também é Presunção \\[Trecho\\] (Orig.: 之も慢心)",
      "content": "「よく信仰に熱心の余り自分の属している教会の会長始め、役員等のやり方が面白くないとか何とか非難して、それを改革しようと忠告したりしても、\n\nそれが容れられない場合、非常に気を揉む人も時々あるようだから、これについてかいてみよう。\n\n右のような考え方は、全く誠から出たのであるから、悪いとはいわないが、大いに考慮を要する点がある、\n\nというのはその考え方は小乗信仰であるからである、本教はいつもいう通り大乗信仰であるから、世間並の考えとは大変違っている。\n\nその点が認識出来ないと、神様の思召に適わない事になる、何よりもあの人は善人だとか、悪だとかいうのは、すでに慢心である、\n\n何となれば人間の善悪は神様でなくては判らないはずで、以前もかいた事があったが、大いに慎まなくてはならない。\n\nもし間違ったり、悪人であれば、神様がチャンとお裁きになられるから少しも心配はないのである、\n\nだから人間が心配や取越苦労などするのは、神様の御力を信じていないからという事になるではないか、\n\nその証拠には今まで間違った信仰のために、神様から裁かれ、人によっては命まで失った事実は沢山あり、\n\n古い信者は幾度も経験しているであろう、だから人の善悪を批判する前に、まず自分の腹の中の善悪を見る事である。\n\nそうして本教信者となるくらいの人には、まず悪い心の人などありよう訳がない、みんな誠の人ばかりである事はよく判っている。\n\nただ単に誠といっても大きい小さいがあるから、気をつけなくてはいけない、\n\n私が常にいう小乗の善は、大乗の悪であるという意味である、\n\nいかに善でも誠でも、小乗の考え方では、結果は悪になるのである、\n\n本教は世界全人類を救うというこの世創（はじま）って以来の大きな仕事であるから、本教内部の事などは神様に御委せしておけばよい、\n\n何よりも社会否世界を相手として、考えるべきである、早くいえば眼を内へ向けないで、外へ向ける事である。\n\n今一ついいたい事は、神様の御経綸は、実に深いもので、到底人間の眼や頭脳で、判りようはずがないのである、\n\n大本教の御筆先にこういう文字がある。「神の奥には奥がある、そのまた奥の奥の仕組であるから、人民には分りようはずがないぞよ、神界の事は分らんと思う人民は、判ったのであるぞよ」とか、\n\n「そんな人民に判るようなチョロコイ仕組で、三千世界の立替が出来ると思うかと申すのであるぞよ」。\n\nこの御言葉は実に簡単にして、よく言い表わしていると思う。」\n\n---",
      "content_ptbr": "**(Fonte: Eikō, 12 de setembro de 1951\\)**\n\n\"(Citação Parcial) E, nas pessoas que chegam a se tornar fiéis desta religião, não há razão para haver pessoas de coração mau; sei bem que são todos apenas pessoas de Sinceridade (*Makoto*).\n\nApenas que, mesmo dizendo sinceridade, há grande e pequena, por isso devem ter cuidado;\n\né o sentido do que sempre digo: 'O Bem do Shojo é o Mal do Daijo'.\n\nPor mais que seja Bem ou Sinceridade, se for na forma de pensar do Shojo, o resultado será o Mal.\n\nEsta religião é o grande trabalho de salvar toda a humanidade mundial, sem precedentes desde a criação do mundo; portanto, quanto às coisas internas da religião, basta deixar a cargo de Deus.\n\nMais do que tudo, deve-se pensar tendo a sociedade, ou melhor, o mundo, como parceiro; falando rápido, é não voltar os olhos para dentro, mas voltar para fora.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "慢心するなかれ",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "自分の思うことが本当だと思うことが慢心",
      "publication_title_ptbr": "60\\. Inicia-se a Atividade de Avanço pela Esquerda no Mundo Espiritual (Orig.: 霊界で左進右退的活動が始まる)",
      "content": "「今読んだように、これはいつかも話したことがありますが、\n\n「ゴーラ」という言霊は、「ゴ」は、「火」で、「火」は「霊」です。\n\nそれで「ゴー」と続けるのは、火が続くことです。\n\n「ラ」は「渦巻くこと」「螺旋」です。\n\n霊界ではいよいよ左進右退的活動が始まるのです。\n\nそうするとそれはどういう結果になるかというと、火の霊気はつまり火素ですから、浄化作用が強くなるわけです。\n\nそうするとこの左進右退の渦巻きが一切のものに行って、ある程度浄化されたきれいなものは中にはいれますが、汚いものは外にはねられてしまうのです。\n\n大浄化作用です。ですから残ったものは善で、はねのけられたものは悪ですから、自然に善悪の立別けがついてしまうわけです。\n\nそれでこの渦巻きを自然に通って、はねのけられない人を作るのがメシヤ教の信仰です。\n\nあなた方ははねのけられないでしょうが、しかしあんまり慢心したり取り違いをしたりすると危ないですから、そこをうまくやってもらえばよいのです。\n\nそれで中にはスーッと通る人もあるし、通っても閊（つか）えたりして、かなり苦しむ人もあります。\n\nそれでそれが一番現われるのは病気です。\n\nこれはあなた方が始終浄霊していて、だんだん浄化が強くなって、強くなるとどっちかに片づくのが早くなるのです。\n\n助かる死ぬということがはっきりするのです。これは日のたつに従って、そういうようになってきたということで充分分かるわけです。\n\nですからこれからは非常におもしろくもなるし、恐ろしくもなるし、間違っている間違ってないの結果が早く分かるわけです。\n\nけれども、私の話をよく聞いて御神書を読んでいれば、そう難しいことはありません。\n\nそれで今までの小乗宗教と違って窮屈なやかましいことはないのですから、本当の意味さえ分かれば楽々と峠は越せるわけです。\n\n一番肝腎なことは、小乗的に物事を決めないことです。\n\nというのは、一番分かりやすいのは、人間の考えでは分からないと思えばよいのです。\n\nところが小乗的考えの人は、自分で理屈をつけてそれが本当だと思い込んでしまうのです。\n\nだから一生懸命にやりながらかえって間違ってしまうのです。\n\nこれは大本教のお筆先にうまいことを書いてあります。\n\n「人民が良いと思ってした事は、神の眼から見れば間違っている事が沢山あるぞよ」というのがあります。\n\nだから良いと思い善と思っていることが、実は神様のお邪魔になることがあります。\n\nそれは自分の思うことが本当だと思うからです。\n\nそう思うということは慢心なのです。\n\nだからお筆先には慢心取違いを一番注意してあります。\n\nそれで「人民の眼で分るような、そんなチョロコイ仕組は致してないぞよ。\n\n神界の事は、分らんと思いたる人は分ったのであるぞよ」というのがありますが、\n\n御神書を読めばどこかしらにチャンとありますから、\n\nそれさえよく気に止めて判断すれば、別に難しいこともなにもないので、かえって楽なのです。\n\nだから間違っていることをやっている人は、骨折ってます。\n\nいろんな苦しいことをし骨折ってやってますが、それは間違っているからです。\n\n楽々と行くのが本当なのです。\n\nそれが今までの宗教とは違います。\n\n今までの宗教は地獄的宗教であって、天国的に救うことはできない宗教です。\n\nというのは力がないのです。\n\nメシヤ教は天国を造る宗教であるから、そのやり方も天国的やり方でなければならないのです。\n\n結局力です。今までの宗教は力がなかったのです。キリストにしろ釈迦にしろ力がないのです。\n\nだから理屈はいろいろうまく説くが、実際の力がないから、本当に救えなかったのです。\n\nというのは夜の世界ですから、今までの力は月の力ですから、ごく弱かったのです。\n\nだから極楽や天国を造ろうと思っても、どうしても邪神に邪魔されて、思うようにゆかなかったわけです。\n\nところが今度神様は私にその力を与えられてますから、それはなによりも、弟子がキリストと同じような奇蹟をさかんに現わすのでも明らかです。\n\nキリストを作る力ですから、それは大きなものです。\n\nそれで力というものは霊体一致すると力が出るのです。\n\n今までは霊体が一致しなかったのです。\n\n霊体一致ということは、火と水がチャンと結ぶと本当の力が出るが、今までは結ばなかったのです。\n\nというのはキリストは緯の教えを説いて、釈迦は経の教えを説いて、離れ離れになっていて結ばなかったから力が出なかったのです。\n\nですから力という字は、経の棒を引いて緯を結んで十の字になっているが、結ぶと初めて力が出るのです。\n\nそうして左進右退にまわり始めるのです。\n\nですから力という字は、十の字になって左進右退にまわるのですが、文字は神様が作ったのですが、実によくできているものです。\n\n人間でも「人」という字が霊と体になってます。\n\nもっとも今の人は逆で「入」の字になってます。そういうわけです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 16 de junho de 1953\\)**\n\n\"As religiões até agora não tinham força.\n\nSeja Cristo ou Shaka, não tinham força.\n\nPor isso, pregam a teoria muito bem, mas como não têm força real, não podiam salvar verdadeiramente.\n\nPorque sendo o Mundo da Noite, a força até agora era a força da Lua, portanto muito fraca.\n\nPor isso, mesmo querendo construir o Paraíso ou o Reino dos Céus, eram inevitavelmente atrapalhados pelo Deus Maligno e não conseguiam fazer como queriam.\n\nMas, desta vez, Deus concedeu-me essa força; prova disso, mais do que tudo, é que os discípulos manifestam milagres iguais aos de Cristo frequentemente.\n\nComo é a força que cria Cristos, é algo grande. A força surge quando Espírito e Corpo se unem (*Reitai-icchi*).\n\nAté agora, Espírito e Corpo não se uniam. União de Espírito e Corpo significa que Fogo e Água se unem perfeitamente e sai a verdadeira força, mas até agora não uniam.\n\nPorque Cristo pregou o ensinamento da Horizontal e Shaka pregou o ensinamento da Vertical; estavam separados e não se uniam, por isso a força não saía.\n\nPortanto, o caractere Força (力) tem a barra vertical puxada, a horizontal unida, formando um dez (no cruzamento implícito), e quando se unem, a força sai pela primeira vez.\n\nE começa a girar em Avanço pela Esquerda e Recuo pela Direita.\n\nPor isso, o caractere Força torna-se um dez e gira em Avanço pela Esquerda; os caracteres foram criados por Deus e são realmente bem feitos.\n\nNo ser humano também, o caractere 'Pessoa' (人) é feito de Espírito e Corpo.\n\nEmbora as pessoas de hoje estejam ao contrário, como o caractere 'Entrar' (入). É assim. (Omitido)\n\nAssim, no caractere Força, 'Chi' é 'Espírito' e 'Kara' diz-se 'Corpo', mas significa 'Vazio' (*Karappo*).\n\nO 'Chi' 'Espírito' entra ali, por isso é um ser humano vivo. Então, Espírito e Corpo unem-se e pela primeira vez sai a força.\n\n'Su' é o mundo. O mundo até agora era 'Kara' (Vazio), a alma verdadeira ainda não tinha entrado.\n\nFaltava o recheio essencial. Nisso, Shaka disse algo muito bom.\n\nDisse: 'Este mundo é um Saha provisório (*Kari no Saha*)'; de fato é um Saha provisório.\n\nNão é o verdadeiro, é um improviso temporário.\n\nCerta vez li 'A Criação da Civilização', onde escrevi: 'Até agora foi um improviso, não é o verdadeiro'.\n\nNisso, Shaka disse: 'O Budismo é *Shinnyo*'.\n\n*Shinnyo* significa 'Como se fosse a Verdade' (*Shin no gotoshi*), mas não é a Verdade; é provisório, não é verdadeiro.\n\nNo Budismo dizem 'Jisso Shinnyo' (Imagem Real da Verdade Tal Como É), mas isso é o contrário; o verdadeiro é 'Shinnyo Jisso'.\n\nImagem Real (*Jisso*) refere-se àquilo que tem a alma verdadeira dentro.\n\nPrimeiro sai o *Shinnyo*, e depois que isso termina, torna-se a Imagem Real.\n\nDepois que o mundo de Buda terminar, torna-se o Mundo da Imagem Real, o Mundo de Deus.\n\nPor isso, na Revelação da Oomoto tem: 'Até agora foi o mundo de Buda, mas a força de Buda e a força de Deus são diferentes'.\n\nAté agora era, em suma, a força de Buda, a força da Lua. Desta vez é a força de Deus, a força Divina.\n\nDeus (*Kami*) é 'Ka' e 'Mi', 'Fogo' e 'Água', portanto torna-se Vertical e Horizontal, ou seja, a verdadeira força.\n\nPortanto, a força de Buda não era a verdadeira força.\n\nO fato de o caractere Buda (佛) ter o radical 'Pessoa' significa que é força humana.\n\nEste caractere é difícil de entender, mas a parte 'Futsu' (弗) é o caractere Arco (弓 \\- com duas linhas).\n\nSão duas barras puxadas sobre um arco. Arco significa Lua.\n\nDiz-se Lua de Arco (*Yumiharizuki*); a forma do arco torna-se a forma da lua.\n\nSe retesar o arco, fica com a mesma forma da lua.\n\nE o caractere Deus (神) tem o radical 'Mostrar' e 'Mousu', mas não é 'Mousu' (Macaco/Dizer).\n\nÉ um círculo com uma cruz, atravessado de cima a baixo.\n\nPortanto, unindo Vertical e Horizontal, mostra-se isso ao mundo.\n\nDeus é, até o fim, o Dez (Cruz).\n\nO Dez do distintivo também tem esse significado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "慢心するなかれ",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "浄霊と慢心",
      "publication_title_ptbr": "36\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 2 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "「どの病気でもそうですが、浄霊の霊力の強い弱いによって治る治らないということがあります。\n\nその霊力というのは力を抜くほど強くなるのです。\n\nですから力を抜くことが大事です。\n\n本当に力が抜けるようになったらたいしたものです。\n\nあとはその人の信仰の深さによって霊力が強くなります。\n\nということは智慧証覚が根本です。\n\nそれから一つ注意しておくことは、慢心すると霊力はずっと少なくなります。\n\nだから信仰にはいりたてで「自分なんかに、そんな、できやしない」とビクビクしているときには割に治るのです。\n\n「もうオレはできて来た」と思うようになると治りません。\n\nそれはなぜかというと慢心だからです。\n\nだからオッカナビックリの気持でやると治るのです。\n\nそうかと言ってビクビクしてやるのがよいわけではないので、つまり大いに神様の道具にならせていただいたという謙遜です。\n\n気持は、相手の病人は虫ケラほどでもないが、ごくつまらない人だというように思わなくてはならないのです。\n\nこれは偉い人だと思うと、こっちの霊力が負けてしまいます。\n\nメシヤ教は他の宗教から見るとまるで桁が違っているのです。\n\nその力をいただいているとしたら、世の中の人間は虫ケラのようなものです。\n\nしかしそれを出してはいけません。\n\nこっちは大いに謙遜しているのです。\n\nそこが難しいと言えば難しいです。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de julho de 1953\\)**\n\n\"Numa igreja cristã de Tóquio, ouvi de um pastor de lá que 'a regra é não aceitar na igreja quem tenha o mínimo de erro, e escolher apenas pessoas puras para entrar na igreja'.\n\nEntão eu disse: 'Se são pessoas tão admiráveis, não há necessidade de colocá-las na igreja, não é?\n\nTornar pessoas más em pessoas admiráveis não é o trabalho da religião?'.\n\nEle disse: 'Essa é a lógica verdadeira, mas como o meu lado é assim, não tem jeito'; mas isso está muito errado.\n\nNeste mundo terrível onde os maus proliferam (*bakko*) até agora, os maus também existem como uma ferramenta.\n\nE também, pessoas como limpadores de fossas e lixeiros são necessárias na sociedade.\n\nPortanto, não adianta detestar isso.\n\nExiste o ditado 'controlar o mal com o mal'; a polícia e os juízes são bastante maus.\n\nHá alguns que parecem piores que os bandidos, mas acho que, afinal, se não for nesse nível, não conseguem derrotar os bandidos.\n\nPortanto, é o mal necessário.\n\nNa fé também há a fé Daijo, Shojo e Chujo (Veículo Médio).\n\nDistinguir o uso disso é muito difícil.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "下座の行",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「下座の行という詞（ことば）は昔からあるが、これは人間処世上案外重要事である。しかも信仰者において殊にしかりである。\n\n信仰団体などに、教義を宣伝する先生に、どうも下座の行が足りないように見える事がしばしばある。\n\n昔からの諺に「能ある鷹は爪隠す」とか、「稔る程、頭を下げる稲穂かな」などという句があるが、いずれも下座の行をいうたものである。\n\n威張りたがる、偉くみせたがる、物識りぶりたがる、自慢したがるというように、たがる事は返って逆効果を来すものである。\n\n少しばかり人から何とか言われるようになると、ぶりたがるのは人間の弱点であって、\n\n今まで世間一般の業務に従事し、一般人と同様な生活をしていた者や、社会の下積みになっていた者が、急に先生と言われるようになると「俺はそんなに偉く見えるのか」というように、\n\n最初は嬉しく有難く思っていたのが、段々日を経るに従い、より偉く見られたいという欲望が、大抵の人は起こるものである。\n\nそれまでは良かったが、それからがどうもおもしろくない。\n\n人に不快を与えるようになるが、御本人はなかなか気が付かないものである。\n\n神様は慢心を非常に嫌うようである。\n\n謙譲の徳といい、下座の行という事は実に貴いもので、文化生活において殊にそうである。\n\n多人数集合の場所や、汽車電車等に乗る場合、人を押しのけたり、良い座席に傲然と座したがる行動は、一種の独占心理であっておもしろくない。\n\n円滑に気持よい社会を作る事こそ、民主的思想の表われであって、この事は昔も今もいささかも変りはないのである。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "優しさと奥床しさ",
      "publication_title_ptbr": "",
      "content": "「およそ現代の人間を観る時、最も欠除しているものは、優しさと奥床しさであろう。\n\nまずここでは本教を主としてかいてみるが、例えば自分の信仰がどれ程進み、身魂がどのくらい磨けたかを知るには一の標準があって、これは左程難しい事ではない、\n\n何よりも人と争う事を好まなくなり、優しさが湧き奥床しさが現れる、\n\nこういう心と態度になるこそ磨けたとみてよく、この点最も信仰の価値を見出すのである、\n\nそのようになった人にして一般から好愛され、尊敬され無言の宣伝となるのである。\n\nところが、今日の世の中を見ると、右のような優しさと奥床しさが余りに欠けている、\n\nどこを見ても人に対しアラ探し、憎悪、咎（とが）めだて等まことに醜い事が目につく、\n\n特に現代人の奥床しさなど無さすぎるといっていい、何事も利己一点張りで露呈的で理屈がましく、人から嫌われる事など余り気にかけないのは、\n\n自由主義が行過ぎ我儘（わがまま）主義になったと見る外はない、\n\n最も見苦しいのは、他人の事となると暴露的で、排斥主義で、人情の薄い事はなはだしい、\n\nこのような人間が殖えるから社会は暗く、冷たく人生の悲観者が益々殖えるという訳で、\n\n近来自殺者の多いのもこんなところに原因があるのではなかろうか、\n\nゆえに真の文化社会とは、英国の紳士道や米国の博愛主義のごときを奉ずる人々が殖え、\n\n社会道義がよく行われる事によって気持のよい住みよい社会が生まれるのである、\n\nそうなった社会こそこの世の天国としたら、天国はまことに手近いところにあるのである。\n\nまた別の面からみる時、今日観光事業が国策上最も緊要事と叫ばれているが、\n\nなるほど物的施設も大いに必要ではあるが、外客に好感を与える事は、より以上の必要事であろう、\n\nというのは外客に接する場合、優しさ、奥床しさと清潔のこの三つが揃う事で、\n\nこれこそ一文の金も要らない外客誘致の最も有力なものとなろう、\n\nそうしてこういう人間を造るその根本条件は何といっても信仰であって、本教はその方針のもとに邁進しつつあるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "謙遜は相手を好い気持にする",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「謙遜した言葉の言霊の働きは・・・」\n\n**明主様御垂示**  \n「言霊の働きは相手を好い気持にさせる、それだけである。\n\n高慢な態度は不快にする。\n\n謙遜は相手を好い気持にするからよい訳だ。」\n\n---\n\n---\n\n衒（てら）うなかれ",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "生神様",
      "publication_title_ptbr": "108\\. O Daijo Acarreta o Mal \\[P\\&R\\] (Orig.: 大乗は悪を伴う)",
      "content": "「よく私に初めて面会した人が異口同音に言う事は、実は御目にかかるまではとても近づき難いお方で、お付きが傍についており最敬礼でもしなければならないと恐るおそる伺ったのであるが、\n\n意外にもすべてが余りに簡略率直で唖然としてしまったというのである、\n\nなるほど世間一宗の教祖とか管長とかいう人は、右のような大袈裟な雰囲気の中にいる事は、一般の通念になっている、\n\nこのような訳で、以前よくそういうやり方を希望した部下もあったが、\n\n私としてはどうもそういう気にはなれないので今もって相変らずの普通人的のやり方である。\n\nしからば、私のこの生神様的でないのはどういう訳かと知りたい人も沢山あるであろうから、ありのままの心境をかいてみよう、\n\n元来私の生まれが江戸ッ子であるためもあろうが、私は若い頃からどうも気取る事を好まない、\n\nというのは、いつも言う通り私は偽りを非常に嫌う結果、装ったり、道具立てをしたりする事は一種の偽りであり、衒（てら）いでもあると思うと共に他からみても一種の嫌味である、\n\n結局有るがままが一番好いという事になる。\n\nまず今日の私の境遇からいえば、生神然と神殿の奥深く納まっており、人に面会を許す場合いとも勿体らしくする方が値打があって良いかもしれないが、どうも私は嫌である、\n\nそんな訳で私が常に思っている主義としては私の態度やり方が気に入らない人はおよしなさい、\n\n気に入った人はお出でなさいと言うだけである、しかし日に月に発展して行く実情をみては気に入る人の方が多いに違いないと満足している次第である。\n\nここで今一つ言いたい事は私の天性は大いに変っていると思う、\n\nというのは私は人の真似をする事が非常に嫌いだ、前述のごとき生神様らしくしないのもそんな訳である、\n\nどこまでも外面は普通凡人的でありたいと思っている、\n\nこれも型破りであろう、ところがその性格が大いに役立って浄霊という画期的治病法発見となったのである、\n\nまた信者は知らるるごとく、文字を書いた紙片をお守りにすれば治病力を発揮したり、神仏を同一に取扱ったり、地上天国の模型を造ったり、芸術に力を入れたり、宗教臭さを避けたりする事など、数え上げれば型破り的種類は実に多いと思う、\n\nこれについて先日婦人公論の記者が来訪した時、実に驚いたというから聞いてみると、仮本部の玄関から入ると、宗教味がさらにないのは不思議と思ったとの事であった、\n\nもちろん今後万般にわたり宗教的事業を行う計画であるが、およそ型破り的ならざるものはない積りであるから、大いに期待されたいのである。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1950\\)**\n\n**Pergunta do Fiel:** \"Pessoas que não se prendem à moral Shojo e, se for um bem Daijo, fazem tranquilamente até coisas que parecem um pouco descaradas (*atsukamashii*), são as chamadas pessoas ousadas ou 'Yarite' (habilidosas/agressivas nos negócios);\n\nmas essas pessoas, dependendo do ponto de vista, não seriam humanos de consciência paralisada?\"\n\n**Resposta de Meishu-Sama:** \"O Daijo acarreta o mal inevitavelmente.\n\nMesmo no que eu faço, os médicos e vendedores de adubo ficam em apuros, mas não há o que fazer.\n\nNão é que a pessoa Daijo seja 'Yarite' ou ousada.\n\nComo se apoia em Deus, ousadia (*Daitan*) ou timidez (*Shotan*) são a mesma coisa.\n\nMuitos acham que eu sou muito ousado, mas não é nada disso.\"\n\n---\n\n# Tornai-vos Daijo \\- 2 (Orig.: 大乗たれ　２)",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "逆効果の説",
      "publication_title_ptbr": "",
      "content": "「どうも世の中の人をみると、骨折ってやったり、いいとしてやった事が、思うような結果が得られないのは、\n\n全く逆効果という事を知らないからで、言い換えれば理外の理を弁（わきま）えないからでもある、\n\n今これを説明してみるが、これを読んでこの理屈が分るとしたら、案外に得をする場合があろう、\n\nまずそれについての例を挙げてみるが、信者中の先生格になっている人達などによくある事だが、\n\n自分の値打をより高く見せようとし、偉く思われようとする考えがあると、\n\n人から見て肚の中が見え透き、反って偉く見えなくなるものである、\n\nだからどこまでも控え目な態度で、下座に満足するような人は、反って偉く見えるものである、\n\nまた自分の手柄話をしたがる人もあるが、これも聞きいいものではなく、\n\n聴く人は苦々しく思うもので、また衒（てら）う事もいけない、\n\nただ事実ありのままを言うのが、一番好感を持たれるし、\n\n何事も内輪に話をする方が、奥床しく見られるものである、\n\nまた人を世話する場合なども、恩に着せるような言い方は慎むべきで、反って有難味が薄くなるものである。\n\n右はホンの一部分の話であるが、何事にも逆効果があるから、\n\nよくその点を考えてやると案外結果がよいものである、\n\nいつかも私は会いたくない人が、度々人を介して言って来るので、仕方なし会ってやったところ、\n\nその人はいわく「メシヤ教とはどういう神様ですか」と訊（き）くから、私は一向分らないというと、\n\n今度は「明主様は世の中の先の事は、何でもお判りになるでしょう」というから、\n\n私は神様でないから、サッパリ判らないと言ったところ、\n\n失望したとみえ、それっきり来なくなった、\n\nまたこちらは買いたいし、先方は売りたい土地などあった場合、\n\n訊いてみるとつけ込んで高い事をいうので、しばらく放っとくと、\n\n先方が気を揉（も）んで訊きに来る、すると私の方は、もう要らなくなったというと、\n\n先方は本当にして、非常に安くするのである、\n\n以前私を騙して金を出させようとする人が随分来たものだが、\n\nそういう時先方が言わない先に私の方から金に苦しんでいるので、\n\nどこか金を貸すところはないかと訊いてやると、\n\n先方は黙って帰ってしまったものだ、\n\nまたこの人は将来役に立つと思うと、私はワザと冷淡にする事がある、\n\nするとその人は反って一生懸命に、いい仕事をするので、\n\nこういう人こそ立派な人として、重く用いるようにする、\n\nまだまだ色々あるが、この逆効果という事を心得ておくと、大いに役立つものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "観音信仰",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "「（一部のみ引用）　また小乗信仰の人は不知不識（しらずしらず）虚偽に陥るから衒（てら）いたがる、偉くみせたがる、これが臭気芬々（ふんぷん）たる味噌になってはなはだ醜いのである。\n\nそればかりか反って逆効果となり、偉く見えなくなるものである。\n\n小人というのはこういう型の人である。\n\nまたこういう事がある。\n\n私は普請をする時にはいつも職方と意見が異う。\n\nどういう訳がというと、職方はただ立派に見せようとするので、それが一種の嫌味になるから私は直させる。\n\n人間も右と同様で偉く見せないようにする人はすべてが謙遜となり、奥床しく見えるから、そういう人は心から尊敬されるようになる。\n\nゆえに観音信者は心から尊敬される人にならなければならないのである。」　（全文は「自由無碍」のページ）\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "人間は全て平凡に見える人が偉い",
      "publication_title_ptbr": "",
      "content": "（御論文「経と緯」のあとの御教）\n\n「これは今まで書いたり言った通りした事ばかりですが、これは「文明の創造」の宗教編に入れるものですから、それで読んだ訳なんです。\n\nただ、急所というべきは、人間は全て平凡に見える人が偉いんです。\n\n普通偉いというと、変わった風ですが、それにごまかされるんですよ。\n\nですから、宗教家で、何かと言うと、いやに普通の人とは変わった格好をしますがね、頭の毛を長くしたり、ひげをうんと生やしたりしますが、あれは本当に偉くはないんです。\n\nですから、それを頭に置いておくと間違いないですね。\n\nですから、私に初めて会った人は、よく皆んな驚くんです。\n\n教主とか何んとか・・・教祖様なんて、生神様然としているが、私は全然そんな事はないからね。\n\nびっくりして・・・分からない人も、好感を持つんです。\n\nそんなような具合で、要するに、どっちか・・・経とか、緯とか。\n\n右とか、左とかに偏らないとすると、どうしても平凡になっちゃうんですね。\n\nだから、仕事の出来る人とか・・・結果の良い人は、どこが悪いか分からないようで、あたりが極く良いんです。\n\nところが世の中は知らないから、変わった人が偉いように思われる心理状態のために、偉く見せようという人は、変わった事を工夫してやりますが、一つの間違いですが、それを言いたいためにこれを書いたんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "赤裸々さ",
      "publication_title_ptbr": "",
      "content": "「今度「結核信仰療法」ができあがったのでこれから印刷にかかります。\n\nさらにおもしろい本を書こうと思って書き始めたんですが、それは「私物語」という本です。\n\nこれは、私というものはふつうの人間と違いますから、いろんな神秘なことが多いんですよ。\n\nそういうことをただ想像したりするよりか、明からさまに書いた方が良いと思って、将来私というものを知りたいという人がたくさんできるに違いないですから、\n\nそれに考えてみると釈迦、キリスト、マホメットという人は、教えだけは書いたり説いたりしましたが、どうも個人的の日常生活とか、自分の内面ですね。\n\nそういうことをほとんど言わなかったですね。\n\nあるいはあんまりなかったかもしれないですが、それでただ生き神様然としちゃって、はなはだもの足りないわけですね。\n\n私はそれとは反対に、思いきってそういった面を書いて残しておこうと思うんですよ。\n\nそれが、今の「私物語」という本なんですがね。\n\n今書き始めたので、まだまとまっていませんし、まだ直す点もありますが、ちょっと読ませます。\n\n（御論文「私物語」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "威厳を示す必要はない",
      "publication_title_ptbr": "Deve-se orientar rigorosamente sobre a Ordem",
      "content": "**信者の質問**  \n「御浄霊の際、患者に対してはどの程度親切にすべきでしょうか。」\n\n**明主様御垂示**  \n「これは程度がないですよ。すればするほどいいです。」\n\n**信者の質問**  \n「よく、先生によっては威厳を示す方が見られますが・・・」\n\n**明主様御垂示**  \n「そんなことはありません。威厳なんか示す必要はない。\n\n私自身だって別に生神様に見せたいとは思ってません。」\n\n---\n\n---\n\n神様に対する謙虚な信仰姿勢について",
      "content_ptbr": "**Pergunta de um fiel:** \"Há pessoas que dizem: 'Se alguém faz compras ou resolve outros assuntos antes de vir à Igreja, deve voltar e vir novamente, caso contrário não ministrarei Johrei'. Isso está correto?\"\n\n**Meishu-Sama:** Isso é o correto. O ato de vir orar deve ser a prioridade máxima; se a pessoa vem após ter feito outras coisas, o efeito é reduzido.\n\nPortanto, agir assim não tem valor.\n\nAfinal, as coisas de Deus são o principal, e deve haver uma distinção clara entre o que é Principal e o que é Subordinado.\n\n**Pergunta de um fiel:** \"Então, no Caminho, devemos falar com firmeza sobre a Ordem?\"\n\n**Meishu-Sama:** Sim, deveis falar.\n\nSe for algo que tenha lógica, podeis falar. \\[...\\]\n\nInclusive, ajo assim até com minha esposa: não ministro Johrei a menos que a outra parte peça.\n\nEm contrapartida, se ela pedir, mesmo que eu já tenha me deitado à noite, levanto-me para ministrar.\n\nMesmo ao pedir a Deus, é preciso mover os pés (tomar a iniciativa).\n\nPor isso, é errado irmos até a pessoa e impormos a fé (\"venda forçada\").\n\nFazer isso sem que a pessoa deseje inverte a posição entre Deus e o ser humano.\n\nTambém ocorre o seguinte:\n\nHá pessoas que dizem: \"Se esta doença for curada, farei um agradecimento (donativo)\". Isso também é o oposto; assim, Deus fica por baixo.\n\nOu seja, a lógica correta é: Deus nos permite a cura e, por isso, oferecemos o agradecimento. (Risos)\n\nA Tenrikyo fala muito sobre \"ofertar\", mas como a própria Tenrikyo não possui força, as doenças não se curam, tornando-se uma espécie de fraude.\n\nIsso não significa que Deus seja ruim, mas sim que o intermediário diz às pessoas que \"funciona\" quando não funciona, o que é errado.\n\nPortanto, se não funcionar, bastaria devolver o dinheiro.\n\nOuço muitas histórias de negociações porque a cura não aconteceu; contudo, falando em termos de Ordem, aquilo \\[a exigência de pagamento/oferenda prévia na Tenrikyo\\] estaria correto na forma, pois deve-se colocar Deus como principal. \\[...\\]\n\nA gentileza deve ser exercida até o fim.\n\nNa prática, nem sempre é possível ser gentil ao extremo, mas deve-se ser gentil dentro do que as circunstâncias permitem.\n\nAlém disso, deve-se ser imparcial com as pessoas.\n\nNão se deve pensar: \"Aquele paciente tem dinheiro, então serei gentil; aquele é um simples camponês, então não serei muito atencioso\". Isso não pode acontecer.\n\nAntigamente, uma empregada que trabalhava para mim disse: \"As outras pessoas não ouvem o que eu falo, mas o Grande Mestre (Sensei) é o único que me ouve. Isso é o que mais agradeço\".\n\nCerta vez, alguém disse à Fundadora da Oomoto (Oomoto Kyoso): \"A senhora trata a todos igualmente. Creio que, como humana, também tenha suas simpatias e antipatias, mas, ao observá-la, não se percebe nada disso\".\n\nA Fundadora respondeu: \"Claro que tenho preferências. Porém, Deus é imparcial; logo, quando estou realizando a obra de Deus, manifestar preferências é um erro. Por isso, procuro não demonstrá-las\".\n\nSão palavras muito belas.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "神様の道具に使われることが有難い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「救いと裁きとはいかなる関係でございましょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「救いと裁きとは密接な関係がある。\n\n善悪の裁き・・・審判があるから、救われるのと、救われぬのとが決る。\n\n普段の審判（さばき）と、最後の審判とは違う。\n\n（普段の裁きは神が常に裁き大審判は人類全部が裁かれる）\n\n大審判は最後の裁きで、善悪が決められる。\n\nふだんの裁きでも裁かれぬうちに悔い改める・・・救いを受ける事・・・\n\n一番困るのは人間が人間を裁く事で、これは神の領分を犯す事で、善いとか悪いとか軽々しくいえぬ。\n\n（裁く人自身が罪になる）\n\n人を裁く前に自分自身を裁くべきである。反省なく人を裁くのは大間違いである。\n\n（よく救うというが）人間が人間を救う事は出来ぬ。\n\n人間はただ道具に使われる。（神様が救う道具）\n\n道具に使われる事が有難い事と思わなくてはならぬ。\n\nもっと謙譲でなくてはならぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}