{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 14,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "publications": [
    {
      "title_idx": 26,
      "title": "布教と順序",
      "pub_idx": 5,
      "publication_title": "離信が多く発展しない理由",
      "content": "**信者の質問**  \n「私の分会は福井市が中心になりますので、福井市を重点に分会長以下開拓に努めておりますが思うように発展致しません。\n\n少数の入信者はありますが、初めは熱心であっても段々遠くなり「古きが消え新しきを生む」事を繰り返し、結局発展致しません。いかなる理由でしょうか。\n\nこれは私共の誠の不足からか、または土地の因縁によるのでしょうか。\n\n先日、分会長は氏神様に参拝祝詞を奏上し、本教発展を祈りましたが、今後はいかにしたらよいでしょうか。御教示願い上げます。」\n\n**明主様御垂示**  \n「信者を獲得出来ても離れるのは、一番の原因は土地にある。\n\n真宗の勢いの強い所で、何百年の歴史を持ち、根強く入っているから、一朝一夕には転換出来ぬ。これでいい。\n\n種を播くのであるから、いつか実る。\n\n人間の眼には発展せぬ所もある時期へゆくとパッと発展する。芽が表われるのである。\n\nであるから、そういう事は気にせずコツコツやってゆく。\n\n神様には順序があって、種を播く所、育てる所、刈り入れる所といろいろある。気をもむ必要はない。\n\n（新聞の妨害の事など、神様に聞くと・・・。\n\n神様は絶対力があるとすれば、そういうのをちょっとつまむのは訳はないのに悪口などをやってるのは、発展し過ぎると外に準備が出来ぬからであると・・・）\n\nすべて発展するものと衰えるものとある。\n\n（昔相場を研究したが、その結果「上げる時はパッと上り、下る時はジリジリ」これは上げ相場で、「ジリジリ上りパッと下る」のは下げ相場である。\n\n即ち上げる時には勢いがあり、下る時には上げる力がないのである。\n\n事業でも宗教でも同じ理屈である。\n\n本教も税金問題で暴騰した訳だ）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "布教と順序",
      "pub_idx": 6,
      "publication_title": "明主様にも布教の種まきの時代があった",
      "content": "**信者の質問**  \n「自分のいる村の人々は観音様の話をしても分らず、御利益を見せ付けられても疑い、かつあざけり笑い、悪しきは反対をも致します。\n\nさりとて開拓に出かけても芳しからず、金は要る、日は進むし、進退きわまったとさえ思う時があります。」\n\n**明主様御垂示**  \n「これはある。大先生様（註　明主様のこと）も信者が一人もなかった。話しても分らず、困った。それが段々拡がって・・・。\n\n気長にゆっくりやる。時期が来ると必ず生きる。種播きである。\n\nその人の魂へ種を蒔く。無理に作ったのは挫ける。」",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "布教と時期",
      "pub_idx": 0,
      "publication_title": "布教の発展も時期を待て",
      "content": "「それから、良い考えが浮んで来ないときは、決してやってはいけない。\n\n時期が来ないからね。\n\nその代わり良い考えが出たら、神様がしろと言うんだから、やると良い。\n\nそこのところは、ちょっと言うに言われないおもしろいところですね。\n\nだから、ゆっくりするような、非常に急ぐような、ちょっとー普通の世間的のやり方と、非常に違います。\n\n私などは、非常に仕事が早いですね。\n\n用はいくらでもありますが、そうかと言って、少しもせかせかしないですね。\n\nずいぶんゆっくりしていることもありますからね。\n\nだから、自分なら自分、中教会なら中教会で、予定のようにいかなかったり、思うようにいかなかったりするときは、決して悲観しないで、\n\n時期の関係で、神様の考えだからね。\n\nそうかと言うと、どんどん発展する。\n\nこの分では、どんなになるだろうと思っていると、ぱっと止まる。\n\nそれで良いんです。\n\nそれで、一年前、二年前に較べるとウンと発展している。\n\nそれでも、発展しないと言うのは、横道に入っている。軌道に乗っていない。\n\n神様にお願いして、それに気がつくと良い。\n\n暇なときにーこういうときは本を読めということに違いないと、御神書を読むんです。\n\nこれはなんとも言えないところですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title": "布教と時期",
      "pub_idx": 1,
      "publication_title": "布教所の不振の一番の理由は時期の未到来",
      "content": "**信者の質問**  \n「「果報は寝て待て」とのありがたいお言葉をいただいておりますが、難関にぶつかったときいかに考えたらよいでしょうか。\n\n（イ）最善の努力が払われなかったか。（ロ）神様が止め給うたのか。（ハ）邪神が邪魔しているのか。（ニ）時期でないのか。」\n\n**明主様御垂示**  \n「「果報は寝て待て」とは寝て待つほどにゆったりすることです。\n\n果報を追いかけてはいけない、来るのを待つということです。この（イ）から（ニ）まではみんな合ってますが、最善の努力とはどの程度か分からない。\n\nこれは智慧です。だから智慧の足らなかったことが多いのです。」\n\n**信者の質問**  \n「例えば弟子の教導所が不振であるというふうなことは・・・」\n\n**明主様御垂示**  \n「私だって昔はそうだったんです。いくら待ってもお客さんが来ない。\n\nいろいろ考えたが一番は時機が来ないこと、それから誠、智慧が足らないことなどいろいろあります。\n\nこれは自分で悟ることです。私は人にあまり言わずほおっておく。それでその人は本当に悟るんです。・・・\n\n邪神の邪魔は始終あります。それは隙があるから邪神が打ち込んでくるんです。\n\nその他あるいはなにか原因・・・罪があるからです。\n\n人に騙されたとよく言うがそれはその人に騙されるだけの資格があるからです。\n\nだから人を怨まず自分のことをよく考え反省することです。\n\nいま世の中には強盗や不良が多いが、それは人民全部が腐っているからです。\n\n物が腐ればウジが湧くのと同様です。\n\nみんなが正しい心になれば悪い気分が起らなくなる。\n\nいっさいは相応の理であって、すべて相応するのです。\n\nいままではいっぽうばかり見て批判していた。\n\n共産主義者は自分が怠けていて食えないくせに社会が悪いから食えないなどという。\n\n一生懸命やって、食えないとか困ることなんかはないんです。\n\nいつの世でも中には他人が成功するとその頭を抑えることばかりする人もあります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "布教と時期",
      "pub_idx": 2,
      "publication_title": "布教も時期が来ないと結果が出ない",
      "content": "**信者の質問**  \n「観音様の有難い事を知らせる最も良い方法・・・」\n\n**明主様御垂示**  \n「皆やっている事でいい。\n\n早く知らせようと焦るのはいけない。\n\n浄霊、宣伝は観音様が道具に使っているのであるから、道具という観念を持っていなくてはならぬ。\n\n智慧も磨き・・・。\n\n自分がやるような気持に偏るのはいけない。\n\nただ「最善を尽す」べきで、結果を顧慮する要はない。\n\n資格がない時、時期の来ない時は観音様は捨てておく。\n\nだから、「出来るだけ努力してお任せする」のがいい。\n\n結果はすぐに表われない。\n\n経路を経て表われる事がある。\n\n随分無駄したようで、無駄でない。\n\n必ず芽の出る事がある。種播いて早い遅いはある。あまり気をもまぬ方がよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "布教と時期",
      "pub_idx": 3,
      "publication_title": "布教も時期を掴め",
      "content": "**信者の質問**  \n「時期を待てと教えて戴きましたが、自己の経験上の事だけならそれと知り得ましても、特に布教に関した事になりますと、時期いかんが判りません。\n\n勿論その人その人によって相違のあることは申す迄もありませんが、結局は浄まり方いかんが時期を知る、知らぬということになりましょうか。\n\n夜昼転換の重大時に際会して、知ると、知らざる結果はその人の運命に迄及ぼすとしたら、疎かに出来ない問題であります。\n\n神の仕組とのみ解して、平然たり得ないという事も考えられます。\n\nこの問題に付きまして具体的に御教示下さい。」\n\n**明主様御垂示**  \n「この人の考え方は時期を待たぬからである。機が熟していない。\n\nすべての事情はそういう風になっている。\n\n例えば、去年税金問題で本教は急に世の中へ知れた。そして世は注目し始めた。\n\nそれで税金以外の運動など書きたてた。\n\nそこでこちらは今迄考えていた事をドシドシ始めた。\n\n即ち新聞、雑誌、単行本を出し、表面的に宣伝を始めた次第である。\n\nそれが風雲に乗るとか時期を掴むとかいう事になるのである。\n\n個人としても、入信させようとしたり、また自分の仕事をやめ大いに救いの道一方にしようかと思って迷う。\n\nその中時期が来るとあらゆる事情がそうしなければならぬ事になる。\n\n（そこで転進すればよい）\n\n（私など、先に実業をやったが、無理にすると面白くない・・・うまくゆかぬ。\n\nその時分から時期を待つ事を知っていた。\n\nその中俗世界を捨てて神業一方にせざるを得なくなったのである）\n\n無理をしてはいけない。\n\n反対などあっても、時期さえ待てば神様が良い具合にして下さる。\n\n何かやろうとして故障が起る。するとよしてしまう。\n\n（この土地を手に入れる時など、欲しくて仕様がなかったが先方は売らなかった。二、三年待っていたら先方から売りたいと言って来た）\n\n信仰に入れるにも順序があって、この人を入れてからこの人を入れる・・・その順序を無視してはいけない。\n\n人間は順序をよく間違える。\n\n人間の眼で考えては、その第三の人を入れた方がよいように思うのである。\n\nすべて時期と順序がある。ブツかって来るものは神様が命ぜられたのだからやればよい。\n\nその人に大勢の人を救うだけの資格がないと、いくら焦っても神様は仕事を与えられぬ。\n\nその人相当の力が出て来ると、祖霊が神様の御許しを得、または御命を受けて働く。そこで効果があるのである。\n\n結局は自分である。自分の力をつける事である。\n\n開けぬ時は御本をよく読み、霊を向上さす事である。\n\n決して相手が悪いのでない。\n\n（金光教はそれが極端で、最初二年間位ブラブラ遊んでいて漸く一人出来たなどという。大本教はそうでもないが、天理教は引張るのが好きである）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "布教と時期",
      "pub_idx": 4,
      "publication_title": "布教の発展と時期",
      "content": "**信者の質問**  \n「教導所の近隣の人達は、個人的には親密さと尊敬を以て私達に応接しておりますが、\n\n御道に入信してくる人が殆どないのは何か原因がありましょうか。」\n\n**明主様御垂示**  \n「時期が至らないからである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title": "布教と時期",
      "pub_idx": 5,
      "publication_title": "布教の発展と時期",
      "content": "**信者の質問**  \n「伊東の町は漁師が大半を占め、いろいろな信仰をしておりますが、このお道はなかなか信じません。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは神様にお任せしたらよろしい。ある時期が来れば開けてきますよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title": "布教と時期",
      "pub_idx": 6,
      "publication_title": "布教の発展と時期",
      "content": "**信者の質問**  \n「教導所を中心としてある程度布教されますと、大体入信者と反対者とに別れてそれ以上あまり発展出来ない場合が度々見受けられますが、このような時にはいかにしたら宜しいでしょうか。」\n\n**明主様御垂示**  \n「時期が早い土地へ種を蒔いたのであるから、気長に放ったらかせばよい。\n\nある時期へ行くと燃え上る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "布教と時期",
      "pub_idx": 7,
      "publication_title": "布教の時期が早すぎたため信者に信仰が根付かなかった事例",
      "content": "**信者の質問**  \n「木曽川の上流の犬川に、海軍出の者で以前御用をさせていただいたことがあり、今は解らなくなった者がおります。\n\n父親は六十くらいですが、家に蛇を飼ってあり、二十数年前から、屋敷の青大将に肉を与え、その人が声をかけると出てき、毎日二百匁くらいの生肉を与えております。\n\n留守のときには、ここに置いておけと教えてやって置きますと、その肉がなくなっております。\n\n蛇はそうとうに長いのではないかと思われます。\n\nそのじいさんの言うことは蛇はいろんなことを聞き別けます。\n\nその附近にイカルカ池というのがあり、その附近の信徒は全部中絶しております。\n\nまた、キフネのカガミガ原のオカスの池というのがあり、その附近の信徒もほとんどおかしくなっております。\n\nそういう池に龍神の伝説か・・・メシヤ教の信仰する人の邪魔するのは、何かあるのではないかと思われますが、祝詞を奏上させていただきまして・・・」\n\n**明主様御垂示**  \n「そんな必要はないですよ。時期が早いんですよ。つまり早過ぎたんです・・・開いたのがね。」\n\n**信者の質問**  \n「池には、そういうことがございますのでしょうか」\n\n**明主様御垂示**  \n「ありますよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "布教と時期",
      "pub_idx": 8,
      "publication_title": "準備がないのにドシドシ入信させても仕様がない",
      "content": "**信者の質問**  \n「御観音様の有難い御話が判りにくいのは、魂が新しいためと邪霊による時とが御座いましょうか。その見分け方につきまして御垂示を御願い申し上げます。」\n\n**明主様御垂示**  \n「これは分り難い事はないと思う。いろんな理由がある。そう信じては困る。\n\nこっちに準備がなくてはドシドシ入信させても仕様がない。\n\n宣伝しなくてもドシドシ殖えるのに、宣伝したら大変である。\n\n観音様は好い具合にしておられる。\n\n殖えるのと収容力とを睨み合せて観音様がやっている。\n\nどうせ篩（ふるい）にかけるので篩の目から漏れるものは沢山ある。\n\nその人に種を蒔くようなもので、一時判らなくても後で気のつく人もある。\n\n人により、時期の来ぬ人や後れている人もある。\n\nそれは飛びつくように入ったり、急速に判ってくるという具合である。\n\n焦ってはいけず怠けてもいけない。\n\nまた、その人に対し候補者を向ける時も、その人に資格がないとその人を信仰に導く事は出来ない。\n\n信仰として形態をなしたのは今年からである。\n\n諸子とてもどんな質問にも明快な答の出来るのは無理である。それ等が段々調ってくる。\n\nあらゆる方面に意外な所から話がある。\n\n今いろんな話があるが、止めるようにしている。\n\nしっかりと固めつつ行かなくてはならぬ。\n\nパッと拡げるだけではいけない。今迄の宗教のように・・・。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "布教と時期",
      "pub_idx": 9,
      "publication_title": "インテリを受け入れる準備はまだできていない",
      "content": "**信者の質問**  \n「重要な人間が入ったら拡がるかと思っていると、そういきませんですね」\n\n**明主様御垂示**  \n「そうはいきません。天理教で言っている、学者、金持ち後まわしというが、ああいうことはあります。\n\nいずれインテリの信者がたくさんできますが、時期がありますからね。\n\n霊界の中で浄化が強くなるから、つまり、理屈だけで、インテリは押していきますからね。\n\nところが浄化が強くなると、理屈では押していけなくなる。\n\n実際的に悪くなるとね。\n\n今までは医者が注射すると、たいていちょっとは良いが、いずれは注射するとすぐ死んじゃうというのがたくさんできてくる。\n\n医者自身が、方法を講ずるのに怖くなってきますね。\n\nそれで、何とか方法はないかというような時代になってきます。それは楽なものです。\n\nそうなるということは、こっちがそれだけの組織や準備がすっかりできていなければならない。\n\n考えてみると、今、どんどんと救われたいという人ができたところで、受けきれないから駄目です。\n\nだから私なんかでもずいぶんぼかしてますが、本当にメシヤ・・・キリストと言うと、世界中の人が寄ってきて仕事ができない。\n\n「文明の創造」なんか書けない。だから、ちょうど良いように神様がやっている。\n\nこの次はこうなる。その次はこうなる・・・ということは、ちゃんと知らせますから、ちゃんと分かっている。\n\n神様は、それはうまくやってます。\n\n私はいまに世界的の論文を書いて、私はメシヤではない。\n\nさらに、私の仕事を見て、世界を救うというメシヤだけの、実際の効果を見て・・・そうしたらメシヤにしても良いと書くつもりです。\n\nメシヤだけの働きをすれば、メシヤと言っても良いが、最初から、俺はなんだかんだ。\n\nと言ったところでしょうがないですからね。\n\n和光同塵（わこうどうじん）といってね。うまいことをいったものです。大分近寄ってきたですね。\n\n来年あたりから、かなり目覚ましいことになりますね。」",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "pub_idx": 0,
      "publication_title": "遠隔布教の効果的方法",
      "content": "**信者の質問**  \n「遠方へ布教開拓に出た場合、最も効果的な方法をお教えください。」\n\n**明主様御垂示**  \n「別にこういう方法ということはない。\n\n根本的に言って誠である。\n\n誠の強い人は神様の御守護が強いので、霊が強力に働くからいい結果が得られる。\n\n決して焦ってはいけない。\n\n焦ると人間の力が上になるから逆効果を来す。\n\nまたその地方によって、効果あるなしはその土地の霊界の明暗が大いに関係がある。\n\nまた産土の神の系統によることもある。\n\n熱心な祖霊の活動にもよる。\n\n自分は最善の法をつくして、後は神様にお任せすることである。\n\nまた神様のほうではすべて時期と順序がある。\n\nこの土地を開いてからでないと、あの土地は開けぬという場合がある。\n\nそれが人間の思惑と違うことが多い。\n\nそれを人間は知らぬから、うまく行かぬと焦り出す。\n\nこの注意が肝腎である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "pub_idx": 1,
      "publication_title": "布教地選択における逆効果",
      "content": "**信者の質問**  \n「地名によりお道の開けやすい所を選んで伝道するのはいかがでしょう・・・」\n\n**明主様御垂示**  \n「これは反対です。むしろ地名の悪いほうを選んだほうがよい。\n\n悪い所汚れた所に伝道してそこを浄めて行くのが本当です。」\n\n**信者の質問**  \n「悪い地名のほうが骨が折れると存じますが・・・」\n\n**明主様御垂示**  \n「そうとも限らない。むしろ悪いほうをかえって邪神が閑却することもあるんです。\n\n東京というのは言霊はいいのですが一番濁っており邪神の巣窟です。\n\nまた地名を選ぶといっても、選ぶということは神様が選んで人間にさせるのであって、人間が勝手にするのではないのです。\n\nまたある土地を開くべき時が来ればその人がそこへ行くべき必要が起る。\n\n神様がなにか必要のことを起してその人をその土地へ行かせるようになるのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "pub_idx": 2,
      "publication_title": "開け難い地方、清濁と邪神の妨害",
      "content": "**信者の質問**  \n「土地によって曇りの多少があり、観音教の普及もやり易いところとやり難いところがあるのでしょうか。\n\nなお、発展しにくい場所にて開業することになりますのは本人の罪穢の多少によるのでしょうか。」\n\n**明主様御垂示**  \n「解釈が違う。土地によりいろいろある。\n\nきれいな所、汚い所があり、汚い所は邪神の力が強く、邪魔がある。\n\nそういう所へは強い人が選ばれて行くのであるから、反って名誉である。\n\n楽な所へ行く人は力の弱い人である。\n\n故に反って骨の折れる所がいい。\n\nそれとても時期であるから、どんな困難な所も、時期さえ来ればうまくゆくのであるから、焦らず待つ事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "pub_idx": 3,
      "publication_title": "霊的に危険な地方への教会設置の是非",
      "content": "**信者の質問**  \n「熱心な信徒ですが、今度教導所を新たに建てるべく準備中ですが、新年の御面会に大先生から東京方面は危いとの御言葉で御座いましたがいかがで御座いましょうか。\n\n現在建っている家は工場と事務所、住宅のみで非常に狭く、教導所に使用しては不可能で御座います。\n\n御教示賜りたく御願い申し上げます。なお、場所は東京都両国で御座います。」\n\n**明主様御垂示**  \n「考えなくていい。やりやすい所をやってればいい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "pub_idx": 4,
      "publication_title": "地名や姓名と布教の関係",
      "content": "**信者の質問**  \n「その地方の地名や布教者の姓名が布教発展に影響がありましょうか。」\n\n**明主様御垂示**  \n「ないとはいえぬが、あまり気にする要はない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "pub_idx": 5,
      "publication_title": "人によって発展する地方",
      "content": "**信者の質問**  \n「布教に関してある地方では出来ない人が他の土地に行くと非常に発展する教導師があります。\n\nこれは土地と人に何か因縁があるのでしょうか。お伺い致します。」\n\n**明主様御垂示**  \n「因縁があるのである。時所位を得るのもこういう事もある。\n\n日本には霊統が三つあって、この土地の一番多い系統の宗家のようになっている。\n\n反対があるのは霊統が違う。\n\nまた、神様の順序があり、それを無視して執着するのはいけない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "pub_idx": 6,
      "publication_title": "布教所の度々の移転も結構",
      "content": "**信者の質問**  \n「教導所で家が転々として変わるというのは、浄まりが足らないのでございましょうか」\n\n**明主様御垂示**  \n「結構じゃないですか。\n\n大いに変わったほうが良い。\n\n変えなくっちゃいけない、と言うなら、それで良い。\n\nだいたい、本部だってずいぶん変わりますよ。これからも変わる。」\n\n**信者の質問**  \n「一部の人は、あんまり曇りがあるから落ち着けないのだ、というのでございますが」\n\n**明主様御垂示**  \n「そうですよ。曇りを取るために変わるんです。だいたい、曇りがない人なんて、いないです。」\n\n**信者の質問**  \n「信仰するその人にでございましょうか」\n\n**明主様御垂示**  \n「信仰する人も、信仰しない人も、先生も、その家も、みんな曇りがある。」\n\n**信者の質問**  \n「やっぱり良くないと、世間で評判されるのでございますが」\n\n**明主様御垂示**  \n「かまいません。神様がそうされるんですからね。\n\n新聞も、最初「光」それから「救世」それから「栄光」と、こんなに題名が変わるのなんか他にありませんよ。\n\n神様がされるんだから、しょうがない。それは、こういうわけです。\n\n今までの宗教とぜんぜん違うということは、今までのは夜の世界だから長くやっていたが、今度は千年くらいかかっていたのを、私は十年くらいでやろうと思っている。\n\n神様がやられるんですが・・・と言ったほうが良い。」\n\n**信者の質問**  \n「変わらずに続けてやったほうが良いでしょうか」\n\n**明主様御垂示**  \n「神様にお任せすると良い。\n\nというのは、変わったほうが良くいく「心配しなくて良い」と言う好条件の場合は変わっても良い。\n\n神様にお任せするというのは、そういう意味なんです。\n\n私なんかも、よくそういうことがある。\n\nなにかにつかえて、こちらに来たほうが良いという場合があると、これは神様が・・・と、こっちに行っちゃう。\n\nそういう場合に、馬鹿にゆっくりしているようで、馬鹿に早い。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "pub_idx": 7,
      "publication_title": "他宗教による霊的妨害の激しい地域は御神体を沢山奉斎すべき",
      "content": "**信者の質問**  \n「鳥取県I郡T村は日本海に面した二、三百軒の漁師部落で三、四十人の信者がおりますが、\n\nメシヤ教に入信すると、その翌日よりの漁業の収穫が悪く、\n\nその部落での最大収量のものを百％とすると、七、八十％穫れていた者が入信した場合、四、五十％しか穫れなくなります。\n\n二人乗りの舟で七、八十％穫れていた人で、三、四十％程度しか穫れず、すでに一年半くらいになりますが相変わらずです。\n\nメシヤ教のことを悪く言う人は百二十％くらい穫れております。\n\n三、四軒の家の発動機が壊れましたが、それもすべて信者の家でございます。\n\nまた、大きな漁船を持っているところも、収穫がございません。\n\nなお、病気では大いにお蔭をいただいております。\n\n三軒の家では御神前にお供物をするために漁に行きましたところ、そのときは鯖の時期でありましたのに鯛が一尾穫れました。\n\n先生がお出になると時期外れなのに蟹が穫れたりします。\n\nその部落は、今まで天理教の信者であり、本教に入信いたしました者も天理教より替わってきた者でございます。\n\n大阪より転居してきた家では四月ニ十日より大光明如来様を、他の一軒では光明如来様をお祀りさせていただいております。\n\n光明如来様をお祀りしたほうの家は、いまより一ヵ月くらい前から、どうにかよそなみの収量があり、その前の一年半くらいは穫れませんでした」\n\n**明主様御垂示**  \n「宗教に関係がある。\n\nもっと光明如来様をお祀りさせなければ。\n\n天理教の神様の邪魔がある。\n\nそのうちにだんだん邪魔ができなくなり、だんだん穫れるようになる。穫れないのは一時的現象です。」\n\n**信者の質問**  \n「山口県にも同様のことがあり、光明如来様をお祀りしてからだんだん良くなりました」\n\n**明主様御垂示**  \n「やはり霊界の邪魔なんです。一時先方が勝つが、だんだん神様の力が強くなると、こちらが勝つ。\n\nミロクの世までこの戦いは続くんです。」\n\n---",
      "has_translation": false
    }
  ]
}