{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 31,
  "total_parts": 34,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "災難は御守護によって軽く済む （昭和25年5月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私儀四月初め頃より御神体にお参りの節、毎日瞬間的に神床に金色の大光明如来様が映ります。\n\n五月十日朝起床致しますと、首にかけております御守様が中の袋共紛失致しており、首には空の袋だけがかかっておりました。\n\n吃驚致し、探してみますと枕より一尺位離れた所に置いてありました。\n\nこれは私が無意識の中に引出した事と存じます。\n\n早速御神前へ参り御無礼をお詫び申し上げました。\n\nその後、腰と胃が一日三、四回位痛み、同時に上半身が電気に触れたような激痛を感じます。\n\n肩は非常に張り首が回らなくなります。\n\n御浄霊をいただきますと大変楽になりますが、またすぐ元のように痛みます。\n\nいかなる御浄化で御座いましょうか。御伺い申し上げます。\n\nなお、五月十一日、父（K・五十七歳）が茅ケ崎市よりの帰途、バスにて、列車との衝突事故のため負傷、当然生命の無きところを明主様の広大なる御守護を頂きまして軽傷にて済ませていただきました。\n\n会長先生と岡田先生の御浄霊を頂きまして大変傷も良くなりました。\n\n突発の事とて市立病院に入院しておりますが、退院次第御礼に参上させて頂きたく存じております。\n\n本日は父に代り御礼に参上させて頂きました。謹んで御礼申し上げます。今後共御守護の程御願い申し上げます。\n\n右は霊的にいかなる訳が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「袋は無意識にやった。憑っている副守護神が苦しいからやった。\n\nやはり浄化だから、気長に浄霊すれば治る。\n\n災難は決っている。それが御守護によって軽くすむ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月18日"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "引き潮出産難産か （昭和24年7月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昔の人の言うのに、引き潮の時に生まれた子供は寿命が短いと言われ、また親の体が弱く割合い難産と言われます。\n\nいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「少しはあるが、あるというのはその人の罪の軽重による。逆の事になる。\n\n人助けにより逆の運命に直る。\n\n神は大慈大悲で、よい方へして下さる。」\n\n---\n\n人間の災難と身代り\n**信者の質問**  \n「庭の松の木が家の棟をこしますと、同時に不幸続きにあいましたが、昔からの言い伝えによりますと、庭の木が家の棟をこしますと悪いと申しますが、それが原因で不幸続きがありますのでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「これは迷信である。人間の災難は決っている。\n\n大難を小難に祀りかえていただく場合もある。\n\nそれで松が身代りになる事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月28日"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "大難が小難で済むのは神様の慈悲 （昭和25年4月23日）",
      "publication_title_ptbr": "",
      "content": "「間違った考え方と言えば、この間もある人が火事に向かって浄霊したら、風向きが変わって大難が小難ですんでしまった。\n\nところがその人は「これは焼くべきものを焼かずにすましてしまうんだから悪いんじゃないか」って言ってましたが、そうじゃない、非常にいいことなんです。\n\nつまり、それが神の慈悲なんですよ。悪人も助けなくちゃいけないんです。\n\n火事が起ったっていうのはそこが穢れているからそれを浄化するために焼かれるんですが、浄霊すれば曇りが消えて難を小さくしていただけるんです。\n\n不仕合せはこの浄霊によって消滅するんです。\n\nなにごとでも、人間の苦しみを減らすことは神の慈悲なんですから、\n\nよけいなことはなにも考えないで、無意識に、ただかわいそうだからやってやる、それでいい。\n\n無意識でいいんです。それがやむにやまれぬ慈悲なんですよ。\n\nそして、そうすることがまた、神様の御旨にかなうんですよ。」\n\n---\n\n---\n\n信仰による寿命延長について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月23日"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "寿命延長も可能なり （昭和23年8月8日）",
      "publication_title_ptbr": "",
      "content": "型による命の継ぎ足し\n\n**信者の質問**  \n「病人を一生懸命御浄めしても、死んでしまった場合、それは寿命で死んだのか、あるいはそうでないのかを判断する基準はありましょうか。」\n\n**明主様御垂示**  \n「人間の寿命は決まっているが、変える事も出来る。\n\nある日拝殿に寝ていると、「申し上げます」と聞える。\n\n奥の方から人の気配がして、「言っても宜しい」と言う。\n\n「今日○○時、村の××○○、男の子が生れました」すると「寿命二十五歳、死因は虻さし」と聞えた。\n\nそれから二十五年後その男は果して虻に刺されて死んだ。\n\nそれで生れながらにして寿命は決ってる事を知った。\n\nそれでこの道を知らなかったら死ぬ人が非常に多く入っている。\n\nその場合は、そのような型をするもので、それから継ぎ足しされる。\n\nその継ぎ足しされた寿命は 観音様のため使わなくてはいけない。\n\n神様は運命をかえる事も出来るので、その人のやりようで随分長生きするのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年8月8日"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "入信は命の継ぎ足し （昭和27年3月10日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間が、まだ死ぬ資格がないのに、突発的事故で死んだ場合に、まだ霊界に行く資格がないので、向うで苦しんでいるか、ということを聞かれましたのでございますが・・・」\n\n**明主様御垂示**  \n「おかしいですね。資格も五角もないですよ。\n\n殺されると言うのは、霊の資格というんじゃなくて、霊の状態ですね。曇っているとかですね。だから、霊が汚れているとかね。\n\nそれで、御守護がないと言うんでね。それで、殺されたりする。\n\n本当に魂がある程度浄まっていれば、そういうことはないんです。奇跡的に助かるんです。\n\nだから死ぬ信者が奇跡的に助かるというのは、霊的に助かるべき状態になっているんです。」\n\n**信者の質問**  \n「死ななければならないというのは、御経綸で生まれて来たということで・・・」\n\n**明主様御垂示**  \n「生まれて来たというんでなく、現にあるんですよ。命のない者ばかりですよ。\n\n危なくてね。もう生きているのが不思議なくらいですよ。\n\nその中で、祖先のうちで良いことをしたのもあるしね。\n\nいろんな者があるからね。\n\nそういうのは、わずかにね。」\n\n**信者の質問**  \n「だいたい、メシヤ教に入れていただくというのは、お許しがなければ入れませんので、そのとき・・・命をいただくということで・・・」\n\n**明主様御垂示**  \n「そうです。だから、命の継ぎ足しですね。\n\nそれは、祖先の骨折りで・・・一生懸命、助けたいのでね。\n\nちょっと入っただけでも、何年ものだがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月10日発行"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "神様は運命を変えることができる （昭和23年7月8日）",
      "publication_title_ptbr": "",
      "content": "アブサシ病\n\n**信者の質問**  \n「運命と宿命について御解説をお願い申し上げます。\n\nまた病人を一生懸命御浄めしても死んでしまった場合、それは寿命で死んだのかあるいはそうでないかを判断する基準を・・・」\n\n**明主様の御垂示**  \n「宿命というのは定ってるのです。ちょうどワクのようなものでこれの外へは行けない。\n\n運命とはワクの中ではあるがある程度自由なのです。\n\nだからそのワクの中でも上のほうへ行けばより自由であり幸福なんです。\n\nしかし生まれながらの宿命の一番上までは行けるがそれ以上は駄目なんです。\n\nそれ以上の宿命の人はまたそれだけ大きいわけです。\n\n寿命は定っていてしかも変えることができるのです。\n\n以前こんな話を聞いたことがあります。\n\nある人が田舎道を夜おそく家に帰ることになったが途中の産土の社で泊めてもらった。\n\nすると社前に一人の人間が来て「申し上げます」と言うと社の奥で「言ってよろしい」と言う返事がする。\n\n「今日何時ごろどこそこで某が生まれました」「それは寿命は二十五歳で死因はアブサシだ」。\n\nところがその某という人は社に泊った人の隣の人であった。\n\nそれから二十五年経ったところその人は正しく死んでしまった。\n\nそのときの死因はアブに刺されて死んだのだそうです。\n\nそんなこともあるんですよ。\n\n私のほうへ入る人も危険を救われて入る人が多いのですが、その場合それ以後の生命は寿命をつぎたしたことになるのです。\n\nつぎたされた生命を勝手に使ったり、金を儲けることばかりしていては駄目なのです。\n\n神様は運命を変えることができる。その人の生き方しだいでは永生きもするのです。」\n\n（註　アブをナタで払いのけようとして、ナタが腹にささり、出血多量で死亡したという話らしい）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年7月8日"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "神様が命をくださる理由 （昭和24年10月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昨年九月まで長年医薬の厄介になっておりました。\n\n喘息も御浄霊により楽にさせていただき、主人は昨年十一月、私は同年十二月入信いたしました。\n\nまだ御神体はお祭りしてありません。\n\n今年三月ごろからふたたび御浄化をいただき、四月ごろは一時たいへん痩せましたが、\n\n五月ごろよりは午後になると熱が出て、四時五時ごろまでは激しく頭痛発汗があります。\n\n翌日朝は気分がよいのですが、膝のあたりが震えて悪道路を馬車に揺られるように震え、約四十分ほど四回にわたって震えがくるという状態が一日おきにくるのでありますが、なにか霊的な関係がありましょうか。\n\nまた今後いかにしたらお救いがいただけましょうかお教えください。」\n\n**明主様御垂示**  \n「震えがくるのは寒気で、つまり浄化熱で結構である。\n\n病気はすべて一日おきに善い悪いがある。\n\n光明如来様をお祭りするとよい。\n\n早く治るには信仰に入れば神様がよくしてくださる。\n\nよくしてくださるのは、「ない命をやるから世の人を救え」という意味であるから、ただ治っただけではいけない。\n\n多くの人を救えばますます早く治してくださる。\n\n神様は人間が役に立てばできるだけよくなるようにしてくださるし、また悪くならないようにしてくださる。」\n\n---\n\n---\n\n夢による振り替え",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月25日発行"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "高所より落ちる夢は大難が無難になったもの （昭和23年12月発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夢の中で高所よりドンと墜ちて眼を覚ますことがございますが、いかなる理由でございましょうか。\n\nまた、正夢はなぜ事実が夢になって予知できるのでございましょうか。」\n\n**明主様御垂示**  \n「夢の中で高所より墜ちるということは地獄に墜ちることを意味する。\n\n人間の運命は何年何月にどういうことが起るということは決まっている。\n\n夢で墜ちるということは、死ぬとか災難のあることを無難ですまされるので、夢として災難の型をすましてくださるから一番よいわけである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月発行"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "死ぬ夢はとてもよい （昭和23年12月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夢の中で高所よりドッと落ちて眼を醒ます事が御座いますが、いかなる理由で御座いましょうか。\n\nまた、正夢はなぜ事実が夢になって予知出来るので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「落ちる夢は、そのつど地獄へ落ちるのである。\n\nよく、大難は小難に、小難が無難になる人がある。\n\n人間の災難は決っている。一番無難なのは夢である。死んだ夢は非常によい。\n\n今迄の自分が死んで新しい自分が生まれるから信仰が進む。\n\n正夢は正守護神がありのまま見せる夢と、シャレた見せ方をするのとある。\n\n以前私が弾圧される前に、トンネルを歩いていると真黒になり、それから明るくなった。これが弾圧の正夢であった。\n\nも一つはその日にある事は前の晩に夢を見た。これは一週間続いた。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月1日"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "溺死の夢 （昭和24年9月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は最近毎晩のように水に溺れる夢を見ます。何か霊的の原因で御座いましょうか。\n\n私の知っている範囲内には、水死した先祖はありません。御伺い申し上げます。」\n\n**明主様御垂示**  \n「水死する運命が来ているのを、御霊徳により、夢で済まされた。\n\n災難などでも人間一生の中大難は決っている。\n\nそれを一番軽くして下さるのが夢である。」\n\n---\n\n死んだ夢は非常にいい\n「悪い方にのみ解釈は出来ぬ。これは良い意味である。\n\n先のその人が死に、新しいその人が生れる。\n\n（私など）自分が死んだ夢を見た事もある。非常にいい。その度に新しい自分が生れる。\n\n（この人は古い自分では信仰に入れぬ）\n\n本当に死ぬ時は死ぬ報せは殆どない。\n\n人間に知らす事は禁じられる。神様の規則になっている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月28日"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "閻魔様の焼判 （昭和24年1月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一昨年の春より母が首が痛いと申しますので浄霊をしておりましたが、中々よくなりません。\n\nするとある晩の二時半でした。\n\n突然母が物凄いうなり声を出しまして、暫くするとよくなり、一人で有難い有難いと申しております。\n\n後でよく話を聞いてみると次のような事を申しました。\n\n近くの道で鎌で首を切られ半死半生で苦しんでいると、通りがかりの人に無理に首を締められ、遂に息を引取りました。\n\n自分は確かに一度死んだ。身体は死んだが霊はある。\n\nだが今迄と同じように苦しんでいる。\n\n自分の死体のまわりには大勢人が乗ってワイワイ騒いでいる。\n\nけれども私が苦しんでいるのに皆知らん顔をしている。\n\nすると天より一人の男のような人が降りて来て道案内して細い道を天の方に向い上って行きました。\n\n到着した場所は川があり丸い橋が懸っておりました。\n\n門を入ると裁判所のようなところに来ました。\n\nするとその中の一番偉そうな人が「お前は何でここに来たのだ」\n\n母は「私は首を切られたから参りました」と申しますと\n\n「お前は前世にいる時何か白い四角なものを糸にて首にかけていたろう」と言われ、\n\n母もハッと気付き「持っておりました」と答えますと、\n\nその偉い人は「お前は死ぬのは未だ早い。また向こうの世に帰り人を救いなさい」と両手の中間に焼判をおしまして、コンニャクのようなものを弁当に下さいました。\n\nそうして家に帰ってから私（K吉）の名を呼んだようですが、その声が「うなり」声だったのでありました。\n\n母はただ有難い有難いと申し、また自分で気がついた時は未だ身体が冷たかったそうです。\n\n右の場合、私の先祖に首を切られて苦しんでいる人があるのでしょうか。この事は夢ではないと本人は申しております。」\n\n**明主様御垂示**  \n「夢ではないであろう。\n\n首を切られた人が助かって有難いのであろう。\n\n偉い人というのは閻魔様である。\n\n白い四角いものはお守。お守によって生命が延びたのである。\n\n人間の死ぬのは決っている。その時が寿命であり、それを延ばされた。\n\n信仰に入った徳により、死の型をしたのである。\n\n焼判は、閻魔様が助けてやった・・・死の要はないという印である。\n\nコンニャクは寿命の元かもしれない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月15日"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "畜生を生んだ夢の後に猫が来る （昭和24年10月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「光明如来様をお迎えして後畜生を生んだ夢を見ました。\n\nその後猫が家に来るようになりました。何か意味がありましょうか。」\n\n**明主様御垂示**  \n「畜生道へ墜ちている霊界の霊が畜生に生れ代る所を夢で済ませていただいて人間に生れる訳である。\n\n人間の大難は小難に、小難は無難にして下さるが、神様は、畜生に生れ代るとか大難とかは夢で済まされる。\n\nその形を済ませてくれる事がある。\n\n畜生を生んだのは猫であろう。来る猫は、霊で生んだ猫に関係があろう。」\n\n---\n\n---\n\n御神体・お光による身代わり",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月16日"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "御神体の破損　身代り事例 （昭和25年5月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四月二十八日午後二時過ぎ、風のないのに戸が倒れまして御神体をお切りしましたことを深く御詫び申し上げます。\n\n同時刻に主人が工場で旋盤の機械にまき込まれるところを、ズボンだけまきこまれて事なきを得ました。御守護誠に有難う御座いました。」\n\n**明主様御垂示**  \n「これは身代りである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月8日"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "御神体を台風で紛失　身代り事例 （昭和28年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今度の十三号の台風で、高潮により、本人は御守護をいただきましたが、\n\n光明如来様は表装の天だけを残し、御屏風観音様も行方不明となりました。謹んでお詫び申し上げます」\n\n**明主様御垂示**  \n「それは身代わりになるということもあるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月1日"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "お光が血だらけになった事例 （昭和27年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者でございますが、ダイナマイトで片腕がなくなり、\n\n他の所にはかからずに御守り様が血だらけになったそうでございますが、\n\n命は御守護いただきましたそうでございます。\n\n**明主様御垂示**  \n「つまり大難を小難で御守護をいただいたのです。」\n\n**信者の質問**  \n「血でベトベトになった御守り様はいかがいたしましたら。」\n\n**明主様御垂示**  \n「記念に取っておくと良いです。\n\nそうして新しくいただくと良いです。」\n\n**信者の質問**  \n「大光明様でもよろしいでしょうか。」\n\n**明主様御垂示**  \n「その人の資格によって決まっているでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月1日"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "お光の紛失には深い理由がある （昭和27年12月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年九月二十一日入信の五十五才の男でございますが、十月二十一日に御守様を失いました。\n\nそのことにつきましてお詫びとお伺いをさせていただきます。\n\n入信する一週間前に炭竃（すみがま）が焼け、その二、三日後に家の中にあったぜんぜん火の気がないストーブから火が出て、周囲に積んであった薪だけが燃え、家にはぜんぜん火がつきませんでした。\n\n御守様をなくした当日は家のまわりで仕事をしており、お昼にはございましたそうですが、夕方に御浄霊を頼まれて気がつきましたそうでございます。\n\n本人は外した覚えはぜんぜんないそうでございます。お詫び並びにお伺い申し上げます。\n\nなお樺太よりの引揚げ者で、蛇を殺すのが好きで、当日もマムシ何匹かを背中を割って吊ってありましたそうです。\n\n蛇を殺しておりますので、そのほうのことで何かあるものでございましょうか」\n\n**明主様御垂示**  \n「蛇と火事は関係ありません。それからどうしました。」\n\n**信者の発言**  \n「お詫びをいたしまして、もう一度いただくようにいたしております」\n\n**明主様御垂示**  \n「それで良いです。火事は結構なのです。\n\nさっき言った通り資格が足りなかったので、汚いものは焼いて、それだけ浄めたために入信できるというわけです。\n\nそれから御守様がなくなったのは、蛇とかということでなく他に意味があるのです。\n\nそれは今に分かります。\n\n御守様がなくなるとか汚すとか、いろいろなことは深い理由があるのです。」\n\n**信者の発言**  \n「御守様をいただきましてから今日まで十八年以上になりますが、その間二度ほど落とそうとしましたことがございますが、\n\nそのことで考えさせていただきましたことは、かねがね御守様を物質扱いにしてないと、落ちなければならないときも奇跡的に落ちないということでございます。\n\n一度はお風呂に入りますときにシャツと一緒にぬぎまして竹にかけ、風呂に入りましてから気がつき、見ますとシャツのボタンに紐がかかっておりました。\n\nもう一度は、まだ箱の中におしまい申し上げました当時に、おしまいしようとするとき用事で立ちましたときに落としまして、思わず手ですくいましたら、下に落ちる前に紐が手にかかっておりました。\n\nそのことから、常々想念を正しく持っていれば御守護をいただけるということでございます」\n\n**明主様御垂示**  \n「そうですよ。今の人のも、そこに非常に曇があるのです。\n\nむしろ御守様をなくしたということは、その曇を除ってくれたのです。御守様が背負ってくれたのです。\n\n焼けたのもそうですが、それだけでは足りないのです。\n\n罪にもいろいろ種類があり、罪穢れによって、先祖がいろいろ徳を積んだりしているので、その罪穢れを除って救われるとい因縁があるのです。\n\nだから御守様がなくなったという意味は悪い意味に解釈できないのです。\n\nむしろ良い意味に解釈して良いのです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月1日"
    },
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "運命の限度を知るべき （昭和23年12月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自由主義の本義について。」\n\n**明主様御垂示**  \n「自由主義といっても無軌道な自由主義ではいけない。\n\n自由主義には有限自由主義と無限自由主義とがある。\n\n無限自由とはなんでもかでも自分の自由にするという悪性的のものであり、有限自由はある範囲があって、その枠を越えないことでこれが本当の正しい自由主義である。\n\n故に無限自由主義によって破滅した人は古来その例に乏しくない。\n\nそうして自由と運命とはよく似ている。\n\n例えば秀吉は日本で関白になるのが運命の限度であった。\n\n朝鮮出兵をしたのはその限度を破ったことになる。\n\nヒトラーでもドイツだけ治めていればよかった。\n\nドイツの統治が彼の運命の限度であった。\n\nこれもその運命を突き破って滅びた。\n\n大本教の出口王仁三郎氏のごときもやはり運命を突き破ろうとしたために失敗したが、それがなければ今はすばらしいものになっていたであろう。\n\nナポレオンのごときも「わが辞書に不可能の文字なし」などとうぬぼれの極、大失敗した。\n\n徳川家康などはその分をよく知っていたから長く続いたのである。\n\n人は自分をよく見究めなくてはならない。\n\n人間は調子よくゆくと慢心する結果、運命を破るのである。\n\n日本も軍閥時代は個人の有限自由までも圧迫した。\n\nそれがアメリカの手により開放されたしだいである。\n\n故に真の自由主義とは、他人の自由を尊重し合うことである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月1日発行"
    },
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "運命と健康の連動性 （昭和28年11月17日）",
      "publication_title_ptbr": "",
      "content": "「今書いていますが、その前に、気のつきそうなことで、ちょっと気のつかないことがあるのです。\n\nそれは、つまり運が良いとか悪いとか言いますが、すべて順調に行く時にはなんでも順調だし、\n\nこれが、悪い時になると泣き面に蜂で、悪いことばかりが重なってくるものです。\n\nそれは健康とピッタリと関係しているものです。\n\nこれは私の経験でもそうです。\n\n私は薬毒がウンとあります。\n\nどこか体が悪い時には必ず悪いことが来るのです。\n\n疥癬をだいぶ長くやりましたが・・・私の疥癬は今年で九年目になります・・・まだすっかりとはゆきません。\n\n耳が痒いので始終こうやって掻いてますが、これも疥癬が耳に来ているのです。\n\nそれから腰のまわりから足が痒いとか、いまでも蒲団に入って暖まったりすると幾分痒いです。\n\nそれで、一番最初に玉川警察署に十一日間留置されたことがありますが、その時には疥癬が一番酷かったのです。\n\nそれから静岡事件のときには足にまだ残っていました。\n\n一昨昨年・・・二十五年ですが、この時には疥癬がいやに悪かったのです。\n\nそれで警察に行って、そのことを知らした方がよいと思って、足を掻いたところ血が出たら、「ああ君はまだ悪いね」\n\nそれで朝になったら、「自分の足が痒いが、君のが染ったのではないか」と言ってました。\n\nそれから私は疥癬のほかに歯が始終痛んだり、頭が痛んだり、始終いろいろありますが、\n\nそういう時にはなにかしら、つまり苦しむことがあるのです。\n\nこれは誰でもそうなので、その理屈なのです。\n\nというのは、そういった悪いということは、毒素に対する浄化が起こっているのですが、\n\n浄化というものが人間の体ばかりではないのです。\n\n浄化というものは、あらゆるものに相応してくるのです。\n\nだから体のどこかが悪いということは、やはりその人の運命に苦しみがあるわけです。\n\n毒素があるとその部が曇っている。\n\nそうすると体全体が曇っていると、毒素は肉体的苦痛によって除ってゆき、\n\nそれから運命はいろいろな災いで除ってゆく、というわけですから、\n\nたとえてみれば、人を苦しめずになにかやっていて発展する・・・われわれの方でも宗教が発展して信者ができますが、それでこのメグリが来るのです。\n\nそれはなにかというと、他の宗教が影響を受けるのです。\n\n仏教とか、そういうものの方で非常に信者が減るとか、おとろえるとか、また維持に苦しむとか金が足りなくなるという場合に、\n\nどうもこのごろ新宗教がだいぶ勃興してきたので、その影響を受けるのだ、\n\n特にメシヤ教というのが一番活動して、あんな立派な美術館を造ったりしている、\n\nシャクに障る、羨ましい、といった想念が、やはり曇りになってこっちにぶつかってくるのです。\n\nですから善いことをしておれば、なにもないかと思うと、決してそうではないのです。\n\nかえって善いことをすると悪の方で怨むのです。\n\nまた　たとえてみれば、泥坊とか人殺しをして、警察に引っ張られて酷い目に遭って調べられたりすると、\n\n自分がその因の種をまいていても、やっぱり警察官を怨むのです。\n\n昔、首斬朝右衛門という、今の死刑係で首を切る役人ですが、\n\n首を切ることは朝右衛門が役でやるのですからなんでもないことですが、やはり朝右衛門を怨むのです。\n\nそのために朝右衛門はいろんな災いがあるので、\n\nまったく自分が首斬りをしたためだということが分かって、止めてしまって、\n\n子孫代々首斬りをしてはならないという遺言を残したそうですが、\n\nそういうようで、良いことをしても怨みがあるのです。\n\nしかし他でその良いことのために助かって喜んでゆく人がありますから、その人からは良い光を受けますから、\n\nさのみではないので、非常に少ないわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年11月17日"
    },
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "人間の性質と運命の関連 （昭和25年12月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人の性質と、運命との間には関連があるように思われますが、先天的、後天的に亘って性質のよってくるところを御教示ください。」\n\n**明主様御垂示**  \n「これは簡単には話せない。\n\nなぜなれば、いろいろの原因が総合されて一つの性格を形づくるからである。\n\n例えば前世の因縁、環境、血統などであるが、その中の前世の因縁は信仰雑話に詳しく書いてあるから読めば判るが、環境の善し悪しも右の原因が大いにある。\n\nまた血統は祖先以来、上中下に宿命的に決まっているもので、それが性格にも影響するというわけで、細かに話せばきりがないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年12月25日発行"
    },
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "姓名の言葉、文字、想念は運命に大いに影響 （昭和23年7月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「姓名は運命にいかに影響するのでしょうか。」\n\n**明主様御垂示**  \n「字の働きについては今度出す本に詳しく書きますが、姓名の言葉、文字、想念はね、運命に大いに影響しますよ。\n\n人が名前を呼んでも言霊が働き、また思っても働きます。\n\nそれが運命に影響するのです。\n\nで、姓名でも文字と言霊の両方から言霊は霊、文字は体となって働くのです。\n\nだからいい名をつけなければいけません。\n\nが、姓名は生まれながら運命通りつくのです。\n\nこれは産土の神が人間の手を通してつけられるのです。\n\nふつうの人は名前は人間が勝手につけるように考えているが、実際はそうなのです。\n\nだからその人の御魂相応につけられるのです。\n\n私の名前は私が生まれたとき、たくさんいろいろの名前を書いて神様にお願いしてから赤ん坊の私に取らせた、そのとき茂吉というのをとったのだそうです。」\n\n**信者の質問**  \n「姓名学なんかでやってもらうのはいかがでしょう。」\n\n**明主様御垂示**  \n「これは上手下手があり改名してかえって悪くなるのもある。\n\nまた悪いからよくしようとしても神様が許さなくては駄目です。\n\n以前坂井に名前を頼まれたが、五、六年経ってもできなかった。\n\nそれは私が書こうとすると嫌になってしまう。\n\nこれにも時期があり、やたらにつけられない。\n\n姓名学のほうでもこんなことがあるらしく、大阪のその道の大家の人も以前そう言ってました。\n\nこの人は「ある人の名前を見ればその人が何歳のときに改名するかということも判る」と言ってました。\n\n私の名前を見て、私の姓名は表面へ立ってはいけない、つまり裏にいて人を使えばうまく行くと言っていました。\n\n私も始終思ってるんですが、金のかけ合いなんかも私が行くと駄目なんです。\n\n私にはそういう運命があるらしいですね。\n\n「大先生は表面へ出られたら・・・」とはよく聞くのですが、これは駄目なんです。」\n\n**信者の質問**  \n「今後生まれた子供にはどんな名前をつけるべきでしょうか。」\n\n**明主様御垂示**  \n「ですからね、あらかじめ基本だけは教えて上げますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年7月8日"
    }
  ]
}