{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 21,
  "total_parts": 29,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 58,
      "title": "善の具現",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "真の強者 （昭和24年10月29日発行）",
      "publication_title_ptbr": "",
      "content": "「今日口を開けば社会悪を言って歎くが、全く到るところ悪人が多過ぎるからである、\n\n吾々の径路を振返ってみると悪人との闘争史であるといってもいい程常に悪人からイジめられている、\n\nところが悪人の心理をよく解剖してみると、決して無意識にやるのではない、承知の上でやっているのである、\n\n兇悪無類の大悪人は別だが、大多数の悪人は悪い事はいけないと知りつつ、金が欲しい酒も女もいろいろな物が欲しい結果、\n\nつい悪の道へ飛び込んでしまう、一旦悪の道へ入ると容易に抜け切れないのが一般悪人の通念である。\n\nもちろん、法律は怖い、という事は知っていても、真面目では容易に欲望を充たせ得られないから、\n\n法に触れないよう、人に見られないようと細心の注意を払い苦心惨澹する、\n\nもちろん嘘でも誤魔化しでも、出来るだけ巧妙にやるという訳で、漸次時の進むに従い技能は益々発達するため、\n\nうまく人を騙すくらいなど朝飯前という事になる、ところで騙される方は善人が多いから諦めてしまう、\n\nこれをいい事にして益々悪事を行うと共に、この域に達すると真面目な事よりも悪の方が手っとり早く成績を挙げるという訳になる、\n\nこうなったのはなかなか足を洗うどころか漸次泥沼へはまり込んでしまう、\n\nもちろんこの種の悪人は智能犯であるから比較的中流以上に多いのも事実である。\n\nそうして人間は誰しも何らかの癖をもっているもので、昔から人は無くて七癖という言葉があるくらいだ、\n\n悪事は人を苦しめ不幸に陥し罪を作るという事は、さすがに悪人でも気はとがめるに違いない、\n\nまた酒を飲む癖もよけいな散財をし、生活も苦しくなり妻子にも泣きを見せ、かわいそうだとは知っている、\n\nまた女が欲しいがよけいな金を使わなければならないし悪性な病気を背負う危険もあり、親や妻に心配をかける事も分っている、\n\n博打（ばくち）や賭事をすると損する事の方が多い事等、悪い事はよく知りながら、どうしてもやめられない、\n\n制（おさ）える事が出来ない、というのはほとんど経験のない人はあるまい、私の言いたいのはこの点である。\n\n悪いと知りながら制える事が出来ないというのは、制えつける力すなわち真の勇気が足りないからである、\n\nこの勇気こそ人間の最も尊いものである、私は常に人間向上すれば神となるという事をいうが、\n\nこの悪い事と知れば、それをピッタリ制御してしまって、悪には絶対負けないという心の持主こそその人は立派な神格者となったのである、\n\n全くこの力こそ真の力で、こういう力が本当の観音力である。\n\n以上の意味によって、「弱きものよ、汝の名は悪人なり」と私はいうが、右によって了解さるるであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月29日発行"
    },
    {
      "title_idx": 58,
      "title": "善の具現",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "善人の成功者 （昭和25年3月18日発行）",
      "publication_title_ptbr": "",
      "content": "「これははなはだ奇妙な標題であるが、ちょっと人の気のつかない事だからかいてみるのである。\n\nそもそも今日まで洋の東西を問わず、人類の耳をそばだてるような大きな事業から、小さいながらも一角（ひとかど）成功した人達を検討してみると、\n\n少数の例外を除いてはその当事者は善人型はほとんどなく、全部といいたい程悪人型である、\n\nという事は実際上善人ではどうも成功し難い、悪人に負けるからである、\n\n事実他人の迷惑も社会に害毒を流す事など心に掛けるどころか、\n\n巧みに法網をくぐって成功する輩が大多数であり彼らはそれ以外手段はないと思っているらしい、\n\n従って、成功者を見た場合誰しも浮ぶ事は、彼奴（きゃつ）は酢でも箟蒻（こんにゃく）でも喰えない奴に違いない、\n\n成功の蔭にはどうせ碌な事はしていまいという先入観が先に立つ、\n\nしかしそれで間違いがないのだから致し方ない訳である、\n\nゆえに成功者たらんとする野心家は、それを見倣（みなら）って目的のためには手段を選ばず式が利巧なやり方のように思い込んで、\n\nその通り実行するのだから堪らない、これが今日の社会悪の原因である。\n\n以上のごとき観方が現代人の頭にコビリ着いている結果、吾々をみる場合もそうである。\n\n本教が三、四年の間に信徒三十万というのであるから、まず成功者の部へ入れられる、\n\nそして前述のごとき観念の色眼鏡を通してみるのだからたとえ宗教などといっても、どうせ蔭では碌な事はしていまい、\n\nそれだから成功したのだ、今の世の中に善のみで成功するはずはないと決めてしまう、\n\nもちろん一般人ばかりではない、当局さえも大なり小なり右の傾向があるのは吾らの邪推ばかりではあるまい、\n\nそこへ本教発展のため影響を蒙った者や、新宗教は虫が好かない唯物主義者や、断わられたユスリの犬糞的手段の投書密告や、悪質新聞のデマ等が重なり合って、当局の頭脳を困惑させ、責任上眼を光らす事もあるのである。\n\n以上は、本教が世間からとやかく言われる真相であるが、これは全く善の行による成功者が余りにないからで、それをよく物語っている、\n\n従ってこの世の中は悪でなくては成功しないという誤れる観念を一掃し、正であり善であるこそ大成功者たり得るという模範を示さなくてはならないので、\n\n吾々もこの意味からも奮励努力しつつあるのである、この生きた事実を社会に認識させるとしたら、\n\nいかに社会人心に善い感化を与えるかはもちろんで、この事も、宗教本来の使命を達するゆえんと思うのでもある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月18日発行"
    },
    {
      "title_idx": 58,
      "title": "善の具現",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "善を鼓吹する新聞 （昭和25年2月18日発行）",
      "publication_title_ptbr": "",
      "content": "「今日、あらゆる新聞雑誌をみる時、周知のごとく悪に属する記事が余りに多すぎる、\n\nいわく、強盗、殺人、窃盗、詐欺、闇取引、横流し、隠匿、密輸や、自殺、心中、姦通等々、ほとんど数え切れない程である、\n\nもし、日本以外の国にいて、これだけ見たとしたら、日本くらい恐ろしい国はないと思うかもしれない、\n\nしかしいくら日本でも幾分かは賞めていい事、誇るに足る事もあるには違いあるまい、\n\nしかし良い事はとかく隠れがちで表われにくいものである、昔から悪事千里といってどうも悪の方が早くも知れ、拡がりもするのである、\n\n新聞記事なども善い記事は読者の興味を引かない、悪い記事程人の目を引く、殊に稀に見るような、悪ドイ記事などは興味百パーセントであるから、\n\nデカデカと書く、何よりの証拠は、新聞の特ダネといえばまず悪い記事に決っているといってもいい。\n\nたまには、先頃の湯川博士のような善い記事もないではないが、これらは百分中の一にも足りない程であろう、\n\n以上のような事実によってみても判るごとく、これら悪に満ちた日々の新聞をみる読者は、知らず識らず感化を受ける、\n\nという訳で、その表われが悪に対する刺戟が淡（うす）らぎ、普通の精神状態からみれば恐ろしいような事でも案外平気になるのは、人間の通有性である、\n\n本来新聞が暗い面のみをかく目的は、それによって社会に警告を与えよりよくしようとするのではあるが、事実は反って逆効果となるという皮肉であるが、\n\n肝腎な記者の方でも麻痺状態となり、犯罪事実を誇張してかくのが、当り前となってしまったのであろう。\n\n以上のごとき、ジャーナリストの悪に対する麻痺傾向に対し、吾らは看過し得ない以上反対の方針をとるの止むを得ない事になるのである、\n\nしたがって本紙の編集ぶりを見ればよく判る、決して犯罪や暗い面を興味的には扱わない、かくすれば、それによって戒告を与え、極力悪の排斥を強調するのである、\n\nもっとも宗教新聞として当然かも知れないが、世間この種の刊行物が、単なる御説教式でロウを噛むような記事では面白くないから\n\n読まれない事になるとすれば何にもならないから\n\n本紙に見らるるごとく、たとえ論評のごときも読者の臓腑に沁みるような、\n\nしかも今まであまり説かないような新しい説をかく、そこに魅力を引かるるのである、\n\nまた寸鉄のごとき一読爆笑を禁じ得ない警句の中に、物事の急所をつかみ得るようにするのである、\n\n特に、本紙独得の記事としてのおかげばなしのごときは、生々しい奇蹟や貴い生命を救われた破天荒ともいうべき事実談であるから、\n\nこれは読まずにはおれないもので、これを読んで感銘し、泣かないものは恐らくないであろう。\n\n以上によってみても、本紙のごとき悪を排撃し、強力に善を鼓吹するものは、現在ほとんど見当らないであろう、\n\nとすれば、小なりといえども本紙が社会人心を善化する明礬（みょうばん）的存在は万緑叢中（ばんりょくそうちゅう）紅一点とも言い得るであろう。」\n\n主義の限定的・相反的性格について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月18日発行"
    },
    {
      "title_idx": 58,
      "title": "善の具現",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "主義というもの （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「世の中の種々の思想や運動の動機として、何々主義と名づけて目的を達成しようとする現実は、あまねく人の知るところである。\n\nしかるにこの主義なるものは、ある程度の成功はしても、究極において必ず失敗し、消滅してしまう事も常にみるところである。\n\nこれはいかなる訳であろうか。大いに考えなくてはならないと思う。\n\nそもそも、主義なるものは必ず対照的のもので、敵と味方が対立する事になるから、闘争を生じやすい。\n\nすなわち勝つか負けるかという結果になる。\n\n万一勝ったとしても、次にそれに対抗すべき新しい主義がまた生まれるから、闘争の絶え間がない。\n\n事実、近代においても次々生まれては消え、消えては生まれる種々の主義がある。\n\nそのおもなるものにいわく、帝国主義、専制主義、全体主義、資本主義、共産主義、社会主義、自由主義、民主主義、保守主義、進歩主義、個人主義、積極主義、消極主義等々、数え尽くせない程である。\n\n元来主義なるものは、限定的、排他的、独善主義的であって、その国家、階級、団体のみの利益を主眼としたものであるから、どうしても闘争の因を作る事になる。\n\nこの意味において、人類社会永遠の平和と栄えを望むとすれば、今日までの主義と異なるところの・・・\n\nそれは世思的、人類愛的のものでなくてはならないと思う。\n\n近来米国において唱導され始めた世界国家や、ＭＲＡ運動等は右のごとき意味のもので、\n\n吾等と同一目的たる地上天国出現を目標としての運動とみるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 58,
      "title": "善の具現",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "本教と大道主義 （昭和24年4月8日発行）",
      "publication_title_ptbr": "",
      "content": "「今日世の中を見ると、ヤレ左翼だとか、ヤレ右翼だとか、否俺の方は左派でも右派でもない中道だとか言って騒いでいるが、\n\nどうもある限られたる主義や思想を飽くまで固持し、それを貫こうとする結果、どうしても摩擦が生じやすい、\n\nもっとも中には摩擦や争いを目的とするものもないではないが、これはまた別の話である。\n\n終戦後国民の目標は言うまでもなく民主主義であるが、民主主義とはもちろん最大多数の最大幸福を目的とするものである以上、\n\n自己の主義や思想を飽くまで固執するとすれば争いを捲き起こし最大多数の幸福どころか、反対に最大多数の最大不幸を招く事になる。\n\nこれは私が言うばかりではない、事実今日の世相をみれば遺憾なく物語っておりこの傾向はあらゆる面に表われている。\n\n仮に政党を見てもそうである。\n\n一党内に何々派などと主義主張を異にしたもの同志の摩擦がありややもすれば分裂解体などの危険が絶えず起ころうとしている、\n\n何でも自己の主義主張に合わないものは直ちに敵と見るのであるから堪らない、\n\n出来たばかりの内閣をすら倒そうと計画するかと思えば、僅か二、三ケ月経たばかりの内閣に対し、野にいた時の政策の実行を督促し空手形呼ばわりをする、\n\n考えてもみるがいいいかなる大政治家といえども半年や一年で全部の手形を支払う事は到底不可能である事は判り切った話である、\n\nこのような訳で日本の内閣は頻々（ひんぴん）と代わって席の暖まる暇（ひま）もない、\n\nこの点フランスとよく似ている、彼の英国の労働党内閣が、最初一年くらい経た頃は意外に成績が悪かった、\n\n日本ならば囂々（ごうごう）たる非難の声が揚がるべきに、さすが英国民の寛容なる、アットリー氏に委任して静まり返っていたのを吾らは不思議に思ったくらいである、\n\n果せるかな、その後漸次好調の兆しを表わし、最近においては経済的にも非常に好成績を挙げているようである。\n\nまたアメリカを見てもそうである、同国大統領が任期四年であるからこそ思い切った政策が行なえるのである、\n\n彼の第二次世界戦争に当って勝利を得、戦後といえども綽々（しゃくしゃく）たる余裕をもって欧州も東亜も救済せんとする偉観は全くルーズヴェルト氏が四回の当選によって十六年の歳月を閲（けみ）し、思いきった施策を行い、その宜（よろ）しきを得た事にもよるのである。\n\nさきに述べたごとき日本の現状は、全く狭い島国根性が抜け切れないためであるから、まず何よりも日本人全体がこの際大いに寛容の精神を涵養（かんよう）すべきで、これが最も当面の喫緊事（きっきんじ）であろう。\n\n本教の目標は、争いのない社会を作るとすれば何よりもまず自己独善から他を排斥する狭量を改めなければならない、\n\nこの意味において右にも左にも偏らず、中道にもこだわらず、あらゆる主義主張総てを包含し、一切をコントロールした世界思想ともいうべき高い大理想を掲げて進まんとするものである、吾らはこれを名づけて大道主義というのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月8日発行"
    },
    {
      "title_idx": 58,
      "title": "善の具現",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "大乗と小乗 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　昔から大乗小乗の言葉がある。\n\nもちろんこれは仏語であって、仏教においても相当くわしく説かれているが、\n\nどうも納得出来得るような説は、私は寡聞（かぶん）のためかまだ聞いた事がない。\n\nこれについて私見をかいてみよう。\n\nまず一口に言えば小乗は経で、大乗は緯である。\n\nまた小乗は感情であり、大乗は理性である。\n\n小乗は善悪を差別し、戒律的であるから一般からは善に見られやすいが、\n\n大乗は善悪無差別で、自由主義的であるから善に見られ難いのである。\n\nこれを判りやすくするために、二、三の例を挙げてみょう。\n\nここに一人の盗人がいる。夫を改心させようとする場合\n\n小乗的行方でゆくと悪事を窘（たしな）めるべく説得するのであるが、\n\n大乗においては、自分も一旦盗人の仲間へ入り、機を見て、\n\n「悪い事をすると大して儲かりもせず年中不安に脅えておって詰らないではないか」というように話し、\n\n悪を廃めさせ善道へ導くのである。\n\nまた親に従う事をもって孝の基とされているが、\n\nたまたま自分は目的を立て、それを遂行せんとする場合、\n\n親の許を離れなければならないが、親は不賛成をいう。\n\n止むなく一旦親に叛いて家出をし、目的に向かって努力し成功してから、\n\n親の許に帰れば親もその光栄に喜ぶはもちろんで、大きな親孝行をした事になる。\n\nこれを観察すれば、前者は小乗的孝行であり、後者は大乗的孝道である。\n\nまた国家主義民族主義等も小乗的善であり、共産主義も階級愛的小乗善である。\n\n由来（ゆらい）何々主義と名付くるものは大抵、小乗善であるから、必ず行詰る時が来る。\n\nどうしても大乗的世界的人類愛的で行かなくては、真理とはいえない。\n\n日本が侵略主義によって敗戦の憂き目をみたのは、小乗的国家愛小乗的忠君であったからである。\n\n以前日本で流行した皇道という言葉は、小乗的愛国主義であった。\n\n何となれば、この皇道を日本以外の国へ宣伝しても、恐らくこれに共鳴する者はないであろうからである。\n\n故に世界人類ことごとくが共鳴し謳歌するものでなくては、永遠の生命あるものとはいえない訳で、これが真の大乗道である。\n\n由来何々主義というものは、限定的のものであるから、\n\n他の何々主義と摩擦する事になって、闘争の原因となり、\n\n遂には戦争にまで発展し、人類に惨禍を与える事になるので、\n\n小乗の善は大乗の悪であり、大乗の善は小乗の悪という意味になるのである。\n\nしかしここに注意すべきは一般大衆に向かって、初めから大乗道を説く事は誤られやすい危険があるから、\n\n初めは小乗を説き、相手がある程度の覚りを得てから大乗を説くべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 58,
      "title": "善の具現",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "主義と名がつくものがあれば、その反対が出る （昭和28年12月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「資本主義、共産主義の二つの異なったものによって世界は二分し闘争しておりますが、\n\n結局人間が地上を支配することが間違っている、神の下に・・・ということでありましょうか」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の質問**  \n「そうするとミロクの世というのは、神様のご意志はどういう方法で人間に伝わるのでございましょうか」\n\n**明主様御垂示**  \n「それは資本主義も共産主義も、主義と名がつくものはなくなってしまうのです。\n\n主義と名がつけば、そこに決めることになり、決めると闘争があるのです。\n\nそこで決めなければよいのですが、決めなければよいというのでなくて、本当のことは決められないのです。\n\nつまり資本主義があるから共産主義があるのです。\n\nですから共産主義は資本主義が作ったものです。\n\n主義と名がつくものがあれば、その反対のものが出るわけです。\n\nところが主義というものがなければ、反対のものが出ようがないのです。\n\n善人があるから悪人があり、悪人があるから善人があるのです。\n\nところが善人も悪人もなくなってしまうからなんでもないです。\n\nつまり人間、あたり前のことをしておればそれでよいのです。\n\nちょうど薬をのむから病気が起こる。病気が起こるから薬をのむというわけですが、\n\n病気がなくなるから薬もいらないというわけで、自然のままでピンピンして働けるわけです。」\n\n**信者の質問**  \n「人間が物事を判断するについて、一つの体系があると思いますが」\n\n**明主様御垂示**  \n「体系というのは科学的のですか。」\n\n**信者の質問**  \n「どういうように考えたら、どちらにも偏らない、神様のご意志通りの判断ができますでしょうか」\n\n**明主様御垂示**  \n「どういうことが善で、どういうことが悪かということは分かるでしょう。\n\n分かればそれでよいのです。\n\n何を善悪の標準にするかというと自己愛で、自己の利益のために人を苦しめ、人に災いを与えるということは悪で、\n\n人を良くし、世の中を良くし、自己の利益は第二とし、他人あるいは社会を第一にしてやれば、それは善です。\n\nですからそれで分かります。\n\nだからオレがやっていることは、これがために苦しむ人ができるか、楽しみ、幸福になる人ができるかということを判断すれば分かります。\n\n人の食う物を取るなら、その人は食うことができないから、それは悪です。\n\nそうでなくてごちそうをしてやるということは、人が喜ぶから善です。\n\n簡単です。体系も何もありません。\n\nあまりに簡単で分かりやすいことで、そこに定義や学問というものを作ることはないです。」\n\n**信者の質問**  \n「社会の利潤ということは・・・」\n\n**明主様御垂示**  \n「公平にやればよいのです。\n\nこれだけ働けばこれだけやる。\n\nそれからこれだけ賃金をもらっておれば、それに対してこれだけは働く。\n\nというわけで、それは常識で考えても分かるから、それでよいのです。\n\nだから屁のようなことをわざわざ難しくして、わざわざ苦しみを作っているのですから、実に情けない、馬鹿な、困ったものです。\n\nその馬鹿さ加減といったらないです。\n\nところがその馬鹿げたことが分からないでまでに、人間というものは頭が悪くなっているのです。\n\nというのは結局において、唯物教育によって、すべて物質で解釈をするというそのために間違っているのです。\n\n唯心の、目に見えないものがあるということを無視したからです。\n\nこれは私の本に書いてあるとおり、半分しか分かってないのです。\n\nけれどもそういう具合にしなければ物質文化は発達しないから、神様はそういう具合に分からないようにしたのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月1日"
    },
    {
      "title_idx": 58,
      "title": "善の具現",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "ＭＲＡ運動 （昭和24年3月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信仰雑話「主義というもの」中、ＭＲＡ運動とありますが、これはいかなるものでしょうか。」\n\n**明主様御垂示**  \n「教育文化運動とかいうのである。」\n\n（註　ＭＲＡ・・・道徳再軍備運動。1938年、フランク・ブックマンというアメリカ人学者が、「真の平和と民主主義は軍備ではなく、心の再軍備から」と、ロンドンでＭＲＡ運動を始める。現在は「心の活性化」といった呼び方に変わってＮＧＯとして活動中。）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月16日"
    },
    {
      "title_idx": 59,
      "title": "思想の不可侵性と統一",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "世界画の完成 （昭和25年10月25日発行）",
      "publication_title_ptbr": "",
      "content": "「私の各論文は前人未説のものが多いが、これは特に破天荒のものであるから、その積りで読まれん事である。\n\nそもそも現在あるところのあらゆる既成宗教は、それぞれの特異性があって決して同一のものはない、\n\nという事は深き神の経綸によるのであって、今日までその意味を説いたものはないようである。\n\n本来なれば今までに唯一の立派な宗教が生まれていたならば、人間はそれに満足し、帰趨に迷うごとき事はないはずである。\n\nしたがって、何ら論争の必要もなく、宗教の種別も分派もなく、教義の異端もなく、和気藹々（あいあい）裡に一目標に満足し、実に理想的であるにかかわらず、\n\n今日のごとき混沌たる世相は生まれないはずであるにかかわらず、\n\nそうでないのは、実は、大いに意味があるのであってここにその神意を闡明（せんめい）してみようと思うのである。\n\n世に計画という言葉があるが、この画という文字に深い意味がある。\n\nという事は、今日までの既成宗教は、世界的大名画を描くに必要なる幾多の絵具であったのである。\n\nところが時期到来いよいよ多彩な画面を纒（まと）める事となり、構図も理想通りのものが出来上り、今や大画伯が最後の腕を揮うべき直前となったのである。\n\nもちろん画題は地上天国であり、画伯は誰あろう偉大なる救世神霊である。\n\nしたがって現在までの物の観方では、この雄大なる構想の一部さえも窺知（きち）する事は容易ではないのである。\n\n以上は宗教方面についてであるが、それに伴って他のあらゆる思想文化といえども、地上天国完成へのそれぞれの使命をもって、歩調を揃えての前進が今や始まらんとするのである。\n\n実にこの事を思う時、吾らは血湧き肉躍るの感なくんばあらずで、この千載一遇の好機に生まれたる光栄を惟（おも）い、大経綸に参加せるこの歓びを神に感謝する次第である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年10月25日発行"
    },
    {
      "title_idx": 59,
      "title": "思想の不可侵性と統一",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神の芸術 （昭和24年12月20日発行）",
      "publication_title_ptbr": "",
      "content": "「そもそも現代人として今はいかなる時代であるかという事を認識しなければならないーという前提をもって何を私は言おうとするのであろうか？　\n\n外でもない、ラジオやテレビジョンの発明によって、全世界に起りつつあるあらゆる出来事を一瞬にして知り得るという事程、それほど物質文化は夢の間に進歩したのである。\n\n一体全体これは何を意味するのであるかというこの点がすこぶる重要事であって、何よりもこれに気付かないとすれば、現代文化を語る資格はないというべきである。\n\n彼の米国において、数年前より唱え始められて来た世界国家、世界政府という言葉こそ、近き将来呱々の声を挙ぐべき理想世界を暗示している事でなくて何であろう。\n\n実に一大問題である。そうなる暁はもちろん世界大統領も選出されるであろう、いかなる国家といえどもその国民中から大統領候補者を出し得る事となろう。\n\nこの新世界が生れるについてはあらゆる部門にわたって大変革が行わるべきはもちろんでその中にあって根幹をなすべきものは人類思想の革命であろう。\n\nもちろんあらゆる主義は一掃されると共に思想の統一が行われるであろう。\n\nこれを判りやすくするため一の例証を示してみるがまずここに大画伯が世界という一大絵画を描くとする。\n\nその場合各種の線と色彩とをもって最高の美を表現し、欠点のない神技を表現するであろう。\n\nもちろん世界的絵画を描く準備としては、数千年か数万年を要したであろう事は想像に難からないであろう。\n\nそうして最も重要事であるのは最初の線で、すなわちこれが長い歳月を費やして作り上げた国境線で、この線が出来上れば今度は色彩である。\n\nその場合赤も青も黄色も白も紫やその他すこぶる多彩な絵具が要る。\n\n仮にこれを民族や国に当はめてみよう。\n\n仮定的であるからその積りで読まれたい。\n\nその他の国々もそれぞれ特有の色彩の役目を果すのである。\n\nこの巧みな線と多彩な色によって世界的名画は出来上るのであって、\n\nこれこそ万能の神の一大芸術でなくて何であろう、\n\nところが今日までの人類は自国特有の色彩をもって無上のものとなし、\n\nその一色のみで世界名画を描こうとするのであるから成功するはずはなかったのである。\n\nもちろん時を無視した点もある。日本や独逸（ドイツ）の敗戦がこれを雄弁に物語っている。\n\nこの理によって主義や思想というものは、自分の作った一種類の絵具であるから、線の外まで塗り潰そうとしても不可能であるばかりか、\n\n他の同目的のものと摩擦を生ずる事になり、これが闘争の原因となり、\n\n結局人類愛を基本として、神が描く世界名画の邪魔になる以上一時は成功しても永くは持続しなかったのである、\n\n見よ古来から幾多の英雄が輩出したが、そのほとんどが神の芸術妨害の咎（とが）によってついに成敗されたではないか。\n\nこれによってこれをみれば、今後の強大国家は他国を自国色に塗るのではなく、その国特有の色をより鮮やかに美しくしてやる事である。\n\nかような政策をとってこそ神意に添う事となり理想世界は実現するであろう。\n\n以上の意味によって宗教を考えてみる必要がある。\n\n宗教といえども各宗各派が色の塗り合いをしていた現在までのやり方では、時代の進歩に伴わないのみか、神の経綸と食違う事になろう。\n\nゆえに文化の進歩の奥にある神の深意を認識し、今や新しく生れんとする理想世界建設のため、全宗教を挙げて一丸となり、吾らと共に手を携えて邁進しようではないか。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 59,
      "title": "思想の不可侵性と統一",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "絵を書くには赤い色（共産主義）も必要",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「紅卍字会も共産党が入ってきては困るのでは・・・」\n\n**明主様御垂示**  \n「それは平気でしょう。共産党は問題にしませんから・・・もっとずっと高いところにいる。\n\nそしてちゃんと神柱といって信者を選んでます。そうして時節を待っているのです。\n\nですからこの間アメリカのブレーデンさんが共産党のことを聞きましたから、問題ではないと言った。\n\n神様には問題ではないです。\n\nやっぱり、あれも必要があってやっているのですから、必要があるだけは神様が許しているので、\n\nもし必要がなくなれば共産党なんかヒョイとひねってしまいます。わけはないです。」\n\n**信者の質問**  \n「賀陽宮（かやのみや）さんと晩餐を共にしましたときに、あなたの教祖は共産党を恐るるに足らんと簡単に言われたが、それだけで言い切れないと言っておりました」\n\n**明主様御垂示**  \n「それはそうですが、私に言わせればそんなことはーそれは神様はたいへんなものですから・・・。\n\nですから悪は必要であったと今度の論文に書いてありますが、しかし無限に必要ではない。\n\nある時期までです。時期がもうそろそろ近寄っているからして、悪の寿命というものは、要するに風前の灯になっている。」\n\n**信者の質問**  \n「そのときしきりに言うので、共産党があるので、アメリカがこれだけに育ててくれたのだと言ったら、それはそういう理屈も成り立つがと、\n\n共産党に対してあんまり無関心なことが分からなかったのです」\n\n**明主様御垂示**  \n「それはそうです。無理はないです。\n\n大乗的な見方と小乗的な見方とあります。\n\nだからやはり根本は大乗的に見なければいけないです。\n\nやっぱり私がいつか書いた色取りです。\n\n絵を書くには赤い色も必要なのです。\n\nそうかといって全部赤色では絵にならないから、他の色も一緒にする。\n\nそんな程度に考えていれば良いです。\n\nところが皆自分の国の一色にしようとするから、それで失敗するのです。\n\n日本なんかもそうです。\n\n八紘一宇とか言って皆を日本の一色にしようとするから酷いめにあった。\n\nそれで、世界の最高の色は白です。」\n\n**信者の質問**  \n「霊界通信では神界は金色をしているとありましたが・・・」\n\n**明主様御垂示**  \n「最高はそうでないのです。\n\n最高は白です。その次は金色です。\n\nですから白とは、いろんな色を回すと白になるでしょう。\n\nあの理屈です。その次が金色です。\n\nですから天皇の皇の字は白の王としてあります。\n\n統（す）べるです。\n\nですから私は寸鉄に「白光生（びゃっこうせい）」としたのです。\n\nだいたいすべてのことは、一つの現れで分かるのです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "共産主義"
    },
    {
      "title_idx": 60,
      "title": "世界主義　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "世界人たれ （昭和26年10月3日発行）",
      "publication_title_ptbr": "",
      "content": "「これからの人間は、世界人にならなければ駄目だ。これについて面白い話がある。\n\n終戦直後ある軍人上りの人が私のところへ来て、憤懣（ふんまん）に堪えない面持（おももち）で\n\n「今度の降伏はどう考えても分らない、実に怪（け）しからん」と言って、憤慨しながら話かけるのだが、\n\n私の方はサッパリ気が乗らないので、\n\n彼は呆れたらしくいわく「先生は日本人ですか」と質（き）くから、\n\n即座に「私は日本人じゃない」と答えると、\n\n彼はギョッとして、震えながら「ではどこの国の人間ですか」と質き返えすので、\n\n私は言ってやった。「つまり世界人なんですよ」\n\nその言葉に、彼はポカンと気の抜けたような顔をして、その意味の納得のゆくまで説明してくれろと言うので、\n\n私も色々話してやったが、今それを土台にしてかいてみよう。\n\n元来日本人とか、中国人とか言って差別をつけるのが第一間違っている。\n\nアノ頃の日本人がそれで、日清、日露の二回の戦役に勝ち、急に一等国の仲間入りをしたので逆上（のぼ）せ上り、\n\n日本は神国なりなどと、何か特別の国のように思ったり、思わせたりして、\n\nついにアノような戦争まで引き起したのである。\n\nそんな訳だから、他国民を犬猫のように侮蔑し、その国の人間を殺すなど何とも思わず、思いのままに他国を荒し廻ったので、\n\nついに今日のような敗戦の憂き目を見る事になったのである。\n\nそのように自分の国さえよけりゃ、人の国などどうなってもいいというような思想がある限り、\n\n到底世界の平和は望めないのである。\n\nこれを日本の国だけとしてたとえてみても分る。\n\nちょうど県と県との争いのようなものとしたら、日本内の事であるから、\n\n言わば兄弟同士の食（は）み合いで、簡単に片がつくに決っている。\n\nこの道理を世界的に押拡げればいいのである。\n\n彼の明治大帝の御製にある有名な「四方（よも）の海　みな同胞（はらから）と思ふ世に　など波風の立ち騒ぐらむ」すなわちこれである。\n\nみんなこの考えになれば、明日からでも世界平和は成立つのである。\n\n全人類が右のような広い気持になったとしたら、世界中どの国も内輪同士という訳で、戦争など起りよう訳がないではないか。\n\nこの理によって今日でも何々主義、何々思想などといって、その仲間のグループを作り、他を仇（かたき）のように思ったり、\n\nヤレ国是だとか、何国魂とか、何々国家主義だとか、神国などと言って、\n\n一人よがりの思想が、その国を過（あやま）らせるのみか、世界平和の妨害ともなるのである。\n\nだからこの際少なくとも日本人全体は、今度の講和を記念として、世界人となり、\n\n今までの小乗的考えを揚棄（ようき。あるものを否定しつつも、より高次の統一の段階で生かし保存すること）し、大乗的考えになる事である。\n\nこれが今後の世界における、最も進歩的思想であって、\n\n世界はこの種の人間を必要とするのである。\n\n話は違うが宗教などもそれと同じで、何々教だとか、何々宗、何々派などといって、派閥など作るのは、最早時代遅れである。\n\nところが自慢じゃないが本教である。\n\n本教が他の宗教に対して、触るるななどというケチな考えはいささかもない。\n\n反って触るるのを喜ぶくらいである。\n\nというのは本教は全人類を融和させ、世界を一家のごとくする平和主義であるからで、\n\nこの意味において、本教ではいかなる宗教でも、仲間同志と心得、お互いに手を携え、仲良く進もうとするのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月3日発行"
    },
    {
      "title_idx": 60,
      "title": "世界主義　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "新しい愛国心 （昭和27年12月3日発行）",
      "publication_title_ptbr": "",
      "content": "「この愛国心という言葉ほど、世界共通のものはあるまい。\n\nどんな国でもこれを金科玉条としていない国は恐らくないであろう。\n\n日本に於ても終戦前までは、他国に見られない程の旺盛な愛国心が国民全般に漲っていた。\n\nその原因は勿論天皇制の為もあり、天皇を以て国民のシンボルとし、現人神として崇め奉っていたのは、我々の記憶にも明らかな処であるが、\n\nそれというのも、万世一系の天皇としての尊信が、国民感情をそうさせたのは勿論であると共に、\n\n一派の野心家や権力者輩も、教育に宣伝に極力煽って、自己の都合のいいように仕組んだのは誰も知る処であろう。\n\nその結果外国にも見られない程の特殊的国家が出来上り、\n\n自称神国としてひとりよがりになってしまい、それ程の金持でもないくせに我儘坊ちゃんのようになっていたのである。\n\nその上、御用学者などという連中も、歴史的論理的に巧みに自尊心を昂めたのだから堪らない。\n\n忠君愛国思想は否が上にも全国を風靡し、国民は何事も国の為、陛下の為として生命を犠牲にする事など何とも思わないようになってしまい、これが最高道徳とされていたのである。\n\nそれが彼の敗戦によって見事自惚根性は吹っ飛び、反って劣等感さえ生まれたのである。\n\n然もその際天皇の御言葉にもある通り“私は神ではない、人間である”との宣言もあって国民は驚くと共に、\n\n新憲法も生まれ、政治の主権は人民にあるという、日本にとっては破天荒ともいうべき、民主主義国家となったのであるから、全く開闢以来の一大異変であった。\n\nそこへ天皇の神位よりの御退位も加わり、識者は別としても、的を失った国民大衆の前途は暗澹（あんたん）となり、\n\nその帰趨（きすう）に迷わざるを得なくなったのは誰も知る通りで、現在もそれが続いているのである。\n\nそれに就いて面白い事があった。\n\n終戦直後の事、私に会う人達は誰も彼も「到頭神風は吹きませんでしたね」と言い、残念そうな顔つきなので、私はこういってやった。\n\n「冗談じゃない、正に神風は吹いたじゃないか。\n\n君等は神風を間違えていたんだ。\n\n本来善を助け悪を懲らすのが神様の御心なのだから、\n\n日本の方が悪である以上、負けたのは当然である。\n\nだから、寧ろ有難い位で、お祝いしてもいいんだが、そうもゆかないから黙っているだけの事で、何れは分る時が来るだろう」。\n\nこれを聞いて彼等は「よく分りました」と言い、晴々として帰ったものである。\n\nこれによってみても、それまでの日本人は国家の事になると善悪などは二の次にして、只利益本位にのみ物を考えていたので、\n\n八紘一宇（はっこういちう）などという飛んでもない御題目まで唱えはじめ、\n\n自分の国さえよくなれば、他の国などどうなってもいいというようになり、\n\nこれが忠君愛国とされて、馬車馬的に進んだのであるから、全く恐るべく禍根は、この時から已に胚胎していたのである。\n\n以上によって考える時、愛国心といってもその時代々々に適合すると共に、善悪正邪の観念を根本としたものでなければ、国家百年の大計は立てられないのである。\n\nそこで私は、今後の時代に即した愛国心とはどういうものかを書いてみるが、最も分り易く言えば、それまでの日本は小乗的考え方であったのを大乗的に切替える事で、これが根本である。\n\n一口に言えば国際愛であり、人類愛である。つまり日本を愛するが故に世界を愛するのである。\n\nそれというのも、今日は一切万事国際的になっており、孤立や超然は最早昔の夢となったからである。\n\n従って今後の愛国心を具体的に言えばこうである。\n\n我々同胞九千万人の生命の安全を第一とするのは勿論、道義的正義の国家として、世界の尊敬を受ける事である。\n\nそれに就いても、今盛んに論議されている再軍備問題であるが、これに対しては余程前から賛否両論相対立し、中々解決がつかないのは、困ったものであるが、私からいえばさ程難かしい問題ではない。\n\n何となれば実際問題として考えれば直ぐ分る。\n\nそれは「日本に対し侵略する国が絶対にないという保証がつけば、再軍備は止めるべしだが、そうでないとしたら、国力に応じた防衛は必要である」。只この一言で分るであろう。」\n\n---\n\n共産主義の将来\n「近時、世界は固よりわが日本においても問題の中心は、共産主義運動であろう。\n\n事実共産党以外の人民は無気味な脅威を感じ、同運動の今後の推移に対し、重大なる関心を持っている事は、今更いうを要しないところである。\n\n政府においても、昨今急にあわて出し、各般の対策に腐心しつつある事実は、これまた、国民に対し一面安閑（あんかん）たるを許さない警告ともみえるのである。\n\nしかもマ元帥の鉄のごとき信念を吐露するあり、日本の各所に急に発生し始めた不穏の空気に対しても楽観を許さないものがある。\n\n眼を転じて東亜の趨勢をみるも、中国の事態といい、朝鮮の現状といい、最後に日本を目標とするに至るであろう事は、日本人の誰もが予想せずにおれない程、それほど事態は急迫を呈している。\n\n吾らはもちろん、政治家でもなし、操觚者（そうこしゃ）でもないが、国民の一員として、否宗教人として宗教を通して共産主義の将来を批判してみるのもあえて無益ではあるまい。\n\nここでマルクス、エンゲルス、レーニン等に関してはあまりに世間に知れ渡っており、いう必要はないが、ただ今誰も最も知りたいと思う事は、世界対共産主義の将来であろう。\n\n共産主義が人民中の、最も数の多い勤労大衆の利益を擁護するという建前と、それによって地上天国出現を目ざしている事は看取されるところであるが、これについて公正なる批判を下す場合、\n\nその批判の基本としては一体共産主義は、正か邪か、善か悪かという事であるが、\n\nこの正邪を決定するにはどうしたらよいかという事であるが、吾らから言えば至極簡単である。\n\nそれはその基本的観点をまず大乗、中乗、小乗に分類するのである。\n\nすなわち世界全人類を対象するを大乗といい、人類の大多数であってもある範囲に限られたるそれを中乗とし、極めて限られたる小地域のそれを小乗とする。\n\n以上を一そうくわしく説明すれば、大乗とはもちろん一階級、一民族、一区域に限る事なく、全人類を打って一丸とし、平和、幸福に浴させる事であり、\n\n中乗とはいかに多数であっても限られたる範囲の民族を幸福にし、他を犠牲にするという事、\n\n小乗とは小数範囲の民族にのみ幸福を与え、他の大多数民族を犠牲にして省みないという、終戦前の日本がそれであった。\n\nこの三乗を、宗教を通してみた場合、大乗は絶対善であり、中乗は善悪両様であり、小乗は悪そのものである事になろう。\n\nとすれば共産主義は右のいずれに相当するかを検討する時いうまでもなく、中乗に当てはまるであろう。\n\n右の論旨によって、共産主義の将来を卜（ぼく）するとすれば、今日までの功罪相半ばするやり方は主義実現のためとしてやむを得ないとしても、今後、中乗から大乗に推移する事を勧告したいのである。\n\nとすれば、輝かしい将来を約束し得る事は言うまでもない。\n\n万一今日までの中乗的政策を依然として続ける以上、その将来は楽観し得ない事を予想し得るのである。\n\n従って、大乗圏に転換するとすれば、その表れとして第一、闘争の文字は和合の文字を置替えられ、親愛の精神が基本となる事はもちろんである。\n\nその結果として米国との対立も消散するであろうし、全人類は共産主義を謳歌するに至るであろうし、ここに世界人類は初めて不安の脅威から解放され、平和を享楽するための、翹望（ぎょうぼう）する地上天国出現となるであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月3日発行"
    },
    {
      "title_idx": 60,
      "title": "世界主義　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "宗教は世界的たれ （昭和25年2月11日発行）",
      "publication_title_ptbr": "",
      "content": "「抑々、宗教なるものは如何に他の条件は完備していても、その根本は世界的でなくては真の宗教とは言えないのである。\n\n何故なれば、民族的、国家的だとすれば、今日までの世界の実体と同様、争いを生ずることになるからである。\n\nという訳は、お互い自分の宗教の優越を誇り、他教を卑下することになり易いため、融和し得ないばかりか、時によりその国の為政者がそれを政治に利用することさえある。\n\n彼の日本の軍閥が太平洋戦争の際、神道を極端に利用したことなどもその一つの現われである。\n\n彼の古代ヨーロッパの十字軍の戦争などもよくそれを物語っている。\n\nかような例は少なくないが、その原因が前に述べた如く、民族的宗教であった為である。\n\nとはいうものの、その時代が今日と違って交通の未開発や、国際関係の区域的であったからでもあり、文化の揺籃（ようらん）時代ともいうべき時とすれば、又やむを得なかったのである。\n\nところが、今日の如くすべてが世界的となり、国際的になった時代、尚更宗教もそれと歩調を共にすべきが本当である。\n\n本教が今回日本の二字を冠していたのを改め、世界メシヤ教としたのも、以上の如き意味に外ならないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月11日発行"
    },
    {
      "title_idx": 60,
      "title": "世界主義　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "真の宗教 （昭和24年11月5日発行）",
      "publication_title_ptbr": "",
      "content": "「真の宗教とは、世界主義を建前としなくてはならない、一国一民族一階級を対象としたものは真の宗教ではない、\n\nという訳はそのように極限されたものは必ず勢力争いが生れるおそれがあるからで、\n\n元来宗教なるものは和が基本である以上、争いを絶無にするのがその本質でなくてはならない、\n\nゆえに争う事はそれ自体が宗教を放棄した事になる。\n\nところが、昔から洋の東西を問わず宗教争いという事も史上幾多の実例がある、\n\nそうして極限的宗教を小乗信仰といい、汎世界的宗教を大乗宗教というのである。\n\n以上によってみても、大乗宗教こそ真の宗教である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月5日発行"
    },
    {
      "title_idx": 60,
      "title": "世界主義　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "大乗愛 （昭和27年7月23日発行）",
      "publication_title_ptbr": "",
      "content": "「単に愛といっても、小乗愛と大乗愛の区別のある事を、充分知らねばならない。\n\nそうして小乗愛の最も極端なのが、言うまでもなく自己愛で、\n\n次が血族愛、友人愛、団体愛、階級愛、国家愛、民族愛という順序になるが、\n\nここまでの愛はことごとく小乗愛で、これは何ほど熱烈な愛でも、結局において悪である。\n\nというのはそれが強ければ強い程、争いを生ずるからである。\n\nでは大乗愛とは何かというと、これこそ人類愛であり、世界愛であり、神の愛である。\n\n以上の理によって何ほど立派な理屈を唱えても、小乗愛は限られたる愛であるから危険である。\n\n何よりも戦争の原因もこれにあるのであるから、人類から戦争を絶無にするとしたら、この世界愛が全人類に行きわたり、一般的思想にならなければならないので、それ以外戦争絶滅の方法はあり得ないのである。\n\n右の理によって、争いという争いは、ことごとくその根本は小乗愛からである事を知るべきである。\n\nところが不可解な事には愛を唱える宗教にも必ずといいたいほど宗団内の争いがある。\n\nもっとも今日はそれほど大きな宗教的争いはないが、古くはヨーロッパにおける十字軍や、その他にも宗教戦争があった事や、\n\n日本においても昔は僧兵などといって、僧侶が武器を執って戦った事も史実に明らかである。\n\nとしたら争いのある宗教は、もはや宗教人としての資格を喪失した訳である。\n\nこの意味においてもしその宗教が本当のものであるとすれば、世界愛を説かねばならないと共に、\n\nそれが実行に移されていなくてはならないはずで、それが大乗宗教のあり方である。\n\n我メシヤ教はこの大乗愛を建前として人類を救うのであるから、世界の名を冠してあるのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年7月23日発行"
    },
    {
      "title_idx": 61,
      "title": "世界主義　２　（御講話・御垂示）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "キリスト教は小乗信仰 （昭和26年8月25日）",
      "publication_title_ptbr": "",
      "content": "（御論文「現代医学進歩の窮極」のあとの御言葉）\n\n「これは二、三日前の外国映画のニュ・・・スですが、ボクシングをやっている所があった。\n\nところが黒人と西洋人とは比較にならない。片っ方は、まるで子供みたいです。\n\n白人の方は弱々しいが、黒人の方は隆々たる態度です。あれで気がついたんですがね。\n\n（御論文「信仰の自由」お蔭話「基督教徒なるが故に」の後の御言葉）\n\nキリスト教信者の宗教的のいろいろな・・・喜びと苦悩をまぜこぜに書いてある。\n\nこういうことはたくさんあることですがね。\n\n私も昔そういう人に随分会ったが、根本から言うと小乗信仰です。\n\nキリスト教でも・・・カトリック旧教でも、特に小乗なんですね。\n\nそこで、やはり終戦前の日本ですね。\n\n天皇陛下のために命を捨てるというのが最高道徳でしたが、今になってみると馬鹿馬鹿しいことだと思う。\n\nそういうふうに教育されると、そうなっちゃう。\n\n大体、キリスト教信者というのがすでに小乗なんです。\n\n何教彼教と言うのがすでに小乗なんです。\n\nだから何教だとか・・・非難したり・・・つまりメシヤ教ならメシヤ教に捉われてはいけない。\n\n強いて言えば、世界教ですね。そこで世界救世教と言う。そうすればどんな宗教でもかまわない。\n\nだから対立的にはならない。今読んだのは対立的ですからね。これが小乗の弊害なんですね。\n\nですから、私は日本人じゃいけないと言う。\n\n以前終戦時に、私があんまり終戦について言わないので「先生、あなたは日本人ですか」と言うから、\n\n「違う」と言うと、「ヘ・・・えどういうわけですか」と言うから、「世界人だ」と言ってやった。\n\n「日本人だったから、あんな戦争を起した。世界人ならあんなことはしない。\n\n土地を取ったり、人を殺したりしない。\n\n日本人だったからあんなことをした」と言うと、ヘンに感心しました。\n\nそんなわけだからね。\n\nこういう人があります。\n\nメシヤ教は他の宗教を非難しないからいい、と言う。\n\n上流階級の人が言ったんですが・・・その宗教はメシヤ教の一部なんです。\n\nそれを非難するなんてね・・・自分のなんだから、自分の方を非難することになる。\n\nそういう頭でやらなくてはいけないですね。\n\nだから他の宗教でもなんでも結構、なんでも研究しなさいと言うのです。\n\nメシヤ教になって良かったら、それでいいですがね。\n\nところが、メシヤ教以上のものはないという自信があるからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月25日"
    },
    {
      "title_idx": 61,
      "title": "世界主義　２　（御講話・御垂示）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "世界中の全部の人がよくなるのが真理 （昭和23年6月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄め（註　浄霊のこと）により善人と思われる人が助からぬ場合があるのに、まったく悪人としか思えぬ人でさえも助かる場合がありますのはいかなる理由でしょうか。」\n\n**明主様御垂示**  \n「人間が見て善人とか悪人とかきめるのであって、神様がご覧になると違うんです。\n\n小乗で善人でも大乗で見れば悪人になることがたくさんありますよ。\n\nなぜなら本当の善人は少ないのです。\n\nふつうの善人とは意気地なしでしょう。\n\n世のため神のため大いに働きのあるのは悪人に見られがちです。\n\n大善は小悪を伴い大悪は小善を伴う。\n\nその場合小悪の面を見ると悪人に思えるのです。\n\n例えば私のこの道が発展すれば医者は私のことを悪人呼ばわりするでしょう。\n\nこれはしかし、しかたのないことです。\n\n悪人から見れば世の中の善人はすべて悪人ですよ。\n\nなぜなら悪人のすることの邪魔をしている。\n\n善人といってもいろいろあります。\n\n意気地のない善人や、功利的に人の信用を得んとする善人もある。\n\nこんな善人には悪への憤激がない。\n\nこの悪に対する憤激はなければならないものです。\n\nが、これがあると悪人に見られがちです。・・・\n\n善悪というものは時代で異なるのです。\n\nいまから見れば、忠君愛国なんかはたいへんな悪ということになります。\n\n非常な間違いです。\n\n日本が忠君愛国をやり、中国人や朝鮮人もそれぞれ支那や朝鮮のために忠君愛国をやったらたいへんなことになります。\n\nよくいわれた皇道なんかも共産主義より下です。\n\nなぜならロシアヘ行って皇道を宣伝しても広まりはしないが、日本に共産主義は広まっているんですから。\n\n忠君愛国や皇道は小乗の善であり、世界的に見れば悪です。\n\n一国や一民族がよくなるのでは悪です。\n\n世界中の全部の人がよくなるのが真理であり、全人類が幸せになることでなければ駄目です。\n\n御浄めで生命が助かるか否かはいろいろと原因があるのですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年6月8日"
    },
    {
      "title_idx": 61,
      "title": "世界主義　２　（御講話・御垂示）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "世界的人類愛的であるべき （昭和24年6月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「道徳はある程度時代と社会状勢に応ずるものと存じますが、\n\n過去の戦時中に国家に尽くした政治家、将兵、戦時産業家などはそれが最善の道であると信じ、\n\nまた個人の意志にかかわらずそうせざるを得なかったと存じますが、\n\nこのことも神様からご覧になった場合やはり罪になりましょうか。\n\nまた他面、日本を敗戦に導きその結果日本を本来の姿に帰したことはかえって功徳とも考えられますが、この功罪はいずれをとるべきでしょうか。」\n\n**明主様御垂示**  \n「これは小乗と大乗によって考え方が違うんです。\n\n戦争中国家に尽くした人々は小乗の善人であり敗戦によって日本が救われたというのは大乗の考え方なんです。\n\nそれで、私は終戦の翌日来た人には、「本当はこの敗戦を祝うべきだ」と言ったんです。\n\nあの時代の政治家も本当じゃなかった、日本さえよければ他国民は不幸になってもかまわないという考え方であり、非常に日本的だったんです。\n\nこれはたいへんな間違いですよ。\n\nやはり世界的人類愛的でなければいけないんです。\n\n例えば、日本の「皇道」をロシアへ持って行ったって、おそらく一人も信奉する人はないでしょう。\n\nそこですよ、それでは世界は救えないんです。\n\nひとりよがりの思想はいけないんです。\n\n軍人ってのは他国民を集団的に殺す練習をしてたんですからね。\n\nだから東京裁判で絞首刑にされたのはあたりまえですよ。\n\n産業家だって戦争で大いに儲けようとした、まあ、泥棒の提灯持ちをしたようなもんですよ。\n\nこれが敗戦によって日が覚めたわけなんですから、非常に結構なんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月23日"
    },
    {
      "title_idx": 61,
      "title": "世界主義　２　（御講話・御垂示）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "世界的人類愛的であるべき （昭和24年6月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「道徳はある程度時代と社会状勢に応ずるものと存じますが、過去の戦時中に国家に尽した政治家、将兵、戦時産業家等は、それが最善の道であると信じ、\n\nまた個人の意志に係らずそうせざるを得なかったという事も、神様から御覧になった場合、やはり罪になるものでしょうか。\n\nまた他面、日本を敗戦に導き、その結果日本を本来の姿に帰した事は却って功徳とも考えられますが、この功罪はいずれをとるべきでしょうか。\n\n将来起るべき世界大戦及びそれに伴う内乱の危惧は個人の意志に係りなく、社会状勢も左右いずれかに決定される事と存じますし、\n\n世界が、国家が大試練、大浄化を受ける時、ただ要領のみで安易な道を行く事は許されないと存じますが、\n\nこの場合、左右いずれかに属さねばならぬ時、いかなる態度をとるべきでしょうか。\n\nあるいはまた宗教人として内村鑑三氏等が取ったような反戦運動等を起こす事は正しいのでしょうか。右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「小乗的、大乗的と両方の考え方がある。\n\n戦時中一生懸命やった人は小乗の見方であった。\n\n敗戦で救われたというのは大乗の見方である。\n\n敗戦の時、本当は祝うべきだと言った事がある。これは大乗的見方である。\n\nその時代の政治家の考え方は、日本さえよければ他国は不幸になってもよしとする。要するに日本的考え方で（これが大変な間違いで）世界的でなくてはならぬ。\n\n日本の皇道をロシヤへ持って行ったらどう思うと言った事がある。（通用しない）\n\n世界人類みんなが喜んで賛成する思想でなくてはならぬ。\n\n故に、皇道思想のごとき、よろしく滅ぶべきであった。\n\nその頃（軍人は）集団的に殺人を練習した。（産業家は）戦争で勝って金持が大いに儲けようとした。\n\n故にああなるのは当りまえである。（泥棒的である。敗戦によって目覚めたのは大いに結構である）\n\n左右いずれかに決定しない。（寸鉄にある）ブランコの両端のごとしといった。\n\n両方で成功出来ぬ事を成功するように思って一生懸命やっているんでいい。\n\n吾等のごとく、傍観者的に見ているのは、その上を行っている訳である。\n\n内乱がどうこうの心配はない。極左の方は暴力革命などといっている。中国も蒋介石のやり方は悪い。\n\n軍国主義でファッショ的な点があったし農民を搾取した。\n\n毛沢東の方がよい。中共は百姓を苛めぬ。それが勝った原因である。\n\n安易な道の方が許される。\n\n霊に曇（罪）が少なければ、安易の道を行く。\n\n罪穢があれば苦しい道を行く。相応の理で行く。\n\n苦しんでいて、安易な道も行けぬ。好んで苦しんだ道を行く訳でない。（皆自分に原因がある）\n\n触れる必要はない。酔払いが喧嘩しているようなものである。故に仲裁に入る要はない。傍観していればよい。\n\n彼等は破壊の役、壊し屋であり、吾等は建設者で、建てる方の仕事で、今から木を削ったり、柱を作ったりして準備している。\n\nヒットラーは、壊し屋の親方と先に言った。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月23日"
    }
  ]
}