{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 16,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 30,
      "title": "布教の成績が上がらない場合",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "布教が発展しないときには御神書をよく拝読して霊を向上させる",
      "publication_title_ptbr": "",
      "content": "「信仰に入れるにも順序があって、この人を入れてからこの人を入れる・・・その順序を無視してはいけない。\n\n人間は順序をよく間違える。\n\n人間の眼で考えては、その第三の人を入れた方がよいように思うのである。\n\nすべて時期と順序がある。ブツかって来るものは神様が命ぜられたのだからやればよい。\n\nその人に大勢の人を救うだけの資格がないと、いくら焦っても神様は仕事を与えられぬ。\n\nその人相当の力が出て来ると、祖霊が神様の御許しを得、または御命を受けて働く。そこで効果があるのである。\n\n結局は自分である。自分の力をつける事である。\n\n開けぬ時は御本をよく読み、霊を向上さす事である。\n\n決して相手が悪いのでない。\n\n（金光教はそれが極端で、最初二年間位ブラブラ遊んでいて漸く一人出来たなどという。大本教はそうでもないが、天理教は引張るのが好きである）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "布教の成績が上がらない場合",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "布教気に向かぬ時　（焦り苦しみは反神意）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教修を受けて二ケ年になる教導師で御座いますが、開発に参っております時、一時的に成績が挙らず、自己の気持も余り開発に出る気になれない時は出ないで時期を待っていますが、精神的に種々苦しみます。\n\nこんな時はやはり開発に努力した方がよろしいでしょうか。\n\nまたその場合いかなる心構えであるべきでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「（気の向かぬ時は出ぬ方がよい。その人の霊的資格がないから神様が使わぬのである。それだけその人に力が出ていない）\n\n焦ったり精神的に苦しむのは御神意に反する。\n\n力が出来れば神様が使う。それには向上しなくてはならぬ。\n\nそれには一人でも多く浄霊して、霊力をつけ御著書を読む。\n\nまた、質疑する。誠で、智慧を磨く。\n\n向上心は尊いものである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "御用をしない信者",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "信者出来て協力者出来ず",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信徒の数は割に出来ますがその割合いに協力者が出来ません。」\n\n**明主様御垂示**  \n「そういうものである。人間と神とは違う。神様にお任せしてゆっくりやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "御用をしない信者",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "信者協力せず",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私のところでは数十名の入信者が出来ましたが、他人を浄霊する人は少なく、協力して下さる人は僅か数名のみです。\n\n誠に面目ない次第で御座いますが、このような人を導くにはいかにしたらよいでしょうか。」\n\n**明主様御垂示**  \n「放置しておけ。（最初は内輪の方がよい。神様がうまくさせる）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "御用をしない信者",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "入信後熱意なくなる信者",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自分から非常に進んで教修を戴いた信徒が、入信後急に熱気がなくなる人がありますが、いかなる理由で御座いますか。御尋ね致します。」\n\n**明主様御垂示**  \n「暫く経つと急に熱が出て、一生懸命になる人もある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "御用をしない信者",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "御手伝い出来かねる信者",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御手伝いすると良いとは知りつつ、金銭物質、ヒマが要るためそれが出来ない、言わば執着のある人・・・」\n\n**明主様御垂示**  \n「執着とのみは言えない。\n\nその人によって御手伝いする時期があり、時期の来ぬうちは神様が止める場合がある。\n\n表面だけみて判断は出来ぬ。\n\n神様にお任せして時期を待つ事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "御用をしない信者",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "御用にお仕えせぬ人",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「長男も御光を戴いておりますが、始めのうちはよく解って会員を勧めておりましたが、\n\n現在は少しも話を聞こうとせず、お参りも致しません。\n\n救いの手伝いをしようとも致しません。\n\nどうしたら一生懸命観音様のお手伝いをするでしょうか。母として悩んでおります。」\n\n**明主様御垂示**  \n「時が来ぬ時はそういう事は誰もあるが、時節が来るまで放ったらかしておく。\n\n神様に都合があるから一時停める。一生懸命ではいけない。\n\n線に外れてはいけない。時を待つのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "布教を避けるべき場合",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "気の向かない時は布教しないほうがよい",
      "publication_title_ptbr": "",
      "content": "### **教師に霊的資格がないと神様は布教に使われない**\n\n**信者の質問**  \n「教修を受けて二ケ年になる教導師で御座いますが、開発に参っております時、一時的に成績が挙らず、自己の気持も余り開発に出る気になれない時は出ないで時期を待っていますが、精神的に種々苦しみます。\n\nこんな時はやはり開発に努力した方がよろしいでしょうか。\n\nまたその場合いかなる心構えであるべきでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「（気の向かぬ時は出ぬ方がよい。その人の霊的資格がないから神様が使わぬのである。それだけその人に力が出ていない）\n\n焦ったり精神的に苦しむのは御神意に反する。\n\n力が出来れば神様が使う。それには向上しなくてはならぬ。\n\nそれには一人でも多く浄霊して、霊力をつけ御著書を読む。\n\nまた、質疑する。誠で、智慧を磨く。\n\n向上心は尊いものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "布教を避けるべき場合",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "気の向かぬ病人の場合には浄霊に行くな",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私が御浄霊していた病人を都合により他の人に依頼した所、その後その病人に御浄霊を行う事が堪らなく嫌になるという一信者がありますが、いかなる理由でしょう。」\n\n**明主様御垂示**  \n「これはよせという事である。\n\n気が向かぬとか嫌とか思うのは、守護神がよせという事で、それを我慢して行く要はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "布教を避けるべき場合",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "気の向かぬ病人の場合には浄霊に行くな",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夢と先祖の関係を教示願いたく・・・。\n\n夢で先祖様が祝詞を上げているところです。\n\n真中に男、両端に女二人でした。\n\n髪が薄紫色で、古代の髪でしたが、私の考え通り先祖でしょうか。お尋ね申し上げます。」\n\n**明主様御垂示**  \n「先祖の霊である。先祖もこの通り信仰してると見せてくれた。\n\n人間には正守護神がついていて、始終人間を守護している。\n\n必要に応じ夢で見せたり、虫が知らす。霊的に知らせる。\n\n人間を守護すべくいろんな事をしている。\n\n気の乗らぬ事もある。浄霊などの場合、嫌な気持や心配の場合は行かないようにする。行った結果はよくない。\n\nそれを正守護神が知らす。非常に行きたい所は成績がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "布教を避けるべき場合",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "浄霊御取次ぎに嫌気がさすのは正守護神のお知らせ",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre o Fruto do Pêssego e o Fruto da Ameixeira",
      "content": "**信者の質問**  \n「御浄霊をする場合、御浄霊をいただく人はなんとも感じないのに、御浄霊をする者の身体のある部分が痛んだり、肩や腰が張ったりするのは、いかなる理由でしょうか。\n\nまた人によっては浄霊中に、もったいないことですが、嫌気がすることがありますが、いかなる原因によりましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「最初の、ほうぼうが痛むのは、先方の苦痛の箇所が、映るという特に敏感性の霊をもったためであるが、\n\nまた浄霊する場合、光が透過するので、その人に浄化が起るから苦痛が起るのである。\n\n次の嫌気のさすというのは、その患者は見込みがないからよせという、正守護神のお知らせである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de março de 1951\\)**\n\n**Pergunta do Fiel:** \"Qual a relação espiritual entre 'Fruto do Pêssego' e 'Fruto da Ameixeira'? Peço humildemente sua instrução.\"\n\n**Meishu-Sama:** \"O Fruto da Ameixeira (Ume): como a flor tem cinco pétalas, significa os Cinco Elementos (Gogyo), ou seja, Madeira, Fogo, Terra, Metal e Água; também é um dos Sho-Chiku-Bai (Pinho, Bambu, Ameixeira), tendo significado auspicioso.\n\nTambém se chama Flor do Irmão Mais Velho (Ani no Hana); como floresce primeiro entre as cem flores, é o Início, a Primavera, ou seja, o início do Paraíso.\n\nPortanto, 'Sange Ketsujitsu' (Cair a flor e gerar o fruto) refere-se à Ameixeira.\n\nNo início do Ofudesaki da Oomoto Kyo tem: 'A flor de ameixeira que abre de uma vez nos três mil mundos'.\n\nDe qualquer forma, como a flor cai e frutifica, é algo muito misterioso; em breve pretendo escrever mais detalhadamente.\n\nO Fruto do Pêssego (Momo): isso também tem muito mistério; na lenda antiga, diz-se que é o fruto do pêssego que dá uma vez a cada três mil anos no jardim de Seiobo, sendo considerado muito precioso.\n\nDiz-se que, com a força desse fruto de pêssego, um mundo maravilhoso será criado.\n\nNo Noh 'Seiobo', diz que oferece o fruto do pêssego ao Senhor (Kimi);\n\neste Senhor refere-se aos Kami Izanagi e Izanami.\n\nTambém Momotaro é isso; a conquista de Onigashima é o extermínio dos Kami Malignos, e os tesouros são os tesouros que a Otohime do Palácio do Dragão possuía.\n\nAlém disso, na Batalha de Yomotsuhirasaka no Kojiki, quando o Exército Divino estava em perigo, Izanagi no Mikoto concedeu o fruto do pêssego; ao jogá-lo, o Exército Demoníaco foi derrotado.\n\nTambém quero escrever mais detalhadamente sobre isso, mas como ficaria muito longo, deixarei para depois.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "布教を避けるべき場合",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "布教上病人に対する心構え",
      "publication_title_ptbr": "",
      "content": "気の向かない病人は手放すべき\n\n**信者の質問**  \n「開拓に当り、まず何と言っても病人を優先的に扱いますが、大乗をどのように使いますか。」\n\n**明主様御垂示**  \n「大乗も小乗もない。苦しみ悩む者を救うのが本当である。\n\n病人を優先的に救うのは結構である。\n\n智慧がないといけない。\n\n病人にも気の向く病人、気の向かぬ病人、感謝のあるのとない病人等いろいろある。\n\n気の向かぬ病人は警告されてるからと、うまく手放すのがよい。\n\n病人は気が向いても家の者が気の向かぬのもある。\n\nまた、妻が病気で夫に二号があり、妻が早く片付いてくれる方がよいと思い、妻は一生懸命に縋るというのもある。\n\nこれはまことに困るんで、夫と二号の霊が来る。\n\nこれは救っても仕様がない。こういうのは臨機応変にする。妻が良くなるに従い、親父は悪くなる。\n\n妻君が治ると親父が喜ぶ。宣伝はするが、そのくせ自分は入らぬというのもある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "布教を避けるべき場合",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "共産党霊の御浄霊妨害",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「近所の小児を出張して御浄霊致しましたところ、右母親は喜び明日御宅へ伺いますと申しました。\n\nその晩私は夢で黒い手が私の左肩をぐんぐん押し付け「そんな仕事は止めてしまえ」と云いましたので、\n\n私は「嫌だ」と申しましたところ、益々ひどく押し付けましたので\n\n一心に御浄霊させて戴くと、白い御光によって黒い手は消えて楽にして戴きました。\n\nところが翌日来る筈の病人は来ません。\n\nその場合、病人宅へ行ってやるべきでしょうか。\n\nなお、病人の父親は市会議員、その弟は熱心な共産党員だそうです。」\n\n**明主様御垂示**  \n「共産党の霊とみらるる。\n\n先方で呼ばぬ限り行かぬ事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "布教を避けるべき場合",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "死ぬ虞のある患者には係わらないようにする",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十年末から御用をさせて戴いておりますが、私の行かせて戴く所は死ぬ人が多いので御座いますが、どういう訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「危険性のあるのは手を出さぬようにする。\n\n経験を積むにつれ要領がよくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "布教を避けるべき場合",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "不治の患者には係わらないようにする",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊の時、この病人は治らないかも知れないと感ずる場合もありますが、そのような時にはいかが致すべきでしょうか。」\n\n**明主様御垂示**  \n「来ないようにする。とかく問題を起しやすい。」\n\n---\n\n---\n\n信仰に反対する家族がいる病人からは手を引け",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "布教を避けるべき場合",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "一家の中に反対者があった場合には医者にかけること",
      "publication_title_ptbr": "35\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 1 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "「最近名古屋の新聞に出たことで、私は題だけで本文は読んでませんが、やっぱり病気で医者にかからないで死んだという、時々あるような問題をデカデカと取り上げていました。\n\nこれから浄化が強くなるに従って心得ておかなければいけないことは、治りが早いことと、死ぬのが早いことで、そういうようになってきます。\n\nとても治るまいと思うのが案外治ったり、まだ大丈夫だと思っていたのがポカッと死ぬということが出てきます。\n\nそれで邪神のほうでは非常なあがきを始めますから、つまらないことでも問題にしようとして狙ってます。\n\nそこで治れば黙ってへこんでしまいますし、ちょっと命に関わるようなことがあると、\n\nそれこそ 「それ見たことか」というので、大いに取り上げたり、問題を起こしたりしますから、その点において特に注意してもらいたいと思います。　（中略）\n\nそれについて、今の話はそうでないようですが、一軒の中に反対者がある場合にはよほど注意しなければならないのです。\n\n今まで問題を起こしたのは、ほとんどそれが多かったです。\n\n医者にかかれと大いに言うにもかかわらず、かからないで死んだりすると、それ見たことかと、\n\nそれを土地の新聞に投書するとか警察に投書するとかして問題が起こることが非常に多いのです。\n\nですから一家の中に反対者があった場合には医者にかけることです。\n\nそうしておけば、間違ったときにも問題が起こりませんから、ぜひ医者にかけなければなりません。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1953\\)**\n\n\"Dizer que basta entregar tudo a Deus também é uma verdade, mas\n\no ser humano deve se esforçar o máximo possível.\n\nSe entregar tudo a Deus e não fizer esforço nenhum, isso também não serve.\n\nPortanto, no geral entrega-se a Deus, mas na diretriz deve-se esforçar até o fim e fazer com afinco; isso também é necessário.\n\nEnfim, é o uso distinto disso.\n\nAssim, usa-se ambos, Vertical e Horizontal, Daijo e Shojo.\n\nMesmo dizendo que Daijo é bom, é preciso ter o Shojo; apenas que o Shojo não pode ser o principal.\n\nO Daijo deve ser o principal e o Shojo deve ser o subordinado.\n\nNessa distinção de uso há uma parte difícil, e há um sabor interessante indescritível.\n\nSempre digo: mesmo agora, às vezes acho quente, depois acho frio, acho frio e depois acho quente;\n\nchego a trocar de roupa duas ou três vezes num dia,\n\nmas eu digo que esse é o melhor clima.\n\nSe decidisse por um dos dois, seria um clima ruim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "布教を避けるべき場合",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "親戚が浄霊に反対している患者からは手を引け",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「胃潰瘍の御浄化にて、御守護で食事も摂れるようになりましたが、喉頭結核で死亡いたしました。\n\n家の人も全部おすがりしておりましたが、親戚が信仰も良いが、薬もやってくれなければ困ると言うので、医者を連れて来ました。一歩譲って、医者と・・・」\n\n**明主様御垂示**  \n「絶対にいけないです。\n\nあなたは、そんな生半熟な考えだったら、あなた自身も信仰を止めたほうが良い。\n\n医者と両方やるというのは、ザルに水を汲んでいるようなものです。\n\n神様にたいへんな御無礼ですよ。絶対にいけない。\n\nしかし、事情によってはそうもいかないこともある。\n\n仮に病院に入っている場合に、ぜひにと頼まれて、やってもらいたいと言う場合に、医者と両方になるがね。\n\n親戚とゴタゴタしているのは、手を引きなさい。\n\n親戚一党も賛成してお願いするならばやっても良いがそれでなければ止めたほうが良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "布教を避けるべき場合",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "親戚の反対がある患者からは手を引け",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＮＴ（四十七才・男性）昭和二十六年一月肋膜炎再発し、生命危篤を御浄霊でお救いいただき、一カ月ほどで教会に通わせていただくようになり、\n\n夏には家業（鮎の集荷）もできるようになりましたが、\n\n十月三十一日名古屋別院にて明主様に御面会いただきましてより、全身御浄化をいただき、\n\nちょっとした運動にも息切れがして、呼吸困難となり、床に就くようになりました。\n\n現在は頭重、肩の重圧感があり、痰はヌラのようなものが続いて出ております。\n\n食欲はございませんが、二杯くらい食べられますが、少しずつ衰弱しております。\n\n教会より御浄霊に来ていただくようになりましてから、暖かい日は二、三時間は起きておりますが、長くなりますと寒気がいたし疲れます。\n\n昼間より夜間は用便に起き、動いた後は胸の圧迫感が特にひどく苦しみます。\n\nなお本人は四年前重い湿性肋膜炎にて四カ月ほど医療を受け捗々しくございませんでしたが、お道にて治していただきました。\n\n光明如来様は昭和二十六年一月に御奉斎させていただきました。\n\n御浄霊の急所につき御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「二杯くらいだったら、食欲はなくもないじゃないですか。\n\n急所をはずれているんだ。こんなのはわけなく治るんですがね。\n\n肋膜というものは再発するに決まったものでね。\n\nやっぱり、以前に固まっている所があったんです。\n\nそれは、胸から背中から触ってみると、熱い所が必ずありますからね。\n\nこの人は熱がそうとう出るんです。\n\n肩から頸に熱がある所があるから、そこを浄霊するんです。\n\nそうすると熱がだんだん冷めてきますからね。\n\nそうすると、食欲が起ってだんだん治ってきます。\n\n咳は・・・」\n\n**信者の発言**  \n「あまり出ません」\n\n**明主様御垂示**  \n「なんでもないですがね。あなたは力を入れやしないでしょうね。抜いているですね。」\n\n**信者の発言**  \n「私がまいりますと楽になりますが、奥さんや近所の方がいたしますと・・・」\n\n**明主様御垂示**  \n「そういう人にやらせなかったら良い。あなたがやれば良い。」\n\n**信者の発言**  \n「毎日は行けませんのでございます」\n\n**明主様御垂示**  \n「毎日でなくても良い。こんなのはわけないです。」\n\n**信者の発言**  \n「昨年一月より五回ほどいたしております」\n\n**明主様御垂示**  \n「そうすると一カ月行かない月もあったんですね。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「まだ、今やっている人の霊力が足りないんだ。だから溶けないんです。\n\nあなたがなんとかして助けてやりなさいよ。遠いんですか。」\n\n**信者の発言**  \n「一里ほどでございます」\n\n**明主様御垂示**  \n「なんでもないじゃないですか。」\n\n**信者の発言**  \n「親戚が反対でございまして・・・」\n\n**明主様御垂示**  \n「それだ。それで治りが悪いんです。それじゃ困るな。\n\nそういうのを無理にやると、また問題を起しますから、そういうのは逃げた方が良いな。」\n\n**信者の発言**  \n「本人は医者にかかりたくないと申します。本人も奥さんも一生懸命でございまして・・・」\n\n**明主様御垂示**  \n「お祀りはしてないですね。」\n\n**信者の発言**  \n「お祀りいたしてございます」\n\n**明主様御垂示**  \n「その反対者がたくさん・・・そんなにあると、その霊が邪魔するんです。\n\n治らないとたいへんだというんじゃないんです。\n\n治るとたいへんだというんです。\n\nメシヤ教に自分たちが頭を下げなければならないからね。\n\nだから始終その想念が邪魔するんでね。\n\nそれで、もしか間違いで治らないことがあると、そうれ見たことかと、それを宣伝する。\n\nやっぱり邪神ですからね。親切な悪魔というやつでね。\n\n別に命には危険はないんですね。衰弱が増すようなら危ないな。」\n\n**信者の発言**  \n「医者に見せるように言ってありますが、一日延ばしにしております」\n\n**明主様御垂示**  \n「それは困るな。やっばり、お医者さんに診てもらわなければいけないですよ。」\n\n**信者の発言**  \n「親戚は、今なら入院すれば治るとやかましく言います」\n\n**明主様御垂示**  \n「そいつは面倒だな。やっているのは。」\n\n**信者の発言**  \n「奥さんと近所の人が・・・」\n\n**明主様御垂示**  \n「それじゃ治りが悪いから、死にでもすると、そうれ見たことか、宗教に迷って、とんでもないことになったと。とにかくこう言ってやるんだね。\n\n親戚や、そういう周囲の方たちが、みんな賛成して、そういう方から、どうか助けてとお頼みになるなら良いですが、\n\nどうもそういう反対者があるところは具合が悪いから、あなたが親戚兄弟に了解をさせて、今言ったようになったら、やってあげます。\n\nさもなければ、やってあげるわけにいかないからと、はっきり断るなり、他の者が頼むなりして、どっちかですね。\n\nやるやらないと、はっきりした方が良い。\n\nそうでなければ問題を起しますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "布教を避けるべき場合",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "家族の生霊の邪魔が激しい場合には手放したほうがよい",
      "publication_title_ptbr": "73\\. Força Absoluta (Orig.: 絶対力)",
      "content": "離婚を暗に促された事例\n\n**信者の質問**  \n「四十才になる婦人。お産後の子宮出血が因で、今日に至るも治らず、御浄霊をいただき、二カ月くらいの間一時止まりましたが、\n\n今度は寒気がして咳が激しく、痰も出、衰弱いたしますので、教会にて二カ月ほど御浄霊をいただき、たいへん楽にさせていただきましたが、その後はっきりせず衰弱も加わっております。\n\n主人および親戚一同は御浄霊を嫌い、医薬療法を奨めるため、家庭の不満は去らず、主人は光明如来様を破るなどいたし、御浄霊をいただくために、逃げ隠れして伺う状態でございます。\n\n結婚当時から、心にもない義理的の結婚を養父から奨められたため、結婚後毎日のように不満を抱き、病気も婦人科の手術、灸療法をやったりいたし、今度は黄疸または肺浸潤のために気胸療法六回、マイシン十五本いたしましたが、いっこうに良くならず、\n\n二十四年一月に入信、御浄霊を時々いただきましたところ、体は肥ってまいりましたが、病状はっきりいたしません。\n\n主人は、御浄霊を止めて医者に行くように厳しく申しますが、いかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これはどうも感心しませんね。これは、こうしろと言うことは言えませんがね。\n\nもし私が、この人の親だったら離婚しますよ。\n\n離婚しろとは言えません・・・それでは、はなはだ誤解を受けますから、私としては、そういうふうに考えますね。\n\nこれは、ぜんぜん霊的に合っていないんですよ。\n\nですから、夫婦である間は仕合せになれませんね。\n\nそれから、こういう反対のある場合は治らないんですよ。\n\nいつも言う通り、その霊が邪魔してね、霊の邪魔というのは実に恐ろしいもので、\n\nその一家にいると、絶えずその霊が働きますから、その邪魔によって浄霊の力があんまり強くないんですよ。弱りますからね。\n\nですから、これは浄霊している教師は、本当は止めた方が良いです。\n\nそうして時期を待つんですね。\n\nところが本人がなかなか止められないから・・・それに、すがってくるでしょう。\n\nそうしたら、本人に穏やかに ・・・結局離れるようにした方が本当は良いですね。\n\nそれでないと、こういうのは、霊的に食い違っているんだから、仕合せになれないし、信仰にも入れないんですね。\n\n従って、幸福にはなれないというわけになる。\n\nこれは、つまり結婚が間違っているんですね。\n\nこうなると、恋愛結婚は良いということになりますが、恋愛結婚でも見合い結婚でも、結局同じことですが、\n\nこれはその人が霊に曇りがたくさんありますから、うまくいけないんだから、\n\nそれだけの苦しみをして、霊がそれだけ浄まるんですから、浄化ですよ。\n\n病気でない浄化ですね。\n\nそれは、それだけの苦悩なんですから、一番良いことは、信仰をして神様にお願いして、御主人を刺激しないようにして時期を待つんですね。\n\nそうすると、その人に御守護がだんだん加わると、自然に離れられるか、さもなければ御主人に信仰心が起って、円満になるか、どっちかですからね。\n\nその辛抱ができなければ、離れるよりしかたがないですね。\n\nそれは、その人の気持ちですね。\n\nその道理だけを説いて、あとは本人の自由意志と・・・それよりしようがないですね。」\n\n---",
      "content_ptbr": "**(Fonte: Eikō, 16 de janeiro de 1952\\)**\n\n\"A fonte da atividade de todas as coisas do universo é, nem preciso dizer, a Força de Deus.\n\nToda a criação e transformação é manifestação da força; o que move e o que para todas as coisas também é, claro, a força.\n\nDesde o ser humano e todos os animais até as bactérias, nascem pela força e morrem pela força.\n\nEm suma, a Força é o governante infinito e absoluto.\n\nSe eu for escrevendo assim, não terá fim, então paro por aqui, mas, em resumo, o próprio universo é Força.\n\nEntão, pretendo escrever sobre a força a partir de cada ângulo.\n\nPrimeiro, explicando o que é força a partir do *Kotodama*:\n\n*Chi* é Sangue, é Espírito; *Kara* é Vazio (*Kara*), é Corpo (*Karada*), é Matéria.\n\nSendo assim, Força (*Chikara*) é o que nasce da união Espírito-Matéria.\n\nTambém, interpretando o *Kotodama* de *Hito* (Pessoa), o *Hi* de *Hito* é Espírito, portanto, o Espírito para no Corpo. Ou seja, o *Hi* para (*Tomaru*).\n\nComo visto acima, Força é a união de Espírito e Corpo.\n\nA seguir, o caractere (Kanji): a forma de Força (力) é traçar primeiro a barra vertical, depois a barra horizontal unindo em cruz, e a seguir, da ponta da barra horizontal, puxar uma barra levemente diagonal, e a cauda salta para cima.\n\nOu seja, significa unir Vertical e Horizontal e o surgimento da atividade, começando a girar em Avanço pela Esquerda e Recuo pela Direita.\n\nIsto é, a atividade da Força. Dessa forma, como sempre digo, percebe-se que tanto o *Kotodama* quanto os caracteres foram criados inteiramente por Deus.\n\nAgora, explicarei a partir do aspecto prático.\n\nFalando no sentido mais amplo, são as duas grandes ideologias do mundo.\n\nNem preciso dizer, Espiritualismo (*Yuishin*) e Materialismo (*Yuibutsu*); Princípio Espiritual e Princípio Material; Cultura Espiritual e Cultura Material.\n\nVendo isso religiosamente é mais fácil de entender, então farei isso: a manifestação disso são as duas grandes religiões mundiais, o Budismo e o Cristianismo.\n\nO primeiro é Vertical (*Tate/Kei*) oriental e é Espírito; em contrapartida, o último é Horizontal (*Yoko/I*) ocidental e é Matéria; é como digo frequentemente.\n\nPorém, no mundo até agora, como esta Vertical e Horizontal estavam separadas, não saía a verdadeira força.\n\nA maior prova disso é que, como até agora não foi possível a harmonia e unificação mundial, a humanidade não foi salva.\n\nSobre isso, vejamos primeiro a história.\n\nPassando a era primitiva e nascendo finalmente algo parecido com a vida humana,\n\nprimeiro houve a adoração ao Sol, adoração à natureza, adoração a objetos artificiais, e chegou-se até a adoração humana;\n\na partir dessa época, religiões primitivas começaram a aparecer em vários lugares.\n\nDepois, entrando finalmente na era da cultura inicial, nasceram o Budismo, o Islamismo (*Huihui-kyo*) e a seguir o Cristianismo;\n\nmas os dois primeiros, claro, têm como base a Vertical, por isso não sai a verdadeira força; e o Cristianismo também, a base era a Horizontal, por isso também não saía a força.\n\nSendo assim, como resultado, os primeiros penderam para a Vertical e, mesmo que não se diga fracasso, o Budismo mal mantém a forma apenas no Japão, e o Islamismo também apenas se solidificou tradicionalmente em parte da Ásia.\n\nE o Cristianismo posterior é Horizontal, por isso espalhou-se pela maior parte do mundo, mas o Paraíso almejado não se realizou, longe disso; se considerarmos que ainda resta muito inferno atualmente, pode-se dizer que também falhou.\n\nComo visto acima, as principais religiões até hoje tinham, claro, o objetivo de realizar o mundo ideal,\n\nmas considerando que apresentam o aspecto miserável da confusão mundial e do impasse como se vê atualmente,\n\ntemos de admitir que está muito diferente do esperado e que o sonho da realização ainda está longe.\n\nNão se pode negar que a razão disso está totalmente na falta de força, mas a falta de força deve-se, como dito no início, ao fato de Vertical e Horizontal não estarem unidas.\n\nNo entanto, isso também é uma questão de tempo, e pode-se dizer que foi inevitável na Administração de Deus.\n\nAqui, se eu explicar a missão da pessoa que sou eu, creio que o significado acima ficará mais claro.\n\nAgora, como centro do trabalho que estou realizando, há o trabalho do Johrei.\n\nOs fiéis conhecem isso até demais, mas assim que colocam no peito como amuleto um pedaço de papel escrito por mim, é-lhes concedida a força capaz de curar completamente doenças graves e difíceis desenganadas pelos médicos.\n\nE não sei quantas dezenas de milhares desses amuletos emiti até hoje, mas não importa o quanto aumentem, não há alteração na força.\n\nE não apenas doenças, mas o espírito é melhorado, o caráter eleva-se, e é salvo de perigos iminentes, etc.;\n\né um mistério que o número de pessoas vivendo com alegria aumente dia a dia através de incontáveis milagres; esta força é a força manifestada do Amuleto,\n\ne não pretendo me vangloriar, mas visto que os fatos são estritamente fatos, não deve haver problema em publicar.\n\nNão é preciso dizer agora que não há uma só pessoa na história que tenha exercido tal força absoluta.\n\nComo esses incontáveis milagres estão publicados nos Relatos de Graças, não há o que duvidar.\n\nSendo assim, esta força é a força nascida da união de Vertical e Horizontal; esta força é, falando budisticamente, a Força de Kannon (*Kannon-riki*), a Força da Misteriosa Sabedoria (*Myochiriki*), e falando cristãmente, é a Força do Messias.\n\nE a força acima é principalmente espiritual, mas eventualmente será a manifestação da força material;\n\nnesse alvorecer, é claro que nascerá a Verdadeira Cultura que une a cultura espiritual do Oriente e a cultura material do Ocidente, que é o objetivo de Deus,\n\ne sendo essa a Vontade Divina, será a execução da grande obra de salvação sem precedentes desde o início do mundo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "布教を避けるべき場合",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "父親が反対すると浄霊の効果は出にくい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「子供の百日咳が良くなりましたので、母親は喜んで昭和二十二年七月入信し、その後二十三年五月男児を安産しましたが、\n\nその子が時々発熱し、目の付近に腫物が一面に出来て一年位になります。\n\n夜も熟睡せず未だ歩けません。\n\n母親は耳が遠くなり、乳房が化膿し、これが治りますと、今度は乳首が切れて痛むので、授乳出来ず、遂に止ってしまいました。\n\n父親は世間の悪評を聞き妻子の浄化をガミガミ叱るのですが、御浄霊を受ければ楽になるので、父親に隠れては時々浄霊を受けにまいります。\n\n父親に見付かれば叱られるので続けては出来ません。\n\n母子の指導法並びに御浄霊法を御教示ください。」\n\n**明主様御垂示**  \n「子も母も薬毒が沢山ある。\n\nこれは止めた方がよい。\n\n父が反対するとやりにくい。\n\nでないと素晴しい大神様を侮辱する事になる。\n\nだから、勿体ないからやめた方がよい事になる。」",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}