{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 23,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Diretrizes para a Obra Divina",
  "publications": [
    {
      "title_idx": 46,
      "title": "御神書",
      "title_ptbr": "Ensinamentos Divinos",
      "pub_idx": 3,
      "publication_title": "栄光新聞の光で家が段々明るくなる （昭和26年10月11日）",
      "publication_title_ptbr": "O lar se torna gradualmente mais iluminado com a Luz do Jornal Eikou (11 de outubro de 1951)",
      "content": "「二ヶ月ばかり前に書いたのを名誉毀損の訴えをしたが、それ以来、「栄光」新聞も配っている。\n\nそれも、読んだか読まないんだか分からないが、なにしろ恐ろしくて読めないんですね。\n\n邪神は、あれを読まれるのが怖いので、読ませないようにする。\n\nしかし、妻君だとか読みますから、段々心が動くのと、新聞が家にあると、新聞から光が出ますから、その家が段々明るくなりますから、\n\nそれに反抗的に余計こっちに妨害しようというんです。\n\n今度の現れもそうです。しかし、結局段々改心して頭を下げるか、結局お陀仏になって、あの世に行くか、どっちかです。\n\n裁判官、検事、警察官等にも、半年程前から「栄光」新聞をやってますが、\n\nこれも例の邪神が抑えて放さないから、まだまだ改心するどころではない。\n\nますます悪を逞しくしている。\n\nなにしろ、邪神の方では大変なんですからね。\n\nそう言う事を今書いているが、これは非常に面白い記事ですが、この次あたりにね。」\n\n---",
      "content_ptbr": "「Fiz uma denúncia por difamação sobre o que escrevi há cerca de dois meses e, desde então, tenho distribuído também o jornal \"Eikou\".\n\nNão sei se leram ou não, mas, de qualquer forma, sentem medo e não conseguem ler.\n\nOs deuses malignos temem que aquilo seja lido, por isso tentam impedir a leitura.\n\nTodavia, como as esposas e outros leem, o coração deles vai se movendo gradualmente. Além disso, quando o jornal está na casa, ele emana Luz, tornando o lar cada vez mais iluminado.\n\nPor essa razão, em reação a isso, tentam obstruir ainda mais o nosso lado.\n\nA manifestação recente também é isso. Contudo, no fim das contas, ou se regeneram gradualmente e baixam a cabeça, ou acabam morrendo e partindo para o outro mundo; é um dos dois.\n\nTenho enviado o jornal \"Eikou\" para juízes, promotores, policiais e outros há cerca de meio ano,\n\nmas como aquele deus maligno os domina e não os solta, ainda estão longe de se regenerar.\n\nEstão fortalecendo cada vez mais o mal.\n\nDe qualquer modo, para o lado dos deuses malignos, a situação é grave.\n\nEstou escrevendo sobre isso agora; é um artigo muito interessante, talvez para a próxima edição.」\n\n---",
      "has_translation": true,
      "date": "昭和26年10月11日"
    },
    {
      "title_idx": 46,
      "title": "御神書",
      "title_ptbr": "Ensinamentos Divinos",
      "pub_idx": 4,
      "publication_title": "善悪の戦い （昭和25年3月18日発行）",
      "publication_title_ptbr": "A Batalha entre o Bem e o Mal (Publicado em 18 de março de 1950)",
      "content": "メシヤ教刊行物を見ない者は邪神憑依者\n\n「（一部のみ引用）　ここで、最も面白い事がある、それは本教刊行の印刷物である、\n\n何しろ全部善い記事ばかりで非難の点などいささかもないから、\n\nもし読まれると邪神の計画は頓挫してしまう以上極力見せないようにするばかりか、\n\n邪神は非常にこれを恐れるのである、それは読むと苦しいためもある、\n\nこれは邪神憑依者が改心してからよく自白するところである、\n\nゆえに邪神憑依者か否かのメンタルテストにはこれが一番可い、\n\nそれは一家庭の眼に触れる所へ置いておくと、手にとって読む者は善い人間で、\n\n見ない者は邪神憑依者と断定して誤りはないのである。\n\n右の理によって、本教出版物をみる限り、邪霊は萎縮し、妨害心は消えるが、\n\nみる事が出来ない間は、相変らず悪魔の僕（しもべ）となって、神に反抗するのである、\n\nこの事によってみても本教がいかに威力あるかが判るであろう。」　（全文は「邪神の妨害」のページ）\n\n---",
      "content_ptbr": "Aqueles que não leem as publicações da Igreja Messiânica são possuídos por deuses malignos\n\n「(Citação parcial) Aqui reside um fato curiosíssimo: refere-se às publicações impressas por nossa religião.\n\nAfinal, como são compostas inteiramente de bons artigos e não há o menor ponto para críticas,\n\nse forem lidas, o plano do deus maligno fracassará. Por isso, ele não apenas evita ao máximo que sejam vistas,\n\ncomo também as teme profundamente. Isso ocorre também porque a leitura lhe causa sofrimento.\n\nEsse fato é frequentemente confessado por aqueles que foram possuídos por deuses malignos após se regenerarem.\n\nPortanto, este é o melhor teste mental para saber se alguém está ou não possuído por um deus maligno.\n\nSe deixarmos as publicações em um local visível no lar, aquele que as pegar para ler é uma boa pessoa,\n\ne aquele que não as ler pode ser taxado, sem erro, como possuído por um deus maligno.\n\nPela razão exposta, enquanto se leem as publicações de nossa religião, os espíritos malignos se retraem e o desejo de obstrução desaparece;\n\nporém, enquanto não conseguem vê-las, continuam como servos do demônio, rebelando-se contra Deus.\n\nPor meio disso, pode-se compreender o quão poderosa é a nossa religião.」 (O texto completo está na página \"A Obstrução dos Deuses Malignos\")\n\n---",
      "has_translation": true,
      "date": "昭和25年3月18日発行"
    },
    {
      "title_idx": 46,
      "title": "御神書",
      "title_ptbr": "Ensinamentos Divinos",
      "pub_idx": 5,
      "publication_title": "米国へ御神書送る事 （昭和24年12月3日）",
      "publication_title_ptbr": "Envio de Ensinamentos Divinos aos Estados Unidos (3 de dezembro de 1949)",
      "content": "**信者の質問**  \n「先日米国カリフォルニヤにいる姉よりの通信によりますと、目下彼地におきましても観音教の事が非常な話題になっている由で御座います故、\n\n光新聞、叢書等、送付致そうと存じおりますが宜しゅう御座いましょうか。お伺い致します。」\n\n**明主様御垂示**  \n「結構だ。これも時期である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Segundo uma correspondência que recebi recentemente de minha irmã que está na Califórnia, Estados Unidos, a religião Kannon tem sido motivo de grande comentário por lá.\n\nPor essa razão, gostaria de enviar o Jornal Hikari, coletâneas de livros e outros. Seria permitido? Peço vossa orientação.」\n\n**Orientação de Meishu-Sama**\n「Está muito bem. Isto também é o tempo certo.」\n\n---",
      "has_translation": true,
      "date": "昭和24年12月3日"
    },
    {
      "title_idx": 46,
      "title": "御神書",
      "title_ptbr": "Ensinamentos Divinos",
      "pub_idx": 6,
      "publication_title": "御論文切抜き配布 （昭和24年10月6日）",
      "publication_title_ptbr": "Distribuição de recortes de Ensaios (6 de outubro de 1949)",
      "content": "**信者の質問**  \n「光新聞その他諸御論文の配布徹底に出来る限りの努力を尽くしておりますが、\n\n更に近隣七個町村位へ一般に対する普及をと思いますが、少々負担が勝ちますので、\n\n一方法と致しまして、諸御論文の一部を抜萃し謄写版で印刷したものを一般新聞に折込んで近隣町村に配布を致そうと思いますが、右方法の御許しが戴けるものでしょうか。」\n\n**明主様御垂示**  \n「安っぽくなっていけない。歯医者やなどの広告みたいになる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Tenho me esforçado ao máximo para distribuir completamente o Jornal Hikari e diversos outros ensaios.\n\nPenso em expandir a divulgação para o público em geral em cerca de sete cidades e vilas vizinhas, mas como o custo seria um tanto pesado,\n\ncomo alternativa, gostaria de extrair partes dos ensaios, imprimi-las em mimeógrafo e inseri-las nos jornais comuns para distribuir nas cidades vizinhas. Poderia receber a permissão para tal método?」\n\n**Orientação de Meishu-Sama**\n「Não deve ser feito, pois torna-se algo barato. Ficará parecendo anúncio de dentista e afins.」\n\n---",
      "has_translation": true,
      "date": "昭和24年10月6日"
    },
    {
      "title_idx": 46,
      "title": "御神書",
      "title_ptbr": "Ensinamentos Divinos",
      "pub_idx": 7,
      "publication_title": "御神書の写し （昭和27年11月1日）",
      "publication_title_ptbr": "Cópias dos Ensinamentos Divinos (1 de novembro de 1952)",
      "content": "**信者の質問**  \n「御神書を写します場合に」\n\n**明主様御垂示**  \n「どういうわけでですか。」\n\n**信者の質問**  \n「宣伝の場合とか参考にいたします場合に写しましたときは、お光は同じ様にこもるものでしょうか」\n\n**明主様御垂示**  \n「言っていることが良く分らないが・・・。\n\n本に印刷したのと光は同じです。」\n\n**信者の質問**  \n「そういたしますと、取扱いも御神書と同じに取扱わなければいけないのでございますか」\n\n**明主様御垂示**  \n「同じに取扱って良いです。\n\nそうでしょう、活字も人間がやったのです。鉛と油とかでやったものでしょう。\n\n人間が書くのでも、筆に墨をつけたり、万年筆で書くのでしょう。同じことです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「No caso de copiar os Ensinamentos Divinos...」\n\n**Orientação de Meishu-Sama**\n「Por qual motivo?」\n\n**Pergunta de um fiel**\n「Quando copiamos para fins de divulgação ou como referência, a Luz se impregna da mesma maneira?」\n\n**Orientação de Meishu-Sama**\n「Não entendo bem o que você quer dizer, mas...\n\nA Luz é a mesma que a do livro impresso.」\n\n**Pergunta de um fiel**\n「Sendo assim, devemos manuseá-las da mesma forma que os Ensinamentos Divinos?」\n\n**Orientação de Meishu-Sama**\n「Podem manusear da mesma forma.\n\nOra, os tipos de impressão também foram feitos por seres humanos. Foram feitos com chumbo, óleo e afins, não é?\n\nMesmo quando um ser humano escreve, ele molha o pincel na tinta ou escreve com uma caneta-tinteiro. É a mesma coisa.」\n\n---",
      "has_translation": true,
      "date": "昭和27年11月1日"
    },
    {
      "title_idx": 46,
      "title": "御神書",
      "title_ptbr": "Ensinamentos Divinos",
      "pub_idx": 8,
      "publication_title": "お許しなしに御教えを印刷した事例 （昭和23年6月28日）",
      "publication_title_ptbr": "Caso de impressão dos ensinamentos sem permissão (28 de junho de 1948)",
      "content": "**信者の質問**  \n「お許しなしでお言葉を印刷し弟子に配布いたしました・・・」\n\n**明主様の御垂示**  \n「かまいませんよ。\n\nただ判らない人が見て誤解を起すことのないよう注意すれば。\n\n私もこうして話をするのもできるだけ常識に合ったことを話して誤解のないようにしているのです。」\n\n---\n\n神の文字ある印刷物の使用\n**信者の質問**  \n「「神」とか「観世音菩薩」等の活字の入っている新聞、雑誌、その他印刷物を不浄事に使う事は罪になりますか。」\n\n**明主様御垂示**  \n「こんな事は構わぬ。新聞は神体にする訳でない。読めば後は廃物である。」\n\n（註　これはメシヤ教出版物以外の書籍に関する御教えであると思料される。）",
      "content_ptbr": "**Pergunta de um fiel**\n「Imprimi vossas palavras sem permissão e as distribuí aos discípulos...」\n\n**Orientação de Meishu-Sama**\n「Não há problema.\n\nContanto que tenha cuidado para que pessoas que não entendem não as vejam e criem mal-entendidos.\n\nEu também, ao falar desta forma, procuro falar o máximo possível de acordo com o senso comum para evitar mal-entendidos.」\n\n---\n\nUso de impressos contendo a palavra \"Deus\"\n\n**Pergunta de um fiel**\n「É pecado usar jornais, revistas e outros impressos que contenham tipos com as palavras \"Deus\" (Kami) ou \"Kannon Bosatsu\" para fins impuros?」\n\n**Orientação de Meishu-Sama**\n「Isso não importa. O jornal não é transformado em Imagem Divina. Depois de lido, é refugo.」\n\n(Nota: Supõe-se que este ensinamento se refira a livros que não sejam publicações da Igreja Messiânica.)",
      "has_translation": true,
      "date": "昭和23年6月28日"
    },
    {
      "title_idx": 47,
      "title": "拝読　１",
      "title_ptbr": "Leitura Respeitosa 1",
      "pub_idx": 0,
      "publication_title": "大いに神書を読むべし （昭和25年11月29日発行）",
      "publication_title_ptbr": "Deve-se ler grandemente os Livros Divinos (Publicado em 29 de novembro de 1950)",
      "content": "「今まで、本教の宣伝方法としては、浄霊と刊行物の二つによって行われて来た事は知る通りであるが、\n\nこれからは今一つ座談会、講演会等を、各地に開いて宣伝するのである、\n\nこれはもちろん耳からの宣伝で、今までの病気治しと目の宣伝の外に、今度から耳の宣伝が加わる訳だ、\n\nこのように三位一体的方法によれば、大いに効果の挙がる事は、期待し得るであろう。\n\nもちろん、耳の宣伝とは言葉によって本教に関する一切を知らせ、いかに本教が優れた宗教であるかを伝えるのである、\n\nそうして相手に対し、解らせるためには、こちらも信仰的智識が豊富であらねばならない、\n\n何しろ聞く者はなるほど救世教というものは実に立派なものだ、いい信仰だ、自分も是非入信したいという心を起させなければならない、\n\nそういう場合よく自分は喋舌（しゃべ）るのが下手だ、どうも巧く喋舌れないなどというが、これは間違っている、\n\nというのはいくらうまく喋舌ったところで、相手の心は動くものではない、\n\nいつもいう通り人を動かすには誠である、こちらの誠が先方の魂に触れる、つまり魂を揺り動かす、それだけである、喋舌る事のうまいまずいは二義的である。\n\n以上のように熱と誠で人を動かすとしても、それには充分理解が必要である、\n\nとすればこちらも自己の智識を磨く事で、何よりも出来るだけ御神書を読む事である、\n\nまた質問を受ける場合が大いにあるから、それに対し一々明確な答弁が与えられなければ、相手は納得しないに決まっている、\n\n従ってどんなに難しい事でも相手が承知するだけの解答を与えなくてはならない、\n\nそうして特に注意すべきは、よく苦し紛れに嘘の答弁をする人がある、\n\n相手が激しく斬り込んでくると、心にもない一時逃れをするがこれは絶対いけない、\n\n仮にも神の信徒として嘘を吐くなどは許されない、\n\n知らない事は知らないと正直に言えばいいのである、\n\nところが知らないというと相手が軽蔑しやしないかと思って知ってる振りをしたがるものだが、これが最もいけない、\n\nそうすると反って逆効果になる、\n\nというのは、知らない事は知らないというと、先方はこの先生は正直な人だから信用が出来ると思う事になる、\n\nいくら偉い人でも何でも知っているなんて人は恐らくない、\n\nだから知らない事があっても決して恥にはならないのである。\n\nそれから私に質問する場合、御神書の中にちゃんと書いてある事がらがよくあるが、\n\nこれらは平素全 く御神書を読むのを怠っているからである。\n\nだからできるだけ御神書を読む事で、読めば読む程信仰が深くなり、魂が磨けるのである。\n\n御神書の拝読を疎かにする者は、力がだんだん減るものである。\n\n信仰が徹底すればするほど、貪るように読みたくなるもので、\n\n繰り返し繰り返し肚にはいるまで読むのがよいのである。\n\n勿論読めば読むほどご神意がはっきり分るものである。\n\nこれについて、ついでにいま一つ言いたいことがある。\n\nそれは浄霊の場合、病原が判らないのに、判ったような顔をしたがる。\n\nこれは最もいけない。\n\nそういう人に限って思うように治らないと必ず霊的だといって逃げる。\n\n本当からいえば病原が霊的か体的かなどは、非常に判り難いものであるが、\n\n人間は元来霊体一致だから、浄霊の場合区別はないのである。\n\nというのは、霊が治れば体が治り、体が治れば霊が治るからである。\n\nところが浄霊者は浄霊でスラスラ治れば普通の浄化と思うが、治らないと霊的と思いやすいが、\n\nこれは大変な間違いである。\n\nちょうどお医者が治りが悪い病気だと結核性にするのと同様である。」\n\n---",
      "content_ptbr": "「Como é de vosso conhecimento, até o presente momento, o método de divulgação de nossa religião tem sido realizado por meio de duas formas: Johrei e publicações.\n\nDe agora em diante, porém, faremos a divulgação abrindo também reuniões de palestras, conferências, etc., em várias localidades.\n\nTrata-se, naturalmente, da divulgação pelos ouvidos. Além da cura de doenças e da divulgação pelos olhos, acrescenta-se agora a divulgação pelos ouvidos.\n\nPodemos esperar que, por meio deste método trinitário, surjam grandes efeitos.\n\nNaturalmente, a divulgação pelos ouvidos consiste em informar tudo sobre nossa religião através da palavra, transmitindo o quão excelente ela é.\n\nPara fazer o interlocutor compreender, é necessário que tenhamos um vasto conhecimento sobre a fé.\n\nAfinal, é preciso despertar no ouvinte o sentimento de que a Sekai Kyusei Kyou é realmente magnífica, que é uma boa fé, e que ele também deseja ingressar nela a todo custo.\n\nNessas ocasiões, muitos dizem que não sabem falar bem ou que não têm jeito para a oratória, mas isso é um erro.\n\nPois, por mais habilmente que se fale, o coração do outro não se move apenas com isso.\n\nComo sempre digo, o que move as pessoas é o Makoto (sinceridade). O nosso Makoto toca a alma do outro, ou seja, estremece a sua alma; é apenas isso. A habilidade ou inabilidade em falar é secundária.\n\nAinda que se movam as pessoas com fervor e Makoto, conforme dito acima, é necessária a devida compreensão para tal.\n\nPara isso, devemos aprimorar nosso próprio conhecimento e, acima de tudo, ler os Ensinamentos Divinos tanto quanto possível.\n\nAlém disso, como haverá muitas ocasiões em que se receberão perguntas, se não for dada uma resposta clara a cada uma delas, o interlocutor certamente não se convencerá.\n\nPortanto, por mais difícil que seja a questão, deve-se dar uma resposta que satisfaça o interlocutor.\n\nO que se deve ter especial cuidado é que há pessoas que, no aperto, dão respostas falsas.\n\nQuando o interlocutor ataca com veemência, a pessoa tenta escapar momentaneamente com algo que não sente de verdade, mas isso é absolutamente proibido.\n\nMentir, ainda que minimamente, não é permitido a um crente de Deus.\n\nSe não souber, deve dizer honestamente que não sabe.\n\nNo entanto, costuma-se querer fingir que se sabe, pensando que o interlocutor irá desprezá-lo se disser que não sabe, mas isso é o pior que se pode fazer.\n\nAgindo assim, o efeito será contrário.\n\nPois, ao dizer que não sabe o que não sabe, a outra parte pensará que este mestre é uma pessoa honesta e digna de confiança.\n\nPor mais ilustre que seja a pessoa, provavelmente não existe ninguém que saiba tudo.\n\nPortanto, não é vergonha alguma haver coisas que se desconhece.\n\nAlém disso, quando me fazem perguntas, muitas vezes são assuntos que estão claramente escritos nos Ensinamentos Divinos.\n\nIsso acontece porque habitualmente negligenciam por completo a leitura dos Ensinamentos Divinos.\n\nPor isso, deve-se ler os Ensinamentos Divinos o máximo possível; quanto mais se lê, mais a fé se aprofunda e a alma se lapida.\n\nA força daqueles que negligenciam a leitura respeitosa dos Ensinamentos Divinos diminui gradativamente.\n\nQuanto mais a fé se torna convicta, mais se sente vontade de ler avidamente; o ideal é ler repetidas vezes até que o conteúdo penetre no ventre (no âmago).\n\nCertamente, quanto mais se lê, mais se compreende claramente a Vontade Divina.\n\nA esse respeito, aproveito para dizer mais uma coisa.\n\nRefere-se ao caso do Johrei: mesmo sem saber a causa da doença, a pessoa quer fazer cara de quem sabe.\n\nIsso é o que há de pior.\n\nÉ justamente esse tipo de pessoa que, quando a cura não ocorre como esperado, foge dizendo que é algo espiritual.\n\nNa verdade, é muito difícil saber se a causa da doença é espiritual ou física,\n\nmas como o ser humano é originalmente a união de espírito e corpo, no caso do Johrei não há distinção.\n\nPois, se o espírito for curado, o corpo sara; e se o corpo for curado, o espírito sara.\n\nContudo, os ministrantes de Johrei tendem a pensar que é uma purificação normal se a cura for rápida, mas se não sara, tendem a achar que é espiritual.\n\nIsso é um grande erro.\n\nÉ exatamente igual ao médico que, quando a doença é de difícil cura, a classifica como tuberculose.」\n\n---",
      "has_translation": true,
      "date": "昭和25年11月29日発行"
    },
    {
      "title_idx": 47,
      "title": "拝読　１",
      "title_ptbr": "Leitura Respeitosa 1",
      "pub_idx": 1,
      "publication_title": "活字の浄霊 （昭和27年11月26日発行）",
      "publication_title_ptbr": "O Johrei dos Tipos Impressos (Publicado em 26 de novembro de 1952)",
      "content": "「この題を見たらちょっと見当が付くまいが、左に説くところを読んでみればなるほどと合点がゆくであろう。\n\nそれは私のかいた文章を読む事によって、目から浄霊を受けるのである。\n\nではどういう訳かというとすべては文章を通じてかく人の想念がそのまま映るものであるからで、この点充分知らねばならないのである。\n\nこれを霊的にみれば、つまりかく人の霊が活字を通して読む人の霊に通ずるので、\n\nこの意味において私がかく文章は神意そのままであるから、その人の霊は浄まるのである。\n\nこのように読書というものは、読者の魂を善くも悪くもするものであるから、作家の人格がいかに大きな影響を及ぼすかはもちろんである。\n\n従ってたとえ小説のようなものでも、新聞記事でも同様で、この点作家もジャーナリストも、大いに考えて貰いたいのである。\n\nといっても固苦しい御説教がよいという訳ではない。\n\nもちろん興味津々たるものでなくては、好んで読まれないから役に立たない訳で、面白くて読まずにおられないと、いうような魅力が肝腎であるのはいうまでもない。\n\nところが近頃の文学などをみても、売らんかな主義のものがほとんどで、単なる興味本位で評判になり、本も売れ、映画にもなるというような点のみ狙っているとしか思われないものが多く、\n\n読み終って何にも残らないという活字の羅列にすぎないのである。\n\nこういう作者は小説家ではない、小説屋だ。\n\n人間でいえば骨のないようなもので、一時は評判になっても、いつかは消えてしまうのは誰も知る通りである。\n\nそうして現在の社会を通観する時、社会的欠陥の多い事は驚くくらいであるから、その欠陥をテーマの基本にすれば取材はいくらでもある。\n\n私は映画が好きでよく観るが、たまたまそういう映画に出遭った時、興味津々たると共に何かしら知己を得たような気がして嬉しいので、その作者やプロデューサーに頭を下げたくなるのである。\n\nしかもそういう作は必ず評判になって、世間からも認められ、本屋や映画会社も儲かるから一挙両得である。以上思いついたままかいてみたのである。」\n\n---",
      "content_ptbr": "「Ao ver este título, talvez não se tenha ideia do que se trata, mas ao ler a explicação a seguir, certamente se concordará com um \"entendo\".\n\nTrata-se do fato de que, ao ler os textos que escrevi, recebe-se Johrei através dos olhos.\n\nE por que isso acontece? Porque, em tudo, o pensamento de quem escreve se reflete tal e qual através do texto; este ponto deve ser muito bem compreendido.\n\nObservando espiritualmente, significa que o espírito de quem escreve se comunica com o espírito de quem lê através dos tipos impressos.\n\nNeste sentido, como os textos que escrevo são a própria Vontade Divina, o espírito da pessoa é purificado.\n\nDessa forma, como a leitura torna a alma do leitor boa ou má, é evidente o quão grande é a influência exercida pela personalidade do escritor.\n\nPortanto, mesmo em romances ou artigos de jornal ocorre o mesmo; gostaria que tanto escritores quanto jornalistas refletissem muito sobre este ponto.\n\nNão quero dizer com isso que sermões rígidos sejam bons.\n\nNaturalmente, se não for algo de profundo interesse, não será lido com prazer e, portanto, não terá utilidade; escusado dizer que o encanto de ser tão interessante que não se consegue parar de ler é essencial.\n\nContudo, ao observar a literatura recente e afins, a maioria segue o princípio do \"vender a qualquer custo\", visando apenas a fama por mero interesse, a venda de livros e a adaptação para o cinema.\n\nNão passam de um amontoado de tipos impressos que, ao terminar a leitura, nada deixam.\n\nEsses autores não são romancistas, são \"vendedores de romances\".\n\nComparando ao ser humano, seria como alguém sem ossos; mesmo que façam sucesso temporariamente, todos sabem que um dia desaparecerão.\n\nAo observar a sociedade atual, é surpreendente a quantidade de defeitos sociais; portanto, se esses defeitos forem a base do tema, haverá material de sobra.\n\nEu gosto de cinema e assisto com frequência; quando ocasionalmente encontro filmes assim, sinto-me feliz, como se tivesse encontrado um velho amigo, além de sentir profundo interesse, a ponto de querer curvar a cabeça ao autor e ao produtor.\n\nAlém disso, tais obras infalivelmente ganham fama, são reconhecidas pela sociedade, e tanto as livrarias quanto as companhias de cinema lucram, sendo um ganho duplo. Escrevi acima conforme me veio à mente.」\n\n---",
      "has_translation": true,
      "date": "昭和27年11月26日発行"
    },
    {
      "title_idx": 47,
      "title": "拝読　１",
      "title_ptbr": "Leitura Respeitosa 1",
      "pub_idx": 2,
      "publication_title": "再び活字の浄霊に就いて （昭和29年1月20日発行）",
      "publication_title_ptbr": "Novamente sobre o Johrei dos Tipos Impressos (Publicado em 20 de janeiro de 1954)",
      "content": "「この事は以前一度かいた事があるが、左の婦人の例は余りに顕著であるので、特にこの欄に掲げたのである。\n\nそうして今一つは、余りに多量な薬毒のため、女性が男性化したという珍しい例であって、\n\nこれでみても医薬のいかに恐るべきかが分ると共に、これを治そうとしてあらゆる療法を受ければ受ける程逆効果となり、悪化する一方なので困り抜いていたところ、\n\n幸い浄霊を知って漸次快復し、愁眉（しゅうび）を開いたので、これも参考になると思うから共に載せたのである。」\n\n体験談　薬毒から男性化した婦人病治癒　活字の御浄霊を身を以て体験す\n\n石川県　明成中教会　ＥＴ子\n\n「謹んで御報告させて頂きます。\n\n私こと昨年十月でまる二カ年半月経が止ったままでございました。\n\nその間婦人科を、当地は勿論の事遠く県外の信用のある大病院へも行き、\n\n良いと言わるる医薬洗源、卵胞ホルモン七十本、ビゼックス六十本、又触手療法、軟いお腹の上に十個処ずつ三回の御灸も六、七十回続ける等々致しましたが、\n\n体は一日一日と悪化して参り、炊事洗濯にも下腹部が硬く張り長時間堪えられなくなり、\n\nその内眩暈立くらみがして道を歩いていてもフラフラと倒れそうになったりしますので、\n\n今春より諦めてはいましたものの、又医者に通い、二本ずつ皮下と静脈注射をうって七十日も通いましたが何の効果もなく、\n\nその内四月に医師より牛の脳下垂体をと言われましたが\n\n当地では三条件が揃わぬ為それに代る高価な結晶ホルモンを大腿部を切開して植込み、\n\nこれで大安心最も勝れた新療法と喜んで、四カ月の間に溶けて効き目があるとの医者の言葉に夏を待ちました。\n\nこの間にも体の方は次第に悪化し、一昨年十二月よりは男の人のニキビ様の物が胸に出て、体が温まると痒くて仕方がありません。\n\nこれが段々増えて夏頃は顔にまで出るようになり、頭髪は七、八月にすっかり抜けて櫛の歯の入れ様もない地肌の透けて見える様に、それでいて手足、胸、背中等は反対に毛深く黒く長く伸びます。\n\n顔は女らしい優しさが失せて荒くれ男の髯と全く同じ黒くこわい髯が生え、三日も剃らなかったら大変です。\n\n血色は無くどす黒く、血管は太く膨れ上り、便通も無いので通気剤も多量にのみましたが反って下腹部は固く妊娠五カ月位に大きくなり、\n\nどこも取得のない醜さ、昼の外出は人に見られるのが苦痛でたまりませんからつとめて避け、\n\n嫁ゆえに仕方無い用事だけはせんなく、本当に恥ずかしい思いをして参りました。\n\n私は春の植込ホルモンの効果を専心待ちましたのに、今は全くの絶望から厭世になり、\n\n自分で自分の鏡に映る姿に愛想がつき、毎晩外出する夫を責める価値がどこにありましょうか。\n\n毎日毎日日頃信仰していたお地蔵様に今はもうすべてを諦めました。\n\nどうぞ死に場所と死の方法を教えて下さいませ。\n\nなるべく他人に迷惑のかからぬ様に、猫イラズか首吊か溺死かとお祈りしていました。\n\n絶望の淵にある私をも、明主様は御見捨てなくここに救いの御手をさしのべて下さいました。\n\n十月初め隣の方がリウマチで足の自由が利かず寝たきりなのを見舞いましたが、三日後その方が歩いて私の家へ来られました。\n\nビックリして伺いましたらこういう所へ通って良くなったと言われるので、\n\n婦人科も治して頂けるか、ぜひ連れて行って下さいとお願いして、\n\n十月七日より南藤橋町のメシヤ教支部へ通わせて頂き角島支部長先生から御浄霊を戴きました。\n\n激しい下痢の御浄化を頂き、便所から出ようとしますと又行きたくなり一回目は二十五分も居り、\n\n朝までに六回も通いましたが翌日は少しも体が辛くなく気分爽快で、今までの下痢と雲泥の差があるのに驚きました。\n\n四日目、明主様の御写真を伏仰ぎビックリいたしました。\n\n昨日まで軽く御目を御閉じになっての御姿とばかり拝していましたのに、今日は大きく笑っておられます。\n\nアラッ不思議と拝し直しましたがやっぱり大きく笑っておられます。\n\n次の日も又御表情が違って拝まれます。\n\nこの日から、この神様は生きておいでになる、御写真にも立派な御霊が宿っておられる、私は絶対治して戴けるという確信を持ちました。\n\nそれまで支部長先生や奥様からこの御道は絶対ですと言われましたが世の中に絶対なんてあるものかと思い込んでいた私だけに、\n\n絶対の存在を認めさせて頂き本当に嬉しゅうございます。\n\nその後日を追うて体に変化を頂き全身に御浄化を感じ、又支部長先生は御熱心に御道のお話を聞かせて下され、御親切に色々と御神書を御貸し頂きました。\n\n先生や奥様から御浄霊戴いておりますと、頭の薬毒が溶け漸次頸、肩、横腹等を経て下腹部へ下って行くのがはっきりと感じさせて頂きます。\n\n又「信仰雑話」「神示の健康法」「霊界叢談」等御神書を拝読させて頂いておりますと\n\n先生より御浄霊を戴いておる時と同じ状態を体に感じ、\n\n普通の新聞雑誌又は御蔭話を読みましても何とも感じません。\n\n初めの間は分らなかったのですが後で先生にその事をお話し申し上げましたら、\n\n「栄光」一八四号「爆弾を抱いている現代人」と共に「活字の浄霊」という御論文で明主様は「私のかいた文章を読む事によって、目から浄霊を受けるのである。\n\nそれはかく人の霊が活字を通じて読む人の霊に通ずるので、私がかく文章は神意そのままであるから、その霊は浄るのである」との御教えをいただいています。」\n\n---",
      "content_ptbr": "「Já escrevi sobre este assunto uma vez anteriormente, mas como o exemplo da senhora abaixo é excessivamente notável, publiquei-o especialmente nesta coluna.\n\nE o outro ponto é que se trata de um caso raro em que uma mulher se masculinizou devido a uma quantidade excessiva de remédios tóxicos.\n\nObservando isso, compreende-se o quão terríveis são os medicamentos e, ao mesmo tempo, quanto mais ela recebia todo tipo de terapia para tentar se curar, mais o efeito era contrário e só piorava, deixando-a em apuros.\n\nFelizmente, conheceu o Johrei, recuperou-se gradualmente e sua fisionomia preocupada se desfez; como creio que isso servirá de referência, publiquei junto.」\n\nRelato de Experiência: Cura de doença ginecológica e masculinização causada por remédios tóxicos. Experimentando pessoalmente o Johrei dos Tipos Impressos.\n\nPrefeitura de Ishikawa, Igreja Média Meisei, E.T.\n\n「Respeitosamente apresento meu relato.\n\nEm outubro do ano passado, completaram-se exatos dois anos e meio que minha menstruação cessou.\n\nDurante esse período, fui a ginecologistas, não apenas locais, mas também a grandes hospitais de confiança fora da província.\n\nTomei remédios ditos bons, setenta ampolas de hormônio folicular, sessenta de Bizex, fiz terapia de toque, e recebi moxa, dez pontos de cada vez sobre a barriga mole, repetindo três sessões por vez, totalizando sessenta ou setenta aplicações, entre outras coisas.\n\nPorém, meu corpo piorava dia após dia; até para cozinhar e lavar roupa, o baixo-ventre ficava rígido e tenso, tornando insuportável aguentar por muito tempo.\n\nNesse ínterim, sentia tonturas e vertigens, a ponto de quase cair cambaleando enquanto caminhava na rua.\n\nDesde a primavera deste ano, embora já tivesse desistido, voltei ao médico, tomei duas injeções subcutâneas e intravenosas por vez, frequentando por setenta dias, mas sem nenhum efeito.\n\nEm abril, o médico sugeriu hipófise bovina,\n\nmas como não havia as três condições necessárias no local, fiz uma incisão na coxa para implantar um hormônio cristalizado caro como substituto.\n\nAlegrei-me, pensando ser a nova terapia mais excelente e garantida, e esperei o verão confiando nas palavras do médico de que dissolveria em quatro meses e faria efeito.\n\nNesse meio tempo, meu corpo piorou gradativamente; desde dezembro do ano retrasado, surgiram no peito erupções semelhantes a espinhas masculinas, que coçavam insuportavelmente quando o corpo esquentava.\n\nIsso aumentou aos poucos e, por volta do verão, apareceu até no rosto. Em julho e agosto, o cabelo caiu completamente, a ponto de não segurar o pente e o couro cabeludo ficar visível; em contrapartida, braços, pernas, peito e costas ficaram peludos, com pelos negros e longos.\n\nO rosto perdeu a suavidade feminina, nascendo uma barba negra e assustadora, idêntica à de um homem rude; se não a barbeasse por três dias, era um desastre.\n\nA cor da pele não tinha vida, era de um tom escuro e terroso; os vasos sanguíneos dilataram-se grossos, e como não tinha evacuação, tomei grande quantidade de laxantes, mas o baixo-ventre endureceu e cresceu como numa gravidez de cinco meses.\n\nUma feiura sem remédio. Sair de dia era doloroso por ser vista pelas pessoas, então evitava ao máximo.\n\nComo sou nora, fazia apenas as tarefas inevitáveis, sentindo verdadeira vergonha.\n\nEsperei dedicadamente o efeito do implante hormonal da primavera, mas agora, em total desespero, tornei-me pessimista.\n\nPerdi o afeto pela minha própria imagem refletida no espelho; que valor haveria em culpar meu marido que saía todas as noites?\n\nTodos os dias, rezava ao Jizo, a quem devotava fé habitualmente: 'Agora já desisti de tudo.\n\nPor favor, ensine-me o local e o método para morrer.\n\nPara não causar transtorno aos outros, se possível', orava eu, pensando em veneno de rato, enforcamento ou afogamento.\n\nA mim, que estava no abismo do desespero, Meishu-Sama não abandonou e estendeu aqui Suas mãos de salvação.\n\nNo início de outubro, visitei uma vizinha que estava de cama com reumatismo e sem movimento nas pernas, mas três dias depois, ela veio andando até minha casa.\n\nAssustada, perguntei, e ela disse que melhorou frequentando tal lugar. Pedi que me levasse, perguntando se curariam também ginecologia.\n\nA partir de 7 de outubro, comecei a frequentar a filial da Igreja Messiânica em Minami-Fujihashi-cho e recebi Johrei do Reverendo Kadoshima.\n\nTive uma purificação de diarreia intensa; ao tentar sair do banheiro, sentia vontade novamente. Na primeira vez, fiquei vinte e cinco minutos,\n\ne até de manhã fui seis vezes, mas no dia seguinte o corpo não estava nem um pouco cansado, sentia-me revigorada, e me surpreendi com a diferença gritante em relação às diarreias anteriores.\n\nNo quarto dia, ao olhar para a foto de Meishu-Sama, levei um susto.\n\nAté ontem, eu O reverenciava com a imagem de olhos levemente fechados, mas hoje Ele estava rindo grandemente.\n\n'Ara, que estranho', pensei, e olhei novamente, mas Ele continuava rindo grandemente.\n\nNo dia seguinte, a expressão estava diferente novamente.\n\nA partir desse dia, tive a convicção de que este Deus está vivo, que um espírito magnífico habita também na foto, e que eu seria curada com certeza.\n\nAté então, o Reverendo e sua esposa diziam que este Caminho é absoluto, mas eu, que acreditava não existir nada absoluto no mundo,\n\nreconheci a existência do absoluto e estou realmente feliz.\n\nDepois disso, com o passar dos dias, senti mudanças no corpo e purificação no corpo todo. O Reverendo, muito atencioso, contou-me sobre o Caminho e gentilmente me emprestou vários Ensinamentos Divinos.\n\nAo receber Johrei do professor e de sua esposa, sinto claramente os remédios tóxicos da cabeça se dissolverem e descerem gradualmente pelo pescoço, ombros e flancos até o baixo-ventre.\n\nE, ao ler respeitosamente Ensinamentos Divinos como 'Palestras sobre a Fé' (Shinkou Zatsuwa), 'O Método de Saúde Revelado por Deus' (Shinji no Kenkouhou) e 'Contos do Mundo Espiritual' (Reikai Soudan),\n\nsinto no corpo o mesmo estado de quando recebo Johrei do professor,\n\nao passo que, ao ler jornais e revistas comuns ou relatos de graças, não sinto nada.\n\nNo começo não entendia, mas depois, ao relatar isso ao professor,\n\nele me ensinou que, no ensaio 'O Johrei dos Tipos Impressos', junto com 'O Homem Moderno Carrega uma Bomba' na edição 184 do Eikou, Meishu-Sama ensina: 'Ao ler os textos que escrevi, recebe-se Johrei através dos olhos.\n\nIsso ocorre porque o espírito de quem escreve se comunica com o espírito de quem lê através dos tipos impressos; como os textos que escrevo são a própria Vontade Divina, o espírito é purificado'.」\n\n---",
      "has_translation": true,
      "date": "昭和29年1月20日発行"
    },
    {
      "title_idx": 47,
      "title": "拝読　１",
      "title_ptbr": "Leitura Respeitosa 1",
      "pub_idx": 3,
      "publication_title": "拝読する人の口から光が出る （昭和27年8月1日）",
      "publication_title_ptbr": "Luz emana da boca de quem lê respeitosamente (1 de agosto de 1952)",
      "content": "**明主様御垂示**  \n「昨夜聞いたけれども、信者でもないのですが、ブラジルのほうの日本人だと思うが、\n\n長い間夜尿症か何かで、私の本を送ってやったが、御神書を読んだだけで夜尿症が治ってしまったというのです。\n\n今にそういうふうになります。「栄光」でも「地上天国」でも、ああいうのを読んだだけでもたいていの病気は治ってしまう。そうなります。」\n\n**信者の質問**  \n「それにつきましてこういうことがございました。\n\n月並祭のとき明主様の御論文を拝読させていただきましたところ、\n\n霊視能力のある方が『霊界が非常に変る』『どういうふうに変るか』と言うと『言葉でいいあらわすことはできないほどだ』ということで、\n\n**明主様御垂示**  \n「そうです。つまり活字も光を持つのです。\n\n光を持つと言うと変だが、今までは光がごくあるかなしかだったが、だんだん光が出てきます。」\n\n**信者の質問**  \n「今の話で、長野のほうの布教師が明主様の御論文を拝読させていただきますと・・・\n\n御浄霊をいただくと咳きが出る人が前に座っておりましたが・・・\n\n拝読中咳が出まして、拝読が終わりますと咳も止りました」\n\n**明主様御垂示**  \n「ずいぶん騒々しい本だな。\n\nそれはその人の口から光が出る。\n\n論文を読んでいると言葉から光が出るのです。\n\nこれは、良い言霊を出せば光が出るということは、私の古い本に書いてあります。\n\nだから愚痴だとか怨みことだとか悪口とか怒りとかそういうことを言うと、光の反対の曇り・・・ススみたいなものが出る。\n\nそれが霊眼のきく人には見えるのです。」\n\n**信者の質問**  \n「そうして良いほうも悪いほうも、それが自分に帰ってまいりますので・・・」\n\n**明主様御垂示**  \n「そうです。あれは自分に帰ってくる。\n\nちょうど天に唾するという、あれです。良いことが帰ってくる。\n\nだから言霊は良いことを言わなければ・・・。\n\nしかし人の悪口も、どんなことでも滑稽なこと笑いになることは構わない。\n\n私はずいぶん人の悪口を言うが、終わりは笑いにするから、それで曇りにはならない。」\n\n---",
      "content_ptbr": "**Orientação de Meishu-Sama**\n「Ouvi ontem à noite; não é um fiel, acho que é um japonês do Brasil,\n\nque sofria de enurese noturna ou algo assim há muito tempo. Enviei meu livro para lá, e dizem que a enurese curou apenas com a leitura dos Ensinamentos Divinos.\n\nLogo será assim. Seja o \"Eikou\" ou o \"Chijo Tengoku\", a maioria das doenças será curada apenas lendo essas coisas. Assim será.」\n\n**Pergunta de um fiel**\n「Sobre isso, aconteceu o seguinte fato.\n\nQuando li respeitosamente os Ensaios de Meishu-Sama no Culto Mensal,\n\numa pessoa com capacidade de clarividência disse: 'O Mundo Espiritual muda drasticamente'. Ao perguntar 'Muda de que jeito?', ela respondeu: 'A ponto de não ser possível expressar em palavras'.」\n\n**Orientação de Meishu-Sama**\n「É isso mesmo. Ou seja, os tipos impressos também possuem Luz.\n\nDizer que possuem Luz pode soar estranho, mas até agora a Luz era mínima ou inexistente; porém, gradualmente a Luz começará a sair.」\n\n**Pergunta de um fiel**\n「Sobre a conversa de agora, quando um missionário de Nagano leu respeitosamente os Ensaios de Meishu-Sama...\n\nHavia uma pessoa sentada à frente que tossia ao receber Johrei...\n\nDurante a leitura, a tosse saiu, e ao terminar a leitura, a tosse parou.」\n\n**Orientação de Meishu-Sama**\n「Que livro barulhento, não?\n\nIsso é porque a Luz sai da boca dessa pessoa.\n\nAo ler os ensaios, a Luz emana das palavras.\n\nIsso de que a Luz sai se emitirmos um bom Kototama (espírito da palavra) está escrito em meus livros antigos.\n\nPor isso, se proferirmos lamúrias, ressentimentos, maledicências, raiva e coisas do tipo, sai o oposto da Luz, que são nuvens... algo como fuligem.\n\nIsso é visível para quem tem visão espiritual.」\n\n**Pergunta de um fiel**\n「E assim, tanto o bom quanto o ruim retornam para si mesmo...」\n\n**Orientação de Meishu-Sama**\n「Exatamente. Aquilo volta para si.\n\nÉ exatamente como cuspir para o céu. Coisas boas retornam.\n\nPor isso, o Kototama deve dizer coisas boas...\n\nContudo, mesmo falar mal dos outros, qualquer coisa que seja engraçada e se torne riso, não tem problema.\n\nEu falo bastante mal dos outros, mas como no final transformo em riso, isso não se torna nuvem.」\n\n---",
      "has_translation": true,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 47,
      "title": "拝読　１",
      "title_ptbr": "Leitura Respeitosa 1",
      "pub_idx": 4,
      "publication_title": "拝読は一つの浄霊 （昭和28年3月16日）",
      "publication_title_ptbr": "A Leitura Respeitosa é uma forma de Johrei (16 de março de 1953)",
      "content": "「（一部のみ引用）　草木ばかりでなく、茶碗のような物でも、人間が愛すると違うのです。\n\nよく粗相しますが、これはやはり器物に対する愛がないのです。\n\nというのは、それを持った人間が愛すると、これに人間の霊がはいるのです。\n\nそれで霊がはいるばかりでなく、人間の形まではいるのです。\n\nですからアメリカの霊媒ですばらしいものですが、ある人が始終持ってますと、\n\nそれを霊で見ると、それを持つ人の年齢から姿からがすっかり分かって「今こういう物を持っている」と言ったりします。\n\nひどいのになると「昨日こういうことがあった。以前はこういう経歴だ」ということが分かるのです。\n\nそれで長く持っている物ほど強く印象されているのです。\n\nこれは私は、外国の雑誌に記録が出ているのを読みました。\n\nそういうようで人間の感情でいかに影響するかが分かります。\n\nですから私の書いた文字を見ると、この文字から一つの浄霊をされるのです。\n\n今私がいろんな本を出してますが、興味本位からでもなんでも読めば、それから浄霊されるわけです。\n\nそれは文句、つまり活字の並べ方に非常に影響があるのです。\n\nとにかく私の書いたものを活字にしても、活字に霊が含まれるのです。\n\nべつに私が印刷したものでなくても、誰がしたものでもそうです。\n\n実に霊界というものは微妙なるものがあります。」\n\n---",
      "content_ptbr": "「(Citação parcial) Não apenas plantas e árvores, mas até objetos como uma tigela de chá tornam-se diferentes quando o ser humano os ama.\n\nCostuma-se cometer descuidos (quebrar coisas), mas isso ocorre, no fim das contas, pela falta de amor para com o objeto.\n\nPois, quando o ser humano que possui o objeto o ama, o espírito humano entra nele.\n\nE não entra apenas o espírito, entra até mesmo a forma humana.\n\nPor isso, existem médiuns maravilhosos na América que, quando alguém segura algo o tempo todo,\n\nao verem espiritualmente, conseguem saber tudo, desde a idade até a aparência de quem o possui, e dizem: \"Agora você está segurando tal objeto\".\n\nNos casos mais impressionantes, conseguem saber: \"Ontem aconteceu isso. Antigamente teve tal histórico\".\n\nAssim, quanto mais tempo se possui o objeto, mais forte ele fica impregnado.\n\nLi sobre isso em registros publicados em revistas estrangeiras.\n\nSendo assim, compreende-se o quanto o sentimento humano influencia.\n\nPortanto, ao ver as letras que escrevi, recebe-se uma forma de Johrei através delas.\n\nAgora estou publicando vários livros; se forem lidos, mesmo que por mera curiosidade ou qualquer motivo, a pessoa será purificada através deles.\n\nIsso tem grande influência no fraseado, ou seja, na disposição dos tipos impressos.\n\nDe qualquer forma, mesmo transformando o que escrevi em tipos impressos, o espírito está contido nos tipos.\n\nNão precisa ser impresso por mim; mesmo que seja feito por qualquer pessoa, é assim.\n\nRealmente, o Mundo Espiritual possui coisas sutis.」\n\n---",
      "has_translation": true,
      "date": "昭和28年3月16日"
    },
    {
      "title_idx": 47,
      "title": "拝読　１",
      "title_ptbr": "Leitura Respeitosa 1",
      "pub_idx": 5,
      "publication_title": "御神書を拝読すると御浄霊を受けたことになる （昭和27年11月15日）",
      "publication_title_ptbr": "Ler respeitosamente os Ensinamentos Divinos equivale a receber Johrei (15 de novembro de 1952)",
      "content": "（御論文「活字の浄霊」）\n\n「だからなんでもかんでも「栄光」「地上天国」を読ませるに限るのです。\n\n読めば、意味が分かるばかりでなく、それによって浄霊されることになるのです。\n\nですからその人の魂がそれだけ浄まります。\n\nその時ただ読んだだけで事柄を忘れても、一つの浄まる力がそれだけ残っているわけです。\n\n言い換えれば小さな植物の種を播いてあるようなもので、いつかそれが育ってきます。\n\nだからなんでもかんでも読ませるに限るのです。\n\nですからよく話を聞きたいという人に、話も良いですが、\n\nとにかくその時新聞なら新聞を一枚やって、\n\nそれを読めば最初の浄霊をされたわけですから、あんがい効果があります。」\n\n---",
      "content_ptbr": "(Ensaio \"O Johrei dos Tipos Impressos\")\n\n「Por isso, o melhor é fazer com que leiam o \"Eikou\" e o \"Chijo Tengoku\" de qualquer maneira.\n\nSe lerem, não apenas compreenderão o significado, mas, através disso, estarão recebendo Johrei.\n\nPortanto, a alma da pessoa se purifica na mesma proporção.\n\nNesse momento, mesmo que apenas leiam e esqueçam o assunto, uma força purificadora permanece.\n\nEm outras palavras, é como se uma pequena semente de planta tivesse sido semeada; um dia ela crescerá.\n\nPor isso, o melhor é fazer ler de qualquer maneira.\n\nSendo assim, para as pessoas que dizem querer ouvir a palestra, a conversa é boa, mas\n\nde qualquer forma, entregue uma folha de jornal, se for o caso;\n\nse ela ler, terá recebido o primeiro Johrei, então o efeito é surpreendente.」\n\n---",
      "has_translation": true,
      "date": "昭和27年11月15日"
    },
    {
      "title_idx": 47,
      "title": "拝読　１",
      "title_ptbr": "Leitura Respeitosa 1",
      "pub_idx": 6,
      "publication_title": "神書拝読で治る （昭和28年）",
      "publication_title_ptbr": "Curado pela Leitura dos Livros Divinos (1953)",
      "content": "「この患者の例（省略）は実に驚くべきものであって、\n\n医師から肺浸潤といわれ、気胸二ケ年続けなければ治らないとされていたにかかわらず、\n\n御神書を一ケ月間読んだだけで全快してしまったのである。\n\nしかも一回の浄霊さえ受けなかったので、言わば読書療法である。\n\nこのような偉大な治病力は、古往今来嘗（かつ）てないであろう。\n\n全快後医診を何回受けても、完全に治ったというのであるから確かである。\n\nこれについて今一つの重要な事は、以前妻女の難病が浄霊で全快した事を忘れてしまい、\n\n自分が肺浸潤と医師から診断されても、医療で治そうとしたのであるから、医学迷信のいかに根強いかが分る。\n\nそれでも治らないので気が付きそうなものだが、目が醒めないため医師の方から信仰を勧められ、仕方なしに信仰へ向き直ったが、\n\nそれでもオイソレと浄霊を受けようとせず、御神書だけ拝読の結果治ったのであるから、\n\n物で治らない病気が、形なき読書で治り、有より無の方が勝った訳で、\n\nこれを学者がみたら何というであろうか聞きたいものである。\n\nこれによってみるも、まず学者の頭の切換えこそ先決問題であろう。」",
      "content_ptbr": "「O exemplo deste paciente (omissão) é realmente surpreendente.\n\nApesar de ter sido diagnosticado pelo médico com infiltração pulmonar e de que não sararia sem continuar com o pneumotórax por dois anos,\n\nele se curou completamente apenas lendo os Ensinamentos Divinos por um mês.\n\nAlém disso, não recebeu sequer uma sessão de Johrei, tratando-se, por assim dizer, de uma \"terapia pela leitura\".\n\nTal grandioso poder de cura jamais existiu em toda a história.\n\nÉ certo, pois mesmo após exames médicos repetidos depois da cura completa, afirmaram que estava totalmente curado.\n\nSobre isso, outro ponto importante é que, esquecendo-se de que a doença grave de sua esposa fora curada anteriormente pelo Johrei,\n\nao ser diagnosticado com infiltração pulmonar pelo médico, tentou curar-se pela medicina, o que demonstra quão arraigada é a superstição médica.\n\nMesmo não sarando, seria de se esperar que percebesse, mas como não despertava, o próprio médico lhe recomendou a fé. Sem alternativa, voltou-se para a fé,\n\nmas ainda assim não quis receber Johrei prontamente; curou-se como resultado apenas da leitura respeitosa dos Ensinamentos Divinos.\n\nPortanto, uma doença que não curava com o material, curou-se com a leitura sem forma; ou seja, o Nada venceu o Algo.\n\nGostaria de ouvir o que os acadêmicos diriam ao ver isso.\n\nObservando por esse prisma, a mudança de mentalidade dos acadêmicos é a questão primordial.」",
      "has_translation": true,
      "date": "昭和28年"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura Respeitosa 2",
      "pub_idx": 0,
      "publication_title": "御神書拝読で魂が目覚める （昭和26年9月8日）",
      "publication_title_ptbr": "A alma desperta com a leitura respeitosa dos Ensinamentos Divinos (8 de setembro de 1951)",
      "content": "**信者の質問**  \n「結核の革命的療法の中で、霊体の曇りは外からと中からとの二つの原因があるとありますが、\n\nそれを浄めていただきますには、浄霊で浄める場合と、御神書の拝読による場合と区別がございましょうか」\n\n**明主様御垂示**  \n「浄霊は外からで御神書読むと、つまり魂ですね。\n\n魂はなんでもないんだが、曇らせると、魂に影響するんです。\n\nこれは魂が眠っているとか、曇っているとか ・・・外形の影響によって、これだけがこれ（縮小）だけになる。\n\n御神書読むと、アッと目覚める。\n\nだから中心から曇りが取れていく。\n\n魂というものは、心（しん）の心は絶対に清いんです。\n\n何かの状態で、悪人でも目が覚めたり、いよいよというときに良いことをしたり、人の性・・・性善説、性悪説とあるが・・・ごく中心はそうなんです。\n\nその周囲だけがいろいろになる。\n\nだから、魂が大きくなったり小さくなったりする。\n\n御魂（みたま）のふゆを、というのは、御魂が増えるということです。」\n\n**信者の質問**  \n「人助けをさせていただきました場合はどうなりましょうか」\n\n**明主様御垂示**  \n「人助けをすると、その人が感謝するでしょう。\n\n感謝の想念は曇りを取るから魂はそれだけ大きくなる。魂は伸縮自在です。」\n\n**信者の質問**  \n「月並祭に参拝する場合は、光をたくさんいただき、魂を浄めていただくでしょうか」\n\n**明主様御垂示**  \n「神様がそうなんです。それと同じなんです。\n\n人間が多勢上がりますね。そうすると、神様の光が強くなる。それでお蔭をいただく。\n\n神様の光は蜘蛛の巣がかかったりしていると出ないんです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Na 'Terapia Revolucionária da Tuberculose', consta que as nuvens do corpo espiritual têm duas causas: externa e interna.\n\nPara purificá-las, existe distinção entre purificar com Johrei e purificar através da leitura respeitosa dos Ensinamentos Divinos?」\n\n**Orientação de Meishu-Sama**\n「O Johrei é de fora; e ao ler os Ensinamentos Divinos, ou seja, é a alma.\n\nA alma não é nada (em si mesma), mas se a deixarmos nublar, isso afeta a alma.\n\nIsso significa que a alma está adormecida ou nublada... Devido à influência da forma externa, o que era deste tamanho fica só deste tamanho (encolhe).\n\nAo ler os Ensinamentos Divinos, ela desperta subitamente.\n\nPor isso, as nuvens vão sendo removidas a partir do centro.\n\nA alma, o cerne do coração, é absolutamente pura.\n\nDependendo da situação, mesmo um vilão pode despertar, ou fazer o bem na hora decisiva. A natureza humana... existem as teorias da natureza boa e da natureza má... mas o centro absoluto é assim.\n\nApenas o seu redor é que varia.\n\nPor isso, a alma aumenta e diminui.\n\nQuando se diz 'Mitama no fuyu' (a bênção/multiplicação da alma), significa que a alma aumenta.」\n\n**Pergunta de um fiel**\n「E no caso de ajudarmos o próximo, o que acontece?」\n\n**Orientação de Meishu-Sama**\n「Ao ajudar o próximo, essa pessoa agradecerá, não é?\n\nO pensamento de gratidão remove as nuvens, então a alma aumenta na mesma proporção. A alma é elástica e livre.」\n\n**Pergunta de um fiel**\n「No caso de peregrinar ao Culto Mensal, recebemos muita Luz e a alma é purificada?」\n\n**Orientação de Meishu-Sama**\n「Deus é assim. É a mesma coisa.\n\nMuitos seres humanos vêm, não é? Então, a Luz de Deus se torna forte. Com isso, recebem-se graças.\n\nA Luz de Deus não sai se houver teias de aranha ou coisas do tipo cobrindo.」\n\n---",
      "has_translation": true,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura Respeitosa 2",
      "pub_idx": 1,
      "publication_title": "御神書拝読により頭の働きが良くなる （昭和24年10月27日）",
      "publication_title_ptbr": "O funcionamento da mente melhora com a leitura respeitosa dos Ensinamentos Divinos (27 de outubro de 1949)",
      "content": "**信者の質問**  \n「私は本教教義普及に関して分ったようで実は色々分らぬづくめでありますが、\n\nさて「御伺いする事はないか」と言われると、何をどういう風に御尋ねするかがまた分らず、ボーッとしてしまうのであります。\n\n実は求めると言う事と焦ると言う事の区別がつかぬまま勝手推量をするのです。\n\n相手が分らぬ時は未だその人に分る時期が来ぬためだとか、何とかして分らせて上げたいと思う時はまた焦りでないかとも考え、とんとピントが合いませぬ。\n\nいかに致したらよろしいでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「やはり焦りである。分っただけの事を話せばよい。想像で言ってはいけない。ありのまま正直に分っただけを話す。\n\nいろんな関係があるから分りそうなら話す。\n\n出来るだけ御本を読む。すると分ってくる。\n\n信仰的知識を豊富にする。すると頭の働きがよくなる。\n\nまた、神様から智慧を与えられる。\n\n御守護があるから分らぬ事もフッと教えられる。\n\n出来るだけ本を読む、そして質問せよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Parece que entendo sobre a divulgação da doutrina desta religião, mas, na verdade, estou cheio de dúvidas.\n\nPorém, quando me perguntam 'Não tem nada a indagar?', fico sem saber o que e como perguntar, e acabo ficando 'no mundo da lua'.\n\nNa verdade, faço conjecturas por conta própria sem saber distinguir entre 'buscar' e 'ter pressa'.\n\nQuando o outro não entende, penso que ainda não chegou a época de ele entender, ou quando quero fazer com que entenda de qualquer jeito, penso se isso não seria pressa, e nunca acerto o foco.\n\nComo devo proceder? Peço vossa orientação.」\n\n**Orientação de Meishu-Sama**\n「Isso é, de fato, pressa. Deve falar apenas o que entendeu. Não deve falar por imaginação. Fale honestamente, tal como é, apenas o que compreendeu.\n\nExistem várias relações, então se parecer que vão entender, fale.\n\nLeia os livros o máximo possível. Então passará a entender.\n\nEnriqueça o conhecimento sobre a fé. Assim, o funcionamento da cabeça melhora.\n\nAlém disso, a sabedoria será concedida por Deus.\n\nComo há a proteção divina, mesmo o que não se sabe é ensinado de repente.\n\nLeia os livros o máximo possível e, então, faça perguntas.」\n\n---",
      "has_translation": true,
      "date": "昭和24年10月27日"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura Respeitosa 2",
      "pub_idx": 2,
      "publication_title": "御神書拝読により身魂が磨ける （昭和25年10月15日発行）",
      "publication_title_ptbr": "O espírito se lapida através da leitura respeitosa dos Ensinamentos Divinos (Publicado em 15 de outubro de 1950)",
      "content": "家族の信仰反対によって苦しむ原因は罪穢\n\n**信者の質問**  \n「三年ほど前に入信いたしました信者で、一家入信し御神体もお祀りいたしております家でございますが、\n\n入信当時それまでお祀りしておりましたお稲荷さんの祠（ほこら）を調べましたところ、お札がいつの間にか紛失しておりました。\n\n近所の子供が取り出して捨てたものらしく、その後へ玩具様のものが入っていたそうでございます。\n\nそのままにして現在祀ってないのでございますが、その後、家の中がなかなかまるく治まらず、\n\n特に現在は入信いたしました父がひどくこのお道の反対を申し、娘さんが人の御浄霊をいたしますことさえ許しません。\n\n他にもいろいろと曇りの多い家でございますが、この父の反対は捨てられたお稲荷さんと関係がございましょうか。\n\nお稲荷さんの名前が分からなくなっているそうで、ございますが、改めて祭るといたしますと、どのようにしてお祀りいたしますればよろしゅうございましょうか。御教えを賜わりたくお願い申し上げます。」\n\n**明主様御垂示**  \n「たぶん稲荷の霊だと思うが、名前も判らず、お祭りをするほどのこともないから、そのままでよろしい。\n\n父親が反対し、家族の者が苦しむとしたら、家族の人たちも罪穢があるのだから、人助けをするのがよいが、\n\nそれも反対されるとしたら、できるだけ御神書を読むようにすることである。\n\nそれによって身魂が磨けるから、父親の反対もだんだん薄らぎ、ふたたび信仰を取り戻すことになる。焦らず時節を待つべきだ。」\n\n---",
      "content_ptbr": "A causa do sofrimento pela oposição da família à fé são os pecados e impurezas\n\n**Pergunta de um fiel**\n「Trata-se de uma família que ingressou na fé há cerca de três anos; todos ingressaram e a Imagem Divina já está entronizada.\n\nNa época do ingresso, ao verificarem o oratório de Inari que cultuavam até então, o ofuda (amuleto) havia desaparecido sem que percebessem.\n\nParece que uma criança da vizinhança o tirou e jogou fora, e dizem que colocaram algo semelhante a um brinquedo no lugar.\n\nDeixaram assim e atualmente não o cultuam, mas depois disso, a harmonia no lar não se estabelece de jeito nenhum.\n\nEspecialmente agora, o pai, que havia ingressado na fé, manifesta terrível oposição a este Caminho e não permite sequer que a filha ministre Johrei nas pessoas.\n\nÉ uma casa com muitas nuvens em outros aspectos também, mas essa oposição do pai teria relação com o Inari que foi jogado fora?\n\nDizem que o nome do Inari é desconhecido, mas se fossem cultuá-lo novamente, como deveriam fazê-lo? Rogo por vossos ensinamentos.」\n\n**Orientação de Meishu-Sama**\n「Provavelmente é o espírito de Inari, mas como não se sabe o nome e não é o caso de se fazer uma consagração, pode deixar como está.\n\nSe o pai se opõe e os familiares sofrem, é porque os familiares também têm pecados e impurezas, então seria bom ajudar o próximo,\n\nmas se até a isso ele se opõe, devem procurar ler os Ensinamentos Divinos o máximo possível.\n\nCom isso, o espírito se lapida, e a oposição do pai também diminuirá gradativamente, fazendo com que recupere a fé. Devem aguardar o tempo certo sem pressa.」\n\n---",
      "has_translation": true,
      "date": "昭和25年10月15日発行"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura Respeitosa 2",
      "pub_idx": 3,
      "publication_title": "御神書を読めない文盲の場合 （昭和24年9月29日）",
      "publication_title_ptbr": "Caso de analfabetos que não conseguem ler os Ensinamentos Divinos (29 de setembro de 1949)",
      "content": "信仰による智慧が出ないと救われない\n\n**信者の質問**  \n「農村の信者の方は御本や光新聞を拝読する事が少うございます。\n\n私はその衝に当っておりますが、いかように指導致しましたらよろしゅうございますか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「読んで聞かせればよい。信仰による智慧が出ぬと救われぬ。」\n\n---",
      "content_ptbr": "Se a sabedoria vinda da fé não brotar, não se pode ser salvo\n\n**Pergunta de um fiel**\n「Os fiéis da zona rural raramente leem os livros ou o Jornal Hikari.\n\nEu estou encarregado disso, mas como devo orientá-los? Peço vossa orientação.」\n\n**Orientação de Meishu-Sama**\n「Basta ler para eles ouvirem. Se a sabedoria proveniente da fé não brotar, não serão salvos.」\n\n---",
      "has_translation": true,
      "date": "昭和24年9月29日"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura Respeitosa 2",
      "pub_idx": 4,
      "publication_title": "御神書をすべて拝読するとお蔭を頂ける （昭和26年5月25日発行）",
      "publication_title_ptbr": "Recebem-se graças ao ler todos os Ensinamentos Divinos (Publicado em 25 de maio de 1951)",
      "content": "**信者の質問**  \n「そそっかしい慌て者の性質と、気の小さい性質はどういうわけでございましょうか。また御浄霊で治りましょうか。\n\n治りますならばどこを御浄霊いたしましたらよろしゅうございましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「御浄霊でも効果はあるが、それよりも御神書を全部読めば、なおお蔭がある。\n\nそれによって御神意が本当に解れば、右のような癖は、必ず治る。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Qual seria a razão de uma natureza afobada e precipitada, e de uma natureza tímida? O Johrei cura isso?\n\nSe cura, onde devo ministrar o Johrei? Peço vossa orientação.」\n\n**Orientação de Meishu-Sama**\n「O Johrei também tem efeito, mas, mais do que isso, se ler todos os Ensinamentos Divinos, receberá ainda mais graças.\n\nSe, por meio disso, compreender verdadeiramente a Vontade Divina, tais hábitos certamente sararão.」\n\n---",
      "has_translation": true,
      "date": "昭和26年5月25日発行"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura Respeitosa 2",
      "pub_idx": 5,
      "publication_title": "繰り返し拝読することの重要性 （昭和25年）",
      "publication_title_ptbr": "A importância de ler respeitosamente repetidas vezes (1950)",
      "content": "「神様は世界の大掃除をなされ、清掃作用が行われる。病気はそれである。\n\n人間のゴミダメ・・・膿を掃除するのが病気である。\n\n独り個人個人でなく、世界的に浄化が行われる。\n\n浄化作用は世界的にどういう風に表われるか。\n\n世界中、ウンとゴミが溜ってる所がある。\n\nそれも少い国もあり多い国もある。\n\nといっても、目で見た所では東洋とかアフリカ等は汚いが、霊的にいえば立派な国、文化の発達した国が、神様からみれば案外により汚いかもしれない。それが表われる。\n\nどう表われるか今言えないが、そこが難しい所で、それを知りたい。\n\n銀座のような立派な所より、田舎の粗末な所の方が綺麗かもしれない。\n\n霊と体とは違う場合が多い。\n\nこれは想像より外はない。\n\n昔からいろんな聖者、キリストとか釈迦等によって予言してあるが、それは実は今年から来る事の予言が殆どであって、いよいよそれが実現の時が来た訳である。\n\n観音教団とか五六七教会というのは仏名で、仏の方の働きであって、本当の力は発揮出来ない。それは過渡期のやり方である。\n\n今年からは非常に変る。時期は節分、即ち二月四日から大いに変る。\n\n世の中も大いに変る。急でなく徐々として変る。\n\n従って出来るだけ信者たる者は魂を磨かなくてはいけない。\n\nというのは、どうするかというと、水を浴びたり断食したりするような事ではない。\n\n神様はどういうお心持か、世の中の人を救うのはどういう方法がいいか、どういう考えでやるかをよく識る事である。\n\nそれを識るには、出来るだけ出版した本を読む事である。\n\nそして判ればいい訳で、幾度も繰返すと段々判ってくる。\n\n最初読んだ時と五、六度目に読んだ時とは違う。\n\nそれは霊的に向上してくるからである。\n\nそしてすっかり腹へ入ると喋れる。\n\n人に宣伝する時も言葉が違う。\n\n段々人に話すと、それにより魂が浄まり、清まると余計に分ってくる事となる。」\n\n---\n\n稲荷の憑依による父の発狂\n信仰不徹底　稲荷に犯さる\n\n**信者の質問**  \n「父は中風で御浄霊を戴き、私と弟の二人入信してますが、\n\n父が発狂状態になり、夜一時頃から三時頃迄暴れ、不眠の状態です。\n\n五年前より町内の白笹稲荷を預かっており、\n\n父が白笹稲荷の御神体を指して狐が出入していると申しました。\n\nこの二、三日の状態がよくなって参ったと同時に、\n\n長女が朝突然ひきつけ、注射を一本打ってしまいましたが、\n\n教導所に連絡して御浄霊を頂き、大分楽になりましたが、\n\nその夜一時頃猛烈なひきつけを起して死亡、その後、父がまた暴れ出しております。\n\n子供の死後、白笹稲荷を一応町内へ返したのですが、これで稲荷がなおさら怒っているかとも思ってますが、今後いかようにしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「信仰が徹底していないため、そのスキに稲荷にやられたものである。\n\n徹底すれば、狐などにやられる事もなく、祀りかえる要もない。\n\n出来るだけ神書を読んで徹底し、父には祝詞を奏げてやる。」\n\n---",
      "content_ptbr": "「Deus fará a Grande Limpeza do mundo, e a ação de limpeza será realizada. A doença é isso.\n\nA doença é a limpeza da lixeira humana... do pus.\n\nA purificação ocorrerá não apenas individualmente, mas em escala mundial.\n\nComo a ação de purificação se manifestará mundialmente?\n\nExistem lugares no mundo onde se acumulou muito lixo.\n\nHá países com pouco e países com muito.\n\nEmbora, aos olhos humanos, lugares como o Oriente ou a África pareçam sujos, espiritualmente falando, países magníficos e de cultura desenvolvida podem ser surpreendentemente mais sujos aos olhos de Deus. Isso se manifestará.\n\nNão posso dizer agora como se manifestará, e aí reside a dificuldade; queremos saber isso.\n\nTalvez um lugar humilde no campo seja mais limpo do que um lugar magnífico como Ginza.\n\nEspírito e corpo muitas vezes são diferentes.\n\nIsso não vai além da imaginação.\n\nDesde a antiguidade, vários santos como Cristo e Buda fizeram profecias; na verdade, a maioria prevê o que virá a partir deste ano, e finalmente chegou o tempo da realização.\n\nA Kannon Kyodan (Igreja Kannon) e a Miroku Kyokai (Igreja 567) tinham nomes budistas e eram atuações do lado búdico, não podendo exercer a verdadeira força. Eram métodos de um período de transição.\n\nA partir deste ano, mudará drasticamente. A época é o Setsubun, ou seja, mudará grandemente a partir de 4 de fevereiro.\n\nO mundo também mudará muito. Não repentinamente, mas gradualmente.\n\nPortanto, os fiéis devem lapidar a alma tanto quanto possível.\n\nE como fazer isso? Não é banhando-se em água fria ou jejuando.\n\nÉ conhecer bem qual é o sentimento de Deus, qual o melhor método para salvar as pessoas do mundo e com que pensamento agir.\n\nPara conhecer isso, deve-se ler o máximo possível os livros publicados.\n\nBasta compreender; ao repetir a leitura várias vezes, gradualmente se passa a entender.\n\nA primeira leitura é diferente da quinta ou sexta vez.\n\nIsso ocorre porque a pessoa se eleva espiritualmente.\n\nE quando o conteúdo penetra totalmente no ventre, consegue-se falar.\n\nAo divulgar para as pessoas, as palavras também são diferentes.\n\nAo falar gradualmente para as pessoas, a alma se purifica com isso e, ao se tornar pura, a compreensão aumenta ainda mais.」\n\n---\n\nLoucura do pai devido à possessão por Inari\nFé não convicta; violado por Inari\n\n**Pergunta de um fiel**\n「Meu pai recebeu Johrei para paralisia, e eu e meu irmão mais novo ingressamos na fé.\n\nMeu pai entrou em estado de loucura, agita-se violentamente da uma às três da manhã e sofre de insônia.\n\nCuidamos do Shirasasa Inari do bairro há cinco anos,\n\ne meu pai apontou para a imagem divina do Shirasasa Inari dizendo que raposas entravam e saíam dela.\n\nNos últimos dois ou três dias, seu estado melhorou, mas simultaneamente,\n\nminha filha teve uma convulsão repentina de manhã. Aplicamos uma injeção,\n\ncontatamos a igreja e recebemos Johrei, o que a aliviou bastante,\n\nmas por volta da uma da manhã daquela noite, ela teve uma convulsão violenta e faleceu. Depois disso, meu pai voltou a se agitar.\n\nApós a morte da criança, devolvemos o Shirasasa Inari ao bairro por enquanto, mas pensamos que talvez o Inari esteja ainda mais furioso com isso. Como devemos proceder daqui para frente?」\n\n**Orientação de Meishu-Sama**\n「Como a fé não era convicta (completa), o Inari aproveitou essa brecha e o atacou.\n\nSe a fé for convicta, não serão atacados por raposas e não haverá necessidade de mudar o local de culto.\n\nLeiam os Livros Divinos o máximo possível para tornar a fé convicta e entoem a Oração (Zengensanshi) para o pai.」\n\n---",
      "has_translation": true,
      "date": "昭和25年"
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "Leitura Respeitosa 2",
      "pub_idx": 6,
      "publication_title": "御神書拝読と病気快癒 （昭和24年12月18日）",
      "publication_title_ptbr": "A Leitura Respeitosa dos Ensinamentos Divinos e a recuperação de doenças (18 de dezembro de 1949)",
      "content": "**信者の質問**  \n「私は昭和十八年入信、翌年出世御尊像様御姿を御奉斎させて頂きました。\n\n当時は二階のお床の間にお祀り申し上げておりましたが、主人の死後経済的御浄化のため二階を他人に間貸し致す事になりましたため、\n\n現在ではお軸をお箱に納めて、階下の居間の床の間にお立てかけして御座います。\n\nまた光明界の横額は、間貸しをしております二階にただ今もお祀りさせて頂いておりますが、いかがでございましょうか。お伺い申し上げます。\n\nなお、私は本年七月より中風状態の御浄化を頂いております。」\n\n**明主様御垂示**  \n「御本を読むと中風もよくなる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Ingressei na fé em 1943 e, no ano seguinte, consagrei a Imagem do Shusse Gosonzon (Imagem da Divina Ascensão).\n\nNaquela época, eu a cultuava no Tokonoma do segundo andar, mas após a morte de meu marido, devido a uma purificação financeira, tive que alugar o segundo andar para terceiros.\n\nPor isso, atualmente, guardei o pergaminho na caixa e o deixei apoiado no Tokonoma da sala de estar no andar de baixo.\n\nAlém disso, o quadro horizontal do Komyo-kai (Mundo da Luz) continua entronizado no segundo andar que está alugado. O que o senhor acha disso? Peço vossa orientação.\n\nAdemais, desde julho deste ano, estou passando por uma purificação com sintomas de paralisia.」\n\n**Orientação de Meishu-Sama**\n「Se ler os livros, a paralisia também melhorará.」\n\n---",
      "has_translation": true,
      "date": "昭和24年12月18日"
    }
  ]
}