{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 9,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "O Entendimento sobre a Dedicação Divina",
  "publications": [
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "title_ptbr": "O Entendimento dos Qualificados",
      "pub_idx": 19,
      "publication_title": "教師の死亡する原因 （昭和27年2月）",
      "publication_title_ptbr": "A causa da morte de Ministros (Fevereiro de 1952)",
      "content": "**信者の質問**  \n「教師の人で亡くなるのは、主としてどういう理由でございましょうか」\n\n**明主様御垂示**  \n「いろいろありますがね。\n\n一番の原因は、本当に解らないため・・・信仰がね。\n\n要するに、神様のお邪魔をするんですね。\n\nしかし、お邪魔をしようと思ってしているんじゃない。\n\n自分は良いと思っていることが、自分の智慧証覚が解らないためにお邪魔になっている。\n\nそれで死ぬ場合もあるしね。\n\nしかし、そういうのは、死んでも霊界に行って・・・間違ったことは審（さば）かれるが・・・\n\nやっぱり神様のために働く、霊界で大いに信者を作ってます。\n\nだから、簡単にどうこうということは言えない。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Qual seria o principal motivo para o falecimento de Ministros?\"\n\n**Orientação de Meishu-Sama**\n\"Existem vários motivos.\n\nA causa principal é por não compreenderem verdadeiramente... a fé.\n\nEm suma, acabam atrapalhando a Deus.\n\nContudo, não é que façam isso com a intenção de atrapalhar.\n\nAquilo que julgam ser bom acaba se tornando um obstáculo devido à falta de compreensão de sua Sabedoria e Iluminação.\n\nHá casos em que morrem por isso.\n\nNo entanto, pessoas assim, mesmo morrendo e indo para o Mundo Espiritual... embora sejam julgadas pelo que fizeram de errado...\n\nAinda assim, trabalham para Deus; estão formando muitos fiéis no Mundo Espiritual.\n\nPor isso, não se pode julgar a questão de forma simplista.\"",
      "has_translation": true,
      "date": "昭和27年2月"
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "title_ptbr": "O Entendimento dos Chefes de Igreja (Shibucho)",
      "pub_idx": 0,
      "publication_title": "専従者、信者の位づけはいかに決まるのか （昭和24年1月8日）",
      "publication_title_ptbr": "Como se determina a hierarquia de dedicantes exclusivos e fiéis? (8 de janeiro de 1949)",
      "content": "「時所位というのは自然に決まるのです。」\n\n---",
      "content_ptbr": "\"O Tempo, Lugar e Posição são determinados naturalmente.\"",
      "has_translation": true,
      "date": "昭和24年1月8日"
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "title_ptbr": "O Entendimento dos Chefes de Igreja (Shibucho)",
      "pub_idx": 1,
      "publication_title": "順序を過る勿れ （昭和23年9月5日発行）",
      "publication_title_ptbr": "Não erreis a Ordem (Publicado em 5 de setembro de 1948)",
      "content": "「（一部のみ引用）　戦時中東条内閣の時、東条首相は社長の陣頭指揮という事をとなえ、又自分も先頭へ立って活躍したが、これ程の間違いはない。\n\n何となれば、昔から事業を行なう事を経綸を行なうというが、経綸とは車を回す事である。\n\n即ち首脳者は車の心棒にあたるので、車がよく回るほど心棒は動かない。\n\n又車は心棒に近いほど小さく回り、外側になるほど大きく回り、心棒が躍るほど、車の回転の悪いのはもちろんである。\n\n右の理によって考えるとき、こういう事になる。\n\nすなわち心棒に近いところほど少数者が担当し、漸次遠心的に多数者となり、最外側のタイヤに至っては、道路に接触するため過激の労働となる事によってみても、順序の何たるかを覚り得らるるであろう。\n\n故に、すべて主脳者たる者は、奥のほうに引っ込み、頭脳だけを働かせ采配を振っておれば事業は発展するのである。」　（全文は「順 序」のページ）\n\n---",
      "content_ptbr": "\"(Citação parcial) Durante a guerra, na época do Gabinete Tojo, o Primeiro-Ministro Tojo pregava o comando direto pelos presidentes de empresas e ele próprio atuava na linha de frente; não há erro maior do que este.\n\nIsso porque, desde a antiguidade, realizar um empreendimento é chamado de administrar um plano (keirin), e 'keirin' significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda; quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próximo do eixo, menor é o giro da roda, e quanto mais para a extremidade, maior é o giro; é evidente que quanto mais o eixo trepida, pior é a rotação da roda.\n\nAo pensar com base nessa lógica, conclui-se o seguinte:\n\nQuanto mais próximo do eixo, menor o número de encarregados, aumentando gradualmente de forma centrífuga; observando que o pneu na extremidade mais externa realiza o trabalho mais árduo ao entrar em contato com a estrada, pode-se compreender o que vem a ser a Ordem.\n\nPortanto, se todos aqueles que são líderes se recolherem ao interior, fazendo trabalhar apenas o cérebro e dando os comandos, o empreendimento prosperará.\" (Texto completo na página 'Ordem')",
      "has_translation": true,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "title_ptbr": "O Entendimento dos Chefes de Igreja (Shibucho)",
      "pub_idx": 2,
      "publication_title": "心棒は動くな （昭和28年10月6日）",
      "publication_title_ptbr": "O eixo não deve se mover (6 de outubro de 1953)",
      "content": "「霊体を説明するには掌が一番よいです。\n\n手の平はいろんな役をし手の甲はあんまり役をしません。\n\n手の平は体の方です。\n\nですから霊というのは目で見てはあんまり動いてないのです。\n\nその代わり主にはなってます。\n\n人間の体で言えば、背中は霊です。\n\nそれで背中の方に病原があるということは、背中の方が因だからです。\n\nだから本当に仕事の急所をやる人ほど動きません。\n\n下のほうのことをやる人ほど動くのです。\n\nところが霊を知らないで体だけで見るから、そこで労働者がいばり、労働者が肝腎だということを言い出し、それが共産主義です。\n\nですから共産主義というのは、霊を認めなければ共産主義の理屈は本当です。\n\nそれはうまくできてます。\n\nところが霊を認めれば共産主義というのは、屁のカッパみたいなものです。\n\nですからよく前から共産主義について私に意見を聞く人がありますが、あんなものはなんでもない、今になくなってしまうと言ってました。\n\nそれは体だけであって、主なる霊ということを無視しているために永久性がないから、共産主義というのは長く続くものではないといっても、外れません。\n\nそういうわけで働いているのが目に見えない者ほど、かえって大きな働きをしているわけです。\n\nだから主人公や首脳者というものは動いてはいけないということを、私は前から言っているのはそういうわけです。\n\nよく、明主様は地方の方にはお出かけになりませんか、と言われますが、\n\nそれには車の心棒のたとえで、心棒は動いてはいけないというのですが、それで分かるはずです。\n\nそういうようで、よく先に立ってやらなければいけない、\n\nつまり首脳者とか長という人が先に立って采配を振れということを言いますが、それは嘘なのです。\n\n昔から、戦争で大将などが先に立って采配を振ったらきっと負けます。\n\nやっぱり大将は幕の内に引っ込んで、姿を見せないというやり方のほうが勝ちます。\n\nそれはやっぱり霊主体従の法則に合っているからです。\n\n東条首相が戦争のときに南洋まで飛行機に乗って行きましたが、その時私は、これは駄目だと言ったのです。\n\n首相が官邸にいて碁でも打っているようなら勝つが、ああいうようではきっと駄目だと言ったのです。\n\nそれから話は違うが、あの時代の実業界で社会にそうとう有名になった、浅野セメントを作った浅野総一郎という人がいましたが、この人は朝早くから起きて、方々を駆けまわっているのです。\n\nそれで一時パッとゆきましたが駄目になりました。\n\nそういうことも、私は不思議だなと思っていましたが、霊主体従の法則を知ってから、なるほどと思いました。\n\nそういうように、目に見えて働いたり動くことを良いと思うことは逆なのです。\n\nだから教団の支部などでも、支部長があんまり先に立ってやるよりか、\n\n部下とか、あるいは新しい信者といった人にできるだけやらせるというようにした方がよいです。\n\n戦争が始まったころに陣頭指揮ということを言いましたが、\n\n軍部は軍需会社の社長が陣頭指揮をやらなければ駄目だ、引っ込んでいては駄目だと言ってましたが、陣頭指揮をやるようでは駄目です。\n\nもっとも昔時は戦争のときには、山賊などは親分がやらないと子分が動かないからやったのですが、\n\nそうでなく平和的のことをやるには、今言った法則を守らなければいけないわけです。\n\nだからただ活動する、あせったりいろいろする、ということがよいわけではなく、\n\nやはり自分の地位と境遇に準じて理屈にあったやり方でなければいけないのです。\n\nだから骨折ってうまくゆかないということがよく世間にありますが、そういう点をよく見ると分かるわけです。\n\n昔からよく言いますが、あんなに働くのにどうして年中貧乏をしているのだろう、\n\nまたあの人は年中ブラブラしているのに割合に懐が温かいと言うが、そのことを知ればよく分かります。\n\nそうかといって怠けるのと、今言う霊的働きとは、外観はちょっと同じように見えるので間違えるのでしょうが、そこにおもしろいところがあります。\n\n結局頭を働かせるということです。\n\nそれから体を働かせるということも、人間生まれながらにして、おのずから決まっているのです。\n\nだから頭を働かせるべく生まれた人と、体を働かせるようにできている人と、しゃべるために生まれてきた人もあります。\n\nあいつは口から先に生まれてきたと言いますが、やっぱりそういう人が政治家なら始終演説をするとか、宗教家なら講義をするとかで、そういう人も肝腎だから、その役目でよいのです。」\n\n---",
      "content_ptbr": "\"Para explicar espírito e matéria, a palma da mão é o melhor exemplo.\n\n[Image of the palm of a hand]\n\nA palma da mão desempenha várias funções, enquanto o dorso da mão não desempenha muitas.\n\nA palma da mão corresponde à matéria (corpo).\n\nPortanto, o espírito não se move muito visivelmente aos olhos.\n\nEm compensação, ele é o principal.\n\nFalando do corpo humano, as costas são o espírito.\n\nPor isso, quando a causa da doença está nas costas, é porque as costas são a origem (causa).\n\nAssim, as pessoas que lidam verdadeiramente com os pontos vitais do trabalho são as que menos se movem.\n\nQuanto mais inferior for a tarefa, mais a pessoa se move.\n\nNo entanto, por desconhecerem o espírito e olharem apenas para a matéria, os trabalhadores se arrogam e começam a dizer que o trabalhador é o essencial; isso é o comunismo.\n\nPor isso, se não reconhecermos o espírito, a lógica do comunismo é verdadeira.\n\nEla é bem elaborada.\n\nContudo, se reconhecermos o espírito, o comunismo não vale nada.\n\nPor essa razão, há muito tempo pessoas me pedem opinião sobre o comunismo, e eu dizia que aquilo não era nada, que logo desapareceria.\n\nComo se baseia apenas na matéria e ignora o espírito, que é o principal, não tem perpetuidade; portanto, não é erro dizer que o comunismo não durará muito.\n\nSendo assim, aquele cujo trabalho não é visível aos olhos está, na verdade, realizando um trabalho maior.\n\nÉ por essa razão que venho dizendo há tempos que o líder ou o chefe não deve se mover.\n\nFrequentemente me perguntam: 'Meishu-Sama, o senhor não vai às províncias?'.\n\nRespondo com a parábola do eixo da roda: o eixo não deve se mover. Com isso, devem entender.\n\nDa mesma forma, costumam dizer que é preciso liderar estando à frente,\n\nOu seja, dizem que o líder ou chefe deve estar na linha de frente dando os comandos, mas isso é mentira.\n\nDesde a antiguidade, se o general for para a linha de frente comandar a guerra, certamente perderá.\n\nO método em que o general fica recolhido dentro da tenda, sem mostrar sua figura, é o que vence.\n\nIsso porque está de acordo com a Lei do Espírito Precede a Matéria.\n\nO Primeiro-Ministro Tojo, durante a guerra, foi de avião até os Mares do Sul; naquela ocasião, eu disse que aquilo não daria certo.\n\nDisse que se o Primeiro-Ministro ficasse na residência oficial jogando Go, venceriam, mas agindo daquela forma, certamente perderiam.\n\nMudando de assunto, no mundo dos negócios daquela época, houve uma pessoa muito famosa na sociedade chamada Soichiro Asano, fundador da Asano Cement; essa pessoa acordava cedo e corria para todos os lados.\n\nPor um tempo ele prosperou rapidamente, mas depois fracassou.\n\nEu achava essas coisas estranhas, mas depois que conheci a Lei do Espírito Precede a Matéria, compreendi: 'Ah, é por isso'.\n\nAssim, achar que é bom trabalhar visivelmente e se movimentar é o inverso da verdade.\n\nPortanto, mesmo nas filiais da Igreja, é melhor que o Chefe da Igreja (Shibucho) faça com que os subordinados ou os novos fiéis façam o máximo possível, em vez de ele mesmo ficar muito à frente fazendo as coisas.\n\nQuando a guerra começou, falava-se em 'comando na linha de frente';\n\nOs militares diziam que os presidentes das empresas bélicas deviam assumir o comando na linha de frente, que não podiam ficar recolhidos, mas fazer isso não dá certo.\n\nClaro que, antigamente, em tempos de guerra, bandidos e afins só se moviam se o chefe fosse junto, por isso faziam assim;\n\nMas, para realizar coisas pacíficas, não sendo esse o caso, deve-se obedecer à lei que acabei de mencionar.\n\nPor isso, não significa que apenas ter atividade, pressa ou fazer várias coisas seja bom; deve-se agir de maneira lógica, conforme a própria posição e circunstância.\n\nÉ comum no mundo ver pessoas que se esforçam, mas as coisas não dão certo; observando bem esses pontos, compreende-se o motivo.\n\nDiz-se muito desde antigamente: 'Por que fulano trabalha tanto e é pobre o ano todo?',\n\nOu 'Aquele lá vive ocioso o ano todo e, no entanto, tem o bolso relativamente cheio'. Ao conhecer esse princípio, entende-se bem.\n\nNo entanto, como a aparência externa de quem preguiça e de quem realiza o trabalho espiritual que mencionei pode parecer um pouco semelhante, as pessoas confundem, mas aí reside um ponto interessante.\n\nNo fim, trata-se de fazer a cabeça trabalhar.\n\nAlém disso, trabalhar com o corpo é algo que também é determinado naturalmente desde o nascimento.\n\nHá pessoas que nasceram para trabalhar com a cabeça, pessoas feitas para trabalhar com o corpo, e pessoas que nasceram para falar.\n\nDiz-se 'aquele nasceu primeiro pela boca'; de fato, se essa pessoa for um político, fará discursos o tempo todo; se for um religioso, fará palestras. Como essas pessoas também são essenciais, esse papel está correto.\"",
      "has_translation": true,
      "date": "昭和28年10月6日"
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "title_ptbr": "O Entendimento dos Chefes de Igreja (Shibucho)",
      "pub_idx": 3,
      "publication_title": "支部長の愛が強いと人を引きつける （昭和28年9月16日）",
      "publication_title_ptbr": "O forte amor do Chefe da Igreja atrai as pessoas (16 de setembro de 1953)",
      "content": "「これはそういった作物に限らず、人間の生活でもよく気をつけると、そういうことがあるのが分かります。\n\nそこの家に入ると、なにかつめたいような、さびしいような家がありますが、それはそこの主人公に愛がないからです。\n\nつまり自分さえ良ければ人はどうでもよい、というつめたい心、要するに冷血動物です。\n\nだからそこの家がつめたいのです。\n\n人間でもそうです。\n\nあの人に会うと、どこかしらつめたい、また温かい人だ、ということが分かります。\n\nそれは霊で、その人の霊が受ける感じです。\n\nですから受ける感じが温かければ愛が多いのです。\n\n万事それで分かります。\n\n支部でも、発展する支部と発展しない支部ということも、もっとも主要なる原因はそこにあるのです。\n\n愛が多く愛が強いということは、光が多いということです。\n\nそこで人は光に憧れて集まるという性質を持っているから、どうしてもそういう温かい所には足が向くということになります。\n\nオレのしゃべり方が悪い、場所が悪い、家が狭い、ということも多少はありますが、根本的のものではありません。\n\n根本はそこの支部長の愛が強く、そうして人を引きつけるということです。\n\nそれでこれは言霊からいってもおもしろいのです。\n\n太陽は火ですから熱で、また熱のことを火と言います。\n\nその反対に月は、私の本に書いてあるとおりに、氷の固まりですからつめたいのです。\n\nそれで「ツキ」ということは「ツク」ということです。\n\nですから人が寄ろうとするのを寄らせないようにするのです。\n\nそれから「ヒ」は「ヒク」です。\n\nこれは天理教でも・・・そこまで詳しくは言っていませんが・・・そういうことを言ってます。\n\n「ヒ」は「ヒク」「ツキ」は「ツク」と言ってます。\n\nだからつめたい働きは「ツク」働きになり、温かい者は「ヒク」働きということになります。\n\nそれはチャンと言霊に出てます。\n\n人間の話になってしまいましたが、作物も同じです。\n\nですから作物が良くできるのも、愛が強く多いということが大いに影響するのです。\n\n東北地方は気候も寒いのですが、そのほかに、つめたい人が多いからということです。\n\nしかしそういった気候も関係するようです。\n\n大体共産主義というのは、つめたいもので愛がありません。\n\nスターリンがいる時分に、片端から人を殺してしまいましたが、中共もかなりまねをしたようですが、スターリンほどではありません。\n\nスターリンはちょっと疑わしい者は、それこそノミでも潰すように簡単に殺してしまいましたが、それはつめたいからです。\n\n感情があり、愛があったら、とてもそういうことはできません。\n\nそういうのも気候から受ける影響もあるわけです。」\n\n---",
      "content_ptbr": "\"Isso não se limita a tais plantações; se observarem bem a vida humana, perceberão que isso também acontece.\n\nAo entrar em certas casas, sente-se algo frio, solitário; isso ocorre porque o dono da casa não tem amor.\n\nOu seja, é um coração frio que pensa 'desde que eu esteja bem, os outros não importam'; em suma, é um animal de sangue frio.\n\nPor isso a casa é fria.\n\nCom os seres humanos é a mesma coisa.\n\nAo encontrar aquela pessoa, percebe-se que ela é de algum modo fria, ou que é uma pessoa calorosa.\n\nIsso é espírito; é a sensação que o espírito da pessoa recebe.\n\nPortanto, se a sensação recebida for calorosa, é porque há muito amor.\n\nTudo se compreende por aí.\n\nNas filiais também, a causa mais importante para uma filial prosperar ou não prosperar está aí.\n\nTer muito amor e amor forte significa ter muita Luz.\n\nComo as pessoas possuem a natureza de ansiar pela Luz e se reunir em torno dela, seus passos se dirigem inevitavelmente para esses lugares calorosos.\n\nPensar 'minha oratória é ruim', 'o local é ruim', 'a casa é apertada', isso tem alguma influência, mas não é o fundamental.\n\nO fundamental é que o amor do Chefe da Igreja seja forte e, assim, atraia as pessoas.\n\nIsso é interessante até do ponto de vista do Kototama (Espírito da Palavra).\n\nO Sol é Fogo (Hi), portanto é calor; e calor também se chama Fogo (Hi).\n\nAo contrário, a Lua, conforme escrevi em meu livro, é um bloco de gelo, portanto é fria.\n\nPor isso, 'Tsuki' (Lua) significa 'Tsuku' (Empurrar/Afastar).\n\nPortanto, faz com que as pessoas que tentam se aproximar não se aproximem.\n\nE 'Hi' (Sol/Fogo) é 'Hiku' (Puxar/Atrair).\n\nA Tenrikyo também... embora não detalhem tanto... diz coisas assim.\n\nDizem que 'Hi' é 'Hiku' e 'Tsuki' é 'Tsuku'.\n\nAssim, a ação fria torna-se a ação de 'Tsuku' (empurrar), e o caloroso torna-se a ação de 'Hiku' (atrair).\n\nIsso aparece claramente no Kototama.\n\nAcabei falando de seres humanos, mas com as plantações é a mesma coisa.\n\nPor isso, o fato de as plantações crescerem bem é grandemente influenciado pela força e quantidade do amor.\n\nNa região de Tohoku, o clima é frio, mas além disso, diz-se que é porque há muitas pessoas frias.\n\nContudo, o clima também parece influenciar.\n\nBasicamente, o comunismo é algo frio e sem amor.\n\nNa época de Stalin, matavam pessoas indiscriminadamente; a China comunista parece ter imitado bastante, mas não tanto quanto Stalin.\n\nStalin matava facilmente, como se esmagasse uma pulga, qualquer um que fosse minimamente suspeito; isso porque ele era frio.\n\nSe tivesse sentimento, se tivesse amor, jamais conseguiria fazer tal coisa.\n\nIsso também recebe influência do clima.\"",
      "has_translation": true,
      "date": "昭和28年9月16日"
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "title_ptbr": "O Entendimento dos Chefes de Igreja (Shibucho)",
      "pub_idx": 4,
      "publication_title": "支部長の愛が大きいほど布教は発展する （昭和8年4月1日）",
      "publication_title_ptbr": "Quanto maior o amor do Chefe da Igreja, mais a difusão prospera (1º de abril de 1933)",
      "content": "**信者の質問**  \n「美術品などを拝見させていただき、非常に結構だという気持ちが霊で入りますが、\n\nあれは欲しくてしょうがないという場合に入る霊とは違いがございましょうか」\n\n**明主様御垂示**  \n「やっぱり同じものです。\n\n芸術の最高になるから、やはりそれだけの、人を引きつけて楽しませるだけの一つの要素と言いますが・・・。\n\nだからそういった良い物を作るというのは霊が高いのです。\n\n私は二、三日前に、私が画いた十年前の古い観音様の表装ができてきたので見ると、公平に見て、まずこのくらいうまい絵はありません。\n\n観音様もずいぶんありますが断然違います。\n\nこれは誰が見てもそう言いますが、それはつまりレベルがそこに行っておれば、何をかいても何をやっても、それだけの値打のある物ができるわけです。\n\n結局人間により人間の霊の高さです。\n\nだから磨いて霊を高くするということが一番です。\n\nこれは支部なら支部長という人の霊の高さによって人が集ってくるということです。\n\nその人の徳というが、結局そういうわけです。\n\nこれも信仰の根本は愛です。\n\nその人を助けたい、幸福にしたいという想念が強くて、そういうような、要するに良いものがたくさんある人ほど発展する、そういう人ほど光が強いから、その人の側に行くと気持ちが良いのです。\n\nそれもやっぱり大乗的に考えなければいけないのです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Ao apreciar obras de arte, entra no espírito um sentimento de que são muito maravilhosas; haveria diferença em relação ao espírito que entra quando se deseja algo insuportavelmente?\"\n\n**Orientação de Meishu-Sama**\n\"É a mesma coisa.\n\nSendo o máximo da arte, digamos que é um elemento que atrai e diverte as pessoas na mesma medida...\n\nPor isso, criar tais coisas boas significa que o espírito é elevado.\n\nHá dois ou três dias, ficou pronta a montagem de uma imagem de Kannon antiga que eu pintei há dez anos; ao vê-la, julgando imparcialmente, não há pintura tão boa quanto esta.\n\nExistem muitas imagens de Kannon, mas esta é decisivamente diferente.\n\nQualquer um que vê diz isso; em suma, se o nível da pessoa atingiu aquele ponto, não importa o que pinte ou faça, produzirá algo de igual valor.\n\nNo fim, depende do ser humano, da altura do espírito do ser humano.\n\nPor isso, polir-se e elevar o espírito é o mais importante.\n\nNo caso de uma filial, significa que as pessoas se reúnem conforme a altura do espírito da pessoa que é o Chefe da Igreja.\n\nDiz-se que é a virtude da pessoa, mas no fim é isso.\n\nTambém aqui, a base da fé é o amor.\n\nQuanto mais forte o pensamento de querer ajudar e fazer a pessoa feliz — em suma, quanto mais coisas boas a pessoa tiver, mais ela prosperará; pessoas assim têm luz forte, por isso é agradável ficar ao lado delas.\n\nIsso também deve ser pensado sob o ponto de vista do Daijo (Grande Veículo/Visão Ampla).\"",
      "has_translation": true,
      "date": "昭和8年4月1日"
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "title_ptbr": "O Entendimento dos Chefes de Igreja (Shibucho)",
      "pub_idx": 5,
      "publication_title": "霊線に就て （昭和23年9月5日発行）",
      "publication_title_ptbr": "Sobre os Elos Espirituais (Publicado em 5 de setembro de 1948)",
      "content": "### **教会長、支部長の心が薄汚いと信者の心も汚くなる**\n\n「（一部のみ引用）　霊線は人間の階級に従って数の多少がある。\n\n数の多い人、例えば一家の主人なれば家族、使用人、親戚、知人。会社の社長ならば社員全部。\n\n公人ならば村長、町長、区長、市長、知事、総理大臣、大統領・・・国王等、\n\nいずれもその主管区域や、支配下に属する人民との霊線の繋がりがあり、高位になる種多数となる訳である。\n\nこの意味において、各首脳者たるべき者の人格が高潔でなければならない。\n\n首脳者の魂が濁っていれば、それが多数に反映し、多数者の思想は悪化するという訳であるから、\n\n一国の総理大臣などは智慧証覚に富むと共に、至誠事にあたるべき大人格者でなくてはならないのである。\n\nしかるに国民の思想は悪化し、道義はすたれ、犯罪者続出するがごときは、為政者の責任となる訳である。\n\n特に教育者のごときは、自己の人格が霊線を通じて学徒に反映する事を知ったなら、\n\n常に自己の霊魂を磨き、師表として恥ずかしからぬ人とならなければならないのである。\n\n特に宗教家であるが、一宗の教祖、管長、教師等に至っては、多数の信徒から生神様のごとく讃仰される以上、その霊魂の反映力は著しいものであるから、大いに心すべきである。\n\nしかるにその高き地位を利用しておもしろからぬ行動のあった場合、信徒全般に反映し、\n\nついにはその宗教は崩壊のやむなきに立ち到るのであって、このような例は人の知るところである。」　（全文は「霊 線」のページ）\n\n---",
      "content_ptbr": "### **Se o coração do Presidente de Igreja ou Chefe de Filial for impuro, o coração dos fiéis também se tornará impuro**\n\n\"(Citação parcial) A quantidade de elos espirituais varia de acordo com a posição social do ser humano.\n\nPessoas com muitos elos: por exemplo, o chefe de família tem elos com a família, empregados, parentes e conhecidos. O presidente de uma empresa, com todos os funcionários.\n\nNo caso de homens públicos, como chefe de vila, prefeito, governador, primeiro-ministro, presidente... rei, etc.,\n\nTodos possuem conexão de elos espirituais com a área sob sua jurisdição e com o povo sob seu domínio; quanto mais elevada a posição, maior o número de elos.\n\nNesse sentido, a personalidade daqueles que devem ser líderes precisa ser nobre.\n\nSe a alma do líder estiver turva, isso se refletirá na maioria, e o pensamento da maioria piorará; portanto,\n\nUm primeiro-ministro de um país, por exemplo, deve ser uma pessoa de grande caráter, rica em Sabedoria e Iluminação e que trate os assuntos com suprema sinceridade.\n\nNo entanto, se o pensamento do povo piora, a moralidade decai e criminosos surgem sucessivamente, a responsabilidade recai sobre os governantes.\n\nEspecialmente os educadores: se souberem que sua própria personalidade se reflete nos alunos através dos elos espirituais,\n\nDevem polir constantemente sua própria alma e tornar-se pessoas que não se envergonhem de ser modelos.\n\nEspecialmente os religiosos; quanto a fundadores de seitas, diretores e ministros, visto que são venerados como deuses vivos por numerosos fiéis, a força de reflexo de suas almas é notável, portanto devem ter grande consciência disso.\n\nContudo, se houver comportamentos inadequados aproveitando-se dessa alta posição, isso se refletirá em todos os fiéis,\n\nE, por fim, essa religião acabará inevitavelmente desmoronando; exemplos disso são de conhecimento público.\" (Texto completo na página 'Elos Espirituais')",
      "has_translation": true,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "title_ptbr": "O Entendimento dos Chefes de Igreja (Shibucho)",
      "pub_idx": 6,
      "publication_title": "上位者の悪は下位者に大きく影響 （昭和28年5月1日）",
      "publication_title_ptbr": "O mal dos superiores influencia grandemente os inferiores (1º de maio de 1953)",
      "content": "**信者の質問**  \n「チフスは高熱にかかわらず脈が低いという原因は何でございましょうか」\n\n**明主様御垂示**  \n「それは考えてなかったです。\n\nだいたい医学のほうで医者でも言うし、本でも見ましたが、脈というものは心臓のほうです。\n\n熱はどこからでも出ますが、心臓に近いほど熱が脈に影響するのです。\n\nそれからもう一つはこういう理屈があるのです。\n\n下半身のことは上半身への影響は薄いのです。\n\nそのかわり上半身の病気は下半身に強く影響するのです。\n\nこれは国でも分かりますが、首脳者、大臣、政治家という指導階級の人の悪いことは、下のほうに非常に大きく影響しますが、\n\n下のほうの者が何か悪いことをしたり、悪い考えを持っても、部分的に済むものです。\n\nちょうどピラミッドのようなもので、上に行くほど小さくて力が大きくなるのです。\n\nそこでチフスは下のほうの病気だから心臓に行くのが少なくなるわけです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Qual seria a causa de o pulso ser baixo no tifo, apesar da febre alta?\"\n\n**Orientação de Meishu-Sama**\n\"Eu não tinha pensado nisso.\n\nGeralmente, na medicina os médicos dizem, e também vi em livros, que o pulso está relacionado ao coração.\n\nA febre pode sair de qualquer lugar, mas quanto mais próxima do coração, mais a febre influencia o pulso.\n\nAlém disso, há outra lógica:\n\nCoisas da parte inferior do corpo têm pouca influência sobre a parte superior.\n\nEm compensação, doenças da parte superior influenciam fortemente a parte inferior.\n\nIsso se percebe também num país: as coisas ruins dos líderes, ministros e políticos, a classe dirigente, influenciam muito fortemente a parte de baixo;\n\nMas se os de baixo fazem algo ruim ou têm maus pensamentos, isso se resolve parcialmente.\n\n[Image of a hierarchy pyramid]\n\nÉ exatamente como uma pirâmide: quanto mais para cima, menor a quantidade e maior a força.\n\nSendo o tifo uma doença da parte inferior, o que vai para o coração diminui.\"",
      "has_translation": true,
      "date": "昭和28年5月1日"
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "title_ptbr": "O Entendimento dos Chefes de Igreja (Shibucho)",
      "pub_idx": 7,
      "publication_title": "死後の種々相 （昭和24年8月25日発行）",
      "publication_title_ptbr": "Vários aspectos após a morte (Publicado em 25 de agosto de 1949)",
      "content": "支部長の不倫は重罪\n\n「（一部のみ引用）　その他人の師表に立つべき僧侶、神官、教育者等の男女の不純関係のごときは、普通人より刑罰の重い事はもちろんである。」\n\n---",
      "content_ptbr": "**O adultério de um Chefe de Igreja é um crime grave**\n\n\"(Citação parcial) Além disso, é evidente que relações impuras entre homem e mulher envolvendo monges, sacerdotes xintoístas, educadores, etc., que devem servir de modelo para os outros, acarretam penas mais pesadas do que para pessoas comuns.\"",
      "has_translation": true,
      "date": "昭和24年8月25日発行"
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "title_ptbr": "O Entendimento dos Chefes de Igreja (Shibucho)",
      "pub_idx": 8,
      "publication_title": "差別と平等 （昭和24年2月28日）",
      "publication_title_ptbr": "Distinção e Igualdade (28 de fevereiro de 1949)",
      "content": "**信者の質問**  \n「お弟子を指導させていただく場合、差別と平等はどのようにいたすべきでしょうか。\n\n例えばずっと以前からお弟子になってもたいした働きのない人と、\n\nお弟子になったのは新しくても大いに働きのある人との場合はいかがいたすべきでしょうか。\n\n**明主様御垂示**  \n「これはね、どっちとも決めてはいけないのです。\n\n働きと古さとどっちに片寄ってもいけない。\n\n古い人には古い人としての功績があり、骨董ではないが古さの味がある。（笑声）\n\nそしてどちらを主にするかと言えば、勿論働きを主にすべきです。\n\nそして臨機応変にちょうどよくやったらいいのです。\n\nこういうことは世の中の人間は下手でね。\n\nまた学問では駄目ですよ。・・・\n\n差別は縦であり平等は横ですからどっちに片寄りすぎてもいけないのです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Ao orientar os discípulos, como devo proceder em relação à distinção e à igualdade?\n\nPor exemplo, no caso de uma pessoa que se tornou discípula há muito tempo, mas não tem grande atuação, e uma pessoa que se tornou discípula recentemente, mas tem grande atuação, como devo proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Sobre isso, não se deve decidir nem por um nem por outro.\n\nNão se deve pender nem para a atuação nem para a antiguidade.\n\nA pessoa antiga tem seu mérito como antiga; não é uma antiguidade (objeto), mas tem o sabor do que é antigo. (Risos)\n\nE se perguntar qual deve ser o principal, claro que deve ser a atuação.\n\nE deve-se fazer isso com flexibilidade, na medida certa.\n\nAs pessoas do mundo são ruins nisso.\n\nE também não se resolve com erudição...\n\nA distinção é vertical e a igualdade é horizontal, portanto não se deve pender demais para nenhum dos lados.\"",
      "has_translation": true,
      "date": "昭和24年2月28日"
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "title_ptbr": "O Entendimento dos Chefes de Igreja (Shibucho)",
      "pub_idx": 9,
      "publication_title": "部下の間違いを指摘をすべきか （昭和26年10月5日）",
      "publication_title_ptbr": "Deve-se apontar os erros dos subordinados? (5 de outubro de 1951)",
      "content": "「私などは、部下が間違っていても、間違っていると言ったことはないですよ。\n\n神様に任せているから、もし間違っていたら出されるか、ひねりつぶされる。\n\n人間の目には間違ったようでも、神様のほうからは、なにか必要があるんです。\n\n○○という人が、そのようなことがあり、まあまあ神様がやっているからと言っていたが、とうとう体が悪くなって病院に入って死んじゃいました。\n\nそのくらいのことを、神様に力がなかったら信じないほうが良いです。\n\nいま○○○にいる・・・あれを出さなければならないと言うが、神様がやっているので、必要があれば神様がひょっとつまんでしまう。\n\nまだ必要があるから、あのままなんです。\n\n死んだというその人はたいへんな手柄をした。\n\n良いことをしました。私は今でも感謝してます。\n\n良いことをしたが、これからは悪いことをするから止められた。\n\n一時必要があった。\n\n神様は深いんだから、人間の目で良いとか悪いとか分かるようでは・・・そんな神様ではね。\n\nどんな悪い奴でも、どんな馬鹿な奴でもそのときは必要があって使われるんです。\n\nたいてい、時が経つと分かります。\n\n三千世界の大芝居で、悪役もあるし良い役もあるし、いろいろお役がある。\n\nですから、いろんな悪役もありますが、悪役もなければ芝居にならない。\n\n善人ばかりじゃね。\n\nだから、なんだかんだいいながら発展していけば良いんです。\n\nどうせ悪の世ですからね。\n\nそれからまた、邪神ですね。\n\n邪神だって教団の中に入り込む。信者全部を邪神が狙っています。\n\n油断も隙もできないです。\n\nそれで、邪神のためにひどいことになる人がありますが、それは浄化作用です。\n\n邪神にやられなければ浄くはならないですね。」\n\n---",
      "content_ptbr": "\"Eu, por exemplo, mesmo que um subordinado esteja errado, nunca disse que ele estava errado.\n\nComo deixo nas mãos de Deus, se estiver errado, será expulso ou esmagado.\n\nMesmo que pareça errado aos olhos humanos, da parte de Deus há alguma necessidade.\n\nHouve uma pessoa chamada XX que passou por algo assim; eu dizia 'calma, calma, é Deus quem está agindo', mas ela acabou adoecendo, foi para o hospital e morreu.\n\nSe Deus não tiver força nem para isso, é melhor não acreditar.\n\nTem um que está em XXX agora... dizem que precisa expulsá-lo, mas como é Deus quem está agindo, se houver necessidade, Deus o pinça num instante.\n\nEle continua lá porque ainda há necessidade.\n\nAquele que morreu prestou um grande serviço.\n\nFez coisas boas. Eu agradeço até hoje.\n\nFez coisas boas, mas como faria coisas ruins daqui para frente, foi parado.\n\nHouve necessidade temporária.\n\nDeus é profundo; se fosse possível entender o bem e o mal com olhos humanos... um Deus assim não serviria.\n\nQualquer sujeito ruim, qualquer tolo, é usado quando há necessidade naquele momento.\n\nGeralmente, compreende-se com o passar do tempo.\n\nNo Grande Teatro dos Três Mil Mundos, há papéis de vilão, papéis de bonzinho, há vários papéis.\n\nPor isso, há vários vilões, mas sem vilão não tem teatro.\n\nSó com gente boa, não dá.\n\nPor isso, basta irmos nos desenvolvendo em meio a tudo isso.\n\nAfinal, é um mundo do mal.\n\nAlém disso, há os espíritos malignos.\n\nOs espíritos malignos também se infiltram na Igreja. Os espíritos malignos estão visando todos os fiéis.\n\nNão se pode descuidar nem dar brecha.\n\nCom isso, há pessoas que acabam em situações terríveis por causa dos espíritos malignos, mas isso é ação de purificação.\n\nSe não forem atacados pelos espíritos malignos, não se tornarão puros.\"",
      "has_translation": true,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "title_ptbr": "O Entendimento dos Chefes de Igreja (Shibucho)",
      "pub_idx": 10,
      "publication_title": "信仰の合理性に就いて （昭和28年6月17日発行）",
      "publication_title_ptbr": "Sobre a Racionalidade da Fé (Publicado em 17 de junho de 1953)",
      "content": "「信仰の合理性について、この間この欄に出したので分ったであろうが、\n\nなお最近それに関連した新しい質問が、某中教会長からあったので、それをかいてみよう。\n\nこれは二年程前入信した信者の事で、入信の動機は主人の肺浸潤が治ったためであるが、\n\n本年二月、二つになる自分の子供が肺炎になったので、某支部長に相談したところ、\n\n自分が治さして貰うといって、それから熱心に浄霊をしてくれたが、\n\nどうもはかばかしくゆかず、ついに危険に瀕したので、数日前私のところへ御守護の電話がかかったのである。\n\nところがその時から大分よくなったが、まだ心配なので、今後どうしたらいいかを教えて貰いたいと、某中教会長に縋り、共々子供を連れた母親が来たのである。\n\nそこで私が答えたのはこうだ。\n\n肺炎くらいの病気がそんなに長くかかるものではない。\n\n必ず間違った点があるからだ。その原因は二つある。\n\n一つの方も大いに間違っているが、これは個人的であるから秘しておくとして、今一つの方はより重大であり、中教会長にも聞かしたいと思って、私は詳しく話をしてやった。\n\nそれはその子供の父も母も一、二年前入信しているのだから、\n\n我子の肺炎くらいは父か母が浄霊すればいいので、それで結構治るはずである。\n\nそれを取違え自分は碌々（ろくろく）浄霊もせずして、支部長を煩（わずら）わすのであるから理屈に外れている。\n\nまた支部長も支部長で、度々浄霊に赴いたというのであるから、どちらも全然間違っている。\n\n本来支部長たるものの役目は、未信者の開拓にあるので、\n\nすでに信者となっている人は、神様から治病の御許しを得ている以上、家族の病気などは自分で浄霊すべきである。\n\nそれを支部長の厄介になるとしたら、支部長の活動を御邪魔をする訳である。\n\nまた支部長はこの意味を教えるべきはずなのに、それに気がつかないとは余程　呆けているとしか思えない。\n\nしかし特別の場合　神様にお許しを願って、少しくらいなら浄霊してもいいが、それ以上はいけない。\n\nつまり何事も理屈に合っていないから、御蔭を頂けないのであるから、\n\n中教会長、支部長、教師、役員などそれぞれ自己の階級、職責等をよく弁え、不合理にわたらぬよう注意すべきである。\n\nこれについても平常努めて御神書を拝読し、智慧証覚を磨いておれば、いかなる場合でも気がつくものである。\n\nこれについても大乗と小乗との区別を忘れてはならない。\n\n一切は御神業発展を第一とし、私事は第二第三にすべきで、そうすれば何事も順調にゆくのである。\n\nつまり全体的利害を考え、合理的にすれば何程でも御蔭は頂けるもので、\n\n少しでも御神業に御邪魔になるとしたら、思うようにゆかないのは当然である。\n\n何しろ全人類を救うというドエライ仕事で、しかも神様は非常にお急ぎになっておられるから、そこをよく考えるべきである。」\n\n---",
      "content_ptbr": "\"Sobre a racionalidade da fé, creio que entenderam pelo que publiquei nesta coluna outro dia,\n\nMas, como houve recentemente uma nova pergunta relacionada a isso vinda de um certo Presidente de Igreja Média, escreverei a respeito.\n\nTrata-se de uma fiel que ingressou há cerca de dois anos, motivada pela cura da infiltração pulmonar do marido;\n\nEm fevereiro deste ano, seu filho de dois anos contraiu pneumonia, e ao consultar um certo Chefe de Filial,\n\nEle disse que se encarregaria da cura e ministrou Johrei com fervor,\n\nMas a criança não melhorava e acabou correndo perigo de vida, então recebi um telefonema pedindo proteção há alguns dias.\n\nA partir desse momento, a criança melhorou bastante, mas como a mãe ainda estava preocupada, recorreu a um certo Presidente de Igreja Média pedindo orientação sobre como proceder, e vieram juntos trazendo a criança.\n\nEntão, o que respondi foi o seguinte:\n\nUma doença como pneumonia não deveria demorar tanto.\n\nCertamente há pontos errados. Existem duas causas.\n\nUma delas também está muito errada, mas como é pessoal, manterei em segredo; a outra é mais grave e, querendo que o Presidente da Igreja Média também ouvisse, expliquei detalhadamente.\n\nO fato é que, como o pai e a mãe da criança ingressaram na fé há um ou dois anos,\n\nPara uma pneumonia do próprio filho, bastaria o pai ou a mãe ministrar Johrei, e deveria curar muito bem.\n\nConfundindo isso, eles quase não ministraram Johrei e incomodaram o Chefe de Filial, o que foge à lógica.\n\nE o Chefe de Filial também, por sua vez, foi ministrar Johrei repetidas vezes; ambos estão totalmente errados.\n\nOriginalmente, a função de um Chefe de Filial está na difusão para não-fiéis;\n\nQuem já é fiel, uma vez que obteve de Deus a permissão para curar doenças, deve ministrar Johrei pessoalmente nas doenças da família.\n\nDepender do Chefe de Filial para isso significa atrapalhar a atividade dele.\n\nE o Chefe de Filial deveria ensinar esse significado; não perceber isso só pode ser considerado muita distração.\n\nContudo, em casos especiais, pedindo permissão a Deus, pode-se ministrar um pouco de Johrei, mas não mais que isso.\n\nEm suma, como nada está de acordo com a lógica, não se pode receber as graças;\n\nPortanto, Presidentes de Igreja Média, Chefes de Filial, Ministros, diretores, etc., devem discernir bem sua própria classe e deveres, cuidando para não incorrer em irracionalidades.\n\nSobre isso também, se lerem os Ensinamentos Divinos esforçadamente no dia a dia e polirem a Sabedoria e Iluminação, perceberão em qualquer situação.\n\nNão se deve esquecer a distinção entre o 'Daijo' (Grande Veículo) e o 'Shojo' (Pequeno Veículo).\n\nDeve-se colocar o desenvolvimento da Obra Divina em primeiro lugar e os assuntos pessoais em segundo ou terceiro; fazendo isso, tudo correrá bem.\n\nOu seja, pensando nos interesses globais e agindo racionalmente, pode-se receber inúmeras graças;\n\nMas se atrapalhar a Obra Divina, mesmo que um pouco, é natural que as coisas não corram como esperado.\n\nAfinal, trata-se de um trabalho grandioso de salvar toda a humanidade e, além disso, Deus tem muita pressa, portanto deve-se pensar muito bem sobre isso.\"",
      "has_translation": true,
      "date": "昭和28年6月17日発行"
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "title_ptbr": "O Entendimento dos Chefes de Igreja (Shibucho)",
      "pub_idx": 11,
      "publication_title": "支部長の御用の内容 （昭和28年5月27日）",
      "publication_title_ptbr": "O conteúdo da missão do Chefe de Filial (27 de maio de 1953)",
      "content": "「支部長に浄霊をやってもらうということも、ぜんぜんいけないことではないのですが、\n\nそれはごく苦しい時とか、病気が分からない時は支部長に聞いて浄霊してもらえばよいですが、\n\nそうでなくて、自分でやればよいのを支部長の手数をかけるというのは間違っています。\n\nそれも病気によっていろいろありますが、肺炎というのは、ほったらかしておいてもなおるくらいですから、父親か母親がやればそれで結構なおるのです。\n\nそれを早いうちから支部長に頼むとなおりが悪いのです。かえって父親や母親がやる方が、より早くなおります。\n\nというのは、支部長というものは多くの人を助け、御神業を発展させるということの考えでいるべきであって、そこが外れているから、骨折りながらうまく行かないというわけです。」\n\n---",
      "content_ptbr": "\"Pedir para o Chefe de Filial ministrar Johrei também não é algo totalmente proibido,\n\nMas deve ser feito em momentos de muito sofrimento ou quando não se entende a doença; aí pode-se consultar o Chefe de Filial e receber Johrei.\n\nCaso contrário, incomodar o Chefe de Filial quando se poderia fazer sozinho está errado.\n\nIsso também varia conforme a doença, mas a pneumonia é algo que cura até se deixar sem fazer nada, então se o pai ou a mãe fizerem, cura muito bem.\n\nSe pedir ao Chefe de Filial desde cedo, a cura é ruim. Pelo contrário, se o pai ou a mãe fizerem, cura mais rápido.\n\nIsso porque o Chefe de Filial deve estar com o pensamento voltado para ajudar muitas pessoas e desenvolver a Obra Divina; como isso está desviado, mesmo se esforçando, as coisas não dão certo.\"",
      "has_translation": true,
      "date": "昭和28年5月27日"
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "title_ptbr": "O Entendimento dos Chefes de Igreja (Shibucho)",
      "pub_idx": 12,
      "publication_title": "支部長は自己の職責を全うせよ （昭和28年10月1日）",
      "publication_title_ptbr": "Chefe de Filial, cumpra seu próprio dever (1º de outubro de 1953)",
      "content": "**信者の発言**  \n「神様が人類を救済するに御入り用な金は、人類のほうで作って神様に奉納して御使用いただくのが真理であり、それを実現するのが真理の具現であると、私は考えます」\n\n**明主様御垂示**  \n「それはそうです。」\n\n**信者の発言**  \n「明主様は、入用の金については“金儲けに余念がない”とおっしゃいました」\n\n**明主様御垂示**  \n「私はそういうことは知りません。」\n\n**信者の発言**  \n「咲見町での御参拝のときにおっしゃられました」\n\n**明主様御垂示**  \n「私は知りません。\n\n私は実業家ではないので、人類を救うのですから、金儲けというのはおかしいです。\n\nまるで営利会社のようです。\n\nそうするとメシヤ教株式会社ということになってしまいます。」\n\n**信者の発言**  \n「明主様は水上鉱山をやっておられますが、これは金儲けのためと思います」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の発言**  \n「ですから明主様御自身で金儲けをしておられると思います」\n\n**明主様御垂示**  \n「水上鉱山は金儲けのためです。\n\nしかし全般的に金儲けをしているのではありません。\n\n全般的に考えると間違います。\n\nあなたが漠然と言うからおかしなことになるのです。\n\n最初に水上鉱山と言っていればなんでもないのです。」\n\n**信者の発言**  \n「申しわけありません。その金儲けを自らなされるということは・・・」\n\n**明主様御垂示**  \n「自らではありません。人に任せてあります。」\n\n**信者の発言**  \n「言葉を改めます。人間をお使いになり金儲けをなされているということはもったいないと考えます」\n\n**明主様御垂示**  \n「そう考えてもよいです。」\n\n**信者の発言**  \n「そこで御神業の金が不足するということは・・・」\n\n**明主様御垂示**  \n「不足はしません。必要だけはチャンと神様のほうで用意せられます。」\n\n**信者の発言**  \n「現在救世会館につきまして、咲見町の頃には、もっと早くできる御予定であると拝聴しましたが、それが現実において遅れてきておりますが、この原因は金の不足と考えます」\n\n**明主様御垂示**  \n「そうばかりではありません。\n\nまた金の不足ということは、神様のほうで不足させるので、それは延ばすためですからしようがありません。\n\n私はもっと早いつもりだったが、神様が延ばされたのだから、それでよいのです。\n\n大本教のお筆先に“延びるのも早くなるのも、神様の都合のことじゃ”とあります。\n\n神様のほうではすべて時期は決まっているのです。\n\nですから会館ができる時期も決まっているのです。\n\nしかしなにしろ神様も邪神と戦いながらやるのですから、その間には早くなったり遅くなったりはします。\n\nしかし結局はちょうど間に合うようになっているのです。\n\n神様の経綸というのはそういうものです。\n\nあなたは人間的の考えでいるから質問したくなるのです。\n\nですから私でも神様に聞きたくなることがあります。\n\nなぜ神様はグズグズしているのか、と。\n\n人間のほうは早くなったり遅くなったりは始終あるのです。\n\nですから神様のほうと、その時がピタッと合わないのです。\n\nというのは、なにしろ邪神との戦いだから虚々実々で、早くなったり遅くなったりするのです。」\n\n**信者の質問**  \n「神様の必要な金は差し上げ、お使いいただくというのが人間のなすべきことと思います」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の質問**  \n「私共教団に奉職する者は、大いに金儲けを考えて、それを実行するのが真善美であると考えます」\n\n**明主様御垂示**  \n「それは結構です。」\n\n**信者の質問**  \n「そうして教団を見ますと、金儲けになる材料がゴロゴロしていると考えます」\n\n**明主様御垂示**  \n「それは教団ばかりではなく、世の中にたくさん転がっています。」\n\n**信者の質問**  \n「それで教団に職を奉ずる私は」\n\n**明主様御垂示**  \n「その職を奉ずるという言葉が間違っています。奉仕というのが本当です。\n\n奉職というと、官吏や会社員でもそういう言葉を使います。」\n\n**信者の質問**  \n「奉仕させていただく私として、教団の幹部に金儲けを材料によって勧告するということは小乗でありますか。\n\nまたこの場合に、私の伊都能売（いづのめ）の働きといたしますと、どうするのが伊都能売の働きでございましょうか」\n\n**明主様御垂示**  \n「あなたは知らん顔をしておればよいのです。\n\n教団の幹部が何をやろうと、神様がチャンとやられるからいらない世話です。\n\nそうでなければ神様は意気地がないようなことになります。\n\nあなたが黙っていても神様がうまくやられます。\n\nそれよりか、あなたは一人でも多く信者を作るということです。\n\n教団の幹部の人に忠告すると言うことは、あなたはたいへんに偉くなっています。\n\nそういうことはぜんぜん考えてみる必要はありません。\n\nあなたの役目は支部長だから、一人でも多く信者を作って発展させるということで、それでよいのです。\n\n第一注意するということは、欠点があるとか、あるいは自分の考えと違っているように思うから注意するのでしょう。」\n\n**信者の質問**  \n「注意ではなく、私の考えとしては、例えば会社に職を持っていると、社長や重役が・・・」\n\n**明主様御垂示**  \n「ここは会社ではないので、教団なのです。そこを会社的に考えては駄目です。」\n\n**信者の質問**  \n「そういうふうに考えましたので申し上げた次第です」\n\n**明主様御垂示**  \n「ところが神様がやっているのです。だから幹部は神様が監督しているのです。\n\n幹部が間違っているように思うのですが、私もどうしてああやるかと思うことがありますが、しようがありません。\n\n神様がやっているのだから、神様がなんとかしてくれと思っているから放っておくのです。」\n\n**信者の質問**  \n「私も奉仕ですから、神様がやっていると考えましてよいのでしょうか」\n\n**明主様御垂示**  \n「そうです。\n\nすべて神様にお任せしておけばよいということで、私の本にたくさん書いてあります。\n\nあなたは御神書を読まないのではないのですか。」\n\n**信者の質問**  \n「そこで神様に任せることと、自分の奉仕する時所位において努力するという区別が分かりませんが」\n\n**明主様御垂示**  \n「だから神様にお任せして努力するのです。\n\nあなたは切り離すからいけないのです。\n\n「人事を尽くして天命を待つ」で、神様にお任せして努力するのですから、それでよいのです。\n\n今の質問はたいへんよい質問です。\n\nそういうように思っている人があるかもしれないから、そういうことは大いに質問して、本当に心から分かるようにして働いたほうがよいです。」",
      "content_ptbr": "**Fiel**\n\"Considero que a Verdade é a humanidade produzir e ofertar a Deus o dinheiro necessário para que Ele salve a humanidade, para que Ele o utilize; e realizar isso é a concretização da Verdade.\"\n\n**Orientação de Meishu-Sama**\n\"É isso mesmo.\"\n\n**Fiel**\n\"Meishu-Sama disse que, sobre o dinheiro necessário, 'não poupa esforços para ganhar dinheiro'.\"\n\n**Orientação de Meishu-Sama**\n\"Eu não sei de tal coisa.\"\n\n**Fiel**\n\"O senhor disse isso durante o Culto em Sakimi-cho.\"\n\n**Orientação de Meishu-Sama**\n\"Eu não sei.\n\nEu não sou empresário; como vou salvar a humanidade, falar em 'ganhar dinheiro' é estranho.\n\nParece até uma empresa comercial.\n\nAssim acabaria sendo 'Igreja Messiânica S.A.'.\"\n\n**Fiel**\n\"Meishu-Sama está operando a mina de Minakami, e creio que isso seja para ganhar dinheiro.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é.\"\n\n**Fiel**\n\"Por isso, acho que o próprio Meishu-Sama está ganhando dinheiro.\"\n\n**Orientação de Meishu-Sama**\n\"A mina de Minakami é para ganhar dinheiro.\n\nMas não estou ganhando dinheiro de forma geral.\n\nSe pensar de forma geral, errará.\n\nComo você fala de forma vaga, fica estranho.\n\nSe tivesse dito 'mina de Minakami' desde o início, não haveria problema algum.\"\n\n**Fiel**\n\"Peço perdão. O fato de o senhor mesmo realizar esse ganho de dinheiro...\"\n\n**Orientação de Meishu-Sama**\n\"Não sou eu mesmo. Confiei a outras pessoas.\"\n\n**Fiel**\n\"Vou corrigir minhas palavras. Considero um desperdício que o senhor use seres humanos para ganhar dinheiro.\"\n\n**Orientação de Meishu-Sama**\n\"Pode pensar assim.\"\n\n**Fiel**\n\"Então, o fato de faltar dinheiro para a Obra Divina...\"\n\n**Orientação de Meishu-Sama**\n\"Não falta. O necessário é devidamente providenciado por Deus.\"\n\n**Fiel**\n\"Sobre o Kyusei Kaikan (Salão de Salvação) atual, na época de Sakimi-cho ouvi que a previsão era ficar pronto mais cedo, mas na realidade está atrasando; considero que a causa disso é a falta de dinheiro.\"\n\n**Orientação de Meishu-Sama**\n\"Não é só isso.\n\nAlém disso, a falta de dinheiro é provocada por Deus; como é para adiar, não há o que fazer.\n\nEu pretendia que fosse mais cedo, mas Deus adiou, então está bom assim.\n\nNas profecias da Oomoto está escrito: 'Atrasar ou adiantar depende da conveniência de Deus'.\n\nPara Deus, todo o tempo está determinado.\n\nPortanto, a época em que o Salão ficará pronto também está determinada.\n\nMas, como Deus faz isso enquanto luta contra os espíritos malignos, nesse ínterim pode adiantar ou atrasar.\n\nMas, no fim, está feito para dar certo a tempo.\n\nO Plano de Deus (Keirin) é assim.\n\nVocê quer perguntar porque está pensando de forma humana.\n\nPor isso, até eu às vezes tenho vontade de perguntar a Deus.\n\n'Por que Deus está demorando tanto?'.\n\nDo lado humano, sempre há adiantamentos e atrasos.\n\nPor isso, o tempo não bate exatamente com o de Deus.\n\nIsso porque, sendo uma luta contra os espíritos malignos, é cheio de estratégias, adiantando e atrasando.\"\n\n**Pergunta de um Fiel**\n\"Acho que o que o ser humano deve fazer é oferecer o dinheiro necessário a Deus para que Ele o utilize.\"\n\n**Orientação de Meishu-Sama**\n\"Isso mesmo.\"\n\n**Pergunta de um Fiel**\n\"Considero que nós, que servimos na Igreja, devemos pensar muito em ganhar dinheiro e executar isso, sendo isso a Verdade, o Bem e o Belo.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é ótimo.\"\n\n**Pergunta de um Fiel**\n\"E ao olhar para a Igreja, considero que há muito material que pode render dinheiro rolando por aí.\"\n\n**Orientação de Meishu-Sama**\n\"Isso não é só na Igreja, há muito rolando pelo mundo também.\"\n\n**Pergunta de um Fiel**\n\"Então, eu que exerço um cargo na Igreja...\"\n\n**Orientação de Meishu-Sama**\n\"A expressão 'exercer um cargo' (Hoshoku) está errada. O correto é Dedicação (Hoshi).\n\n'Hoshoku' é termo usado por funcionários públicos e de empresas.\"\n\n**Pergunta de um Fiel**\n\"Como alguém que dedica, eu aconselhar os executivos da Igreja com base em material para ganhar dinheiro seria 'Shojo' (Pequeno Veículo)?\n\nE, neste caso, se eu fosse agir como Izunome, qual seria a ação de Izunome?\"\n\n**Orientação de Meishu-Sama**\n\"Você deve fingir que não sabe.\n\nNão importa o que os executivos da Igreja façam, Deus cuidará disso devidamente, então é uma preocupação desnecessária.\n\nSe não fosse assim, seria como se Deus não tivesse autoridade.\n\nMesmo que você fique calado, Deus fará tudo correr bem.\n\nEm vez disso, você deve formar nem que seja um fiel a mais.\n\nAconselhar os executivos da Igreja significa que você se tornou muito importante.\n\nNão há necessidade alguma de pensar nessas coisas.\n\nSua função é ser Chefe de Filial, então é formar o maior número possível de fiéis e promover o desenvolvimento; com isso está bom.\n\nPrimeiro que, para chamar a atenção, é porque acha que há defeitos ou que é diferente do seu pensamento, por isso chama a atenção.\"\n\n**Pergunta de um Fiel**\n\"Não é chamar a atenção, mas no meu pensamento, por exemplo, se tivesse um cargo numa empresa, o presidente e os diretores...\"\n\n**Orientação de Meishu-Sama**\n\"Aqui não é uma empresa, é uma Igreja. Não pode pensar nisso como uma empresa.\"\n\n**Pergunta de um Fiel**\n\"Pensei dessa forma, por isso falei.\"\n\n**Orientação de Meishu-Sama**\n\"No entanto, é Deus quem está fazendo. Por isso, Deus supervisiona os executivos.\n\nParece que os executivos estão errados; eu também às vezes penso 'por que fazem daquele jeito?', mas não há o que fazer.\n\nComo é Deus quem faz, deixo de lado pensando 'Deus, dê um jeito nisso'.\"\n\n**Pergunta de um Fiel**\n\"Como eu também sou dedicante, posso pensar que é Deus quem está fazendo?\"\n\n**Orientação de Meishu-Sama**\n\"Sim.\n\nEstá escrito em muitos dos meus livros que basta deixar tudo nas mãos de Deus.\n\nVocê não lê os Ensinamentos Divinos?\"\n\n**Pergunta de um Fiel**\n\"Aí que não entendo a distinção entre deixar nas mãos de Deus e esforçar-se no Tempo, Lugar e Posição em que dedico.\"\n\n**Orientação de Meishu-Sama**\n\"Por isso, deve-se esforçar deixando nas mãos de Deus.\n\nVocê erra porque separa as coisas.\n\nÉ 'fazer todo o humanamente possível e esperar o desígnio divino' (Jinji wo tsukushite tenmei wo matsu); esforçar-se deixando nas mãos de Deus, e assim está bom.\n\nEsta pergunta de agora é muito boa.\n\nPode haver pessoas pensando da mesma forma, então é bom perguntar bastante sobre isso, entender de coração e então trabalhar.\"",
      "has_translation": true,
      "date": "昭和28年10月1日"
    },
    {
      "title_idx": 17,
      "title": "師弟関係",
      "title_ptbr": "Relação Mestre e Discípulo",
      "pub_idx": 0,
      "publication_title": "師匠弟子の因縁　（霊の高下）",
      "publication_title_ptbr": "Afinidade entre Mestre e Discípulo (Nível Espiritual)",
      "content": "「弟子の方が師より霊の高い場合がある。弟子師匠になる因縁はある。その人自身の因縁もあり、大きくも小さくもなる。」\n\n---",
      "content_ptbr": "\"Há casos em que o espírito do discípulo é mais elevado que o do mestre. Existe uma afinidade (Innem) para se tornarem mestre e discípulo. Também existe a afinidade da própria pessoa, podendo se tornar grande ou pequena.\"",
      "has_translation": true,
      "date": "霊の高下"
    },
    {
      "title_idx": 17,
      "title": "師弟関係",
      "title_ptbr": "Relação Mestre e Discípulo",
      "pub_idx": 1,
      "publication_title": "師匠と弟子の霊線 （昭和23年9月8日）",
      "publication_title_ptbr": "O Elo Espiritual entre Mestre e Discípulo (8 de setembro de 1948)",
      "content": "**信者の質問**  \n「自分がお取り次ぎした講習生との霊線の関係はいかがでしょうか。」\n\n**明主様の御垂示**  \n「太くなったり細くなったりしてます。\n\n手足ですら自分ではどうにもならないことがあるのだから。・・・\n\nときには弟子のほうが身魂が高いこともあり、先生から離れたほうがよいこともある。\n\n親子の関係で言えば弟子を生んだことになる。\n\nだからいつまでも親のところにいたのでは大きくならない。\n\n渋井は中島の弟子だったが、渋井が独立するときいろいろ心配する人があったが\n\n「心配する必要はない。なにか意味があるのだから」と私は言ったのですが、\n\n現在はあんなになった。勿論一度は師弟の因縁で結ばれたのです。\n\n以前大阪でやってる先生とその弟子の仲が悪くなりついに別になって独立した。\n\nそのとき私に「自分は先生に背いたことを悪いと思う」と言うので\n\n「いや支部が一つふえたのだから結局いいのだ」と言った。\n\nそして別れるとき「これからはもう喧嘩せずに仲よくしろ」と言ったんですが、\n\nその人は離れてからも喧嘩していた。\n\n後にその先生が来たので訊くと「あれは大先生が喧嘩してもよいとおっしゃったから」と言ったそうですが、\n\n私は喧嘩しろとは言わない。・・・\n\n喧嘩が悪いとも言えないし、またいつも喧嘩していいとも言えない。\n\nもう分かれたんだからこれからは先生は弟子を賞め、弟子は先生を賞めお互いに「ほめっこ」するように・・・と話したのです。\n\nワサビやカラシがいいからってあればかり食っちゃいられない。\n\nそういうものは場合によってわずかに利用すればよいのです。\n\n喧嘩だってこれと同じことです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Como é a relação do elo espiritual com os alunos que eu encaminhei?\"\n\n**Orientação de Meishu-Sama**\n\"Ela fica grossa e fina.\n\nAfinal, até mesmo as próprias mãos e pés às vezes não obedecem à nossa vontade...\n\nÀs vezes o espírito do discípulo é mais elevado, e há casos em que é melhor ele se afastar do professor.\n\nNa relação de pais e filhos, significa que gerou o discípulo.\n\nPor isso, se ficar para sempre na casa dos pais, não crescerá.\n\nShibui era discípulo de Nakajima; quando Shibui se tornou independente, houve quem se preocupasse,\n\nMas eu disse: 'Não há necessidade de se preocupar. Há algum significado nisso'.\n\nAtualmente, ele se tornou aquilo tudo. Claro, uma vez estiveram unidos pelo vínculo de mestre e discípulo.\n\nAntigamente, um professor que atuava em Osaka e seu discípulo se desentenderam e acabaram se separando e tornando-se independentes.\n\nNessa ocasião, ele me disse: 'Acho errado ter me voltado contra o professor', e eu disse:\n\n'Não, uma filial aumentou, então no fim das contas é bom'.\n\nE na hora da separação eu disse: 'De agora em diante, parem de brigar e se deem bem', mas,\n\nMesmo depois de separado, ele continuava brigando.\n\nPosteriormente, quando o professor veio e eu perguntei, parece que ele disse: 'É porque o Grande Mestre (Meishu-Sama) disse que podia brigar'.\n\nEu não digo para brigar...\n\nNão posso dizer que brigar seja de todo ruim, nem que se possa brigar sempre.\n\nFalei para eles: 'Já que se separaram, de agora em diante o professor elogia o discípulo e o discípulo elogia o professor, façam uma \"competição de elogios\" mutua...'.\n\nSó porque raiz-forte (wasabi) e mostarda são bons, não se pode comer só isso.\n\nEssas coisas devem ser utilizadas moderadamente conforme o caso.\n\nCom as brigas é a mesma coisa.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年9月8日"
    },
    {
      "title_idx": 17,
      "title": "師弟関係",
      "title_ptbr": "Relação Mestre e Discípulo",
      "pub_idx": 2,
      "publication_title": "馬鹿な上司に接する態度 （昭和26年6月25日発行）",
      "publication_title_ptbr": "Atitude ao lidar com um superior tolo (Publicado em 25 de junho de 1951)",
      "content": "**信者の質問**  \n「目上の人または先生がなにか間違いをいたしている場合、それに対して知らせてやることは悪行為になりますか、\n\nまた自己の行為が良いと信じきっている先生が、こちらの話の意味を聞きとれず誤解される場合がありますが、\n\nそのときにはいかがしたらよろしいでしょうか。御教示くださいませ。」\n\n**明主様御垂示**  \n「それは先生の精神的状態と、忠告する人の智慧証覚によるので、簡単には言えない。\n\nだから光明如来様に、真心をもってお願いすればよいのである、そうすれば神様のほうでよいようにしてくださるから、それでいいのである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"No caso de um superior ou professor estar cometendo algum erro, avisá-lo seria uma má ação?\n\nAlém disso, há casos em que o professor, acreditando piamente que sua conduta é correta, não compreende o sentido do que falamos e nos interpreta mal;\n\nNessas ocasiões, como devemos proceder? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Isso depende do estado mental do professor e da Sabedoria e Iluminação de quem aconselha, então não se pode dizer de forma simples.\n\nPor isso, basta pedir a Komyo Nyorai com sinceridade (Makoto); fazendo isso, Deus providenciará da melhor forma, e assim estará bom.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年6月25日発行"
    },
    {
      "title_idx": 17,
      "title": "師弟関係",
      "title_ptbr": "Relação Mestre e Discípulo",
      "pub_idx": 3,
      "publication_title": "能力差のある弟子たちの処遇 （昭和24年2月18日）",
      "publication_title_ptbr": "O tratamento de discípulos com diferenças de capacidade (18 de fevereiro de 1949)",
      "content": "**信者の質問**  \n「お弟子を指導させていただく場合、差別と平等はどのようにいたすべきでしょうか。\n\n例えばずっと以前からお弟子になってもたいした働きのない人と、お弟子になったのは新しくても大いに働きのある人との場合はいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはね、どっちとも決めてはいけないのです。\n\n働きと古さとどっちに片寄ってもいけない。\n\n古い人には古い人としての功績があり、骨董ではないが古さの味がある。（笑声）  \n　  \nそしてどちらを主にするかと言えば、勿論働きを主にすべきです。\n\nそして臨機応変にちょうどよくやったらいいのです。\n\nこういうことは世の中の人間は下手でね。また学問では駄目ですよ。・・・\n\n差別は縦であり平等は横ですからどっちに片寄りすぎてもいけないのです。\n\nこの前、社会党が煙草の配給を男女とも同じにしたが、実際は女より男のほうが喫むのだからこれでは不公平です。\n\nだから私は「公平は不公平で、不公平が公平だ」というのですよ。（笑声）」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Ao orientar os discípulos, como devo proceder em relação à distinção e à igualdade?\n\nPor exemplo, no caso de uma pessoa que se tornou discípula há muito tempo, mas não tem grande atuação, e uma pessoa que se tornou discípula recentemente, mas tem grande atuação, como devo proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Sobre isso, não se deve decidir nem por um nem por outro.\n\nNão se deve pender nem para a atuação nem para a antiguidade.\n\nA pessoa antiga tem seu mérito como antiga; não é uma antiguidade (objeto), mas tem o sabor do que é antigo. (Risos)\n\nE se perguntar qual deve ser o principal, claro que deve ser a atuação.\n\nE deve-se fazer isso com flexibilidade, na medida certa.\n\nAs pessoas do mundo são ruins nisso. E também não se resolve com erudição...\n\nA distinção é vertical e a igualdade é horizontal, portanto não se deve pender demais para nenhum dos lados.\n\nRecentemente, o Partido Socialista igualou a distribuição de cigarros para homens e mulheres, mas na realidade os homens fumam mais que as mulheres, então isso é injusto.\n\nPor isso eu digo: 'Justiça é injustiça, e injustiça é justiça'. (Risos)\"\n\n---",
      "has_translation": true,
      "date": "昭和24年2月18日"
    },
    {
      "title_idx": 17,
      "title": "師弟関係",
      "title_ptbr": "Relação Mestre e Discípulo",
      "pub_idx": 4,
      "publication_title": "師より離れてから個性を発揮するべき （昭和24年1月27日）",
      "publication_title_ptbr": "Deve-se manifestar a individualidade após se afastar do mestre (27 de janeiro de 1949)",
      "content": "**信者の質問**  \n「個性を生かすのが本当でしょうか。境遇を生かした方が本当でしょうか。」\n\n**明主様御垂示**  \n「どっちとも言えない。\n\n個性を生かすために人に迷惑を与え、不幸の元になる場合は生かさぬ方がよい。\n\n害のある時は殺すべきである。\n\n生かす時期が来ぬのに生かすと失敗の本となる。（決めてしまってはいけない）\n\nこの救いも貧弱な状態で大きな事をいうと誤解される。\n\n立派な状態になってから言うべきである。\n\n芸術なども、師に習う場合は個性を殺し、離れてから個性を発揮する。\n\nこれが利口なやり方である。」\n\n---\n\n師に叛いた教師の死\n**信者の質問**  \n「教導師が自分の従うべき師に叛いている間に死んだような場合、霊界におけるその教導師のあり方並に師弟の最初の因縁と離れてからの因縁を御伺い申し上げます。」\n\n**明主様御垂示**  \n「霊界へ行っても同じ事である。\n\n逆っている事が正しければその方に御守護があり、逆っている事が間違っていればその方へ制裁を受ける。\n\n逆っているといってもそれは見解の相違である。\n\nしかし、逆っている間に死んだのであるから、その方が間違ってる訳である。\n\n親子兄弟の霊線は喧嘩しても切れぬが、他人のは切れる。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"O correto é valorizar a individualidade? Ou valorizar as circunstâncias?\"\n\n**Orientação de Meishu-Sama**\n\"Não se pode dizer nem um nem outro.\n\nSe valorizar a individualidade causar transtorno aos outros e for fonte de infelicidade, é melhor não valorizá-la.\n\nQuando é prejudicial, deve-se anulá-la.\n\nValorizá-la quando ainda não chegou o tempo para tal torna-se a origem do fracasso. (Não se deve decidir rigidamente)\n\nEsta salvação também, se dissermos grandes coisas num estado de pobreza, seremos mal interpretados.\n\nDeve-se falar depois de atingir um estado respeitável.\n\nNas artes também, ao aprender com um mestre, anula-se a individualidade e, após se separar, manifesta-se a individualidade.\n\nEssa é a maneira inteligente de agir.\"\n\n---\n\n**A morte de um Ministro que se rebelou contra o mestre**\n\n**Pergunta de um Fiel**\n\"No caso de um Ministro morrer enquanto está rebelado contra o mestre a quem deveria seguir, gostaria de perguntar sobre a situação desse Ministro no Mundo Espiritual, bem como a afinidade inicial de mestre e discípulo e a afinidade após a separação.\"\n\n**Orientação de Meishu-Sama**\n\"Mesmo indo para o Mundo Espiritual, é a mesma coisa.\n\nSe o ato de se rebelar estiver correto, haverá proteção para esse lado; se o ato de se rebelar estiver errado, esse lado receberá a sanção.\n\nMesmo dizendo 'se rebelar', trata-se de diferença de pontos de vista.\n\nContudo, como morreu enquanto se rebelava, significa que esse lado estava errado.\n\nO elo espiritual entre pais, filhos e irmãos não se corta mesmo com brigas, mas o de estranhos se corta.\"",
      "has_translation": true,
      "date": "昭和24年1月27日"
    },
    {
      "title_idx": 18,
      "title": "転会",
      "title_ptbr": "Transferência de Associação",
      "pub_idx": 0,
      "publication_title": "所属替え （昭和23年12月8日）",
      "publication_title_ptbr": "Mudança de pertencimento (8 de dezembro de 1948)",
      "content": "**信者の質問**  \n「礼節と順序を重んずることがこのお道の精神と存じますが、会員や資格者が簡単にその所属を変えることはいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「所属のことは今度はっきりしますが、あの先生は気に入ったからつくとか、あの先生は気に入らないから離れるとかいうことはたいへんな間違いで、神様から見れば怪しからぬ事です。\n\n私はいままでそういうことを言ってくる人には黙って許していましたが・・・で、今度は地域的に所属をきめることにしました。\n\nこれは本部と三カ所の分所があり、分所に分会が所属し、分会には支部が所属するのです。\n\n支部長は教導師であり、教導師は信者を百人以上作った人か、三万円以上献金した人か、または支部長の推薦によることとし、教導所を十以上有するものを分会とし、分会十以上を分所とすることにしました。\n\nやはり功労のある人が上に行くのが本当ですから。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Creio que prezar a etiqueta e a ordem é o espírito deste Caminho, mas o que se deve fazer quanto a membros e qualificados mudarem facilmente seu pertencimento (filiação)?\"\n\n**Orientação de Meishu-Sama**\n\"A questão do pertencimento ficará clara desta vez; seguir tal professor porque gostou dele ou afastar-se de tal professor porque não gostou é um grande erro, e aos olhos de Deus é algo reprovável.\n\nAté agora eu permitia silenciosamente às pessoas que vinham me falar sobre isso, mas... por isso, decidi determinar o pertencimento geograficamente desta vez.\n\nHaverá a Sede e três Sub-sedes (Bunsho); as Associações Filiais (Bunkai) pertencerão às Sub-sedes, e as Igrejas Filiais (Shibu) pertencerão às Associações Filiais.\n\nO Chefe de Igreja Filial é um Ministro (Kyodoshi); decidi que Ministro será quem formou mais de 100 fiéis, ou quem doou mais de 30 mil ienes, ou por recomendação do Chefe de Igreja Filial; quem possuir mais de 10 Locais de Difusão (Kyodosho) será uma Associação Filial, e quem tiver mais de 10 Associações Filiais será uma Sub-sede.\n\nAfinal, o correto é que quem tem méritos suba.\"",
      "has_translation": true,
      "date": "昭和23年12月8日"
    }
  ]
}