{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 3,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "入信すると心配が段々軽くなる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十八歳の妹、二十三年九月から重体の病気のため養生中でしたが、\n\n突然に離縁問題が出まして、その話に非常な心配を致しておりますところへ、\n\n他の家に縁づいております二十五歳の弟が家庭の苦しみのため家出をなし、自殺をするところでしたが、御守護を頂きまして有難う御座居ました。\n\n弟はこの家には縁のないもので御座居ますか。\n\n私の家に次々と心配事の出来ますのは、私に何か間違った事があるのでしょうか。\n\nそれとも私の家の浄化でしょうか。何卒御回答御願い申し上げます。」\n\n**明主様御垂示**  \n「この家に罪穢が沢山ある。\n\n五六七の世になる迄は誰でもそうで、決して心配事がなくなるような事はない。\n\nただ入信すると段々心配が軽くなる。\n\n自分自身の心配事に相応した曇りがあるのである。\n\n夜の世界の闇が残っており、その闇だけ邪霊が活躍する。\n\n故に邪霊も浄化するものであるから、本当は悪いものではないかもしれない。\n\nただ、悪い事も年々小さくなっている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "入信後の浄化は小さくて済む",
      "publication_title_ptbr": "",
      "content": "「それで信仰に入ると浄化があるが、つまり神様の御恵みによって小さくてすむのです。\n\n大難を小難にというわけで、小さくてすむのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "災難は御守護によって軽く済む",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私儀四月初め頃より御神体にお参りの節、毎日瞬間的に神床に金色の大光明如来様が映ります。\n\n五月十日朝起床致しますと、首にかけております御守様が中の袋共紛失致しており、首には空の袋だけがかかっておりました。\n\n吃驚致し、探してみますと枕より一尺位離れた所に置いてありました。\n\nこれは私が無意識の中に引出した事と存じます。\n\n早速御神前へ参り御無礼をお詫び申し上げました。\n\nその後、腰と胃が一日三、四回位痛み、同時に上半身が電気に触れたような激痛を感じます。\n\n肩は非常に張り首が回らなくなります。\n\n御浄霊をいただきますと大変楽になりますが、またすぐ元のように痛みます。\n\nいかなる御浄化で御座いましょうか。御伺い申し上げます。\n\nなお、五月十一日、父（K・五十七歳）が茅ケ崎市よりの帰途、バスにて、列車との衝突事故のため負傷、当然生命の無きところを明主様の広大なる御守護を頂きまして軽傷にて済ませていただきました。\n\n会長先生と岡田先生の御浄霊を頂きまして大変傷も良くなりました。\n\n突発の事とて市立病院に入院しておりますが、退院次第御礼に参上させて頂きたく存じております。\n\n本日は父に代り御礼に参上させて頂きました。謹んで御礼申し上げます。今後共御守護の程御願い申し上げます。\n\n右は霊的にいかなる訳が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「袋は無意識にやった。憑っている副守護神が苦しいからやった。\n\nやはり浄化だから、気長に浄霊すれば治る。\n\n災難は決っている。それが御守護によって軽くすむ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "変質性神経衰弱も入信により治る",
      "publication_title_ptbr": "",
      "content": "神仏にツバ、小便をかけたい変質者\n\n**信者の質問**  \n「現在四十九歳の女、三十三歳の時に神経衰弱にかかり、良くなったり悪くなったりが三ケ年、\n\nその後、神様や仏様の前へ行くと唾・小便をかけたくなるのです。\n\nしかしまたそれをしてはいけないと言う声もするのです。\n\nそれは恐ろしくて、四十五歳の九月頃よりのぼせ、四十六歳の六月より床についたままです。\n\nそれは起きると悪い事をしたくて、それが恐ろしいのです。\n\nその兄嫁が昭和十二年十二月二十五日弁膜炎にて、道にて倒れたまま死亡しました。\n\n再婚の兄嫁が二十六歳より月のものが無くなり、この家には子供がありません。\n\nこの方は現在三十六歳です。今後どういう方針を取ればよいでしょうか。」\n\n**明主様御垂示**  \n「信仰へ入ると治る。」\n\n---\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "明主様信仰に入信すると人相学は妥当しない",
      "publication_title_ptbr": "",
      "content": "人間の性格が一番分るのは言葉と動作\n\n「私も人相を覚えようとしたが、信仰に入るとアベコベに変る。\n\n以前芝の石龍子にみてもらった事があるが、実によくアベコベに当っていた。\n\nそこで覚える必要がないから覚えなかった。\n\n一番人間の性格の分るのは言葉と動作である。\n\nよく信者以外の人で私を欺そうとするが、どこか話の中に辻褄の合わない所がある。\n\n以前こういう話があった。\n\n出口王仁三郎氏がある時、その子供が「お父さん火事だ」と言ったが、その時先生は「遠い火事だから行く必要はない」と言った。\n\n近いならただ「火事だ」と叫ぶ。「お父さん」というのは余裕がある。\n\nすべて法があるから注意していれば判る。\n\n話でも、しつっこい人と要領を得ない人がある。急所を突く事が大事である。\n\n日本人は特に下手だ。映画をみていつも感ずる。\n\n映画のタイトルなど実にその表現がうまい。\n\n日本人は封建的であるから下手である。\n\nそれは嘘を吐く事を教えられて来たから、私もいろいろの人と話すが、外国に永くいた人の話は要領を得ている。\n\n信仰者はどうも俗界、世間から掛離れてゆく。これはいけない。\n\n映画、ラジオ、新聞を出来るだけみる。\n\nそうして時代の空気に離れぬようにする。\n\n大本教、日蓮宗、天理教、皆仙人臭くなってくる。\n\n本教は宗教臭くない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "明主様信仰に入信すると人相学は妥当しない",
      "publication_title_ptbr": "",
      "content": "指紋は運命、性格の印\n\n**信者の質問**  \n「指紋には何か意味が御座居ますか、御尋ね致します。」\n\n**明主様御垂示**  \n「すべて人間の身体は皆意味がある。\n\n運命、性格等のしるしになっている。特に指紋には意味がある。出口氏は皆流紋である。\n\n人間の肉体はどれでも研究すればある程度まで運命、性格等が判る。疣（イボ）、ホクロ等によっても判る。\n\n信仰によれば人相等も影響しなくなる。\n\n信仰の深い人は人相見と殆ど逆のように変ってしまう。\n\n人相は入信すると逆になる。故に人相を覚える要はない。\n\n天源術など割合い判る。\n\n一番人間の性格の判るのは言葉と態度・・・話の仕方・・・である。\n\n正直にいえば、どっか破綻のない・・・、一番分るのは嘘である。\n\n人を見ると共に自分が要領よく話する癖をつけるを要する。\n\n着物の柄でもネクタイの柄などでも性格が分る。失敗するか成功するかも判る。\n\n話がしつっこくて要領を得ぬ人もあり、簡単に喋って物の真相に当る人とある。\n\n大本信者の時分、出口師の子が「お父さん火事だ」と言った。\n\nすると師は「遠いから行ってみる要はない」と言った。\n\n「どうして判るか」と聞くと「近い火事ならお父さんという事は言わぬ」と言った。成程理屈だ、と言った事がある。\n\n言葉の節々に注意すればある程度判る。\n\n初対面の挨拶などでも智と不智を知る。法に叶うか叶わぬかである。\n\n自分も急所を言うようにする。\n\n日本人はそういう点一番下手である。\n\n日本人は封建性が長く続いたから、嘘吐くようになっている。\n\n圧迫されているから、物を捻じ曲げて話す。\n\n日本人はよく笑うという、そういう習慣が日本人に着いている。\n\n曲げたり、色つけたりするんで、本当の事が判らぬ点がある。\n\n信者は世の中の俗界と掛離れる傾向がある。\n\n新時代に合ってゆかなくてはならぬ。\n\n出来るだけ新聞雑誌を読む、ラジオを聞く、映画をみる。\n\n時代の空気と掛離れぬようにしなくてはならぬ。\n\n今迄の宗教は世の中と掛離れる事をいいとした。あれでは現代人を救う事は出来ぬ。宗教臭くない事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "明主様信仰に入信すると人相学は妥当しない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「人相、手相は人の話を聞いても、良く当たることがありますが・・・」\n\n**明主様御垂示**  \n「当たります。しかし全部は当たらない。当たる率が多いのです。\n\n**信者の質問**  \n「変わるそうですが、簡単に変わるものでしょうか」\n\n**明主様御垂示**  \n「しかし、今日、明日、変わるのではない。だんだん変わってきます。\n\n**信者の質問**  \n「信仰を持っていると良いように変わるものでしょうか」\n\n**明主様御垂示**  \n「信仰に入ると良いほうに変わるんです。手相を見てもはずれちゃいます。\n\n以前、石龍（せきりゅう）師に見てもらったがぜんぜん反対です。\n\n反対に解釈すると、実に良かったということになる。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "十二支と九星について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十二支と九星との関係について相性、吉凶等を言われますが、その真否を承ります。」\n\n**明主様御垂示**  \n「あるにはあるが、信仰に入れば問題でない。\n\n寧ろ反対の場合が多い。（反対でよく当る）\n\n九星は配偶者にいうが、要は自分の霊的段階を上にすればよい。\n\n家相とか方向などよく世間でいうが、私は目茶苦茶に自分の推量で決める。\n\nここの家の方向なども入る時は気に入らなかったが、入ってみると実によくなっている。\n\n坤の方向に流があり、石と水になっているから金が入る。\n\n大先生のお移りになる家は、門は必ず戌亥（巽か）である。\n\n宝山荘などワザと池を掘らした。\n\n（今迄の世界は夜で日がなく、すべて二段であった）\n\n早雲寮も辰巳に門を作る。\n\n今度は三段で、学校なども小中大・・・九年になる。\n\n今迄は三の数を用いなかった。四年とか八年とか、中学年四年とか、三を用いない。\n\n霊層界が天国の状態におけばすべてよくなる。\n\n今迄はこれを徹底して説いてないから幸福になれぬ。\n\n信仰して不幸になる結果、神仏を否定するのがよくある。\n\n枝の神で利益を与える力がなかった。\n\n一番偉い神が月神であった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "明主様信仰者に方角、年回りは影響なし",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家を建て、また修繕する時にあの方向には金神様がおられるとか、\n\nまた主人の年廻りが悪いとか言いますが、これは信じて良いのでしょうか。また迷信でしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「入信した人は霊が強いから、何の障りも受けぬ。\n\nであるから、そんな事は迷信になる。\n\n家相は少しはある。方角や年廻りなどは少しもない。」\n\n---\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "藁人形の呪いについて",
      "publication_title_ptbr": "",
      "content": "「こんな呪（註　稲荷の裏の木に人の形を彫り、六寸釘が七本打ち込んであった事例）をされることがありますが、神様の御守護があればなんでもないですよ。\n\n呪ということが間違っているんですからね。\n\nしかし、呪というのは、効かないことはないですよ。なかなか効きますよ。\n\nあれは、怨の霊ですからね。\n\n効くけれども、こっちに神様の御守護がある以上、障りはありませんよ。\n\nしかし、こっちが信仰する神様の力がないと、ある程度やられますが、メシヤ教の神様はなんでもありませんからね。\n\nそんなものは寄りつけもしません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "藁人形の呪いについて",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O primeiro Susanoo no Mikoto tornou-se Amida Nyorai",
      "content": "**信者の質問**  \n「藁人形を釘で打って人を呪う方法がありますが実際効果がありましょうか。」\n\n**明主様御垂示**  \n「ある程度効果があるが、お道に入っていればそんな怨みなんか来ません。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que existem três gerações de Susanoo no Mikoto; como se chamam e quais as suas atuações?\"\n\n**Meishu-Sama:** \"O primeiro é Kamu-Susanoo no Mikoto, o segundo é Haya-Susanoo no Mikoto, o terceiro é Takehaya-Susanoo no Mikoto; esta é a minha interpretação.\n\nO primeiro atravessou da Coreia e governou... ou melhor, ocupou o Japão.\n\nDepois, quem matou a Grande Serpente (Orochi) foi o segundo.\n\nA esposa deste é Kushinada-Hime; a esposa do primeiro é Otohime.\n\nO terceiro é Okuninushi no Mikoto.\n\nEstes três têm uma relação de pai e filho.\n\nQuem foi para o Ocidente foi o primeiro.\n\nE esse Susanoo no Mikoto tornou-se Amida Nyorai.\n\nPortanto, não é algo tão antigo.\n\nO Rei Demônio do Sexto Céu (Dairokuten no Mao) é um pouco diferente.\n\nEste é Daijizaiten, um Kami da Índia.\n\nDaijizaiten está incluído na Mandala de Nichiren, não é?\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "藁人形の呪と信仰　（明主様人型の御浄霊）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「藁人形に釘を刺して人を呪うのは、どの程度迄相手に影響を与えるもので御座いましょうか。\n\nなかなか治らぬ時は、どう致したら宜しゅう御座いましょうか。右御教示願い上げます。」\n\n**明主様御垂示**  \n「呪など観音教に入れば何等効はない。\n\n私はかつて、人間の形をかいて、名をかき入れ、浄霊した事がある。\n\nある程度効果があった。これは救う方である。\n\n藁人形は悪い。」\n\n---\n\n**明主様御垂示　「呪いへの対処」**\n\n**信者の質問**  \n「昨年子宮癌手術致しました。\n\n現在は左足が神経痛の状態でございます。\n\n他の婦人がうらんで人形で釘を打ち祈っております。\n\nその場合どう致したらよろしいでございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「観音様の御守護があれば何でもない。」\n\n---\n\n---\n\n**明主様信仰者の遺体は温かい**",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "信者が死んでも温かい理由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「入信してから死んだ人の体が死後もたいへん温かいのはなぜでしょうか。」\n\n**明主様御垂示**  \n「これは入信すると霊的に違ってきて霊が温かくなるんです。\n\n火素が増えるんですね。\n\nこの火素が、死んで霊が抜けても残っているわけです。・・・\n\n温かいということは愛の表象です。\n\nよく、あの人は冷たいとか、温かい感じのする人だとか言いますね。\n\n火素は愛の精神から発生するもので、愛の発動の中心は心臓になるのです。\n\n前の本にも書きましたが、心臓は霊界の火素を吸収するんですからね。\n\n温かい人ってのは心臓が強くて熱を多く吸収する、熱の吸収が多いと肺の活力が旺盛になる。\n\n肺は水、水は火によって湯となり活動するんですからね。・・・\n\n寒いときは、晴れた日より曇った日のほうが暖かいんですが、これは曇った日のほうが水分が多いからよけいに火素が働くんです。\n\n私は火素が多いから、ぬるい湯に入っても、上がって一時間、二時間は暑くて暑くてしかたがない。\n\n冬の寒いときでも、風呂に入って一、二時間はタオル一枚ひっかけているだけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "信者が死んでも温かい理由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「入信して死亡した人の身体が死後もたいへん暖かいようですが、なぜでしょうか。」\n\n**明主様御垂示**  \n「入信すると霊的に異なってくる。\n\n火素が増え、霊が暖かくなる。\n\nそれで死んで霊が抜けても暖か味が残るのである。\n\n暖かいとは愛である。\n\nあの人は暖かい、あの人は冷たい人だなどとよく言われるが火素による、すなわち愛の精神から出るのである。\n\n心臓が丈夫だと霊界から火素を多く吸収し、火素が増えると肺の活力が旺盛になる。\n\nちょうどボイラーと蒸気の関係のようなもので、肺病が冷たい理知的な人に多いのもこのわけである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "信者が死んでも温かい理由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「入信して死亡した人の体が死後もたいへん温かいようでございますが、なぜでございましょうか。」\n\n**明主様御垂示**  \n「入信すると霊的に違ってくる。\n\n火素が増えるから霊が濃くなる。\n\n死んでもそれが肉体に残って温かいのである。\n\n死体が硬直しないのも火素が多いからである。\n\n徳の高い人に接すると温かく感ずるのも火素が多いからである。\n\nすなわち愛情が火素を作るからである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "入信による魂上昇に連動しての浄化作用",
      "publication_title_ptbr": "",
      "content": "（御論文　「幸運の秘訣」）\n\n「今読んだようで、霊界は層になってますから、そのとおりが写るので、つまり層というのが人間の魂の居所なのです。\n\nところがこの魂というやつが人間全体を支配しているのですから、魂の居所ということが資格です。\n\nだから魂の資格さえ上になっていれば、ぜんぜん苦しみはないわけです。\n\nしかしそうかと言って、人間今までにいろいろな罪穢れや薬毒やいろいろなもので汚しているから、その掃除をされなければならないのです。\n\nそこで、信仰に入ると魂だけは先に上の方に行ってしまいます。\n\nそうすると魂だけが光を持つと、肉体にある汚れがどうしても魂と相応しないから、\n\n魂の地位だけにきれいにならなければならない。\n\n浄まらなければならない。それが浄化作用です。\n\nだから信仰に入ってからの浄化作用と、未信者の時の浄化作用とは意味が違うわけです。\n\nその区別を知っておかなければならないのです。\n\n未信者の時の浄化作用というのは、その人の健康を維持するために自然に浄化作用が起こるのです。\n\nその浄化作用が起こらなければ、その人は死ななければならないのです。\n\nだから人間できるだけ生きて働けるように自然浄化が起こるのです。\n\n自然浄化とは悩み苦しみによって掃除されるわけです。\n\nそこで、よく修行などをして、断食をしたり、山に籠もったり、いろいろな難行苦行をするということは、\n\nその掃除をするために自分から苦しみをするわけです。\n\nふつうの人は他動的に苦しみがぶつかってくるのですが、\n\n難行苦行というやつは自分から進んで難行苦行の世界にぶつかってゆくわけで、自動的です。\n\nその点が違うわけです。\n\nところが苦しみによって浄められることを知らないからして、苦しみを逃れるために、またいろんな嘘のことをやるのです。\n\nごまかしとか、金が足りなくて苦しめば人を瞞して金を得るとかして、\n\n次の罪を作るから、苦しみを取りながら次の苦しみを作っている。\n\n結局二進も三進もゆかなくなって地獄のドン底に落ちるというので、これは世間にたくさんあります。\n\nですから病気もやっぱりそうです。\n\n病気を免れるために薬で一時的に固めようとして、第二、第三の病気を作るというのと、今言ったこととは同じ理屈です。\n\nそういうことが今まで分からなかったのは、勿論信仰のないためですが、今までの信仰では徹底して説いてなかったです。\n\n他の抽象的に苦しみは罪のためだというように単純に考えていたのです。\n\nそれで、今霊層界のことを書いたのは、つまり徹底して書いたわけです。\n\nですから罪というものや、そういうことの関係がはっきり分かっていなかったのです。\n\nよくお蔭話にありますが「自分のような罪穢れの多い者には資格がない」とか、\n\n「それにもかかわらずこういうお蔭をいただいた」ということがありますが、\n\nなるほど自分の思いのある罪穢れもあるに違いないですが、\n\n思いのない罪穢れもあるのですから、漫然と罪穢れと言っているのです。\n\nですから罪穢れと人間の幸不幸が今までははっきり説かれてなかったのです。\n\n私はいつもお蔭話を見るときに、罪穢れ罪穢れとよくありますが、一番はっきりしているのは薬を使ったことです。\n\nしかし薬を使うということが、実は自分で悪事をしようと思ったのではないので、\n\nかえって早く丈夫になって働こうと思ったために薬を使ったので、\n\n要するに薬というものは病気を良くするものだということに瞞されていた被害者です。\n\nこれは詐欺どころではないので、一番大きな欺瞞です。\n\nそういうふうに考えてくると、薬を服むという、一つの瞞しを受けていたわけです。\n\nそしてまた、お医者でもなんでも悪意ではないので、\n\n結局において人を助けようという考えには違いないから、善意の罪、善意の一つの詐欺です。\n\n妙な話ですが、そういうのがピッタリしているわけです。\n\nというのは、世の中の組織がそうなっているのです。\n\nそれは夜の世界であったために、はっきりものが分からなかったからです。\n\nほとんどがそういう間違ったことが行なわれていたのです。\n\nそれが長い間そうなっていて、それを発見する人がなかったというためであったので、これは人間の一つの運命です。\n\nそれを発見ができないで苦しみながら、そういうものとして続けてきたのです。\n\nそれがいよいよ神様は私を使って発見したということは、教えたわけです。\n\nこれはみんなよく知っているでしょうが、そういうようなわけで、\n\n運が良くなるということは、どうしても霊的地位が上に行くということなのです。\n\nだからして「どうも思うようにゆかない、困ることが多い」ということは、結局自分の霊界の地位が低いからです。\n\nたとえてみれば「自分は信仰に入ってありがたい、よく分かるが、どうも親父の奴は分からない」\n\nまた「娘も伜（せがれ）もこれに反対してしようがない、どうしたらよいだろう」というように考えている人は随分あります。\n\nそれは自分の霊層界の地位が低いからです。\n\nもし自分が高ければ、自分の家族の者は霊線が繋がってますから、\n\n自分の霊が向上すれば、その繋がっている枝でも幹でも、自分の地位の方に引っ張り上げられるわけです。\n\n私がいつも言う“分からなかったらウッチャラかしておけ、急って早く信仰に入れようという考えはいけない”ということはそういうことです。\n\nですからそういうことはぜんぜん考えないで神様にお任せして、\n\n自分だけが一人でも多くの人を助けて、神様のお役に立つというようにすれば、\n\n自分の霊が上がって行きますから、そうすると他の者も自然につり上げられるから、黙っていても分かるというわけです。\n\n結局において、根本の根本というものは自分の魂の居所にあるのです。\n\nただし魂だけが上に行っても、自分の霊やあるいは肉体が伴わないということは、そこにまだ汚れがあるからで、それの浄化が起こるわけです。\n\nしかしそういう場合には浄化が早くすむわけです。\n\nそういうことが分かると、別に迷うことや苦しむことはないわけです。\n\nしかしそこまで覚れるということが、なかなか大変なのです。\n\nこの覚りは本当の真理です。\n\n今までいろいろな宗教などで説いたことよりずっと上ですから、\n\nその点などがよく分かると、いろいろな、宗教、思想、哲学というものまで分かります。\n\nこの話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "入信すると掃除が始まる",
      "publication_title_ptbr": "",
      "content": "家族入信後に長女が発狂\n\n**信者の質問**  \n「私方では本年四月観音様の尊いお話を伺い、\n\n早速私始め家内、長女、三女、四名が入信、光明如来様もお迎え致しました。\n\n以来長女（二十一歳）はお道の御用をさせて戴いておりましたところ、\n\n八月、近所の肺病の娘さんを浄霊中死亡し、その後長女は頭脳が変になり、その娘さんの死霊や家の先祖の霊等が色々と憑り、現在では精神病そのものです。\n\n大変浄霊や御祀りを好み、突然夜中に起きて祝詞、善言讃詞等を奏上します。\n\nまた家内一同疥癬が出ております。\n\nいかなる訳でしょうか。いかにすれば良くなりましょうか。」\n\n**明主様御垂示**  \n「浄化である。\n\n入信してからはいろんな事がある。入信すると掃除が始まるのである。\n\nそれで悩みや苦しみがある。大掃除があり、それを通り越すとお蔭を戴く。\n\n大掃除は現実的にはやはり迷う。\n\n長女の頭脳は治る。疥癬も仕方ない。峠を越せばよい。今度は本当に良い事が多くなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "入信すると霊の曇りが出る",
      "publication_title_ptbr": "",
      "content": "信仰熱心になると疥癬が出る\n\n**信者の質問**  \n「御光を戴いてより体全面にタムシの御浄化を戴き、今なお続いておます。霊的のものでしょうか、体的のものでしょうか。」\n\n**明主様御垂示**  \n「これは疥癬である。田虫のような、天然痘のような、はしかのような、いろいろある。\n\n入信すると、霊の曇りが出る。\n\n故に信仰熱心になると疥癬が出るのであるから、霊的でもあり、体的でもある。\n\n信仰は、神秘探求が旺盛でなければならぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}