{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 15,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Entendimento sobre a Obra Divina",
  "publications": [
    {
      "title_idx": 33,
      "title": "布教と霊層界",
      "title_ptbr": "A Difusão e as Camadas Espirituais",
      "pub_idx": 2,
      "publication_title": "浄まらないと救う力が出ない （昭和25年4月26日）",
      "publication_title_ptbr": "Se não se purificar, não surge a força para salvar (26 de abril de 1950)",
      "content": "**信者の質問**  \n「私は昭和二十二年一月入信、家族五人共入信、二十四年六月大光明如来様御奉斎、御道のために微力ながら尽くさして頂きたく思い、\n\n知人を尋ねては開拓にと各地に布教しましたが、仲々思うように出来ず、経済的にも行き詰りましたが、\n\nどうしても御道に進まねばと意を決し、少しの財産を整理致し、御用に開拓にと努めて参りましたが、\n\n物心共に浄化にあい、御用に事欠き、思うようになりません。\n\n因みに私は入信前左額部に怪我をして七ケ月程医療を受けたれども治らず、その後本教浄霊にて治りました。\n\nまた私の家は分家にて血統も種々複雑になっているのです。\n\n霊的に何か関係があるでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「（霊的でない）罪穢があるんで、ある程度浄まらねば救う力が出ぬ。\n\n沢山信者の出来る人と出来ぬ人がある。\n\n霊がある程度浄まると言葉に力があり、先方の魂にふれる。\n\n曇りが多いと言霊に力がない。\n\n浄霊でも治る人と治らぬ人がある。\n\n（神書を出来るだけ読む。神書を読むと身魂が磨ける。頭が良くなる）」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Ingressei na fé em janeiro de 1947, junto com os cinco membros da minha família. Em junho de 1949, consagrei Komyo Nyorai. Desejando dedicar minhas poucas forças em prol do Caminho,\n\nvisitei conhecidos e fiz difusão em vários lugares visando a expansão, mas as coisas não correram como eu esperava e cheguei a um impasse financeiro.\n\nContudo, decidido a prosseguir no Caminho a todo custo, desfiz-me de alguns bens e esforcei-me na dedicação e na expansão,\n\nmas deparei-me com purificações materiais e espirituais, faltando recursos para a dedicação, e as coisas não acontecem como desejo.\n\nA propósito, antes de ingressar na fé, sofri um ferimento na parte esquerda da testa e recebi tratamento médico por cerca de sete meses, mas não curou; posteriormente, curei-me com o Johrei desta religião.\n\nAlém disso, minha casa é uma 'Bunke' (família derivada) e a linhagem sanguínea é bastante complexa.\n\nHaveria alguma relação espiritual? Peço humildemente sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"É porque existem pecados e impurezas (não é questão espiritual de linhagem); se não se purificar até certo ponto, não surge a força para salvar.\n\nHá pessoas que conseguem fazer muitos fiéis e pessoas que não conseguem.\n\nQuando o espírito se purifica até certo ponto, as palavras têm força e tocam a alma do interlocutor.\n\nSe houver muitas máculas, não há força no Kotodama (Espírito da Palavra).\n\nMesmo no Johrei, há pessoas que curam e pessoas que não curam.\n\n(Leia os Ensinamentos Divinos o máximo possível. Ao ler os Ensinamentos Divinos, o espírito é polido. A cabeça fica boa [inteligente].)\"\n\n---",
      "has_translation": true,
      "date": "昭和25年4月26日"
    },
    {
      "title_idx": 33,
      "title": "布教と霊層界",
      "title_ptbr": "A Difusão e as Camadas Espirituais",
      "pub_idx": 3,
      "publication_title": "資格がないと他者を信仰に導く事は出来ない （昭和23年）",
      "publication_title_ptbr": "Sem qualificação, não se pode conduzir outros à fé (1948)",
      "content": "「その人に対し候補者を向ける時も、その人に資格がないとその人を信仰に導く事は出来ない。\n\n信仰として形態をなしたのは今年からである。\n\n諸子とてもどんな質問にも明快な答の出来るのは無理である。それ等が段々調ってくる。\n\nあらゆる方面に意外な所から話がある。\n\n今いろんな話があるが、止めるようにしている。\n\nしっかりと固めつつ行かなくてはならぬ。\n\nパッと拡げるだけではいけない。今迄の宗教のように・・・。」",
      "content_ptbr": "\"Mesmo ao encaminhar candidatos a alguém, se essa pessoa não tiver qualificação, não poderá conduzi-los à fé.\n\nA forma como fé [estrutura religiosa] foi estabelecida a partir deste ano.\n\nÉ impossível para os senhores serem capazes de dar respostas claras a qualquer pergunta. Isso irá se ajustando gradualmente.\n\nHá conversas surgindo de lugares inesperados em todas as direções.\n\nNo momento, há várias propostas, mas estou segurando.\n\nÉ preciso avançar solidificando firmemente.\n\nNão se deve apenas expandir de repente. Como as religiões até hoje...\"",
      "has_translation": true,
      "date": "昭和23年"
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "title_ptbr": "Difusão - Outros",
      "pub_idx": 0,
      "publication_title": "布教についても相手の心の急所をつけ （昭和24年12月）",
      "publication_title_ptbr": "Na difusão também, toque no ponto vital do coração do outro (Dezembro de 1949)",
      "content": "**信者の質問**  \n「私は入信以来一心にこのお道を人にすすめておりますが、いま少しのところでどうもはかばかしくまいりません。これはいかなる因縁でしょうか。」\n\n**明主様御垂示**  \n「これは焦らないことですよ。\n\nこの人はまだ入信して間がないようですから、まだまだ人を信仰に入れるだけの力がないんですよ。\n\nだんだん年限が経ってくるとコツを覚えてくるんです。\n\n最初のうちはむやみにやりますがそう効果はありませんよ。\n\nところが甲羅を経てくると狙い打ちをするようになるんです。\n\nちょっと話してみてその人が耳を傾けるようだったらさらに突っ込んで話をするし、先方にそれほど気がないようだったら話をやめる、\n\nそういうふうにすると無駄がなくなり効果があるんですよ。\n\nそして話をするにしても、先方の心が動くような話と、心が動かない話とありますからね。\n\n経験を積むとその急所が判ってきて、ちょっと急所を衝くだけでいいようになるんです。\n\nそれから、先方が字の読める人ならこの道の本を貸して読ませるとかね、とにかく一つのコツが判ってくるんです。\n\nそうなるとスラスラおもしろいように信者ができるんです。\n\nこの人もまだ新しいんだから、焦らずにいま言ったようなことを注意してやってくことですね。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Desde que ingressei na fé, tenho recomendado este Caminho às pessoas de todo o coração, mas, por pouco, as coisas não progridem satisfatoriamente. Que tipo de afinidade (karma) seria esta?\"\n\n**Orientação de Meishu-Sama**\n\"É preciso não se afobar.\n\nParece que faz pouco tempo que essa pessoa ingressou na fé, por isso ainda não tem força suficiente para introduzir pessoas na fé.\n\nCom o passar dos anos, vai-se aprendendo o 'jeito' (o macete).\n\nNo início, faz-se de forma aleatória, mas não há muito efeito.\n\nPorém, com a experiência adquirida ao longo do tempo, passa-se a 'atirar mirando no alvo'.\n\nConversa-se um pouco e, se a pessoa der ouvidos, aprofunda-se a conversa; se a outra parte não tiver muito interesse, para-se de falar.\n\nAgindo assim, elimina-se o desperdício e obtém-se efeito.\n\nE mesmo ao conversar, há assuntos que movem o coração da outra pessoa e assuntos que não movem.\n\nAo acumular experiência, percebe-se o ponto vital, e passa a ser suficiente apenas dar um toque nesse ponto vital.\n\nAlém disso, se a outra pessoa souber ler, pode-se emprestar livros deste Caminho para ela ler; enfim, acaba-se entendendo o segredo da coisa.\n\nQuando isso acontece, consegue-se fazer fiéis com fluidez, de forma interessante.\n\nComo essa pessoa ainda é nova, deve seguir sem pressa, prestando atenção no que acabei de dizer.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年12月"
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "title_ptbr": "Difusão - Outros",
      "pub_idx": 1,
      "publication_title": "布教も急所をつけ （昭和24年2月14日）",
      "publication_title_ptbr": "Na difusão também, toque no ponto vital (14 de fevereiro de 1949)",
      "content": "**信者の質問**  \n「人をなかなか導けないのは導く人の四魂の働きが鈍いためでしょうか。\n\nそれだけの因縁なのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「人を導けぬのは両方である。因縁とまた導き方の悪い場合もある。（分らない場合もある）\n\n話は下手でも、誠であれば向うへ通ずる。喋り方はまずくてもよい。\n\nこちらの想念や気持が動かすのである。\n\nまた、相手によって違う。同じように持って行くのは違う。\n\n菓子の好きなものには菓子を、酒の好きなものには酒をやる。\n\n相手の気持を察するのである。\n\nやはり智慧が働かなくてはいけない。\n\n浄霊でも、急所を外れるようなものである。」\n\n---\n\n布教も進歩向上を心がける\n「人により発展するのと発展しないのとある。\n\n一番判り易い簡単な事は、商売をおやりになっている頃アメリカのやり方を研究された。\n\nその中で鉄鋼王アンドリュー・カーネギーが、人間は商売する時、一日々々前日より進んでいなくてはならぬ、と言った。フォードもそうである。\n\n前月よりいくらか殖え、やり方が幾分でも進んでいなくてはいけない、（一月々々毎）と言った。\n\nこのやり方は良いと思った。\n\n今日宗教になってもこれは始終頭から離れぬ。\n\n先月よりどこか進歩していなくてはならぬ。\n\n今迄より余計進んでいる。考えが進んでいるとか、全体を総合して進歩発展している、でなければ満足出来ぬ感じである。\n\n先月より一人でも信者が多い、どこか進歩していなければならぬ。\n\nその場合マイナスではいけない。これが即ち大自然の姿である。\n\n世界の人口はいくらか殖え、世界のどこかが必ず良くなっている。文化の大清算があっても、善い物は残る。\n\n自分の支部など、いくらか信者が殖えるとか、御神書で頭が進むとか、余計に物を識るとかしていなくてはいけない。\n\n罪を重ねると案外大きいものになる。\n\n何事でも進歩的でなくてはいけない。退歩も停滞もいけない。進歩向上は真理で、これだけは忘れられぬ。\n\nこれこそ、その人が偉くも幸福にもなる本で、これが処世の指針である。」\n\n---\n\n布教発展に一番効果のある事は思う事\n「こういう事は誰しもある。どっちか決めてはいけない。\n\n人間の力を頼り、神様を忘れがちでもいけない。\n\n人間の力も最高度に発揮し、それ以上は神様に渡す。\n\n少しずつでも出来るよう心掛けるのが修行である。\n\n自分の所は発展しない。いろいろ欲求がある。\n\n一番効果のある事は思う事である。\n\n大きくなろうとか思う事で、思っても行ないが伴わなかったり、思い方が足りなかったりすると出来ない。\n\nカーネギー曰く「成功とは成功せんと思う心そのものなり」と言った。\n\n信仰も強く思う、それが一番いい。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"A dificuldade em conduzir as pessoas deve-se ao fato de a atuação das 'Quatro Almas' (Shikon) de quem conduz ser lenta (embotada)?\n\nOu seria apenas uma questão de afinidade? Peço humildemente sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Não conseguir conduzir as pessoas deve-se a ambas as coisas. Pode ser afinidade e também uma forma ruim de conduzir. (Há casos em que não se entende)\n\nMesmo que a conversa seja ruim, se houver sinceridade (Makoto), ela chega ao outro lado. A forma de falar pode ser desajeitada.\n\nSão o nosso pensamento e o nosso sentimento que movem o outro.\n\nAlém disso, difere conforme a pessoa. Conduzir todos da mesma forma é errado.\n\nA quem gosta de doces, dá-se doces; a quem gosta de bebida, dá-se bebida.\n\nDeve-se perceber o sentimento do outro.\n\nAfinal, a sabedoria tem que funcionar.\n\nÉ como no Johrei quando se erra o ponto vital.\"\n\n---\n\nNa difusão também, empenhe-se no progresso e elevação\n\"Dependendo da pessoa, uns progridem e outros não.\n\nO exemplo mais fácil de entender é que, quando eu fazia comércio, estudei os métodos americanos.\n\nDentre eles, o rei do aço, Andrew Carnegie, dizia que, ao fazer negócios, o homem deve progredir dia a dia em relação ao dia anterior. Ford também pensava assim.\n\nDizia que deve haver algum aumento em relação ao mês anterior, que a maneira de fazer deve ter progredido nem que seja um pouco (mês a mês).\n\nAchei essa maneira boa.\n\nHoje, mesmo na religião, isso não sai da minha cabeça o tempo todo.\n\nTenho que estar mais adiantado em algum ponto do que no mês passado.\n\nEstar mais avançado do que até agora. O pensamento estar mais avançado, ou estar progredindo e desenvolvendo no conjunto geral; se não for assim, sinto que não posso estar satisfeito.\n\nTer nem que seja um fiel a mais que no mês passado; deve haver progresso em algum lugar.\n\nNesse caso, não pode haver 'menos'. Essa é, em suma, a figura da Grande Natureza.\n\nA população mundial aumenta um pouco, e algum lugar do mundo está sempre melhorando. Mesmo que haja o Grande Ajuste da cultura, as coisas boas permanecem.\n\nNa sua própria Igreja, deve haver algum aumento de fiéis, ou aprimoramento da inteligência através dos Ensinamentos Divinos, ou conhecer mais coisas; tem que ser assim.\n\nSe acumular pecados, eles se tornam inesperadamente grandes.\n\nEm tudo, deve-se ser progressista. Retrocesso ou estagnação não podem existir. O progresso e a elevação são a Verdade; isso é a única coisa que não se pode esquecer.\n\nIsso sim é a base para a pessoa se tornar grandiosa e feliz; esta é a diretriz para viver no mundo.\"\n\n---\n\nO que tem mais efeito no desenvolvimento da difusão é o pensamento\n\"Coisas assim acontecem com qualquer um. Não se deve decidir por um ou outro.\n\nNão se deve confiar apenas na força humana e tender a esquecer de Deus.\n\nDeve-se manifestar a força humana ao grau máximo e entregar o que estiver além disso a Deus.\n\nO aprimoramento é empenhar-se para conseguir fazer isso, nem que seja aos poucos.\n\n'Meu local não se desenvolve'. Há vários desejos.\n\nA coisa mais eficaz é 'pensar'.\n\nÉ pensar em crescer; mas se pensar e a ação não acompanhar, ou se a forma de pensar for insuficiente, não se consegue.\n\nCarnegie disse: 'O sucesso é a própria mente que pensa em ter sucesso'.\n\nNa fé também, pensar forte; isso é o melhor.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年2月14日"
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "title_ptbr": "Difusão - Outros",
      "pub_idx": 2,
      "publication_title": "御礼を高くするほど人が大勢やって来た （昭和24年7月23日）",
      "publication_title_ptbr": "Quanto mais aumentava o valor da gratidão, mais pessoas vinham (23 de julho de 1949)",
      "content": "**信者の質問**  \n「経済的に不遇な方が、さらに病気などの御浄化をいただいております場合、その人が一日も早く健康にさせていただけますように・・・との気持ちから、\n\nその人には話さずに（従って御玉串もお上げすることなしに）教導師が神様に御守護をお願いいたすことはよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはね、なかなか厄介なんですよ。\n\nできるだけ御礼をやすくしてやるとか、場合によっては貧乏人にはただでしてやるといったふうに社会事業的にするのは一応もっともなことですがね、\n\nしかし、これはたいへんな間違いなんですよ。\n\nいままでのたいした御利益のない宗教ならいいが、\n\nこのすばらしい神様には感謝するのがあたりまえですよ。\n\n以前、私がやっていた時分、ある細君でとても熱心でしたが、ある人がやってもらった御礼を置いてったら多すぎるからって返した人がありましたがね、これはたいへんな間違いですよ。\n\nいくら一生懸命でも根本が違ってますからね。\n\nその細君は震災のとき水に溺れて死んでしまいましたがね。・・・\n\nですからちょっとここの考え方が難しいんですよ。\n\n不思議なことにはね、私がしていたとき御礼を高くするほど人が大勢やって来たもんですよ。・・・\n\nまったく、これで救われた感謝は金には替えられませんからね。\n\n先にもね、どれくらい御礼したらいいかっていう人があるんで、ありがたいと思う気持ちだけでいい、本当に御礼するとしたらたいへんだから、（笑声）\n\nその時分で、まあ、十万円くらいはしなけりゃならない、（笑声）\n\nだからあんたのできるだけでいいって言ったんです。・・・\n\n実際、価値には替えられませんからね。\n\nいままでのは、まあ一銭上げて家内安穏、商売繁昌、無病息災、なんて願ったもんでしたがね。（笑声）\n\nだから、そういった意味でただでやってやるのはいけません。\n\nその人が罪をきてしまうんです。\n\n神様から御利益をいただいてるのに御礼をしないってのは罪ですからね。\n\nだから治ってから御礼するのは嘘で、治る前に御礼・・・お願いをするのが本当ですよ。\n\nなぜなら、治ってから御礼をするんでは神様を雇ってることになる。\n\nちょうど人を雇って、これだけ働いたからこれだけ御礼するっていうのと同じですからね。\n\nこれじゃ人間のほうが上になって神様は下になってしまうんです。\n\nだから、そのやってもらう前に誠を捧げて神様にお願いすべきなんです。\n\nまあ、こんなことはいまの人にはちょっと納得できないかもしれませんがね。\n\nいままでのは御礼を上げても死んでしまったことが多いんですが、\n\nしかしこれは神様が悪いんじゃなくて、取り次ぎをする人が悪いんです。\n\n悪意でやったんじゃなくても結果的に悪くなってしまうんですがね。\n\nまあ、根本はこうなんですから、この根本を知ってあとは臨機応変にやったらいいんです。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"No caso de uma pessoa desfavorecida economicamente que esteja passando por purificações como doenças, com o sentimento de desejar que ela recupere a saúde o mais rápido possível...\n\npode o Ministro (Kyodoshi) pedir a proteção a Deus sem falar nada para essa pessoa (e, portanto, sem oferecer o Tamagushi)?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é bastante complicado.\n\nFazer o agradecimento monetário ser o mais barato possível ou, dependendo do caso, fazer de graça para os pobres, como uma obra social, parece razoável à primeira vista,\n\nmas isso é um grande erro.\n\nSe fosse nas religiões de até agora, que não tinham grandes benefícios, tudo bem,\n\nmas para este Deus maravilhoso, agradecer é o óbvio.\n\nAntigamente, quando eu atuava, havia uma esposa muito fervorosa, mas quando alguém deixava o agradecimento pelo que recebeu, ela devolvia dizendo que era muito; isso é um grande erro.\n\nPor mais que ela fosse esforçada, o fundamento estava errado.\n\nEssa esposa acabou morrendo afogada na época do terremoto...\n\nPor isso, a forma de pensar aqui é um pouco difícil.\n\nO misterioso é que, quando eu atuava, quanto mais eu aumentava o valor do agradecimento, mais gente vinha...\n\nRealmente, a gratidão por ter sido salvo não pode ser trocada por dinheiro.\n\nRecentemente também, houve quem perguntasse quanto deveria agradecer, e eu disse que bastava o sentimento de gratidão, pois se fosse agradecer de verdade, seria algo enorme (risos),\n\nnaquela época, teria que ser uns cem mil ienes (risos),\n\npor isso disse que bastava o que a pessoa pudesse fazer...\n\nDe fato, não se pode mensurar o valor.\n\nAté hoje, as pessoas davam um centavo e pediam paz no lar, prosperidade nos negócios, saúde perfeita e tudo mais. (Risos)\n\nPor isso, nesse sentido, não se deve fazer de graça.\n\nA pessoa acaba contraindo um pecado.\n\nReceber benefícios de Deus e não agradecer é pecado.\n\nPor isso, agradecer depois de curar é mentira; o verdadeiro é agradecer... fazer o pedido antes de curar.\n\nPorque se agradecer depois de curar, é como se estivesse contratando Deus.\n\nÉ exatamente como contratar alguém e dizer: 'Como você trabalhou tanto, pago tanto'.\n\nAssim, o ser humano fica por cima e Deus fica por baixo.\n\nPor isso, deve-se oferecer a sinceridade (Makoto) e pedir a Deus antes de receber a graça.\n\nBem, talvez as pessoas de hoje não consigam aceitar isso facilmente.\n\nAté agora, muitas vezes oferecia-se o agradecimento e a pessoa morria,\n\nmas isso não é porque Deus é ruim, é porque quem intermediou foi ruim.\n\nMesmo que não tenha feito por maldade, o resultado acabou sendo ruim.\n\nBem, o fundamento é este; conhecendo este fundamento, o restante deve ser feito com flexibilidade.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月23日"
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "title_ptbr": "Difusão - Outros",
      "pub_idx": 3,
      "publication_title": "明主様の御書をたくさんかけた布教所は発展 （昭和23年6月28日）",
      "publication_title_ptbr": "Locais de difusão que penduraram muitas caligrafias de Meishu-Sama prosperaram (28 de junho de 1948)",
      "content": "**信者の質問**  \n「山口県長門三隅（萩から約一時間、古戦場）長崎県五島（墓を粗末にしている傾向あり）右二カ所は極端に霊憑りの患者が多いのですが・・・」\n\n**明主様御垂示**  \n「ほう、そうですか。動物霊ですね。\n\nそれはそこの霊界が曇っているから動物霊が働くのです。\n\nやはりその土地の神様の位が低く力が弱いのです。」\n\n**信者の質問**  \n「御軸や御額をお祀りいたしたらいかがでしょう。」\n\n**明主様御垂示**  \n「ああ勿論結構です。\n\n以前治療所と言っていた時分、額をたくさんかけた所は発展しましたよ。\n\n最初から一番たくさんかけたのは渋井です。\n\n私もその発展ぶりにはびっくりしました。\n\n御額はたたんで三宝にのせてたって駄目です。\n\nちゃんと展げてかけねば。」\n\n**信者の質問**  \n「ちょっと家の事情、例えば金がなくて表装できぬという場合は・・・」\n\n**明主様御垂示**  \n「そんなことはないですよ。\n\n表具屋へやれば必ず金が入ってきますよ。\n\n借金をしてもいいから表具屋へ持って行くことです。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Nagato-Misumi na província de Yamaguchi (a cerca de uma hora de Hagi, antigo campo de batalha) e Goto na província de Nagasaki (onde há tendência de descuidar dos túmulos); nestes dois locais há uma quantidade extrema de pacientes com encosto espiritual...\"\n\n**Orientação de Meishu-Sama**\n\"Oh, é mesmo? São espíritos de animais.\n\nIsso ocorre porque o Mundo Espiritual local está nublado, então os espíritos de animais atuam.\n\nRealmente, a posição dos deuses dessas terras é baixa e a força é fraca.\"\n\n**Pergunta de Fiel**\n\"O que acha de consagrar Pergaminhos (Ojiku) ou Quadros (Ogaku)?\"\n\n**Orientação de Meishu-Sama**\n\"Ah, claro que é ótimo.\n\nAntigamente, quando chamávamos de 'local de tratamento', os lugares que penduravam muitos quadros prosperavam.\n\nQuem mais pendurou desde o início foi o Shibui.\n\nEu também fiquei surpreso com o desenvolvimento dele.\n\nNão adianta deixar os Quadros dobrados e colocados sobre o Sambô.\n\nTem que abri-los e pendurá-los devidamente.\"\n\n**Pergunta de Fiel**\n\"No caso de haver circunstâncias familiares, por exemplo, não ter dinheiro para mandar montar (emoldurar)...\"\n\n**Orientação de Meishu-Sama**\n\"Não existe isso.\n\nSe mandar para o montador, o dinheiro entrará infalivelmente.\n\nDeve levar ao montador mesmo que tenha que contrair dívida.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年6月28日"
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "title_ptbr": "Difusão - Outros",
      "pub_idx": 4,
      "publication_title": "強圧的な態度で布教してはならない （昭和24年6月28日）",
      "publication_title_ptbr": "Não se deve fazer difusão com atitude coercitiva (28 de junho de 1949)",
      "content": "**信者の質問**  \n「私は三年前入信し、布教に協力させて頂いております。\n\n今日迄入信者も数々お導きさせて頂きましたが、未だ心から喜んで下さる方も御座居ません。\n\n先生にお伺い致しましたら、それは治し過ぎるからだと申されました。\n\nなお私は一旦嫁いで離婚、実家へ一度帰り、現在春陽会教導所にてお手伝いさせて頂いております。\n\n私として現在及び今後いかにしたらよろしいでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「治し過ぎる事は絶対にない。治し過ぎる人があれば大先生より上である。治し過ぎないのである。\n\n治れば必ず入信する。\n\n治らぬのに治ったようにお世辞を言う。\n\n教師の方に何か間違った点がある。\n\n教導師でしつっこいのや強圧的なのがある。\n\nそれでいい加減に断るために「よくなった」と言う事がある。\n\n正直ありのままに言えるようにすべきである。\n\nあんまり気をもまずお任せする方がよい。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Ingressei na fé há três anos e tenho colaborado na difusão.\n\nAté hoje, encaminhei várias pessoas para o ingresso na fé, mas ainda não há ninguém que se alegre do fundo do coração.\n\nQuando perguntei ao professor, ele disse que é porque eu 'curo demais'.\n\nAlém disso, casei-me uma vez, divorciei-me, voltei para a casa dos meus pais e atualmente estou ajudando na Igreja Shunyo-kai.\n\nComo devo proceder agora e no futuro? Peço humildemente sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Absolutamente não existe isso de 'curar demais'. Se houver alguém que cure demais, está acima do Grande Mestre. Não se cura demais.\n\nSe curar, a pessoa certamente ingressa na fé.\n\nElas dizem que curaram por bajulação, embora não tenham curado.\n\nHá algum ponto errado no Ministro.\n\nHá Ministros que são insistentes ou coercitivos.\n\nPor isso, para recusar de qualquer jeito, a pessoa diz 'melhorei'.\n\nDeve-se agir de modo que a pessoa possa falar a verdade honestamente.\n\nÉ melhor não se preocupar demais e entregar a Deus.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月28日"
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "title_ptbr": "Difusão - Outros",
      "pub_idx": 5,
      "publication_title": "布教が発展しない理由　虚言・怠慢 （昭和23年9月26日）",
      "publication_title_ptbr": "Razões para a difusão não prosperar: Mentira e Negligência (26 de setembro de 1948)",
      "content": "布教の予定を作るのは地獄\n\n「教導師でも嘘を吐くのは発展しない。\n\n何にもしない事は怠けの罪になる事を知らない。\n\n仕事が済んでの休養はよい。\n\n頭があり、手があり、足がある以上、使う程よい。\n\n頭を使うと健康になり、長生きする。使うほど発達する。頭のわるいのは使わない点もある。\n\n予定を作ってその通りやらぬと恐怖感のごときものを覚える。\n\nこれは一つの地獄である。」\n\n---",
      "content_ptbr": "Fazer planos de difusão é um inferno\n\n\"Mesmo sendo Ministro, quem mente não prospera.\n\nNão sabem que não fazer nada torna-se pecado de preguiça.\n\nO descanso após terminar o trabalho é bom.\n\nJá que se tem cabeça, mãos e pés, quanto mais usá-los, melhor.\n\nUsar a cabeça traz saúde e longevidade. Quanto mais se usa, mais se desenvolve. Ter cabeça ruim também é, em parte, por não usá-la.\n\nFazer um plano e sentir uma espécie de medo por não cumpri-lo exatamente...\n\nIsso é um tipo de inferno.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年9月26日"
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "title_ptbr": "Difusão - Outros",
      "pub_idx": 6,
      "publication_title": "一喜一憂　（神にもあり）",
      "publication_title_ptbr": "Oscilar entre alegria e tristeza (Deus também tem)",
      "content": "**信者の質問**  \n「一喜一憂は、信心の世界にはないはずですが、発展する時は気分が浮き浮きし、発展が止まっている時は気が沈むのは、副霊の働きでしょうか。」\n\n**明主様御垂示**  \n「一喜一憂のあるのが当り前である。ないなら木石同様である。感情のあるのが本当である。神様とて一喜一憂はある。\n\n副霊のみではない。\n\n良いとか悪いという訳にはゆかぬ。\n\n私などは極端な心配はしない。\n\n前途は長いから自分で調節する。\n\n大きく悲しむのを、ある範囲に止めておく。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Oscilar entre a alegria e a tristeza não deveria existir no mundo da fé, mas quando há desenvolvimento sinto-me animado, e quando o desenvolvimento para, sinto-me deprimido; isso seria ação do espírito secundário?\"\n\n**Orientação de Meishu-Sama**\n\"Ter oscilação entre alegria e tristeza é natural. Se não tivesse, seria igual a madeira ou pedra. Ter sentimentos é o verdadeiro. Até Deus tem oscilações de alegria e tristeza.\n\nNão é apenas o espírito secundário.\n\nNão se pode dizer que é bom ou ruim.\n\nEu, por exemplo, não tenho preocupações extremas.\n\nComo o caminho pela frente é longo, eu mesmo me regulo.\n\nMantenho a grande tristeza dentro de um certo limite.\"\n\n---",
      "has_translation": true,
      "date": "神にもあり"
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "title_ptbr": "Difusão - Outros",
      "pub_idx": 7,
      "publication_title": "馬乗山観音様の協力願うことの要否 （昭和24年10月28日）",
      "publication_title_ptbr": "Necessidade ou não de pedir cooperação a Kannon do Monte Banjo (28 de outubro de 1949)",
      "content": "**信者の質問**  \n「五六七教に入信まで備後国馬乗山観音様の御守護を頂いておりました。\n\n今度備後地方の本教信者と共に前記観音様に御協力を願いに御詣りを致したいと思いますが、良い事でございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「悪くもないが無駄である。本家が判ったのであるから、出店は不用である。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Até ingressar na Igreja Miroku (567), eu recebia a proteção de Kannon do Monte Banjo, na província de Bingo.\n\nGostaria de ir orar lá junto com os fiéis desta religião da região de Bingo para pedir cooperação; isso seria bom? Peço humildemente sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Não é ruim, mas é inútil. Uma vez que você conheceu a Casa Matriz (Honke), a Filial (Demise) é desnecessária.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年10月28日"
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "title_ptbr": "Difusão - Outros",
      "pub_idx": 8,
      "publication_title": "布教中のみの便秘 （昭和24年6月7日）",
      "publication_title_ptbr": "Prisão de ventre apenas durante a difusão (7 de junho de 1949)",
      "content": "**信者の質問**  \n「私は半年前より岡山県和気郡片上町の方へ布教に従事しておりますが、二ケ月前より、便通が岡山の方では四、五日通じず、私宅へ帰ると毎日お通じがありますが、何か訳がありましょうか。お尋ね致します。」\n\n**明主様御垂示**  \n「良い方へ解釈すべきである。反って御守護である。\n\n正守護神がやっている。\n\n私など便秘しようとしている。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Estou me dedicando à difusão em Katakami-cho, distrito de Wake, província de Okayama, há seis meses. De dois meses para cá, quando estou em Okayama, fico quatro ou cinco dias sem evacuar, mas quando volto para minha casa, evacuo todos os dias. Haveria algum motivo?\"\n\n**Orientação de Meishu-Sama**\n\"Deve interpretar pelo lado bom. Pelo contrário, é proteção divina.\n\nÉ o Espírito Guardião Principal quem está fazendo isso.\n\nEu mesmo tento ficar constipado.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月7日"
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "title_ptbr": "Difusão - Outros",
      "pub_idx": 9,
      "publication_title": "憑霊者を連れ歩くことの是非 （昭和24年9月5日）",
      "publication_title_ptbr": "O certo e o errado de levar pessoas com encosto espiritual consigo (5 de setembro de 1949)",
      "content": "**信者の質問**  \n「三年前に入信いたしまして、私の家にいる婦人ですが、最近、霊が度々憑依するようになりまして、私の先祖も観音様に救われ、有難いと御礼に出て参りました。\n\n他家へ光明如来様の御祭りに一緒に連れて行きますと、その家の先祖、無縁、今まで祭ってある神様などが憑依して、観音様を主にするようにと、その家の人達の間違いを言ったり致しますが、この後、連れて歩いて差支えないものでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「何か訳がある。必ず何か役に立つ事があろう。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Ingressei na fé há três anos. Uma senhora que está em minha casa começou a receber encostos espirituais frequentemente nos últimos tempos; meus antepassados também vieram agradecer dizendo que foram salvos por Kannon e que estavam gratos.\n\nQuando a levo junto para a consagração de Komyo Nyorai em outras casas, os antepassados daquela casa, os espíritos sem vínculo (Muen) e os deuses que eram cultuados até então incorporam nela e dizem para colocar Kannon como principal, apontando os erros das pessoas daquela casa. Haveria problema em continuar levando-a comigo daqui para frente? Peço humildemente sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Há algum motivo. Certamente haverá alguma utilidade.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年9月5日"
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "title_ptbr": "Difusão - Outros",
      "pub_idx": 10,
      "publication_title": "家族連れの布教に戒告 （昭和24年1月28日）",
      "publication_title_ptbr": "Advertência sobre fazer difusão levando a família (28 de janeiro de 1949)",
      "content": "**信者の質問**  \n「去る一月二十二日、夫婦にて子供を連れ布教に行き、帰りに生後一年八カ月の子供が発熱し、電車中にて御浄霊をさせて頂きながら参りました。\n\n子供は非常にむづかりましたが、空家の話がありましたので出掛けたついでにと見て参り、\n\n途中にてヒキツケ、顔面が黒々となり、直に道路に下して大先生に御守護を念じつつ御浄霊させて頂き、\n\nＴ先生へ早速連絡致し、支部を通じて御守護のお願いを申し上げました。\n\nお蔭にて八時頃意識回復、帰宅致す事が出来ました。\n\nその後軽い痙攣があり、翌二十三日支部長先生のお出でを頂いて御浄霊を頂きました。\n\nまだ「とと」（魚のこと）「アーチャン」だけしか言えない子供が、前額部へ御浄霊を行いますと「痛い痛い、いや」と言って逃げます。\n\n一日に尿は三回、下痢は二回位でございましたが、昨日あたりから大分回数も増えて参りました。\n\n御守護を頂きだんだん良くして頂いておりますが、何か霊的のように思われますが、何卒宜敷く御守護の程お願い申し上げます。」\n\n**明主様御垂示**  \n「布教は一人で行くべきものである。\n\n祖霊が怒って戒めたものである。\n\n妻や子供を連れるのは御用がついでになる。\n\n用向きが主になる。」\n\n---\n\n布教師の医師との同居の是非\n**信者の質問**  \n「去る二月十四日入信致しました内科医師ＳＫ氏（三十六歳）より、布教上同居なされてはとの話がございました。\n\n現在私はＭ教会の自宅より出張させて頂いておりますが、ただ今のところ自宅方面には信者患者共になく、平塚方面より横浜方面にかけて布教させて頂いております関係上、不便を感じております。\n\nこの場合医師の申し出を受けましても宜しゅうございましょうか。御伺い申し上げます。\n\nなお、医者の自宅は大船町でございまして、夫人（三十三歳）は約一年前より肺結核にて休んでおり、主人（医者）は殆ど全快不可能と見ており、去る二月初旬より御浄霊させて頂いております。\n\nなお、医師は夫人及びその他の人達の御浄霊をさせて戴いております。」\n\n**明主様御垂示**  \n「同居したいならそうすればよい。後は神様にお任せする。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"No dia 22 de janeiro, fui fazer difusão com minha esposa levando nosso filho. Na volta, a criança de um ano e oito meses teve febre, e vim ministrando Johrei no trem.\n\nA criança estava muito manhosa, mas como havia uma conversa sobre uma casa vazia, aproveitei a saída para ir vê-la.\n\nNo caminho, a criança teve convulsão e o rosto ficou muito escuro; imediatamente a coloquei na estrada e ministrei Johrei orando pela proteção do Grande Mestre.\n\nAvisei imediatamente o Professor T. e pedi proteção através da Igreja.\n\nGraças a Deus, a consciência voltou por volta das 8 horas e conseguimos voltar para casa.\n\nDepois disso, houve leves espasmos e, no dia seguinte, 23, o Chefe de Igreja veio e ministrou Johrei.\n\nA criança, que só sabia dizer 'toto' (peixe) e 'a-chan', quando ministro Johrei na testa, foge dizendo 'dói, dói, não quero'.\n\nUrinava três vezes e tinha diarreia umas duas vezes ao dia, mas desde ontem o número aumentou bastante.\n\nEstamos recebendo a proteção e ela está melhorando gradualmente, mas parece ser algo espiritual. Peço humildemente sua proteção.\"\n\n**Orientação de Meishu-Sama**\n\"A difusão deve ser feita sozinho.\n\nOs espíritos ancestrais ficaram bravos e repreenderam.\n\nAo levar a esposa e o filho, a Dedicação (Goyo) acaba tornando-se secundária ('de passagem').\n\nOs assuntos pessoais tornam-se o principal.\"\n\n---\n\nO certo e o errado de um missionário morar com um médico\n**Pergunta de Fiel**\n\"O médico clínico geral Sr. SK (36 anos), que ingressou na fé em 14 de fevereiro, sugeriu que morássemos juntos para facilitar a difusão.\n\nAtualmente, estou viajando a partir da minha casa na Igreja M., mas como no momento não há fiéis nem pacientes na região da minha casa, e estou fazendo difusão da região de Hiratsuka até Yokohama, sinto inconveniência.\n\nNeste caso, estaria tudo bem aceitar a oferta do médico? Peço humildemente sua orientação.\n\nA casa do médico fica em Ofuna; sua esposa (33 anos) está de repouso há cerca de um ano devido a tuberculose pulmonar, e o marido (médico) considera quase impossível a cura completa. Estou ministrando Johrei desde o início de fevereiro.\n\nO médico também está ministrando Johrei na esposa e em outras pessoas.\"\n\n**Orientação de Meishu-Sama**\n\"Se quer morar junto, faça-o. O resto, entregue a Deus.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年1月28日"
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "title_ptbr": "Difusão - Outros",
      "pub_idx": 11,
      "publication_title": "他力本願信仰者に対する本教説明 （昭和24年6月8日）",
      "publication_title_ptbr": "Explicação desta religião para fiéis da 'Salvação pela Fé' (Tariki Hongan) (8 de junho de 1949)",
      "content": "**信者の質問**  \n「仏教の他力本願を信仰する人は、本教に入信し現世の御利益を得る事は未来において救済されざるごとく考えていられるため、\n\n目の前に御利益を拝しながらも右の点を懸念される人が随分あります。\n\n布教に当りましていかに説明したら宜敷いでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「他力本願の人は反って分る訳である。寧ろ自力の方が分り難い。\n\n現当利益を与える力がないために利益は低級のような理論を作った。\n\n他宗教には力がない。神仏に意気地がないのである。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"As pessoas que creem na 'Salvação pela Fé' (Tariki Hongan - Poder do Outro) do Budismo pensam que, se ingressarem nesta religião e obtiverem benefícios neste mundo (Genze Riyaku), não serão salvas no futuro;\n\npor isso, mesmo vendo os benefícios diante dos olhos, há muitas pessoas que se preocupam com esse ponto.\n\nAo fazer a difusão, como devo explicar? Peço que me ensine.\"\n\n**Orientação de Meishu-Sama**\n\"As pessoas do 'Tariki Hongan' (Fé no Poder do Outro), pelo contrário, entendem melhor. O 'Jiriki' (Poder Próprio) é que é mais difícil de entender.\n\nPor não terem força para conceder benefícios neste mundo, criaram teorias de que os benefícios [materiais/imediatos] são de baixo nível.\n\nAs outras religiões não têm força. Os deuses e budas não tinham fibra (força).\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月8日"
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "title_ptbr": "Difusão - Outros",
      "pub_idx": 12,
      "publication_title": "日蓮信者の導きの是非 （昭和23年）",
      "publication_title_ptbr": "O certo e o errado de guiar fiéis de Nichiren (1948)",
      "content": "**信者の質問**  \n「日蓮宗狂信者をこの御教えに導きますにはいかが致しましたらよろしゅう御座いますか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「時節を待った方がよい。ちょっと話してみて、耳を傾けるようなら話してもよい。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Como devo proceder para guiar fanáticos da seita Nichiren para este Ensinamento? Peço humildemente sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"É melhor esperar o tempo certo. Experimente conversar um pouco e, se derem ouvidos, pode falar.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年"
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "title_ptbr": "Difusão - Outros",
      "pub_idx": 13,
      "publication_title": "キリスト教徒の入信も差し支えない （昭和27年7月1日）",
      "publication_title_ptbr": "Não há problema no ingresso de cristãos (1º de julho de 1952)",
      "content": "**信者の質問**  \n「キリスト教徒の人が御守、御神体をいただきたいと言いますが、差し支えございませんので・・・」\n\n**明主様御垂示**  \n「良いですよ。キリストだってこっちの部下です。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Cristãos dizem que querem receber o Ohikari e a Imagem Divina. Como não há problema...\"\n\n**Orientação de Meishu-Sama**\n\"Pode sim. Até Cristo é meu subordinado.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年7月1日"
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "title_ptbr": "Difusão - Outros",
      "pub_idx": 14,
      "publication_title": "一人の人を救うとその系統の人がたくさん救われる （昭和26年10月1日）",
      "publication_title_ptbr": "Ao salvar uma pessoa, muitas pessoas daquela linhagem são salvas (1º de outubro de 1951)",
      "content": "「その人を救うと、その系統の人の数が、ずっと多くなって救われる。\n\nその次に、その又一人一人が救われる。そう言う風に世界は出来ている。」\n\n---",
      "content_ptbr": "\"Ao salvar aquela pessoa, o número de pessoas daquela linhagem que são salvas torna-se muito maior.\n\nEm seguida, cada uma delas também é salva. O mundo é feito dessa forma.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年10月1日"
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "title_ptbr": "Difusão - Outros",
      "pub_idx": 15,
      "publication_title": "今救われている人は何万人の代表者 （昭和24年9月7日）",
      "publication_title_ptbr": "As pessoas que estão sendo salvas agora são representantes de dezenas de milhares (7 de setembro de 1949)",
      "content": "一人だけ救うのも大変な手柄\n\n**信者の質問**  \n「私は終戦当時西部ニューギニアで祖国を偲ぶ頃、ある外人の言葉に「日本人は近日中に帰国するが三十五年経ったらまたこの地に来る。その時は世界平和時である」との言葉でしたが、何事か察する事も出来ませんでしたが、\n\nただ今私は教団の人となり、地上天国建設には日本人が第一人者であると思います。\n\n私としての務めはいかに進めば理想でしょうか。お尋ね申し上げます。」\n\n**明主様御垂示**  \n「第一人者と思うのはいいが言ってはいけない。\n\n一人でも多く救う。\n\n今救われている人は何万人の代表者である。\n\nそれが分れ何億か分れた種を救う。\n\nすると枝全部が救われる事になる。\n\nであるから一人だけ救うのも大変な手柄になる。」\n\n---",
      "content_ptbr": "Salvar apenas uma pessoa também é um grande feito\n\n**Pergunta de Fiel**\n\"Quando eu estava no oeste da Nova Guiné na época do fim da guerra, sentindo saudades da pátria, um estrangeiro disse: 'Os japoneses voltarão para casa em breve, mas daqui a 35 anos virão novamente a esta terra. Nessa época, será o tempo da paz mundial'. Não consegui compreender o que aquilo significava.\n\nAgora, tornei-me membro da Instituição e penso que os japoneses são os protagonistas na construção do Paraíso Terrestre.\n\nComo devo proceder para que minha missão seja ideal? Peço humildemente sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Pode pensar que são os protagonistas, mas não deve dizer isso.\n\nSalve o maior número possível de pessoas, nem que seja uma a mais.\n\nAs pessoas que estão sendo salvas agora são representantes de dezenas de milhares.\n\nIsso se divide; salva-se a semente que se dividiu em centenas de milhões.\n\nAssim, todos os galhos acabam sendo salvos.\n\nPortanto, salvar apenas uma pessoa também se torna um grande feito.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年9月7日"
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "title_ptbr": "Difusão - Outros",
      "pub_idx": 16,
      "publication_title": "死んだ霊が霊界で働く （昭和24年2月18日）",
      "publication_title_ptbr": "O espírito morto trabalha no Mundo Espiritual (18 de fevereiro de 1949)",
      "content": "**信者の質問**  \n「御浄霊していて死亡した場合、一時発展の妨げになりますが、これはいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはうっちゃらかしておけばいいんです。\n\n死んだ霊が霊界で働いてくれますから。\n\n自分が死んだため迷惑をかけたのを取り戻そうとして大いに働いてくれますからね。」",
      "content_ptbr": "**Pergunta de Fiel**\n\"Caso a pessoa morra enquanto recebia Johrei, isso se torna um obstáculo temporário ao desenvolvimento; como devemos encarar isso?\"\n\n**Orientação de Meishu-Sama**\n\"Deve-se deixar como está (não se preocupar).\n\nPois o espírito morto trabalhará no Mundo Espiritual.\n\nEle trabalhará grandemente tentando compensar o transtorno causado por sua morte.\"",
      "has_translation": true,
      "date": "昭和24年2月18日"
    },
    {
      "title_idx": 35,
      "title": "離信",
      "title_ptbr": "Afastamento da Fé",
      "pub_idx": 0,
      "publication_title": "離信の人をいかにすべきか （昭和24年9月5日）",
      "publication_title_ptbr": "Como lidar com pessoas que se afastaram da fé (5 de setembro de 1949)",
      "content": "**信者の質問**  \n「浄化療法時代にお守を頂き、その当時大分熱心に努力なさったと聞きましたが、こういう人が沢山いるようです。\n\n宗教になってから例祭の度毎に案内書を差し上げますが出て参りませんが、このままにして時期の来る迄置くべきでしょうか。\n\n以前にお道のためにお働きなさった人なら目覚める迄こちらから積極的に近づくべきでしょうか。\n\nどの方法を取るべきかを御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「捨てておくのは勿体ない。」\n\n---\n\n離信の人は引っ張るな\n**信者の質問**  \n「教修を受けっ放しでその後連絡を断った人は教導所の方から積極的に引張ってやった方がよろしいでしょうか。本人の意志に任せた方がよろしいでしょうか。」\n\n**明主様御垂示**  \n「引っ張ってはいけない。\n\nいろいろの関係や神様の御都合でそうなっているのがいる。\n\n順序のため遅れているのである。\n\n俳優が役でない時に出ると、芝居を壊すようなものである。\n\n永遠に救わるべき所であるから、先で頭を下げてくるのが本当である。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Ouvi dizer que há muitas pessoas que receberam o Ohikari na época da 'Terapia Purificadora' e que se esforçaram com bastante fervor naquela época.\n\nDesde que se tornou religião, enviamos convites a cada Culto, mas elas não vêm; devemos deixá-las como estão até que chegue o tempo?\n\nSe foram pessoas que trabalharam pelo Caminho antigamente, devemos nos aproximar ativamente até que despertem?\n\nPeço que nos ensine qual método devemos adotar.\"\n\n**Orientação de Meishu-Sama**\n\"É um desperdício abandoná-las.\"\n\n---\n\nNão puxe quem se afastou da fé\n**Pergunta de Fiel**\n\"No caso de pessoas que receberam o curso e depois cortaram o contato, seria melhor a Igreja tentar puxá-las ativamente? Ou seria melhor deixar à vontade da própria pessoa?\"\n\n**Orientação de Meishu-Sama**\n\"Não se deve puxar.\n\nHá aqueles que estão assim devido a várias relações ou à conveniência de Deus.\n\nEstão atrasados por causa da ordem (sequência).\n\nÉ como um ator entrar em cena quando não é o seu papel; isso estraga a peça.\n\nComo é um lugar onde devem ser salvos eternamente, o verdadeiro é que venham abaixando a cabeça [humildemente] no futuro.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年9月5日"
    }
  ]
}