{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 12,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "O Entendimento sobre a Obra Divina",
  "publications": [
    {
      "title_idx": 25,
      "title": "布教　７　（地上天国建設を目標とせよ）",
      "title_ptbr": "Difusão 7 (Ter como objetivo a construção do Paraíso Terrestre)",
      "pub_idx": 0,
      "publication_title": "布教も世界人類救済を目標とする",
      "publication_title_ptbr": "A difusão também tem como objetivo a salvação da humanidade mundial",
      "content": "**信者の質問**  \n「教導所の発展するのとしないのとの根本原因と、大いに発展して御奉仕の出来る道を御諭し下さい。」\n\n**明主様御垂示**  \n「これはいろいろあるが、根本としては極く簡単なんで、その人の目的というか、心の持ち方というか、それが大きい方が発展する。\n\n以前、冠句で「泡くって持ってるものを探してる」というのがあったが、正にそうである。\n\n皆それぞれ持ってる心に原因がある。\n\n治療時代に、私は、治療士（今の教導師）には治療屋と治療士とあって、治療をして安楽に食っていればいいというのは治療屋であり、大いに多くの人を助けなくてはならぬという愛の気持で従事するものを治療士といった。\n\n世界人類を救わなくてはならぬという考えでやってる人は、その人の教導所はドンドン発展してゆくし、小成に安んずる人はいい加減な所で発展が止っている。\n\n要するに世界人類を救うという気持の薄い人は発展が鈍い訳となる。\n\n中にはそんな事は到底出来ないと思ってる人もある。\n\nしかし、この教団は世界人類を救う力を持っているのである。\n\nそして五六七の世は造らねばならぬし、また造り得る時期になっているし、また明主様（私）はそれを造るべき力を与えられている。\n\nだから決してこれを危うんだり、心配する必要はないのである。\n\n真理というものは、世界人類がみんな救われるものでなくては本当のものではないのである。\n\n日本は忠君愛国思想のごときものを真理と思っていた時があったが、それは国家的利己主義で日本さえ良ければ他国はどうなってもよいという思想で、これじゃ神様が許される筈はない。\n\nそういうやり方は一時的のものであって、永久的のものではない。小乗的である。\n\n世界中の人が全部救われるというものでなくてはいけない。\n\nでないと、虐げられた国民は皆怨む。世界的大きいものでなくてはいけない。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Peço que nos esclareça a causa fundamental de um Local de Difusão (Kyodosho) desenvolver-se ou não, e o caminho para que se desenvolva grandemente e possamos servir.\"\n\n**Orientação de Meishu-Sama**\n\"Existem vários fatores, mas o fundamental é extremamente simples. Aquele cujo objetivo, ou melhor, cuja atitude mental for maior, esse se desenvolverá.\n\nAntigamente, havia um verso cômico (Haikai) que dizia: 'Afobado, procura o que tem nas mãos', e é exatamente assim.\n\nA causa está no coração que cada um possui.\n\nNa época dos tratamentos, eu dizia que entre os terapeutas (atuais Ministros) existiam os 'comerciantes de tratamento' e os 'terapeutas'. 'Comerciante de tratamento' era aquele que se contentava em tratar e viver confortavelmente; 'terapeuta' era aquele que se dedicava com o sentimento de amor, pensando que precisava salvar muitas pessoas.\n\nO Local de Difusão daquele que trabalha com o pensamento de que é preciso salvar a humanidade mundial desenvolve-se rapidamente, enquanto o daquele que se contenta com pequenos sucessos para de se desenvolver em um ponto qualquer.\n\nEm suma, o desenvolvimento é lento para quem tem um sentimento fraco de querer salvar a humanidade mundial.\n\nEntre esses, há quem pense que tal coisa é impossível de se realizar.\n\nPorém, esta Instituição possui a força para salvar a humanidade mundial.\n\nE o Mundo de Miroku (567) deve ser construído; além disso, chegamos ao tempo em que é possível construí-lo, e Meishu-Sama (eu) recebeu a força necessária para construí-lo.\n\nPor isso, não há necessidade alguma de duvidar ou se preocupar com isso.\n\nA Verdade não é genuína se não for algo pelo qual toda a humanidade mundial seja salva.\n\nHouve um tempo em que o Japão pensava que ideologias como 'lealdade ao imperador e patriotismo' eram a verdade, mas isso era egoísmo nacional, um pensamento de que, desde que o Japão estivesse bem, não importava o que acontecesse com os outros países; Deus jamais permitiria isso.\n\nTal modo de agir é temporário, não é permanente. É 'Shojo' (Pequeno Veículo).\n\nTem que ser algo em que todas as pessoas do mundo sejam salvas.\n\nCaso contrário, as nações oprimidas guardarão ressentimentos. Tem que ser algo grandioso, em escala mundial.\"\n\n---",
      "has_translation": true,
      "date": ""
    },
    {
      "title_idx": 25,
      "title": "布教　７　（地上天国建設を目標とせよ）",
      "title_ptbr": "Difusão 7 (Ter como objetivo a construção do Paraíso Terrestre)",
      "pub_idx": 1,
      "publication_title": "布教も地上天国建設を目標とすべき （昭和24年5月）",
      "publication_title_ptbr": "A difusão também deve ter como objetivo a construção do Paraíso Terrestre (Maio de 1949)",
      "content": "**信者の質問**  \n「立派な先生方が、他分会にて教修を戴かれた信徒さんが浄霊を受けに行くと自分の所で再教修を受けるように奨め、\n\nまた、あるいは再教修受けぬ者には浄霊をして戴けぬとか、\n\nまたどこどこの会にて教修を受けたお光様はお光が弱いとか申します由、\n\n右のような事を言う方があるとすれば、本教布教の上に大変悪影響を及ぼしめはせぬもので御座いましょうか。\n\nお互いに近くの教導所を紹介する位の心持を持つ事が宗教家として大切なことでは御座いませんでしょうか。」\n\n**明主様御垂示**  \n「これは無論間違っている。\n\n神様の方で好い具合にやられるから、心配する事はない。\n\nある時期へ行くと止めるか、やめさす。\n\n原則としては嘘だが、こういう事もある。\n\nある教導所で教修を受けたのと、他の教導所で教修を受けた人と信仰が違う。\n\n発展する位の教導所で受けた者は働きがあり、発展せぬ教導所で受けた者はそうでない。\n\nしかしこれは本当は嘘である。\n\n最初受けた教導所は因縁があるから続けなければならぬ。\n\nそこの教導所で受けた人は、皆働きがあるように先生が考える。\n\n自ら判るのはいいが、再講習しなくてはならぬ・・・というのは間違っている。\n\n立派な教修生を作るようにする。\n\nそれには信仰を深める。熱心に種々な事を知る事で、それには出来るだけ御文章を読む事である。\n\n「地獄のような世の中を天国にしなくてはならぬ」という熄（や）むに熄まれぬ熱が、大きくなくてはいけない。\n\nそれを痛切に意（おも）う。日本中を救う・・・位に思う。\n\n小成に安んずるのが一番発展力がない。\n\n「本当の誠」とは己を捨てても人を救う事で、「自分に力がない」と思う事が一番いけない。\n\n大先生も、昔思えば、何にもない中から「人類を救おう」という気だった。\n\n優越欲が強くなくてはいけない。\n\n冠句でも三代目朝寝坊・・・となられた。何かやると一番になろうと思う。人のやらぬ事をやる。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Há Ministros respeitáveis que, quando fiéis que receberam o Curso de Iniciação em outra Igreja vão receber Johrei, recomendam que façam o curso novamente em seu local.\n\nOu dizem que não ministrarão Johrei a quem não refizer o curso.\n\nOu ainda dizem que o Ohikari recebido na Igreja 'tal' tem a luz fraca.\n\nSe existem pessoas dizendo coisas assim, isso não causaria uma influência muito negativa na difusão de nossa religião?\n\nNão seria importante, como religioso, ter o sentimento de apresentar o Local de Difusão mais próximo uns aos outros?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é, sem dúvida, errado.\n\nDeus cuidará disso da maneira adequada, portanto, não há com o que se preocupar.\n\nAo chegar certo tempo, eles pararão ou serão forçados a parar.\n\nEm princípio, é mentira, mas também existe o seguinte:\n\nA fé de quem recebeu o Curso de Iniciação em determinado Local de Difusão difere da de quem recebeu em outro.\n\nAqueles que receberam em um Local de Difusão que prospera têm força de ação, e os que receberam em um que não prospera, não.\n\nContudo, isso é, na verdade, mentira.\n\nO primeiro Local de Difusão onde se recebeu [o Ohikari] tem um vínculo cármico, por isso deve-se continuar nele.\n\nO Ministro deve pensar de forma que todos que receberam o curso em seu Local de Difusão tenham força de ação.\n\nSe a própria pessoa perceber e quiser, tudo bem, mas dizer 'tem que fazer o curso de novo'... isso está errado.\n\nDeve-se procurar formar excelentes membros.\n\nPara isso, é preciso aprofundar a fé. Conhecer diversas coisas com entusiasmo e, para tanto, ler os Ensinamentos Divinos o máximo possível.\n\nO ardor incontrolável de pensar 'preciso transformar este mundo infernal em Paraíso' deve ser grande.\n\nDeve-se sentir isso intensamente. Pensar a ponto de 'vou salvar o Japão todo'.\n\nContentar-se com pouco é o que menos gera força de desenvolvimento.\n\nO 'Verdadeiro Makoto' é salvar o próximo mesmo sacrificando a si mesmo; pensar 'eu não tenho força' é o pior de tudo.\n\nPensando no passado, o Dai Sensei (Eu) também tinha o ânimo de 'salvar a humanidade' partindo do nada.\n\nO desejo de excelência deve ser forte.\n\nNos versos cômicos diz-se 'O terceiro da geração dorme até tarde...' (ditado sobre a decadência de herdeiros). Ao fazer algo, deve-se pensar em ser o número um. Fazer o que os outros não fazem.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年5月"
    },
    {
      "title_idx": 25,
      "title": "布教　７　（地上天国建設を目標とせよ）",
      "title_ptbr": "Difusão 7 (Ter como objetivo a construção do Paraíso Terrestre)",
      "pub_idx": 2,
      "publication_title": "最後の目的は大光明世界 （昭和10年10月11日）",
      "publication_title_ptbr": "O objetivo final é o Mundo da Grande Luz (11 de outubro de 1935)",
      "content": "「観音様をお祭りすると、どうしても病人がなくなる。\n\n病人がなくなるから、病がなくなるわけであります。\n\nで、医療士の方は、観音様をお祭りさせることが一番肝腎なんで、\n\nも一つの意味は、本来観音力で病気を治すのは、病気を治すのが目的でない。\n\n信者を増やすうえにおいてするので、病気の治ることを知らすのみでなく、観音力の偉大さを知らすんであります。\n\nそして、観音信者を作ることが観音運動を拡げて行く、その最後の目的は大光明世界の建設で、そのための病気治しであります。\n\nそういう目的ですれば、いくらでも病人が来る。\n\n観音様が連れて来られる。\n\n病気治しが主となると、病気も思うように治せず、病人も来なくなる。\n\n大光明世界建設のために信者を作る。\n\nそのために観音様を祭らす、祭らすうえにおいて観音力を知らす、観音力を知らすために病気を治すので、\n\nそれが病気治しが本位になると病気は治らなくなり、収入が少なくなる。\n\n収入を得ることを本位とすると収入がなくなる。\n\nそういうような大きな目的でなければならぬ。\n\n観音様をお祭りして順調にゆくべきものが、ゆかなくなるのはどっか間違ったことをしているのですから、\n\nよく考えると、必ずその点がありますから、そこを改良するとまたうまくゆく。\n\nその故障のことも大きな見地からみればよく判る。\n\nそれがはっきりと気がついて判るようになった人が、身魂の磨けた人であります。」",
      "content_ptbr": "\"Quando se consagra Kannon, os doentes inevitavelmente desaparecem.\n\nComo os doentes desaparecem, a doença deixa de existir.\n\nPortanto, para os terapeutas, o mais importante é fazer com que as pessoas consagrem Kannon.\n\nHá também outro significado: originalmente, curar doenças pela força de Kannon não tem a cura da doença como objetivo.\n\nFaz-se isso para aumentar o número de fiéis; não apenas para mostrar que a doença é curada, mas para mostrar a grandeza da força de Kannon.\n\nE formar devotos de Kannon expande o Movimento de Kannon; o objetivo final disso é a construção do Mundo da Grande Luz, e a cura de doenças serve a esse propósito.\n\nSe agirem com esse objetivo, virão doentes sem parar.\n\nKannon os trará.\n\nSe a cura da doença se tornar o foco principal, não se conseguirá curar como se deseja, e os doentes pararão de vir.\n\nFormar fiéis para a construção do Mundo da Grande Luz.\n\nPara isso, faz-se consagrar Kannon; para consagrar, mostra-se a força de Kannon; e para mostrar a força de Kannon, cura-se a doença.\n\nSe a cura da doença se tornar o essencial, a doença não será curada e a renda diminuirá.\n\nSe o foco for obter renda, a renda desaparecerá.\n\nDeve-se ter esse tipo de grande objetivo.\n\nSe algo que deveria correr bem ao consagrar Kannon deixa de fluir, é porque se está fazendo algo errado.\n\nSe refletirem bem, certamente encontrarão esse ponto; corrigindo-o, tudo voltará a correr bem.\n\nSe olharem de um ponto de vista amplo, entenderão bem a causa da falha.\n\nAquele que consegue perceber e compreender isso com clareza é uma pessoa que poliu sua alma.\"",
      "has_translation": true,
      "date": "昭和10年10月11日"
    },
    {
      "title_idx": 26,
      "title": "布教と順序",
      "title_ptbr": "A Difusão e a Ordem (Sequência)",
      "pub_idx": 0,
      "publication_title": " （昭和26年5月25日発行）",
      "publication_title_ptbr": "A ordem natural da difusão (Publicado em 25 de maio de 1951)",
      "content": "「この欄は、いつも時局の事ばかりかいているから、本号は別の事をかいてみよう。\n\n昨年アノ事件後、私は散花結実であるといったが、その後月日が経つにつれて、その形が如実に顕われて来た。\n\nすなわち近頃本教を理解する人々が増えると共に、新しい信者も月々に殖えるようになって来た。\n\n特に智識階級方面の人が大分従来の誤った認識を、改めて来たように見えるのは最近の週刊朝日から頼まれた、私と夢声氏との対談を載せた事によってみても判るが、その他の言論機関にも、ボツボツ見かけるこの頃である。\n\nしかし、右は別に取立てていう程の事もないが、本当から言えば、本教程画期的偉大な宗教は、いまだかつてないのだから、内容が少しでも分るにつれて発展するのは当然である。\n\nこういう事を第三者からみると、恐ろしく自惚（うぬぼ）れているように思うであろうが、私としてはありのまま正直にかいたまでである。\n\nこれにつけても考える事は、本教に実地に触れないで、ただ世間の噂話や新聞雑誌のデマなどを信じて、\n\n何だメシヤ教の奴、大きな事をぬかすが、ヤッパリ当世流行のアプレゲール的、○○○や○○信仰と同列なものであろうと、決めてしまうその諦めのいい事である。\n\nこういう人達を解らせるには、随分骨が折れると思うかも知れないが、そう思うのは実は神様抜きに判断するからである。\n\n世界人類を救い、病貧争絶無の地上天国を御造りになると宣言なさる、ドエライ神様の事だから、その通り実現するのは絶対間違いないのである。\n\nしかし物には順序がある。順序は神也（かみなり）であるから、例えば果物が生（な）っても、急には大きくならない、\n\n月日を経、雨風に当って、段々大きく美味（うま）いものになる。\n\nまた寒さに慄（ふる）え、雪霜を凌（しの）いでこそ、春が来れば四方に匂う梅花が開くのである。\n\nこれが天地自然の理法であるとしたら、いくら立派な本教でも、時を待たなければ、花は咲かないのである。\n\nその代り、時来れば、全人類ことごとくが歓喜の声を放って、地上天国建設に協力するであろう事も、一点の疑ないところである。\n\n従ってこの夢を楽しみつつ、今は黙々として、救いの業に精進していればいいのである。」\n\n---",
      "content_ptbr": "\"Nesta coluna sempre escrevo apenas sobre a situação atual, então nesta edição escreverei sobre outra coisa.\n\nApós 'aquele incidente' no ano passado, eu disse que era o 'dispersar das flores e o gerar dos frutos' (Sanka Ketsujitsu) e, com o passar dos dias, essa forma tem se revelado nitidamente.\n\nOu seja, ultimamente, à medida que aumentam as pessoas que compreendem a nossa religião, o número de novos fiéis também tem crescido mês a mês.\n\nEspecialmente, parece que as pessoas da classe intelectual têm corrigido bastante seus equívocos anteriores; isso pode ser visto pelo fato de a 'Shukan Asahi' ter solicitado recentemente e publicado o meu diálogo com o Sr. Musei, e também é algo que se vê esporadicamente em outros órgãos de imprensa ultimamente.\n\nNo entanto, embora o exposto acima não seja nada especial, a verdade é que, como uma religião tão revolucionária e grandiosa como esta jamais existiu, é natural que se desenvolva à medida que seu conteúdo for sendo compreendido, mesmo que pouco.\n\nAo verem isso de fora, terceiros podem achar que sou terrivelmente presunçoso, mas eu apenas escrevi honestamente as coisas como elas são.\n\nO que penso a respeito disso é sobre a facilidade com que as pessoas, sem terem contato real com nossa religião e acreditando apenas em boatos ou calúnias de jornais e revistas,\n\ndecidem coisas como: 'Que nada, esses caras da Messiânica falam coisas grandiosas, mas não passam de algo da moda 'apre-guerre' (pós-guerra), do mesmo nível que a fé em XXX ou XX'.\n\nPodem pensar que seria muito trabalhoso fazer essas pessoas entenderem, mas pensar assim é, na verdade, julgar sem levar Deus em conta.\n\nTratando-se de um Deus extraordinário que declara que salvará a humanidade mundial e construirá o Paraíso Terrestre livre de doença, pobreza e conflito, não há dúvida alguma de que isso se realizará exatamente assim.\n\nPorém, há uma ordem em tudo. Como a ordem é a própria Lei Divina, por exemplo, mesmo que uma fruta nasça, ela não cresce repentinamente.\n\nCom o passar dos dias, exposta à chuva e ao vento, ela se torna gradualmente grande e saborosa.\n\nTambém, é somente após tremer de frio e suportar a neve e a geada que, com a chegada da primavera, a flor da ameixeira desabrocha, perfumando os quatro cantos.\n\nSe esta é a lei da Natureza, por mais magnífica que seja a nossa religião, as flores não desabrocharão se não esperarmos o tempo certo.\n\nEm compensação, não há a menor dúvida de que, quando chegar o tempo, toda a humanidade, sem exceção, dará vozes de júbilo e cooperará na construção do Paraíso Terrestre.\n\nPortanto, desfrutando desse sonho, basta agora dedicar-se silenciosamente à obra de salvação.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年5月25日発行"
    },
    {
      "title_idx": 26,
      "title": "布教と順序",
      "title_ptbr": "A Difusão e a Ordem (Sequência)",
      "pub_idx": 1,
      "publication_title": "布教の発展にも順序がある （昭和24年9・10月）",
      "publication_title_ptbr": "O desenvolvimento da difusão também segue uma ordem (Setembro/Outubro de 1949)",
      "content": "**信者の質問**  \n「人柄が誠実でお道への情熱もあり御浄霊の治り方もよく人から好かれている教導師がありますが、その教導所が現在あまり発展していないので、\n\nより以上発展するためには、治った人が新しい人を紹介さえしてくれればよいと日常考えておりましても、なかなか思うように行きません場合、どのような心構えを持つべきでしょうか。」\n\n**明主様御垂示**  \n「ま、時を待つんですね、やはり順序がありますからね。\n\n頭がよくて小学校の成績がいいからって、すぐ中学には入れませんよ。\n\nそういうふうに段階があるんです。\n\nだから、焦らずに時を待つことですよ。・・・\n\n例えば、いまは世の中の人の一部分ッきり私を認めてないでしょ。\n\nもしみんなが認めるなら、みんな私の言う通りになりますからね。\n\nこういうことも時期なんですよ。\n\nしかし、いつかはその人の値打ちだけの境遇になるんです。\n\nそれからまた、邪神もさかんに活動してますしね。\n\n例えば新聞なんかでも、こっちがいくらいいことをしても、アベコベに書きますからね。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Há um Ministro que é sincero, tem paixão pelo Caminho, cujas curas pelo Johrei são boas e que é querido pelas pessoas, mas seu Local de Difusão não está se desenvolvendo muito atualmente.\n\nEmbora ele pense diariamente que, para se desenvolver mais, bastaria que as pessoas curadas apresentassem novas pessoas, as coisas não correm como o esperado. Nesse caso, que atitude mental ele deve ter?\"\n\n**Orientação de Meishu-Sama**\n\"Bem, é esperar o tempo, pois existe uma ordem, afinal.\n\nSó porque alguém é inteligente e tem boas notas na escola primária, não pode entrar imediatamente no ginásio.\n\nExistem etapas desse tipo.\n\nPor isso, deve-se esperar o tempo sem pressa...\n\nPor exemplo, atualmente apenas uma parte das pessoas do mundo me reconhece, não é?\n\nSe todos me reconhecessem, todos fariam o que eu digo.\n\nIsso também é uma questão de tempo.\n\nNo entanto, um dia a pessoa alcançará a situação correspondente ao seu valor.\n\nAlém disso, os deuses malignos também estão agindo intensamente.\n\nPor exemplo, nos jornais, por mais que façamos coisas boas, eles escrevem o contrário.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年9・10月"
    },
    {
      "title_idx": 26,
      "title": "布教と順序",
      "title_ptbr": "A Difusão e a Ordem (Sequência)",
      "pub_idx": 2,
      "publication_title": "すべて物事は漸次進んでゆくことが良い （昭和24年10月25日発行）",
      "publication_title_ptbr": "É bom que todas as coisas avancem gradualmente (Publicado em 25 de outubro de 1949)",
      "content": "「すべて物事は漸次進んでゆくことがよくそれが順序である。\n\n突然に変わるのは本当でない。\n\n例えば新しく教導所を開く場合、最初はできるだけ小さくする。\n\n人間が赤ん坊から育ち一人前になるごとく、また草木の種子がだんだん二葉から大きく育つ。\n\nそれなら根が張り枯れたりなどしない。\n\nこれが大自然の実相だ。\n\n私などこの仕事は六畳一間から始めた。\n\n信仰も最初は種蒔きであるから話すだけにしておく。\n\nそれが育つに従い先方が耳を傾ける程度になったら雑誌新聞を見せる。\n\nそのうちに教修を受けたくなり教修を受けさす。\n\nそのうち病気が治ったりなどして光明如来様をお祭りする。\n\nこのようなやり方で入ったのは信仰に動揺がない。\n\n急いで入信したのはいわゆる根が固まっていないから動きやすい。\n\nこれはいかなることでもそうである。\n\nおもしろいもので最近新興宗教というと本教が一番目指されるが、決して一番になろうと思ったわけではない。\n\nこれも最初は目立たぬようできるだけ大きく見せないようにした。\n\nこの点世間とアベコベでその結果一番拡がったようだ。」\n\n---",
      "content_ptbr": "\"É bom que todas as coisas avancem gradualmente; essa é a ordem correta.\n\nMudar repentinamente não é o verdadeiro.\n\nPor exemplo, ao abrir um novo Local de Difusão, no início faça-o o menor possível.\n\nAssim como o ser humano cresce de bebê até se tornar adulto, ou como a semente das plantas cresce gradualmente a partir de duas folhas.\n\nDessa forma, as raízes se firmam e não secam.\n\nEssa é a realidade da Grande Natureza.\n\nEu, por exemplo, comecei este trabalho em um quarto de seis tatames.\n\nNa fé também: no início é a semeadura, então apenas converse.\n\nConforme isso crescer e a outra parte estiver disposta a ouvir, mostre as revistas e jornais.\n\nNisso, ela sentirá vontade de receber o Curso de Iniciação; então, deixe-a receber.\n\nCom o tempo, a doença será curada e ela consagrará Komyo Nyorai.\n\nQuem entra dessa maneira não tem oscilação na fé.\n\nQuem ingressa às pressas, como se diz, não tem as raízes firmes, por isso é fácil se abalar.\n\nIsso vale para qualquer coisa.\n\nÉ curioso que, recentemente, quando se fala em Novas Religiões, a nossa é a mais visada, mas eu nunca pensei em ser o número um.\n\nIsso também porque, no início, procurei não chamar a atenção e não parecer grande, na medida do possível.\n\nNeste ponto, agi ao contrário do mundo e, como resultado, parece que foi a que mais se expandiu.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年10月25日発行"
    },
    {
      "title_idx": 26,
      "title": "布教と順序",
      "title_ptbr": "A Difusão e a Ordem (Sequência)",
      "pub_idx": 3,
      "publication_title": "布教の発展も地道に行う （昭和25年）",
      "publication_title_ptbr": "O desenvolvimento da difusão também deve ser realizado de forma constante (1950)",
      "content": "「進歩発展するには決して一遍にやってはいけない。\n\n地味に、真面目に発展しなければならない。\n\n先月よりどこか殖えていなくてはならぬ。やがて大きなものとなる。\n\nアメリカなどは決して一遍にやらぬ。日本の爆撃などでも少しずつやる。\n\n北鮮に対してもじりじりやってゆく。すべては自然の原理である。自然を離れてうまくゆくものはない。\n\nあらゆるものは自然を見習うべきだ。自然が先生だ。\n\n新人にならなくてはいけない。特に多くの宗教家は古い。また、それをいいとしている。\n\n故に他の宗教と反対で、今迄の文化は旧式である。\n\n新しい人間になり、新しい文化を作る事である。\n\n世間には徳川、平安時代などの人もいる。実に非能率的である。\n\n人間は善い事でも一ぺんにやろうとする。それがいけない。\n\n反って物事を壊す。焦らず、騒がずやらなくてはならぬ。\n\nすべての仕事の要点、相手の気持をつかまえ、能率的に処理する、それが新人である。\n\n巾着切りみたいにならなくてはならぬ。物をみるのが早い。目ざとくなくてはならぬ。\n\n人の眼付や顔色ですぐに知らなくてはならぬ。心掛けると判る。\n\nすぐに表わすと気味悪がられる。\n\n世間では、ユスリなどあまくみる。それでいいと思っている。\n\n正神は非常に鋭いものである。\n\nメシヤ教の信者は最も新人にならなくてはならぬ。新しい文化世界を造るのであるから。\n\n今の新人は地に足が着いていない。自分が作ったもので自分が破滅する。\n\nというのは、それを使う人が悪いので、使用者の精神によるので、善人が使えばよくなり、悪人が使えば悪くなる。使う人間の心である。\n\n医学、農業の革命が根本で、それが成れば政治、経済等すべて新しくなる。\n\n神様が御経綸なされている。\n\n今迄の宗教にはそういう力はなかった。\n\n天国的文化人にならなくてはならぬ。」\n\n---",
      "content_ptbr": "\"Para progredir e desenvolver-se, jamais se deve fazer tudo de uma vez.\n\nO desenvolvimento deve ser sóbrio e sério.\n\nTem que haver algum aumento em relação ao mês anterior. Com o tempo, tornar-se-á algo grande.\n\nA América, por exemplo, nunca faz tudo de uma vez. Mesmo nos bombardeios ao Japão, faziam pouco a pouco.\n\nContra a Coreia do Norte também avançam passo a passo. Tudo é princípio da Natureza. Nada corre bem se se afastar da Natureza.\n\nTodas as coisas devem aprender com a Natureza. A Natureza é a professora.\n\nÉ preciso tornar-se um 'Novo Homem'. Especialmente, muitos religiosos são antiquados. E acham isso bom.\n\nPor isso, somos o oposto das outras religiões; a cultura até agora é antiquada.\n\nTrata-se de tornar-se um novo ser humano e criar uma nova cultura.\n\nNo mundo, há pessoas que vivem como na era Tokugawa ou Heian. É realmente ineficiente.\n\nO ser humano tenta fazer até as coisas boas de uma só vez. Isso não pode.\n\nPelo contrário, acaba estragando as coisas. Deve-se fazer sem pressa e sem alvoroço.\n\nO ponto chave de todo trabalho é captar o sentimento do outro e processar com eficiência; isso é ser um 'Novo Homem'.\n\nDeve-se ser como um batedor de carteiras. Rápido em observar as coisas. Deve-se ter a vista aguçada.\n\nTem que se perceber imediatamente pelo olhar ou pela expressão facial da pessoa. Se tiverem essa intenção, entenderão.\n\nSe demonstrarem isso de imediato, causarão má impressão.\n\nNo mundo, veem a extorsão, etc., com ingenuidade. Acham que está bom assim.\n\nO Deus Correto é extremamente perspicaz.\n\nOs fiéis da Messiânica devem ser os mais novos dentre os 'Novos Homens'. Pois vão construir um Novo Mundo Cultural.\n\nOs 'homens novos' de hoje não têm os pés no chão. Arruínam-se com o que eles mesmos criaram.\n\nIsso porque quem usa é mau; depende do espírito do usuário. Se uma pessoa boa usar, fica bom; se uma pessoa má usar, fica ruim. É o coração de quem usa.\n\nA revolução da medicina e da agricultura é a base; se ela se concretizar, a política, a economia, etc., tudo se renovará.\n\nDeus está realizando o Plano Divino.\n\nAs religiões até agora não tinham essa força.\n\nÉ preciso tornar-se uma pessoa de cultura celestial.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年"
    },
    {
      "title_idx": 26,
      "title": "布教と順序",
      "title_ptbr": "A Difusão e a Ordem (Sequência)",
      "pub_idx": 4,
      "publication_title": "なにごとも始めからパッとするのはいけない （昭和24年6月25日発行）",
      "publication_title_ptbr": "Nada deve ser chamativo desde o início (Publicado em 25 de junho de 1949)",
      "content": "「神様のほうにもいろんな事情があって遅速があるのである。\n\n私は最初のころよく「散花結実」という言葉を用いたがそういう場合もある。\n\nこれは花が散って実が実るということで、多くの場合一時さかんになるが花が散る時が来ると暇になるのであるが、実ができるのは時間がかかる。\n\n人間は焦りたがるが、閑なのは一時的現象で決して長く続くものではない。\n\nなにごとも始めからパッとするのはいけない。\n\n実が実るように始めは小さく徐々に大きくなるのが本当である。\n\nまた発展をしない理由は、なにか神様のお気に入らぬことがあるわけもあるから、よくその心と行いを考えてみるべきである。」\n\n---",
      "content_ptbr": "\"Do lado de Deus também existem várias circunstâncias, havendo rapidez e lentidão.\n\nNo início, eu usava muito a expressão 'Sanka Ketsujitsu' (dispersar das flores e gerar dos frutos), e há casos assim.\n\nIsso significa que a flor cai e o fruto amadurece; em muitos casos, prospera-se temporariamente, mas quando chega a hora de a flor cair, o movimento diminui. Contudo, leva tempo para o fruto se formar.\n\nO ser humano tende a ser impaciente, mas a calmaria é um fenômeno temporário e jamais durará muito.\n\nNada deve ser chamativo desde o início.\n\nO verdadeiro é começar pequeno e crescer gradualmente, assim como o fruto amadurece.\n\nAlém disso, a razão de não haver desenvolvimento pode ser porque há algo que não agrada a Deus, então deve-se refletir bem sobre o próprio coração e as ações.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月25日発行"
    },
    {
      "title_idx": 26,
      "title": "布教と順序",
      "title_ptbr": "A Difusão e a Ordem (Sequência)",
      "pub_idx": 5,
      "publication_title": "離信が多く発展しない理由 （昭和24年11月15日）",
      "publication_title_ptbr": "Razão pela qual muitos deixam a fé e não há desenvolvimento (15 de novembro de 1949)",
      "content": "**信者の質問**  \n「私の分会は福井市が中心になりますので、福井市を重点に分会長以下開拓に努めておりますが思うように発展致しません。\n\n少数の入信者はありますが、初めは熱心であっても段々遠くなり「古きが消え新しきを生む」事を繰り返し、結局発展致しません。いかなる理由でしょうか。\n\nこれは私共の誠の不足からか、または土地の因縁によるのでしょうか。\n\n先日、分会長は氏神様に参拝祝詞を奏上し、本教発展を祈りましたが、今後はいかにしたらよいでしょうか。御教示願い上げます。」\n\n**明主様御垂示**  \n「信者を獲得出来ても離れるのは、一番の原因は土地にある。\n\n真宗の勢いの強い所で、何百年の歴史を持ち、根強く入っているから、一朝一夕には転換出来ぬ。これでいい。\n\n種を播くのであるから、いつか実る。\n\n人間の眼には発展せぬ所もある時期へゆくとパッと発展する。芽が表われるのである。\n\nであるから、そういう事は気にせずコツコツやってゆく。\n\n神様には順序があって、種を播く所、育てる所、刈り入れる所といろいろある。気をもむ必要はない。\n\n（新聞の妨害の事など、神様に聞くと・・・。\n\n神様は絶対力があるとすれば、そういうのをちょっとつまむのは訳はないのに悪口などをやってるのは、発展し過ぎると外に準備が出来ぬからであると・・・）\n\nすべて発展するものと衰えるものとある。\n\n（昔相場を研究したが、その結果「上げる時はパッと上り、下る時はジリジリ」これは上げ相場で、「ジリジリ上りパッと下る」のは下げ相場である。\n\n即ち上げる時には勢いがあり、下る時には上げる力がないのである。\n\n事業でも宗教でも同じ理屈である。\n\n本教も税金問題で暴騰した訳だ）」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Minha Unidade (Igreja) tem a cidade de Fukui como centro, então, o Chefe da Igreja e os demais se empenham na expansão com foco em Fukui, mas não nos desenvolvemos como gostaríamos.\n\nHá um pequeno número de ingressantes, mas, embora sejam fervorosos no início, afastam-se gradualmente, repetindo o ciclo de 'o velho desaparece e o novo nasce', e, no fim, não há desenvolvimento. Qual seria a razão?\n\nSeria por nossa falta de Makoto ou devido ao carma da terra?\n\nOutro dia, o Chefe da Igreja foi orar ao Deus Tutelar (Ujigami) entoando o Norito e pediu pelo desenvolvimento de nossa religião. Como devemos proceder daqui em diante? Peço Vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"A principal causa de se conseguir fiéis e eles se afastarem está na terra.\n\nÉ um lugar onde a força da Seita Shin (Budismo da Terra Pura) é intensa, com centenas de anos de história e raízes profundas, então não se pode mudar isso da noite para o dia. Está bom assim.\n\nComo se está semeando, um dia frutificará.\n\nLugares que aos olhos humanos não se desenvolvem, ao chegar certo tempo, desenvolvem-se repentinamente. O broto aparece.\n\nPortanto, não se preocupem com isso e continuem trabalhando com persistência.\n\nPara Deus existe uma ordem: há lugares de semeadura, lugares de cultivo e lugares de colheita. Não há necessidade de se afligir.\n\n(Sobre a obstrução dos jornais, ao perguntar a Deus...\n\nSe Deus tem força absoluta, não seria nada para Ele esmagar isso, mas o fato de estarem falando mal é porque, se o desenvolvimento for excessivo, a preparação externa não estará pronta...)\n\nTudo tem o que se desenvolve e o que declina.\n\n(Antigamente estudei o mercado de ações e o resultado foi: 'Quando sobe, sobe de repente; quando desce, é aos poucos', isso é mercado de alta. E 'sobe aos poucos e desce de repente' é mercado de baixa.\n\nOu seja, quando sobe tem força, e quando desce não tem força para subir.\n\nA mesma lógica se aplica aos negócios e à religião.\n\nNossa religião também teve uma 'disparada' com a questão dos impostos).\"\n\n---",
      "has_translation": true,
      "date": "昭和24年11月15日"
    },
    {
      "title_idx": 26,
      "title": "布教と順序",
      "title_ptbr": "A Difusão e a Ordem (Sequência)",
      "pub_idx": 6,
      "publication_title": "明主様にも布教の種まきの時代があった （昭和24年）",
      "publication_title_ptbr": "Meishu-Sama também teve uma era de semeadura na difusão (1949)",
      "content": "**信者の質問**  \n「自分のいる村の人々は観音様の話をしても分らず、御利益を見せ付けられても疑い、かつあざけり笑い、悪しきは反対をも致します。\n\nさりとて開拓に出かけても芳しからず、金は要る、日は進むし、進退きわまったとさえ思う時があります。」\n\n**明主様御垂示**  \n「これはある。大先生様（註　明主様のこと）も信者が一人もなかった。話しても分らず、困った。それが段々拡がって・・・。\n\n気長にゆっくりやる。時期が来ると必ず生きる。種播きである。\n\nその人の魂へ種を蒔く。無理に作ったのは挫ける。」",
      "content_ptbr": "**Pergunta de Fiel**\n\"As pessoas da minha aldeia não entendem quando falo sobre Kannon; mesmo que lhes sejam mostradas as graças, duvidam, zombam e riem, e os piores até se opõem.\n\nNo entanto, sair para desbravar outros locais também não traz bons resultados; preciso de dinheiro, os dias passam e, às vezes, sinto-me num beco sem saída.\"\n\n**Orientação de Meishu-Sama**\n\"Isso acontece. O Dai Sensei (Nota: refere-se a Meishu-Sama) também não tinha nenhum fiel. Falava e não entendiam; foi difícil. E isso foi se expandindo gradualmente...\n\nFaça com paciência e calma. Quando chegar o tempo, certamente ganhará vida. É semeadura.\n\nSemeia-se na alma da pessoa. O que é feito à força acaba fracassando.\"",
      "has_translation": true,
      "date": "昭和24年"
    },
    {
      "title_idx": 27,
      "title": "布教と時期",
      "title_ptbr": "A Difusão e o Tempo (Jiki)",
      "pub_idx": 0,
      "publication_title": "布教の発展も時期を待て （昭和26年10月5日）",
      "publication_title_ptbr": "Aguarde o tempo certo também para o desenvolvimento da difusão (5 de outubro de 1951)",
      "content": "「それから、良い考えが浮んで来ないときは、決してやってはいけない。\n\n時期が来ないからね。\n\nその代わり良い考えが出たら、神様がしろと言うんだから、やると良い。\n\nそこのところは、ちょっと言うに言われないおもしろいところですね。\n\nだから、ゆっくりするような、非常に急ぐような、ちょっとー普通の世間的のやり方と、非常に違います。\n\n私などは、非常に仕事が早いですね。\n\n用はいくらでもありますが、そうかと言って、少しもせかせかしないですね。\n\nずいぶんゆっくりしていることもありますからね。\n\nだから、自分なら自分、中教会なら中教会で、予定のようにいかなかったり、思うようにいかなかったりするときは、決して悲観しないで、\n\n時期の関係で、神様の考えだからね。\n\nそうかと言うと、どんどん発展する。\n\nこの分では、どんなになるだろうと思っていると、ぱっと止まる。\n\nそれで良いんです。\n\nそれで、一年前、二年前に較べるとウンと発展している。\n\nそれでも、発展しないと言うのは、横道に入っている。軌道に乗っていない。\n\n神様にお願いして、それに気がつくと良い。\n\n暇なときにーこういうときは本を読めということに違いないと、御神書を読むんです。\n\nこれはなんとも言えないところですね。」\n\n---",
      "content_ptbr": "\"Além disso, quando não surgirem boas ideias, jamais se deve fazer nada.\n\nÉ porque o tempo não chegou.\n\nEm compensação, quando surgir uma boa ideia, é porque Deus está mandando fazer, então deve-se fazer.\n\nEsse ponto é algo indescritível e interessante.\n\nPor isso, parece lento, mas também muito rápido; é muito diferente da maneira comum do mundo.\n\nEu, por exemplo, sou muito rápido no trabalho.\n\nTenho inúmeros afazeres, mas nem por isso fico afobado.\n\nÀs vezes fico bastante tranquilo.\n\nPortanto, seja você mesmo ou a Igreja Média, quando as coisas não correrem conforme o planejado ou como se esperava, jamais seja pessimista,\n\npois é uma questão de tempo, é o pensamento de Deus.\n\nPor outro lado, às vezes o desenvolvimento é rápido.\n\nQuando se pensa 'aonde isso vai parar nesse ritmo?', de repente para.\n\nE está tudo bem assim.\n\nAinda assim, comparando com um ou dois anos atrás, o desenvolvimento é enorme.\n\nMesmo assim, se disserem que não há desenvolvimento, é porque entraram por um caminho errado. Não estão nos trilhos.\n\nÉ bom pedir a Deus e perceber isso.\n\nNas horas vagas — pensando 'certamente isso significa que devo ler livros' — leiam os Ensinamentos Divinos.\n\nIsso é algo que não se pode explicar.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 27,
      "title": "布教と時期",
      "title_ptbr": "A Difusão e o Tempo (Jiki)",
      "pub_idx": 1,
      "publication_title": "布教所の不振の一番の理由は時期の未到来 （昭和23年8月28日）",
      "publication_title_ptbr": "A principal razão para a estagnação de um Local de Difusão é o tempo ainda não ter chegado (28 de agosto de 1948)",
      "content": "**信者の質問**  \n「「果報は寝て待て」とのありがたいお言葉をいただいておりますが、難関にぶつかったときいかに考えたらよいでしょうか。\n\n（イ）最善の努力が払われなかったか。（ロ）神様が止め給うたのか。（ハ）邪神が邪魔しているのか。（ニ）時期でないのか。」\n\n**明主様御垂示**  \n「「果報は寝て待て」とは寝て待つほどにゆったりすることです。\n\n果報を追いかけてはいけない、来るのを待つということです。この（イ）から（ニ）まではみんな合ってますが、最善の努力とはどの程度か分からない。\n\nこれは智慧です。だから智慧の足らなかったことが多いのです。」\n\n**信者の質問**  \n「例えば弟子の教導所が不振であるというふうなことは・・・」\n\n**明主様御垂示**  \n「私だって昔はそうだったんです。いくら待ってもお客さんが来ない。\n\nいろいろ考えたが一番は時機が来ないこと、それから誠、智慧が足らないことなどいろいろあります。\n\nこれは自分で悟ることです。私は人にあまり言わずほおっておく。それでその人は本当に悟るんです。・・・\n\n邪神の邪魔は始終あります。それは隙があるから邪神が打ち込んでくるんです。\n\nその他あるいはなにか原因・・・罪があるからです。\n\n人に騙されたとよく言うがそれはその人に騙されるだけの資格があるからです。\n\nだから人を怨まず自分のことをよく考え反省することです。\n\nいま世の中には強盗や不良が多いが、それは人民全部が腐っているからです。\n\n物が腐ればウジが湧くのと同様です。\n\nみんなが正しい心になれば悪い気分が起らなくなる。\n\nいっさいは相応の理であって、すべて相応するのです。\n\nいままではいっぽうばかり見て批判していた。\n\n共産主義者は自分が怠けていて食えないくせに社会が悪いから食えないなどという。\n\n一生懸命やって、食えないとか困ることなんかはないんです。\n\nいつの世でも中には他人が成功するとその頭を抑えることばかりする人もあります。」\n\n---\n\n布教も時期が来ないと結果が出ない\n**信者の質問**  \n「観音様の有難い事を知らせる最も良い方法・・・」\n\n**明主様御垂示**  \n「皆やっている事でいい。\n\n早く知らせようと焦るのはいけない。\n\n浄霊、宣伝は観音様が道具に使っているのであるから、道具という観念を持っていなくてはならぬ。\n\n智慧も磨き・・・。\n\n自分がやるような気持に偏るのはいけない。\n\nただ「最善を尽す」べきで、結果を顧慮する要はない。\n\n資格がない時、時期の来ない時は観音様は捨てておく。\n\nだから、「出来るだけ努力してお任せする」のがいい。\n\n結果はすぐに表われない。\n\n経路を経て表われる事がある。\n\n随分無駄したようで、無駄でない。\n\n必ず芽の出る事がある。種播いて早い遅いはある。あまり気をもまぬ方がよい。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Recebemos a vossa grata palavra de que 'A boa sorte deve ser esperada dormindo' (ditado: espere pacientemente pela sorte), mas como devemos pensar quando nos deparamos com dificuldades?\n\n(A) Não foi feito o melhor esforço? (B) Deus nos impediu? (C) Deuses malignos estão atrapalhando? (D) Não é o tempo?\"\n\n**Orientação de Meishu-Sama**\n\"'Esperar a boa sorte dormindo' significa ficar tranquilo a ponto de dormir e esperar.\n\nSignifica que não se deve perseguir a sorte, mas esperar que ela venha. Todos os itens de (A) a (D) estão corretos, mas não se sabe qual o grau do 'melhor esforço'.\n\nIsso é sabedoria. Portanto, muitas vezes faltou sabedoria.\"\n\n**Pergunta de Fiel**\n\"Por exemplo, o fato de o Local de Difusão de um discípulo estar estagnado...\"\n\n**Orientação de Meishu-Sama**\n\"Eu também era assim antigamente. Por mais que esperasse, não vinham clientes.\n\nPensei em várias coisas, mas a principal é que o tempo não chegou; além disso, há várias coisas como falta de Makoto ou sabedoria.\n\nIsso é algo que se deve perceber por si mesmo. Eu não falo muito aos outros, deixo-os como estão. Assim, a pessoa percebe de verdade...\n\nA interferência de deuses malignos ocorre o tempo todo. É porque há brechas que os deuses malignos atacam.\n\nAlém disso, pode haver alguma causa... é porque há pecado.\n\nDizem muito 'fui enganado por alguém', mas é porque a pessoa tem a qualificação para ser enganada.\n\nPor isso, não ressintam os outros; pensem bem sobre si mesmos e façam uma auto-reflexão.\n\nHoje em dia há muitos assaltantes e delinquentes no mundo, mas isso é porque o povo todo está podre.\n\nÉ como quando algo apodrece e surgem vermes.\n\nSe todos tiverem um coração correto, não surgirão maus sentimentos.\n\nTudo é a Lei da Correspondência; tudo se corresponde.\n\nAté agora, olhava-se apenas para um lado e criticava-se.\n\nOs comunistas dizem que não conseguem comer porque a sociedade é ruim, apesar de serem preguiçosos.\n\nSe fizerem com empenho, não existe isso de não conseguir comer ou passar dificuldades.\n\nEm qualquer época, há pessoas que só pensam em reprimir os outros quando estes obtêm sucesso.\"\n\n---\n\n**A difusão também não traz resultados se o tempo não chegar**\n\n**Pergunta de Fiel**\n\"Qual o melhor método para comunicar as graças de Kannon...\"\n\n**Orientação de Meishu-Sama**\n\"O que todos estão fazendo está bom.\n\nNão se deve ter pressa em querer comunicar logo.\n\nNo Johrei e na propaganda, como Kannon está nos utilizando como instrumentos, devemos ter a noção de que somos instrumentos.\n\nPolir a sabedoria também...\n\nNão se deve pender para o sentimento de que é 'você' quem está fazendo.\n\nDeve-se apenas 'fazer o melhor possível', não há necessidade de se preocupar com o resultado.\n\nQuando não há qualificação ou quando o tempo não chegou, Kannon deixa de lado.\n\nPor isso, o melhor é 'esforçar-se o máximo possível e entregar nas mãos de Deus'.\n\nO resultado não aparece imediatamente.\n\nÀs vezes aparece depois de um percurso.\n\nParece que se desperdiçou muito, mas não foi desperdício.\n\nCertamente haverá brotos. Ao semear, há o que é rápido e o que é demorado. É melhor não se preocupar muito.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年8月28日"
    },
    {
      "title_idx": 27,
      "title": "布教と時期",
      "title_ptbr": "A Difusão e o Tempo (Jiki)",
      "pub_idx": 2,
      "publication_title": "布教も時期を掴め （昭和24年6月27日）",
      "publication_title_ptbr": "Agarre o tempo certo também na difusão (27 de junho de 1949)",
      "content": "**信者の質問**  \n「時期を待てと教えて戴きましたが、自己の経験上の事だけならそれと知り得ましても、特に布教に関した事になりますと、時期いかんが判りません。\n\n勿論その人その人によって相違のあることは申す迄もありませんが、結局は浄まり方いかんが時期を知る、知らぬということになりましょうか。\n\n夜昼転換の重大時に際会して、知ると、知らざる結果はその人の運命に迄及ぼすとしたら、疎かに出来ない問題であります。\n\n神の仕組とのみ解して、平然たり得ないという事も考えられます。\n\nこの問題に付きまして具体的に御教示下さい。」\n\n**明主様御垂示**  \n「この人の考え方は時期を待たぬからである。機が熟していない。\n\nすべての事情はそういう風になっている。\n\n例えば、去年税金問題で本教は急に世の中へ知れた。そして世は注目し始めた。\n\nそれで税金以外の運動など書きたてた。\n\nそこでこちらは今迄考えていた事をドシドシ始めた。\n\n即ち新聞、雑誌、単行本を出し、表面的に宣伝を始めた次第である。\n\nそれが風雲に乗るとか時期を掴むとかいう事になるのである。\n\n個人としても、入信させようとしたり、また自分の仕事をやめ大いに救いの道一方にしようかと思って迷う。\n\nその中時期が来るとあらゆる事情がそうしなければならぬ事になる。\n\n（そこで転進すればよい）\n\n（私など、先に実業をやったが、無理にすると面白くない・・・うまくゆかぬ。\n\nその時分から時期を待つ事を知っていた。\n\nその中俗世界を捨てて神業一方にせざるを得なくなったのである）\n\n無理をしてはいけない。\n\n反対などあっても、時期さえ待てば神様が良い具合にして下さる。\n\n何かやろうとして故障が起る。するとよしてしまう。\n\n（この土地を手に入れる時など、欲しくて仕様がなかったが先方は売らなかった。二、三年待っていたら先方から売りたいと言って来た）\n\n信仰に入れるにも順序があって、この人を入れてからこの人を入れる・・・その順序を無視してはいけない。\n\n人間は順序をよく間違える。\n\n人間の眼で考えては、その第三の人を入れた方がよいように思うのである。\n\nすべて時期と順序がある。ブツかって来るものは神様が命ぜられたのだからやればよい。\n\nその人に大勢の人を救うだけの資格がないと、いくら焦っても神様は仕事を与えられぬ。\n\nその人相当の力が出て来ると、祖霊が神様の御許しを得、または御命を受けて働く。そこで効果があるのである。\n\n結局は自分である。自分の力をつける事である。\n\n開けぬ時は御本をよく読み、霊を向上さす事である。\n\n決して相手が悪いのでない。\n\n（金光教はそれが極端で、最初二年間位ブラブラ遊んでいて漸く一人出来たなどという。大本教はそうでもないが、天理教は引張るのが好きである）」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Fomos ensinados a 'esperar o tempo', mas, se fosse apenas sobre experiências pessoais, poderíamos compreender; contudo, quando se trata especialmente da difusão, não sabemos qual é o tempo.\n\nClaro que nem é preciso dizer que há diferenças de pessoa para pessoa, mas, no fim, saber ou não saber o tempo depende do grau de purificação?\n\nEncontrando-nos no momento crucial da transição da Noite para o Dia, se o resultado de saber ou não saber afeta até o destino da pessoa, é um problema que não pode ser negligenciado.\n\nPode-se pensar que não conseguimos ficar tranquilos apenas interpretando como sendo o Plano de Deus.\n\nPeço que nos oriente concretamente sobre esse problema.\"\n\n**Orientação de Meishu-Sama**\n\"A forma de pensar dessa pessoa mostra que ela não espera o tempo. A oportunidade não amadureceu.\n\nTodas as circunstâncias são feitas dessa maneira.\n\nPor exemplo, no ano passado, nossa religião tornou-se repentinamente conhecida no mundo devido à questão dos impostos. E o mundo começou a prestar atenção.\n\nEntão, escreveram sobre movimentos além dos impostos.\n\nAí, nós começamos a executar intensamente o que vínhamos planejando até então.\n\nOu seja, lançamos jornais, revistas, livros e começamos a propaganda superficialmente.\n\nIsso é o que se chama 'aproveitar a situação' ou 'agarrar o tempo'.\n\nIndividualmente também: a pessoa fica em dúvida se deve tentar converter alguém ou largar seu emprego para se dedicar inteiramente ao Caminho da Salvação.\n\nNisso, quando chega o tempo, todas as circunstâncias levam a ter que fazer isso.\n\n(Aí, basta mudar de rumo).\n\n(Eu, por exemplo, antes fui empresário, mas quando forçava a barra, não era interessante... não dava certo.\n\nDesde aquela época eu sabia esperar o tempo.\n\nNesse ínterim, fui forçado a abandonar o mundo secular e dedicar-me exclusivamente à Obra Divina).\n\nNão se deve forçar.\n\nMesmo que haja oposição, se apenas esperar o tempo, Deus arranjará tudo de boa maneira.\n\nQuando se tenta fazer algo e surge um problema, então para-se.\n\n(Como na ocasião em que adquiri estas terras: eu as queria desesperadamente, mas a outra parte não vendia. Esperei dois ou três anos e a outra parte veio dizer que queria vender).\n\nPara colocar alguém na fé também existe uma ordem: colocar esta pessoa e depois aquela... não se deve ignorar essa ordem.\n\nO ser humano erra muito na ordem.\n\nPensando com olhos humanos, acha-se que seria melhor colocar aquela terceira pessoa.\n\nPara tudo há tempo e ordem. Se algo vem ao seu encontro, é porque Deus ordenou, então basta fazer.\n\nSe a pessoa não tiver qualificação para salvar muitas pessoas, por mais que se apresse, Deus não lhe dará trabalho.\n\nQuando surge a força correspondente àquela pessoa, os espíritos ancestrais obtêm a permissão de Deus ou recebem Suas ordens e trabalham. É aí que há efeito.\n\nNo fim, é você mesmo. É ganhar força própria.\n\nQuando o caminho não se abre, deve-se ler bem os livros e elevar o espírito.\n\nNunca é o outro que é ruim.\n\n(A Konkokyo é extrema nisso; dizem que no início ficaram uns dois anos ociosos até que finalmente conseguiram uma pessoa. A Omoto-kyo não é tanto assim, mas a Tenrikyo gosta de puxar as pessoas).\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月27日"
    },
    {
      "title_idx": 27,
      "title": "布教と時期",
      "title_ptbr": "A Difusão e o Tempo (Jiki)",
      "pub_idx": 3,
      "publication_title": "布教の発展と時期 （昭和24年5月23日）",
      "publication_title_ptbr": "O desenvolvimento da difusão e o tempo (23 de maio de 1949)",
      "content": "**信者の質問**  \n「教導所の近隣の人達は、個人的には親密さと尊敬を以て私達に応接しておりますが、\n\n御道に入信してくる人が殆どないのは何か原因がありましょうか。」\n\n**明主様御垂示**  \n「時期が至らないからである。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"As pessoas vizinhas ao Local de Difusão nos tratam pessoalmente com intimidade e respeito, mas quase ninguém ingressa no Caminho. Haveria alguma causa para isso?\"\n\n**Orientação de Meishu-Sama**\n\"É porque o tempo não chegou.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年5月23日"
    },
    {
      "title_idx": 27,
      "title": "布教と時期",
      "title_ptbr": "A Difusão e o Tempo (Jiki)",
      "pub_idx": 4,
      "publication_title": "布教の発展と時期 （昭和23年7月8日）",
      "publication_title_ptbr": "O desenvolvimento da difusão e o tempo (8 de julho de 1948)",
      "content": "**信者の質問**  \n「伊東の町は漁師が大半を占め、いろいろな信仰をしておりますが、このお道はなかなか信じません。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは神様にお任せしたらよろしい。ある時期が来れば開けてきますよ。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"A cidade de Ito é composta em sua maioria por pescadores que praticam várias crenças, mas dificilmente acreditam neste Caminho. O que devo fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Sobre isso, basta entregar a Deus. Quando chegar certo tempo, o caminho se abrirá.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年7月8日"
    },
    {
      "title_idx": 27,
      "title": "布教と時期",
      "title_ptbr": "A Difusão e o Tempo (Jiki)",
      "pub_idx": 5,
      "publication_title": "布教の発展と時期 （昭和24年7月16日）",
      "publication_title_ptbr": "O desenvolvimento da difusão e o tempo (16 de julho de 1949)",
      "content": "**信者の質問**  \n「教導所を中心としてある程度布教されますと、大体入信者と反対者とに別れてそれ以上あまり発展出来ない場合が度々見受けられますが、このような時にはいかにしたら宜しいでしょうか。」\n\n**明主様御垂示**  \n「時期が早い土地へ種を蒔いたのであるから、気長に放ったらかせばよい。\n\nある時期へ行くと燃え上る。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Observa-se frequentemente que, após a difusão avançar até certo ponto em torno de um Local de Difusão, as pessoas se dividem basicamente entre ingressantes e opositores, e não há muito desenvolvimento além disso. Nesses casos, o que se deve fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Como se semearam as sementes em uma terra onde o tempo ainda era prematuro, basta deixar de lado pacientemente.\n\nAo chegar certo tempo, incendiar-se-á [de fervor].\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月16日"
    },
    {
      "title_idx": 27,
      "title": "布教と時期",
      "title_ptbr": "A Difusão e o Tempo (Jiki)",
      "pub_idx": 6,
      "publication_title": "布教の時期が早すぎたため信者に信仰が根付かなかった事例 （昭和27年3月10日発行）",
      "publication_title_ptbr": "Caso em que a fé não se enraizou nos fiéis por ter sido cedo demais para a difusão (Publicado em 10 de março de 1952)",
      "content": "**信者の質問**  \n「木曽川の上流の犬川に、海軍出の者で以前御用をさせていただいたことがあり、今は解らなくなった者がおります。\n\n父親は六十くらいですが、家に蛇を飼ってあり、二十数年前から、屋敷の青大将に肉を与え、その人が声をかけると出てき、毎日二百匁くらいの生肉を与えております。\n\n留守のときには、ここに置いておけと教えてやって置きますと、その肉がなくなっております。\n\n蛇はそうとうに長いのではないかと思われます。\n\nそのじいさんの言うことは蛇はいろんなことを聞き別けます。\n\nその附近にイカルカ池というのがあり、その附近の信徒は全部中絶しております。\n\nまた、キフネのカガミガ原のオカスの池というのがあり、その附近の信徒もほとんどおかしくなっております。\n\nそういう池に龍神の伝説か・・・メシヤ教の信仰する人の邪魔するのは、何かあるのではないかと思われますが、祝詞を奏上させていただきまして・・・」\n\n**明主様御垂示**  \n「そんな必要はないですよ。時期が早いんですよ。つまり早過ぎたんです・・・開いたのがね。」\n\n**信者の質問**  \n「池には、そういうことがございますのでしょうか」\n\n**明主様御垂示**  \n「ありますよ。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Em Inugawa, no curso superior do rio Kiso, há um ex-militar da Marinha que serviu anteriormente à Obra, mas agora não sabemos seu paradeiro.\n\nO pai dele tem cerca de sessenta anos e cria uma cobra em casa; há mais de vinte anos, ele dá carne a uma 'Aodaisho' (cobra rateira japonesa) do terreno. Quando ele chama, ela aparece, e ele lhe dá cerca de 750g de carne crua todos os dias.\n\nQuando ele sai, deixa a carne em um local ensinado à cobra, e a carne desaparece.\n\nParece que a cobra é bem comprida.\n\nSegundo o velho, a cobra compreende várias coisas.\n\nNas proximidades, existe o lago Ikaruka, e todos os fiéis daquela região abandonaram a fé.\n\nTambém há o lago Okasu em Kagamigahara, Kifune, e quase todos os fiéis das redondezas ficaram estranhos.\n\nSeria alguma lenda de Deus Dragão nesses lagos...? Parece haver algo que atrapalha quem pratica a fé da Messiânica. Pensei em entoar o Norito...\"\n\n**Orientação de Meishu-Sama**\n\"Não há essa necessidade. O tempo é prematuro. Ou seja, foi cedo demais... o fato de ter aberto [o local de difusão].\"\n\n**Pergunta de Fiel**\n\"Existem coisas desse tipo nos lagos?\"\n\n**Orientação de Meishu-Sama**\n\"Existem.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年3月10日発行"
    },
    {
      "title_idx": 27,
      "title": "布教と時期",
      "title_ptbr": "A Difusão e o Tempo (Jiki)",
      "pub_idx": 7,
      "publication_title": "準備がないのにドシドシ入信させても仕様がない （昭和23年）",
      "publication_title_ptbr": "Não adianta fazer ingressar muitos se não houver preparação (1948)",
      "content": "**信者の質問**  \n「御観音様の有難い御話が判りにくいのは、魂が新しいためと邪霊による時とが御座いましょうか。その見分け方につきまして御垂示を御願い申し上げます。」\n\n**明主様御垂示**  \n「これは分り難い事はないと思う。いろんな理由がある。そう信じては困る。\n\nこっちに準備がなくてはドシドシ入信させても仕様がない。\n\n宣伝しなくてもドシドシ殖えるのに、宣伝したら大変である。\n\n観音様は好い具合にしておられる。\n\n殖えるのと収容力とを睨み合せて観音様がやっている。\n\nどうせ篩（ふるい）にかけるので篩の目から漏れるものは沢山ある。\n\nその人に種を蒔くようなもので、一時判らなくても後で気のつく人もある。\n\n人により、時期の来ぬ人や後れている人もある。\n\nそれは飛びつくように入ったり、急速に判ってくるという具合である。\n\n焦ってはいけず怠けてもいけない。\n\nまた、その人に対し候補者を向ける時も、その人に資格がないとその人を信仰に導く事は出来ない。\n\n信仰として形態をなしたのは今年からである。\n\n諸子とてもどんな質問にも明快な答の出来るのは無理である。それ等が段々調ってくる。\n\nあらゆる方面に意外な所から話がある。\n\n今いろんな話があるが、止めるようにしている。\n\nしっかりと固めつつ行かなくてはならぬ。\n\nパッと拡げるだけではいけない。今迄の宗教のように・・・。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Quando é difícil entender as gratas histórias sobre Kannon, seria porque a alma é nova ou devido a espíritos malignos? Peço Vossa orientação sobre como distinguir isso.\"\n\n**Orientação de Meishu-Sama**\n\"Acho que isso não é difícil de entender. Existem vários motivos. Fico preocupado se acreditarem apenas nisso.\n\nNão adianta fazer ingressar muitos se não houver preparação do nosso lado.\n\nJá está aumentando muito sem fazermos propaganda; se fizermos, será um problema.\n\nKannon está ajeitando as coisas de boa maneira.\n\nKannon atua equilibrando o crescimento com a capacidade de acolhimento.\n\nDe qualquer forma, passará pela peneira, e haverá muitos que cairão pelos furos da peneira.\n\nÉ como semear sementes nessa pessoa; há quem não entenda no momento, mas perceba depois.\n\nDependendo da pessoa, há aquelas cujo tempo não chegou ou que estão atrasadas.\n\nHá casos de pessoas que entram como se saltassem para dentro, ou que compreendem rapidamente.\n\nNão se pode ter pressa, nem ser preguiçoso.\n\nAlém disso, mesmo quando [Deus] encaminha candidatos para alguém, se essa pessoa não tiver qualificação, não conseguirá conduzi-los à fé.\n\nFoi a partir deste ano que tomamos forma como religião.\n\nÉ impossível que vocês consigam dar respostas claras a qualquer pergunta. Isso se ajustará gradualmente.\n\nHá propostas vindas de lugares inesperados em todas as direções.\n\nAgora há várias propostas, mas estou tentando contê-las.\n\nTemos que avançar consolidando firmemente.\n\nNão pode ser apenas expandir de repente. Como as religiões de até agora...\"\n\n---",
      "has_translation": true,
      "date": "昭和23年"
    },
    {
      "title_idx": 27,
      "title": "布教と時期",
      "title_ptbr": "A Difusão e o Tempo (Jiki)",
      "pub_idx": 8,
      "publication_title": "インテリを受け入れる準備はまだできていない （昭和26年10月5日）",
      "publication_title_ptbr": "Ainda não estamos preparados para receber os intelectuais (5 de outubro de 1951)",
      "content": "**信者の質問**  \n「重要な人間が入ったら拡がるかと思っていると、そういきませんですね」\n\n**明主様御垂示**  \n「そうはいきません。天理教で言っている、学者、金持ち後まわしというが、ああいうことはあります。\n\nいずれインテリの信者がたくさんできますが、時期がありますからね。\n\n霊界の中で浄化が強くなるから、つまり、理屈だけで、インテリは押していきますからね。\n\nところが浄化が強くなると、理屈では押していけなくなる。\n\n実際的に悪くなるとね。\n\n今までは医者が注射すると、たいていちょっとは良いが、いずれは注射するとすぐ死んじゃうというのがたくさんできてくる。\n\n医者自身が、方法を講ずるのに怖くなってきますね。\n\nそれで、何とか方法はないかというような時代になってきます。それは楽なものです。\n\nそうなるということは、こっちがそれだけの組織や準備がすっかりできていなければならない。\n\n考えてみると、今、どんどんと救われたいという人ができたところで、受けきれないから駄目です。\n\nだから私なんかでもずいぶんぼかしてますが、本当にメシヤ・・・キリストと言うと、世界中の人が寄ってきて仕事ができない。\n\n「文明の創造」なんか書けない。だから、ちょうど良いように神様がやっている。\n\nこの次はこうなる。その次はこうなる・・・ということは、ちゃんと知らせますから、ちゃんと分かっている。\n\n神様は、それはうまくやってます。\n\n私はいまに世界的の論文を書いて、私はメシヤではない。\n\nさらに、私の仕事を見て、世界を救うというメシヤだけの、実際の効果を見て・・・そうしたらメシヤにしても良いと書くつもりです。\n\nメシヤだけの働きをすれば、メシヤと言っても良いが、最初から、俺はなんだかんだ。\n\nと言ったところでしょうがないですからね。\n\n和光同塵（わこうどうじん）といってね。うまいことをいったものです。大分近寄ってきたですね。\n\n来年あたりから、かなり目覚ましいことになりますね。」",
      "content_ptbr": "**Pergunta de Fiel**\n\"Pensamos que se pessoas importantes entrarem, [a religião] se expandirá, mas não é bem assim, não é?\"\n\n**Orientação de Meishu-Sama**\n\"Não é assim. A Tenrikyo diz 'estudiosos e ricos ficam para depois', e coisas assim acontecem.\n\nEventualmente teremos muitos fiéis intelectuais, mas há um tempo para isso.\n\nPorque a purificação no Mundo Espiritual ficará forte; em suma, os intelectuais avançam apenas com a lógica.\n\nMas, quando a purificação se intensifica, não se consegue avançar apenas com a lógica.\n\nQuando as coisas piorarem na prática.\n\nAté agora, quando o médico aplicava uma injeção, geralmente melhorava um pouco, mas surgirão muitos casos em que, ao aplicar a injeção, a pessoa morrerá imediatamente.\n\nO próprio médico começará a ter medo de aplicar seus métodos.\n\nEntão, chegará a era em que se perguntarão se não há outro método. Aí será fácil.\n\nPara que isso aconteça, nós temos que estar com a organização e a preparação totalmente prontas para tal.\n\nPensando bem, se agora surgissem pessoas querendo ser salvas aos montes, não conseguiríamos recebê-las, então não adianta.\n\nPor isso, eu mesmo disfarço bastante, pois se disser que sou verdadeiramente o Messias... o Cristo, pessoas do mundo todo virão até mim e eu não poderei trabalhar.\n\nNão poderei escrever coisas como 'A Criação da Civilização'. Por isso, Deus está fazendo da maneira exata.\n\n'O próximo passo será assim. Depois será assado'... eu avisarei devidamente, pois sei exatamente.\n\nDeus faz isso muito bem.\n\nEm breve escreverei uma tese mundial dizendo: 'Eu não sou o Messias'.\n\nE ainda: 'Vejam o meu trabalho, vejam o efeito real que só o Messias, aquele que salva o mundo, pode ter... então, se quiserem, podem me chamar de Messias'; pretendo escrever isso.\n\nSe eu realizar o trabalho exclusivo do Messias, podem me chamar de Messias, mas dizer desde o início 'eu sou isso ou aquilo'...\n\nNão adianta nada dizer isso, sabe.\n\nChama-se 'Wako Dojin' (Misturar o brilho e igualar-se à poeira - ocultar a própria sabedoria e viver como uma pessoa comum). Foi bem dito. Estamos chegando bem perto.\n\nA partir do ano que vem, mais ou menos, acontecerão coisas bastante notáveis.\"",
      "has_translation": true,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "title_ptbr": "Local de Difusão",
      "pub_idx": 0,
      "publication_title": "遠隔布教の効果的方法 （昭和24年5月25日発行）",
      "publication_title_ptbr": "Método eficaz para difusão em locais distantes (Publicado em 25 de maio de 1949)",
      "content": "**信者の質問**  \n「遠方へ布教開拓に出た場合、最も効果的な方法をお教えください。」\n\n**明主様御垂示**  \n「別にこういう方法ということはない。\n\n根本的に言って誠である。\n\n誠の強い人は神様の御守護が強いので、霊が強力に働くからいい結果が得られる。\n\n決して焦ってはいけない。\n\n焦ると人間の力が上になるから逆効果を来す。\n\nまたその地方によって、効果あるなしはその土地の霊界の明暗が大いに関係がある。\n\nまた産土の神の系統によることもある。\n\n熱心な祖霊の活動にもよる。\n\n自分は最善の法をつくして、後は神様にお任せすることである。\n\nまた神様のほうではすべて時期と順序がある。\n\nこの土地を開いてからでないと、あの土地は開けぬという場合がある。\n\nそれが人間の思惑と違うことが多い。\n\nそれを人間は知らぬから、うまく行かぬと焦り出す。\n\nこの注意が肝腎である。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Peço que nos ensine o método mais eficaz ao sair para desbravar a difusão em locais distantes.\"\n\n**Orientação de Meishu-Sama**\n\"Não existe um método específico.\n\nFundamentalmente, é o Makoto (Sinceridade).\n\nA pessoa que tem forte Makoto recebe forte proteção de Deus, e como o espírito atua poderosamente, obtêm-se bons resultados.\n\nJamais se deve ter pressa.\n\nSe tiver pressa, a força humana se sobrepõe, causando efeito contrário.\n\nAlém disso, dependendo da região, o ter ou não efeito está muito relacionado com a claridade ou escuridão do Mundo Espiritual daquela terra.\n\nTambém pode depender da linhagem do Deus Tutelar (Ubusuna).\n\nDepende também da atividade fervorosa dos espíritos ancestrais.\n\nDeve-se fazer o melhor possível e, depois, entregar nas mãos de Deus.\n\nAlém disso, do lado de Deus, há tempo e ordem para tudo.\n\nHá casos em que 'aquela terra' não pode ser aberta antes que 'esta terra' seja aberta.\n\nMuitas vezes isso difere das expectativas humanas.\n\nComo o homem não sabe disso, começa a se afobar quando as coisas não correm bem.\n\nEssa atenção é essencial.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年5月25日発行"
    }
  ]
}