{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 12,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "publications": [
    {
      "title_idx": 19,
      "title": "布教　１　（大乗的な布教をせよ）",
      "pub_idx": 3,
      "publication_title": "非常識な小乗信仰は最もいけない",
      "content": "常識的な布教をせよ\n\n一生懸命に布教してはならない\n\n**信者の質問**  \n「私は教導所の責任者として御用をしておりますが、私の村は八百余戸、入信者現在百余名、光明如来拝受者十五名、大光明如来四体を奉斎させて戴いており、五、六人の方が熱心に協力しております。\n\nしかし私も時々困難に突当り、一生懸命御用したくも思うに委せぬ苦しみをしております。\n\n主人も現在教導師の御資格を戴き、大工仕事の裡にも懸命の努力をしております。\n\n夫は養子ではありませんが、私と母と同居しており、母も余りに熱心のため、非常識な位にまでなり、時々御浄化を頂きます。\n\nこの母の行為についてとかく周囲の人より妨害され、日夜頭を悩まし、自分の未熟な行為のため寝つかれぬ事も御座います。\n\nいかにしたら周囲の人々を分らせ、出来るだけの御用が出来ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「分らせるという事が間違っている。\n\n分らせるというのは人間の力を過信する事になる。\n\n神様が分らして下さるのである。\n\nこの人の信仰が狂うのは小乗的であるからで、（熱心のために非常識というのは嘘である）飽く迄、常識的でなくてはいけない。\n\n人間は何の力もない。人間の心で決めてはいけない。\n\nどこまでも神の道具で、神様がやらして下さる気持にならなくてはいけない。\n\n（浄霊でも心静かにしてやらないと神様の霊気が通らない。力を入れ一生懸命にどうかして救おうとすると人間的だからいけない）\n\n大乗的になるべきである。\n\n（無理に分らすのはいけない。神様にお任せし、自分はやらしてもらってるという気持である）\n\n発展するか否かは神様の思召しである。\n\n人間の力が強くなると反って成績が挙がらぬ。\n\n（浄霊も静かな気持でやらなくてはいけない。一生懸命やると治らぬ。力を入れずにした方がよい）\n\n宣伝も一生懸命扱うという気持はいけない。\n\n（時期が来ぬうちはいくらやってもいけない）といって、お任せしっきりでもいけない。その区別を調子よくやる。\n\n神様は霊、人間は体であるから、霊と体と調和すべきである。\n\n小乗的信仰は最もいけない。\n\n咎めや憎しみは極くいけない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "布教　１　（大乗的な布教をせよ）",
      "pub_idx": 4,
      "publication_title": "理解できない人ほど救う必要がある",
      "content": "**信者の質問**  \n「火素の増量により治り方がたいへん顕著になりましたが、また一面毒素を多く保有している人が溶解を始めた場合死亡することも多いと存じますがいかがでしょうか。\n\nこの場合相手がお道を理解してるときはよろしいですが、理解していないときは手をつけないほうがよろしいかと存じますがいかがでしょうか。\n\n**明主様御垂示**  \n「これはいけませんね、こういう考え方は。\n\n第一、理解してる人は救う必要がありませんよ。\n\n理解できない人ほど救う必要があるんですよ。\n\nそれが救いなんです。そうでしょ。\n\nだから、理解してない人ほどしてあげなけりゃいけませんよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "布教　１　（大乗的な布教をせよ）",
      "pub_idx": 5,
      "publication_title": "",
      "content": "真山氏の発言  \n「話は変わりますが、例えば強盗殺人をしたような、どんな悪い奴でも、信者になってそれを克服することはできますでしょうか。」\n\n**明主様御発言**  \n「そこですが、悪だから救う必要があるので善人なら救う必要はないわけです。\n\nですから悪が強ければ強いほど救う必要があるわけです。\n\n親鸞の言った「善人すら救わる。いわんや悪人に於てをや」というのは、その消息を言ったものです。\n\nこれを文字通り解釈したらおかしなものになりますが、これは悪人でも救われるというので、悪人ほど救う必要があるのです。\n\nそこで浄霊は善悪無差別に病気を治すことができるのです。」",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "布教　２　（天国的な布教をせよ）",
      "pub_idx": 0,
      "publication_title": "苦しんで発展させようということはいけない",
      "content": "「それから、これはどなたも経験があることですけれども、信仰を人に奨めたり、いろいろしても、なかなか解ってくれない。\n\nそれから、支部の人やなにかでも、もっと発展しそうなものだが、発展しそうでしないという人なんか、よくあるんです。\n\nそこであせって、いろいろ・・・落ちついていないで、積極的にやりすぎるんですね。\n\nこれは、肝腎なことを忘れるわけなんです。\n\nそれは、昔からいろんな宗教やなにかは、ほとんど宗教の歴史と言えば、苦しみの歴史ですからね。\n\n特にキリスト教なんか、ひどいですがね。殉教者という言葉があるくらいでね。\n\n苦しみ抜いて、そこに植えつける、とね。キリスト教なんか、よくありますがね。\n\nアフリカの蕃地なんかに、命懸けで行って、そこに信仰を植えつける。\n\nまあ結構なことには違いないですがね。\n\nけれども、そのために非常な苦しみをして、結局犠牲になっちゃうんですね。\n\nそういうことが宗教を発展させるという上において、必要であるというような頭が誰にもあるんですよ。\n\nそこで、メシヤ教信者になっても、やはり苦心惨憺して、そうとうな苦しみをしなければならん。\n\nというために無理をするんですね。無理をするから、ますます苦しくなる。それで、あんがい発展していかないんです。\n\nその点なんだと言うと、今までは夜の世界だったですから、夜の世界というのは、地獄の世界ですからね。\n\nそこで、信仰でも・・・つまり地獄的信仰ですね。この間の新聞にも出てましたが、立正佼成会なんてね。\n\n子供が死んだ、そうすると今度また、名前が悪いから、何年何月に死ぬということで、嚇（おど）されて、それが恐ろしいんで、親子心中したということになってますが、実際はどうだか、あれほどじゃないと思いますがね。\n\nと言うのは、当局の新宗教に対する疑いや、新聞のデマですね。\n\nああいうことは、私などは経験してますから、あれを丸呑みにはできないんです。\n\nあれほどではないと思います。しかし、ぜんぜん形はないことはないと思いますね。\n\nそれの起こりというのは、ラジオの「社会の窓」ですかね。\n\nあれから始まったんですからね。\n\nけれども、あれは大体、日蓮宗から出ている霊友会から、また別れたんだそうですからね。\n\nところが、ああいう信仰のやり方をみますと、やっぱり苦しみ信仰ですね。\n\n地獄的信仰のやり方ですね。それだから結局問題は起こりやすいんです。\n\nメシヤ教で問題・・・まあ、私の問題ですがね。新聞やなにかの問題は二度ありましたがね。\n\n最初のは脱税問題ですね。その次のは贈賄問題ですね。\n\n脱税の時に、税金を軽くしようとして、そうして賄賂を使った。そういう疑いの問題です。\n\nですから、宗教上の問題ではないんです。\n\nと言うのは、そういった地獄的のことはやらないですからね。\n\nそこで今話したような、苦しんで発展させようということはいけないんです。\n\nメシヤ教では・・・それをいけないと言うのは、夜の世界の信仰ですからね。\n\nメシヤ教の方は、昼の世界の信仰です。\n\n天国を造る宗教です。今までの宗教で、天国を造ると言った宗教はないんです。\n\n来るということは言ったが、造るということは言わなかった。時期が早かった。\n\nところが今度はいよいよ昼間になるんですから、今度は造るんですね。\n\nそうすると、天国を造るには、まず一番の元は御自分ですよ。\n\n自分が天国にならなければならない。\n\nけれども、自分の境遇や家庭を、急に天国にすることはできない。\n\nだから、その因である自分の心ですね。\n\n心を天国にする。\n\nそうすれば、一家が天国になり、一国が天国になり、世界が天国になるんですから、\n\nまずなんといっても心を天国にする。\n\nそうすると、いろいろなことで苦しむということは天国ではない。\n\n一番解りやすいことは、病人なら病人を浄霊に行く。\n\nそうすると非常に愉快な楽しい家と、なんだか気の向かないが、嫌々ながら行く家と両方ありますね。\n\nそうすると、なんだか気の向かないというのは地獄ですから、本当は避けられれば避けた方が良いんです。\n\n楽しいというのは、良いし、そういう病人は治りが良いんです。\n\n発展するんです。\n\nけれども、全部が全部そうばかりはいかないですがね。\n\nそれではまるで、わがまま坊ちゃんみたいでね。\n\nそうばかりもいかないが、原則として、そこに重点を置く。\n\n神様もそれが思し召しですがね。\n\nそれが、天国的信仰と地獄的信仰です。\n\nそういうことは、神様にお任せすると良い。\n\nどこまでも人間の力でやろうということがいけない。\n\nところが今までいろんな・・・習慣やそういうような一つの思想を植えつけられてあるので、ともすればそういう心が起こりやすい。\n\nで、自分で目的を立てて、それを実現しようとして骨を折るんですが・・・\n\nそれは人間は目的なしでやることはできないから、良いですが・・・どこまでも進むから、そこで無理になる。\n\n無理になるから、そこで、逆結果になる。\n\nその点を良く心得ておけば、かえって楽にうまくいくんですね。\n\n私なんかは、最初はそうでなかったが、そのことが解ってから、そうやってますが、\n\n少しやってみて、思うようにいかないと、神様に任せておく。\n\n忘れるようにする。\n\nそうすると、忘れた時分にヒョッとうまくいく。\n\nということがよくあるですね。\n\n信仰でも、地獄的信仰、天国的信仰と、こうあるんです。\n\n今までの信仰は全部地獄的信仰です。\n\nで、メシヤ教で初めて天国的信仰という信仰が生まれたんですね。\n\nその点の区別ですね。それをよく知らなければならないですね。\n\nだから、こんな楽なことはないんです。楽にやるほど成績は良いんですからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "布教　２　（天国的な布教をせよ）",
      "pub_idx": 1,
      "publication_title": "議論や理屈で宣伝するのは絶対にいけない",
      "content": "「次に、観音様の宣伝の場合には、議論や理屈、これは非常にいけない。\n\n絶対にいけない。\n\n議論めいたり、理屈めいたりするのは観音行ではないのでありますから、そのつもりで、お蔭話は非常にいいのであります。\n\nそれで、講演も議論や理屈をよしたんであります。\n\nみんなお蔭話にしました。まして講演などで議論や理屈言うのに間違いがある。\n\n近ごろはそういう謬（あやま）りがあるのでよしたんであります。\n\nそれで、そうした話は、議論や理屈でしたりしては、観音様の御趣意と違うから、\n\n顕著な御神徳のあったときは、ご遠慮なく話していただきたいと思います。\n\nせっかくの御神徳のあったのを蔵い込んでおってはつまりませぬ。\n\nいただいた御神徳はどしどし発表していただきたい。\n\nそれがやがて観音様へ感謝の意味になり、お話するのを慣れない、きまりの悪い方は、支部長とか幹部の方に代わって話してもらえばいいのであります。\n\nお蔭は取り放しにしないで、たくさんの人に別ける。\n\nみんなに分配してあげる。\n\nそうすると後どしどしと御神徳をいただけるわけであります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "布教　２　（天国的な布教をせよ）",
      "pub_idx": 2,
      "publication_title": "話上手より聞上手",
      "content": "「（一部のみ引用）　教理の宣伝をする場合話上手より聞上手が肝要である。\n\n相手の話を能（よ）く聞く、能く聞けば先方は満足して快よく対する。\n\nそこを狙って宣伝をするのである。\n\n少しでも議論めいた話を避けどこまでも和気靄々（わきあいあい）裡に話を交換しなければならない。\n\nその間でもコチラの話が一寸でも先方に不快を与えずやと絶えず注意し、\n\nもし先方の顔に暗い影が射せば直に話を転換するという風にしなければならない。\n\n次に相対する場合どこまでも先方を上座にコチラは下座にゆかなければ駄目だ。\n\nところが往々先生と言われるようになるとブリタがるものでこの点大いに注意すべきである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "布教　２　（天国的な布教をせよ）",
      "pub_idx": 3,
      "publication_title": "病気の人間は布教してはならない",
      "content": "**信者の質問**  \n「御神業のためだからと、最後まで布教するのですが、末期の頃になりますと、そのために反って悪くなるというようなことが・・・」\n\n**明主様御垂示**  \n「それはいけない。そういうところを人に見せるというのはいけない。\n\nピシピシした健康を見せてやらなければ駄目です。\n\n身体が悪いのを見せるのは、わざわざ悪い宣伝するようなものです。\n\n邪神的なやり方で、たいへんな間違った信仰ですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "布教　２　（天国的な布教をせよ）",
      "pub_idx": 4,
      "publication_title": "地上天国",
      "content": "不幸な人間が布教するのは本当ではない\n\n「（前半省略）　次に、世間よく人を救おうとする場合、自分が病貧争から抜け切らない境遇にありながら宣伝をする人があるが、これらもその心情は嘉（よみ）すべきも、実は本当のやり方ではない、\n\n何となれば、自分が救われて幸福者となっているから、他人の地獄的生活に喘いでいる者を、自分と同じような幸福者たらしめんとして信仰を勧めるのである。\n\nそれで相手が自分の幸福である状態を見て心が動く、宣伝効果百パーセントという訳である。\n\n私といえども、自分が幸福者の条件を具備しなければ宣伝する勇気は出なかったが、幸い神仏の御加護によって幸福者たり得るようになってから教えを説く気になったのである。\n\n地上天国とは、幸福者の世界でありとすれば、幸福者が作られ、幸福者が集まるところ、地上天国の実相でなくて何であろう。」",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "布教　３　（惟神に布教せよ）",
      "pub_idx": 0,
      "publication_title": "ぶっつけられた仕事をすれば良い",
      "content": "「ミロクの世というものは、地獄の世界を天国にするのですから、まあ人類肇（はじま）まって以来の大革命です。\n\nこれほど大きな革命はないとともに、これほど楽にできる革命はありません。\n\n無血革命ということを言うが、無血革命というのは争闘をしない意味ですが、そんなものではないのです。\n\n無血革命でなくて、もっとも楽にできる革命だからして天国的革命とでも言いますか、そういうようなわけです。\n\nそれが十五日を契機として、だんだんそうなってくるのです。\n\nそれが霊主体従の法則によって霊界の方がそういうようになってきます。\n\nですから物質界、現界の方にそのとおりに映って行くというわけです。\n\nだからその点においては、傍観していてもよいくらいです。\n\nただ神様から与えられた仕事をすればよいわけです。\n\nぶっつけられた仕事をすればよいわけです。\n\nだからその点において、あんまり人間の智慧や考えは出さない方がよいです。\n\nたとえば病人が来ますが、この病人を救えばこういうふうになるだろうとか、そういうことは考えない方がよいです。\n\nぶつかってきた人は救えということなんだから、それはやればよいです。\n\nそれから嫌ったりする人は、これは神様はお助けにならない人だと考えて、追いかけたりしない方がよいです。\n\nその方が楽に行きます。\n\nそれを人間的考え方で、「この人を救えばたいへん発展する、信者がたくさんできる」ということをよく考えますが、それがいけないのです。\n\n人間には分かるわけがないのです。\n\nですから「こんなつまらない人が」というのがあんがい役に立ったり、\n\n「この人は」と思う人が駄目だったりします。\n\nそれは人間と神様の考えの違うところです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "布教　３　（惟神に布教せよ）",
      "pub_idx": 1,
      "publication_title": "ブツかって来た人は治せという思し召し",
      "content": "「いつも言うとおりあせりと無理がいけないのです。\n\nこの病人を早くなおすと、宣伝にもなるし早く開けるという考えはいけないのです。\n\nそれはその人がやるのならそう行きますが、そうではないので神様がやられるのですから、そういう考えでうまく行くことはありません。\n\nよく「この人をなおすと、この人は交際の広い人だから早く開ける」ということは人間の考えです。\n\nところがそういうことで開けるということはまずありません。\n\nかえってこの人がなおっても何になるかというような人がなおって案外開けるものです。\n\nそういうようで人間の考えを抜くというのはそこの所です。\n\n神様の考えは人間の考えとはまるっきり違うのですから、たいてい人間の考えとは逆に行くものです。\n\nですからつまりぶつかって来たということは、神様は「助けよ」という思し召しだと考えるのです。\n\nこんなつまらない人をなおしてもしようがないではないかというようなことがありますが、それが将来案外な働きをするものです。\n\n「この人はこの地方の有力者だから、ぜひなおそう」とするが案外駄目です。\n\nそういうことが多いです。\n\nこれを霊的に見ると、神様から見ると名誉のある人というのはつまらない人で、つまらないと思う人が案外よい霊です。\n\nむしろそういう人のほうが多いです。\n\nだからぶつかって来た人は、なおせという思し召しで、フラフラになるのは放ったからしておけという思し召しです。\n\nだから病気がスラスラとなおる、また言うとおりのことをする、というのは時節が来て引き寄せられたのです。\n\nそれから側の人が医者にかかれかかれと言うのは、医者にかかったほうがよいのです。\n\nそういうのは神様が未信者を使って医者にかからせるのです。\n\n神様は信者ばかりを使うのではなくて、未信者も使うのです。\n\n今の場合に、皆が医者にかかれかかれというのは、神様がかからせるのだと解釈するのが本当です。\n\n「あれは神様を知らないから医者にかかれと言うのだ、なにくそ」と頑張るのはとんでもないことです。\n\nそしてこういうわからず屋で、頑張っているから、目に物見せてくれようとやるのですが、そこが神様と人間の考えの違う所です。\n\nそこが大乗と小乗との違いです。\n\nだから人間、信仰の極致というのは、右向けと言えば右、左向けと言われれば左を向けるような人こそ信仰の極致です。\n\nそれを「あいつはああいうことを言う」と頑張っているのは、これはまだ本当に信仰の醍醐味まで行っていないのです。\n\nですから私は女中などが「こうしたほうがよい」とかいろんなことを言うが、私はそのとおりに言うことをきくのです。\n\n決して人によって区別したりしません。\n\n神様はつまらない者の口をかりて、その人に知らせたりすることがよくあるのです。\n\nそれからまた邪神が偉い人にかかって迷わせるということもありますからそこに言うに言われないところがあります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "布教　３　（惟神に布教せよ）",
      "pub_idx": 2,
      "publication_title": "ブツかって来る人は救えという神様の御命令",
      "content": "「信仰に入れるにも順序があって、この人を入れてからこの人を入れる・・・その順序を無視してはいけない。\n\n人間は順序をよく間違える。\n\n人間の眼で考えては、その第三の人を入れた方がよいように思うのである。\n\nすべて時期と順序がある。ブツかって来るものは神様が命ぜられたのだからやればよい。\n\nその人に大勢の人を救うだけの資格がないと、いくら焦っても神様は仕事を与えられぬ。\n\nその人相当の力が出て来ると、祖霊が神様の御許しを得、または御命を受けて働く。そこで効果があるのである。\n\n結局は自分である。自分の力をつける事である。\n\n開けぬ時は御本をよく読み、霊を向上さす事である。\n\n決して相手が悪いのでない。\n\n（金光教はそれが極端で、最初二年間位ブラブラ遊んでいて漸く一人出来たなどという。大本教はそうでもないが、天理教は引張るのが好きである）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "布教　３　（惟神に布教せよ）",
      "pub_idx": 3,
      "publication_title": "行当りばったりの布教が良い",
      "content": "**信者の質問**  \n「開拓に出掛けても中々浄霊を受けません。たまには浄霊を求められます故、お話をして上げますが、思うように入信致しません。\n\nいかようにお勧めしたらよいでしょうか。布教の要諦を御教示下さい。」\n\n**明主様御垂示**  \n「布教する人が神様から本当に認められていない。\n\nこれも自分が資格がない。相手が悪いのでなく、自分にある。\n\n大いに神書を読み、知識を得れば、光明如来様がお使いになる。\n\n布教の要点はない。\n\n私などよく講演や話を計画したが、何にもならぬ。\n\n行当りばったりがよい。\n\n信仰的知識を涵養する。\n\nすると光明如来様が利用される事になる。\n\n御自身にそれだけの資格がないから神様が止めている。\n\n布教の要点などはなく、自然にぶつかると、自ら要点が出来る。\n\n焦ったり、精神的に苦しむのは神意に反す。」",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "布教　４　（愛の布教）",
      "pub_idx": 0,
      "publication_title": "支部長の愛が強いと人を引きつける",
      "content": "「これはそういった作物に限らず、人間の生活でもよく気をつけると、そういうことがあるのが分かります。\n\nそこの家に入ると、なにかつめたいような、さびしいような家がありますが、それはそこの主人公に愛がないからです。\n\nつまり自分さえ良ければ人はどうでもよい、というつめたい心、要するに冷血動物です。\n\nだからそこの家がつめたいのです。\n\n人間でもそうです。\n\nあの人に会うと、どこかしらつめたい、また温かい人だ、ということが分かります。\n\nそれは霊で、その人の霊が受ける感じです。\n\nですから受ける感じが温かければ愛が多いのです。\n\n万事それで分かります。\n\n支部でも、発展する支部と発展しない支部ということも、もっとも主要なる原因はそこにあるのです。\n\n愛が多く愛が強いということは、光が多いということです。\n\nそこで人は光に憧れて集まるという性質を持っているから、\n\nどうしてもそういう温かい所には足が向くということになります。\n\nオレのしゃべり方が悪い、場所が悪い、家が狭い、ということも多少はありますが、根本的のものではありません。\n\n根本はそこの支部長の愛が強く、そうして人を引きつけるということです。\n\nそれでこれは言霊からいってもおもしろいのです。\n\n太陽は火ですから熱で、また熱のことを火と言います。\n\nその反対に月は、私の本に書いてあるとおりに、氷の固まりですからつめたいのです。\n\nそれで「ツキ」ということは「ツク」ということです。\n\nですから人が寄ろうとするのを寄らせないようにするのです。\n\nそれから「ヒ」は「ヒク」です。\n\nこれは天理教でもーそこまで詳しくは言っていませんがーそういうことを言ってます。\n\n「ヒ」は「ヒク」「ツキ」は「ツク」と言ってます。\n\nだからつめたい働きは「ツク」働きになり、温かい者は「ヒク」働きということになります。\n\nそれはチャンと言霊に出てます。\n\n人間の話になってしまいましたが、作物も同じです。\n\nですから作物が良くできるのも、愛が強く多いということが大いに影響するのです。\n\n東北地方は気候も寒いのですが、そのほかに、つめたい人が多いからということです。\n\nしかしそういった気候も関係するようです。\n\n大体共産主義というのは、つめたいもので愛がありません。\n\nスターリンがいる時分に、片端から人を殺してしまいましたが、中共もかなりまねをしたようですが、スターリンほどではありません。\n\nスターリンはちょっと疑わしい者は、それこそノミでも潰すように簡単に殺してしまいましたが、それはつめたいからです。\n\n感情があり、愛があったら、とてもそういうことはできません。\n\nそういうのも気候から受ける影響もあるわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "布教　４　（愛の布教）",
      "pub_idx": 1,
      "publication_title": "支部長の愛が大きいほど布教は発展する",
      "content": "**信者の質問**  \n「美術品などを拝見させていただき、非常に結構だという気持ちが霊で入りますが、\n\nあれは欲しくてしょうがないという場合に入る霊とは違いがございましょうか」\n\n**明主様御垂示**  \n「やっぱり同じものです。\n\n芸術の最高になるから、やはりそれだけの、人を引きつけて楽しませるだけの一つの要素と言いますが・・・。\n\nだからそういった良い物を作るというのは霊が高いのです。\n\n私は二、三日前に、私が画いた十年前の古い観音様の表装ができてきたので見ると、公平に見て、まずこのくらいうまい絵はありません。\n\n観音様もずいぶんありますが断然違います。\n\nこれは誰が見てもそう言いますが、それはつまりレベルがそこに行っておれば、何をかいても何をやっても、それだけの値打のある物ができるわけです。\n\n結局人間により人間の霊の高さです。\n\nだから磨いて霊を高くするということが一番です。\n\nこれは支部なら支部長という人の霊の高さによって人が集ってくるということです。\n\nその人の徳というが、結局そういうわけです。\n\nこれも信仰の根本は愛です。\n\nその人を助けたい、幸福にしたいという想念が強くて、そういうような、要するに良いものがたくさんある人ほど発展する、そういう人ほど光が強いから、その人の側に行くと気持ちが良いのです。\n\nそれもやっぱり大乗的に考えなければいけないのです。」",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "布教　５　（信仰の押し売りの禁止　１）",
      "pub_idx": 0,
      "publication_title": "我と執着",
      "content": "「（一部のみ引用）　そうしてさきに述べたごとく、執着の権化は蛇霊となるのであるから恐るべきである。\n\n人霊が蛇霊となる際は、足部から漸次上方へ向かって、相当の年月を経て蛇霊化するもので、\n\n私は以前首が人間で身体が蛇という患者を取り扱った事があるが、これは半蛇霊となったものである。\n\n従って信仰を勧める上においても、執念深く説得する事は熱心のようではあるが、結果は良くない。\n\nこれは信仰の押し売りとなり、神仏を冒涜する事となるからである。\n\nすべて信仰を勧める場合、ちょっと話して相手が乗気になるようなれば話を続けるもよいが、\n\n先方にその気のない場合は、話を続けるのを差し控え、機の到るを待つべきである。」　（全文は「我と執着」のページ）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "布教　５　（信仰の押し売りの禁止　１）",
      "pub_idx": 1,
      "publication_title": "信仰を押し売りしてはならない",
      "content": "**信者の質問**  \n「御利益で治った方に新しい人を紹介するようにと話すことはいかがでしょうか。」\n\n**明主様御垂示**  \n「そんなこと言っちゃいけませんよ、安ッぽくなってしまう。\n\nそんな気があるのはまだ信仰が本当の線に入ってないんです。\n\n決して無理にすすめたり、押し売りしたりしちゃいけません。\n\nそれから、発展しないのは、人間が見ていいようでも神様に対してピッタリしない点があるんです。\n\nピッタリしてれば、神様がこの人ならという教導師の所へ信者を持って来てくれるんです。\n\n神様が霊界でその人の守護神を働かせて連れて来てくださるんです。\n\n思うように信者が来ないってのは神様の気に入らない点があるんです。\n\n人間が気を揉んだりすると、神様のほうでは「あれは俺を信じてないから、いい加減にしてやろう」ってことになるし、\n\n人間のほうで心から神様を信じてれば「そんなに俺を信じるんなら、俺もそうとうにやってやろう」ということにもなるんです。\n\n感情の点では神様だって人間と同じですよ。\n\n喜怒哀楽は同じなんですよ。\n\nただ、違うのは、神様のほうはそれが大きいし、人間のほうは小さいというところが違うんです。\n\n人間は自己愛が強いんですが、神様は非常に自然であり合理性なんですよ、理屈に合ってるんです。\n\nそれに、時期ということもあるんです。\n\n時期ということは大切なんですが、人間はまったくこれを閑却して進むもんだから、どうしても逆結果になるんですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "布教　５　（信仰の押し売りの禁止　１）",
      "pub_idx": 2,
      "publication_title": "信仰の押し付けは駄目",
      "content": "「教修で治すってのは嘘ですよ。\n\n病気が治ってありがたいと思って教修を受けるのが本当なんです。\n\n教修が早過ぎると本当に治りきらないことがあるんですよ。\n\n生命に関係ある病気の場合は殊にそうです。\n\n第一、治ってから御守りをいただくのが順序ですよ。\n\nなるほど治ると判り、ありがたいと思って受けるほうが腹から受けられますからね、それが本当ですよ。\n\nそして、心からありがたいと思うと、自然に手を合わせる気持ちになるもんですよ。\n\nそこで、光明如来様をお祀りして拝みたいという気持ちになるんです。\n\nだからそういうふうにやってゆかなけりゃいけませんよ。\n\n信仰ってのは、押しつけられたり、一時的だったりしたんでは駄目ですよ。\n\nやっぱり、本当にありがたいという気持ちになり、心からやむにやまれぬ気持ちでなくちゃいけないんです。\n\n勿論、時と場合によってはそうはゆかないこともあるから、そういうときは臨機応変にやったらいいんです。\n\nそれからまた、先方が御守りをいただいてこの道を研究したいと言って入信を希望するときには、御守りを受けさせていいですよ。\n\nそういうときには大いにいろいろと知らせたらいい。\n\nあるいは、悩みのある人には、光明如来様をお祀りしてお願いするように話してあげるのは結構ですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "布教　５　（信仰の押し売りの禁止　１）",
      "pub_idx": 3,
      "publication_title": "無理に入信させるのは小乗的",
      "content": "**信者の質問**  \n「本人は熱心に受教入信を希望致しますが、両親が猛反対で何としても許しません。\n\nこの場合信仰は神と本人との関係で他人の介入すべからざるもの、たとえ家を追い出されても入信さすべきか、\n\nそれとも少しでも両親が分る迄待つべきか、待つ事は両親をして益々神に対する罪を重ねさす事ともなり、\n\nまたそれ迄に自分が死んでは大変だと歎いている娘がございます。\n\n大乗的の見地からその希望通り無理にでも入信させ、そして本人さえ立派になれば、両親が分ってくれるとも思いますが、\n\nこうした場合、教師としての指導の仕方につき・・・」\n\n**明主様御垂示**  \n「無理に入信さすのは小乗的である。\n\n大乗的にいえば放置しておく。\n\n信仰には決して無理があってはいけない。\n\nそれは神に任す気がないので、本当に信仰しているのではない。\n\n神に任す気持が一番大事である。\n\n入信するにも霊的因縁や順序があり、これを狂わして入信さしても駄目である。\n\n無理に入れるのは小乗大きい肚でいるのは大乗である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "布教　５　（信仰の押し売りの禁止　１）",
      "pub_idx": 4,
      "publication_title": "無理に入信させるのは悪い",
      "content": "**信者の質問**  \n「お道について、いろいろ話しても、すぐ入りませんが、それは神様のお許しがないので・・・」\n\n**明主様御垂示**  \n「そうです。\n\n分からないのを無理に入れようというのは、ごく悪い。\n\nほったらかして置くんです。すらすらと行って分かるのが一番良い。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "布教　５　（信仰の押し売りの禁止　１）",
      "pub_idx": 5,
      "publication_title": "しつこい布教はいけない",
      "content": "「それから、くどくしつっこいのはいけませんよ。\n\n神様はまったくあっさりしたものなんです。\n\n「神様に二言なし」で、一言しか言われませんよ。\n\n私はよっぽどのときだけ神様に伺ってみるんですが、そのとき神様はたった一言ですよ。\n\nまったく、そりゃあ簡単なもんですよ、たった一言ですからね。\n\n人間でもそうで、天皇から勅語が下るんでも決して繰り返しやしない。\n\n「朕（ちん）惟（おも）うになんとかなんとか」ってまったく簡単なものなんです。\n\nしつっこいのは本当じゃないんです。\n\nだから、この道の宣伝もあっさりやらなくちゃいけない。\n\nあっさり言って、それで先方が判らなければ、まだ時節も来てなければ因縁もないんですよ。\n\n時期が来れば先方から求めて来ますからね、そのときによく話せばいいんです。」\n\n---",
      "has_translation": false
    }
  ]
}