{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 15,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 4,
      "publication_title": "単一の床の間に御奉斎する御神体は一体",
      "content": "**信者の質問**  \n「一軒内に御神体二体以上御祀りしてある場合、お供物、祝詞奏上は御一体のみでよいでしょうか。全部へ為すべきでしょうか。」\n\n**明主様御垂示**  \n「床は一つでよい。同じ床に二体御祀するのは間違っている。\n\n両床の場合は一方へ御神体、一方へは書をかけた方が良い。\n\n書は霊、絵は体である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 5,
      "publication_title": "単一の床の間に御奉斎する御神体は一体",
      "content": "**信者の質問**  \n「床の間が一つしかありません。\n\n玉持観音様と大光明如来様を同じ床の間にお祀りしても良いでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「二つ掛けてはいけない。どっちかでなくてはいけない。字の方がお働きがある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 6,
      "publication_title": "御神体の複数奉斎の是非",
      "content": "**信者の質問**  \n「同一の家に大光明如来を奉斎した外に、他の室に光明如来様を幾体も奉斎させて頂くことは許されましょうか。御教示を御願致します。」\n\n**明主様御垂示**  \n「小さい家なら一体でよい。\n\n大きい家は一体でも二体でも殖やして構わぬ。\n\n座敷などの大きさによって相応せしめる。\n\n幾体もの御奉斎は悪い事ではない。\n\n但し小さい家ではおかしい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 7,
      "publication_title": "御神体と二床",
      "content": "**信者の質問**  \n「床の間が二つ御座います家で大光明如来と光明如来の御姿とそれぞれお祭りさせて頂いて宜しいでしょうか。」\n\n**明主様御垂示**  \n「この要はない。いい方の床の間へお掛けする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 8,
      "publication_title": "御神体の複数奉斎は不可",
      "content": "**信者の質問**  \n「床の間が二つございます家で、大光明如来様と光明如来様の御姿とそれぞれお祀りさせていただいてよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはそんな必要ありませんよ。いいほうの床の間へどちらでもいいからお祀りすればいいんです。\n\n両方お祀りするってのはやはり嘘ですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 9,
      "publication_title": "御神体の複数奉斎は不可",
      "content": "**信者の質問**  \n「一家に大光明如来様と光明如来様を部屋別に御祭りしてもさしつかえ御座いませんでしょうか。御指導御願い申します。\n\nお屏風観音様を御祭りしている御仏壇に御参りする時に光明如来様と同様に拍手うって御参りしてもかまいませんでしょうか。お伺い致します。」\n\n**明主様御垂示**  \n「差閊えはないが必要はない。否嘘である。一つでよい。沢山あれば人に貸してもよい。\n\n拍手でよい。仏壇へは二つである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 10,
      "publication_title": "御神体の複数奉斎は不可",
      "content": "**信者の質問**  \n「光明如来様、大光明如来様をいただいておりますが、部屋が一つしかないのでお掛けすることができませんのでございますがー」\n\n**明主様御垂示**  \n「御神体は一軒の中に二ヵ所はいけない。一ヵ所でなければならない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 11,
      "publication_title": "お姿と御書体の御軸を両方奉斎する場合",
      "content": "**信者の質問**  \n「お姿と御書体の御軸を両方かけさせていただく場合、いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「一つ床の間へ両方かけるのはいけません。\n\n本当は字は霊だから御書体のほうが上です。\n\nだから御神体としては書です。\n\nお姿は次の部屋がいいですね。」\n\n**信者の質問**  \n「私宅では二階へお姿、階下へ御書体をお祀りしておりますが？」\n\n**明主様御垂示**  \n「それは反対だ、菩薩より如来のほうが上なんだから。・・・\n\nかける場所がないときはしまっておけばいいです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 12,
      "publication_title": "御神体のお祀りの順序",
      "content": "「本当をいうと御字は霊であるから二階に、御絵は体であるから下に祭るのだが、今未だ時期が早い点がある。\n\n風化作用なども霊が抜ける。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 13,
      "publication_title": "御神体のお祀りの順序",
      "content": "**信者の質問**  \n「観音様の御姿の御軸と御書体の御軸と両方御祀りさせて頂く場合、御祀りの仕方はどのように致したら宜しゅう御座いましょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「本当からいえば字が上、画が下である。\n\n御神体として祭るのは字を祭る。\n\n画はその次の部屋へ祭るを原則とする。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 14,
      "publication_title": "御神体のお祀りの順序",
      "content": "**信者の質問**  \n「大光明如来様を御奉斎いたしておりますが、その他光明如来様、御姿もいただいております。\n\n光明如来様、御姿は同一家屋の別部屋に御奉斎させていただいてよろしいものでございましょうか、\n\nまたその部屋の順序はいかがでございましょうか、謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「光明如来様は御神体だから、一番上座にお祀りし、御姿は次にされていいのである。\n\n右のようにすれば同一家屋内でも差し支えないのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 15,
      "publication_title": "御神体のお祀りの順序",
      "content": "**信者の質問**  \n「一 私宅では大光明如来様の御尊像と同じく御書体とを奉斎しておりますが、床の間は一つしかありません。\n\nこの場合にはいずれをお掛けしてお祭りすべきものでしょうか。\n\nしかしてお納めした一方を他にお掛けする適当な座敷が無い時は同一の座敷の違棚にお掛けしてもよろしいでしょうか。\n\nまたは箱にお納めして床の間に置くべきでしょうか。\n\n二 私の家では朝礼に際し、大先生を神の前立としてまず大先生の御写真に向って御礼を申し述べてから大光明如来様を礼拝しておりますが、順序はそれでよろしいでしょうか。」\n\n**明主様御垂示**  \n「一、御書体の方を掛ける。\n\n二、大先生を後にする。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 16,
      "publication_title": "御神体のお祀りの順序",
      "content": "**信者の質問**\n\n御神体のお祀りについて\n\n床の間が数カ所にある場合、大光明如来、光明如来、雲上観音などの御軸はどのような順序でお祀りいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「大光明如来、これが一番高い所ですね。\n\n次が、光明如来、それからお姿ですね。すべて文字が上ですよ。\n\nただし御神体の場合を言ってるんですがね。\n\n文字は霊、絵は体ですから。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 17,
      "publication_title": "御神体の下付基準",
      "content": "**信者の質問**  \n「一般信者の方でも、大光明如来様をお祀りさせていただいてよろしいでしょうか。」\n\n**明主様御垂示**  \n「大光明如来様は一般の人でもいいですよ。\n\nしかし、御神体はね、家によって祀るべきで、大きな立派な家には、大光明如来様をお祀りし、田舎なんかの小ちゃな家には、光明如来様をお祀りすればいいんです。」\n\n**信者の質問**  \n「一般の方でもよろしいのでしょうか。」\n\n**明主様御垂示**  \n「ええ、いいですよ。御守りの「大光明」のほうは資格者だけですがね。」\n\n**信者の質問**  \n「「大光明」の御守りは教導師補の方でもよろしいでしょうか。」\n\n**明主様御垂示**  \n「師補でもいいですよ。ただ、一般の人はいけませんがね・・・」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 18,
      "publication_title": "御神体の下付基準",
      "content": "**信者の質問**  \n「以前に入信した人で、最近信仰が落ちている家庭を調べると、\n\n最初から大光明如来様を奉斎し、それも間半（まなか）の床とか、立派でない床というのが非常に多いようです。\n\nこれが、順序として光明如来様を奉斎して現在にいたる家庭は、信仰も落ちず、順調に進んでおります。\n\nそういうことがございましたが、これは順序が間違っているわけでございましょうか」\n\n**明主様御垂示**  \n「そうです。それはよいことです。\n\nそこなのですが、つまりいつも言うとおり順序があるのだから、最初の信仰が熟しないときとか、\n\nいわばその人の霊的位ができなければ大光明如来様を祀ることはできないのです。\n\nそれからその家の床の間も相応しなければならないので、家があんまり粗末なときに大光明如来様は、かえって御無礼になるから、そういうのは光明如来様でなければならないのです。\n\nそれから信仰に入りたては光明如来様が本当で、入りたてから大光明如来様というのは嘘なのです。\n\nただ良くさえあればよいというのは嘘なのです。\n\n私がいつも言うとおり、名前を変えてやる場合にも、名前が良過ぎて悪い場合が非常に多いのです。\n\n私が最初言霊ということが分かったときに、なんでも良い名前をつければよいと思って、良い名前をつけましたが、それが悪いのです。\n\nそれでおかしいなと思っていたが、神様から教えられた。\n\nそれは良過ぎるからです。\n\nですからその人に始終接してみて、その人の値打ちはこのくらいということが分かって、それに合うくらいの名前をつければ大丈夫です。\n\nところがこの人なら良い名前をつけるという人はほとんどないのです。\n\nみんな一番ヘッポコな名前をつけたほうがちょうど良いのです。\n\nですから私はそれからはあんまり良い名前はつけないのです。\n\n間半の床というのは何ですか。」\n\n**信者の質問**  \n「三尺とか四尺の小さい床のことでございます。そういう床はそのままで大光明如来様を御奉斎してよろしいのでございましょうか」\n\n**明主様御垂示**  \n「あんまり結構ではないのです。\n\n本当は光明如来様にしなければいけないが、しかしそこの事情があるから、よくお詫びして事情が許す限りは・・・\n\nそうかと言ってそれを取り替えるということはまずいから、お詫びをするのです。\n\nお詫びをするということは、つまり順序をはき違えたというその間違いをお許し願いたいと言って、そのままにしておくよりしようがないです。\n\nそうしてこれからそういう間違いがないように注意するということでよいです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 19,
      "publication_title": "大光明如来から光明如来への変更",
      "content": "**信者の質問**  \n「最初から大光明如来様をお祀りいたしておりました信者でございますが、\n\nこの度本人より光明如来様をという希望がありましたが、お許しいただけますでしょうか」\n\n**明主様御垂示**  \n「よいです。\n\n大光明如来様はしまっておけばよいです。\n\nそうして、いずれ大光明如来様をお掛けする時期が来たらそうすればよいです。」\n\n**信者の質問**  \n「他にもそういう者がおりますが」\n\n**明主様御垂示**  \n「そうしたらあなたが注意したらよいです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 20,
      "publication_title": "教導所の御神体について",
      "content": "**信者の質問**  \n「従来各教導所に雲上観音様、出世観音様の御尊像を御祭り申し上げておりますが、大光明如来様の御書の御神体を御祭りさせて頂くのが正しいので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「どっちでもよい。\n\n小さい観音様はいけない。\n\n雲上観音か出世御尊像なら差支えない。新しく出来た。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 21,
      "publication_title": "教導所の御神体は書体の大光明如来様",
      "content": "**信者の質問**  \n「教導所の御軸はお姿より御書体の大光明如来様をお祀り申し上げるべきでしょうか。」\n\n**明主様御垂示**  \n「これは勿論です。いまは書体でなくてはいけません。\n\nお姿のほうは別の意味で祀る・・・と言っても、適当な場所があったらかけておくだけでいいです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 22,
      "publication_title": "教導所の御神体について",
      "content": "**信者の質問**  \n「教導所の御軸は御姿より御書体の大光明如来様をお祀り申し上げるべきでしょうか。」\n\n**明主様御垂示**  \n「書体でなくてはいけない。\n\n御画は別にお祭りするのはいい。\n\n今後御書体の光明如来様は信仰の対象とする。\n\n大光明如来御書は教導師以上でなくてはいけない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "御神体奉斎の規矩",
      "pub_idx": 23,
      "publication_title": "特別大光明如来は教会専用の御神体",
      "content": "**信者の質問**  \n「私の家は孫Ｍ子（一歳）のほか全員七名入信さしていただき、特別大光明如来様、千手観音様を御奉斎さしていただき、\n\n現在支部として御用さしていただいております。\n\n長男Ｋ（旧名Ｎ）は昭和二十二年五月入信いたし、中教師の御資格をいただき鹿児島県鹿屋市鹿屋出張所にて御用をさしていただいておりましたが、\n\n昭和二十七年春季大祭の御参拝より帰りまして、四月十五日より胃潰瘍の御浄化をいただき八月十一日に帰幽いたしております。\n\n今度四男Ｈ（九歳）が三月二十日ごろより風邪の御浄化をいただき、咳がひどく、\n\n四月の初め中教会長先生より御浄霊をいただき咳も止まりましたが、\n\n食欲があまりなく呼吸が苦しくなってまいりましたので、四月二十日より休学いたしました。\n\n五月五日御面会に参拝さしていただき御守護いただきまして、だいぶ楽になりましたので、十一日、十二日と通学いたしましたが、\n\nまた苦しくなりましたので休学いたしました。\n\n六月二日より浄化が強く寝込むようになりました。\n\n咳がひどく熱も三十八、九度くらいで全身に汗が出ておりましたが、七月七日、会長先生の御浄霊にて咳と熱は同じでしたが、汗が首から上だけ出るようになりました。\n\n呼吸の苦しみは続きました。\n\n現在食欲が少なく、一食茶碗で軽く一杯三食食べておりますが、たいへん衰弱いたしておりますが、\n\n気分のよいときは床を離れて家の中で坐って遊んでおります。\n\n御浄霊は一日三回（一回三、四十分くらい）、主に肩、延髄、頭、耳下腺付近を入念に腰部も御浄霊いたしますが、\n\n時折（一日三回くらい）下腹部の痛みも浄霊いたします。\n\n腎臓部には親指の先くらいの固結があります。\n\n肩が固く耳下腺付近にも固結があり、御浄霊いたしますと咳が酷くなり、唾液の中に寒天のような痰をそうとう出します。\n\nこの子供はちょっと他の子供と違っておりまして、六月の浄化のひどいときに曾祖父（養子）の実家と祖父（養子）の実家、私（養子）の実家に御屏風観音様の御奉斎をさしていただきました。\n\nまた二十七年三月の御浄化をいただきましたときは、特別大光明如来様の御奉斎をすすめて、私が承知いたしますと治まりました。\n\nまた私に使う言葉も「お前がああしようこうしよう」と御用のことは子供と思えぬ徹底したことを言います。\n\n家内一同お任せし、ひたすらおすがりしております。\n\n子供の浄化は霊的関係がございましょうか、また御浄霊の箇所はいまの所でよろしゅうございましょうか、御垂示賜りたく右謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「あなたは間違っていることをしていた。\n\nそれは支部に特別大光明如来様をお祀りするのは間違っている。\n\n特別大光明如来様は中教会以上でなければ理屈に合わないからである。\n\n従ってさっそくお詫びをして、大光明如来様と替えればいい。\n\nそうして特別大光明如来様のお軸は、時期の来るまでお粗末のないよう大事にしまっておけばいいのである。\n\n今一つは浄霊にできるだけ力の入らないようにすることと、急所をはずれないようにすることである。」\n\n---",
      "has_translation": false
    }
  ]
}