{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 30,
  "total_parts": 34,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "道楽者は浄化作用の担当 （昭和24年3月4日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の異父兄でありますが、かねがね素行がおさまらず、しばしば金の無心等に参りましては私共を困らせておりますので、\n\nどうかして当人をしてその本心に甦らせ、真面目な人間にいたしたいものと機会ある毎に本教団の御話をしてきかせるのですが、一向に耳を傾けようといたしません。\n\nどうすれば一日も早く当人を真の人間に立ちかえらせ得ましょうか。」\n\n**明主様御垂示**  \n「簡単にはいかぬ。その人の財が真の浄財なればいいが、昔から貯めたものは大抵良い意味のものはない。\n\nこれは早く無くさなくてはいけない。財産を無くさなくてはならぬ。\n\nそれで誰か道楽者を作って使わす。\n\nそしてその家の浄化作用をする。こういう事は非常に多い。\n\nそれでも駄目なら火事で焼いたりなどする。\n\n入信してお願いすると反対に反ってドシドシ使う。\n\n御神徳があると早く使う事になる。ここに解釈出来ぬ点がある。\n\n少しも不純な物がないとなれば止ってしまう。\n\nやはり出来るだけ人を救えばよい。神様へ手柄する。その功により罪穢が減る。\n\n汚れた金も浄まるからピタリと止るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月4日"
    },
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "相続人の道楽は浄化作用 （昭和24年1月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「相続人が道楽で困っております。\n\n私は夫婦の間に子供が無く、現在、兄の二男を貰い相続人と定めております。\n\n義男と申し、本年十七歳になりますが、昨年八月頃より少しづつ素質が変り、段々御金を使うようになりました。\n\nしかも十一月頃より一段と激しくなりました。\n\n十二月中旬と存じますが、大先生へ先祖の供養を御願い致しましたところ、当座は直りましたのでほっと致しましたが、最近またまた始めました。\n\n色々と苦労を致しておりますが、この分でゆくと前の子供（やはり貰い子）と同様青年期になりますと道楽者となるおそれがはっきりして参ります。\n\nこの上は大先生へ御すがり致すより方法なしと存じまして、今日御すがり申し上ぐる次第です。\n\n右子供の実兄が私の家で弟子になり働いております。この兄弟は二人きり有りません。\n\n両親は既に他界しております。父親は七年前と思います。母親は十七年前です。\n\n何か霊的関係が御座いましょうか。なお現在、私の家の方位は信仰雑話を拝見して調べますと、湯殿が裏鬼門になります。良き方法を御教え下さい。」\n\n**明主様御垂示**  \n「湯殿の裏鬼門は構わぬ。\n\n子供が心配をかけるのは、心配する人に罪穢がある。やはり浄化作用である。病気と同じ意味である。\n\nそういう事でなければ外の病気等で苦しむ事になる。\n\n財産に少しでも罪があると、罪であっただけのものは吐き出さなくてはならぬ。\n\nであるから、反って信仰に入るとそれが早くなくなる事になる。\n\n故に余り心配せず時期を待つ外はない。\n\n小乗からいうと道楽者があると御守護がないかと思うが、実は御守護が多い程そういう苦しみが続くかもしれない。\n\n道楽者は汚いものを出来るだけ除ってくれる訳で、ある程度で光明如来様にお任せする気持になれば、金はだんだんなくなると、いいお金を神様はウンと下さる。\n\nこれは信じられぬが間違いない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月25日"
    },
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "道楽者の功 （昭和29年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御論文に「親が作った財産を道楽者の子供が消費する、また真面目な子供もあるが、それは神様からご覧になれば、その善悪は決められない」という御垂示をいただいておりますが、\n\n結局、真面目な子供と道楽者の子供との運命は・・・良くなるか悪くなるかということは、どうなるのでございましょうか」\n\n**明主様御垂示**  \n「それは簡単には言えませんが、しかし道楽者はそういう祖先の罪をとるという、あんまり人から感心させられない役をするのですから、\n\nその功によって、やっぱり良いことがあります。」\n\n**信者の質問**  \n「道楽していてもでございますか」\n\n**明主様御垂示**  \n「そうです。運命が変わってきます。若い時分にばかに真面目で、年輩になってから道楽者になる者と、\n\n若いときには道楽で、年をとってから真面目になるという者もあります。\n\nそうすると道楽したほうがよいかも分からないです。\n\nたいていな金持ちというのはそうとうに罪を作ってますから、その財産を消費するのですから・・・。」\n\n**信者の質問**  \n「そういたしますと、親の前歴を調べてから道楽を・・・」\n\n**明主様御垂示**  \n「それは調べなくても、霊界のほうではチャンと理屈に合うようなことになってゆくのです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月1日"
    },
    {
      "title_idx": 71,
      "title": "運命と宿命",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "運命は自由に作られる （昭和27年10月25日発行）",
      "publication_title_ptbr": "",
      "content": "「これから運命についてかいてみるが、ここで知っておかねばならない事は、世人はよく宿命と運命とを同一にしている事である。\n\nしかしこれは全然違うのでそれをかいてみるが、宿命とは生まれながらに決ったものであるが、\n\n運命の方は人間次第でどうにでもなるもので、この点を知らなくてはならないのである。\n\n誰でもそうだが、いくらああしたい、こうなりたいと思っても、仲々思うようにゆかないのが、\n\n前記のごとく人各々の宿命という枠で決められているからで、\n\nそれから抜け出る事は無論出来ないようになっている。\n\n従って人間は自分のもって生まれた宿命の限度をハッキリ知る事が肝腎であるが、\n\n実はこれが仲々難しいので、むしろ不可能といってもいいくらいである。\n\nこの限度が分らないため、自分の力以上の計画を立てたり、身の程知らずの望みを起したりするので失敗するのである。\n\nところがその場合でも早い内に気が付き、一旦陣を引いて出直せば苦しみも軽くて済むが、\n\n宿命の限度が分っていないから、無理に押通そうとするので失敗を大きくするのである。\n\nまた世の中を甘く見すぎたためであった事ももちろんである。\n\nそんな訳で盛返そうとしては失敗し、出直そうとしては腰を折られ、\n\n散々な目に遭ってやっと目が醒める人が大部分である。\n\nしかしまだ目が覚めればいいが、中には不幸のドン底に陥ったまま死ぬまで目の醒めない人も大いにあるが可哀相なものである。\n\n以上は信仰のない人の運命をかいたのであるが、そこへゆくと信仰者は別である。\n\nそれについては霊の方面から説かねばならないが、つまり一切の苦しみは浄化作用である。\n\n浄化作用といえば病気だけのように思うかも知れないが、決してそうではない。\n\nすべての悩み苦しみの因はことごとく浄化作用である。\n\nたとえば人に瞞され損をする、火事で焼ける、怪我や泥棒、家族の不幸、商売上の損や失敗、金の苦しみ、夫婦喧嘩、親子兄弟の仲違い、親戚知人との争いなど何も彼も浄化作用である。\n\nこのように普通浄化作用といえば苦しみで曇りを除るより方法はないから、\n\n曇りがあるだけは免れる事は出来ないので、曇りを減らすのが開運の絶対的条件である。\n\nつまりある程度魂が浄まれば、浄化の必要がないから不幸が幸福に変る事になる。\n\nこれが真理であるから、運は寝て待てではなく、運は浄めて待てというのが本当である。\n\nところが前記のように苦しまないで魂が浄まるその方法が信仰であるから、無信仰者に幸福は絶対ない訳である。\n\nしかし信仰にも色々あるから、立派な力のある信仰でなくては、真の幸福は得られない。\n\nそこへゆくと我メシヤ教こそ右の条件に叶う宗教である事を知らねばならない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月25日発行"
    },
    {
      "title_idx": 71,
      "title": "運命と宿命",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "運命と自由主義 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「宿命と運命についてよくたずねられるから説明をする。  \n　  \nまず、宿命とはその人に与えられた決定的のものであるから、いささかも換える事はできない。\n\nしかるに運命は、限定されたある枠内の中は自由自在で、その人の努力次第で、枠内の最上位にまでは到達なし得ると共に、その反対であれば下位に転落するのである。  \n　  \n今日人々の関心事となった自由主義なるものも右の運命とよく似ている。\n\n何となれば、真の自由主義とは、ある一定の枠内に制約されているものであって、無限の自由は決してあり得ない。\n\n真の自由とは、限度のある、即ち有限の自由である。\n\n故にその枠を越えた場合、それは他人の自由を侵害する事となり、文化の反逆者となる事は、運命の枠を越ゆる場合、失敗者となるのと同様の理である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 71,
      "title": "運命と宿命",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "運命と宿命 （昭和28年9月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間の宿命は上中下のうち一段で、その上にも下にも行けないということでございますが、\n\n地獄的苦しみから天国的状態に変わることがありますが、そこに矛盾を感じます」\n\n**明主様御垂示**  \n「それは違います。\n\n宿命といっても、地獄の宿命、天国の宿命というのはないのです。\n\n今の宿命、運命というのは階級です。\n\n天国、地獄ということとは関係ありません。\n\n例えてみれば、人の上に立つ人間、親分とか首脳者になる者はもう決まっているのです。\n\nそれで親分になる人は必ず良くなります。\n\n乞食になっても、そういうのは乞食の親分になります。\n\nそれからどんなに偉い人でも、親分になれない人は、番頭とか支配人になります。\n\nそういうように決まっているので、これが宿命です。\n\nまたそれでなければその人としての本当の発揮ができないのです。\n\n植物でいえば蔓性植物と言ってからむのがありますが、人間でも同じで、竹なら竹がなければ、それに巻きつけないから生存ができないのです。\n\nそれと同じで、誰かに頼らなければ生きて行けないのがあります。\n\nそれからまた痩せても枯れても親分にならなければならない人があります。\n\nからませるほうですが、それはその人の宿命です。\n\nですからそういう宿命がない人が無理に親分になろうとすると失敗するのです。\n\n私は昔からどこに行っても、乾分（こぶん）はできるのですが、決して私を引き立てるとか、私が助けられるという場合はないのです。\n\n私は、私には助けられるという性能はないと思って諦めていました。\n\n何かにすがることはできないのです。\n\nですから最初は親しくしていても、後になると先方で相談にくるようになるのです。\n\n私は信仰にはいる前から、誰かに相談するということはできなかったのです。\n\nどうも後になると先のほうが下になってしまうのです。\n\nそれは私が大木のような宿命だからなのです。\n\nそれが宿命というものです。\n\nそれは生まれながらにしてそういうようにできているのです。\n\n労働者などでたまたま出世しても、宿命が相応しないのは、やっぱり落ちてしまいます。\n\nそれからまた少し出世した人が、労働者とかを見て、なぜ一生懸命にやって出世しないのだろうと思うことがありますが、\n\nそれはそうではないので、その人はそれで満足しているので、それが宿命です。\n\nただその宿命の中で上になったり下になったりするのは自由で、それが運命です。\n\nですから運命は自分で変えることはできますが、宿命を破ることはできません。\n\n宿命というのは限定したものです。\n\nしかし運命というのは宿命の最高にまではなれるのです。\n\nですから人に使われる者としての最高になるのは、店の番頭とか支配人とかですが、それは親分に使われる者の中では最高のものです。\n\nその最高のところまでは行けるのが運命です。\n\nですから運命は変えられるが、宿命は変えられないのです。」\n\n**信者の質問**  \n「商売人に向くとか農業に向いているという、人間の職業も宿命に関係があるものでございましょうか」\n\n**明主様御垂示**  \n「それが宿命です。\n\nそれで同じ農家になっても、上になったり下になったりします。\n\n小作になったり自作になったりするのは運命です。」\n\n**信者の質問**  \n「宿命ということと幸福とは関係がありますでしょうか」\n\n**明主様御垂示**  \n「あります。\n\n例えてみれば、生まれながらにして非常に良い所に生まれて、一生身分が良いということは、苦しまずに済んでいるから幸福です。\n\nそれは幸福の宿命を持っているわけです。\n\nまた同じ幸福でも、身分だけが良くて、あとがはなはだよろしくないということもありますが、それは運命が悪いのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月1日"
    },
    {
      "title_idx": 71,
      "title": "運命と宿命",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "運命と宿命 （昭和28年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「宿命のようなことであっても、神様からご覧になられて情状酌量されるということは」\n\n**明主様御垂示**  \n「それは宿命ではなく運命です。\n\n宿命というのは一定不変なもので、絶対にどうにもなりません。\n\nここからここまでという枠が決められていて、その間だけの階級はありますが、それよりも上に行くことも下に行くこともできないのです。\n\nその間は自由に行けるので、それが運命です。\n\nそれだけに面白味があります。\n\nその人のやり方によっては運命の最高に行けます。\n\nたとえてみれば、現界で言えば、日本は大臣などにもわけなくなれますが、\n\n大統領とか総理大臣というのは、いくら骨折っても苦しんでもなれない人はなれないのです。\n\nそういうのになる人は決まっているのです。\n\nそれは宿命です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年8月1日"
    },
    {
      "title_idx": 71,
      "title": "運命と宿命",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "宿命は枠、運命は枠の中での自由 （昭和23年7月8日）",
      "publication_title_ptbr": "",
      "content": "アブサシ病\n\n**信者の質問**  \n「運命と宿命について御解説をお願い申し上げます。\n\nまた病人を一生懸命御浄めしても死んでしまった場合、それは寿命で死んだのかあるいはそうでないかを判断する基準を・・・」\n\n**明主様の御垂示**  \n「宿命というのは定ってるのです。ちょうどワクのようなものでこれの外へは行けない。\n\n運命とはワクの中ではあるがある程度自由なのです。\n\nだからそのワクの中でも上のほうへ行けばより自由であり幸福なんです。\n\nしかし生まれながらの宿命の一番上までは行けるがそれ以上は駄目なんです。\n\nそれ以上の宿命の人はまたそれだけ大きいわけです。\n\n寿命は定っていてしかも変えることができるのです。\n\n以前こんな話を聞いたことがあります。\n\nある人が田舎道を夜おそく家に帰ることになったが途中の産土の社で泊めてもらった。\n\nすると社前に一人の人間が来て「申し上げます」と言うと社の奥で「言ってよろしい」と言う返事がする。\n\n「今日何時ごろどこそこで某が生まれました」「それは寿命は二十五歳で死因はアブサシだ」。\n\nところがその某という人は社に泊った人の隣の人であった。\n\nそれから二十五年経ったところその人は正しく死んでしまった。\n\nそのときの死因はアブに刺されて死んだのだそうです。\n\nそんなこともあるんですよ。\n\n私のほうへ入る人も危険を救われて入る人が多いのですが、その場合それ以後の生命は寿命をつぎたしたことになるのです。\n\nつぎたされた生命を勝手に使ったり、金を儲けることばかりしていては駄目なのです。\n\n神様は運命を変えることができる。その人の生き方しだいでは永生きもするのです。」\n\n（註　アブをナタで払いのけようとして、ナタが腹にささり、出血多量で死亡したという話らしい）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年7月8日"
    },
    {
      "title_idx": 71,
      "title": "運命と宿命",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "結婚で苦しむのも霊的地位の低さが原因 （昭和24年8月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦が互いに憎しみ合うような間柄を子供が知って、その親達をも憎む・・・という生活をしている人もあり、これは宿命とは存じますが、\n\n神様が人間にそのような組み合わせをお与えになるのはなにかを教えてくださるものと解すべきでしょうか。」\n\n**明主様御垂示**  \n「教えるとか教えぬとかいうんじゃなくて、その人がそういう霊的な地位なんですよ。\n\n霊的の地位がそれだけの者は、やはりそれと同じくらいの地位の配偶者ができるんですよ。\n\nいまの人はだいたいみんな地獄にいるようなもんだから、みんな苦しむんですよ。\n\nだからこの地位は宿命じゃなくて運命ですね。\n\nだから、霊的に向上すればね、よくなるんですよ。」\n\n---\n\n早婚晩婚は宿命か\n**信者の質問**  \n「早婚と晩婚とは宿命によって定まっているものでしょうか。」\n\n**明主様御垂示**  \n「大体宿命である。運命もあるが、宿命の方が多い。\n\nその人の霊の磨け方によって早くなる。\n\n一生夫を持てないというのもある。\n\n晩婚は龍神系に多い。前の世に男女関係で不幸になった場合。\n\nまた前の世の男が女に生れた場合、男の分子が多いのは骨格も男のようである。こういうのは女傑型が多い。\n\n女の心理は男の女がよく知っている。こういうのは前の世は女だった。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月3日"
    },
    {
      "title_idx": 72,
      "title": "運命と時期",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "吉田さん （昭和28年3月25日発行）",
      "publication_title_ptbr": "",
      "content": "「私は二十年くらい前、笑冠句（わらいかんく）会という会を主催していた事があって、今でも忘れる事の出来ない名句として、左のような句があった。\n\n「馬鹿野郎よく考えりゃ俺の事」\n\nところがこの句が今度の吉田さんの問題に、実にピッタリしているような気がするのである。\n\nそれは何といっても今度の問題の直接動機としては、アノ「馬鹿野郎」の言葉である。\n\nそれから波乱が捲起り、ついに今回のような事態に立至ったのであるから、今の君の心境は右の句そのままであろうと思う。\n\nここで言いたいのはアノ時潔（いさぎよ）く謝罪と出た方が、あるいは余程緩和されたかもしれないと思う。\n\nしかし中には馬鹿野郎くらいの言葉をそれ程大きく取上げるのは大人気ないという人もあるようだが、\n\n仮にも一国の総理大臣であり、議会の神聖を汚すと共に、国民の代表者を罵（ののし）る訳で、国民感情も傷つけられる以上、\n\n簡単に済まされないのは当然であるから大きな問題になったのであろう。\n\nついでに今一つ言いたい事がある。それは人間は時とそうして己れを知る事が肝腎である。\n\nというのは花でも一度咲けば必ず散るに決っている。\n\nそこで吉田さんもアノ講和使節の頃が花の満開であったのである。\n\nそれはその時を契機とし段々下り坂になって、ついに今日のようになったにみてもよく分る。\n\n知らるる通りその後の総選挙で頭数が減ったり、内紛が次から次へと起るというように、人気の下り坂になった事は言うまでもない。\n\n従って今度の総選拳の揚句　第二党にならないと誰か言い得よう。\n\nこれによってみても政治家は右の点を洞察してから、出所進退を決めるべきであろう。\n\nまた歴史を見ても分る通り、随分偉い人で一時はヤンヤと云われても、それが槿花一朝（きんかいっちょう）の夢と化し、\n\n春過ぎて夏から秋の凋落（ちょうらく）期になるような運命は例外ないといってよかろう。\n\n昔からの英雄の末路のほとんどはそうである。としたら人間得意の時こそ最も警戒を要すべき事を、つくづく思われるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月25日発行"
    },
    {
      "title_idx": 72,
      "title": "運命と時期",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "運命と時期 （昭和28年3月5日）",
      "publication_title_ptbr": "",
      "content": "「日本の政界での、吉田さんの「馬鹿野郎」問題ですが、よほど頭がどうかしていると見えます。あれは男らしくありません。\n\n「全く間違っていた」と責任を負って辞職すればいいのです。そうするとずっと形がいいのです。\n\nそれを今もってしがみついて、なんとかしようというこの態度が、いよいよ恥の上塗りという結果になります。\n\nこれは確かに間違っているどころではなく、あんまり酷過ぎます。\n\n総理大臣ともいわれる者がああいう言葉を発するということは、少し頭がどうかしたとみるよりありません。\n\n吉田さんという人は偉いのですが、なんでもかんでも自分のことを押し通そうとするのが欠点です。\n\n「負けるが勝ち」という戦法を本当に知らないのです。また知っていても実行できないのです。\n\nだからことごとく自分でそういう種をまいているわけです。\n\nつまり正直過ぎるのです。もっと食えない人間にならなければならないのです。この点があの人の欠点です。\n\n前の福永問題とか最近の広川問題でも、ああいうことをしなくても、ちょっとやればフッと治まってしまうのです。\n\nそれを妙なところで意地を張ってしまうので、非常に損をしてます。\n\nそのために今度の問題も、泥沼に足を突っ込んだように、ぬきさしならぬことになり、結局辞職か解散です。\n\nそれで解散でおどかしてますが、しかし解散したら、一番損なのは自由党です。\n\n今度総選挙になったら、金がたいへんですから・・・。\n\nそれであの人の一番惜しいと思うことは、時期ということを知らないのです。\n\nつまり講和問題でアメリカに行った時が、ちょうど花の盛りなのです。\n\nあれからだんだん花が散って、もうほとんど凋落（ちょうらく）して、葉まで落ちてきたのだから、もう自分の運命を覚らなければならないのです。\n\nそれを相変わらず花を咲かせようとしているのですが、そこに間違いがある。\n\nこうなると自由党の頭数は、この間の投票でも分かるとおり、数が足りないのです。\n\nそうしてみると、もう一日一日凋落しているのです。\n\nだからここで潔く引き渡すということが、終わりをまっとうするもっともいいことですが、それを今もってしがみついているのは、まず時を知らなさすぎます。\n\nまるで時局講演のようになりましたが、このくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月5日"
    },
    {
      "title_idx": 72,
      "title": "運命と時期",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "運命と時期 （昭和28年3月15日）",
      "publication_title_ptbr": "",
      "content": "「時局談を少し話します。とうとう吉田内閣も解散になりました。\n\nこれについてちょっと変に思うのは、吉田という人は年もとっているし、そうとうに世の中の経験もある人ですが、私はよほど前からおかしいと思っていたのです。\n\nというのは、もうだいぶ前からガタついてきているのですから、とうに辞職なりして明け渡すべきなのですが、一生懸命に齧りついているところが分かりません。\n\n肝腎な、運命と時期ということに気がつかないらしいのです。\n\n大体吉田という人の花の盛りは、講和の時にアメリカに出た時なのです。\n\nその時が一番の盛りなのです。ちょうど桜の花がパッと咲いた時なのです。\n\nだからその後になってだんだん花が散っていって、もう葉ばかりになるという一つの運命ですが、そうなりつつあるのですから、齧りつけばつくほどだんだん悪くなるのです。\n\nそうして最近の「馬鹿野郎」問題では、あそこできれいに謝罪して引っ込むというのが利巧なのです。\n\nそれをまだまだ齧りつこうとしているのです。\n\nだからますます醜い最後を遂げるようになるのです。\n\nそれから今度の不信任案の可決となり、民同の脱退・・・分党という名前ですが、これはうまい名前をつけたと思うが、そこまで行ったらしようがありません。\n\nこれから総選挙ということになると、自由党はずっと減ります。\n\nあるいは第二党になるかもしれません。\n\nそうしてみれば、当分内閣をつくる見込みもありません。\n\nこれから野党ということになったところで、見込みのある野党ならいいが、まず吉田さんの生きているうちは難しいでしょう。\n\nそのくらいならば、もっと早いうちにきれいに引き下がった方が将来においてもいいのです。\n\nそういうところが分かりません。\n\nちょうど戦争の末期になって、二進も三進も行かなくなってから降服しましたが、\n\nこっちは庖丁かなにか変な物を持って、先方は刀を持ってきたら、斬られるに決まってますから、斬られないうちにお辞儀をするといいのです。\n\n一斬りされてからでもお辞儀するのはまだいいが、二斬り三斬りされてからお辞儀をするということが分かりません。\n\n日本の戦争の時の末期と、ヒトラー、ムッソリーニなどの運命を見ても、つくづく見通しがつかないというか、ほかの点は馬鹿にいいのですが、そういう点においては悪いのです。\n\nこれは日本人は特に多いようですが、意地を張るというのが非常に悪いのです。吉田などは意地っ張りなのです。\n\n今度のことなども、解散をしなくても辞職で結構なのです。\n\nそうして結局直接の問題は「馬鹿野郎」問題です。\n\nあれからガタガタしてきたのですから、それをきれいに謝ればいいのです。\n\n「自分はたいへん間違っていた、たいへん恥ずべきことをした」と言って謝罪すればいいのを、単に取り消しですから、取り消しでは承知しません。\n\n事柄の性質によっては取り消しでも良いが、「馬鹿野郎」では、人の横っ面を張り倒したようなもので一つの暴力ですから、謝罪するのが本当です。\n\n人をぶんなぐりつけて「今のは間違いだ」というのは間違いです。\n\nそこなのです。あの人は偉い人ですが、ちょっと変なところがあるのです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月15日"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "災難を失くす方法 （昭和23年）",
      "publication_title_ptbr": "",
      "content": "「光明如来様にお願いすれば避けられる。霊だけで済む。\n\n大難は小難に祀りかえてもらう。\n\n大難は小難、小難は無難にされる。\n\n最も軽いのは夢ですまされる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "災難を小さく変えて頂くようお願いするのが本当 （昭和24年7月30日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は家業として建具製造業を営んでおります。\n\n昨年十一月夢でサイレンの音が聞こえ驚いて起きてみますと、工場の残り火から出火して危く大火事になるところでしたが大急ぎで消して事なきを得ました。御守護を厚く御礼申し上げます。\n\n近来頻繁にかかる災難がありますがいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「災難ってのはね、だいたい人間には決まってるんです。\n\nちゃんとその人はそのときに災難に会うように決まってるんです。\n\nそこで大難を小難に、小難を無難に変えていただくようにお願いするのが本当ですね。\n\nこの人はしかし、まだ無難にするだけの御利益をいただいてないんです。\n\nだんだん徳を積むと無難に変えていただけるようになりますよ。\n\n一番無難に変えていただくのは夢ですませていただくんです。\n\n本当は死ぬべきところを、夢で死ぬ形をするだけですむことがあるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月30日発行"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "信仰に入ると浄化が小さくて済む （昭和28年11月17日）",
      "publication_title_ptbr": "",
      "content": "「信仰に入ると浄化があるが、つまり神様の御恵みによって小さくてすむのです。\n\n大難を小難にというわけで、小さくてすむのです。\n\n熱海などは随分良くなりました。\n\nまるで東京の銀座に行ったような気がします。\n\n他の都会でこんなに新しいピカピカしたような町は、今見られないくらいですが、熱海はたいしたものです。\n\nこれは焼ける前の熱海と比べたら、それこそ乞食と大名ほど違います。\n\nというのは、焼けたためにそういった汚いものが霊的に消えたわけですから、そこで後は良いことが来たわけなのです。\n\nこれなどもよい見本です。\n\nですから一切の人間の苦しみというものは、病気ばかりでなく他のものもある。\n\nそれで病気の浄化のときには他のことの浄化もちょうど同じに来るか、続いて来るか、どっちかなものだ、ということを知っていればよいのです。\n\nですから人間から毒素が減り、曇りが除れるということは、どうしても運が良くなるということですから、これを心得ていればよいわけです。\n\nそれから神様は、人間というものは働かせるようにできているのですから、本当に神様の御意志通りの働きができれば、その人は神様の方では重要な人ですから、\n\nなるべく病気で苦しまないように、長生きをするように、いつまでも働けるようにと、神様の方でやるのです。\n\nところがあんがい早く死んでしまったりするのは、神様の方に対して、世の中のために間違ったことをしたり、間違った考えを持っているからして、\n\nどうしても神様の方では、その人を間引かなければならないのです。\n\nそういうことは一点の狂いもなくやられているのですが、ただ人間がそれを看破することができないだけのことです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年11月17日"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "不幸の運命は避けられないが信仰により軽くて済む （昭和24年12月）",
      "publication_title_ptbr": "",
      "content": "信仰の向上により離婚することもある\n\n**信者の質問**  \n「私は一年前より肺浸潤と腹膜炎を患いましたが、わずか三日間の御浄霊にて起きられるようになり、\n\nあまりに顕著な御利益にさっそく母とともに入信いたしこのたび御神体もいただきました。\n\nしかし私の主人は私を全快の見込みなしとし、私の父母と私を養って行けないとて子供を置いて実家に帰ってしまいました。\n\n籍はまだそのままですが、ぜんぜん送金もいたしません主人と一緒になることはいかがでしょうか。」\n\n**明主様御垂示**  \n「これはね、光明如来様にお願いして、もうなにも考えないほうがいいんです。\n\n根本を言いますとね、この奥さんに霊の曇りが少なくなって、霊的に向上すると、\n\nもし一緒になったほうが仕合せなら一緒になるし、\n\n一緒になっては不仕合せなら、その主人とは別れて、別の人と一緒になるか、それともしばらく一人でいるかになりますね。\n\nとにかく、この信仰に入って、光明如来様にお任せしてればこの御婦人が仕合せになるようになりますよ。\n\nここでちょっと夫婦のことを話すと、夫婦は霊的に言うとたいした違いはないんですよ。\n\nところが、いっぽうが信仰に入って霊的に向上すると非常に離れてしまう。\n\nその場合霊の下のほうは生き別れるか死に別れるかしないとどうしても釣り合いがとれないんです。\n\nけど下の人が気がついて一心に信仰すると一緒になれるわけなんです。\n\nだから、主人の信仰が進まずにずっと離れてしまうと、いくらくっつけようとしても、もうくっつかないんですよ。\n\nどうしても別れるようになっちゃうんで、またそれでいいんですよ。\n\nそこで神様が因縁によって同じような人を一緒にさせてくださるんですよ。\n\n結婚だってそうなんですよ。\n\n非常に違ったのが一緒になろうったって駄目なんですよ。\n\n自分が磨けてりゃ必ずいい配偶者が来るものなんですよ。\n\nだから、嫁入りのときにいろいろ家系だとかなんだとかを調べますね。\n\nけど、ああいうことはいらないんです。\n\n神様にお任せしときゃ必ず同じくらいの人が一緒になるんです。\n\nなんにも心配はいらないんです。\n\n家の引っ越しなんかもそうなんです。\n\n家相だとか方位方角なんかちっとも気にしなくたっていいんですよ。\n\nちゃんとその人に相応した方角の家に越すことになるんです。\n\n中有界の人は中有界の方向へ越すし、身魂が天国にある人は、どうしたっていい家でなけりゃ越せないんです。\n\n同様に霊が地獄にいる人が、いくらいい家相や方角の家に越そうとしたって、決してそんな所へ行けやしないんですよ。\n\n私なんかそれを知ってますから、家相もなにも調べやしないんです。\n\n気が向けばそこへ行って見る。行くと必ずいい家なんですよ。\n\nかえって越してからその家のいい所がたくさん判ってくるんですよ。\n\nなんにしても原因は自分にあるんですよ。\n\n自分が自分の運命を造るんです。\n\n言いかえれば運命はその人の徳によるんです。\n\nいいことをすればいいことが多くなって運命はよくなるんですよ。\n\nなんのことはないんですが、ただできにくいんですね。（笑声）\n\n「言うは易く行うは難し」でね。\n\nしかし、いいことをやり出すと、いいことに興味が出てくるもんで、\n\nいいことをするのがおもしろくなり、悪いことをするのがバカバカしくてできなくなっちまうんです。\n\n悪いことは癖がついてると離れ難いもんですが、信仰するとその癖が離れやすくなり、それだけいいことをしやすくなるんですよ。\n\nそれに、いいことをするようになれば神様の御守護があるからなおさらよくなるんです。\n\nといって、勿論その人にはその人だけの運命があるから、その運命だけのものはきますからね。\n\nただその場合、大難は小難にしていただき、小難は無難に振り替えていただけるわけなんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "御神体祈願により火災も小さい型だけで済む （昭和24年2月27日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今月七日の御面会の時、火柱は火災の前兆の場合もあるとお教え下さいました。\n\nそういう火柱の現象が表れてしまえば、どのようにしても火災は避ける事が出来ないものでしょうか。」\n\n**明主様御垂示**  \n「避けられる。\n\n光明如来様にお願いすると、霊だけですむ。\n\nお蔭戴くと小さい型ですむ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月27日"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "御神体祈願により火災も小難だけで済む （昭和24年3月19日）",
      "publication_title_ptbr": "",
      "content": "「火災は先に霊界で焼ける。そして霊が体に映る法則により、現界で火事になる。\n\nしかし、入信した人は大丈夫である。龍神がやる事もある。\n\n祝詞を奏げ、光明如来様にお願いすれば大事に至らぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月19日"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "火災に関して大難が小難になった事例 （昭和25年2月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年一月昼、光明如来様を御祀りしています信者の家が、原因不明の出火をしましたが、\n\n軒を少し燃したのみにて大事なく消し止め、大変な御利益と感謝しています。\n\nところが火災の十日程前より鼠が全然居なくなり、不思議に思っていたそうですが、\n\n火災後今日も未だ鼠がいませんので、災難が来るのではないかと心配していますが、いかがなものでしょうか。\n\nまたこの火災はいかなる意味がございますでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「火災はすべて、罪穢が溜る。汚れる。\n\n物質の霊が汚れる・・・その浄化である。人間の病気と同じである。\n\n焼ける所を御守護で、大難を小難にして戴いた。そう心配しなくともよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月25日"
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "優曇華の咲いた時 （昭和24年6月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年一月頃より、私の居間の天井に、二ケ所「ウドンゲ」の花がさきました。また今月初に店の入口の上に一ケ所咲きました。何か変った事があるのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「日本ではうどん華を虫としており、動物という訳であるがこれは印度から渡って来た言葉で、インドでは本当は立派な花だという。\n\n三千年に一度咲くとしてあり、これが咲くと大変吉い事があると言われる。\n\n日本では不吉という。\n\nそこの一家の霊界が曇ると、そういう微生物が湧くので、それが形に表われたのがうどん華である。\n\n即ちその曇の浄化作用があるのであるから、災難や病気等が起る訳である。\n\n故に普通の家で優曇華が咲けば、家の曇りと知って光明如来様によくお願いし、そういう行をする。\n\nすると大難は小難になる。」\n\n---\n\n松の木の枯死は凶兆\n**信者の質問**  \n「家の松の木が枯れましたが、その家に何か異変でも起るのでしょうか。またこれを除ける方法をお教え下さい。」\n\n**明主様御垂示**  \n「よくない。何か不幸か災難があるべきである。\n\n光明如来様を御祭りしていれば、軽くは来るかも知れぬが大丈夫である。\n\n信仰がなければ、生命の危い位の事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月28日"
    }
  ]
}