{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 10,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "publications": [
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "pub_idx": 17,
      "publication_title": "宗教人は新人たれ",
      "content": "**信者の質問**  \n「教導所にラジオを置いても差し支えないでしょうか。」\n\n**明主様の御垂示**  \n「結構である。\n\n教師は特に新知識を怠ってはいけない。\n\nこれからの宗教人は新人でなくてはいけない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "pub_idx": 18,
      "publication_title": "一般紙を教会へ置くことは問題なし",
      "content": "**信者の質問**  \n「救世新聞と共に他の新聞も教導所へ置いて宜しいでしょうか。」\n\n**明主様御垂示**  \n「無論結構である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "pub_idx": 19,
      "publication_title": "他宗教、道徳科学、心霊科学の研究は無駄",
      "content": "**信者の質問**  \n「本教発展のための参考として、またインテリに説明するための予備知識としての他の諸宗教や道徳科学、心霊科学などを研究したいと思いますがいかがでしょうか。」\n\n**明主様御垂示**  \n「この、道徳科学だとか心霊科学なんていうのは低級なんですよ。\n\n私から見るとまるで子供だましなんです。\n\nこんなのを参考にするなんて馬鹿馬鹿しくてできませんよ。\n\nそれよりかこっちには奇蹟があるんだからその説明をしたほうがいいですよ。\n\nこの間もある宗教団体に入ってくれってきましたがね、\n\nこれはあらゆる宗教を網羅していてときどき集合をやってて、ま、悪いことではないんで入ることにしたんですがね。\n\nいまの宗教は、仏教にしろなんにしろ先に行ってどうなるかってことがこっちにははっきり判ってますからね。\n\nだから、いくらこんなことをしたって無駄なんですよ・・・\n\n奇蹟に対する説明はいまどんどん説きつつあるんですよ。\n\nいろんな印刷物に発表して行きますからそれをよく読めばたくさんですよ。\n\n宗教ってものはね、「奇蹟」なんです。\n\n奇蹟だけが宗教であとは理屈なんですよ。\n\n心霊科学だって現象だけで、その説明はないんですからね。\n\n心霊研究は西洋の雑誌にもいろいろ出てるし、日本にもいろんなのがありますが、みんな似たりよったりですよ。\n\nそれからね、心霊現象で出てくる霊は全部八衢以下の低級な霊なんです。\n\nだから、一通りの理屈が判れば必要ありませんね。\n\n高級な神様はそんなのとはまるで違いますからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "pub_idx": 20,
      "publication_title": "資格者と一般信者の違い",
      "content": "「資格者になれば、位ができる・・・仏教で言えば覚者となるので、それだけのお蔭をいただいている。\n\n一般の信者はそこまでいっていないので、修業してそこまでいかなければならない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "pub_idx": 21,
      "publication_title": "資格者に対する評価について",
      "content": "**信者の質問**  \n「資格者が、自分は罪が深いから尊いお道のお手伝いをさせていただくと考えることと、\n\n自分は神より選ばれた人間だといくぶん高く評価する考え方とはどちらが正しいでしょうか。」\n\n**明主様御垂示**  \n「別に・・・どちらも正しいですよ。\n\n罪が深いから働くって言うのも変ですよ。\n\n罪の深い浅いじゃないんです。\n\n罪が深いからって言うんなら、殺人強盗にもいい機関なんですが、（笑声）やはり因縁ですからね。\n\nそれから神様に選ばれた人間だと思うことはいいけど、別に高く評価する必要はありませんよ。\n\n無論選ばれたには違いないが、それだけじゃ高い価値はありませんよ。\n\nこの教えにも因縁、系統で入ったんですからね、それから働きがあって非常に仕合せになり、いい地位になったら、それだけ高く評価するのはいいですけどね。\n\nだからこの信者になったからって、ただ選ばれただけでなにもしないって言うのは間違いですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "pub_idx": 22,
      "publication_title": "資格者に対する評価について",
      "content": "**信者の質問**  \n「資格者は自分の罪が深いから尊い御道のお手伝いさせて頂くと考える事と、自分は神より選ばれた人間だと幾分高く評価する考えと、どちらが正しいのでしょうか。\n\n資格者が熱心にお手伝いさせて頂きたいと存じながら、最初の希望のごとく御手伝いの上に良い結果が生じない場合、\n\n自身の不徳及び不適任と思い、かつ経済的な面からも元の職業に返るのが正しいのではないかと迷っている人がある場合、どうお話しすべきでしょうか。」\n\n**明主様御垂示**  \n「どっちも正しいが、罪の深い浅いはない。因縁である。\n\n神から選ばれた人間として高く評価する要はない。\n\n系統である。働きあり、手柄を立てて仕合せになるのである。\n\n信者になっただけで自惚れるのは大間違いだ。\n\nこういう人は決心が足りない。信仰が浅い。\n\n生命がけでもお任せしてやろう・・・というようなら食うに困らぬ。\n\nこういう人は寧ろ元の職業に返った方がよい。\n\n行詰って、それからにした方がよい。\n\n決意次第\n\n霊的ではない。要は人を救う事で、その決心をすれば神様はそうするようにして下され、働けるようになる。\n\n神の目的たる人助けをするという固い決意があれば、御守護ですべてうまく行く。役に立つ事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "pub_idx": 23,
      "publication_title": "資格者に対する評価について",
      "content": "**信者の質問**  \n「信者の方で、長い間熱心に、資格もいただきやってますが、薬でとことんまでいって、このお道に入りましたが、それだけの薬を飲んだ浄化をいただかない。\n\n他の人はいただいているので、それが羨ましい。\n\n自分はそれまでいかないのだろうかと言ってましたが、いかがでございましょうか」\n\n**明主様御垂示**  \n「どこかはずれている所があるでしょう。\n\n無論、飲んでいる以上は出ますが、薬によって強いのと弱いのとあるから、一概にはいかない。\n\nその人が熱心にやったからよいというのではなく、線にはずれていてはあまり良くない。\n\n線に合っているということは、どこかというと、信者を多勢救うとか、支部をつくるということです。\n\nその褒美が神様からくるわけです。\n\nそうなると、智慧ということも必要になる。\n\n一生懸命にやるといってもー結果ですよ。\n\n一生懸命も結構ですが、ただ、結果が現れなければね。\n\n何彼（なにか）に言うより、結果ですよ。\n\nそういうことは、怠けているようでも、あんまり感心しなくても、確かに信者ができるなら、それが救いですからね。それが一番です。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "pub_idx": 24,
      "publication_title": "立派な人間にすることが最後の目的",
      "content": "「病気をなおすとか、その人を救うということは、ただその人を健康にするだけではないのです。\n\n健康にするとともに、立派な人間にするということが最後の目的ですから、\n\nただ体が丈夫になって働くというだけでは人類は救えません。\n\nつまり霊肉ともに健康な人間にしなければならないということが根本です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "pub_idx": 25,
      "publication_title": "最後の目的は大光明世界",
      "content": "「本来観音力で病気を治すのは、病気を治すのが目的でない。\n\n信者を増やすうえにおいてするので、病気の治ることを知らすのみでなく、観音力の偉大さを知らすんであります。\n\nそして、観音信者を作ることが観音運動を拡げて行く、\n\nその最後の目的は大光明世界の建設で、そのための病気治しであります。\n\nそういう目的ですれば、いくらでも病人が来る。\n\n観音様が連れて来られる。\n\n病気治しが主となると、病気も思うように治せず、病人も来なくなる。\n\n大光明世界建設のために信者を作る。\n\nそのために観音様を祭らす、祭らすうえにおいて観音力を知らす、観音力を知らすために病気を治すので、\n\nそれが病気治しが本位になると病気は治らなくなり、収入が少なくなる。\n\n収入を得ることを本位とすると収入がなくなる。\n\nそういうような大きな目的でなければならぬ。\n\n観音様をお祭りして順調にゆくべきものが、ゆかなくなるのはどっか間違ったことをしているのですから、\n\nよく考えると、必ずその点がありますから、そこを改良するとまたうまくゆく。(中略)\n\nそれがはっきりと気がついて判るようになった人が、身魂の磨けた人であります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "資格者の心得",
      "pub_idx": 26,
      "publication_title": "教師の死亡する原因",
      "content": "**信者の質問**  \n「教師の人で亡くなるのは、主としてどういう理由でございましょうか」\n\n**明主様御垂示**  \n「いろいろありますがね。\n\n一番の原因は、本当に解らないため・・・信仰がね。\n\n要するに、神様のお邪魔をするんですね。\n\nしかし、お邪魔をしようと思ってしているんじゃない。\n\n自分は良いと思っていることが、自分の智慧証覚が解らないためにお邪魔になっている。\n\nそれで死ぬ場合もあるしね。\n\nしかし、そういうのは、死んでも霊界に行って・・・間違ったことは審（さば）かれるが・・・\n\nやっぱり神様のために働く、霊界で大いに信者を作ってます。\n\nだから、簡単にどうこうということは言えない。」",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "pub_idx": 0,
      "publication_title": "専従者、信者の位づけはいかに決まるのか",
      "content": "「時所位というのは自然に決まるのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "pub_idx": 1,
      "publication_title": "順序を過る勿れ",
      "content": "「（一部のみ引用）　戦時中東条内閣の時、東条首相は社長の陣頭指揮という事をとなえ、又自分も先頭へ立って活躍したが、これ程の間違いはない。\n\n何となれば、昔から事業を行なう事を経綸を行なうというが、経綸とは車を回す事である。\n\n即ち首脳者は車の心棒にあたるので、車がよく回るほど心棒は動かない。\n\n又車は心棒に近いほど小さく回り、外側になるほど大きく回り、心棒が躍るほど、車の回転の悪いのはもちろんである。\n\n右の理によって考えるとき、こういう事になる。\n\nすなわち心棒に近いところほど少数者が担当し、漸次遠心的に多数者となり、最外側のタイヤに至っては、道路に接触するため過激の労働となる事によってみても、順序の何たるかを覚り得らるるであろう。\n\n故に、すべて主脳者たる者は、奥のほうに引っ込み、頭脳だけを働かせ采配を振っておれば事業は発展するのである。」　（全文は「順 序」のページ）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "pub_idx": 2,
      "publication_title": "心棒は動くな",
      "content": "「霊体を説明するには掌が一番よいです。\n\n手の平はいろんな役をし手の甲はあんまり役をしません。\n\n手の平は体の方です。\n\nですから霊というのは目で見てはあんまり動いてないのです。\n\nその代わり主にはなってます。\n\n人間の体で言えば、背中は霊です。\n\nそれで背中の方に病原があるということは、背中の方が因だからです。\n\nだから本当に仕事の急所をやる人ほど動きません。\n\n下のほうのことをやる人ほど動くのです。\n\nところが霊を知らないで体だけで見るから、そこで労働者がいばり、労働者が肝腎だということを言い出し、それが共産主義です。\n\nですから共産主義というのは、霊を認めなければ共産主義の理屈は本当です。\n\nそれはうまくできてます。\n\nところが霊を認めれば共産主義というのは、屁のカッパみたいなものです。\n\nですからよく前から共産主義について私に意見を聞く人がありますが、あんなものはなんでもない、今になくなってしまうと言ってました。\n\nそれは体だけであって、主なる霊ということを無視しているために永久性がないから、共産主義というのは長く続くものではないといっても、外れません。\n\nそういうわけで働いているのが目に見えない者ほど、かえって大きな働きをしているわけです。\n\nだから主人公や首脳者というものは動いてはいけないということを、私は前から言っているのはそういうわけです。\n\nよく、明主様は地方の方にはお出かけになりませんか、と言われますが、\n\nそれには車の心棒のたとえで、心棒は動いてはいけないというのですが、それで分かるはずです。\n\nそういうようで、よく先に立ってやらなければいけない、\n\nつまり首脳者とか長という人が先に立って采配を振れということを言いますが、それは嘘なのです。\n\n昔から、戦争で大将などが先に立って采配を振ったらきっと負けます。\n\nやっぱり大将は幕の内に引っ込んで、姿を見せないというやり方のほうが勝ちます。\n\nそれはやっぱり霊主体従の法則に合っているからです。\n\n東条首相が戦争のときに南洋まで飛行機に乗って行きましたが、その時私は、これは駄目だと言ったのです。\n\n首相が官邸にいて碁でも打っているようなら勝つが、ああいうようではきっと駄目だと言ったのです。\n\nそれから話は違うが、あの時代の実業界で社会にそうとう有名になった、浅野セメントを作った浅野総一郎という人がいましたが、この人は朝早くから起きて、方々を駆けまわっているのです。\n\nそれで一時パッとゆきましたが駄目になりました。\n\nそういうことも、私は不思議だなと思っていましたが、霊主体従の法則を知ってから、なるほどと思いました。\n\nそういうように、目に見えて働いたり動くことを良いと思うことは逆なのです。\n\nだから教団の支部などでも、支部長があんまり先に立ってやるよりか、\n\n部下とか、あるいは新しい信者といった人にできるだけやらせるというようにした方がよいです。\n\n戦争が始まったころに陣頭指揮ということを言いましたが、\n\n軍部は軍需会社の社長が陣頭指揮をやらなければ駄目だ、引っ込んでいては駄目だと言ってましたが、陣頭指揮をやるようでは駄目です。\n\nもっとも昔時は戦争のときには、山賊などは親分がやらないと子分が動かないからやったのですが、\n\nそうでなく平和的のことをやるには、今言った法則を守らなければいけないわけです。\n\nだからただ活動する、あせったりいろいろする、ということがよいわけではなく、\n\nやはり自分の地位と境遇に準じて理屈にあったやり方でなければいけないのです。\n\nだから骨折ってうまくゆかないということがよく世間にありますが、そういう点をよく見ると分かるわけです。\n\n昔からよく言いますが、あんなに働くのにどうして年中貧乏をしているのだろう、\n\nまたあの人は年中ブラブラしているのに割合に懐が温かいと言うが、そのことを知ればよく分かります。\n\nそうかといって怠けるのと、今言う霊的働きとは、外観はちょっと同じように見えるので間違えるのでしょうが、そこにおもしろいところがあります。\n\n結局頭を働かせるということです。\n\nそれから体を働かせるということも、人間生まれながらにして、おのずから決まっているのです。\n\nだから頭を働かせるべく生まれた人と、体を働かせるようにできている人と、しゃべるために生まれてきた人もあります。\n\nあいつは口から先に生まれてきたと言いますが、やっぱりそういう人が政治家なら始終演説をするとか、宗教家なら講義をするとかで、そういう人も肝腎だから、その役目でよいのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "pub_idx": 3,
      "publication_title": "支部長の愛が強いと人を引きつける",
      "content": "「これはそういった作物に限らず、人間の生活でもよく気をつけると、そういうことがあるのが分かります。\n\nそこの家に入ると、なにかつめたいような、さびしいような家がありますが、それはそこの主人公に愛がないからです。\n\nつまり自分さえ良ければ人はどうでもよい、というつめたい心、要するに冷血動物です。\n\nだからそこの家がつめたいのです。\n\n人間でもそうです。\n\nあの人に会うと、どこかしらつめたい、また温かい人だ、ということが分かります。\n\nそれは霊で、その人の霊が受ける感じです。\n\nですから受ける感じが温かければ愛が多いのです。\n\n万事それで分かります。\n\n支部でも、発展する支部と発展しない支部ということも、もっとも主要なる原因はそこにあるのです。\n\n愛が多く愛が強いということは、光が多いということです。\n\nそこで人は光に憧れて集まるという性質を持っているから、どうしてもそういう温かい所には足が向くということになります。\n\nオレのしゃべり方が悪い、場所が悪い、家が狭い、ということも多少はありますが、根本的のものではありません。\n\n根本はそこの支部長の愛が強く、そうして人を引きつけるということです。\n\nそれでこれは言霊からいってもおもしろいのです。\n\n太陽は火ですから熱で、また熱のことを火と言います。\n\nその反対に月は、私の本に書いてあるとおりに、氷の固まりですからつめたいのです。\n\nそれで「ツキ」ということは「ツク」ということです。\n\nですから人が寄ろうとするのを寄らせないようにするのです。\n\nそれから「ヒ」は「ヒク」です。\n\nこれは天理教でも・・・そこまで詳しくは言っていませんが・・・そういうことを言ってます。\n\n「ヒ」は「ヒク」「ツキ」は「ツク」と言ってます。\n\nだからつめたい働きは「ツク」働きになり、温かい者は「ヒク」働きということになります。\n\nそれはチャンと言霊に出てます。\n\n人間の話になってしまいましたが、作物も同じです。\n\nですから作物が良くできるのも、愛が強く多いということが大いに影響するのです。\n\n東北地方は気候も寒いのですが、そのほかに、つめたい人が多いからということです。\n\nしかしそういった気候も関係するようです。\n\n大体共産主義というのは、つめたいもので愛がありません。\n\nスターリンがいる時分に、片端から人を殺してしまいましたが、中共もかなりまねをしたようですが、スターリンほどではありません。\n\nスターリンはちょっと疑わしい者は、それこそノミでも潰すように簡単に殺してしまいましたが、それはつめたいからです。\n\n感情があり、愛があったら、とてもそういうことはできません。\n\nそういうのも気候から受ける影響もあるわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "pub_idx": 4,
      "publication_title": "支部長の愛が大きいほど布教は発展する",
      "content": "**信者の質問**  \n「美術品などを拝見させていただき、非常に結構だという気持ちが霊で入りますが、\n\nあれは欲しくてしょうがないという場合に入る霊とは違いがございましょうか」\n\n**明主様御垂示**  \n「やっぱり同じものです。\n\n芸術の最高になるから、やはりそれだけの、人を引きつけて楽しませるだけの一つの要素と言いますが・・・。\n\nだからそういった良い物を作るというのは霊が高いのです。\n\n私は二、三日前に、私が画いた十年前の古い観音様の表装ができてきたので見ると、公平に見て、まずこのくらいうまい絵はありません。\n\n観音様もずいぶんありますが断然違います。\n\nこれは誰が見てもそう言いますが、それはつまりレベルがそこに行っておれば、何をかいても何をやっても、それだけの値打のある物ができるわけです。\n\n結局人間により人間の霊の高さです。\n\nだから磨いて霊を高くするということが一番です。\n\nこれは支部なら支部長という人の霊の高さによって人が集ってくるということです。\n\nその人の徳というが、結局そういうわけです。\n\nこれも信仰の根本は愛です。\n\nその人を助けたい、幸福にしたいという想念が強くて、そういうような、要するに良いものがたくさんある人ほど発展する、そういう人ほど光が強いから、その人の側に行くと気持ちが良いのです。\n\nそれもやっぱり大乗的に考えなければいけないのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "pub_idx": 5,
      "publication_title": "霊線に就て",
      "content": "### **教会長、支部長の心が薄汚いと信者の心も汚くなる**\n\n「（一部のみ引用）　霊線は人間の階級に従って数の多少がある。\n\n数の多い人、例えば一家の主人なれば家族、使用人、親戚、知人。会社の社長ならば社員全部。\n\n公人ならば村長、町長、区長、市長、知事、総理大臣、大統領・・・国王等、\n\nいずれもその主管区域や、支配下に属する人民との霊線の繋がりがあり、高位になる種多数となる訳である。\n\nこの意味において、各首脳者たるべき者の人格が高潔でなければならない。\n\n首脳者の魂が濁っていれば、それが多数に反映し、多数者の思想は悪化するという訳であるから、\n\n一国の総理大臣などは智慧証覚に富むと共に、至誠事にあたるべき大人格者でなくてはならないのである。\n\nしかるに国民の思想は悪化し、道義はすたれ、犯罪者続出するがごときは、為政者の責任となる訳である。\n\n特に教育者のごときは、自己の人格が霊線を通じて学徒に反映する事を知ったなら、\n\n常に自己の霊魂を磨き、師表として恥ずかしからぬ人とならなければならないのである。\n\n特に宗教家であるが、一宗の教祖、管長、教師等に至っては、多数の信徒から生神様のごとく讃仰される以上、その霊魂の反映力は著しいものであるから、大いに心すべきである。\n\nしかるにその高き地位を利用しておもしろからぬ行動のあった場合、信徒全般に反映し、\n\nついにはその宗教は崩壊のやむなきに立ち到るのであって、このような例は人の知るところである。」　（全文は「霊 線」のページ）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "pub_idx": 6,
      "publication_title": "上位者の悪は下位者に大きく影響",
      "content": "**信者の質問**  \n「チフスは高熱にかかわらず脈が低いという原因は何でございましょうか」\n\n**明主様御垂示**  \n「それは考えてなかったです。\n\nだいたい医学のほうで医者でも言うし、本でも見ましたが、脈というものは心臓のほうです。\n\n熱はどこからでも出ますが、心臓に近いほど熱が脈に影響するのです。\n\nそれからもう一つはこういう理屈があるのです。\n\n下半身のことは上半身への影響は薄いのです。\n\nそのかわり上半身の病気は下半身に強く影響するのです。\n\nこれは国でも分かりますが、首脳者、大臣、政治家という指導階級の人の悪いことは、下のほうに非常に大きく影響しますが、\n\n下のほうの者が何か悪いことをしたり、悪い考えを持っても、部分的に済むものです。\n\nちょうどピラミッドのようなもので、上に行くほど小さくて力が大きくなるのです。\n\nそこでチフスは下のほうの病気だから心臓に行くのが少なくなるわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "pub_idx": 7,
      "publication_title": "死後の種々相",
      "content": "支部長の不倫は重罪\n\n「（一部のみ引用）　その他人の師表に立つべき僧侶、神官、教育者等の男女の不純関係のごときは、普通人より刑罰の重い事はもちろんである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "pub_idx": 8,
      "publication_title": "差別と平等について",
      "content": "**信者の質問**  \n「お弟子を指導させていただく場合、差別と平等はどのようにいたすべきでしょうか。\n\n例えばずっと以前からお弟子になってもたいした働きのない人と、\n\nお弟子になったのは新しくても大いに働きのある人との場合はいかがいたすべきでしょうか。\n\n**明主様御垂示**  \n「これはね、どっちとも決めてはいけないのです。\n\n働きと古さとどっちに片寄ってもいけない。\n\n古い人には古い人としての功績があり、骨董ではないが古さの味がある。（笑声）\n\nそしてどちらを主にするかと言えば、勿論働きを主にすべきです。\n\nそして臨機応変にちょうどよくやったらいいのです。\n\nこういうことは世の中の人間は下手でね。\n\nまた学問では駄目ですよ。・・・\n\n差別は縦であり平等は横ですからどっちに片寄りすぎてもいけないのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "支部長の心得",
      "pub_idx": 9,
      "publication_title": "部下の間違いを指摘をすべきか",
      "content": "「私などは、部下が間違っていても、間違っていると言ったことはないですよ。\n\n神様に任せているから、もし間違っていたら出されるか、ひねりつぶされる。\n\n人間の目には間違ったようでも、神様のほうからは、なにか必要があるんです。\n\n○○という人が、そのようなことがあり、まあまあ神様がやっているからと言っていたが、とうとう体が悪くなって病院に入って死んじゃいました。\n\nそのくらいのことを、神様に力がなかったら信じないほうが良いです。\n\nいま○○○にいる・・・あれを出さなければならないと言うが、神様がやっているので、必要があれば神様がひょっとつまんでしまう。\n\nまだ必要があるから、あのままなんです。\n\n死んだというその人はたいへんな手柄をした。\n\n良いことをしました。私は今でも感謝してます。\n\n良いことをしたが、これからは悪いことをするから止められた。\n\n一時必要があった。\n\n神様は深いんだから、人間の目で良いとか悪いとか分かるようでは・・・そんな神様ではね。\n\nどんな悪い奴でも、どんな馬鹿な奴でもそのときは必要があって使われるんです。\n\nたいてい、時が経つと分かります。\n\n三千世界の大芝居で、悪役もあるし良い役もあるし、いろいろお役がある。\n\nですから、いろんな悪役もありますが、悪役もなければ芝居にならない。\n\n善人ばかりじゃね。\n\nだから、なんだかんだいいながら発展していけば良いんです。\n\nどうせ悪の世ですからね。\n\nそれからまた、邪神ですね。\n\n邪神だって教団の中に入り込む。信者全部を邪神が狙っています。\n\n油断も隙もできないです。\n\nそれで、邪神のためにひどいことになる人がありますが、それは浄化作用です。\n\n邪神にやられなければ浄くはならないですね。」\n\n---",
      "has_translation": true
    }
  ]
}