{
  "source_file": "03_3.信仰編_05_信仰と社会生活.json",
  "part": 3,
  "total_parts": 6,
  "volume": "3.信仰編",
  "theme_name": "信仰と社会生活",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 5,
      "title": "経済観念　６　（金儲けの心得　２）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "病気が治れば貧も争もなくなる （昭和26年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊は病気が治るばかりでなく、心が浄まるに従って、貧争もなくなると解釈してますが、それでよろしいでしょうか」\n\n**明主様御垂示**  \n「良いでしょう。」\n\n**信者の質問**  \n「そのとき自分の意識を働かしてはいけないが、治してやろうというのは・・・貧をなくする場合は、貧をなくするという想念で・・・」\n\n**明主様御垂示**  \n「結構です。そういう執着は結構な執着です。\n\nところがね、病気が治れば貧も争もなくなる。\n\nメシヤ教で病気を治すということは・・・貧乏も貧苦もでしょう。\n\nだから、そういった浄化すべき曇りがなくなるから、貧の苦しみも争いの苦しみもなくなる。\n\n広く解釈すれば良い。\n\n根本は浄霊ですから、霊を浄めるんです。\n\n霊を浄めれば、貧もなくなる。\n\nだから私はいつも、人間ばかりじゃない。\n\n国の病気、世界の病気だと言うんです。\n\n日本が病気なんです。貧乏しているんです。また、世界の病気なんです。\n\n共産主義の苦しみというのは、結核みたいなものですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月1日"
    },
    {
      "title_idx": 5,
      "title": "経済観念　６　（金儲けの心得　２）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "霊的状態が高い程豊かになる （昭和24年5月25日）",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月25日"
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "破産すると罪が早く消える （昭和27年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「破産寸前になっておりますので、良いほうと悪いほうと両方に考えて気持ちが悪がっております。」\n\n**明主様の御垂示**  \n「破産しても良いです。\n\nそのほうがかえって罪が早く取れて、それから良くなります。\n\n私だって破産したことがある。\n\nかえってそれから救われるものです。\n\nですから破産についてそう苦労しないで神様にお任せしておく。\n\nそうすると、後で結果が良いです。」\n\n---\n\n**明主様御垂示　「中風と物欲」**\n\n罪の金があると本当の金は入らない\n\n**信者の質問**  \n「二十六歳の女、本年四月十八日、突然左半身不随となり、婚約も駄目になりました。\n\nお浄めで今辛うじて歩行が出来ましたが、未だ手が不自由で御座居ます。\n\n何かの因縁でしょうか。お教え下さい。」\n\n**明主様御垂示**  \n「中風の霊が憑ったのであろう。二十六歳で中風は早すぎる。四十過ぎでなくては起らぬものである。気長にやれば治る。\n\n中風は物質欲がいけない。物欲をとらなくてはいけない。\n\nであるから症状は手（拇指）を握って胸へくっつける。\n\n罪の金があると本当の金は入らぬ。私など二十年間借金で苦しんだ。諦めてお任せすると入って来た。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "霊線に就て （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "不正の富が蕩尽されるとその家は栄える\n\n「（一部のみ引用）　またこういう例もよくある。\n\n親が不正の富を積んで、資産家になった場合、祖霊はその不正の富を蕩尽（とうじん）しなければ一家の繁栄は覚束ないから、\n\nその手段として子の一人を道楽者にして、金銭を湯水のごとく使わせ、ついに無財産にまでするのである。\n\nこの場合道楽息子に選ばれた者は、実は一家を救うべく立派な役をしている訳で、\n\nそれを知らない人間は、親の財産を潰したけしからぬ奴とみなすが、むしろ気の毒な訳である。」　\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "ギャンブル狂が財産を潰すとその家系は栄える （昭和29年3月1日）",
      "publication_title_ptbr": "",
      "content": "「競輪などで当たりますが、これはまた意味が違います。\n\nこれは祖先が、どうしても一度家の財産を潰さなければならない。\n\nそのために子孫の、ある者は賭事が好きだからあれにやらせようというわけで競輪に行かせるのです。\n\nすると最初はうまく当たりますから、その人は夢中になってやっている内に身上をみんな潰します。\n\nそれで“やっとオレの所の財産を潰して罪穢れをとったから、ではこれから子孫は栄えるだろう”ということになるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月1日"
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "道楽息子は一家断絶を救う役目 （昭和24年10月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は自動車のタイヤ修理工場を経営している者であります。\n\n去る五月二十七日午前十時ごろちょうど私が浄霊に出かけた後でしたが、階下より突然発火し、ガソリンタンクに引火して手のつけようもなく、五分間ばかりの間に建坪四十二坪を全焼し、\n\n畏れ多いことでございますが階上の光明如来様も御写真もその他御額も焼失いたしました。\n\n心よりお詫び申し上げます。\n\n火災の二、三日前、長女和子が家の内外が、「キナ臭い」と申しておりましたが、かくのごとき結果になるとは思いませんでした。\n\nしかし不意のことで、かつ私の不在中にもかかわらず一人の怪我人もなく、家内一同無事でありましたことは御守護の賜と厚く御礼申し上げます。\n\n右のうち長女が、「キナ臭い」と申したのはいかなる理由でしょうか。」\n\n**明主様御垂示**  \n「「キナ臭い」と言うのは霊界で二、三日前にすでに火事になってしまった。\n\nそれで臭った。理由としてこういうことがある。\n\nこの人の財産に汚れがあるため浄化された。\n\nこういう浄化はよくある。\n\n例えば祖先が道に外れたことによって、すなわち払うべきものを払わなかったり、出すべきものを出さなかったり、人を苦しめたりして金を貯めたのがよくあるが、\n\nその人が信仰に入って大きな御神徳を与えてくださるのに、過去の不純な財産が邪魔になる。\n\nすなわち嚢の中が汚れていてはよいものが入れられぬので、その嚢をきれいにするのである。\n\nまたこういうこともある。\n\n火事などで焼けるのは汚れを非常に早くとられるわけである。\n\nふつう相場に手を出したり息子が道楽したりしてなくすこともあるが、その浄化がすむときっとあといいことになる。\n\nよく道楽息子が金を湯水のごとく使うのは祖霊がするので、それをしないと一家断絶するので、それを救うためで、これは割合長くかかる。\n\nしかし霊的のことを人間は知らないから怒ったり悲観したりするのであるが、後はきっとよくなる。\n\n既に入信した人はある程度不純なものがとれてからはウンと神様から結構な御神徳をくださるもので、この人もそれである。\n\n勿論うんと財物をくださる。\n\nふつうは御神徳で火事を免れるものだが、この人は不純物がたくさんあったわけだ。\n\nまた浄化にも時期があって、私など二十年くらい借金で苦しみぬいた。\n\nいまにうんと金が入ると人に話してから十年くらいたって、昭和十六年に借金を全部すませた。\n\nそれから予想外に金が入るようになった。\n\n金が欲しい金が欲しいと思うときにはなかなか入らなかったが、\n\n諦めて神様任せにしたらそれからどんどん入ることになった。\n\nおもしろいものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月25日発行"
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "汚れた金を維持していると浄い金が入るのが遅れる （昭和24年10月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は一昨年八月入信し、御光を受けまして、光明如来様を昨年末御迎えして御祭りしております。\n\n息子は十一月から親の意見も聞かず、時々外泊するようになりました。\n\n浄霊も嫌い神様にも御参りしません。\n\n今後どう致しましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「息子とか夫とか親が道楽したりなどして苦しめるのは浄化作用である。\n\n母なら母に罪穢があり、息子の不行跡で心配するそれが浄化作用である。\n\nすべて病気でも災難でも、苦しむ事は苦しむべき罪穢があるからで、毒素があると浄化するのと同じ事である。\n\n故にその人がその人がと怨んだりするのは違う。\n\nその人でなければ他の人がやる。\n\nであるから、軽く叱る程度にして放任し、自分は一生懸命徳を施す。\n\nすると苦しみが来ない状態になり、自然に息子も不行跡は出来なくなる。\n\nひどい目にあっても実は感謝すべきかもしれぬ。\n\nこっちでその気持になれば、自ら先方も苛めたり苦しめたり出来難くなる。\n\nこういう事もある。\n\nその家の財産など不正の財が積んであると霊界で良い所へ行けぬ。\n\n欲ばって人を苛め、貯えたものなどは早くなくさなくてはならぬ。\n\nその人が霊界へ行ってそれを知り、子孫の中の道楽の素質のある者を選び、自分が憑るか、霊界の身内の誰かに憑らせて道楽をする。\n\nそうして財産をなくして祖霊が向上する事となる。\n\nそしてまた周囲の家族も戸主も助かる。\n\nそれを知らず腹を立てるが大いに間違っている。\n\nそして、そうすると今度は正しい金が入って反って幸福になる。\n\nこれは信仰に入る人によくある。\n\n汚れた金を維持していると浄い金が入るのが遅れる。\n\n借金を返してから浄い金が入る。\n\n空っケツになってから神様からの金が入る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月16日"
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "罪の財産を取らないと家が絶える （昭和28年11月17日）",
      "publication_title_ptbr": "",
      "content": "「火事で焼けるとか、この間のような水害とかありますが、そういうこともやはり浄化作用なのです。\n\nそれについてこういう考え方があるのです。\n\nすなわち伜（せがれ）が二人あります。\n\n一人は非常な道楽者で、親の金を使ってしようがない、一人は律儀正道（りちぎまっとう）で、親の心配をかけないというのです。\n\nこれはどっちが親孝行かは分からないのです。\n\nその家は先祖代々のいろんな罪を背負ってますし、それからその親の財産というのは、人をいじめたり苦しめたりして作った財産とすると、祖先はその罪を早く除ってしまわなければその子孫は繁栄しないので、\n\nそこで祖霊がついてそういう道楽者を作ってドンドン使わせるのです。\n\nですから早く使ってしまえば早く罪が除れるのです。ところが律儀正道な方の伜は、減らないようにし、かえって増やそうとするのです。\n\nこれは早く除った方がよいのですから、大乗的に見るとイコール道楽者の伜の方が親孝行ということになります。\n\nそこで、そういう道楽者の伜を治そうとして、いろいろ苦心惨憺しますが治らないのです。\n\nそれはそういうことを知らないし、ぜんぜん思いもしないからです。\n\nそこで学校を怨んだり、傭っている主人を怨んだりするようになるのです。\n\nそういうわけで、一切のそういう苦しみは浄化作用ですから、その苦しみというものも、それが分かれば喜ぶというまでもゆかないが、そうクヨクヨする必要はないわけです。\n\nそれで除かれるだけ除かれてしまえば、あとはないので良くなるばかりです。\n\nそれと同じように、信仰に入ってから損をしたり、いろんなことがあります。\n\nこれはたいへん結構なのです。\n\nそれからまた熱心になればなるほど、そうなるのです。\n\n信仰がボヤボヤしている間はそうでもないが、これは熱心にやらなければならない、\n\nというようになってから損をしたりすることがありますが、これがたいへんにありがたいのです。\n\nこれは神様が、お前は熱心だから大いに褒美をやろうとする。\n\nところが入れ物が汚いから、これを掃除しようというわけで掃除をされるのです。\n\nそれを待っておれば、それがきれいになった後は一度に良くなります。\n\n私が借金で苦しんだのが昭和十六年までの二十年ですが、最初のうちは金が欲しくてしようがない、なんとかしてと思っても、駄目で、この借金の催促が苦しいのです。\n\nそれに下手に動くと差し押さえになるのです。\n\nそれで金が欲しい欲しいと思っている時は駄目なのです。\n\nそのわけが分かって、これは神様にお任せしておこう。\n\n食ってさえいればよいと思って、気やすく思った。\n\nそして昭和十六年にやっと返しきったのです。\n\nそうすると十七年からは、予定していたのより多くの金がドンドン入ってくるのです。\n\nですから金なんかどっちでもよいと思うようになった時に入ってきたのですから、そう嬉しくもなかったのです。\n\nだからかえって欲しい欲しいと思って、今いくら金が入れば助かる、という時には決して入るものではないのです。\n\nこれはなにごともそうです。\n\n変な話ですが、女を思っていて、アノ女をどうにかならないかと思っている時には、決して女の方では振り向きもしないのです。\n\nそれでアンナ女なんか勝手にしやがれと思うようになると、かえって女の方で来るのです。\n\nつまり逆になるわけです。\n\nそれが真理なのだから、そこを本当に知ると非常に気楽になります。\n\nだから苦しいことが起こると、これは楽しいことの前提だ、これによって楽しいことになるのだと思うから、さのみ苦痛ではないということになります。\n\nちょうど病気が起こって、熱が出て痛んだり苦しいが、これによって良くなると思うから、心から苦しくはないのです。\n\nそれで病気のことはよく分かるが、ほかのことになると気がつかないのです。\n\nそれで火事によって丸焼けになるが、これは非常に良いのです。\n\nこれは祖先が、金銭的、物質的の罪穢れが溜まっているから、そうなるのです。\n\nですからよく「焼け太り」と言うが、焼けたために後が良くなるのです。\n\nそれで信仰に入ると浄化があるが、つまり神様の御恵みによって小さくてすむのです。\n\n大難を小難にというわけで、小さくてすむのです。\n\n熱海などは随分良くなりました。\n\nまるで東京の銀座に行ったような気がします。\n\n他の都会でこんなに新しいピカピカしたような町は、今見られないくらいですが、熱海はたいしたものです。\n\nこれは焼ける前の熱海と比べたら、それこそ乞食と大名ほど違います。\n\nというのは、焼けたためにそういった汚いものが霊的に消えたわけですから、そこで後は良いことが来たわけなのです。\n\nこれなどもよい見本です。\n\nですから一切の人間の苦しみというものは、病気ばかりでなく他のものもある。\n\nそれで病気の浄化のときには他のことの浄化もちょうど同じに来るか、続いて来るか、どっちかなものだ、ということを知っていればよいのです。\n\nですから人間から毒素が減り、曇りが除れるということは、どうしても運が良くなるということですから、これを心得ていればよいわけです。\n\nそれから神様は、人間というものは働かせるようにできているのですから、本当に神様の御意志通りの働きができれば、その人は神様の方では重要な人ですから、\n\nなるべく病気で苦しまないように、長生きをするように、いつまでも働けるようにと、神様の方でやるのです。\n\nところがあんがい早く死んでしまったりするのは、神様の方に対して、世の中のために間違ったことをしたり、間違った考えを持っているからして、\n\nどうしても神様の方では、その人を間引かなければならないのです。\n\nそういうことは一点の狂いもなくやられているのですが、ただ人間がそれを看破することができないだけのことです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年11月17日"
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "怨みの財産を潰さないと救われない （昭和24年9月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先月左記第一項につき御伺い致しましたところ「余程大きな罪があるか、神様に対する何かの間違いがあるかも知れぬから今一度調べるように」との御指示で御座居ましたので、改めて御伺い申し上げます。\n\n一、NK子と申します熱心な教導師ですが、その夫は、昨秋十月肺病で死去し、お道に熱心だった元気な長女が本年一月発病し、八月死去し、\n\nその後、末の子供を二人他家にやるようになりましたところ、御光を二人ともどこかに紛失し、袋だけが戻って参りました。\n\n右Ｎ家は、戦時中空襲で近所は殆ど助かりましたが、主人が一代で作りあげたその家と三軒だけが焼けました。\n\n二、以上の件に付き、因縁を御伺い致しました者でありますが、右につき調べましたところ、\n\nこの家は神戸市にて、観音山と云う山の頂上にあり、西国を型どりまして、六百年前より麓より頂上にかけて、三十三相の観音様を石に刻み、お祭りし、常福寺という寺にて管理しております。\n\nN家の宗旨は不明なので、夫人（NK子）の実家の宗旨（真宗）で夫と子供をお祭りしてあります。\n\nまた、空襲の際、爆弾落下のため弱った地盤がその後雨にてくずれ、下の天理教の教会が埋もれ、十七人生き埋めとなり、十二人が即死致しております。\n\n以上のような次第で御座居ます。何卒よろしく御指示を御願い申し上げます。」\n\n**明主様御垂示**  \n「御守を紛失したのは変である。子供なら仕方ない。お咎めはない。\n\n財産は怨みの財産で、これを潰さなければ救われぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月15日"
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "汚れのひどい金は神様にとられる （昭和24年5月27日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の部落（三重県津市大字北河路）で潅漑用水井戸を掘っております。（深さ六百余尺、太さ十二吋）\n\n先日掘り終って六百尺の鉄管（三十三本約十五屯）を入れましたところ、\n\n最後の鉄管を入れ終る直前、あっと言うまに金車の鍵が折れて二十四、五尺も深く落ちてしまいました。\n\n二ケ月余の労力と、七、八十万円の費用が無になるのではないかと心配しております。\n\n自然を無視したためでしょうか。また何か霊的の働きでもあるので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「罪の消えた事を喜ぶべきである。\n\n神社仏閣がよく焼けるが、これは作る金が汚れてるからで、浄財でない。\n\nまた維持するにも汚れた金が入っている。\n\n極く汚れのひどい金は神様にとられる。\n\n大先生とて、理由の分明でない事でとられる事がある。それはそういう訳である。\n\n人間の解釈はアベコベが多い。喜ぶべき事を悲しみ、悲しむべき事を喜ぶ事が多い。\n\n金についても同じようで、霊的にみると非常に違う。\n\n善い金と悪い金とがある。人間の想念によって違う。\n\n株なども、利益配当が目的の株か否かで・・・相場が上るのをとるのであるから本当でない。\n\nであるから、大変な怨みが籠っている。\n\n儲ける人は一人で、損する人が大勢で、その怨みがくっ着いている。\n\n損してとられたという強い怨みが一ぱいある。\n\n紙幣には怨みや悲しみの面がくっ着いている。\n\nであるから、儲かるほど損をする。損すると取返そうとするから益々損を大きくする。\n\nそれで、最初から損をするのは小額で済むから反って幸せである。\n\n故に株で儲けたのは殆ど雲散霧消する。悪銭身に着かずである。（中略）\n\n（多額の金をとられるのは痛い。それを寄附でもすれば大勢助かる）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月27日"
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "汚れたお金は浄化する （昭和24年3月4日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の異父兄でありますが、かねがね素行がおさまらず、しばしば金の無心等に参りましては私共を困らせておりますので、\n\nどうかして当人をしてその本心に甦らせ、真面目な人間にいたしたいものと機会ある毎に本教団の御話をしてきかせるのですが、一向に耳を傾けようといたしません。\n\nどうすれば一日も早く当人を真の人間に立ちかえらせ得ましょうか。」\n\n**明主様御垂示**  \n「簡単にはいかぬ。その人の財が真の浄財なればいいが、昔から貯めたものは大抵良い意味のものはない。\n\nこれは早く無くさなくてはいけない。財産を無くさなくてはならぬ。\n\nそれで誰か道楽者を作って使わす。\n\nそしてその家の浄化作用をする。こういう事は非常に多い。\n\nそれでも駄目なら火事で焼いたりなどする。\n\n入信してお願いすると反対に反ってドシドシ使う。\n\n御神徳があると早く使う事になる。ここに解釈出来ぬ点がある。\n\n少しも不純な物がないとなれば止ってしまう。\n\nやはり出来るだけ人を救えばよい。神様へ手柄する。その功により罪穢が減る。\n\n汚れた金も浄まるからピタリと止るのである。」\n\n---\n\n入信後に浪費癖の出た青年\n**信者の質問**  \n「十八歳の青年、非常に金使いが荒く母親（二十三年九月入信）を悩ましておりましたが、\n\n昭和二十三年十二月入信以来性格も良くなり、一教導所を受持って熱心に布教に従事させて頂いておりましたが、\n\n最近また前の癖が出て参り一般信徒の信頼が薄らいで参りました。\n\nいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「罪が残っているからで、このままにしておけばよい。\n\n祖先の霊が憑って使わす場合が多い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月4日"
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "布教師の子供が賭け事、覚せい剤に走った事例 （昭和27年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教師の長男二十一歳、昨年二月入信。四月に光明如来様を御奉斎。\n\n五月頃よりマージャンに凝り、放蕩し、九月に大光明如来様を御奉斎しますます放蕩が激しくなり、\n\n母は教師でありますので罪の払拭をさせていただいておりますが、母の信仰が進めば進むほど激しくなります」\n\n**明主様御垂示**  \n「結構ではありませんか。喜んで神様に感謝しなさい。\n\n一家に非常に罪があるので、それを信仰させるために、早く罪を取ってくれる。\n\nそれには子供に金を使わせて、祖先がその子供を一人犠牲にしているのです。」\n\n**信者の質問**  \n「ヒロポンを射つようになり、買って来て射ちますので、座敷牢に入れることはいけませんでしょうか」\n\n**明主様御垂示**  \n「入れても構いません。座敷牢にいれるとか、病院に入れるとか、しかるべくしたほうが良いです。\n\nそうしてその子供を一人犠牲にするという肚になることです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月1日"
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "父の賭博好きは放置するほうがいい （昭和24年9月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「父が三年前より賭博を始め未だ止まず、家庭不和に悩み、まったくどうする術もなく、\n\n借金はますます増し、親戚は手を引き、公金も米などもかまわず浪費いたします。\n\nこれでは私も百姓がいやになり途方にくれております。\n\n父のこのような行いはいかなるわけでしょうか。\n\nまた私は今後いかに観音様におすがりしたらよろしいでしょうか。\n\n**明主様御垂示**  \n「お父さんの勝手にさしたほうがよい。\n\nいずれ行き当たる時が来る、それまで待つほうがよい。\n\nこれはその家に祖先の罪があるので、それを早くとらなくてはならぬので、祖先が子孫のだれかを選んで金を使わすのである。\n\n使うだけ使うと罪穢れが除れるので、それからいいことが出てきてだんだんよくなる。\n\nそれを待つのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月25日発行"
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "道楽者の功 （昭和29年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御論文に「親が作った財産を道楽者の子供が消費する、また真面目な子供もあるが、それは神様からご覧になれば、その善悪は決められない」という御垂示をいただいておりますが、\n\n結局、真面目な子供と道楽者の子供との運命は・・・良くなるか悪くなるかということは、どうなるのでございましょうか」\n\n**明主様御垂示**  \n「それは簡単には言えませんが、しかし道楽者はそういう祖先の罪をとるという、あんまり人から感心させられない役をするのですから、\n\nその功によって、やっぱり良いことがあります。」\n\n**信者の質問**  \n「道楽していてもでございますか」\n\n**明主様御垂示**  \n「そうです。運命が変わってきます。若い時分にばかに真面目で、年輩になってから道楽者になる者と、\n\n若いときには道楽で、年をとってから真面目になるという者もあります。\n\nそうすると道楽したほうがよいかも分からないです。\n\nたいていな金持ちというのはそうとうに罪を作ってますから、その財産を消費するのですから・・・。」\n\n**信者の質問**  \n「そういたしますと、親の前歴を調べてから道楽を・・・」\n\n**明主様御垂示**  \n「それは調べなくても、霊界のほうではチャンと理屈に合うようなことになってゆくのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月1日"
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "汚れたお金には利子がつく （昭和24年7月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の教導所に関係している信徒で、本年四十九歳にて油脂工場を経営している人ですが、三年程前まで事業は盛大で相当財を積みました。\n\n二十一年三月教修を受けましたが、分らないでその後御守も紛失してしまいました。\n\n事業は二年程前より左前となり、百数十万円の借金を負い、家財を処分し幾分かを返済しました。\n\nその苦境に立って観音様の有難い事、また私の御導きに少しは分って戴き、無理算段して再教修を授かり、光明如来様もお祭りさして頂き、ひたすら神様のお力にお縋りしています。\n\n色々御利益を頂きましたが、事業の方はいよいよ深刻化しています。\n\nかような物質的浄化は相当続くので御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「人間の金と神様の金と違う。\n\n人間の金は怨みとか妬みとかが多く、世の中を善くする用途よりも、悪くする用途が多い。\n\n今の世じゃ正当に儲からぬ。罪の塊のようなものである。\n\n光明如来様が宝をやろうとしても汚いものがあるとやれない。\n\nそれで財布の浄化をされる。\n\nその意味と、汚れたものを蓄えておくとそれに益々利息がつく。\n\nそれで、祖先を救う場合、掃除をされる。\n\n財物浄化の手段（として種々な事がある）であるから、この人は先へ行くと非常にいい。\n\n損せぬうちに神様に使って頂けば非常に良いが、あまりに汚れた金は神様の方では具合が悪い。\n\n大先生の御手許へ入った金でも、あまり汚れた金は使えない。\n\nであるから損した金の事など歎く事はない。\n\n与えて下さる金は奇蹟で入ってくる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月18日"
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "浄化後には神様が綺麗なお金をたくさん下さる （昭和24年1月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「相続人が道楽で困っております。\n\n私は夫婦の間に子供が無く、現在、兄の二男を貰い相続人と定めております。\n\n義男と申し、本年十七歳になりますが、昨年八月頃より少しづつ素質が変り、段々御金を使うようになりました。\n\nしかも十一月頃より一段と激しくなりました。\n\n十二月中旬と存じますが、大先生へ先祖の供養を御願い致しましたところ、当座は直りましたのでほっと致しましたが、最近またまた始めました。\n\n色々と苦労を致しておりますが、この分でゆくと前の子供（やはり貰い子）と同様青年期になりますと道楽者となるおそれがはっきりして参ります。\n\nこの上は大先生へ御すがり致すより方法なしと存じまして、今日御すがり申し上ぐる次第です。\n\n右子供の実兄が私の家で弟子になり働いております。この兄弟は二人きり有りません。\n\n両親は既に他界しております。父親は七年前と思います。母親は十七年前です。\n\n何か霊的関係が御座いましょうか。なお現在、私の家の方位は信仰雑話を拝見して調べますと、湯殿が裏鬼門になります。良き方法を御教え下さい。」\n\n**明主様御垂示**  \n「湯殿の裏鬼門は構わぬ。\n\n子供が心配をかけるのは、心配する人に罪穢がある。やはり浄化作用である。病気と同じ意味である。\n\nそういう事でなければ外の病気等で苦しむ事になる。\n\n財産に少しでも罪があると、罪であっただけのものは吐き出さなくてはならぬ。\n\nであるから、反って信仰に入るとそれが早くなくなる事になる。\n\n故に余り心配せず時期を待つ外はない。\n\n小乗からいうと道楽者があると御守護がないかと思うが、実は御守護が多い程そういう苦しみが続くかもしれない。\n\n道楽者は汚いものを出来るだけ除ってくれる訳で、ある程度で光明如来様にお任せする気持になれば、金はだんだんなくなると、いいお金を神様はウンと下さる。\n\nこれは信じられぬが間違いない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月25日"
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "漁師の心がよくなれば大漁になる （昭和25年2月28日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「近来漁村では不漁続きで、原因は暖流のためだと言われてますが、暖流の変化および暖流寒流の関係についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「これは学問的には暖流のためだなんて言うんですがね。\n\nしかし、霊的には漁村の漁師が本当のこと、正しいことをやってないために、それだけ海の神様からの御守護が薄いんですよ。\n\nだから、この信仰に入った漁師はとてもたくさん獲れるようになるんですよ。\n\nそれからよく釣りをする人がありますが、あれはちょっと罪になるようですが、この信仰に入ると非常に獲れるんですね。\n\nつまり、魚が獲れるということは海の神、あるいは川の神の支配なんですから、その神様から御恵みをいただけるわけなんです。\n\n以前ある漁師が、大先生に差し上げようと思って獲ると、必ず思うような魚が獲れるってそう言ってましたがね。\n\nですから、魚が獲れないのは漁村の漁師がどっか間違ったことをやってるんです。\n\nそれを知らないから暖流や寒流の関係だなんて言ってるんですよ。\n\n徳のある人の所には物質が自然に集まってくるのと同じことで、その土地の漁師の心がよくなり、行いが正しければ自然と大漁になるんですよ。」\n\n---\n\n---\n\nその他について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月28日発行"
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "貧乏も日本式健康法と観音行で解決する （昭和10年11月21日）",
      "publication_title_ptbr": "",
      "content": "「いつもお話する通り、観音運動は病気治しが根本でありまして、宗教が病を治すということにつき、世間は未だはっきり判っていない。\n\nこれは無理のないことで、いままでの宗教は病気を治さなかった。\n\nキリスト教などほとんど治さない。\n\n最近では天理教などもそうとう治したが、近ごろは治さぬ。\n\nいままで多数の宗教によって治したのは、実はお説教や御祈祷で治すのもあり、治したんではない。\n\n天理教あたりでも、半日くらいもいてありがたい神様の話して、日蓮の行者その他の祈祷者などが、汗水垂らして神仏に祈願する。\n\nそれで御利益をいただき治るという順序になっており、仏立講など病人があると、何人も寄り合って汗水垂らして話す。\n\nひとのみちなどのお振替などのごとく、教祖がなり代わる。\n\nこれも霊的のもので、生長の家などで、本を読めば病気が治るという。\n\nこれも一種のお説教で、これは文字によるお説教ですが、赤ん坊や文字の読めない人には駄目で、ごく狭い範囲のもので、\n\nで、いっぽうは霊的であり、いっぽうは体的ですが、観音様はやはりどっちへも片寄らぬから、手を使って押したり、擦ったり、吹いたりですから、霊的でもない。\n\nそうかといって、薬や機械など使わぬから体でもない。\n\nどっちへも片寄らぬ伊都能売式で、こういう治し方はいままでに絶対なかった。\n\nこれを世の中の人が知らぬから、医学以外に治すことを一種の観念療法という。\n\nで、そういう観念で治るんでないことを大いに知らさなければならぬ。\n\nも一つは観音会で大いに言いたいことですが・・・\n\n「観音力療病は観念療法に非ず」（御発表）\n\n結局はここまで行って、西洋医学で治るか、観音力で治るかというところまで行かなければならぬ。\n\n「観音運動は一切の病気治しなり」（御発表）\n\nいま読んだように、いっさいが病気になっている。\n\nで、いっさいの病気を治すのが観音会で、先刻の話の貧乏も、これもやはり病気ですから、貧病とでも言ってもよい。\n\n貧病のほうはそうとう手間がかかる。肉体の病気にも原因があるように、貧病も原因がある。\n\nですから、貧乏も日本式健康法と観音行でやればよい。\n\nただ難症は手間がかかるんであります。\n\nそういう経済病のことは既往をよくさかのぼると判る。\n\nそれを早く改正して、観音行をすればよいのであります。\n\n観音行について、病気を治すのは霊に偏るか体に偏るかですが、いままでちょうどいいというものはない。\n\nあらゆるものが偏っていた。これが大きな世界のことばかりでなく、一個人のことでも偏ると行き詰まる。\n\nどっちも偏らなければ開けて行って、順調に行くんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年11月21日"
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "病貧苦を脱する道 （昭和24年8月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十年三月戦災に逢うまで、東京在住二十三年間に様々な信仰をやりましたが、\n\n昨年六月五六七教のお話を承り、これこそ待望の信仰であると信じ入信致しました。\n\n元来私は非常に弱い身体にて、二歳より六歳まで脊髄になり、その後セムシとなり、職業の写真業も戦災のため失業、体が弱いため就職も駄目です。\n\nこの病苦、貧苦よりいかにしたら脱する事が出来ますでしょうか。」\n\n**明主様御垂示**  \n「現に五六七教へ入って出来るだけ働く。\n\nその褒美として神様の方でドシドシ良くして下さる。\n\nすぐによくなるのは無理だが、だんだん良くなるから一生懸命せよ。\n\n信仰は相手の神様によって非常に違う。\n\n神様に力があれば、一生懸命やるほど、そのおかげは大きい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月15日"
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "商売も神様にお任せせよ （昭和25年1月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私方は家族数六名で、私と長男の嫁がお光をいただいております。\n\n商売はミシン屋で、毎日家中で一生懸命に働いておりますが、\n\n「貸倒れ」が、多くて商売がうまく行きません。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「一生懸命働くのは結構だが、焦ると無理が出るから、すべて神様にお任せしていると、自然にうまくゆく。\n\nそれが御守護である。\n\nそうすると神様から教えてくださる。\n\n客が来ても、貸して悪い場合、判るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月20日発行"
    }
  ]
}