{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 41,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Diretrizes para a Obra Divina",
  "publications": [
    {
      "title_idx": 77,
      "title": "二度目が本当",
      "title_ptbr": "A segunda vez é a verdadeira",
      "pub_idx": 0,
      "publication_title": "二度目が本当 （昭和26年10月5日）",
      "publication_title_ptbr": "A segunda vez é a verdadeira (5 de outubro de 1951)",
      "content": "**信者の質問**  \n「お筆先にあります「天が六、中界が六、地が六」というのは、どういう意味でございましょうか」\n\n**明主様御垂示**  \n「そうですね・・・つまり、夜の世界だったんですね。天も夜、地も夜というんですね。おもしろい比喩ですね。\n\n一厘の御魂が天から降りて、天が五になり、地が七になるというのは嘘じゃないんだからね。\n\n一厘の御魂というのはおもしろいものですね。\n\n昔、二十年くらい前・・・大本教にいた時分にある人から古銭をもらった。\n\n一厘銭と天保銭と金貨をもらった。金貨が明治四年なんです。\n\nそれでみると、大本教の教祖様が天保生まれですからね。\n\n聖師様という人は、明治四年生まれなんです。\n\nそれで、金貨ですね。\n\n私が一厘で、ちょうどその通りになったんです。\n\nあのときは神様がお知らせになったのだなと思って大事に取っておいたがね。\n\nお筆先に「九分九厘と一厘」と書いてありますね。\n\n邪神のほうで九分九厘成功したんですからね。\n\n一厘でひっくり返すんですね。\n\n医学が九分九厘ですね。医学を信じない者は世界中にないでしょう。\n\nそれを私が、一厘でひっくり返したんですからね。\n\nまったく、九分九厘と一厘ですね。」\n\n**信者の質問**  \n「一厘の御魂と申しますのは、この地上が始って以来初めてでございましょうか」\n\n**明主様御垂示**  \n「いや、そうじゃない。二度目なんです。\n\nだから、お筆先に「二度目の天の岩戸開き」とありますね。\n\nだから、すべて二度目の形式をとってます。なんでも二度目になりますね。\n\n前の一厘の働きは本当じゃなかったから失敗した。\n\n二度目が本当なんです。」\n\n**信者の質問**  \n「大本教のほうでは、一厘の御魂は誰だと思っているのでございましょうか」\n\n**明主様御垂示**  \n「分からないんですね。人によっていろいろありますね。\n\n三代様と思っているのもあるだろうし、日出麿（ひでまろ）・・・と思っているのもあるでしょう。\n\n「力のあるのは東から出るぞよ」とか「悪の隠れ場もなくなるぞよ」とある。\n\nいまに大本教で頭を下げてきます。\n\nそれで、お筆先にちゃんとあるんです。」\n\n**信者の質問**  \n「三代様がいらっしゃったということで・・・」\n\n**明主様御垂示**  \n「そうですね。一歩近づいたんです。\n\n力というのは・・・力は今まで・・・本当の神様の力は出なかったのですからね。」\n\n**信者の質問**  \n「朝は曇っていて、帰るときは降りましたが・・・」\n\n**明主様御垂示**  \n「あれは教祖さんの霊が憑いてますからね。\n\n今度は本当の力が出るんです。\n\n経と緯を結ぶと言うでしょう。結ぶ所で活動が起こる。\n\nだから、経と緯が本当に結ぶときが本当に左進右退の動き出しです。\n\n今までは右進左退だった。それが左進右退になる。\n\nそれではじめて邪神のほうが、手も足も出ないようになる。\n\n今までは結んでなかった。別々だった。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Qual é o significado do trecho nos Escritos Proféticos (Ofudesaki) que diz: 'O Céu é seis, o Mundo Intermediário é seis, a Terra é seis'?\"\n\n**Meishu-Sama**\n\"Vejamos... Em suma, refere-se ao fato de ser o Mundo da Noite. Tanto o Céu quanto a Terra são Noite. É uma metáfora interessante.\n\nO Espírito de Um Rin desce do Céu, o Céu torna-se cinco e a Terra torna-se sete; isso não é mentira.\n\nO Espírito de Um Rin é algo interessante.\n\nAntigamente, há cerca de vinte anos... quando eu estava na Oomoto Kyo, recebi moedas antigas de uma pessoa.\n\nRecebi uma moeda de um rin, uma moeda da era Tempo e uma moeda de ouro. A moeda de ouro era do ano 4 da era Meiji.\n\nAnalisando isso, a Fundadora da Oomoto nasceu na era Tempo.\n\nE o Mestre (Seishi-Sama) nasceu no ano 4 da era Meiji.\n\nPor isso, a moeda de ouro.\n\nE eu sou o Um Rin; aconteceu exatamente dessa forma.\n\nNaquela época, pensei que fosse um aviso de Deus e guardei com muito cuidado.\n\nNos Escritos Proféticos está escrito 'Noventa e nove por cento e nove rin (99,9%) e Um Rin'.\n\nO lado do deus maligno teve sucesso em 99,9%.\n\nE com Um Rin, vira-se o jogo.\n\nA medicina é 99,9%. Não deve haver ninguém no mundo que não acredite na medicina.\n\nE eu reverti isso com Um Rin.\n\nÉ exatamente 'Noventa e nove por cento e nove rin e Um Rin'.\"\n\n**Pergunta de um fiel**\n\"O Espírito de Um Rin manifesta-se pela primeira vez desde o início do mundo?\"\n\n**Meishu-Sama**\n\"Não, não é isso. É a segunda vez.\n\nPor isso, nos Escritos Proféticos está escrito: 'A segunda Abertura do Portal de Rocha Celestial'.\n\nPortanto, tudo assume a forma da segunda vez. Tudo acontece pela segunda vez.\n\nA atuação anterior do Um Rin não era a verdadeira, por isso falhou.\n\nA segunda vez é que é a verdadeira.\"\n\n**Pergunta de um fiel**\n\"Na Oomoto Kyo, quem eles pensam que é o Espírito de Um Rin?\"\n\n**Meishu-Sama**\n\"Eles não sabem. Varia de pessoa para pessoa.\n\nHá quem pense ser a Terceira Líder, ou Hidemaro... deve haver várias opiniões.\n\nEstá escrito: 'Aquele que tem Força surgirá do Leste' e 'Não haverá esconderijo para o mal'.\n\nEm breve, a Oomoto Kyo virá curvar a cabeça.\n\nIsso está devidamente escrito nos Escritos Proféticos.\"\n\n**Pergunta de um fiel**\n\"O fato de a Terceira Líder ter vindo...\"\n\n**Meishu-Sama**\n\"Sim. Aproximou-se um passo.\n\nQuanto à força... a força, até agora... a verdadeira Força de Deus não havia se manifestado.\"\n\n**Pergunta de um fiel**\n\"De manhã estava nublado, e na hora de ir embora choveu...\"\n\n**Meishu-Sama**\n\"Aquilo é porque o espírito da Fundadora está encostado.\n\nDesta vez, a verdadeira Força se manifestará.\n\nDiz-se que o Vertical e o Horizontal se unem. A atividade ocorre no ponto de união.\n\nPor isso, quando o Vertical e o Horizontal realmente se unem, é o verdadeiro início do movimento de 'Avanço pela Esquerda e Recuo pela Direita' (Sashin-Utai).\n\nAté agora, era 'Avanço pela Direita e Recuo pela Esquerda'. Isso se tornará 'Avanço pela Esquerda e Recuo pela Direita'.\n\nSó então o deus maligno ficará de mãos e pés atados.\n\nAté agora não estavam unidos. Estavam separados.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 77,
      "title": "二度目が本当",
      "title_ptbr": "A segunda vez é a verdadeira",
      "pub_idx": 1,
      "publication_title": "二度目の型をとることが多い （昭和29年4月1日）",
      "publication_title_ptbr": "Muitas vezes toma-se a forma da segunda vez (1 de abril de 1954)",
      "content": "**信者の質問**  \n「昨年五月御垂示（註　発狂した弟が御神体を破いた事件）いただきましたＳＹ（男性）でございますが、本人も感激して、反省し、その後御神業に努力してまいりました。\n\n三ヵ月ほど前に兄さんのほうからお詫びして“たいへん申しわけないことをした、今までのことは許してくれ”と言ってきまして、\n\nその後仲もよく、兄弟の努力の結果、当時より信者も倍になりました。\n\n再び大光明如来様の御奉斎をお許しいただきたいと思います」\n\n**明主様御垂示**  \n「よいです。もう、そうなれば・・・。そういうこともやっぱりわけがあるのです。\n\nそういうような段取りにしなければならないわけがあるのです。\n\nこういうことを知っておかなければならないです。\n\nこれは大本教のお筆先に「今度は二度目の天の岩戸開きであるから」ということがあるのです。\n\nというのは、ずっと古い時代ですが、以前にもこれに似たようなことが世界にあったのです。\n\nそれで今度は私が出てから、岩戸開き、要するに昼間の世界になるということは二度目になるわけです。\n\nすると、あらゆることが二度目になるのです。\n\nこれは信者の人にもそういうことがよくあります。\n\n最初やったことがいけなくて、それからやり替えたりして、二度目の形をとるのです。\n\n私などは始終そうです。\n\nほとんど例外はないと言ってよいくらいです。\n\nだから今の御神体をそうするのも、二度目の型をとった（中略）\n\nそういう人はたくさんあるに違いないです。\n\n二度目が本当だというわけです。\n\nだから今度できたメシヤ会館にしても、前には下の今の美術館の所に造るつもりだったのですが、あのときの大風でくずれたのです。\n\n今美術館の、上る道路を造っている所です。\n\nそういうようで、せっかく造ったのにくずれたので、それで上に変えたのです。\n\nそのときも“ああ、やはり二度目だな”と思ってやったのです。\n\nだから何事にもそういうことがあります。」\n\n**信者の質問**  \n「二度目になるのも決まっているわけでございますか」\n\n**明主様御垂示**  \n「決まっているということもないが、二度目の型をとることが多いのです。」\n\n**信者の質問**  \n「型をするのはお許しがいただけるわけでございますか」\n\n**明主様御垂示**  \n「型をすると言っても、人間のほうでするということは間違ってます。\n\nつまりそういうことがよくあるというわけです。\n\n一度目で済めば結構ですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Trata-se do Sr. S.Y., sobre quem recebi orientação em maio do ano passado (Nota: Incidente em que o irmão mais novo enlouqueceu e rasgou a Imagem Divina); ele ficou emocionado, refletiu e, desde então, tem se esforçado na Obra Divina.\n\nHá cerca de três meses, o irmão mais velho pediu desculpas dizendo: 'Fiz algo imperdoável, perdoe-me pelo que passou'.\n\nDepois disso, estão se dando bem e, como resultado do esforço dos irmãos, o número de fiéis dobrou em relação àquela época.\n\nGostaria de pedir permissão para consagrar novamente Dai Komyo Nyorai.\"\n\n**Meishu-Sama**\n\"Pode ser. Se a situação já está assim... De fato, há um motivo para essas coisas também.\n\nHá uma razão pela qual é preciso passar por tais etapas.\n\nÉ preciso saber o seguinte:\n\nNos Escritos Proféticos da Oomoto Kyo consta: 'Desta vez é a segunda Abertura do Portal de Rocha Celestial'.\n\nIsso significa que, numa era muito antiga, já houve algo semelhante no mundo.\n\nE agora, com o meu surgimento, a Abertura do Portal, ou seja, o tornar-se Mundo do Dia, acontece pela segunda vez.\n\nSendo assim, todas as coisas acontecem pela segunda vez.\n\nIsso ocorre frequentemente também com os fiéis.\n\nO que se fez no início não dá certo, e então se refaz, tomando a forma da segunda vez.\n\nComigo isso acontece o tempo todo.\n\nPosso dizer que quase não há exceções.\n\nPortanto, o fato de fazer isso com a Imagem Divina agora, também tomou a forma da segunda vez... (omission)\n\nDevem existir muitas pessoas assim.\n\nSignifica que a segunda vez é a verdadeira.\n\nPor isso, mesmo o Templo Messiânico (Messiah Kaikan) recém-construído; antes eu pretendia construí-lo embaixo, onde hoje é o Museu de Arte, mas desmoronou com aquele vendaval.\n\nÉ onde estão construindo a estrada de subida do Museu de Arte agora.\n\nFoi assim; apesar de ter construído com tanto esforço, desmoronou, e por isso mudei para cima.\n\nNaquela ocasião também pensei: 'Ah, afinal é a segunda vez' e fiz.\n\nPor isso, em tudo acontecem essas coisas.\"\n\n**Pergunta de um fiel**\n\"O fato de ser a segunda vez também já está determinado?\"\n\n**Meishu-Sama**\n\"Não é que esteja determinado, mas muitas vezes toma-se a forma da segunda vez.\"\n\n**Pergunta de um fiel**\n\"Fazer a forma (propositadamente) seria permitido?\"\n\n**Meishu-Sama**\n\"Dizer 'fazer a forma', se for o ser humano quem faz, está errado.\n\nQuero dizer que isso acontece frequentemente.\n\nSe resolver na primeira vez, é excelente.\"\n\n---",
      "has_translation": true,
      "date": "昭和29年4月1日"
    },
    {
      "title_idx": 77,
      "title": "二度目が本当",
      "title_ptbr": "A segunda vez é a verdadeira",
      "pub_idx": 2,
      "publication_title": "二度目が本当の人が多い （昭和24年7月27日）",
      "publication_title_ptbr": "Há muitas pessoas para quem a segunda vez é a verdadeira (27 de julho de 1949)",
      "content": "**信者の質問**  \n「私の方では、辰年生れの娘は初婚不幸（未亡人となる）にて、再婚すれば幸福になると伝えられ、事実そのように思われます。いかなる理由で御座いましょう。」\n\n**明主様御垂示**  \n「結局、迷信である。ただこういう事はある。\n\n人によって物が二度目でないといけない人がある。大先生などもそうで・・・。\n\n大本教の説では、今度は第二の岩戸開きだという。\n\nこれは実際においてそうである。結婚に限らず。\n\n聖書にも、メシヤの前にニセメシヤが出るというが、事実こういう事はあった。\n\n故に人によって二度目の人がある。かなり多い。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em minha região, transmite-se que as filhas nascidas no ano do Dragão são infelizes no primeiro casamento (tornam-se viúvas), mas se casarem novamente serão felizes, e de fato parece ser assim. Qual seria o motivo?\"\n\n**Meishu-Sama**\n\"No fim das contas, é superstição. Apenas, existe o seguinte:\n\nDependendo da pessoa, as coisas só dão certo na segunda vez. Comigo (Grande Mestre) também é assim...\n\nNa doutrina da Oomoto Kyo, diz-se que desta vez é a segunda Abertura do Portal de Rocha Celestial.\n\nNa realidade é assim mesmo. Não se limita ao casamento.\n\nNa Bíblia também diz que antes do Messias surgiria o falso Messias, e de fato houve tais coisas.\n\nPor isso, dependendo da pessoa, ela é do tipo 'segunda vez'. Isso é bastante comum.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月27日"
    },
    {
      "title_idx": 77,
      "title": "二度目が本当",
      "title_ptbr": "A segunda vez é a verdadeira",
      "pub_idx": 3,
      "publication_title": "二度目の岩戸開き （昭和23年6月25日）",
      "publication_title_ptbr": "A segunda Abertura do Portal de Rocha (25 de junho de 1948)",
      "content": "「物は大抵二度目になる。第二の岩戸開きである。\n\nズーッと太古に岩戸開きがあり、今度が本当の岩戸開きである。\n\nあらゆる事が二度目になる。\n\n聖書にも「真の救世主の出る前に偽救世主が出る」とあり。\n\n大変苛めたものが、有用な役に立たす事がある。\n\n例えば観山亭などは、宝山荘でお建てになろうとしたが、Ｇが止めた。\n\nその材料が丁度間に合った訳である。」",
      "content_ptbr": "\"A maioria das coisas acontece pela segunda vez. É a segunda Abertura do Portal de Rocha Celestial (Amano-Iwato).\n\nHouve uma Abertura do Portal na antiguidade remota, e esta vez é a verdadeira Abertura do Portal.\n\nTodas as coisas acontecem pela segunda vez.\n\nNa Bíblia também consta: 'Antes de surgir o verdadeiro Messias, surgirá o falso Messias'.\n\nAquilo que muito nos atormentou pode acabar sendo de grande utilidade.\n\nPor exemplo, o Kanzantei; eu ia construí-lo no Hozanso, mas o G. (Governo/Polícia) impediu.\n\nGraças a isso, os materiais chegaram a tempo (para serem usados aqui).\"",
      "has_translation": true,
      "date": "昭和23年6月25日"
    }
  ]
}