{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 22,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Diretrizes para a Obra Divina",
  "publications": [
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "A Oração (Súplica)",
      "pub_idx": 14,
      "publication_title": "人の大勢居る御神前でのお念じの仕方 （昭和24年1月18日）",
      "publication_title_ptbr": "Como orar diante do Altar Divino na presença de muitas pessoas (18 de janeiro de 1949)",
      "content": "**信者の質問**  \n「教導所に来てお詣りする場合、周りに人が大勢いたりしますと、声を出さぬことが多いのでございますが・・・」\n\n**明主様御垂示**  \n「それは状況によって適当にすればいい。\n\nよく、クシャクシャ小声で言っている人があるでしょう。\n\nあれでいいのですよ。\n\nまた、御浄霊するときは念じないほうがいい。\n\nそれから危急のときは口に出して念じたほうがよろしい。\n\nが、絶体絶命の時は私に頼みなさい。\n\nそういう場合は字や絵よりも生きている私のほうが力がある。\n\nつまり、私がその仕事の実行者だから。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ao visitar a Igreja para orar, se houver muitas pessoas ao redor, muitas vezes não emito voz...\"\n\n**Meishu-Sama**\n\"Isso deve ser feito de modo adequado à situação.\n\nHá pessoas que sussurram, não é?\n\nAquilo está bom.\n\nAlém disso, ao ministrar Johrei, é melhor não orar mentalmente.\n\nEm momentos de emergência, é melhor orar em voz alta.\n\nContudo, em situações de vida ou morte, confie em mim.\n\nNesses casos, eu, vivo, tenho mais força do que as letras ou imagens.\n\nPois sou eu o executor dessa obra.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年1月18日"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "A Oração (Súplica)",
      "pub_idx": 15,
      "publication_title": "大勢で礼拝する時の祈りの仕方 （昭和24年6月3日）",
      "publication_title_ptbr": "Como orar ao cultuar em grande grupo (3 de junho de 1949)",
      "content": "**信者の質問**  \n「いままでは平伏のときにお願い事をさせていただいておりましたが、ただいまはその時間がございませんが、これは・・・」\n\n**明主様御垂示**  \n「大勢のときはお願いなんかしないほうがいいですよ、時間がかかってしようがないから。\n\nふだん必要なときにお願いすりゃあそれでいいですよ。  \n　  \nこっちは神道じゃないんですからね、神主的意味でごていねいにやらなくていいんです。\n\nこの道は神道でもあり、仏教でもあるんですからね。\n\n拍手にしたって坊さんは拍手を打たないでしょ。\n\nだからそこんとこは臨機応変にすればいいですよ。\n\nただ敬う形は崩さないようにね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Até agora, eu fazia pedidos no momento da reverência, mas atualmente não há tempo para isso; como proceder...\"\n\n**Meishu-Sama**\n\"Quando há muita gente, é melhor não fazer pedidos, pois demora e não tem jeito.\n\nBasta pedir nas ocasiões normais, quando for necessário.\n\nAqui não é Xintoísmo; não é preciso agir com a formalidade de um sacerdote xintoísta.\n\nEste Caminho é tanto Xintoísmo quanto Budismo.\n\nQuanto ao bater palmas, os monges não batem palmas, certo?\n\nPortanto, nesse ponto, deve-se agir com flexibilidade.\n\nApenas não se deve perder a postura de respeito.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月3日"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "A Oração (Súplica)",
      "pub_idx": 16,
      "publication_title": "個人的な祈りと信徒と共に行うお祈り （昭和26年11月5日）",
      "publication_title_ptbr": "Oração pessoal e oração realizada em conjunto com os fiéis (5 de novembro de 1951)",
      "content": "**信者の質問**  \n「出張所をやらせていただく場合に、着きましたと同時に、お参りさせていただくべきでしょうか。\n\n信徒が一番集まるのは、一時か二時ですが、そのとき一緒にすべきでしょうか」\n\n**明主様御垂示**  \n「それは、そこまでに着くと、そこの家に行くんでしょう。\n\nそうしたら、すぐやったら良い。\n\nできるだけ早いほうが良いですよ。祀詞を奏げてね。」\n\n**信者の質問**  \n「信徒と一緒にするのは差し支えありませんでしょうか」\n\n**明主様御垂示**  \n「差し支えないじゃない。結構です。\n\nそれは意味が違う。着いたときは、これからの御守護とお礼で、信徒と一緒のときは、信徒の御守護とお礼です。\n\n神様のことは几帳面でなければならない。」\n\n**信者の質問**  \n「帰りにはー」\n\n**明主様御垂示**  \n「帰りには、無論お礼とーそこに滞在中のお礼と、信徒の今後の御守護と、それで構いません。\n\n来たときも、信徒が集まっているなら一緒で良いが、そうでなく、行ったとき自分だけだったら、切り離すのが本当です。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ao ser designado para uma Casa de Difusão, devo orar assim que chegar? Os fiéis se reúnem mais entre uma e duas horas; devo fazer junto nessa hora?\"\n\n**Meishu-Sama**\n\"Bem, ao chegar lá, você entrará na casa, certo?\n\nEntão, deve fazer logo.\n\nQuanto mais cedo, melhor. Entoando a Oração (Amatsu-Norito).\"\n\n**Pergunta de um fiel**\n\"Não há problema em fazer junto com os fiéis?\"\n\n**Meishu-Sama**\n\"Não há problema algum. É excelente.\n\nO significado é diferente. Ao chegar, é para pedir proteção futura e agradecer; quando for junto com os fiéis, é para proteção e agradecimento pelos fiéis.\n\nAs questões Divinas devem ser meticulosas.\"\n\n**Pergunta de um fiel**\n\"E na volta...\"\n\n**Meishu-Sama**\n\"Na volta, naturalmente, é o agradecimento pela estadia e pela proteção futura dos fiéis; com isso, não há problema.\n\nNa chegada, se os fiéis estiverem reunidos, pode ser em conjunto, mas se não estiverem, se você for sozinho na ida, o correto é fazer separadamente.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年11月5日"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "A Oração (Súplica)",
      "pub_idx": 17,
      "publication_title": "御願事の数 （昭和24年4月23日）",
      "publication_title_ptbr": "O número de pedidos (23 de abril de 1949)",
      "content": "**信者の質問**  \n「神様にお願いいたしたいことがたくさんございますが、毎日いくつものお願い事をしても失礼には当たらないでしょうか。」\n\n**明主様御垂示**  \n「いくらでもかまいませんよ。\n\nいくらお願いしたって失礼にはなりません。\n\n第一、失礼だと思うことが失礼ですよ。\n\n神様は百でも千でもちゃんとお聞き分けになるんです。\n\n数は問題じゃありませんよ。\n\nもし数が多くて差し支えるんだったら浅草の観音様なんて骨が折れてかないませんよ。\n\n毎日何千て信者がお詣りするんですからね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Tenho muitas coisas que gostaria de pedir a Deus; seria falta de respeito fazer vários pedidos todos os dias?\"\n\n**Meishu-Sama**\n\"Não importa quantos sejam.\n\nPor mais que peça, não é desrespeitoso.\n\nPrimeiramente, pensar que é desrespeitoso é que é uma falta de respeito.\n\nDeus discerne perfeitamente, sejam cem ou mil pedidos.\n\nO número não é o problema.\n\nSe o grande número fosse um incômodo, a Kannon de Asakusa estaria exausta.\n\nAfinal, milhares de fiéis vão orar lá todos os dias.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年4月23日"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "A Oração (Súplica)",
      "pub_idx": 18,
      "publication_title": "災難を失くす方法 （昭和23年）",
      "publication_title_ptbr": "Método para eliminar infortúnios (1948)",
      "content": "「光明如来様にお願いすれば避けられる。霊だけで済む。\n\n大難は小難に祀りかえてもらう。\n\n大難は小難、小難は無難にされる。\n\n最も軽いのは夢ですまされる。」\n\n---",
      "content_ptbr": "\"Se pedir a Komyo Nyorai, pode-se evitar. Resolve-se apenas no espírito.\n\nO infortúnio maior é transformado em menor.\n\nO maior torna-se menor, e o menor torna-se nulo.\n\nO mais leve é resolvido através de sonhos.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "A Oração (Súplica)",
      "pub_idx": 19,
      "publication_title": "災難を小さく変えて頂くようお願いするのが本当 （昭和24年7月30日発行）",
      "publication_title_ptbr": "O correto é pedir que o infortúnio seja transformado em algo menor (Publicado em 30 de julho de 1949)",
      "content": "**信者の質問**  \n「私は家業として建具製造業を営んでおります。\n\n昨年十一月夢でサイレンの音が聞こえ驚いて起きてみますと、工場の残り火から出火して危く大火事になるところでしたが大急ぎで消して事なきを得ました。御守護を厚く御礼申し上げます。\n\n近来頻繁にかかる災難がありますがいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「災難ってのはね、だいたい人間には決まってるんです。\n\nちゃんとその人はそのときに災難に会うように決まってるんです。\n\nそこで大難を小難に、小難を無難に変えていただくようにお願いするのが本当ですね。\n\nこの人はしかし、まだ無難にするだけの御利益をいただいてないんです。\n\nだんだん徳を積むと無難に変えていただけるようになりますよ。\n\n一番無難に変えていただくのは夢ですませていただくんです。\n\n本当は死ぬべきところを、夢で死ぬ形をするだけですむことがあるんです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Exerço a marcenaria como negócio de família.\n\nEm novembro do ano passado, ouvi uma sirene em sonho e, ao acordar assustado, vi que restolhos de fogo na fábrica estavam prestes a causar um grande incêndio, mas apaguei-o às pressas e nada aconteceu. Agradeço imensamente pela proteção.\n\nUltimamente, tenho sofrido infortúnios frequentes; qual seria a razão?\"\n\n**Meishu-Sama**\n\"Sobre infortúnios, geralmente eles estão determinados para o ser humano.\n\nEstá devidamente determinado que a pessoa encontrará um infortúnio em tal momento.\n\nEntão, o correto é pedir para que o infortúnio maior seja transformado em menor, e o menor em nulo.\n\nContudo, esta pessoa ainda não recebeu a graça suficiente para torná-lo nulo.\n\nAo acumular virtudes gradualmente, passará a ser transformado em nulo.\n\nA melhor forma de transformar em nulo é resolver através de sonhos.\n\nHá casos em que, onde se deveria morrer na realidade, a questão se resolve apenas com a forma de morrer num sonho.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月30日発行"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "A Oração (Súplica)",
      "pub_idx": 20,
      "publication_title": "御神体祈願により火災も小さい型だけで済む （昭和24年2月27日）",
      "publication_title_ptbr": "Pela oração à Imagem Divina, o incêndio se resolve apenas com uma forma pequena (27 de fevereiro de 1949)",
      "content": "**信者の質問**  \n「今月七日の御面会の時、火柱は火災の前兆の場合もあるとお教え下さいました。\n\nそういう火柱の現象が表れてしまえば、どのようにしても火災は避ける事が出来ないものでしょうか。」\n\n**明主様御垂示**  \n「避けられる。\n\n光明如来様にお願いすると、霊だけですむ。\n\nお蔭戴くと小さい型ですむ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Na entrevista do dia 7 deste mês, o Senhor ensinou que colunas de fogo podem ser presságios de incêndio.\n\nSe esse fenômeno da coluna de fogo aparecer, o incêndio não poderá ser evitado de forma alguma?\"\n\n**Meishu-Sama**\n\"Pode ser evitado.\n\nSe pedir a Komyo Nyorai, resolve-se apenas no espírito.\n\nAo receber a graça, resolve-se com uma forma pequena.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年2月27日"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "A Oração (Súplica)",
      "pub_idx": 21,
      "publication_title": "御神体祈願により火災も小難だけで済む （昭和24年3月19日）",
      "publication_title_ptbr": "Pela oração à Imagem Divina, o incêndio se resolve apenas como um pequeno infortúnio (19 de março de 1949)",
      "content": "「火災は先に霊界で焼ける。そして霊が体に映る法則により、現界で火事になる。\n\nしかし、入信した人は大丈夫である。龍神がやる事もある。\n\n祝詞を奏げ、光明如来様にお願いすれば大事に至らぬ。」\n\n---",
      "content_ptbr": "\"O incêndio queima primeiro no Mundo Espiritual. E, pela lei em que o espírito se projeta na matéria, ocorre o incêndio no Mundo Material.\n\nContudo, quem ingressou na fé está seguro. O Deus Dragão também atua nisso.\n\nSe entoar a Oração e pedir a Komyo Nyorai, não se tornará algo grave.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年3月19日"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "A Oração (Súplica)",
      "pub_idx": 22,
      "publication_title": "優曇華の咲いた時 （昭和24年6月28日）",
      "publication_title_ptbr": "Quando floresce a Udumbara (28 de junho de 1949)",
      "content": "**信者の質問**  \n「本年一月頃より、私の居間の天井に、二ケ所「ウドンゲ」の花がさきました。また今月初に店の入口の上に一ケ所咲きました。何か変った事があるのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「日本ではうどん華を虫としており、動物という訳であるがこれは印度から渡って来た言葉で、インドでは本当は立派な花だという。\n\n三千年に一度咲くとしてあり、これが咲くと大変吉い事があると言われる。\n\n日本では不吉という。\n\nそこの一家の霊界が曇ると、そういう微生物が湧くので、それが形に表われたのがうどん華である。\n\n即ちその曇の浄化作用があるのであるから、災難や病気等が起る訳である。\n\n故に普通の家で優曇華が咲けば、家の曇りと知って光明如来様によくお願いし、そういう行をする。\n\nすると大難は小難になる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Por volta de janeiro deste ano, flores de 'Udonge' desabrocharam em dois lugares no teto da minha sala de estar. Além disso, no início deste mês, desabrocharam em um local acima da entrada da loja. Haverá alguma mudança? Solicito vossa orientação.\"\n\n**Meishu-Sama**\n\"No Japão, a 'udonge' é considerada um inseto, ou seja, um animal, mas é uma palavra vinda da Índia, onde dizem ser, na verdade, uma flor esplêndida.\n\nDiz-se que floresce uma vez a cada três mil anos e, quando isso acontece, ocorrem coisas muito auspiciosas.\n\nNo Japão, dizem ser um mau presságio.\n\nQuando o Mundo Espiritual de uma família está nublado, surgem esses microrganismos, e a sua manifestação em forma é a 'udonge'.\n\nOu seja, como há uma ação de purificação dessas nuvens, ocorrem infortúnios, doenças e afins.\n\nPortanto, se a Udumbara florescer em uma casa comum, deve-se reconhecer como nuvens da casa, pedir fervorosamente a Komyo Nyorai e dedicar-se a tal prática.\n\nAssim, o grande infortúnio tornar-se-á pequeno.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月28日"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "A Oração (Súplica)",
      "pub_idx": 23,
      "publication_title": "井戸水が出ない場合の御祈願 （昭和24年4月23日発行）",
      "publication_title_ptbr": "Oração para quando não sai água do poço (Publicado em 23 de abril de 1949)",
      "content": "**信者の質問**  \n「私の村は井戸の少ない所で、現在では水の出なくなった井戸がたくさんございます。\n\nこの井戸の所有者は稲荷の信者ですが、このたびその娘が入信いたしました。\n\n御浄霊により井戸水は出るようになりましょうか。\n\nまた水が出ますように、光明如来様にお願いしてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、なんにしろ、みんなが仕合せになることならなんでもお願いしていいですよ。\n\nこのお願いの仕方といっても、思うことを言ってお願いすればいいんで、なにも特別にやり方があるわけではありませんよ。・・・\n\nこれは水が出るようになります。\n\n信者が多くなれば水が出るようになるわけです。\n\n水を使うのは人間だから、いい人間が多くなればお恵みをくださるんです。\n\nどうしても悪い人間の多いときは思うようには行きません。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha aldeia é um local com poucos poços e, atualmente, há muitos poços de onde a água parou de sair.\n\nO proprietário deste poço é devoto de Inari, mas recentemente sua filha ingressou na fé.\n\nA água do poço passará a sair através do Johrei?\n\nAlém disso, posso pedir a Komyo Nyorai para que a água saia?\"\n\n**Meishu-Sama**\n\"Sim, de qualquer modo, pode pedir qualquer coisa que traga felicidade a todos.\n\nQuanto à forma de pedir, basta dizer o que pensa e fazer o pedido; não há nenhuma maneira especial...\n\nA água passará a sair.\n\nSe houver mais fiéis, a água sairá.\n\nQuem usa a água são os seres humanos; portanto, se houver muitos seres humanos bons, Deus concederá a graça.\n\nQuando há muitos seres humanos maus, as coisas não correm como o desejado.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年4月23日発行"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "A Oração (Súplica)",
      "pub_idx": 24,
      "publication_title": "就職と御祈願 （昭和23年7月25日）",
      "publication_title_ptbr": "Emprego e oração (25 de julho de 1948)",
      "content": "「光明如来様をお祭りしてよくお願いすると新しい職業を与えられる。観音様が見付けて下さる。職業紹介所より確かである。」\n\n---",
      "content_ptbr": "\"Ao consagrar Komyo Nyorai e pedir com fervor, é concedida uma nova ocupação. Kannon a encontrará. É mais garantido do que uma agência de empregos.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年7月25日"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "A Oração (Súplica)",
      "pub_idx": 25,
      "publication_title": "転業と御祈願 （昭和27年10月25日発行）",
      "publication_title_ptbr": "Mudança de ramo e oração (Publicado em 25 de outubro de 1952)",
      "content": "**信者の質問**  \n「私は昭和二十六年六月入信、大光明如来様、御屏風観音様、大黒様を奉斎させていただき、\n\n昭和二十三年十二月より現住所にて砕石採取業を開設、本県各土木事務所を需要先として納入いたし、\n\n作業人員一日平均二十人くらい使役して生産搬出に努めておりますが、\n\n昨二十六年三月ごろ砕石工場の山の地滑りの天災をこうむり、砕石工場機械設備いっさい大破損を生じ、\n\n幸い人畜には被害なく、その後ようやく復旧いたし、今日まで生産を継続しておりまして、\n\n尊き御神業の御奉仕の万分の一端なりと努めさしていただき、\n\n当甘木支部、金子先生のもとにて御浄霊御指導いただいておりますが、\n\n私の経営の事業面が意のごとく進捗せず、\n\n貨物自動車事故および設備の電動機クラッシャー、エアーコンプレッサーなど交わる交わる故障など多く、\n\nなおまた税務署関係などは、こんな田舎に工場などの設備ない関係か、利潤の見込みを多額に要求され、\n\nまったく工場閉鎖の一歩前の現状でございますが、\n\nこれもやはり私に課せられた罪穢の御浄化とでも申すものでございましょうか。\n\nもしや不相応で他に事業転換の時期のお知らせではございませんでしょうか。\n\n特別の御慈悲をもちまして明主様の御垂示御救い方賜りたく、謹んでお願いいたすしだいでございます。\n\n次に私は昭和三年より昭和十五年まで、満十二年間県土木部勤務退職後福岡市に工務所を開設なし、一般土木工事測量設計業をなし、\n\nその後二カ年間春日原占領軍司令官ＣＲダグラス中佐のもと、ニックネーム「スピード」設計顧問として採用され、同中佐在日間仕えさしてもらい、引退の上現在の事業に着手今日に及んでおります。\n\n以上参考まで申し述べさしていただきます。」\n\n**明主様御垂示**  \n「現在の砕石業は、あなたには適していないから、転業したほうがいい。\n\nそうして大光明如来様によくお願いするとあなたの心に次の業が浮かぶから、その通りやればうまくゆく。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ingressei na fé em junho de 1951 e consagrei Dai Komyo Nyorai, o biombo de Kannon e Daikoku-Sama.\n\nEm dezembro de 1948, abri uma empresa de extração de pedra britada no endereço atual...\n\nPor volta de março do ano passado, 1951, sofri um desastre natural com um deslizamento de terra na montanha da pedreira, causando danos totais aos equipamentos mecânicos...\n\nFelizmente não houve vítimas humanas ou animais... mas o progresso do meu negócio não tem ocorrido conforme o desejado.\n\nHouve muitos acidentes com caminhões de carga e quebras sucessivas de equipamentos...\n\nAlém disso, em relação ao fisco... estou a um passo de fechar a fábrica.\n\nSeria isso uma purificação dos pecados e impurezas a mim impostos?\n\nOu seria um aviso de que não é condizente e que é hora de mudar de ramo de atividade?\n\nSolicito humildemente a orientação de Meishu-Sama...\"\n\n**Meishu-Sama**\n\"A atual indústria de britagem não é adequada para você, por isso é melhor mudar de ramo.\n\nEntão, se pedir fervorosamente a Dai Komyo Nyorai, o próximo empreendimento surgirá em sua mente; se fizer conforme isso, tudo correrá bem.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年10月25日発行"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "A Oração (Súplica)",
      "pub_idx": 26,
      "publication_title": "職業の選択と御祈願 （昭和24年4月23日発行）",
      "publication_title_ptbr": "Escolha profissional e oração (Publicado em 23 de abril de 1949)",
      "content": "**信者の質問**  \n「私は木工業と農業とを兼ねてやっておりますが、木工業に成功する見込みがありますでしょうか。（爆笑）」\n\n**明主様御垂示**  \n「これはね、信仰に入ってよくお願いすればね、どちらかいいほうに決めてくださいますよ。\n\nいったい迷っているときには、焦らずにお任せしていると、\n\nある時期が来れば、どうしてもそうしなくてはならないようなことになってきますからね、そういうふうにすればいいんです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Exerço a marcenaria e a agricultura simultaneamente; há esperança de sucesso na marcenaria? (Gargalhadas)\"\n\n**Meishu-Sama**\n\"Sobre isso, se ingressar na fé e pedir com fervor, Deus decidirá qual é o melhor.\n\nDe fato, quando se está em dúvida, se deixar nas mãos de Deus sem pressa, chegará um momento em que inevitavelmente terá que seguir um caminho; deve-se proceder dessa forma.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年4月23日発行"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "A Oração (Súplica)",
      "pub_idx": 27,
      "publication_title": "納税苦と御祈願 （昭和24年6月28日）",
      "publication_title_ptbr": "Sofrimento com impostos e oração (28 de junho de 1949)",
      "content": "**信者の質問**  \n「去る五月光明如来様を御祭りさせて戴き、色々御守護を戴きました。有難く御礼申し上げます。\n\n税金の事で御伺い致します。私は昨年の申告二十五万円に対し五十万円の決定が参りました。\n\n他家より借りて十万円を分納致しましたが、これ以上はトテモ払う事が出来ません。\n\n税務代理弁護人を立て、行政裁判をしてはどうか、と勧められるのですがこの裁判は勝てるでしょうか。\n\n私共は八百屋で御座いますが、今年の申告は昨年より四割多い予想と税務署より通知があり、一方商売は昨年より悪く、その申告をいかにしたらよいか悩んでおります。何卒御教示お願い致します。」\n\n**明主様御垂示**  \n「渋井さんに聞いた方がいいであろう。\n\n余り考えないで成行に任せた方がよい。\n\n競売をして新規蒔直しにしてはどうか。\n\nよく光明如来様に軽くして貰うようお願いすれば何とかして下さる。\n\n私は借金差押の経験あり。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em maio passado, consagrei Komyo Nyorai e recebi várias proteções. Agradeço imensamente.\n\nGostaria de perguntar em relação aos impostos. O fisco decidiu quinhentos mil ienes contra os duzentos e cinquenta mil da minha declaração do ano passado.\n\nPeguei emprestado de outra família e paguei dez mil ienes parcelados, mas não consigo pagar mais do que isso de jeito nenhum.\n\nO advogado fiscal sugere entrar com um recurso administrativo; poderei vencer esta causa?\n\nSomos verdureiros, e a Receita notificou uma previsão de 40% a mais na declaração deste ano em relação ao ano passado; por outro lado, o negócio está pior do que no ano passado e estou aflito sobre como fazer essa declaração. Por favor, peço vossa orientação.\"\n\n**Meishu-Sama**\n\"Seria bom perguntar ao Sr. Shibui.\n\nÉ melhor não pensar muito e deixar seguir o curso natural.\n\nQue tal deixar ir a leilão e recomeçar do zero?\n\nSe pedir fervorosamente a Komyo Nyorai para aliviar a situação, Ele dará um jeito.\n\nEu tenho experiência com penhora por dívidas.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月28日"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "A Oração (Súplica)",
      "pub_idx": 28,
      "publication_title": "同居からの解放と御祈願 （昭和24年5月26日）",
      "publication_title_ptbr": "Libertação da coabitação e oração (26 de maio de 1949)",
      "content": "**信者の質問**  \n「長男が亡くなりましたため、家族五人が弟の家に厄介になっておりますが、商売上別れたく思いますが、いずれにすべきや御教示下さい。」\n\n**明主様御垂示**  \n「信仰してお願いすると、別れる方がいいよう、都合よくなる。」\n\n---\n\n父親の大反対　相手が判るまで気長に待つべき\n支部の御神体に対する祈願の必要性\n\n**信者の質問**  \n「二十八歳の女子三ケ月前より、及び二十六歳の女子七ケ月以前より心臓弁膜症にて臥床、この姉妹は共に夫戦死せしため子供を連れ親許に同居す。\n\nなお二十四歳になる妹も同様になる一歩手前と思います。\n\nこの二人は医師の紹介にて約半ケ月の浄霊により現在戸外に少しく散歩出来得る程度になりました。\n\n二十六歳の妹が入信したいのですが、父が大反対します。どうしたら良いでしょうか。」\n\n**明主様御垂示**  \n「少し父の判るまで気長に待ってるとよい。観音様が機会をつくって下さる。教導所へ行って観音様にお願いする。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Devido ao falecimento do meu filho mais velho, minha família de cinco pessoas está morando de favor na casa do meu irmão mais novo, mas, por questões comerciais, gostaria de morar separado. Como devo proceder?\"\n\n**Meishu-Sama**\n\"Se tiver fé e pedir, a situação tornar-se-á favorável para que seja melhor separarem-se.\"\n\n---\n\n**Grande oposição do pai; deve-se esperar pacientemente até que a outra parte compreenda / A necessidade de oração à Imagem Divina da Sede Filial**\n\n**Pergunta de um fiel**\n\"Uma mulher de 28 anos, há três meses, e uma de 26 anos, há sete meses, estão de cama com valvulopatia cardíaca; ambas as irmãs, por terem perdido os maridos na guerra, moram com os pais levando seus filhos.\n\nAcho que a irmã de 24 anos também está a um passo de ficar igual.\n\nEssas duas, através da indicação de um médico, receberam Johrei por cerca de meio mês e agora conseguem caminhar um pouco ao ar livre.\n\nA irmã de 26 anos deseja ingressar na fé, mas o pai se opõe grandemente. O que deve ser feito?\"\n\n**Meishu-Sama**\n\"É bom esperar pacientemente até que o pai compreenda um pouco. Kannon criará a oportunidade. Vá à Igreja e peça a Kannon.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年5月26日"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "A Oração (Súplica)",
      "pub_idx": 29,
      "publication_title": "家族の信仰反対　支部の御神体に祈願すべき （昭和26年2月25日発行）",
      "publication_title_ptbr": "Oposição da família à fé; deve-se orar à Imagem Divina da Sede Filial (Publicado em 25 de fevereiro de 1951)",
      "content": "**信者の質問**  \n「五年前親のいうまま結婚（養子縁組）いたしましたが、結婚生活旬日にして夫が発病、結核療養のため実家に帰り、続いて私が湿性肋膜になりました。\n\nそんなことより両家の感情が縺（もつ）れ、離婚話も出たまま今日に及んでおります。\n\n幸い私はお導きにより御救いをいただきましたが、無神論者の夫は未だに療養生活を続けております。\n\n父は無信仰者でこのお道に大反対でございます。\n\n夫の家も私のほうも分家で同じ花菱の家紋で番地まで四三〇番と同じです。\n\nそれに見合いの日の朝病弱であった私の本家の祖母が死亡し、私は顔半面に腫れものができ、見合いがすむと急に治りました。\n\nまた私の最初の喀血は本家の法要の日であったことなども、なにか、かかわりがあるようで、霊術者の話では前世の仇同士の間柄であるとのことです。\n\n私は夫を愛情のないままに、あくまで待つべきなのでしょうか。\n\n父は離婚を勧めますが、夫が承知しないのです。\n\n私のとるべき道および、実の家にまつわる因縁などを御教示くださいませ。」\n\n**明主様御垂示**  \n「いろいろ複雑な霊的因縁があるが、そういうことは、忘れるようにして考えないほうがよい。\n\nただ神様にお任せするとともに、よくあなたの希望を神様に心でお願いするとともに、できるだけ支部か分所へお参りして、光明如来様にお願いするのがよいのである。\n\nそうして反対者がある場合、御神書または新聞、雑誌などを読んでもらうようにするのが一番よいのである。\n\nしかしこれも無理ではいけない。\n\nよいチャンスを狙ってそうすればよい。\n\n右のようにすれば、必ず神様があなたの希望の通りに取り計らってくれるから心配の要はない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Casei-me (adoção) há cinco anos seguindo a vontade dos pais, mas após dez dias de vida conjugal meu marido adoeceu, voltando para a casa dos pais para tratamento de tuberculose; em seguida, eu contraí pleuris exsudativa.\n\nPor causa disso, as emoções entre as duas famílias se complicaram, e o assunto do divórcio continua pendente até hoje.\n\nFelizmente, fui guiada e recebi a salvação, mas meu marido, que é ateu, ainda continua em tratamento.\n\nMeu pai, sem fé, é totalmente contra este Caminho.\n\nA casa do meu marido e a minha são famílias ramificadas (Bunke), com o mesmo brasão Hanabishi e até o mesmo número de endereço, 430.\n\nAlém disso, na manhã do dia do encontro para casamento (Omiai), minha avó da casa principal (Honke), que era doente, faleceu, e surgiu um inchaço em metade do meu rosto, que sarou repentinamente após o encontro.\n\nTambém o fato de minha primeira hemoptise ter sido no dia do ofício religioso da casa principal parece ter alguma relação; segundo um espiritualista, somos inimigos de vidas passadas.\n\nDevo continuar esperando pelo meu marido, mesmo sem amor?\n\nMeu pai recomenda o divórcio, mas meu marido não aceita.\n\nPor favor, oriente-me sobre o caminho que devo tomar e sobre o carma relacionado à minha casa paterna.\"\n\n**Meishu-Sama**\n\"Existem várias afinidades espirituais complexas, mas é melhor esquecer e não pensar nessas coisas.\n\nDeve apenas entregar a Deus e pedir fervorosamente em seu coração a Deus o seu desejo, além de ir, na medida do possível, à Sede Filial ou ao Núcleo de Difusão e pedir a Komyo Nyorai.\n\nE, havendo opositores, o melhor é fazer com que leiam os Ensinamentos Divinos, o jornal ou as revistas.\n\nContudo, não se deve forçar.\n\nDeve-se aproveitar uma boa oportunidade para fazê-lo.\n\nSe agir assim, Deus certamente providenciará conforme o seu desejo, portanto, não há necessidade de preocupação.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年2月25日発行"
    },
    {
      "title_idx": 45,
      "title": "祈願",
      "title_ptbr": "A Oração (Súplica)",
      "pub_idx": 30,
      "publication_title": "神様事には言霊が重要 （昭和23年5月18日）",
      "publication_title_ptbr": "O Kototama é importante nas questões Divinas (18 de maio de 1948)",
      "content": "「以前ある家に行ったら、神棚があり、どうも気にかかるので家人に訊ねたら、\n\n金光教の神様だがいまはあまりお祀りしてはいないというので神様にきいてみると、早く帰りたいのだが手続きしてくれないので帰れないと言ったことがあります。\n\nやっぱり言霊で称えてもらわねば帰れないんです。そういうものですよ。\n\n言霊を称えずに社を焼いたりすると神様の居所がなくなるので宙ぶらりんになってしまう。\n\nですから言霊は大切なんです。\n\nまた階級が厳然たるものだから低い地位に観音様をお祀りしても観音様は来られない。\n\nなにか神様をお祀りしたくなくなったら、それはやはり知らせなんだからよくお祀りしてお帰りになってもらったほうがよい。」",
      "content_ptbr": "\"Antigamente, fui a uma casa onde havia um altar xintoísta e, sentindo algo estranho, perguntei aos moradores.\n\nDisseram que era um Deus da Konkokyo, mas que atualmente não o cultuavam muito. Ao indagar a Deus, Ele disse que queria ir embora logo, mas como não realizavam o procedimento, não podia partir.\n\nDe fato, se não for entoado o espírito da palavra (Kototama), Ele não pode partir. É assim que funciona.\n\nSe queimarem o altar sem entoar o Kototama, o Deus perde o seu lugar e fica suspenso no ar.\n\nPor isso, o Kototama é importante.\n\nAlém disso, como a hierarquia é rigorosa, se entronizarem Kannon em uma posição baixa, Kannon não virá.\n\nSe perderem a vontade de cultuar algum Deus, isso é também um aviso; portanto, é melhor realizar o culto devidamente e pedir para que Ele retorne.\"",
      "has_translation": true,
      "date": "昭和23年5月18日"
    },
    {
      "title_idx": 46,
      "title": "御神書",
      "title_ptbr": "Ensinamentos Divinos (Goshinsho)",
      "pub_idx": 0,
      "publication_title": "指導者は明主様の御教え （昭和25年5月21日）",
      "publication_title_ptbr": "O orientador são os Ensinamentos de Meishu-Sama (21 de maio de 1950)",
      "content": "**信者の質問**  \n「教導師として御讃歌や御論文を中心にして信仰致します上におきまして、自分の魂の曇っているため取違いを致します事が時々御座いますので、その事に関しまして御伺い申し上げます。\n\n「人の眼に善しとし映る事とても神の御旨に適はぬ事あり」という御讃歌が御座います。\n\n少くとも教導師は御論文を謹み畏みて拝読させて頂き、日々地上天国建設のため精進致しているものと思われます。\n\n事実そう思われる人で一生懸命御奉仕致しましたにも拘わらず、不幸な結果に終られた人も御座いまして、取違いという事がいかに恐ろしいかという事を痛感させられます。\n\n一方人情と致しましては、何とか神様の御心を覚り、正しい御奉仕の道を歩ませて頂きたい、折角信仰に入って大峠を越さずに霊界に戻るのは余りにも残念であるとの願望も止み難いものが御座います。\n\nこの事を解決すべき方途はないもので御座いましょうか。\n\nまた、この場合、指導者のいかんが随分とその人の辿る運命と関係あるものでは御座いませんでしょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「解決の方途はありすぎる。\n\nそのために雑誌や新聞に説いているのであるから、よく読む事である。\n\nそれでなければ人助けは出来ない。\n\n指導者は、私の話と新聞、雑誌である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Como ministro, ao basear minha fé nos Salmos e Discursos, por vezes cometo equívocos devido à minha alma estar nublada... Gostaria de perguntar sobre isso.\n\nExiste o Salmo: 'Mesmo o que aos olhos humanos parece bom, pode haver coisas que não se adequam à Vontade Divina.'\n\nAcredita-se que, pelo menos, os ministros leem os Discursos com respeito e reverência, dedicando-se diariamente à construção do Paraíso Terrestre.\n\nDe fato, há pessoas que parecem assim e, apesar de terem servido com todo o empenho, acabaram tendo um resultado infeliz, o que me faz sentir dolorosamente como o equívoco é temível.\n\nPor outro lado, humanamente falando, é irresistível o desejo de compreender a Vontade de Deus e trilhar o caminho correto do servir, pois seria lamentável demais ingressar na fé e retornar ao Mundo Espiritual sem ultrapassar a grande crise.\n\nNão haveria um meio de resolver essa questão?\n\nAlém disso, neste caso, a qualidade do orientador não teria grande relação com o destino a ser trilhado pela pessoa? Peço vossos ensinamentos.\"\n\n**Meishu-Sama**\n\"Há meios de sobra para resolver.\n\nÉ para isso que explico nas revistas e jornais; portanto, deve-se lê-los bem.\n\nSe não for assim, não se pode salvar as pessoas.\n\nO orientador são as minhas palestras, os jornais e as revistas.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年5月21日"
    },
    {
      "title_idx": 46,
      "title": "御神書",
      "title_ptbr": "Ensinamentos Divinos (Goshinsho)",
      "pub_idx": 1,
      "publication_title": "人の意見を盲信せず御神書を基準に判断すべき （昭和27年6月7日）",
      "publication_title_ptbr": "Não se deve acreditar cegamente na opinião alheia, mas julgar com base nos Ensinamentos Divinos (7 de junho de 1952)",
      "content": "「それからもう一つは、人からいろんなことを聞きますが、\n\nそれを正面（まとも）に信ずるということが、これがまた危ないですね。\n\nだからいろんなことを聞いても、なるほど良い、\n\nしかしこれは神様の御趣旨に合っているかどうかということをまず考えてみて、\n\nどうも神様の御趣旨に合わない点もあるようだという場合には、\n\n御神書を見るんです・・・読むんです。\n\nそうするとたいていなことはどこかにありますから、\n\nそれで判断をするということにしなければならない。\n\nそういうことで聞違えることがよくありますからね。」\n\n---",
      "content_ptbr": "\"Outra coisa é que se ouvem muitas coisas das pessoas, mas acreditar nisso cegamente é também perigoso.\n\nPortanto, mesmo ouvindo várias coisas e achando que faz sentido,\n\ndeve-se primeiro refletir se aquilo está de acordo com a Vontade Divina.\n\nCaso pareça haver pontos que não condizem com a Vontade Divina,\n\ndeve-se consultar os Ensinamentos Divinos... lê-los.\n\nFazendo isso, como a maioria das respostas está lá,\n\ndeve-se julgar com base nelas.\n\nÉ comum haver equívocos ao ouvir.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年6月7日"
    },
    {
      "title_idx": 46,
      "title": "御神書",
      "title_ptbr": "Ensinamentos Divinos (Goshinsho)",
      "pub_idx": 2,
      "publication_title": "明主様の御書きになられた文章からは光が出る （昭和27年11月16日）",
      "publication_title_ptbr": "Dos textos escritos por Meishu-Sama emana Luz (16 de novembro de 1952)",
      "content": "「それから御神書とか、未信者に新聞などを読ませますが、\n\nあれはただ書いてある意味を分からせる以外に、活字から浄霊されることになるのです。\n\nそれは言霊の作用で、言霊が神意に合ってますと、その活字からやはり一種の光が出るのです。\n\nこれは微妙なもので、私が書いた文章はそれがどんな木版でも活版でも、やはりそれを通じて光が出る。\n\nだからそれを読ませるということは、その意味を覚るばかりでなく、そういう効果があるのです。\n\nそれについて書いたのです。\n\n（御論文「活字の浄霊」）」\n\n---",
      "content_ptbr": "\"Além disso, quanto aos Ensinamentos Divinos ou jornais dados para os não-fiéis lerem,\n\naquilo não é apenas para fazer compreender o sentido do que está escrito; ocorre a purificação através dos caracteres tipográficos.\n\nIsso é a ação do espírito da palavra (Kototama). Quando o Kototama está em conformidade com a Vontade Divina, uma espécie de Luz emana daqueles caracteres.\n\nÉ algo sutil, mas nos textos que escrevi, seja em xilogravura ou tipografia, a Luz emana através deles.\n\nPortanto, fazê-los ler não é apenas para apreender o sentido, mas tem esse efeito.\n\nEscrevi sobre isso.\n\n(Discurso 'A Purificação pelos Caracteres Tipográficos')\"\n\n---",
      "has_translation": true,
      "date": "昭和27年11月16日"
    }
  ]
}