{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 17,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 21,
      "title": "御神体の再奉斎",
      "title_ptbr": "Reentronização do Goshintai",
      "pub_idx": 4,
      "publication_title": "大光明如来から光明如来への変更",
      "publication_title_ptbr": "Mudança de Dai Komyo Nyorai para Komyo Nyorai (大光明如来から光明如来への変更)",
      "content": "**信者の質問**  \n「最初から大光明如来様をお祀りいたしておりました信者でございますが、\n\nこの度本人より光明如来様をという希望がありましたが、お許しいただけますでしょうか」\n\n**明主様御垂示**  \n「よいです。\n\n大光明如来様はしまっておけばよいです。\n\nそうして、いずれ大光明如来様をお掛けする時期が来たらそうすればよいです。」\n\n**信者の質問**  \n「他にもそういう者がおりますが」\n\n**明主様御垂示**  \n「そうしたらあなたが注意したらよいです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Sou um fiel que consagrava a Imagem de Dai Komyo Nyorai desde o início, mas desta vez, o próprio fiel manifestou o desejo de ter a Imagem de Komyo Nyorai. O senhor permitiria isso?\"\n\n**Orientação de Meishu-Sama** \n\"Pode ser.\n\nDeve-se guardar a Imagem de Dai Komyo Nyorai.\n\nE então, quando chegar a época de pendurar a Imagem de Dai Komyo Nyorai, deve-se fazê-lo.\"\n\n**Pergunta de um Fiel** \n\"Há outras pessoas assim...\"\n\n**Orientação de Meishu-Sama** \n\"Nesse caso, você deve adverti-las.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "御神体の再奉斎",
      "title_ptbr": "Reentronização do Goshintai",
      "pub_idx": 5,
      "publication_title": "他人に貸した御神体の奉斎",
      "publication_title_ptbr": "Consagração de uma Imagem Divina emprestada a outra pessoa (他人に貸した御神体の奉斎)",
      "content": "**信者の質問**  \n「光明如来様を奉斎いたしておりましたが、大光明如来様を拝受いたしましたので、光明如来様を信者に貸しておりました。\n\n最近大光明如来様の紙の白いほうにお花のシミができたりし表装直しをいたしますについて、\n\n前の光明如来様が帰っておりますので、これを奉斎いたしたいと思いますが、\n\n一旦人に貸したものをそのまま奉斎することはいかがでございましょうか」\n\n**明主様御垂示**  \n「それは構わないです。貸したものは返すのが当たり前です。\n\nあげたものはいけませんが、貸したものならよいです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Eu consagrava a Imagem de Komyo Nyorai, mas como recebi a Imagem de Dai Komyo Nyorai, emprestei a Imagem de Komyo Nyorai a um fiel.\n\nRecentemente, apareceram manchas de flores na parte branca do papel da Imagem de Dai Komyo Nyorai e, como irei refazer a montagem, gostaria de consagrar a Imagem de Komyo Nyorai anterior que foi devolvida.\n\nHaveria algum problema em consagrar algo que foi emprestado a uma pessoa, tal como está?\"\n\n**Orientação de Meishu-Sama** \n\"Não tem problema. É natural que o que foi emprestado seja devolvido.\n\nNão se pode dar, mas se foi emprestado, tudo bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "御神体の再奉斎",
      "title_ptbr": "Reentronização do Goshintai",
      "pub_idx": 6,
      "publication_title": "他人から譲り受けた御神体は本当ではない",
      "publication_title_ptbr": "Uma Imagem Divina recebida de terceiros não é verdadeira (他人から譲り受けた御神体は本当ではない)",
      "content": "**信者の質問**  \n「現在御奉斎の光明如来様は人から譲り受けたものでございますが、最近精神的に気掛りになりますので、新しくお受けいたしたいと・・・」\n\n**明主様御垂示**  \n「本当はそのほうがよいです。\n\nこういうことを知っておかなければならないのです。\n\n以前はよかったが、これからはいけないことがあるのです。\n\nすなわち、神様のほうは厳しくなったのです。\n\nというのは、和光同塵と言って、以前は神様はたいていなことは許されたのです。\n\nそれが時期が進むに従ってすべてがはっきりしてくるのです。\n\nそうすると以前は許されたことも、これからは許されなくなるということがずいぶんあるのです。\n\nだからこれからはだんだん、物事を几帳面にはっきりしてゆくということが肝腎なのです。」",
      "content_ptbr": "**Pergunta de um Fiel** \n\"A Imagem de Komyo Nyorai atualmente consagrada foi recebida de outra pessoa, mas ultimamente tenho me sentido ansioso espiritualmente, por isso gostaria de receber uma nova...\"\n\n**Orientação de Meishu-Sama** \n\"Na verdade, isso é melhor.\n\nÉ preciso saber o seguinte:\n\nAntigamente era aceitável, mas de agora em diante há coisas que não serão mais.\n\nOu seja, o lado de Deus tornou-se rigoroso.\n\nIsso porque, conforme a expressão 'Wakō Dōjin' (Harmonizar sua luz com a poeira), antigamente Deus permitia a maioria das coisas.\n\nContudo, à medida que o tempo avança, tudo vai se tornando claro.\n\nAssim, há muitas coisas que antes eram permitidas, mas que de agora em diante não serão mais.\n\nPortanto, doravante, é fundamental tornar as coisas metódicas e claras.\"",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "御神体の作法",
      "title_ptbr": "Etiqueta do Goshintai",
      "pub_idx": 0,
      "publication_title": "神様の献餞具は白木",
      "publication_title_ptbr": "Utensílios de oferenda a Deus devem ser de madeira natural (神様の献餞具は白木)",
      "content": "**信者の質問**  \n「神様の三宝は塗り物でもよろしいでしょうか。」\n\n**明主様御垂示**  \n「神様のは白木が本当です。\n\n神様はごく古い時代人間の姿で現われ、霊界に行き、人間として生まれてこず、霊界で働いておられるんだから、その古い時代の生活のやり方をしておられる。\n\n従って神代時代の器物を使ったほうがよい。\n\nまたそのほうが神より人間のほうで気持ちがいいですよ。\n\n仏様には塗ったのでよい。\n\n塗った三宝は大黒様によい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"O Sanbo (suporte para oferendas) para Deus pode ser laqueado?\"\n\n**Orientação de Meishu-Sama** \n\"Para Deus, o verdadeiro é a madeira natural (branca/sem verniz).\n\nComo Deus Se manifestou em forma humana em eras muito antigas, foi para o Mundo Espiritual e não renasceu como humano, trabalhando no Mundo Espiritual, Ele mantém o modo de vida daquela era antiga.\n\nConsequentemente, é melhor usar utensílios da Era dos Deuses.\n\nAlém disso, isso é mais agradável para o ser humano do que para Deus.\n\nPara os Budas, pode ser laqueado.\n\nO Sanbo laqueado é bom para Daikoku-sama.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "御神体の作法",
      "title_ptbr": "Etiqueta do Goshintai",
      "pub_idx": 1,
      "publication_title": "三宝とクリ盆",
      "publication_title_ptbr": "Sanbo e Kuribon (三宝とクリ盆)",
      "content": "**信者の質問**  \n「お供え物を致しま時、神様には三宝を、仏様にはくり盆または足のついたくり盆のようなものを用いますが、\n\nこれにはどんな由来が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「大した謂れはない。\n\n仏様のはお膳を高くしたのであり、神様の方は、清いというので白木のままにした。\n\nそして、角張っても具合がわるいから隅を丸くしたのである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ao fazer oferendas, usamos o Sanbo para Deus e o Kuribon ou algo semelhante a um Kuribon com pés para os Budas.\n\nQual seria a origem disso? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama** \n\"Não há uma grande razão.\n\nO dos Budas é uma elevação da mesa de refeição (Ozen), e o de Deus foi mantido em madeira natural por ser puro.\n\nE, como ter cantos seria inconveniente, os cantos foram arredondados.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "御神体の作法",
      "title_ptbr": "Etiqueta do Goshintai",
      "pub_idx": 2,
      "publication_title": "八足、三方、御簾の要否",
      "publication_title_ptbr": "Necessidade de Hassoku, Sanbo e Misu (八足、三方、御簾の要否)",
      "content": "**信者の質問**  \n「各教会の月並祭のときに、八足（はっそく）、三方、それから御簾を使うところと使わない所とございますが・・・」\n\n**明主様御垂示**  \n「どっちでも良いです。\n\nそれは、観音さんは融通無碍です。\n\n神様であり仏様であるのですから・・・。\n\nそれで私はお三方は塗ったのを使っているのです。\n\nあんなのは他の所ではどこにもありません。\n\nあれは神と仏と両方やっているのです。\n\nいずれそういうことも一定します。\n\n熱海のメシヤ会館ができてからそういうことを決めます。\n\n冠婚葬祭も新しい形式を作ります。\n\nだから婚礼なんかもすべてあそこでやるようにします。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"No Culto Mensal de cada igreja, há lugares que usam Hassoku (mesa de oito pés), Sanbo e Misu (cortina de bambu), e lugares que não usam...\"\n\n**Orientação de Meishu-Sama** \n\"Qualquer um serve.\n\nIsso porque Kannon é livre e desimpedido (Yuzu Muge).\n\nPois Ele é Deus e também Buda...\n\nPor isso, eu uso Sanbo laqueado.\n\nAlgo assim não existe em nenhum outro lugar.\n\nAquilo é praticado tanto como Deus quanto como Buda.\n\nEventualmente, essas coisas também serão padronizadas.\n\nDecidirei essas coisas depois que o Palácio Messiah em Atami estiver pronto.\n\nTambém criarei novos formatos para casamentos e funerais.\n\nPortanto, farei com que casamentos e tudo o mais sejam realizados lá.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "御神体の作法",
      "title_ptbr": "Etiqueta do Goshintai",
      "pub_idx": 3,
      "publication_title": "御神体作法の要項",
      "publication_title_ptbr": "Pontos Essenciais da Etiqueta da Imagem Divina (御神体作法の要項)",
      "content": "**信者の質問**  \n「左記御祭りの件について・・・\n\n（一）床あるいは置床、または床なき場合を通じて八足台の必要の有無。\n\n（二）生魚鳥、洗米、塩、あるいは水、お茶等供物の正しい扱方。\n\n（三）平常の場合、月並祭、臨時祭等に光明如来、大光明如来、の御取替の正しき扱方。\n\n（四）間数多く床が数ケ所ある場合、光明如来、大光明如来、御姿平常いかに御掛けしたらよいのでしょうか。\n\n（五）御開眼を御願いした観音像あるいは大黒様像は光明如来、大光来様のいかなる位置に安置したらよいでしょうか。」\n\n**明主様御垂示**  \n「（一）八足台は神道の祀り方。観音様の方はお粗末の恰好でないものなら塗ったものでも何でも差支えない。床の間などに合ったものならよい。何でもよい。（置床でもよい）\n\n（二）神道からゆくと塩と水、お米と饌米等上げるが光明如来様はそういうものは要らぬ。\n\n観音様は人間のお姿であるから人間の食べるものは何でもよい。\n\n塩や生米等は龍神の食べるものである。\n\n仏教の間は、神様は大抵龍神になっていた。\n\nこれから、こういう物を上げるのは（本当で？）ない。\n\n魚などあっさり焼いたものがよく、牛や豚はやめた方がよい。\n\nすべて煮たり焼いたりした物がよい。\n\nお祭りの様式は新しいものを作る。それまでの間は適当のやり方で何でもよい。\n\n（四）大光明如来様は一番の上座で、次は光明如来、次はお姿で文字は上座が本当である。お姿は次の順序になる。\n\n（五）大黒様は前へ置く。御神体のちよっと向って右へおくとなおよい。それが本当である。臨機応変でよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Sobre os assuntos do Culto abaixo...\n\n(1) A necessidade ou não de uma mesa Hassoku em caso de Tokonoma (alcova), Oki-doko (alcova móvel) ou ausência de Tokonoma.\n\n(2) A forma correta de lidar com oferendas como peixe e aves crus, arroz lavado, sal, ou água, chá, etc.\n\n(3) A forma correta de realizar a troca entre Komyo Nyorai e Dai Komyo Nyorai em ocasiões normais, Cultos Mensais, Cultos Especiais, etc.\n\n(4) No caso de haver muitos cômodos e várias alcovas, como se deve pendurar a Imagem de Komyo Nyorai, Dai Komyo Nyorai e a Imagem Ilustrada (O-Sugata) em dias normais?\n\n(5) Em que posição em relação a Komyo Nyorai ou Dai Komyo Nyorai deve-se posicionar a estátua de Kannon ou a estátua de Daikoku-sama para as quais solicitamos a Sagração (Kaigen)?\"\n\n**Orientação de Meishu-Sama** \n\"(1) A mesa Hassoku é uma forma de culto do Xintoísmo. Para Kannon-sama, se não for de aparência grosseira, não há problema algum em ser laqueada. Se combinar com o Tokonoma, está bom. Qualquer coisa serve. (Pode ser Oki-doko).\n\n(2) Pelo Xintoísmo, oferece-se sal, água, arroz e arroz lavado, mas para a Imagem de Komyo Nyorai essas coisas não são necessárias.\n\nComo Kannon-sama tem a forma humana, qualquer coisa que os humanos comem serve.\n\nSal e arroz cru são alimentos para o Deus Dragão (Ryujin).\n\nDurante a era do Budismo, Deus geralmente se tornava o Deus Dragão.\n\nDe agora em diante, oferecer essas coisas não é (o correto?).\n\nPeixes e afins levemente grelhados são bons; é melhor evitar carne de vaca e porco.\n\nTudo o que for cozido ou assado é bom.\n\nCriarei um novo estilo de Culto. Até lá, qualquer método adequado serve.\n\n(4) A Imagem de Dai Komyo Nyorai fica no lugar de maior honra (Kamiza), seguida por Komyo Nyorai, e depois a Imagem Ilustrada; o correto é que a escrita (Caligrafia) esteja no lugar de honra. A Imagem Ilustrada vem na sequência.\n\n(5) Coloca-se Daikoku-sama à frente. Fica ainda melhor se colocado um pouco à direita de quem olha para a Imagem Divina. Isso é o correto. Pode-se agir conforme a circunstância.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "御神体の作法",
      "title_ptbr": "Etiqueta do Goshintai",
      "pub_idx": 4,
      "publication_title": "八足台の必要性",
      "publication_title_ptbr": "Necessidade da Mesa Hassoku (八足台の必要性)",
      "content": "**信者の質問**  \n「御神体のお祀りについて、\n\n（イ）床、あるいは床なき場合の「八足台」の必要の有無。」\n\n**明主様御垂示**  \n「八足台ってのは神道で用いるんですが、光明如来様（註　御神体のこと）はなんでもかまいません。\n\nまああんまりお粗末でなければなんでもいいですね。\n\nなにもないときはあの花台ね、花いけの台でもいいんです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Sobre a consagração da Imagem Divina:\n\n(A) A necessidade ou não de uma 'mesa Hassoku' havendo ou não Tokonoma.\"\n\n**Orientação de Meishu-Sama** \n\"A mesa Hassoku é usada no Xintoísmo, mas para a Imagem de Komyo Nyorai (Nota: refere-se à Imagem Divina), qualquer coisa serve.\n\nBem, desde que não seja muito grosseiro, qualquer coisa está boa.\n\nQuando não se tem nada, aquela mesa de flores, sabe, o suporte para arranjo floral, também serve.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "御神体の作法",
      "title_ptbr": "Etiqueta do Goshintai",
      "pub_idx": 5,
      "publication_title": "御簾の作法",
      "publication_title_ptbr": "Etiqueta do Misu (御簾の作法)",
      "content": "**信者の質問**  \n「御軸の前に御簾を備えつけて朝は上げ夜は下ろしてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「結構ですが夜の礼拝や月例祭には御簾を上げるべきです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Posso instalar um Misu (cortina de bambu) diante do Pergaminho Sagrado, erguendo-o de manhã e baixando-o à noite?\"\n\n**Orientação de Meishu-Sama** \n\"Está muito bem, mas deve-se erguer o Misu para a oração noturna e para o Culto Mensal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "御神体の作法",
      "title_ptbr": "Etiqueta do Goshintai",
      "pub_idx": 6,
      "publication_title": "御神体と屋根修理",
      "publication_title_ptbr": "A Imagem Divina e o Conserto do Telhado (御神体と屋根修理)",
      "content": "**信者の質問**  \n「御軸様を御祭りしてあります御部屋の屋根を修理または塗り変えのために登らなければなりません時は、御軸様はどう致しましたらよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「そのままで構わぬ。御無礼にならぬ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Quando for necessário subir no telhado do cômodo onde a Imagem Sagrada está consagrada para conserto ou pintura, o que devo fazer com a Imagem Sagrada?\"\n\n**Orientação de Meishu-Sama** \n\"Não precisa mexer. Não será desrespeitoso.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "御神体の作法",
      "title_ptbr": "Etiqueta do Goshintai",
      "pub_idx": 7,
      "publication_title": "御神体奉斎家屋の屋根修理は問題なし",
      "publication_title_ptbr": "O conserto do telhado da casa onde se consagra a Imagem Divina não tem problema (御神体奉斎家屋の屋根修理は問題なし)",
      "content": "**信者の質問**  \n「雪国では屋根の雪を降ろす場合とか草屋根修理の場合などにしばしば屋根に登りますが、\n\n光明如来様をお祀り申し上げてある家ではいったんおはずしいたすべきでしょうか。」\n\n**明主様御垂示**  \n「こんなのはかまいませんよ。\n\n屋根を修理するためなんだから御無礼にはなりませんよ。\n\n雨漏りなんかでも神様はお許しになりますよ。・・・\n\nあのね、神様ってお方はよく判っておられますからね、\n\nだから物事によって適当にすればいいんですよ。」\n\nよく高い所に住んだ方がいいって言いますがね、これもその周囲に応じていい加減の所でいいんです。\n\n低い所じゃいけませんがね。\n\n若し高い所ってのを本当に守るとすれば富士山の上に家を建てねばならない。（笑声）　\n\n私はこういう事は或程度だけ守る事にしてるんです。\n\n箱根の神山荘の中の「鳥の家」ってのはそういう意味で名前をつけたんですよ。\n\nあれは私の家より上でしょ、だから人間ではいけない、けど鳥なら構いませんからね。（笑声）　\n\n神社だって鳥なら屋根に上がっても罰は当たりませんからね。\n\nその時の事情によって言霊でやり直すってもいいんですよ。\n\n屋根の修理の時も一応御断りしておけば尚いいですね。\n\n行き届きますからね。\n\nただ、普段　御神体を下に祀ってて二階に人間が寝たりするのは極く悪いですがね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Nos países de neve, sobe-se frequentemente ao telhado para remover a neve ou consertar telhados de palha.\n\nNas casas onde a Imagem de Komyo Nyorai está consagrada, devemos retirá-la temporariamente?\"\n\n**Orientação de Meishu-Sama** \n\"Isso não tem importância.\n\nÉ para consertar o telhado, então não se torna uma falta de respeito.\n\nDeus perdoa até goteiras...\n\nSabe, Deus é Alguém que compreende muito bem as coisas.\n\nPor isso, deve-se agir adequadamente conforme a situação.\n\nDizem que é melhor morar em lugares altos, mas isso também deve ser moderado de acordo com o ambiente.\n\nLugar baixo não serve, é claro.\n\nSe fôssemos seguir à risca essa questão de 'lugar alto', teríamos que construir a casa no topo do Monte Fuji. (Risos)\n\nEu sigo isso apenas até certo ponto.\n\nO nome 'Casa dos Pássaros' na Vila Kamiyama em Hakone foi dado com esse sentido.\n\nAquilo fica acima da minha casa, então para humanos não serviria, mas se forem pássaros, não tem problema. (Risos)\n\nMesmo em santuários, se um pássaro subir no telhado, não receberá castigo.\n\nDependendo da circunstância do momento, pode-se resolver pelo Kotodama (Palavra Espiritual).\n\nNa hora do conserto do telhado, seria ainda melhor se avisasse com antecedência (a Deus).\n\nAssim a atenção será completa.\n\nApenas, dormir no segundo andar, logo acima de onde a Imagem Divina está consagrada no andar de baixo, é extremamente ruim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "御神体の作法",
      "title_ptbr": "Etiqueta do Goshintai",
      "pub_idx": 8,
      "publication_title": "屋根修理の際、御神体を移動するのは神様に対する侮辱",
      "publication_title_ptbr": "Mover a Imagem Divina durante o conserto do telhado é um insulto a Deus (屋根修理の際、御神体を移動するのは神様に対する侮辱)",
      "content": "**信者の質問**  \n「御神前のフスマを閉めようとして、無理に閉めたところ、大きな物音がし、",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Ao tentar fechar a porta de correr (fusuma) diante do Altar Divino, forcei-a e houve um grande barulho,\"",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "御神体の作法",
      "title_ptbr": "Etiqueta do Goshintai",
      "pub_idx": 9,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "御神体の表装の下のほうに三分くらいの切傷がガラスの破片でつき、お茶が少々かかりました。\n\n表装をしなおし本日持参いたしました。お詫び申し上げます」\n\n**明主様御垂示**  \n「見て差し支えなければ浄めてあげます。」\n\n**信者の質問**  \n「そのことにつきましてこういうことがございました。\n\nその以前に屋根の雨樋の修理のために職人が屋根に上がるので、御神体と御写真をお外ししたそうでございます」\n\n**明主様御垂示**  \n「それが悪いのです。そのとき外したのがいけません。」\n\n**信者の質問**  \n「屋根に人が乗りますので」\n\n**明主様御垂示**  \n「乗るときは神様にお詫びすればよいのです。移動したのがいけません。」\n\n**信者の質問**  \n「もったいないと思いましたので」\n\n**明主様御垂示**  \n「そうではないのです。それは修繕するのだから、やむを得ないのです。\n\n神様は許されます。\n\n屋根に上がらねば修理できないので、樋が直らなければ被害をこうむりますから、神様としてもおとがめはありません。\n\n神様は理屈が立てば決しておとがめはありません。\n\nそれを外したということは、神様を侮辱したわけです。\n\n神様はずいぶん気がきかないというように見られたわけです。\n\nですから神様は気に入らないのです。」\n\n---",
      "content_ptbr": "o que causou um corte de cerca de um centímetro na parte inferior da montagem da Imagem Divina por um caco de vidro, e caiu um pouco de chá.\n\nRefiz a montagem e a trouxe hoje. Peço perdão.\"\n\n**Orientação de Meishu-Sama** \n\"Se não houver problema na aparência, eu a purificarei.\"\n\n**Pergunta de um Fiel** \n\"Sobre esse assunto, aconteceu o seguinte:\n\nAntes disso, operários subiram no telhado para consertar a calha de chuva, então ouvi dizer que retiraram a Imagem Divina e a Foto Sagrada.\"\n\n**Orientação de Meishu-Sama** \n\"Isso foi o erro. Não deviam ter retirado naquela hora.\"\n\n**Pergunta de um Fiel** \n\"Como haveria pessoas sobre o telhado...\"\n\n**Orientação de Meishu-Sama** \n\"Quando subirem, basta pedir perdão a Deus. O erro foi mudá-la de lugar.\"\n\n**Pergunta de um Fiel** \n\"Pensei que seria um sacrilégio.\"\n\n**Orientação de Meishu-Sama** \n\"Não é isso. Como é para consertar, é inevitável.\n\nDeus permite.\n\nSe não subir no telhado, não dá para consertar, e se a calha não for consertada, haverá danos; portanto, da parte de Deus, não há repreensão.\n\nDeus jamais repreende se houver uma lógica sensata.\n\nO fato de tê-la retirado significou um insulto a Deus.\n\nFoi considerado como se Deus fosse alguém muito insensato.\n\nPor isso Deus não se agradou.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "御神体の作法",
      "title_ptbr": "Etiqueta do Goshintai",
      "pub_idx": 10,
      "publication_title": "御神体が長すぎる場合、表装の下部を切るべき",
      "publication_title_ptbr": "Se a Imagem Divina for muito longa, deve-se cortar a parte inferior da montagem (御神体が長すぎる場合、表装の下部を切るべき)",
      "content": "**信者の質問**  \n「床の間の天井が低い場合、御神体の上のほうをお巻きしてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「いけませんね、これは。\n\n切ればいいでしょう、長ければ。\n\n下のほうが引きずってるのはいけませんよ。\n\n人間だって着物が引きずってたんじゃ気持ちが悪いでしょ。（笑声）」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Caso o teto do Tokonoma seja baixo, posso enrolar a parte superior da Imagem Divina?\"\n\n**Orientação de Meishu-Sama** \n\"Isso não pode.\n\nCorte, se for comprida.\n\nA parte de baixo ficar arrastando não pode.\n\nMesmo um ser humano, se o quimono ficar arrastando, sente-se desconfortável, não é? (Risos)\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "御神体の作法",
      "title_ptbr": "Etiqueta do Goshintai",
      "pub_idx": 11,
      "publication_title": "御神体が長すぎる場合、表装の下部を切るべき",
      "publication_title_ptbr": "Se a Imagem Divina for muito longa, deve-se cortar a parte inferior da montagem (御神体が長すぎる場合、表装の下部を切るべき)",
      "content": "**信者の質問**  \n「中二階ですが、上が低いので、お軸の下をまくのと、ひきずるのとは、どちらにいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「絶対にいけない。どっちもいけない。長ければ軸を切れば良い。\n\n人間でも、足からひきずっていたらおかしい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"É um mezanino e o teto é baixo. Devo enrolar a parte inferior do pergaminho ou deixar arrastar? Qual das duas opções seria melhor?\"\n\n**Orientação de Meishu-Sama** \n\"Absolutamente nenhuma. Nenhuma das duas serve. Se for comprida, corte o pergaminho.\n\nMesmo em humanos, seria estranho se arrastassem os pés.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "御神体の作法",
      "title_ptbr": "Etiqueta do Goshintai",
      "pub_idx": 12,
      "publication_title": "御神体が長すぎる場合に表装の下部を切るのは問題ない",
      "publication_title_ptbr": "Não há problema em cortar a parte inferior da montagem se a Imagem Divina for muito longa (御神体が長すぎる場合に表装の下部を切るのは問題ない)",
      "content": "**信者の質問**  \n「支部を移りまして床の間が低いために、御神体を床の間に合せてお切りしまして、\n\n本部にお持ちする留守の間は光明如来様を御奉斎させていただきましてよろしいでしょうか」\n\n**明主様御垂示**  \n「表装はいくら切っても構いません。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"A Igreja Filial mudou de local e, como o Tokonoma é baixo, cortamos a Imagem Divina para ajustar ao Tokonoma.\n\nEnquanto a trazemos para a Sede, podemos consagrar a Imagem de Komyo Nyorai durante nossa ausência?\"\n\n**Orientação de Meishu-Sama** \n\"Não importa o quanto corte a montagem, não tem problema.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "御神体の作法",
      "title_ptbr": "Etiqueta do Goshintai",
      "pub_idx": 13,
      "publication_title": "丸まっている御神体の表装は早く直すべき",
      "publication_title_ptbr": "A montagem da Imagem Divina que está enrolando deve ser consertada rapidamente (丸まっている御神体の表装は早く直すべき)",
      "content": "**信者の質問**  \n「本部の御神体の縁が丸まって変な感じがいたしますが・・・」\n\n**明主様御垂示**  \n「経師屋（きょうじや）が下手なんです。早く直したほうが良い。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"A borda da Imagem Divina da Sede está enrolando, o que dá uma sensação estranha...\"\n\n**Orientação de Meishu-Sama** \n\"O montador (kyoujiya) não foi habilidoso. É melhor consertar logo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "御神体の作法",
      "title_ptbr": "Etiqueta do Goshintai",
      "pub_idx": 14,
      "publication_title": "御神体表装のお取替えの作法",
      "publication_title_ptbr": "Etiqueta para a troca da montagem da Imagem Divina (御神体表装のお取替えの作法)",
      "content": "**信者の質問**  \n「御神体の表装を立派な物にしたいという場合はいたしましてもよろしいでしょうか」\n\n**明主様御垂示**  \n「たいていはよいですが、場所は前の所と同じですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「前の表装は紙ですか布ですか。」\n\n**信者の発言**  \n「紙でございます」\n\n**明主様御垂示**  \n「それは布のに取り替えてよいです。\n\nその場合によくお断りするのです。\n\n「縁がお粗末で申し訳ないから、もっと上等なのに取り替えたいから」とお断りしてすればよいです。」\n\n**信者の質問**  \n「その場合新しく御神体をいただくということはいかがでございましょうか」\n\n**明主様御垂示**  \n「構いません。そうして前のは大事にしまっておいて、親戚で拝みたいのがあったときはお貸ししてもよいです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Caso queiramos transformar a montagem da Imagem Divina em algo magnífico, podemos fazê-lo?\"\n\n**Orientação de Meishu-Sama** \n\"Geralmente sim, mas o local será o mesmo de antes?\"\n\n**Fiel** \n\"Sim, será.\"\n\n**Orientação de Meishu-Sama** \n\"A montagem anterior é de papel ou tecido?\"\n\n**Fiel** \n\"É de papel.\"\n\n**Orientação de Meishu-Sama** \n\"Pode trocar por tecido.\n\nNesse caso, deve-se comunicar bem o fato.\n\nBasta comunicar: 'Como a borda está muito simples e sinto muito por isso, gostaria de trocar por uma de categoria superior', e então fazer.\"\n\n**Pergunta de um Fiel** \n\"Nesse caso, haveria problema em receber uma nova Imagem Divina?\"\n\n**Orientação de Meishu-Sama** \n\"Não tem problema. Então, guarde a anterior com cuidado e, se houver algum parente que queira orar, pode emprestá-la.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "御神体の作法",
      "title_ptbr": "Etiqueta do Goshintai",
      "pub_idx": 15,
      "publication_title": "支部の御神体の再表装について",
      "publication_title_ptbr": "Sobre a remontagem da Imagem Divina da Igreja Filial (支部の御神体の再表装について)",
      "content": "**信者の質問**  \n「支部に御奉斎の御神体の表装が粗末なので気にかかっておりますが」\n\n**明主様御垂示**  \n「良くしたらよいです。」\n\n**信者の質問**  \n「その間は他にいただいた御神体を御奉斎いたしてよろしいでしょうか」\n\n**明主様御垂示**  \n「よいです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"A montagem da Imagem Divina consagrada na Igreja Filial é simples demais e isso me preocupa.\"\n\n**Orientação de Meishu-Sama** \n\"Deve melhorá-la.\"\n\n**Pergunta de um Fiel** \n\"Durante esse tempo, posso consagrar outra Imagem Divina que recebi?\"\n\n**Orientação de Meishu-Sama** \n\"Pode.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "御神体の作法",
      "title_ptbr": "Etiqueta do Goshintai",
      "pub_idx": 16,
      "publication_title": "御神体が風でゆれる場合",
      "publication_title_ptbr": "Quando a Imagem Divina balança com o vento (御神体が風でゆれる場合)",
      "content": "**信者の質問**  \n「御神体ですが、田舎では風の当たりの強いところがありますので、押さえますのに　風鎮がよろしうございましょうか。糸で・・・」\n\n**明主様御垂示**  \n「それが良いです。両方に釘を打って、糸を張る。\n\nあれが一番良い。風鎮は駄目です。\n\n風が強いと風鎮では駄目です。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n\"Sobre a Imagem Divina: no interior, há lugares onde o vento bate forte. Para segurar, seria bom usar pesos de vento (Fuchin)? Ou com fio...\"\n\n**Orientação de Meishu-Sama** \n\"Isso é o melhor. Pregar pregos em ambos os lados e esticar um fio.\n\nIsso é o melhor. Pesos de vento não servem.\n\nSe o vento for forte, os pesos não adiantam.\"\n\n---",
      "has_translation": true
    }
  ]
}