{
  "source_file": "03_3.信仰編_07_罪と徳.json",
  "part": 7,
  "total_parts": 16,
  "volume": "3.信仰編",
  "theme_name": "罪と徳",
  "publications": [
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "pub_idx": 7,
      "publication_title": "祖霊の戒告",
      "content": "「本来祖霊はわが子孫に対し、幸福であり家系が栄える事を願望しつつある結果、\n\nその目的に背馳する所の原因である過誤や罪悪を子孫に行わしめざるよう、\n\n邪道に踏入らぬよう不断の警戒を怠らないのである。\n\n従ってその子孫がたまたま悪魔に魅入られ不善を行う時、それを戒告するためと、既に犯した罪穢の払拭とを兼ね行うが、\n\nその手段として種々の災厄病気等を与える。\n\nたとえば不正な富を重ねたものは火災や損失を与えて消滅させ、罪穢によっては病気の浄化作用も行うのである。\n\nその現れとしてこういう事がある。それは幼児または小児が感冒のごとき浄化作用に罹るとする。\n\n本医術によれば、普通の感冒ならば簡単に治癒すべきであるのに余り効果がなく、\n\n特に頻繁なる嘔止発生し、食欲も全然無く短時日に衰弱死に到るので不思議に思う事がある。\n\nこれは全く右のごとき祖霊の戒告であって、その原因としては父親が夫婦の道に外れ他の婦人に関係するとか、二号を置くとかいう事によるのである。\n\nそうして一度戒告してもそれに気付かざる場合、次々子女の生命を奪う事がある。\n\nこれをもってみても一時的享楽のため大切な子女を犠牲にするというのであるから、大いに慎しまなければならない。\n\nかような場合、祖霊としては一家の主人である本人を犠牲にする事は忍びないため、やむを得ず子女を身代りとするのである。\n\nまたこういう例があった。\n\nそれはある家庭で、現戸主である四十歳位の男、仏壇に向かって掌を合わした事がないので、\n\nその娘が心配し、右の戸主の弟と相談の上、弟の家に移したのである。\n\nしかるに程経て弟は将来の事を慮（おもんばか）り、兄の家に赴き、祖先伝来の仏壇を弟に確かに移譲したという書付を書いてくれと言った。\n\n兄は承諾し、筆を執って紙に書こうとする刹那、突如その手が痙攣を起し、舌が吊り、書く事も話も出来なくなった。\n\nそれから種々の療法を試みたが治らない。\n\nでついに私の弟子の所へ治療を求めに来、その際右の娘が語ったのを私は弟子から聞いた事がある。\n\nこれは全く祖霊が正統である兄の家から、一時的ならいいが永久に離れるという事は承知が出来なかったからである。\n\n何となればその結果は家系が紊れ、家系が紊るれば家が断絶する憂が生ずるからである。」　（「天国の福音」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "pub_idx": 8,
      "publication_title": "夫婦の道",
      "content": "不倫をすると子供が死ぬ\n\n「（一部のみ引用）　今一つ重要な事があるが、それは子供の死であって、その原因たるや夫の不品行に基づくのである。\n\n例えば妻以外の女との関係がそれで、この罪は重大であって、殆ど死に値するほどのものである。\n\n然も世の中には妾を二人も三人も、中には十数人に及ぶ者さえあるという事を聞くが、実に恐ろしい事である。\n\nこれらの罪を霊界における祖霊は非常に怒るばかりか、子孫繁栄の妨げとなり、罪の重さによっては一家断絶の不幸に陥る事さえあるので、\n\n祖霊は極力止めようとしてあらゆる手段をつくすが、なかなか目覚めないものである。\n\n然も罪はますます増大する以上、早くその罪を贖わなければならない。\n\nそれは主人たるべきものが責任を負うべきであるが、\n\nそうなると家族の生活や将来に悪影響を及ぼす事になるから、祖霊は主人の身代りとして子供を犠牲に供するのである。\n\nこのような事は世間にあまりに多いものであるから、読者諸子は注意を払われたい。\n\n必ず思い当たる事があるはずである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "pub_idx": 9,
      "publication_title": "主人の不倫が原因で子供が次々死亡した事例",
      "content": "**信者の質問**  \n「ＳＨ（十六歳）。小学校に入学の時身体検査で心臓弁膜症と言われ、運動を避けるように言われ、\n\n体操などは休んでおりましたが、通学には差し支えございませんでした。\n\n一年の時先天性心臓弁膜症にて治療方法も薬もぜんぜんないから、安静を保つようにと言われ、その通りにいたしましたが変化はございませんでした。\n\n昭和二十三年お道を知り、私（母）とＳＨが入信させていただきました。\n\n翌月にわかに高熱が出、頭痛、腹痛があり、御浄霊させていただき、熱は下がり痛みも楽になり、平らな道は歩けるようになりましたが、\n\n少しの坂道でも息切れが激しく、歩行困難となり、顔、唇は紫色に変わります。\n\n最近特に激しく、平らな道でも右様になります。本年二月十一日にわかに全身が浮腫み、息切れ激しく、胸部より下腹部にかけて膨満はなはだしく、心臓背部に卵大の固結がございます。\n\n食欲はあまりなく、一日に茶碗二杯くらいでございます。\n\n小便は一日に四、五回ございますが、量は少ないようでございます。\n\n両頬、唇は紫色になり、手足は常に冷えております。\n\n私は後妻でございますが、先妻は心臓病で苦しみ、大正十三年三十三歳にて、産後二十二日目に死亡しております。\n\n子供は四人ございましたが、最初の子は生後三日目に、二番目は二十日目に他界し、三人目が現在御浄化をいただいております、ＳＨでございます。\n\n四人目は生後三カ月目に急性肺炎で死亡いたしております。\n\n主人は反対はいたしませんが、入信する気持ちはなく、女道楽にて妾があるようでございます。\n\nひで子の妊娠中医師より、先の子供が二人とも生後間もなく死亡しておりますので、サルバルサンを射つように言われ、六本射っております。\n\nこの御浄化は霊的でございましょうか。御浄霊の急所につき御教示のほどお願い申し上げます。\n\nなお、光明如来様を御奉斎申し上ぐべくお願いいたしております。」\n\n**明主様御垂示**  \n「これは、信仰雑話に書いてあるでしょう。\n\n不純な男女の罪は、子供の命に来るということは、信仰雑話にあるでしょう。\n\nその通りです。\n\nだから、婦人に対する不純関係ですね。\n\nその罪は子供に来るんだから、やっぱり、どうしても死にますよ、御主人が改心しなければね。\n\nそこで、現在のひで子というのも、やはりそれが関係してますから、浄霊しても治りが悪いんですよ。\n\nこれは、光明如来様をお祀りして良くお願いするんです。\n\nそういった、いろんなややこしい罪穢をお許しを願って、そうして一家が天国になるようにーそういうことをお願いする。\n\nそうして、ＳＨという人の病気は、大体背中の固まりですね。\n\nこれを溶かす。誰が浄霊しているんですか。」\n\n信者の説明  \n「本人の母がいたしております。」\n\n**明主様御垂示**  \n「そうしたら、力を入れないようにね。力を入れちゃ駄目ですよ。\n\n力をうんと抜けば、固まりが溶けますよ。\n\nこれが溶ければーこれが因だからー大丈夫です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "pub_idx": 10,
      "publication_title": "養子が次々死亡した事例",
      "content": "**信者の質問**  \n「昭和二十三年五月入信、現在四十七歳ですが、子供がないため、\n\n他から出生後間もない女子をもらいましたところ、十カ月にて一週間後病にて死亡、\n\n次に男の子供をもらい、出生後二年にてジフテリアにて死亡、\n\n三度目にも男の子をもらい、四年目腸炎にて二十七時間にて死亡、\n\n四度目は親なし子を育てましたが、盗癖がありましたので里方に帰し、\n\n五度目は十九歳の娘をもらい、優しい良い子でしたが、私が入信と同時に自分から里方に帰り、\n\n現在は五十七歳の良人と二人暮らしですが、主人が子供がなくては家が絶えると心配いたすのですが、私は子供にはこりごりいたしております。\n\n子供のないため家庭も淋しく、主人も他に女性を作っております。\n\n私は後妻ですが、先妻は色情関係にて自殺いたしております。\n\nこのうえはただ神の道へと、大光明如来様を奉斎し、信仰を続けておりますが、\n\n今後子供をもらっても不幸は続きましょうか、また子供の死はいかなる原因でしょうか、お伺いいたします。」\n\n**明主様御垂示**  \n「これは信仰雑話の「夫婦の道」の項を読めば詳しく書いてある。」\n\n---\n\n---\n\n信仰心の不純さが原因で死亡する場合（神様に心からお縋りしない・小乗信仰）",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "pub_idx": 11,
      "publication_title": "浄霊を受けても死ぬのは心から縋らないことが原因",
      "content": "**信者の質問**  \n「神は浄化を与えて御救いくださる反面、苦痛をも与えられるのは罪業の許しでしょうか、またはその刑罰でしょうか。」\n\n**明主様御垂示**  \n「苦痛も浄化です。・・・ある人に信仰をすすめても入らず、この救いの綱に捉れと言ってもついて来ないのは、その人が綱までまだ距離があってすぐには来られないのです。\n\nそんな場合その人が自力で苦痛をなめると罪が少し消え従って距離が短くなって綱まで来れるのです。\n\nいくらいい教えを説いても手の届かない人が多いのです。これは時を待つほかない。\n\n苦痛はすべて浄化です。自力の浄化です。\n\nところが御浄めの浄化は他力だから楽なんです。\n\nしかし他力でも罪により苦しみますがね。また死ぬ人もある。\n\nが、死ぬ人は多くの場合、心から神にすがることもない人だと見ていい。\n\n全生命をすてて神にすがればまア助かります。一度死んでも助かります。\n\n周囲の人々が忠告がましく医者にかかれとか言うと、信仰のない人はじきに迷ってしまうが、迷うとたん神とのつながりが切れてしまうんです。\n\nもっとも周囲が判らないとき徹底して言うと、警察問題にもなるからあまり強くも言えない場合がある。それはしかたがない。ずいぶん気の毒な人がありますよ。\n\n某はこの春疥癬をやった。これで死ぬ人はないのですが、私の所へ相談に来て、周囲がうるさいから医者にかかりたいと言うので、まアかかんなさいと言った。\n\n信仰のない人は周りの人の邪魔・・・邪霊がたくさん来ますからね・・・で、駄目になってしまう。\n\nこの人も入院して死んでしまいました。\n\nちょうどこの人と同じように疥癬をやった人も御浄めでいまはすっかり治っている。\n\nおもしろいのは死んだ方は教育がなく、治った方は大学出なのです。\n\n人が一度信仰に入ると神は御恵みをくださろうとするが汚れたものがある場合、それを浄めてくださる。\n\nそれは幸せになる資格を与えてくださるのです。\n\n信仰に入ると必ずいきなり幸せになるとは言えない。\n\nまず汚れを取り除かねばならない。\n\nよく教導師になり専門に御浄めをし出すと疥癬にかかるのはこの理です。\n\nそれは魂がまず浄められるから従って肉体も浄められるのです。・・・\n\n前の世で罪穢れをためて霊界へ行き、浄化が不充分でまた現界に出てくるとき、浄化の続きをせねばならない。\n\n善人であって不幸な人というのはだいたいこれです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "pub_idx": 12,
      "publication_title": "浄霊を受けても死ぬのは心から縋らないことが原因",
      "content": "**信者の質問**  \n「神は浄化を下し給うてお救いくださる反面、苦痛をも与え給うのは罪業の許しの意味でしょうか、\n\nまた浄化と関連して死が与えられるということはいかに考えるべきでありますか。」\n\n**明主様御垂示**  \n「罪業の払拭は苦痛によって行なわれるものと神にすがることによって楽にすむ場合とある。\n\n前者は無信仰者の場合であり、後者は信仰者の場合である。\n\n神からの救いの綱が下がってもそれをつかむことのできない人は罪穢が多すぎ霊体が重くてつかむことができないのである。\n\nしかるにその後浄化のため病気災難などの苦痛が起り、それによって罪が減るから霊が軽くなり、救いの綱へ手が届くことになる。\n\nそのようなわけでいくら良い教えを説いても救いの綱につかまり得ない人は、その罪の減るまで時期を待つほかはない。\n\nそのとき無理につかませても落ちてしまう。\n\nしかし右の場合、浄霊を受ければ楽に早く浄化される。\n\n浄霊によっても死ぬのは多くの場合心から神にすがらぬからで、その人の信仰のどこかに不純な点があることが多い。\n\nいっさいを擲（なげう）って神にすがる人は不治とみらるる病もたいていは助かるものである。\n\n信仰の浅い人は危機の場合迷いが生じやすいのでそのとたんに神の救いの綱が切れるのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "pub_idx": 13,
      "publication_title": "信仰心の不純さゆえに死亡した支部長",
      "content": "「以前ある人で、支部長ではあるが、将来　中教会長になりそうな支部長で、その人は肺病かなにかがなおって入信したのです。\n\n再浄化が起って、それもたいした難しいものではありませんが、あんまり酷いから私も助けてやろうと思ってしてやりましたが、\n\nその時　叔父さんかなにかが持っている中国陶器を、お気に入るか入らない物か見ていただきたいと言うのです。\n\nしかし腹の中ではどうも買ってもらいたいかで、スーッとした話ではないのです。\n\nそれで、見たところが良い物ではないので、値打ちにして二、三万くらいな物です。\n\n金を出して買うのはいやだが、もらうのならもらってもよいというくらいの物です。\n\nそれを言ったところが、ではと言って叔父さんの所に持って帰ったのです。\n\n本当の誠があれば、それでもぜひ差し上げたいと言うのが本当ですが、\n\nそれを神様を陶器の鑑定家扱いにしてしまったのです。\n\n私はそれで、これはいけないと思ったのです。\n\nこの一点でぜんぜん駄目です。",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "pub_idx": 14,
      "publication_title": "",
      "content": "それから少しやってやりましたが、だんだん悪くなって、そのことがありますから、\n\nこれはいけないと話してやりましたが、死んでしまいました。\n\nそういうようで、ちょっとしたことで、その人の想念と信仰の程度というものが分かります。\n\nこの想念というものは徹底しなければなりません。\n\nそこにちょっとでも曇りのようなものがあっては、お蔭はいただけません。\n\nそれも半年や一年ではそこまで行きませんが、もう何年もやっていて、そこまで徹底しないというのはいけません。\n\n今の話も、支部長なり中教会長なりがそういった理屈が分かっていないというところに、具合の悪い、おもしろくないところがあります。\n\nとにかく病気をなおすとか、その人を救うということは、ただその人を健康にするだけではないのです。\n\n健康にするとともに、立派な人間にするということが最後の目的ですから、ただ体が丈夫になって働くというだけでは人類は救えません。\n\nつまり霊肉ともに健康な人間にしなければならないということが根本です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "pub_idx": 15,
      "publication_title": "教師の死亡する原因",
      "content": "**信者の質問**  \n「教師の人で亡くなるのは、主としてどういう理由でございましょうか」\n\n**明主様御垂示**  \n「いろいろありますがね。\n\n一番の原因は、本当に解らないため・・・信仰がね。\n\n要するに、神様のお邪魔をするんですね。\n\nしかし、お邪魔をしようと思ってしているんじゃない。\n\n自分は良いと思っていることが、自分の智慧証覚が解らないためにお邪魔になっている。\n\nそれで死ぬ場合もあるしね。\n\nしかし、そういうのは、死んでも霊界に行って・・・間違ったことは審（さば）かれるが・・・\n\nやっぱり神様のために働く、霊界で大いに信者を作ってます。\n\nだから、簡単にどうこうということは言えない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "pub_idx": 16,
      "publication_title": "熱心な教師が信仰を見失った末路",
      "content": "**信者の質問**  \n「信徒多数を御導きした熱心な教導師で、わからなくなった人の受ける霊的な罪はいかがでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「一時的である。どうしても判らなければ・・・大抵は気のつくもので、でなければ死ぬ。大抵死ぬ。死の間際に気のつくのもある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "pub_idx": 17,
      "publication_title": "人間は間違った行為により早死にする",
      "content": "**信者の質問**  \n「人間の寿命は正守護神が現世に生存中の寿命と同じでしょうか。」\n\n**明主様御垂示**  \n「皆違う。\n\n正守護神云々のごとき事は全然ない。\n\nその人の間違った行為によって早く死ぬ事もある。\n\n教団に入った人は長生きし、必ず九十歳までは生きる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "pub_idx": 18,
      "publication_title": "入信者の死",
      "content": "**信者の質問**  \n「一、死は神様からの御命令の解任と承っておりますが、御守様を戴いた者の場合、霊界においてもやはり解任された状態でございましょうか。\n\n二、人が死んでまず入る幽界はその人の居住地の空中間と見てよいで御座いましょうか。」\n\n**明主様御垂示**  \n「お守を戴いても働かないとか、間違った事をすると解除される場合がある。\n\n肉体も曇ると働かぬが、霊界へ行って働きいいようにした方がいい人は神が解任される。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "pub_idx": 19,
      "publication_title": "刑罰による死もある",
      "content": "**信者の質問**  \n「死は刑罰を意味するもので御座居ましょうか。」\n\n**明主様御垂示**  \n「死は刑罰を意味するものと（寿ならぬ死）、寿命死とある。\n\nといって必要悪もある。善人を苛めなくてはならぬ神の理由がある。\n\n生きていてはいけないのは生命をとられる。\n\n人間が表面をみても判らぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "pub_idx": 20,
      "publication_title": "信者でも徳を積まないと短命となりうる",
      "content": "**信者の質問**  \n「人間の寿命は信仰により延びる事があるでしょうか。」\n\n**明主様御垂示**  \n「他の宗教は知らぬが、本教団に入り、私の言う通りにすれば九十歳まで生きられる。\n\n百二十歳まで生きるのが本当だが、薬のため早逝するのである。\n\nこれは私が責任をもってもよい。\n\n要するに薬を服むか服まぬかである。\n\n但し浄化の起った際、浄化に負けて死ぬ場合がある。\n\nこれは信仰に入っても徳を積まぬ時、汚い物の浄化のされ方が少いからである。\n\n徳を積めば浄化も早く、楽に浄化されるから助かるのである。\n\n人間の寿命は百二十歳が本当で、これは四季になっている。\n\n六十歳で本家還りというが、一月から三月までの春・・・これが三十歳までである。\n\nそして二十歳前に花が咲く。\n\nそれ迄は花の蕾で、世に月経の事を花咲くという。\n\nそして三十歳から六十歳までが夏になる。\n\n丁度木の葉が繁るように最盛期となる。\n\n六十歳から九十歳までが秋になり、功成り名遂げる。\n\n九十歳から百二十歳までが冬で、このように四季になっている。\n\nそこまで生きないのは人間が間違った事をしているのである。\n\n米でも一人につき年一石収れるように神様がなされている。\n\n日本人八千万人なら八千万石出来る筈である。\n\n人間が間違った事をするから、それで減産するのである。\n\n戦争中労力が足りないのでウンと肥料を使った。\n\nその肥料で土地が痩せたのである。\n\n肥料をやらなければ食糧も訳なく解決がつく。\n\n骨折って金を使って減産しているのである。\n\n今度雑誌に出すが、著しいのは千葉県で、一反歩で四十八俵出来たのがある。\n\n一反で普通六俵ならいい方だが、その八倍になる訳である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "pub_idx": 21,
      "publication_title": "御用がなくなれば死ぬのは当然",
      "content": "**信者の質問**  \n「御用が無くなれば体は滅ぶと承ります。\n\nしかるに助け得らるる者といえども、助け得る者が不足する者は助け得ずとも承ります。\n\nしたなれば、御用ある身にしても、力なき人に願いしたから御用がなくなったと申されることになります。\n\nちょっと矛盾したように存ぜられます。\n\n（御用ある身とはただ今お話を聞き、将来一心に努力御手伝いせんと希うものをいう）」\n\n**明主様御垂示**  \n「これは神の領分で、人間が云々すべき事項ではない。\n\n生きてるうちは用があり、御用がなくなれば死ぬのは当然である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "pub_idx": 22,
      "publication_title": "人間は生命を自由にできない",
      "content": "**信者の質問**  \n「左の御歌について意味を御伺い申します。\n\n『魂機張る生命は神のものにあり神に叛きて栄え得べきや』」\n\n**明主様御垂示**  \n「「魂機張る」は枕詞で・・・生命の・・・。\n\n歌には意味の分らぬような事をかく場合がよくある。\n\n信濃など「みすずかる」・・・というし、「いすくわし」は五十鈴、「久方の」は天である。「村肝」は命。\n\n生命は神様のもので、その持主たる神様に叛いて栄える事は出来ぬ。\n\n生命は自分のものと思っているが、自分で生命を自由に出来ない。\n\nもし自分のものなら自由になる訳である。\n\nであるから、生命の持主に気に入られるようにしなくてはならぬ。\n\n雇人みたいなもので、解雇されぬようにしなくてはならぬ。」\n\n---\n\n---\n\n死後の御用について",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "pub_idx": 23,
      "publication_title": "死んだ霊が霊界で働く",
      "content": "**信者の質問**  \n「御浄霊していて死亡した場合、一時発展の妨げになりますが、これはいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはうっちゃらかしておけばいいんです。\n\n死んだ霊が霊界で働いてくれますから。\n\n自分が死んだため迷惑をかけたのを取り戻そうとして大いに働いてくれますからね。」",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "神罰",
      "pub_idx": 0,
      "publication_title": "善悪報いの発生経緯",
      "content": "**信者の質問**  \n「現世において私達が善事・悪事をなす場合、その報いは現世のみで来るものか、\n\n一度霊界の祖先に反映してから現界の私達にその徳・不徳が来るもので御座居ましょうか。御伺い致します。」\n\n**明主様御垂示**  \n「これはいろいろで、大体神様の方へ知れる。\n\n次に祖先に命令したり正守護神（大抵は祖先の霊である）へ命令が来る。\n\n大中小の事柄によって、神様へ行くものと、神様にも段階があって、天然現象を分担される神や人事等をされる神もあり、その人事係へ行って命令の下るのが普通である。\n\n大体霊界現界の関係は悪い事をすると曇り、濁りが出来る、そして浄める作用が自然に起る事になっている。\n\nそれも神様が起す場合と自然作用で起る場合とある。\n\n簡単には言えない。霊界の事は実に幽玄微妙である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "神罰",
      "pub_idx": 1,
      "publication_title": "悪人は神の裁きで自然に滅ぶ",
      "content": "元夫に対する認知請求、養育費支払請求について\n\n**信者の質問**  \n「私は昭和二十一年に両親の反対を押切って結婚、夫は妊娠中他に女が出来、生まれた子供を虐待し正式の届出もしてくれません。\n\n昨年暮に別れることに致しましたが、子供の認知をしてもらいたいと思いますが、本人にその意志がありません。\n\n子供の認知と養育費のことにつき家事裁判所へ願い出るよう親戚ですすめますが、どうしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはどっちとも言えぬ。臨機応変である。\n\nこの人が苦しむ事となるが、これはすべて自分に罪穢があるのでその浄化作用である。\n\n行者など汚をとるため人為的浄化をする。それが難行苦業である。\n\n人事相談所へ願っても構わぬが、根本は自分の罪の浄化であるから、出来るだけ善徳を積んで浄めるようすべきである。\n\nしかし先方が極悪人なら裁判してもよいが、悪人を何でもかんでも征服すると仇することもあるから考えなくてはならぬ。\n\nいずれはそれが形に表われて来るかもしれない。\n\n悪人は神のさばきで自然に滅ぶ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "神罰",
      "pub_idx": 2,
      "publication_title": "神様は非常に厳密",
      "content": "「昨日聞いた話で、今度の大祭の余興にアザブさんがＨＴ（註　歌手）を頼みに行ったのです。\n\nそうすると馬鹿に高いことを言うのだそうです。\n\nそれで「随分高いではないか」と言うと、支配人が「メシヤ教なんて泥坊みたいなことをして金を取っているのだから」と言ったのです。\n\nところがその人がそれから三、四日たって死んでしまったのです。」\n\n**信者の発言**  \n「明主様申し上げます。京都と大阪の間を自動車で走っている時に、ちょうど雪が降っておりまして、その時京阪国道から下に辷（すべ）り落ちて死んでおります。」\n\n「自動車で死んだそうですが、これははっきりした事実です。前にもこういうことがありました。\n\n私がまだ東京の宝山荘にいた時日蓮宗の学者で、名前は忘れましたが、誰でも知っているくらい有名な人です。\n\nその人が私の書いた「明日の医術」の本を見て、なんでも非常に悪いことを言ったのです。\n\n「こんなことを書いて人を瞞すとはインチキもはなはだしい」というようなことです。\n\nもっと酷いことを言ったのですが、私は忘れました。\n\nそれでちょうど一年ほどたってから、街路で轢死したのです。\n\nそれも、最初は自動車にどこかぶつかって電車道に倒れて、ハッと思った時に電車が来て顔を轢いたのです。\n\nですから顔がめちゃめちゃになったのです。\n\nその時に中島さんが「とうとう罰があたった」と話しに来ましたが、そういうことがありました。\n\nそういうことはまだありますが、この神様は非常に厳密な神様なのです。\n\nいろいろおもしろい話がありますが、時間がないからあんまり詳しくは話せません。\n\nなおまた大本教の教祖が最初の修行していた時にそういうことがありました。\n\n大阪に算盤占いというのがありましたが、そこに行って占うと、「出口直さん、あなたに懸っている神様は本当の神様ではなく、悪魔だから気をつけなければならない」と言うので、教祖さんはびっくりしたのです。\n\nたいへんな神様だと思っていたが、悪魔だということなので、帰ってから神様に伺ったのです。\n\nそうすると、その神様は国常立尊ですが、「直や、一週間たったらもう一度占ってもらえ」と言うので、一週間たってから行ってみるといないので、聞いてみると「死んだ」というのです。\n\nそれは、たいへんに立派な神様を悪魔と言うのですから、これは許せないのです。\n\n今言う「メシヤ教は泥坊みたいなことをして金を取っている」と言ったそれ以上のものでしょう。\n\nそれでこの国常立尊という神様は実に厳格で、悪いことは絶対に許さないという神様ですが、そういうようなことがありました。\n\nまだいろいろなことがありますが、時間がないからこれだけにしておきます。」\n\n---",
      "has_translation": true
    }
  ]
}