{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 39,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "家族の信仰反対は放置すべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の妻は昨年十月に御光りをいただきましたが、信仰を嫌い御光りを外してしまって胸にかけません。\n\nなぜ御光りをいただいたのかと訊ねますと、一時逃れに受けたのだと申します。\n\n妻の反対をそのままにしてよろしいでしょうか。\n\nまた妻を信仰に導くにはいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはあせったって駄目ですよ。\n\nこの奥さんに邪霊が憑いているんで、それが反対するんですからね。\n\nとにかくそういう因縁なんですから、強制するのはいけません。\n\n御光りも、本当にかけたいからかけるって言うんじゃなくちゃいけません。\n\nかけたいって言うのは邪霊の勢いが弱まったってことですからね。\n\nこれはね、このままにしておきなさい。\n\nなんだかんだって言わないでね。\n\n信仰しようとしまいと勝手だっていうようにしてればだんだんいいようになりますよ、そのうちにね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "家族の信仰反対にはあせらず気長に対応すべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「たびたびの御浄化にいつも厚い御守護をいただきまして誠にありがとうございます。\n\n感謝のあまりこのお道でお手伝いをと存じ、いよいよ始めようといたしますとすぐ邪魔が入ります。\n\n主人には別に一人の女性がありまして御光りもいただいておりますが、この女はお道のことがどうしても判りません。\n\n主人も教修を受けていてお道に理解は持っているのですが、少し私が外へ働きかけるといけないと制止いたします。\n\nこのたび長男とともに一心に働かせていただきたいと決心いたしました。御守護のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは簡単にはゆきませんがね、あせらないで気長にやってれば、うまくゆきますよ。\n\nつまり御主人の副守護神が邪魔をするんですからね、主人公によくあるんですよ。\n\nこの道を知って、これは非常にいいことだって宣伝する。\n\nところが御自分はちっともこのお道に入ってきやしない・・・こんな人にはきっと二号がいるんですよ。\n\nこれはなぜかっていうと、この道に入ると二号なんかおけなくなるから、それが怖いんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "家族の反対には穏やかに応じろ",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Origem do Zoni",
      "content": "**信者の質問**  \n「私の家は代々浄土真宗であり、私ども夫婦は本教を固く信じておりますが親が反対いたします。\n\nこの場合私どもは親や真宗に対しどのような態度をとったらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これもいま言った通りでいいんです。\n\nしかし、故意に先方に反対したり、悪く言ったりするのはよくないですよ。\n\nだから、できるだけ穏やかにしといて、こっちがずんずんやってけばそれでいいですよ。\n\nこういうふうに反対する者がたいていはあるもんですね。\n\nまた、反対するのもよく知らないんだから無理もないんですよ。\n\n実際、新しい宗教にはインチキなのや邪教が多いですからねえ。・・・\n\n私がいまやってるようなものは、とにかくいままでにはないんですからね。\n\n例えてみればね、いままでのはみんなガラス玉だったんですよ。\n\nそしてそのガラス玉を本当のダイヤだと思い込ませようとしてたんですよ。\n\nだから、ガラス玉に混って本当のダイヤが出てきてもそれもガラス玉だと思うんですよ・・・\n\n既成宗教は、まあ、ニセじゃないけど、ごく力が弱かったんで、金メッキくらいのとこですね。\n\n年月が経てばやはりメッキは剥げますからね。\n\nいま、いろんな宗教に力がないのはメッキが剥げてきてるんですよ。\n\nしかもその通りのことを釈迦も説いてるんですからね。\n\n釈迦は、この世は仮の娑婆だと言ってるし、いずれ仏滅の世が来るって、仏教の御本尊がちゃんと予言してるんです。\n\nだから釈迦を信じてるとしたら、私の言ってることは決して違っちゃいないんですがね。\n\nまあしかし、そう始めっから言うと、先方は怒って、邪教だのインチキだのって言いますからね、あまり言わずにどんどんやっていけばいいんですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 28 de fevereiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre a origem de comer Zoni (Sopa com Moti) no Ano Novo para celebrar...\n\nOuvi dizer que tem relação com o confinamento de Kunitokotachi no Mikoto no passado; como seria?\"\n\n**Meishu-Sama:** \"Falam sobre Kunitokotachi no Mikoto na Oomoto Kyo, né.\n\nKunitokotachi no Mikoto é chamado de Ushitora no Konjin ou Kimon no Konjin;\n\ndizem que, por terem confinado Kunitokotachi no Mikoto e cozinhado e comido suas vísceras (Zo), come-se Zoni;\n\nisso não parece mentira, mas também não parece verdade.\"",
      "has_translation": true
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "争わないと結果がよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十四年六月入信致しました。\n\nその後家人にも色々御道の事を話し入信を勧めましたが一向に信用せず、また、親戚の人達もてんで相手に致しません。\n\nまた、私の家では兄弟三人が結核になり、二人死亡し、一人は戦死致しました。\n\nまた、主な親戚でも大部分二人位ずつ戦死致しております。\n\nそれに弟は五年前骨膜炎をやり手術をして足が曲らなくなりました。\n\nまた、父も二ケ月前足を捻挫し、その後再三浄霊を勧めましたが頑として受け入れる気がなく、あらゆる療法を行いましたが、未だ一人歩きが出来ません。\n\nこのような状態で私の家も相当な因縁がある事と思います。\n\n戦死者及び父、弟の足の病等、何か霊的に原因があるのでしょうか。御伺い致します。光明如来様は本年二月御祭りさせて頂きました。」\n\n**明主様御垂示**  \n「これも同様で、放置しておく。無理に勧めたりなどはいけない。\n\n焦ったりなどするのを制え、穏やかにやる。争いが出来ぬから結果がいい。\n\n新聞など置いておく、救われる時節が来たとすれば、それを読む事となる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "周囲の反対など眼中に置くな",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「兄様が家を捨てて出て行き、二十歳の弟が後を取り、現在ではお光一家として弟が救いの道に邁進していると、\n\n親類並びに近所がうるさく付きまとい困っていますが、どういう風にしたらいいでしょうか。\n\nまた、死んだ父親がどんな思いをしているかお教え下さい。\n\n寝ていた時に白い着物を着た人が二人自分の目の前に来た時息が切れ、行った時息が出たのはどういうわけでしょうか。\n\n現在自分の家族は全部お光を頂いておりますが、兄が無神論者のため困っています。\n\n自分の信仰が深くなるにつれて祖先並びに家族が救われるでしょうか。」\n\n**明主様御垂示**  \n「父は喜んでいる。\n\n反対は眼中におかぬ事である。\n\nおとなしくしてれば、親類も頭を下げてくる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "要領よくして、刺激を与えるな",
      "publication_title_ptbr": "",
      "content": "憑依霊による信仰妨害\n\n**信者の質問**  \n「私の家は父と弟が信仰が嫌いで、私が御浄霊に行く事を反対し、親類の人は益々反対しております。\n\n今日の御面会も抜け出て参りました。\n\n父は「屋敷がなくなるからやめて置け」と云い、私はただ今は京都へ布教に出掛けておりますが、入信の人があまり出来ません。\n\n家には光明如来様を御祭りしておりますが、どうしたら家庭の地上天国が出来るので御座いましょうか。\n\nまた、京都方面の布教はいかにしたら発展するでしょうか。謹みて御伺い申し上げます。」\n\n**明主様御垂示**  \n「父に憑った霊が邪魔する。\n\nこれは焦るからで、もっと気長にゆっくりせよ。\n\nあまり反対するのを強いてやると霊が邪魔するから要領よくせよ。\n\n天理教と間違えている。この信仰は金が儲かるとかいう風に言い、新聞等置いておく。\n\n神様にお任せし、後要領よく、刺激を与えぬようにする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "他宗教霊の憑依による信仰妨害",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の次男（二十歳）は素直であったが信仰（教会）にはとても反対で、本人が浄化して素直になると思いましたが益々反対するのです。どうしたら宜しいでしょうか。」\n\n**明主様御垂示**  \n「前世が仏教信者とか神道の信者で、自分と違う信仰に入るのが面白くないので反対するか、\n\nまたは外の熱心な信仰者で霊界へ行ったので、この信仰が面白くないので、その息子に憑るかである。\n\nうっちゃらかしておけば、何にもせず自然に信仰に入るようになる。\n\nその霊が判る。生れ代った場合としてはその人の守護神が判る。\n\n神様もその機会を与えて下さる。」\n\n---\n\n二、時期を待て",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "兄の信仰反対　時期を待て",
      "publication_title_ptbr": "",
      "content": "霊の曇りがある程度除れないと入信できない\n\n**信者の質問**  \n「私は今年五月二十六日入信させていただきました。\n\n末の弟が入隊して間もない昭和十九年十一月、突然喀血し医者の療養五年、病は一進一退のところを\n\nこのお道によりお救いいただき、御守護のありがたさに感謝のほかございません。\n\nそのような御利益をいただきながら、父が心臓弁膜症と腎臓萎縮で昭和二十一年七月死去いたしましたためか、兄が感謝がないのみか、かえって反対であります。\n\n浄霊は勿論一度もいただきませんし、お話を伺おうともいたしません。\n\n永い間家を離れて暮らしたためか、親弟妹とも溶け合って親しく話すことができず、なんとなく心の底に溝があるように感じられます。\n\nいかにいたしたらこのお道のことを解っていただけましょうか。\n\n無理にも御守りをいただくようにしたなればよろしいでしょうか、\n\nそれとも黙って時期を待つほうがよろしゅうございましょうか。\n\n**明主様御垂示**  \n「無論時期を待つのがよい。\n\n決して無理に判らそうとしたり、本人の自由意志を押えつけたりしてはいけない。\n\n信仰はある程度霊の曇りが除れぬと入れぬものである。\n\n浄霊は、特に先方から頼まぬ以上決してすべきではない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "妻の信仰無理解",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昨年五月二十二日、観音様の夢知らせによりお光を拝受しましたが、\n\n終戦時に病んだ胸膜炎が本年二月頃より再浄化を戴いてから、妻との折合悪くいつも家の中でいざこざが絶えず、妻にお光を戴くよう申しても頑として応じません。\n\nこれらは何か祖霊にでも原因があるのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「妻君の方に原因がある。知らん顔している。\n\n強制的などはいけない。時節がある。（原時之助の例）」\n\n---\n\n**明主様御垂示　「夫の信仰反対」**\n\n神様にお任せし、忘れる位にしておく\n\n**信者の質問**  \n「私は観音様の御蔭を戴きまして、光明如来様を主人に打明けず戴きました。\n\n主人はこの信仰を絶対に許してくれません。\n\n早く光明如来様を御祭り致したいと願っておりますが、いかにしたらよいので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「神様にお任せしておけば主人も必ず判る時が来る。\n\n早く判らせようとして焦躁したりなどしてはいけない。\n\n忘れている位にしておく。\n\n二号を持ってる主人など一番判らぬ。\n\n副守は信仰へ入られると、自分の思う事が出来ない。\n\n人には奨めるが自分は信仰しないのはそのためである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "信仰に反対する父親に対しても時期を待て",
      "publication_title_ptbr": "",
      "content": "仏教に熱心な父親が御神体を畳の下に隠した事例\n\n**信者の質問**  \n「私は二年前に入信、昨年十月光明如来様をお祭りして頂きました。\n\n私は七十六歳の父がありますが、大変仏に熱心で、光明如来様は気に入らず、今月二十三日に光明如来様を外して、畳の下へ隠してしまいました。\n\n私は驚いて、教導所へ光明如来様を一時お預かり願いましたが、いかが致したらよいでしょうか。\n\nまた、父を分らせるにはいかが致したらよいでしょうか。」\n\n**明主様御垂示**  \n「光明如来様も仏である。実際は邪神が憑いたのだ。気にせず時節を待ち、お任せするだけでいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "信仰に反対する親に対しても時期を待て",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「本教に入会させていただき一年半になります。親が反対しますがどうしたらよろしいでしょう。」\n\n**明主様御垂示**  \n「そのままにしておいたがよい。\n\n時節が来ぬのであるから、無理に入会をすすめてはいけない。\n\n気長に時を待つのが一番いい。\n\nするといつか祖霊が入信しなくてはならぬようにしてくれる。またこういう点もある。\n\nそれはその人に副守護神が間違った心や行いをさせたりしようとしているのが、\n\nその人が入信すると、そういう間違ったことができぬようになるため入れないように邪魔する場合もある。\n\nまたよく二号や三号をおいている人で、妻君が入信し本人も良いお道だと思っていて入らない人がよくある。\n\nそれは入信すると二号や三号もやめなくてはならぬ。\n\nそれが恐くて入らぬ。そのくせ人には奨める。\n\nそのうち二号三号もおけぬ境遇になり、初めて入信する人もある。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "家族の信仰反対については時期を待つしかない",
      "publication_title_ptbr": "",
      "content": "時期を待つと妨害霊も弱る\n\n**信者の質問**  \n「私は昨年女子分娩後、慢性子宮炎となりあらゆる医療をつくしましたがぜんぜん治癒せず、一家悲歎にくれておりましたところ、\n\n九月より御救いをいただきましてありがとうございました。\n\n主人は初めはとても喜んでおりましたが現在は御浄霊に反対で、私がちょっと観音様のお話をしてもすぐ暴力沙汰に及ぶほどで、\n\n観音様にはますます反対し、ときどき恐ろしく思われるくらいでございます。\n\nこれはいかがいたしたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは御主人にある霊が懸っていて、それが御光りをこわがってこの道に反対するんです。よくあることですよ。\n\nこんなのは時期を待つよりしかたがないですね。\n\n時期が来ると邪魔してる霊の力が弱くなってきますからね、弱ってしまったり、抜けてしまったりすれば大いに賛成するようになりますよ。\n\nだから、それまで待つんですね。\n\nこの霊は生き霊の場合もありますがね・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "無神論者の家族　放っておいて時節を待つ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「父が人の道を熱心に信仰し、そのときに父の兄が戦死しました。\n\n母はその兄の妻に当たり、弟嫁となって私を産みました。・・・\n\n兄が戦死し、おじいさんは財産が分けるのが惜しいので、弟たる私の父と一緒にしたわけです・・・。（中略）\n\n家中　人の道を信仰しておりましたが、人の道がつぶれましたので、神社神道の大神宮にはいっておりました。\n\n父も亡くなり、先祖代々は全部尊になっておりますが、父は熱心に人の道を信仰しまして仏界のほうにはいってます。\n\n現在家はほとんど無神論のようになっております。\n\nいかがいたしましたらよろしいでしょうか。\n\n私は支部の御用をさせていただいております」\n\n**明主様御垂示**  \n「いかがも何もありません。放っておけばよいです。面倒くさいです。\n\nそうしてあなたは支部をやっているのですから、一生懸命にメシヤ教のお手伝いをやっているうちに、神様がよいようにしてくれます。\n\nだから時節を待つのです。\n\n今どうこういうことは言わないでそのままにしておいて、一生懸命にやっていると、時日がたつとちゃんとなります。\n\nそれまでにいろんな変化があるでしょうが、それは整理ですからそれでよいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "家が浄まると邪霊も改心する",
      "publication_title_ptbr": "",
      "content": "反対家族に信仰を勧めるのは逆効果\n\n**信者の質問**  \n「家族七名中六名迄は入信、微力ながらも御用をつとめさせて頂いておりますが、\n\n長女の婿養子（三十一歳）だけがどうしても知らうとせず、協力をしてくれません。\n\n御利益を知っており、家でも御参りは共にいたしますが、話せば話す程反動的に釣に熱をあげる始末で御座います。\n\nどうすれば良いでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「これも腹中の客がやるのである。腹の底が悪い。\n\nその家の霊界が浄まってくると邪霊は萎縮し、間違った考えはもてなくなる。\n\nすると同化しなくてはおれなくなり改心する。\n\n時期の問題で、無理に話したりなどせぬ方がよい。\n\n話すと邪神がいろいろ思わすから、反って反対に出る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "放置して時期を待つ",
      "publication_title_ptbr": "",
      "content": "反対者との争いを避けつつ御用すべき\n\n**信者の質問**  \n「本教の御用を務めたいので御座いますが、反対するものが多いので思うように出来ませんが、どうしてで御座いましょうか。\n\nまた、いかが致しましたならよろしいでしょうか。御教示願います。」\n\n**明主様御垂示**  \n「反対者はあるに決ったものである。\n\nこれを知らずに反対する者と、邪神の家系で反対するのとある。\n\n邪神は決して悪くみせない。\n\n反対するのが良いよう、巧い理屈をつくる。\n\n放置して時期を待つ事である。\n\n先方と闘争せぬよう、避けるようにして、その程度で御用する。\n\n大先生とて今以て反対者はある。これは五六七の世まである。\n\nしかし、本当のものは良くなる。それを妨害したものは必ず滅びる。\n\nであるから、ちっとも心を用いなくてよい。\n\nただ、時期の問題であるから、焦らず、気をもまず、気長に待っているのがよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "自分だけ信仰を深めて時期を待つのが一番効果的",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十三年入信した者ですが、\n\n主人と長男が御道に反対し特に長男は御写真や御神体に御無礼迄働き私を気狂いだと申します。\n\n余りの妨害に私は家を出まして一生懸命に御縋りして居ります。\n\n最近主人は早く帰れと申しますがどうしても帰る気になりません。\n\n主人は身持ちが悪く私は四人目の妻でございます。\n\n私の五人の子供を罪滅ぼしに御道に御奉仕させ度う存じますが如何でしょうか。」\n\n**明主様御垂示**  \n「そうですねぇ。これじゃ一寸、ま、具合が悪いな。\n\nただね、こういう事は気をつけなけりゃいけない。\n\n家を出るのはいいですけどね、\n\nそれを一つの材料にして「メシヤ教ってのは家庭破壊の信仰だ」という風に悪く宣伝されると、\n\nやはりこの御道の障りになりますからね、\n\nそういう事のない様にやれば、\n\n家に居ても家を出ても差し支えありませんよ。\n\n宗教によっては、信仰に入った為に家庭の平和が破壊され何かと問題を起こすのがよくありますがね、\n\nこんな事から誤解を受けると障りになりますから注意しなくちゃいけません。\n\nこんな場合に、どういう風にしたら一番いいかって言うと、\n\nこの人が肚の中だけで信仰して、家庭では信仰の話をしないでね、\n\nそして神様に御任せしておけばいいんです。\n\nこの人は自力でやろう、自分で判らせようとしてるんですが、\n\n自分だけ益々信仰を深めて時期を待つって言うやり方が一番効果的なんですよ。\n\n世間には極端な宗教がありますからね。\n\n以前やっぱりこの人みたいな立場の人があってそれは○○教でしたがね、\n\n先生に聞いてみた所、その先生が「あんたは神様と御亭主とどっちが大切なんですか？御亭主を捨てて家を出なさい」って言われたんでね、その通りしたそうですよ。\n\nその人はその後こっちへ入信しましたが、主人がある様な、ない様な変な具合なんでね、\n\nよく聞いてみたらそういう訳だったんですよ。\n\nその頃主人は満州に行って留守だったからまだよかったんですが、内地に居たら大分面倒だったでしょうね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "信仰は自由",
      "publication_title_ptbr": "",
      "content": "こっそり御神書を拝読して時節を待て\n\n**信者の質問**  \n「私の父は観音様信仰を絶対反対致しますが、本日御参拝致すにも反対を押切って参りました。\n\n今後は反対であれば中止して時節の来る迄待つ方が良いか、それ共反対を押切って御参拝した方が良いか、御教示下さい。」\n\n**明主様御垂示**  \n「一概には言えぬ。信仰は自由であって、これに反対するのは自由を束縛するものである。\n\n父の霊が嫌うのである。善の方になられると好きな事が出来ぬ。光を恐れるのである。\n\nどっちともいえぬ。行動に表わさず、本など父に知れぬように読んで、時節を待つ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "相手が自発的に判るまで待つべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「脊椎カリエスだった私は昨年九月より本年八月まで浄霊を頂き、お蔭様で体は起きられるようになりました。\n\n救われた御恩に万分の一なりとも御用さして頂くよう決心致し、大光明如来様も奉斎さして頂きました。\n\n母（姑）、子供（養子）の三人暮しで御座居ます。\n\n母は本教に反対でして、私が布教に出るようになるとそれを固く止めます。\n\n止むなく所属の先生の宅でお手伝いさして頂きたいと決心致しております。\n\n家には猫がお軸にジャレて、私のいる時は追い出してやりますが、母は反対でもあるし、その上猫を可愛がっているものですから、追い出す事もせず、私の留守の時は御供えもしてくれません。\n\nいかにしたら宜敷いでしょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「母の判る迄待て、無理にするのは間違ってる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "相手が判るまで気長に待つべき",
      "publication_title_ptbr": "",
      "content": "支部の御神体に対する祈願の必要性\n\n**信者の質問**  \n「二十八歳の女子三ケ月前より、及び二十六歳の女子七ケ月以前より心臓弁膜症にて臥床、この姉妹は共に夫戦死せしため子供を連れ親許に同居す。\n\nなお二十四歳になる妹も同様になる一歩手前と思います。\n\nこの二人は医師の紹介にて約半ケ月の浄霊により現在戸外に少しく散歩出来得る程度になりました。\n\n二十六歳の妹が入信したいのですが、父が大反対します。どうしたら良いでしょうか。」\n\n**明主様御垂示**  \n「少し父の判るまで気長に待ってるとよい。観音様が機会をつくって下さる。教導所へ行って観音様にお願いする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "反対を押し切らず時期を待て",
      "publication_title_ptbr": "",
      "content": "専従の時期について\n\n**信者の質問**  \n「今春、某大学を卒え、今後ひたすらこのお仕事に尽力させていただくべく心掛けておりましたが、\n\n家の反対のため、銀行へ出る傍（かたわ）らお手伝いさせていただいております。\n\nもし時機が参りましたら、すべての反対を押切ってこの道を進む事はいかがなもので御座いましょうか。お伺い申します。」\n\n**明主様御垂示**  \n「反対を押切らなくともよい。時期を待つと親の方から銀行をやめてやれというようになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}