{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 17,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "publications": [
    {
      "title_idx": 45,
      "title": "国防問題　２",
      "pub_idx": 5,
      "publication_title": "共産主義というのは神様の大きな御用をしている",
      "content": "「そういうわけで、ソ連の目的はインドシナをやっつけて、今度はタイ国をやろうとしてます。\n\nですから最近タイ国は国境線に非常な軍備をしてます。タイ国をやっつけて、今度はインドを狙っているのです。\n\nそこでインドは、いずれはやられるということが分かっているから、ネールはよほど以前からお世辞をつかってます。\n\nですから、そうなったらインドとは平和的の条約を結ぶということになるでしょう。\n\nそうしておいてイラン、イラク、アラビアの方に進出するわけです。\n\nそこまでゆかないまでも、あるいはインドぐらいまでで一時止めて、今度はふたたび南朝鮮と日本ですが、あるいは南朝鮮の方は後にして、日本の方を先にするかもしれません。\n\nだから、今はまだまだですが、いずれは日本は非常に危ないのです。\n\nそれがうすうす分かっているから、そこで日本の軍備を大いに充実しようと思って、アメリカなどが非常に吉田内閣にやってます。\n\nそれでしぶしぶながら政府も軍備をやりつつあります。\n\nところが、ソ連の方が来るそれまでは、日本に軍備を充実させてはいけない、日本を弱らせなければならないというのでやっているのが、社会党左派です。\n\n共産党はそうでもないが、とにかく表面立ってやっているのが社会党左派です。\n\nしかし左派は、とにかく日本をやっつけようというばかりでなく、日本はソ連にくっつけておこうというわけです。\n\nですから鉄のカーテンの中に入る、要するに第二の中共になれば、ソ連は日本を攻撃することはないのだから、\n\nそこで軍備の必要はないと、再軍備反対を一番唱えてますが、社会党左派の方針でゆけばそれには違いないです。\n\nところが、そうすると日本は共産国になりますから、日本人で共産政治の方を喜ぶ人は、ずっと少ないと思います。\n\nやはりアメリカのやり方に賛成する人がずっと多いです。\n\nそこで共産主義の方もそう急いではいないのです。\n\n今これからやろうというのは、今言う中央アジア方面をすっかり手に入れておいて、日本と南朝鮮を孤立的の形にして、\n\nできるだけアメリカが援助しないような妨害をするということや、\n\nなんとしても日本はアジアの急所ですから、肚の中では一番に日本を目掛けているのです。\n\nまたそれが分かっているから、アメリカは日本を非常に援助しているのです。\n\nところがアメリカが援助しては具合が悪いから、アメリカを非難するような宣伝もだいぶしてます。\n\nそういうようで、これからの世界の動きは、そういうふうに動いてくるわけです。\n\nこれは霊的のことではなくて体的の方です。\n\nむしろ常識的の方で、ちょうどラジオのニュース解説のような話ですが、だいたいそれだけを知っておけば、これからの見当がつくわけです。\n\n神様の方の、霊的の方は違うのです。\n\nこれはだんだん分かりますが、神様の方は、なかなか神秘明かすべからずなのです。\n\nしかしメシヤ教の進み方によってだんだん分かってきます。\n\nそして今言ったことも、結局神様の世界の御経綸ですから、それでよいのです。\n\n共産主義というのは、神様の大きな御用をしているのです。\n\n大本教のお筆先に「細工は流々、仕上げをごろうじろ」というのがありますが、そういうようなものでしょう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "国防問題　２",
      "pub_idx": 6,
      "publication_title": "日本社会党左派の目論見",
      "content": "「今一番騒がれている問題は汚職問題です。今朝の新聞では、有田二郎という代議士が家宅捜索を受けたり、逮捕許諾請求問題で、政治界のほうに火がついたわけです。\n\nそうするとまた大きな問題になるわけですが、とにかく霊界が明るくなったせいか、めちゃめちゃにああいう暗闇の罪が明るみへ出てきたわけです。それについて書いてみました。\n\n### **（御論文「汚職の母体」）**\n\n今読んだような具合で、問題は神様を知るか知らないかだけの話なのです。\n\n一昨日ある人から聞いてみると、池田勇人をこの間から喚問するすると言われていながらグズグズしているのですが、聞いてみると池田を喚問すると、今度は重光が喚問されることになるのだそうです。\n\nそうすると、自由党も改進党もめちゃめちゃになってしまうのです。\n\nそれでなんとかしていろんな対策を講じているのだそうです。\n\nそういうようなわけですから、これがだんだんゆくと、どこまで拡がってゆくか分からないが、遠慮なく拡げれば日本の右翼は全滅になってしまうわけです。\n\nそうすると社会党の方が頭を持ち上げて、政治界をリードすることになりますが、それではせっかく今始めている軍備に大いに支障を及ぼすことになりますから、そこである程度で食い止めなければならないことになります。\n\n食い止めるとすると、司法権の方、すなわち検事の連中を押さえなければならないのです。\n\nところが検事の連中にも社会党の分子がだいぶあるのです。\n\n社会党の分子というよりも、むしろ共産分子ですが、それもそうとうあるらしいのです。\n\nしかし、それよりかこれよりか、検事連中、裁判官連中としては、大いに手柄になりますから、それで腕を見せるというようなことで、若い連中などは、徹底的にやっつけてやろうという分子も大いにあるのです。\n\n一方アメリカに対するの方は、もういい加減で食い止めなければならないということになって、政府も大いに苦境に陥るわけです。\n\n結局ある程度でぼやかすだろうと思います。それに対して世論は・・・これは新聞やなにかも大いに怒鳴るでしょうから・・・パッとはしない代わりに、随分ゴテゴテするということになると思います。\n\n今日の有田召喚というのは政治界に火をつけたわけですから、これがどれくらい拡がってゆくかという興味もあるわけです。\n\nところでアメリカはアメリカとして日本の軍備を必要とし、そしてまた日本でも首脳部は軍備に対して大いにこれを充実しなければならない理由があるのです。\n\nそれはどういうわけかというと、ソ連の方針はこういうわけになっているのです。\n\n朝鮮問題はソ連の方から言うと大失敗なのです。\n\nあの時の計画では、アジア全体を鉄のカーテンに入れてしまおうというのが、スターリンの主なる目的だったのです。\n\nそれを、東の方からやろうか、西の方からやろうか、あるいは中央からやろうか、\n\nという三つのうちの東の道（北にもかかってますが、だいたい東です）をとったわけです。\n\nそこで中共を援助して、そうしてだいたいその仕事を中共にさせようとしたわけです。\n\nそれで、最初北鮮をおどらして南鮮にあのとおり向かってやったところが、南鮮は案外脆く、たちまち釜山まで進撃してしまったのです。\n\nあわよくば朝鮮全土を呑んでしまって、そうして日本を狙おうともしたのです。\n\nところが九分九厘までいって、アメリカの方が国際連合をつくってウンと反撃したので、それがうまく成功して、とうとうソ連は追いつめられた結果、\n\nあの時マッカーサーは一挙に北鮮を全部やっつけてしまうというところまで来たのですが、\n\nこの時にトルーマンが弱腰で、あそこで止してしまいましたが、しかしあれも奥の奥は神様がやっているのだから、あれでよいわけなのです。\n\nそうしておいたけれども、結局蛇の生殺しですから、これを徹底させなければならない。\n\nそれにはどうしても中共をやっつけてしまうことです。\n\n無論北鮮をやっつけて朝鮮を元通りにし、中国も蒋介石を大いに援助して元のように蒋介石の中国というようにすべく、\n\nそういう作戦を立てて大攻撃の準備を、アイゼンハウアーになってから着々始めたのです。\n\nそこで中共も、さんざん戦争をしてヘトヘトになっているところに、今度大仕掛けにやられたら、ひとたまりもなくやっつけられてしまいますから、これはたいへんだというわけで、\n\nこれをなんとか一時押さえをしなければならないというのが平和攻勢で、これが一昨年ソ連の大使のマリクが停戦会議を提言したわけです。\n\nそういうわけで、つまり本当に平和にしようというのではないので、ただ一時アメリカの計画を食い止めるというわけで、\n\nあの時にしきりにアメリカの御機嫌をとるような態度に出ました。\n\nそこでだんだん交渉していたけれども、結局本当の停戦交渉も、結ばれたような結ばれないような、変な具合になっていました。\n\nそうして今さかんにモロトフが四国会議で活躍してます。\n\nモロトフは中共を入れて五国会議にすると言ってますが、それはできないことは分かっているのですから、結局ソ連の方は時を延ばしているのです。\n\n時を稼ごうというわけです。それを英国もフランスも平和ができるかのごとく、楽観したり悲観したりしてます。\n\nもっともフランスというのは屋台骨が傾きかけているから、腰がすわってないから、\n\nただ平和でさえあればよい、あんまり国の面目を傷つけない限り、なんとか平和にすればよいという、意気地なし態度がよく見えるのです。\n\nそういうわけで、一方ソ連の方はそうしながら、今度は中共の方はドンドン戦いの創痍（そうい）を治しつつあったのです。\n\nそれで、ようやくこのごろ中共の方も傷が治ったので、今度は第二の作戦に取りかかったのです。\n\nそれが仏印です。ホー・チミン軍をウンと援助しているのです。\n\n今度はホー・チミン軍の武器などもこの前とは違って、なかなか今まで使わないような、戦車のようなものでも、そうとう充実しているようなのです。\n\nだからだいぶ勢いが猛烈で、かなりな地点まで進撃しました。\n\nそこでフランスは、やはり七、八年に及ぶ戦争のために非常な損害を受けて、もう食い止める力がないので、今度はアメリカがだいぶ乗り出してきました。\n\nしかしアメリカも下手に乗り出すと第二の朝鮮戦争になるというので、だいぶ世論がやかましいのです。\n\nけれども第二の朝鮮戦争になっても、これは仕方がないのです。\n\nあるいはなるかも分からないという形勢になってきました。\n\nつい二、三日前の新聞に出てましたが、Ｂ２９を二十機急遽飛ばしたというようなことですから、なかなか容易ならぬ形勢になってきたわけです。\n\nそこでもしホー・チミン軍が仏印をやっつけてしまえば、今度はタイに出ますから、そこでタイの方でも最近国境線に非常に防備をやっているようです。\n\nそうして今度はソ連の狙い所はタイからインドです。インドもいずれはそういう時が来るとたいへんだというわけで、ネールは随分ソ連にお世辞をつかってました。\n\nインドは戦争でなくて、平和条約を結ぶことになるでしょうから、そうすると、とにかく中国からインドまではすっかり中共の勢力範囲になるわけです。\n\nそうしてソ連の方の肚はイラン、イラクからアラビアまで行って、とにかく日本と朝鮮を除いたアジアの鉄のカーテンというものをつくる計画なのです。\n\nそうしておいて、一番手強い日本を最後にするわけです。\n\nその時には南朝鮮よりも日本の方にかかるだろうと思います。\n\n日本を完全にやっつけてしまって、完全にアジアを自分の手の中に納めようというわけです。\n\nそれは間違いないです。\n\nこのことはアメリカの方は知ってますし、勿論日本の政府も知ってますから、そこで大いに防備を固めなければならないというわけです。\n\nそれには、今の汚職問題をあんまり拡げて、自由、改進の保守派の方をあまりにひどくやると、\n\n今度は社会党の方が政権を握らなければならないということになると、\n\nその軍備に対するたいへんな支障を及ぼしますから、この問題もある程度以上には進めないという・・・\n\nこれは大乗的考えから言うと、どうしてもそれより他にしようがないのです。\n\nところがソ連の方では日本を強くしてはいけないから、どこまでも弱めなければいけないという考えで、いろいろな方策をやっているわけです。\n\nその中心が社会党左派で、鈴木茂三郎がそれです。\n\nどうしても日本を弱めなければならないので、そこで再軍備反対とか、あるいはアメリカを排撃しろとか、どこまでもそういう政策をとっているのです。\n\n一方そういう政策をとりながら、一方さかんにストライキを起こして、日本の製造工業を弱めなければならないというので、\n\nストライキ戦術というのは、そういう根拠からやっているわけなのです。\n\nしかし労働者はそんな考えはないので、ただ賃金さえ上がればよいのです。\n\nだから今のほうぼうのストライキを見ても、賃金闘争です。\n\n大きな目で見ると、日本をソ連が呑む、結局やっつけて、そうしてアジア全部を鉄のカーテンに入れる、そうしてしまえば、今度はソ連がヨーロッパをやっつけるのはわけないです。\n\nそうしてアメリカを孤立してしまって、それで世界制覇の大目的は達成されるわけです。\n\nそこでアメリカは、そうなってはたいへんだからというわけで、日本を援助しなければならないというので、日本はその目標になっているわけです。\n\nつまり鍵になっているわけです。\n\nと言っても、今が今そういう事態にはならないが、もしか中央アジアがやっつけられれば、次はそういう事態が起こらざるを得ないということになります。\n\nそれには、日本を強くするか弱くするかということなのです。\n\nそれで、強くしようというのが右派であり、弱くしようというのが左派なのです。\n\nだいたいこの間も言ったとおり、社会党左派の目的は日本を第二の中共にしようというのですから、\n\n第二の中共にすれば、とにかく日本はソ連から戦争をされる憂いはない、従って軍備の必要はないというわけなのです。\n\nどういうわけで左派が軍備不必要を唱えるかというと、ソ連という敵がなくなれば軍備の必要はないのです。\n\nですから理屈はあるのです。\n\nただ日本の人民が、共産政治の方がよいか、それともアメリカの資本主義がよいか、どちらかというと、まず日本人の大部分はアメリカの方がよいという人の方がずっと多いわけです。\n\nわれわれもそうです。共産主義の方を嫌う人の方がずっと多いです。\n\nけれどもそこまでみんなは知らないから、軍備があれば戦争になる、そうすれば亭主や伜（せがれ）が引っ張られる、\n\nあるいは青年は自分が戦争をするのは、命がけだから嫌だ、というそういったホンの利己愛で、自己的の小乗的の考えの人はそうとう多数あります。\n\nしかし結果が、共産政治のもとに支配される人民になるということが分かれば、どうも賛成する人はないだろうと思います。\n\nそれをもっとはっきり分からせるべく新聞などが書けばよいのですが、またその新聞記者やなにかの中に、今言う共産治下の人民になるのを好む人がだいぶあるらしいのです。\n\nそこで、はなはだはっきりしない点があるのです。\n\nそれで、われわれが共産主義を嫌いなのは、共産主義は無神、無宗教、無神主義のカチカチで、こっちは有神ですからどうしても食い違ってくるわけです。\n\n今の話は本当の常識的の、ラジオ解説みたいな話ですが、神様の方はまた秘中の秘と言うか、その奥には奥がありというから、結局これでよいわけです。\n\n共産主義も結局大きな御用はしているわけです。\n\n神様の方はまた別としても、今言ったようなことだけはだいたい知っておく方が、これからの世界の推移が分かりやすいですから、話したわけです。」",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "選挙制度",
      "pub_idx": 0,
      "publication_title": "公明選挙について　１",
      "content": "ズル族が多すぎる\n\n「まだ半年経つか経たないうちに、またまた総選挙ときては、国民もやりきれたもんじゃない。\n\nたった半年の間に、政府は、国民の信任が減ったかどうかを試してみるんだから、結局国民は試験台にされる訳だ。\n\nこの原因は、なんといっても、例の馬鹿野郎問題だろう。仮にも総理大臣たるものが、こんな野卑な言をはくのは怪しからんと、反対党の連中が、鬼の首でも取ったようにワイワイ騒ぎ立てた事と、\n\n自由党は自由党で、按摩（あんま）の流儀じゃないが、内輪揉めは、吉田流でも始末がつかないと見え“エー面倒臭え、政権は解散だけのことさ”と脅したが、一向埒（らち）があかないので、とうとう引込みがつかず、解散総選挙となったわけだ。\n\nこんどの総選挙の動機は、馬鹿野郎の一言なんだから、この馬鹿野郎の一言が政府を解散し、国民全部を動かすことになるから、政府を未だかつてない、大した馬鹿野郎と思うのはこの私ばかりではあるまい。\n\nさて、ここで私がいいたいことはいわゆる公明選挙の看板の事だ。\n\n前の選挙のとき、この看板を見たときこれははなはだ結構だ、この看板通り選挙をやってくれるなら、国全体が少しは良くなるだろうと思ったが、看板のなかった時よりも、更に悪いので全くアキレてしまった。\n\nだから今度の選挙でも当（あて）にはならないから、まあただ見物をしているだけだ。こんなことをいうと、不思議に思うかも知れんが、つまり候補者も選挙民も、ズルイ奴が多すぎる。\n\nこのズル族の根性骨を叩き直さなきゃ駄目だ。\n\nいくら新聞やラジオで面白くもない御説教をやっても効果がないし、街中大声で名前を怒鳴ったり、またチンドン屋式の大風呂敷宣伝をやってみたところで、うるさいだけの話で、なんにもなりゃしない。\n\nこんな総選挙の方法だから、今いったズル族がばっこすることになる。\n\n現ナマ御馳走攻めの魔薬で、善良な選挙民をナマコにする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "選挙制度",
      "pub_idx": 1,
      "publication_title": "公明選挙について　２",
      "content": "食えない代物“運動員”お偉方には信心が足りぬ\n\n「何故こんなことをするかというとズル族の根性は、麻薬を呑ましてもまた美味い汁を吸っても、巧くやりさえすれば、誰にも知れずに、済むと思うわけだ。\n\n更にあの運動員と称する輩（やから）は酢でも蒟蒻（コンニャク）でも食えない代物なんだからまったく手に負えない。\n\nこんな例はまだたくさんあるが、この汚いボロを隠すには、公明選挙の看板も、とんだところで役に立つらしい。\n\nつまり肥桶（こえおけ）の蓋（ふた）になる訳だから、全くお臍（へそ）が茶を沸かすといいたい。\n\nとにかく今の世の中は、人の目さえゴマ化せば、いいと思う小利口者が多いから、この料簡（りょうけん）にヤキを入れない限り、公明選挙も蜂の頭もない。\n\nさてヤキを入れる急所はどこにあるかというとこの世の中には神様がチャンと御座るという事だ。\n\nこのことを肚の底に叩きこんでやると、たとえ人間の目はゴマ化せても、神様の目は御見通しだからゴマ化せないという事が、ハッキリ分るので、そこで始めて文字通り公明選挙となる。\n\nこんな解りきった事さえ理解出来ないお偉方が、上に立って威張っているんだから“可哀想なのは正直末法の善人達”という次第で、\n\n昔から上の好むところ、下これに習うという言葉通り上も下もろくでもない人間共が、ウヨウヨしているこの娑婆だから、\n\n上は贈収賄、買収、ペテン、汚職等々、下は強盗、殺人、窃盗、詐欺、横領、空巣、掏摸（スリ）、万引など数え切れない程毎日の新聞を賑やかにしている。\n\nしかもこれが氷山の一角なんだから唖然としてしまう。\n\nこれももとはといえば無神、迷信の為なんだからこれに気が付かない限り、公明選挙も口先だけの御題目になる。\n\n最後に一ついいたい事がある。\n\nアイゼンハウワー、トルーマン、マッカーサーなどの講演にしても、必ず神という言葉が入っている。\n\nついこの前、アイゼンハウワー大統領就任式の際、大統領が聖書の上に左手を載せて誓った光景を見た時、何ともいえない感に打たれた。\n\nアメリカの繁栄と、平和維持のための、烈々たる気魄（きはく）はここから出たものに違いない。\n\nとすれば少くとも、この人達は、神のあることを認めているわけだ。\n\nこれに比べ日本の御歴々は、いつの演説でも神の言葉など薬にしたくもいったことがない。\n\n日本の政治家連も、神の言葉を口に出すようになれば、始めて公明選挙の実もあがるというものだ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "title": "選挙制度",
      "pub_idx": 2,
      "publication_title": "選挙費用金一万円也",
      "content": "「選挙といっても種々あるが、ここではまず代表ともいうべき国会議員の選挙について論じてみよう。\n\n今日国会議員に当選するには一落二当といって、百万円では落選するが、二百万円以上なら当選するという訳で、実に驚くべき話だ。\n\n従ってこの選挙費用の莫大である事が原因となって、どうしても闇によって運動費を獲得しなければならないという事になる。\n\n周知のごとき辻や土建、昭電等々忌まわしい問題が次々起こり、ほとんど底知れぬ程であるのもそれがためである。\n\nこうなっては国家の選良も大政党の幹部も何々大臣といえども国民軽侮の的となるところではない。\n\n国家の体面にも関わり社会道義に影響するところも蓋（けだ）し鮮少ではないであろう。\n\nしからばこの問題解決に当ってはどうする事が一番良いかという事で、それにはまず第一にその原因を剔〔摘〕出し、俎上（そじょう）にのせてみる事である。\n\n総選挙に当って運動費の多いほど当選率が高い事は周知の事実である。\n\nだからして彼らが運動費獲得のため法に触るるような事にまで立到るのである。\n\n忌憚なくいえば運動費獲得の手腕いかんによって当落が決るという訳になるから大問題である。\n\n仮に今度のような事件が起こらないとしたなら議会は実に不透明極まるものとなろうしこれでは善い政治の行われようはずがないから、\n\n日本再建も国民の幸福もいつ実現するか判らないという事になる。\n\nとはいうものの国民の側にも罪がある。\n\nそれを具体的にいえばこうである。\n\nまず選挙の場合候補者を選ぶに当って何を標準にするかというと、\n\n一、良かれ悪かれ名前の売れている人。\n\n二、親戚知友から頼まれ義理や情実で投票する。\n\n三、以前落選したとか、貧乏であるという事に同情する結果。\n\n四、ポスター、立看板、印刷物等で再三姓名を見、頭に印象されているため。\n\n五、議会で質問をしたり、暴力を揮ったりして新聞やラジオで名前が売れた人。\n\n六、滑稽なのは名前が書きよいからという事。ー\n\n等々、ザッと右のような事情が候補者選択の規準となっているのが現実である。\n\n本当からいえば吾々の代表者たる国会議員である以上、立法上立派な成績を挙げ得る人でなければならないはずであるにかかわらず、\n\n以上のような有様では善い政治、幸福な社会が生まれるはずがないではないか。\n\nこの判り切った道理が行われないという事はむしろ不思議でさえある。\n\n従って選挙に当り主点とするところは候補者の人物選択の基準として、政見そのものにある事は言うまでもない。\n\nしかるに以上列挙したような事柄のどれもこれも政見とは何の関係もないのであるから、\n\n全くの浪費であってそのため自他共に苦しむというに至っては実に馬鹿馬鹿しい限りである。\n\nしかしながら従来選挙法改正の行われた事はしばしばあったが、部分的のもので、思い切った抜本的の改正は行われなかったのである。\n\nしかし、よく考えてみると無理のない点もある。\n\n新聞や雑誌で人格識見の高い人物を選べとよく言われるが、これ程判らぬ話はない。\n\n何となればまず候補者として名乗りをあげた顔ぶれを見た所で、一般人としてはほとんど未知の名前ばかりといってもよい。\n\n特に近頃のごとき知名人は大方追放令にかかっている関係上、ほとんど新人ばかりといってもいいくらいであるからなおさら判りようはずがない。\n\nそれがためおよそ政見とは関係のない事柄によって投票するの止むを得ない事になる。\n\nここにおいて右の欠点を矯正し立派な選挙を行う方法として次のごとき試案を発表、大方の批判を乞いたいと思うのである。\n\nまずこの案を発表するにあたっては多額の運動費を要しないようにする事と、候補者の政見発表を簡易にする事と、この二点であろう。\n\nそれについて参考のため運動費なるものの正体を検討してみるが、\n\n以前のように買収主義は近来よほど減ったようだが、といっても物価高の今日容易なものではない。\n\nまず多数の運動員を使役し、それに要する日当、車馬賃、酒食代はもちろん、ポスター、印刷物、立看板、五人か十人しか聴きに来ない演説会、当選御礼等々で、\n\nさきに述べたごとき全く政見に関係のない浪費以外の何ものでもないものが主要条件となっている。\n\n以上述べたように政見こそ候補者選択の絶対案件であるとすれば、何よりも政権を充分選挙民に徹底させる事である。\n\nその方法としてまず今日の新聞紙大の四ペ－ジ一枚とし一ページは十七段であるから合計六十八段になる。\n\nこの二段分を一候補者の政見の記事にあてるとすれば充分で三十四候補者の政見を発表出来得ることになる。\n\n仮に中選挙区として四、五十万人の有権者へ配布するとして、印刷及び郵便費を加算しても一万円とはかかるまい。\n\nそれを一回だけ配布すればよいのである。\n\n有権者はそれを熟読し、その中から自己の意に適した候補者をえらび、選挙当日投票所に赴き投票する。ただそれだけである。\n\n何と簡単ではあるまいか。\n\nこの簡単なる方法によって候補者はなんらの手数も運動費も要しないばかりか、\n\n選挙民においても義理や情実に煩わさるることなく自由に選択し得るのであるから、公正なる選挙の目的は充分達し得らるる訳である。\n\n否多数の運動費を要した今日までの選挙よりも良好な成果をあげ得らるることはいうまでもない。\n\nとすれば涜職も疑獄も起こりようはずがないという、実に一挙両得の理想選挙である。\n\nただしかような小額運動費で済むとすれば、猫もしゃく子も候補者に出たがるから、これを防止する方法として供託金を少なくとも五万円ないし十万円くらいにする必要があろう。\n\n標題の選挙費用金一万円也は、ザッと件のごときものである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "title": "選挙制度",
      "pub_idx": 3,
      "publication_title": "選挙運動費は一万円あれば沢山",
      "content": "**信者の質問**  \n「現在の世界情勢について御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「新聞を見れば判る。根本は米とソ連の衝突で、戦うか戦わぬかが問題の中心である。\n\nドイツの状態・・・東亜もひどい事となった。共産色に塗り潰されようとした。\n\n国民政府は官吏が腐敗しているから、アメリカも中国の金の援助は出来ぬ。\n\n武力援助をすれば、内戦へ干渉する事になる。\n\nこれはアメリカの政策に違う訳で、武力で世界征服する形になる。\n\n結局始まるのはヨーロッパだと思う。\n\nドイツの奪い合いで、戦争は出来ないもので、戦争の起らぬ程度にやる。\n\nいよいよ戦おうとする準備をしている。今両方で軍備をしている。\n\nアメリカは今月十五日から半戦時状態となった。\n\nドイツをやる間に、支那をやるつもりらしい。\n\n今非常に落着いている。満洲のハルビンよりやれば朝鮮は袋の鼠である。\n\n日本の状勢は、解散か否か騒いでいるが、これは解散するのが順当で、民自党では吉田を投票し―百八十、白票（民主党？）二百何票で二百・・・で多い。\n\n重要法案は沢山あり、これを決める時、可決がないと実行出来ぬ。\n\nそれには半数以上議員を獲得せねばならぬ。\n\nそれで解散によって民自党の議員を殖やすか、民主党の代議士を相当数引抜くかで、それには金が要るからとても出来ない。\n\nそこで小党を作り分裂させる。その小党との話合い黙約する。\n\nそれが民自党を支持するとすれば解散の要はない。\n\n解散すると非常に金が要るから金に困る。\n\n結局は運動費問題が根本で、それには犯罪を構成せず、金をうまく作る事である。\n\n民主党は、冒頭に解散を・・・。\n\nつまり運動費を公平に作る手腕ある政治家でなくてはならぬ。\n\n今迄の作り方と違うのでもっと巧妙になる。地下運動式に運動費を作る外ない。\n\n選挙運動費は一万円あれば沢山で、一万円で出来れば・・・。\n\n選挙に金をかけるのは、結婚に金をウンとかけるに等しく、全く無益の消費である。\n\n金をかけて円満にゆくとか、子が出来るとかいうものでない。結局は同じ事で・・・。\n\n政策を国民が知ればよい。全く愚かなやり方になったものだ。\n\n化粧品、売薬の広告と同じようなもので、名を人に知らすだけである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "title": "選挙制度",
      "pub_idx": 4,
      "publication_title": "二大政党制は政治的に一番弊害が少ない",
      "content": "**信者の質問**  \n「今度の選挙で考えさせられましたことは、投票の心得ということで、よく新聞や何かを見ますと、政策と個人の人物ということが問題になりますが、\n\n政治というものが観念でなく力ということになりますと、政党の首脳者が人格的で手腕があるということで投票するのはいかがでしょうか」\n\n**明主様御垂示**  \n「良いですよ。しかし決めてはいけない。\n\n政党の政策と候補者の個人の人格から意見、それを総合して一番良いというのを投票すれば良いのです。\n\nその点において日本とアメリカは違うのです。英国も違います。\n\nアングロサクソン系のああいうのは政策に重きを置くのです。\n\nですからどっちも党派は二つしかありません。\n\n英国でも保守党と労働党です。それからアメリカも民主党と共和党です。そうしてその政策を主にしている。\n\nだから個人の人物にはあんまり重きを置いてない。\n\n日本はそこまで行ってないのです。\n\n米国や英国も、以前は日本のようだったのです。小党分立でした。\n\nフランスは小党分立です。ドイツはどっちにもなりません。ああいったように目茶苦茶だったのです。\n\nで、米・英はそうなってます。\n\nところがアングロサクソンという人種がその点において利口なのです。\n\nフランス、ドイツのほうが民俗的にいくらかレベルが低いわけです。\n\n米・英の人間は、何というか、個人でいえば利口者と、そういったわけです。\n\nだからああいった二大政党をやっていくということは、政治的に一番弊害が少ないです。\n\n日本人はそう馬鹿ではないですから、米・英のアングロサクソンくらいにいくのです。\n\n今まで封建政治のために日本人のそういった良い素質を押さえつけていた。\n\nそうでしょう、封建時代には日本では利口な人ができると、そういった人はやっつけられるのです。\n\nかえって中途半端な人間のほうが御（ぎょ）しやすいのです。\n\nそういう政策をとっていたのです。だから偉い人間は封建時代には出られなかったのです。\n\nそれがつい終戦間際までそうだったのです。偉いと怖がられるのです。ただ軍人は良かったのです。\n\n政治家では中野正鋼（せいごう）なんかはやっつけられたのです。\n\nこれからは日本人で偉い人がドンドン頭を持ち上げてくるのです。\n\nだから我々だって、もし敗戦にならなければ駄目です。\n\n今もって手も足も出ないです。それはそうでしょう、人間として偉い人はどうしても人が崇拝しますから、崇拝すると「天皇はどうした」と、こうなるのです。\n\n病気が治ると、「これは天皇の御陵威（みいつ）で治るのだから治った御礼に二重橋に行って御礼をしろ」とこう言うのです。\n\nだから手も足も出なかったのです。\n\nこれからは日本にも偉い人が出るのです。\n\nそうすると政治家も良くなります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "title": "選挙制度",
      "pub_idx": 5,
      "publication_title": "日本でも二大政党にもって行くよりしようがない",
      "content": "「それについては、病気をなくし、自然農法によって主食を増産するということ以外に、\n\nだんだん政治、教育、経済、社会制度とか、生活上のいろいろなことについても革命的に書いていくのです。\n\nそれで病気の論文を私は書いてますが、その次にはそういった論説を書きます。\n\n政治にしても、政治というものは宗教と非常に密接な関係があるのです。\n\nいくら宗教で人を助けようと思っても、政治が悪かったら壊してしまいます。\n\nいくら病気のない犯罪者のない貧乏人のない世の中にしようとしても、政治が悪いとそれを壊してしまいます。\n\n実際上、今は壊しているのです。\n\nだから政治家は誰でも知ってますが、政治界というものは、特に日本のは酷いです。\n\nつまり自分の名誉とか党を良くしようとして、人民のことはまるで忘れているのです。\n\n最近の自由党の内輪もめでも、広川がどうとか、鳩山がどうとか言って、国民には直接になんの関係もないのです。\n\n要するに国民は、そういうことはどっちでも良いので、本当に良い政治をしてくれれば良いのです。\n\nですからあの人たちが自分というものをなくして、良い政治をするということだけを頭においておけば、内紛というものはすぐ解決するのです。\n\nあれを見ているとちょうど昔のヤクザと同じです。\n\nあいつの親分はどうとか、あの親分は金を集めるのがうまい、だからあれについていれば間違いないというのです。\n\nちょうど昔の、群馬県地方にいた国定忠治、大前田英五郎というのが、ちょうど今の政治家と同じようにみえます。\n\n清水次郎長となると、ちょっといませんが、笹川繁蔵、飯岡助五郎となるとおります。\n\nですからこういう面も大いにきれいにしなければならないのです。\n\nこの間、信者の、衆議院議員が三人と、参議院議員が一人と、幹部の人といろいろな話をした時に、\n\n教団も信者で代議士が三十人以上できれば私は政党を作ると言ったのです。\n\nそうしてその議員は決して悪いことや間違ったことはしないのです。\n\nですから選挙でも、本当の公明選挙です。\n\nこれについては、今「公明選挙を嗤う」という論文を書いてます。\n\n栄光に出すか、ほかの日刊新聞に出すかは分かりませんが、とにかくおもしろく書いてあります。\n\n公明選挙というのは看板だけではなんにもならないのです。\n\n誰も公明選挙をやる者がないのですから、これは希望だけのもので、実際に行なわれるものではないのです。\n\nなんとなれば了簡方が間違っているからです。\n\nちょうどずるい奴の、スリかなにかに対して神仏を拝ませるようなものです。\n\n形は手を合わせても、今度はどういうようにして懐から盗ってやろうかということを考えているのです。\n\n本当に正直に言えばそんなものです。\n\nだから政治も、大いに浄化をしなければいけないのです。\n\nそれには今言ったようなやり方をして、党なら党というものは反対党ということはぜんぜん考えないで、\n\nほかのどの政党でも、国民の利益になる立派な良いことを言ったら賛成する、\n\n私というものが少しもない政党を作る必要があると思います。\n\nそうなるとかえって大きな政党になります。\n\nなぜと言えば、国民一般というものは今度の総選挙についても、誰でも誰かに投票したいと思ってますが、この人は、と思う人はいないのです。\n\nよく新聞などに「この人は、と思う立派な人に投票しろ」 と言いますが、\n\nではいったいどの人が立派な人かということは、実際には分かりません。\n\nおそらく新聞記者も分からないでしょう。\n\n実際立派な人ということが分からない証拠があります。\n\nそれは町の中で名前を怒鳴ってますが、\n\nそれは誰を投票してよいか分からないから、名前を数多く言うのです。\n\nそれで誰でも「分からないから、誰でもいいや」ということになるから、\n\n名前をたくさん言ってあると覚えやすいから、それがはいるというわけです。\n\n偉い人でも名前をたくさん言ってないと当選率が少ないのです。\n\nですから名前をたくさん言ってあるほど当選率が多いのです。\n\nそれをみても、誰を投票して良いか分からないという国民の心理が良く出てます。\n\nあれをみると、名前をよけい言う人が偉いということになりますが、そんなことではしようがありません。\n\nそれでは演説会は、となるが、この演説会に人がはいらないことがおびただしいのです。\n\n中には数人しかはいらないというのがあるそうです。\n\nまたこの忙しい時に聞きに行くというのは、よほどの暇人でなければ行きません。\n\nまあ隠居とかでなければ・・・。\n\nですから政見を書いたパンフレットのような物を配れば良いのですが、それすらやらないのです。\n\nですから私も、投票しようとしてもどうしても棄権するということになります、誰を入れてよいか分かりません。\n\nそこからみると、アメリカ、イギリスなどは政党は二つしかないのですから良いです。\n\nアメリカなら民主党に共和党、イギリスなら労働党に保守党です。\n\nそこで政見を発表しますから、あの政党はこういう政見を発表しているから、\n\nオレは気に入ったから、あれに入れようとなって、誰に入れてもかまわないのです。\n\nところが日本は逆で、新聞などでは人物本位に投票しろと言ってますが、それは嘘です。\n\nそれで党の政策を言って本当にやっているのは改進党くらいでしょう。\n\nとにかく五大政策といってはっきりしてますが、ほかははっきりしていないのです。\n\n社会党や自由党も政策を出してますが、二つにも三つにも分かれているのですからしようがありません。\n\nそこで政策といっても、ますます小党分離のようで、思いきった政策はできないのです。\n\nですからフランスのようになります。\n\nフランスはかわいそうなものです。\n\n昨日の新聞を見ても、それがために財政が困難になって、政府は破産しやしないかと言ってます。\n\n根本がそういうようですから、日本でもどうしても二大政党にもって行くよりしようがありません。\n\nそれでは日本はなぜそうならないかと言うと、結局において人物がないのです。\n\n多くの者を押さえるという人がないのです。\n\n吉田さんはそうとう長い間そういうようにやってましたが、だいぶ盛りが過ぎたと見えて、それで馬鹿野郎ということになったのです。\n\nこうなると吉田さんは隠退するのが本当です。\n\nしかしまだ執着があって、なんとかしようとやってますが、かえってよけい悪くなります。\n\nですから今度自由党が第二党になるとかすると、目もあてられないことになります。\n\n政治論のようになりましたが昨日は教育のことを話しましたが、それはいずれ話すとしましょう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "選挙制度",
      "pub_idx": 6,
      "publication_title": "人物本位の投票が一番いけない",
      "content": "「政治も、今の政治界の有様を見ると、しようがないのです。\n\n悪く言えばみんなお神楽でも踊っているようなもので、みんな馬鹿踊りを踊っているのです。\n\n事実、吉田さんは「馬鹿野郎」と言ったのだから、馬鹿踊りに違いありません。\n\nところが「馬鹿野郎、良く考えりゃオレのこと」で、吉田さん自身がやっぱり、 「オレのこと」だったのです。\n\n今度の総選挙にしろ、不信任案が因ですが、不信任案の可決というものは、馬鹿野郎問題によって起ったのです。\n\nあれまではそうなかったが、あれからがうんと騒がしくなったのです。\n\nそうすると、それも前の総選挙から半年たつか、たたないうちにやるのですから、\n\n国民の迷惑から国家経済から言っても、その費用も何百億というのですからたいへんなものです。\n\n少なくとも三百億はいるだろうと言われてます。\n\nその三百億というものは、みんな国民の税金です。\n\nその税金は楽に出せるものではないのです。\n\nその負担もたいへんなものです。\n\nだからどっちが良いかは分からないです。\n\nそういうようですから政治も改革しなければならないのです。\n\nこの間、衆議院議員が三人、参議院議員が一人と、幹部の人がいましたが、その時言ったことですが、\n\n信者で代議士が三十人以上できれば、私は政党を作ると言ったのです。\n\n三十人以上なら交渉団体になりますから、発言権があります。\n\nその代わりこっちの方針は本当の公明選挙です。\n\n看板だけではなく、やることも公明選挙です。\n\n爪の垢ほども不正はやりません。\n\n本当にやるのです。\n\nそして今のようなだらしのないことはしません。\n\nそれでちゃんとこっちの政党の方針なり、候補者の意見なりを詳しく印刷した物を選挙人に配ります。\n\nそれでもし場合によれば、大新聞でなくも中新聞をこっちの機関紙とするのです。\n\n昔は機関新聞というものがありましたが、今の政党ではぜんぜんないのです。\n\nそれはいろんな事情があって経営できなかったりするのですが、本当は新聞に出さなければいけないのです。\n\nそれで今新聞を機関紙としてやれないのは、本当のことをやってないから、思いきって新聞に書けないのです。\n\n人のアラを探してやったところで、御自分の方も同じなのだから、堂々と意見を書くことができないのです。\n\nそれでどうしても新聞で政治教育もしなければならないのです。\n\n日本で一番困るのは個人個人になっていることです。\n\n人物本位で投票しろというが、これが一番いけないのです。\n\n第一、人物本位にしろと言っても、どの人が一番偉い人かということは分かりません。\n\n道路で自動車の中から「岡田茂吉、岡田茂吉」というように言うが、\n\nそういうように数多く広告する人が偉いかというと、むしろそういうことをするのは偉くないでしょう。\n\nそうすると誰が立派な人物かということは分かりません。\n\nまた分かるはずがありません。\n\nそこでアメリカのように政党第一主義で、政党に投票するとなると、\n\n「わが党はこういう政見である」ということを言いますから、そこでその党の誰に投票しても良いのです。\n\n日本のように人物本位というと、国民に対する罪です。\n\nそうかといって、政見発表といっても、この忙しいのに聞きに行くのはたいへんです。\n\nそれなら政見発表を文章に書いて出せば良いのです。私は前にこのことを書いたことがあります。\n\nですから誰がどんな意見を持っているか、誰が偉いかということは見当もつかないのです。\n\nそこで名前をたくさん呼ぶというやり方になるのです。\n\nまたそういうのが効果があるのです。\n\n名前をたくさん言った人は票数がたくさんはいって、たいてい当選するのです。\n\nしかしこんな馬鹿馬鹿しいことはありません。\n\nそういうことも、大いに政治の革命をしなければならないところです。\n\nだからいくら宗教が良いことを言って、国家社会に良いことをしようとしても、権力は政府にあるのだから・・・。\n\nこのごろは民主的になったためにだいぶ良くはなったが、それでも宗教は政治に干与すべからずという不文律があるのです。\n\n前に注意されたことがあります。\n\n政治的のことを光新聞のころに書いたことがありますが、「にらまれますから、これはやらない方が良いです」というのです。\n\nそれで私は寸鉄に書いたのです。論文ではいけないが寸鉄なら一種のユーモラスでごまかせますから・・・。\n\nそういうようで政治というものは世の中を良くし人類を救うには肝腎なのです。\n\nしかしこれはローマ時代からずっと宗教の方が権威を持っていたために、\n\nたいへんな弊害があったので、それに懲りて政教分離という政策をとったのですが、\n\n日本などにはそういうことをする必要はありません。\n\nそれはローマ法王というような人がいばった時代には、コペルニクスやガリレオの地動説は、宗教のためにやられてしまったのです。\n\nそしてその時分には宗教裁判といって、裁判も宗教の方でやったのです。\n\nそこで憲法政治になってから、宗教はくちばしを入れられないようになったのです。\n\nしかし今日はそういう心配はないのだから、そうとうに宗教家に口を出させるのが良いのです。\n\nまた宗教家は間違った変なことをしたり、変なことを言ったりすることはありません。\n\nところで今宗教家に干与させないのは、宗教家は正しいことをやるのに、自分の方は正しくないことをするからという意味ではないかと思います。\n\n政界演説のようになりましたが、信仰するうえにおいて、そういうことも知っておかなければなりません。\n\n今にだんだん信者が増えるうちに、代議士や参議院議員の希望者が増えるようになりますから、そうなったらその人に投票すれば結構です。\n\n早くそうなれば良いと思います。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "選挙制度",
      "pub_idx": 7,
      "publication_title": "二大政党制が良い",
      "content": "**信者の質問**  \n「政党の小党分派があることと、保守、進歩の二大政党のあることでは、どちらが良いものでしょうか。\n\n勿論世界各国小党の立っている例は沢山ありますが、その役割と言うものは実際は余り役立っていないように存じますが、どうでしょうか。\n\n右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「どっちもいけない。\n\n過渡期のものとしては二大政党がいいが、全部一丸となるのが理想政治で、年中一つになってやるのが本当である。\n\nミロクの世になると政党がなくなる、必要はなくなる。警察などもなくなる。\n\n偉い政治家がないと、小党分裂する。\n\n争いのない政治が本当である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "title": "選挙制度",
      "pub_idx": 8,
      "publication_title": "政党本位の選挙が一番良い",
      "content": "**信者の質問**  \n「この度の総選挙で、あまりに汚なかった解散のこともあり、棄権しようかと迷うこともありますが、信者としてどのようにすべきでございましょうか」\n\n**明主様御垂示**  \n「その人の気持ちでやれば良いです。」\n\n**信者の発言**  \n「保守陣営では鳩山も吉田も改進党も五十歩百歩ですから、これをまとめて一つとし、あとは社会党の左派とすればいいと思いますが」\n\n**明主様御垂示**  \n「そうすればはっきりします。\n\nやっぱりアメリカ式のほうが良いです。\n\n今のような人物本位では分かりません。\n\nだから党本位が一番良いのです。\n\nこれなら誰でも分かります。\n\nアメリカのように共和党と民主党というのなら確かです。\n\n日本はちょうどフランスのようです。」\n\n**信者の発言**  \n「左派は共産党のようでございますが」\n\n**明主様御垂示**  \n「共産党です。だから鈴木茂三郎はソ連の支配下になれと言うのです。\n\nそうすれば再軍備の必要がないというのですが、それはそうでしょう。」\n\n**信者の質問**  \n「霊的には向こうのほうがはいっているのでございましょうか」\n\n**明主様御垂示**  \n「はいってます。だから結局においてアメリカにつくかソ連につくかのどっちかです。\n\nしかしソ連よりはアメリカのほうが幸福です。\n\nわれわれにしろ・・・今こういう世界では植民地にはなりませんが、ソ連は植民地ということを宣伝に使ってますが、アメリカのほうが幸福です。」\n\n**信者の発言**  \n「それはソ連などにやられたら、日本には処女はいなくなります」\n\n**明主様御垂示**  \n「そうです。金持ちも処女もいなくなります。\n\nところがそれが分かっているから左派があるのです。\n\n処女のほうはいやですが、処女でなくするほうの側になればおもしろいからです。」\n\n**信者の質問**  \n「もちろん宣伝もあるでしょうが、中共の内部も良くはなっておりますようでございますが」\n\n**明主様御垂示**  \n「それは良い所もあります。だからソ連と中共は違います。\n\nどっちかというと中共はソ連を利用しているのです。\n\n毛沢東というのは、また上の人物です。\n\nだからソ連と中共は離れるということは前に言ったことがあります。\n\nただそれまで中共が持つかどうかということですが、おそらくアメリカにやっつけられて、中共というものはなくなるわけです。\n\nけれども毛沢東や周恩来は利巧ですから、クルッと変ってアメリカと手を握るかも分かりません。\n\nそうして中国を民主政治にして、朝鮮を合併して、蒋介石には国民政府として一国を与えるというように、そのくらい利巧ならちゃんと行きます。\n\nけれどもそうはなりません。\n\n何となれば中国のいろいろな罪穢れがたいへんで、この大掃除をしなければならないのです。」\n\n**信者の質問**  \n「蒋介石は写真の感じはあまり強くないようでございますが」\n\n**明主様御垂示**  \n「それは蒋介石は善人であって、悪党ではないからです。\n\nやっぱりみんな神様がやっているのです。\n\nつまり悪魔を使うわけではないが、結局悪魔のやることを許してあるのです。\n\nなにしろ今に中国に世界メシヤ教中国支部、あるいは中国本部というのができます。\n\nそれは北京と天津（てんしん）にできます。\n\n神様のほうではそれまでにすっかり掃除をされます。\n\n掃除というのは戦争でぶち壊すことです。\n\nそれで朝鮮の南北を合併して、ここにも支部ができます。\n\n無論そのときの首班者は決まっております。\n\nそれで私は会って、時節を待てと話してあるのです。\n\nそれはもう大したもので、神様のほうではすっかり準備してあります。\n\n人物を言うわけにはゆきません。知れると危ないですから・・・。\n\nそれは信者になっているかも分かりません。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "選挙制度",
      "pub_idx": 9,
      "publication_title": "二大政党が良い",
      "content": "**信者の質問**  \n「昔から（註　社会党左派は）二大政党ということを言っておりますが、そこを目指しているようでございます」\n\n**明主様御垂示**  \n「それは何十年も前から目指してます。\n\nそれで二大政党になりかかったことがありますが、それは壊れたのです。\n\nですからできたり壊れたりしてきたのです。\n\n二大政党というのは理想です。\n\nそれで二大政党になると比例代表になります。\n\nところが日本は今度の選挙では人物本位ということを言っており、二大政党にはしないのです。\n\nアメリカのような二大政党なら、民主党なら民主党に、共和党なら共和党にということだから、人間はどうでもよいので、その党の人間ならよいのです。\n\nだから楽です。\n\nところが日本では、自由党の政権が良い、改進党の政策が良いと言って投票するよりか、人物本位なのです。\n\nだから今のような国民の感情であり政党の考えでは、二大政党にはなりません。\n\n一時比例代表ということが言われてましたが、これでは二大政党になるはずはありません。\n\nとにかく二大政党というのは今のやり方より良いのです。\n\nアメリカの民主党に共和党、イギリスの保守党に労働党というので、アングロサクソン系だけはうまく行ってます。\n\nしかしフランスは日本と同じようにでたらめですから、内閣も次々と変って、国家も疲弊してます。\n\nだから二大政党というのはよいのですが、日本ではどうもやらないのです。\n\nというのは日本人というのは大局を見ないのです。\n\n日本人は小乗的国民です。\n\nそれでアメリカ、イギリスは大乗的国民です。\n\nどうも日本人は大局を見ないで部分的に見ているのです。\n\nだから理想より感情が多いのです。\n\nですから政党のことでも、すべて感情です。\n\nあいつは悪い、やっつけてやれということになるのです。\n\n今度の解散でも感情がよほど混じってます。\n\nだから自由党でも、シャクにさわるから解散してやろうとなったのです。\n\nみんな金がないから困るだろうというわけでやったのです。\n\n吉田の「馬鹿野郎」と言ったことはいけないということは、感情もいくらかありますが、純粋理論としてもいけないことです。\n\nそこでみんな金がないから困るだろうから、解散でおどかしてやろうとしてやったが、\n\nあんまり乗って来ないので、それではと解散をやったのです。\n\nしかし国家的見地から言って、解散したほうがよいかしないほうがよいかということは、それはしないほうがよいです。\n\nそういうように自己の感じ、考えによって、大いに大局が動かされるのです。\n\nそのことからゆくと二大政党が良いです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "選挙制度",
      "pub_idx": 10,
      "publication_title": "比例代表制のほうが本当",
      "content": "**信者の質問**  \n「政治家の資金獲得のための不正が次々暴露されておりますが、現段階においてはそれほど責むべきことではないと存じますがいかがでございましょうか？」\n\n**明主様御垂示**  \n「それはね、今日二合五勺の配給だが、どうしても五勺は足りない。\n\n足りない分はどうしてもヤミで買わねばならない。\n\nだからヤミの売り手もなければならないんです。\n\nもし配給通りに守ってては腹が減って仕事はできませんよ。\n\nこれがいまの政治の実際です。これと同じに代議士になるのだって十万や二十万の金では駄目で、どうしても百万、二百万なければ当選できない。\n\n当選できなければ自己の信ずる経綸を行うわけには行かない。\n\nところがそんな大金を持っている人はたんとない。\n\n金持ちから出してもらうとしても、このせちがらい世の中にただで金をくれる人なんかありはしない。\n\nそこで必ずなんらかの権利が伴うのです。\n\n権利が伴えば検察庁に上げられるというわけです。\n\n故にいいとか悪いとかは言えませんね。」\n\n**信者の質問**  \n「大乗、小乗の立場から見たらいかがでございましょうか？」\n\n**明主様御垂示**  \n「当てはまりませんね。ふつうの大小乗ではなく別のほうですね。\n\nだから神様に許されるもなにもない、法律が許しませんよ。\n\nいまは間違いが間違いを生む世の中です。\n\nだから神様が正しい世にすべくお仕事を始められているのです。・・・\n\nいいか悪いかと聞かれても、私としては自己を偽わらなければいい悪いは言えません。・・・\n\n以前軍隊では、兵隊がいくら空腹で卒倒しそうでも命令がなければ、たとえ食糧を持っていても食べられなかった。\n\nこれは変な話で腹がすいたら食べたらいいのですよ。・・・\n\nヤミはいかんという規則を出している人もヤミの物を食っている世の中だからどういうふうに批評していいか判りませんね。\n\nそれが現実なんだから、そういうふうになっているんだから、・・・今度出す本にも書くのですが、代議士の選挙資金は一万円もあればたくさんです。\n\n選挙も中選挙区にすればよいがそうすればポスターも演説会もいらない。\n\nただ政見を印刷すればよい。\n\nふつうの新聞紙なら一面十七段として六十八名分の政見がのせられる。\n\nそれを有権者に配り、有権者はその中の気に入ったのに投票すればよい。\n\nアメリカは比例代表制だがそのほうが本当ですね。\n\n第一そのほうが金がかからない・・・\n\n代議士が選挙民に黙って他の党に入ったりするのも変ですが、まあたいていは金で動くんでしょうね。\n\n内幕は権利、金だと私は見てます。・・・一番いけないのはいまの機構が悪いんです。\n\nいまのでは正しい人は代議士にはなれない。・・・\n\nいまはみんなヤミですね。\n\nだからヤミで上げられるのはふしあわせか、やり方が下手なんですね。\n\nまあ実際たいへんな世の中ですよ。\n\nその点アメリカなんかうまく行ってるようですね。\n\nいまさかんに大臣級の人が引っ張られるのは進駐軍の指令ですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "選挙制度",
      "pub_idx": 11,
      "publication_title": "政党制は過渡期のもの",
      "content": "**信者の質問**  \n「政党に小党分派のあることと、保守進歩の二大政党のあることとではどちらがよいものでしょうか。」\n\n**明主様御垂示**  \n「これはどっちも駄目ですよ。\n\nまあ、いまは過渡期だからやむを得ませんがね。\n\nしかし、本当は全部が合同すべきなんです。\n\n反対のないのが理想ですよ。\n\nいままでは人間が間違っていたからこれがいいと思ってるんです。（お煙草二本お持ちになられて）\n\nこっちが積極的でこっちが消極的とすると、まあ陰陽ですね・・・それで、こっちが間違ったことをするとこっちがやっつける。\n\nそれがいままではいいことだと思ってきたんですよ。\n\nしかし、やはりこの二つがこうして一本になるのが本当ですよ。\n\nまあ一つになっても永くやってるとくたびれるから、ちょっと代わってくれってのはいいですがね。（笑声）」\n\n**信者の質問**  \n「現在過渡期といたしましてはどちらがよろしいでしょうか。」\n\n**明主様御垂示**  \n「そりゃあ、二大政党のほうがいいですね。\n\nけれど、二大政党と言ってもめいめいに限られた檻を作って、お互いに、「あいつはいけない、いけない」と言ってるようなもんで、まったく馬鹿馬鹿しいもんですよ。\n\n「五六七の御代」になれば政党なんかなくなりますよ。\n\nそうでしょ、警察と同じなんだから、悪い奴がいるから警察が必要なんで、悪いのがいなくなれば警察は必要ないんですからね。\n\nそれからもう一つ、偉い政治家がいないとどうしても小党分立になりますね。\n\n「俺は俺でやろう」ってことになりますからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "選挙制度",
      "pub_idx": 12,
      "publication_title": "非常時と宗教",
      "content": "「今日誰しも言葉を吐けば非常時と言う。\n\nこの非常時にも国際的と国内的との区別がある。今ここでは国内的非常時について宗教との関係を少しく説いてみたいと思う。\n\n国内的非常時にも経済問題即ち農村及び中商工失業問題等多くあるがその根幹を成しているのは何と言っても政治問題であろう。\n\n彼の血盟団及び五、一五事件等に因って醸（かも）し出された事は何人も否めない所であろう。\n\nその目的とする所は政党政治の弊害即ち特権階級擁護政治、多数決政治の誤謬をして改革するにあるのであるが\n\n仮りにその改革なるものが成功した所で果して完全なる政治が行われるであろうか。\n\nこれは大いなる疑問であらねばならない。\n\nなぜなれば立憲政治の根元は投票者と被投票者の両方から成立っているもので被投票者の集団が政党なのであるから\n\n政党のみを責め、改革した所で片一方の投票者たる民衆の方もあわせて改善されなければ真の効果は無いはずである。\n\n腐敗の原因が投票買収にありとすれば買収される民衆も罪は同罪でなければならない。\n\n故に政治形体は第二義的であって要は運用する者の正義の分量にあるんで、\n\nこの意味において吾々はこの民衆をして投票買収に断然応じないだけの正義感を植え付けなければならないと思う。\n\nそれは教育の力では効果のない事は現在事実が示している通りで、どうしてもこの点に向って宗教の力を以てするより致し方がないと思う。\n\n故に今後の宗教家は宜（よろし）くこの民衆の政治的正義心を喚起すべく大いに働きかけなければならない。\n\n宗教家が社会から重要視せられない原因はこの辺にあるのではあるまいか。\n\n余りに実生活に遠ざかり時代意識に目醒めない点にあるのであると思う。」",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "税金",
      "pub_idx": 0,
      "publication_title": "現行税法の制定経緯",
      "content": "**信者の質問**  \n「五六七の御代になっても引き続き勉強いたしたいと思いますが、どのような勉強法をとったらよろしいでしょうか。\n\n**明主様の御垂示**  \n「これは少し早すぎますね（笑声）。\n\n五六七の世になると学問はいまとはたいへん違ってくるんです。\n\nもっとずっと簡単になるんですよ。\n\nいまの学問は医学と同じで、ぜんぜん間違った方向に行ってるのが多いですからね。\n\nだから私はいつも言うんですが、教育は小学三年、中学三年、大学三年で、合計九年間やって、\n\nしかもいまの大学卒業よりもっとずっと優れた頭の人間ができるようになるんです。\n\n五六七の世になると医学はなくなりますしね、物理だって半分くらいになるし、\n\nそれから法律もそうとうなくなりますよ。\n\n刑法第何条なんてのはいらなくなりますからね。\n\n近ごろよく言われる民事訴訟法だっていりませんよ。\n\n民事訴訟法なんてのは借りた金をちゃんと返してしまえば必要ないんですが、\n\n借りた金を踏み倒そうとするから、それであの法律があるんですからね。\n\nなにしろ、医学と法律が減るだけでもたいした違いですよ。\n\nそれから経済学もぜんぜんなくなりはしないけど、ずっと簡単になりますよ。\n\nそうそう、税法がなくなっちゃいますね。\n\nいまの税法なんて実に馬鹿馬鹿しいもんですよ（笑声）。\n\n五六七の世になると、あらゆる会社、法人、個人がみんなその利益のだいたい三分の一くらいを政府に納めるようになるんで、税務官吏なんかも必要なくなるんです。\n\nまた、そのころになれば人間が立派になり、正しい行いをしてごまかしなんかやりませんからね。\n\n国民のほうから進んで税金を政府に納めるようになるんで、\n\n国税徴収法だとか所得税法なんかはいらなくなるんです。\n\nで、そうして集めた金が国の財政を運営して行くのにちょうどいいぐらいの金高になるんです。\n\nいま、二重にも三重にも脱税するのは多額の税金が課せられるからでもあるんで、\n\nこれは昔軍備のために金を集めることからで・・・\n\n軍備に使った金って言ったら、そりゃあ莫大なもんですからね。\n\nその間違いがだんだんいまのようになったんです。\n\n国鉄の赤字だってそうですよ。\n\nあれは赤字なんて出すどこじゃない、儲かるつもりでやったんですがね。\n\nあれを国営にしたのは戦争の目的なんで、\n\nいざっていうときに金を賄うのに税金だけじゃ間に合わないもんだから、\n\n国鉄の利潤を使おうっていう肚だったんです。\n\n専売官営事業だってそうですよ。\n\nいままでの日本はヤクザだったんですね。\n\nアジアを侵略したのはヤクザが喧嘩口論で縄張りを拡めたのと同じですよ。\n\n喧嘩にはやはり金がいるから国民をおびやかして金を集めたんです。\n\nいま、日本が苦しんでるのはその罰ですよ。\n\n国民が犠牲になってるわけですね。\n\nしかし、国民でも、本当にいいことをしてる人は罰が当たりませんよ。\n\n戦時中や戦後を通じて被害のない人がいますよ、この信者の中にもね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "税金",
      "pub_idx": 1,
      "publication_title": "現在の税収の半分で国家は運営できる",
      "content": "**信者の質問**  \n「悪というのは、今の時代にはやむを得ませんが、税金問題ですがこれは、根本になるのがあるのではないかと思いますが・・・」\n\n**明主様御垂示**  \n「ありますよ。国家が間違った金を使って苦しいから、人民からというんです。\n\nというのは、太平洋戦争ですね。\n\nあの目的は、先の日清日露とは違うからね。\n\nあのときは、日本が闘わなければやられちゃうんだからね。\n\nだから勝ったんです。正当防衛だからね。\n\n今度はそうではない。八紘一宇だとか言って、世界をというのでやったんです。\n\nだからああいった結果になった。\n\nそれで、ああいった間違ったことをして、金を使っちゃったので、しょうがないので、人民から巻き上げるよりないので、無理な税金でやるよりしかたないですね。」\n\n**信者の質問**  \n「税金を出す、出さないというので、隠すということから、悪が起るのではございませんでしょうか」\n\n**明主様御垂示**  \n「しかたがないですね。隠すということもね。\n\n仮に、税金なら税金でも、今年は結局八千億を越えるでしょうがね。\n\n実際に国家がまかなうには、四千億・・・半分で結構です。\n\n国家が無駄をやっている。\n\nそうでしょう・・・私の事件でも、何にもないのに調べて、大勢の人を使って、無駄をやっている。\n\nだから国家が、それでマイナスをやっている。\n\nだから、取られるほうも隠すよりないんだ。\n\nつまり泥棒が入るから、戸締りをするようなものです。\n\nアメリカが原子爆弾を作っても、世界を併呑するつもりはない。\n\nソ連が世界を併呑するから、作って・・・正当防衛ですね・・・と言うので、五六七の世になるまではしかたがないですね。」\n\n信者の説明  \n「五六七の世になると、無税に・・・」\n\n**明主様御垂示**  \n「と、書きますがね。\n\n五六七と言うのは、三六九に全てがなる。\n\n全ての利潤も三分され、一分は国家、一分は資本家、一分は労働者になる。\n\nこれは、人間の心が良くならなければごまかすからね。\n\nどうせ、先で調べるまいから、というので、六分の一にでもします。\n\n労働者はストライキということになる。\n\nだから、了簡が本当にならなければならない。\n\nごまかそうという気持ちがなくなってからでなければ、こんなことはできない。\n\n政府に三分の一やって、それでちょうど国家がまかなえるようになるんです。\n\nだから、税金はいらない。\n\n無税です。\n\n税務管理もいらないから簡単で気持ちが良い。\n\nそれから、病院はなくなるし、裁判所がなくなる・・・ぜんぜんね。\n\n小さいごまかしはちょっとありますが、凶悪や大罪人はなくなります。\n\nだから、ああいった大掛かりな裁判はね。\n\n医者も薬もなくなるということになるからして、人間の労力が余っちゃう。\n\nそこで、午前中だけ、半日働けば良い。\n\nあとは自分のしたいことをすれば良いことになるから、芸術が盛んになる。\n\nそれが五六七の世です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "税金",
      "pub_idx": 2,
      "publication_title": "二十一世紀",
      "content": "「次に私は経済組織を聞いてまた感歎したのである。\n\n読者よ驚くなかれ、「国民経済は一切無税」だそうである。\n\n二十世紀時代人民はいかに税金に苦しんだ事であろう。\n\nそれを考うる時、これのみでも人民の幸福はいかに大きいかという事である。しかし読者は言うであろう。\n\n無税とすれば国家は魔法使いでない限り、どうして経済を賄い得るであろうかと、なる程ごもっともの質問である。\n\n以下経済機構の説明によって充分うなずかるるであろう。\n\nまず経済機構を二種に分けてみる。\n\n一種は法人組織の大企業であって、この利潤を三分し一分は政府へ分配し、一分は資本家の所得となり、一分は専務、技士及び労務者へ配分さるるのである。\n\nまた中小商工業者は組合組織になっており、一組合を単位として業者の利潤は組合において合算し、大企業と同様三分式に配分さるるのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "税金",
      "pub_idx": 3,
      "publication_title": "赤痢流行の原因は税金",
      "content": "「それから、今の人はどうして頭が悪いかというと薬のためです。薬毒が頭に上がってますからね。\n\nそれは白鳳や天平時代よりか、今の人はよけい薬が入ってます。\n\nしかもあの時分は草根木皮でしたが、今はもっと強い薬が入ってますからね。\n\nそれで今の人はあの時分より頭をよけい使いますからね。\n\n使うといっても、良いことに使うのではない。心配です。心配というと、まあ税金でしょうね。税金のためにどのくらい頭を使っているか分からない。\n\n頭を使うから頭に毒血が上がっていきます。どのくらい悪くなっているか分からない。\n\n近来赤痢がはやるのは、薬毒と税金なんです。赤痢は頭の毒血ですからね、赤痢の流行に税金が原因だと言っても、今の人間にはとうてい解りっこないですよ。\n\nそんなようなわけですから、内容に目が届き、頭が働けば根本が分かるんです。」",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "ストライキ",
      "pub_idx": 0,
      "publication_title": "信仰とストライキ",
      "content": "「今時局問題として、国民大衆が最も脅威を受けているのは、炭労ストと電産ストであろう。\n\nこれを解決しようとして政府は固より、中労委などが種々の打開策を講じ、懸命になっているが、\n\nどちらも意外に強硬で容易に解決の方向に進まず、前者は五十日以上、後者は七十日以上に及んでも、\n\n依然として何ら曙光を認められないのは困ったものである。\n\nこれがため国家が蒙る直接の損害は、一日数十億に上るというのであるから、\n\n間接の損害も加えたなら驚く程の数字に上るであろう。\n\nでは一体この原因はどこにあるかを考えてみるまでもなく\n\n労務者の方は少しでも賃銀を多く得ようとし、\n\n経営者の方では少しでも少なくしようとし、\n\n両者の欲の衝突がこうなったのは言うまでもない。\n\nそれがため大多数の国民が犠牲にされ苦しんでいる。\n\nこの事実に対し彼らは目を塞いでいるのであるから、むしろ許し難いといってよかろう。\n\nつまり自分さえよけりゃ他人の困ることなど構わないという利己一点張の考え方である。\n\nとしたら早晩この問題は解決を見るとしても、いずれは再び起るのは間違いないから、\n\nこのような忌わしい問題は一日も早く打切りにしたいのは、誰もが念願するところであろう。\n\nではそれに対し徹底的手段はありやというに、大いにあることを告げたいのである。\n\nそれは何かというと、もちろん信仰心の培養であり、それ以外絶対ないことを断言するのである。\n\nにもかかわらず今日いかなる問題に対しても、信仰以外の手段のみに懸命になっているのであるから、\n\n全く的外れで効を奏しても一時的膏薬張であるから、いずれは再発するのはもちろんでちょうど医学と同様である。\n\n右のような訳で政府もジャーナリストも指導階級にある人も、信仰などはテンデ問題にせず、\n\n唯物的方法のみで解決しようとするのであるから、その無智なるいうべき言葉はない。\n\nそのような訳で、今仮に私のいう通り労働者も経営者も、正しい信仰者が大部分になったとしたら、果してどうなるであろうかを考えてみて貰いたい。\n\nもちろん信仰の建前は利他本位であるから、\n\n労働者は誠意をもって事に当り、\n\n経営者の利益を考えるとともに、経営者の方でも出来るだけ労働者の福利を考えるから、共存共栄の実が挙り、\n\n両者が受ける利益は予想外なものがあろう。\n\nもちろん愉快に仕事も出来るから能率も上り、自然コストも安くなるので事業は繁栄するし、\n\nしかも輸出方面も旺んになるから、国家経済も大いに改善され、税金も安くなり、\n\n生活も楽になるのはもちろんであるから、病気も犯罪者も減り、\n\n四方八方よくなるばかりで、日本再建などは易々たるものである。\n\nその結果世界各国から模範的平和国家と崇められるのは必定である。\n\n以上のような夢物語にも等しいようなことも、決して難しくはないどころか、\n\nかえって容易であるのは常識で考えただけでも分るはずである。\n\nしかもこの根本は心の向け方一つで実現するのであって、要は実行である。\n\nとすればこの説こそ何と素晴しい福音ではなかろうか。\n\nではなぜ今日までそんな簡単なことが分らなかったかというと、\n\n人間の心に内在している野蛮性である。何しろ人類は文明になったといって威張ってはいるが、\n\nそれは形ばかりで内容は右のごとくであるから争闘は絶えないのである。\n\nそうして野蛮性とは言うまでもなく獣性であって、\n\n彼の獣が一片の肉を奪おうとして歯を剥き牙を鳴らして取合いをするというこの性格がそれであるから、\n\n極端な言い方かも知れないが、現代の人間は右のごとき獣性の幾分が、文化面の陰に残っているのである。\n\n昔の諺に人面獣心という言葉があるが、文明になった今日でもこれだけは依然たるものである。\n\n従って本当にこの社会からストを無くするには、どうしても宗教をもって獣性を抜く事で、\n\nこれ以外根本的方法はあり得ないのである。\n\nこの意味において我救世教の建前としては、人間から獣性を抜くことであり人間改造であって、\n\nこれこそ理想的文化事業ともいえよう。\n\nところがこの真相を知らない人達は、本教の内容を検討もせず、単なる迷信として片付けてしまうのだから、\n\nこの人達こそ誤れる既成文化を有難がっている盲目者というより言いようがない。\n\nそれについて私が今かいている文明の創造なる著書であるが、\n\nこれは前記のごとく今日までの外形内貧の文明を揚棄し、当然生まれるべき真文明の設計構想を指示したものであるから、\n\n完成の暁全世界の有識者に読ませ、大いに啓蒙せんとするのが目的である。」\n\n---",
      "has_translation": false
    }
  ]
}