{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 14,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "publications": [
    {
      "title_idx": 38,
      "title": "国家論　１",
      "pub_idx": 3,
      "publication_title": "廃法府が本当",
      "content": "**信者の質問**  \n「晩婚は妊孕（にんよう）率が低下すると言われますが、これは神様に罪でしょうか。」\n\n**明主様御垂示**  \n「しかしね、罪になるからって言って、強制的に結婚させるのは少し動物的ですよ。（笑声）\n\nそれから第二は生活問題で、なかなか女房をもらっても食わせてゆくことは難しいですからね。\n\nまあそのほかいろんな欠陥があって結局すべてが間違っていて、\n\nこれがじゅんぐりに働いてみんな悪い結果になって行くんですからね。・・・\n\nそしてこの根本は個人個人の思想なんですよ。\n\n個人個人が本当の人間になれば世の中も本当によくなって行くんです。\n\nどんなに機構がよくってもね、一人一人の人間が悪ければ結局駄目です。\n\nいまは自分の罪は棚へ上げてなんでも機構が悪いと言ってるんですがとんでもない間違いですよ。\n\n共産党なんかも腹の中では判ってるんだけれども、すぐに機構が悪いと言うのは一つの政略ですよ。\n\n法律なんかでもいまはどんどん増えてますが、減るようにならなければ嘘ですよ。\n\n法律が網の目のように細かく増えて行くのは文化が減退している証拠です。\n\nだから議会は立法府だなんて言うのは嘘で、廃法府が本当ですよ。\n\n文化の進歩なんて言いますがね、いまの進歩は変な進歩なんですよ。\n\nまあこれからよくなってゆきますがね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "国家論　１",
      "pub_idx": 4,
      "publication_title": "日本の議員",
      "content": "「最近日本の議員団が米国の議会を視察した、その談によれば、\n\n同国の議会では野次や喧噪などほとんどなく、\n\n真面目にして上品な空気は実に羨しいとの事である、\n\nところが右に引換え日本の議会のあの為体（ていたらく）はどうであろう、\n\n野次、怒号、漫罵（まんば）はては腕力が飛び、喧々囂々（けんけんごうごう）議長の制止も聞かばこそ、\n\n全く市井の無頼漢の集合と何ら変りはないと言ってもいい、\n\n吾々はそれを見たり聞いたりする毎に、余りの情なさに慨歎せざるを得ないのである、\n\nしからば日本においてはそのようなレベルの低い議員ばかりが出来るのはいかなる訳かを深く検討してみる必要があろう。\n\nそれについて、私は今日まで人から議員に出ないかと奨められた事も度々あったが、どうしてもその気にはなれない、\n\nもっとも私の使命から言っても不可能ではあるが、\n\nそういう差障りがないとしても到底その気にはなれない、\n\nというのは日本の議員になるまでの複雑な事情を考えてみるとウンザリするからである、それをありのままここにかいてみよう。\n\n本来議員なるものは国民の代表者とされ国民の総意を政治に反映する担当者である、\n\n従って選ばれるところの人は人民の方から推薦されやむを得ず候補に立つのが本当である以上、\n\n己れの職業を放擲（ほうてき）し、一切を顧みず天下公共のため、ある程度一身を犠牲にする覚悟をもって、議政壇上の人となるので、\n\n実に崇高博愛的精神の発露であるのはもちろんである、\n\nだから人民から尊敬と感謝を受けるのは当然で、国家も特別な栄誉と待遇を与えている、\n\nとすれば候補者として選挙戦に上るとすれば、運動費一切は選挙民が負担すべきである、\n\nそれのみではない、国事のため職業を放擲する以上、\n\n議員の生活費一切をも人民が負担し後顧の憂なく政治に没頭させるべきである、\n\nかようにして当選した議員としたら人格高潔絶対の信頼を払うに足る人物たる事はもちろんで米国に劣るような心配はない訳である。\n\nところが、日本における現実はどうであろうかを観る時、右とあまりにも反対である、\n\n見よ候補者の方から選挙民へ頭を下げ、迎合をし感情に訴える事を運動の第一義としている、実に理屈に合わない事おびただしい、\n\nもちろん運動費一切も候補者が出すのだから不思議である、\n\n中には法規を潜り選挙民を御馳走してまで御機嫌をとったりヒドイのは買収までするのだから\n\nおよそ世の中にこんな理屈に合わない話はあるまい、\n\nしかしそうまでしなくては当選しないのだから、馬鹿馬鹿しいとは知りつつもそうするのである、\n\nという事は、そこに何かがなくてはならない、\n\n何かとはもちろん、利益との交換である、\n\nとすれば少数者の利益のために多数者の利益を犠牲にする事になる、\n\nそれが政界の腐敗であり、選挙の堕落の原因であるから厄介な日本の政治である。\n\nしかも、社会は右のような間違った事に対し余り怪しまない、\n\nなるほど新聞はじめ国民は常に非難はしているがはなはだ微温的である、\n\n従って彼らはそれをいい事にして相変らず醜悪な選挙によって定数の議員を輩出しているのが現在である、\n\n以上によって考える時、こういう結論となろう、\n\nもし仮に真に立派な人物とすれば右のような理屈に合わない馬鹿馬鹿しい事をしてまでも、\n\n議員になろうと決して思うまい、しかも多額の運動費さえ使うにおいてをやである。\n\n右のごとく、多額の運動費を使い、不純な方法までして、当選しようとするのであるから、\n\nそれ相応の人物しか出ない事は余りにも明らかである、\n\nそうして一度当選するや、無上の栄誉と思い、議員の肩書をヒケラかし、\n\n国民の選良とか何とかいって肩で風を切って威張っているのであるから変な世の中である、\n\nこれでは全く立派な人間は蔭に潜み、下劣な人間のみが議員になる結果となるから、\n\n最初に述べたごとき匹夫（ひっぷ）野郎的行動はむしろ当然というべきである、\n\n以上吾らははなはだ憎まれ口を利くようだが真に国家を憂うる余り赤裸々な批判を試みざるを得ないのである。\n\nしからば、いかにすればいいかというに\n\n日本人全体の政治的道義観念を高める事で、\n\n真に国を憂い大衆の福利を念願とする人間を作るべきである、\n\nそれには何よりも指導階級の目覚めるこそ最も喫緊事であろう。\n\n最後に一言したい事は宗教教育である、\n\n米国議員の優秀である事の根本としては全くキリスト教信仰のためである事はいなめない事実であるから、\n\n日本もこれに鑑み真に価値ある宗教信仰を奨励する事である、\n\nこれより以外、この問題を解決すべき有力な方法のない事を警告するのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "国家論　１",
      "pub_idx": 5,
      "publication_title": "不可解な政党人",
      "content": "「日本の政党人をみると、実に奇怪極まる感がするは吾らのみではあるまい、それは何かというと、\n\n自党の言は何事も正しく、他党のそれは何事も間違っていると決めてしまう態度である、\n\n従って他党がいかに良い意見を吐いても全部といいたい程否定する、\n\n他党の政府がいかに善政を行っても必ず悪政と決める、\n\n理屈も何もあったものではない、\n\nまるで馬鹿の一つ覚えのように、敵党に非難を浴せる外何にも知らないようである、\n\nしかもその場合、相手に対し怨み重なる仇敵のように憎々しい言論を振う、\n\nこれをみる国民は常に不快を感ずると共に、一面心細い気もする、\n\nというのは政党人のあまりに雅量の乏しい事と、党の利害のみを本意としすぎる事で、\n\n国民の利害などテンデ関心を持たないように見えるからである。\n\nよくアメリカ等では、敵党の意見も正しければ賛意を表するという事を聞くが、実に羨しい限りである、\n\nしたがってたとえ敵の意見であっても、是は是とし非は非とする、公平な観方をする態度こそ国民等しく要望してやまないところである。\n\nまた反対党の政府となると、それを倒そうとするのみに汲々（きゅうきゅう）としている、時の政府の政策となると、\n\nいささかの欠点でも容赦しない態度は実に小乗的である、\n\n今少し寛容な態度で眺める余裕があって欲しいと思うのは、誰しも同感であろう、\n\nゆえに政府にいささかの失敗でもあると鬼の首でも取ったように騒ぎ立てる、\n\nこれらを見る時日本の政党人なる者は国家を善くし国民の幸福を増進する等は後廻しとし\n\n先ず敵党を攻撃し、ただ内閣を倒し政権にありつけばいいとしか思われない、それが彼らの方針としているようである。\n\n何よりも国会の醜態状態をみればよく判る、\n\n攻撃のための攻撃、揚足とり、弥次、喧噪はては腕力沙汰にまで及ぶというので実に視るに堪えないものがある、\n\n全くこういう議員によって政治が行われるとすれば、不幸なる者よ、汝の名は日本国民なりといいたいくらいである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "国家論　１",
      "pub_idx": 6,
      "publication_title": "自然無視の文化",
      "content": "「今日、日本における文化が進歩しつつあるにかかわらず、\n\nある面には種々の行詰りが生じ、予期のごとくにゆかないのはなぜであろうか。\n\n私の見るところによればその根本に一大誤謬のある事で、世間はあまりそれに気がつかないようである。\n\n例えば政治の面であるが、どうも今まで政府が立案し、議会が協賛したものであってもイザ実行となると、\n\nその政策の十中八九は失敗に帰する事で常に新聞紙を賑わしている。\n\nだから新聞の政治欄は、ほとんど政策失敗の記録であるといっても過言ではなかろう。\n\nしからばかように絶えざる失敗は何がゆえであろうか、\n\n私の観るところでは一言にして言えば自然無視の結果である、\n\nこれは政治のみには限らないが、現代人はあらゆる方面において何でも人為的にする方がよいとしている事で、\n\nそれが文化的進歩的と固く信じているのであるから困ったものである、\n\nそのため政治面においても、必要のない、否反って弊害さえ生ずるような政策を立案実行する、\n\nその表われとして何でもかんでも規則を作る、規則づくめにする、今日誰もが自由主義を云々するが、\n\n吾人の経験によれば明治、大正時代の方が国民はどれ程自由であったかしれない、\n\nそれに引換え今日は実に窮屈である、それは前述のごとく規則づくめであるからで規則の縄に縛られて人民は身動きも出来ない。\n\nところが面白い事にはひとり人民ばかりではない、官吏そのものが規則の縄に縛られて困っている事がある、\n\n何よりの証拠は何かの問題にぶつかるや、常識や人情からいえば別にとがむる程ではないが、\n\n規則だからそういう訳にはゆかない、僕らといえども規則には困るのだ、\n\nという歎声を役人が漏らす事はしばしば聞くところである、\n\n恐らく法規の多い事は、日本は世界一であると誰かが言った事があるが、全くそうである。\n\n「法益々滋（しげ）くして罪いよいよ多し」という言葉があるがそれは今の日本に当てはまるような気がする、\n\nしからばなぜかようになったかという事を検討してみると、種々の原因もあるが、\n\nその中の有力なるものとして、人民を機械化する事に骨折った、機械は一定の場所に置き、一定の運転をさせればいい、\n\n機械に自由などはない、時々油をさし歯車を廻せば足りる、ちょうど人間がこの機械のように扱われた。\n\nその当時言いたい事は何も言えない、行動の自由もない食いたい物も食えないーという人間機械が出来上った、\n\n人間を機械化するためには鋳型が必要である、それがいわゆる規則である、\n\nいまだ残っている統制経済もその鋳型の一つである。\n\nそうして人民を機械化するには多くの役人が要る、戦時中何々庁、何々院等の役所が次々出来、官吏の数も平常の何倍に激増したのもそのためであった。\n\nその増加した官吏が今日まで引続いて残っている、何しろ官吏の給料だけで一ケ年三百億というのだから驚くべきである、\n\nところがそれだけなら、まだいいが、その他にちょっと気のつかない大問題がある、\n\nそれは官吏の多い結果として人間が余る、人間が余る結果サボる訳にもゆかないから、何か仕事を見付けなければならない、\n\nその場合役人の眼をつけるところは規則の改正である。\n\nこれがはなはだ困りものなのだ、なぜかというと、一旦法規が新しく施行せられると、今まで身に着いて来た仕事は零になる。\n\n新法規に対応すべき方法や手段が自らまた出来てくる、それにつれて当時者が熟練する事になるからすべてがスムーズにゆく、\n\n一週間かかった仕事も三日で同様の成果を得られるようになるから官民共に事務の運営が快適になる、\n\nそうなるとまた官吏が閑になるから規則改正を考えるーという訳で規則改正の繁き事は大変なものである、\n\n私はこの一点に一大覚醒を促し官吏を減らさなくてはならない、\n\nそれにはまず一大英断をもって行政整理を実行する外はないであろう。\n\n以上述べたような事は、直接間接に国家に与える損失はけだし甚大なるものがあろう、\n\nよく聞く話だが、英米においては同一職業を数十年も続けているものが多数あるそうであるが日本にはあまり聞かない、\n\nというのは日本くらいあらゆるものが目まぐるしく変る国は世界にあるまい、\n\n私はこの根本理念を一言にしていえば、今日の日本人はあまりに自然を無視する結果である。\n\n何でもかんでも人為的にする事が文化の進歩のように心得ている。\n\n以上は主に政治の面であるが、その他の面にも言いたい事が沢山ある、\n\n例えば私が提唱し好成績を挙げている農作物の無肥料栽培である、\n\nこれは本紙創刊号に続いて毎号実際効果の報告を掲げているが、\n\n土の成分と堆肥だけで質も量も驚くべき好成績を挙げている、\n\nこの根本理論は自然順応・自然尊重にあるので、それに気付かない農業者は、永い間人肥金肥のごとき人為的の肥料を可として、\n\n多額の肥料代と多くの労力を費やし、土を殺し害虫を発生させ、それらの労苦に憂身をやつし、成績不良という結果に悩んでいるのであるから、\n\nその愚及ぶべからずである、全く自然無視の結果であって、我が農耕法の堆肥を重視するのはその原料である落葉も枯れ草も自然であるからである。\n\n今一つ自然無視の害として医療について述べてみよう、\n\nそれは人間に病気発生するのは、種々の原因によって滞溜せる毒素の浄化作用であるから、\n\n病気とは自然の生理作用で、はなはだ必要事である、その際の発熱、咳嗽（がいそう）、喀痰、鼻汁、盗汗（ねあせ）等の排泄物は\n\nそれによって身体が清浄化し健康を増すのであるから、\n\n病気なるものは健康増進の摂理であって、実に神の大なる恩恵である、\n\nにかかわらずそれを反対に解釈して、今日の医療は毒素排泄作用を停止するのを可としているのであるから、その誤りもはなはだしいのである、\n\nそうして毒素排泄作用の最も簡単なるものが感冒である。\n\n感冒に罹る事によって肺炎も肺結核も免れ得るのであるから、感冒を奨励するとしたら、\n\n結核や肺炎は何分の一に減ずるかは火をみるよりもあきらかである、\n\nしかるにこれに気のつかない医学は逆理によって、感冒の場合毒素排泄の停止手段を講ずる結果、\n\nいかに医学の進歩を呼称するといえども、事実は結核や肺炎は更に減少するどころか反って増加の傾向さえ見らるるのは何よりの証拠である、\n\nこれらも自然無視のためであることは言うまでもない。」\n\n---\n\n「自観放談」より　（昭和24年6月15日発行）\n\n**記者の発言**  \n「時に、今の吉田内閣は長命ですか、短命ですか？」\n\n**明主様御発言**  \n「長命だね。やり方がいいからだ。どういう点がいいかと言うと\n\n（一）国民に迎合しない・・・\n\n一例を述べると、国民に迎合した片山は党員にも迎合して瓦解したし、\n\n芦田は国民を白眼視したので国民からソッポを向かれてしまった。\n\n（二）世論に従っていない。\n\nいやしくも内閣を統帥する者が、一々世論に動いていては政治はできない。\n\n独特の見解を国民に発表し、国民に納得させる。\n\nこれが世論政治の要諦なので、この点現内閣は優れているよ。」\n\n**記者の発言**  \n「今の人物で、将来を嘱望されるのはだれでしょうか？」\n\n**明主様御発言**  \n「将来は犬養だろうな。あとは駄目だ。\n\n野坂など人物は秀れている。共産党では惜しいね。\n\n共産党でなかったら、野坂はそうとう伸びているはずだよ・・・ま、\n\nだいたいのところ、吉田、犬養、野坂この三人だけだろうな。」\n\n---\n\n「ある政客との対談」より　（昭和24年8月27日発行）\n\n政治家にも信仰心を\n\n私はつい最近、某政治家と某所でかねての約により対談会をし、数時間に及んだ。某人は大臣を二度までした人でなかなかの有力者だ。\n\n**客の発言**  \n「いまの日本でなすべき最も重要なることはなんであるか。」\n\n**明主様御発言**  \n「なによりもまず国民に政治教育を叩き込むことで政治に興味を持たせる。\n\nというのは今日の日本の民衆は、だれが大臣になろうと何党が内閣を作ろうと、あまり関心を持たない。\n\n自分らの生活が楽であればそれでいい、というのが彼らの偽らざる心情であろう。\n\nつまり一般的教養が低い、もっとこのレベルを上げるべきだ。\n\n国民一人一人が、自分自身政治家のような気持ちにまでならなければいけないと思う。」\n\n**客の発言**  \n「なるほどお説の通りに違いないが、では政治のほうは。」\n\n内閣に「時」を与えよ\n\n**明主様御発言**  \n「日本の内閣は実に短命だ、これでは良い政治はできるはずがない。\n\nいかほど立派な政治家でも半年や一年で、立派な経綸を行なうことは無理だ。\n\nまず相当期間、黙って政策をやらせることだ。\n\nその結果良くなければ、初めて更迭の運動を起せばいい。\n\nいわば、内閣に対しもっと寛容であるべきだ。\n\nところが日本は、新しい内閣ができるや、たちまちブチ壊しにかかる。\n\n政策もなにもあったものじゃない。\n\nただ内閣をブチ倒す以外になにものもない。\n\nどうしても頻繁に内閣が代わる国は発展がない。\n\nフランス、イタリアしかりだ。\n\n米国のように四年もの任期があれば落ち着いてじっくり仕事ができる。\n\n英国にしても一度信任した内閣は、少々おもしろくないことがあっても、\n\nむやみに咎（とが）め立てはしない、落ち着いてじっと見ている。\n\nいまの労働党内閣を見ても判る。\n\nそればかりではない、日本は一々内閣が変わるたびに、地方官の末までも更迭する。\n\nこれでは落ち着いて仕事ができない。\n\n始終、腰が浮いている。せっかく慣れてこれから本当の仕事をしようとするときはもう代わっている。\n\n私はまず、このことの大改革が根本だ。」\n\n傍らにいた某新聞社長  \n「僕が思うのは、まず議員の任期を三年くらいにして解散なしとするのがいいな。」\n\n新人の登場を望む\n\n**客の発言**  \n「吉田内閣は勤労階級に冷淡と思う。首相は大磯にばかり引っ込んでいるが、もっと中央へ頻繁に出たほうがいいと思う。」\n\n**明主様御発言**  \n「そういう点はたしかにある。なんとなく貴族的だ。それは旧政治家の型がまだ残っているのではないか。どうしてもこれからは、新人が出なくてはいけないと思う。」\n\n**客の発言**  \n「自分も同感だ。旧人はほとんどパージにかかっているし、そうでないのは旧式でもある。これからは四十歳前後くらいの新人が出るべきだ。」\n\n**明主様御発言**  \n「あなたなんかは、新人の出る舞台を作る役ですね。」\n\n**客の発言**  \n「自分もそう思う。まず年寄りが地ならしをしてやるんだね。」\n\n**明主様御発言**  \n勿論、新人で、しかも、腹が大きくなくてはいけない。\n\nこれからは国家的民族的では駄目だ。世界的でなくてはいけないと思う。\n\nつまり、アメリカで唱える世界国家が目標だ。」\n\n傍らにいた記者の発言  \n「社長の意見と同じですね。社長も以前から世界主義的で、この点先生と一致している。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "国家論　１",
      "pub_idx": 7,
      "publication_title": "日本と米国の裁判の違い",
      "content": "「それから昨日ハワイの弁護士の三保という人で、これは今度ハワイの法人を骨折ってくれた人ですが、法人は許可になったのです。\n\nその報告とかいろいろな話ですが、日本の弁護士と違って宗教的に、なかなか理解があるのです。\n\nそう言っては悪いが、日本の弁護士はおよそ宗教とは反対です。\n\nもっとも解釈のしかたですが、昨日の弁護士の話によると、アメリカはすべて裁判官とか弁護士とか法律のことをやっている人は、宗教が非常に肝腎だと言うのです。\n\nつまり人を裁くのですから、その場合に公平に裁くとすれば、正義を土台とするのだから、神様を拝むという宗教的信念があれば非常によいというのです。\n\nところがいつかの裁判などでも、私の経験によると、日本の弁護士というのはそういう解釈とは違うようです。\n\nつまり法律家というものは・・・裁判官もそうですが・・・法によって裁くのだ、宗教とはぜんぜん関係ない。\n\n宗教はまずだいたい迷信が多いのだから、そういったことで裁判官や弁護士が頭を使うとかえって良くない。\n\nだからあくまで法の理屈で裁き、理屈によって善い悪いを決めるということが本当だというように思っているらしいのです。だからたいへん違うのです。\n\nだからそれがどういうふうに裁判上に現われるかと言いますと、日本の裁判官は、この人は良い仕事をしているとか、国家社会に良い仕事をしているということは、ぜんぜん眼中にないのです。\n\nこの人間は法律第何十何条に抵触するということで、他のことの良い悪いはどうでもよいのです。それ一方で罪を決めてしまうのです。\n\nところがアメリカはそうではないのです。アメリカでは、どうせ大きな仕事をする人や役に立つことをする人間はウッカリして法に触れることがありがちのものだ、だからただ罰しないで、この人は社会のために大きな仕事、良い仕事をするかということを基本にして罰するのだそうです。\n\nそれで私の裁判でも最後に出た某弁護士が、岡田という人はこういう社会のために良いことをしていると力説したが、テンデそういうことは裁判官は耳に入れないのです。\n\n鵜沢総明さんなどもそういった考えでした。だからむしろああいう弁論は、実際の罪と的外れになっているような気持ちです。\n\nところがぜんぜん裁判官の方では馬耳東風なのです。\n\nただコイツを罪にしてやろうとか、ごく細かい懲罰的にそれに引っ掛けて、罪人にすれば手柄になるというような具合です。\n\nですからアメリカがああして進歩発展するのはそういう点にも大いにあると思います。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "国家論　１",
      "pub_idx": 8,
      "publication_title": "霊線に就て",
      "content": "「（一部のみ引用）　霊線は人間の階級に従って数の多少がある。\n\n数の多い人、例えば一家の主人なれば家族、使用人、親戚、知人。会社の社長ならば社員全部。\n\n公人ならば村長、町長、区長、市長、知事、総理大臣、大統領・・・国王等、\n\nいずれもその主管区域や、支配下に属する人民との霊線の繋がりがあり、高位になる種多数となる訳である。\n\nこの意味において、各首脳者たるべき者の人格が高潔でなければならない。\n\n首脳者の魂が濁っていれば、それが多数に反映し、多数者の思想は悪化するという訳であるから、\n\n一国の総理大臣などは智慧証覚に富むと共に、至誠事にあたるべき大人格者でなくてはならないのである。\n\nしかるに国民の思想は悪化し、道義はすたれ、犯罪者続出するがごときは、為政者の責任となる訳である。\n\n特に教育者のごときは、自己の人格が霊線を通じて学徒に反映する事を知ったなら、\n\n常に自己の霊魂を磨き、師表として恥ずかしからぬ人とならなければならないのである。\n\n特に宗教家であるが、一宗の教祖、管長、教師等に至っては、多数の信徒から生神様のごとく讃仰される以上、\n\nその霊魂の反映力は著しいものであるから、大いに心すべきである。\n\nしかるにその高き地位を利用しておもしろからぬ行動のあった場合、信徒全般に反映し、\n\nついにはその宗教は崩壊のやむなきに立ち到るのであって、このような例は人の知るところである。」",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "pub_idx": 0,
      "publication_title": "敗戦の教訓",
      "content": "「日本が敗けたという事は、日本が救われたのである。\n\nなる程一時は悲観のドン底に陥り、上下を挙げていまだかつて経験せざる混迷状態に陥った事は、吾々の記憶に新たなるところであるが、\n\n実をいうと、それは一時的であって、将来を思う時は悲観するどころではない、大いに楽観すべき事と思うのである。\n\nそれについて私見を述べてみたいと思う。\n\nそもそも、日本は彼の日清、日露の二大戦勝によって有頂天となり慢心をし、\n\nしらずしらずの間に独善的国家観が生育し、他民族を軽侮するようになり、\n\nついに侵略戦争は開始されたのであった。\n\n文明を破壊し、他民族を殺戮するのみか、自分らの国土と幾万の生霊をも犠牲にし、敵の空襲下に惨澹たる荒土と化せしめたのは、何たる愚かな事であろう。\n\nそれのみではない、終戦後の食糧飢饉、住宅難、インフレ、交通地獄等々、人民は全く塗炭の苦しみに喘ぎつつあるというのが、今日の実状である。\n\n一切は原因があって結果がある。\n\n日本が敗戦したという事は必ずその原因がなくてはならないが、それは余りにもあきらかである。\n\nもちろん少数特権者の野望のために、怖るべき罪悪を重ねた事には違いないが、\n\n敗戦という結末は、神がこれ以上罪を重ねる事を許さなかったからである。\n\n大多数が期待していたところの神風が予想通り吹いたのである。\n\n満州を、朝鮮を、台湾、琉球、千島を返還したという事は、他人の所有権を暴力によって奪いとったーそれを返還したまでであって、これが神風でなくて何であろう。\n\n不正な富が長く専有を許容されるはず筈はない。\n\nそんな都合のよい神国が地球上にありうるわけはない。\n\nそして日本は敗戦によっていかに清浄化されたであろう。\n\nしかも神は、今後再び罪悪を行なう事を不可能ならしむべく武器までも取り上げ給うた。\n\n少数の罪悪張本人達は、気の毒ながら峻厳なる神の審判（さばき）をまぬがれ得べくもなかった。\n\nそれのみではない。\n\n日本の人民も世界の一等国民として自惚れ驕りに耽りつつも、\n\nアジアにおける他民族の困苦などは何等介意しなかった。\n\n特権者は権力を濫用して人民の自由を束縛し、財閥は限りなき欲望のために政府と結託し、ますます富の増大を計り、\n\n申し訳ばかりの慈善事業をもって社会を欺瞞（ぎまん）してきた。\n\n二大政党はあっても財閥の傀儡（かいらい）にしか過ぎない。\n\n無産者は働けども働けども食えない。\n\n発言権も民権もなく、ただ機械のごとくその日を送っていたに過ぎなかった。\n\nたまたま改革者が出でんとすれば、たちまち牢獄（ろうごく）へ投ぜられた。\n\nこのような状態のもとに特権者等は泰平を謳歌（おうか）し、歓楽を極め、大邸宅を占有し、数台の自動車をもち、あらゆる栄華に耽り、飢えに哭く者など歯牙にもかけようとしなかった。\n\nこのような不合理な状態が決して長く続こう筈はない。\n\n果たせるかな、時は彼等をして没落という当然なる運命を甘受せざるを得ない事に立ち至らしめ、まことに気の毒の極みである。\n\nその当時貧困者を救いたいと思ったと同様に、今日の没落者を救いたいと、私は痛切に思うと共に、\n\n彼等に、その最も適切なる方法を知らしめたい、それがすなわち信仰である。\n\nまず、彼等自身が境遇の大変化は当然神の審判による事であるを知るのが、救われる第一歩である。\n\n悔い改め、信仰の道に入ってのみ真の安心立命を得る事を知るのである。\n\nそれによって以前の栄華時代よりも一層の安心と、幸福の生活に入るであろう事を、私は確信するのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "pub_idx": 1,
      "publication_title": "日本人の依存性",
      "content": "「現在の日本人をみる時、その依存性のあまりに強い事である、\n\nこれを大にしては日本政府の貿易その他についての外国への依存である、\n\nまた民間においてもヤレ政府の補助金とか、ヤレ日銀の経済援助とかは元より、\n\n中小業者は中小業者で、銀行の貸出がなければ窒息するなどといい、\n\n一般個人にあっても親戚知人から金を借りないとやってゆけないと言うかと思えば、\n\n子は親の力を借りなければ学校の勉強が出来ないなどという、\n\nその他失業者や未亡人等にしろ、当局の援助や社会事業団体の救済を当てにしている等々、\n\nどこを見ても他の援助なくしては、どうにもならないようで、これらをみる時、日本人の依存性に驚かざるを得ないのである。\n\nしからば、この根本原因は何がためかというと、全く根強い封建思想のいまだ抜け切れないためとしか思われない、\n\nそれというのは、昔は国民の大多数を占めている階級としては、武士役人を主なるものとし一般町人階級である、\n\n前者は殿様から支給される扶持（ふち）によって生活し、後者は少数の旦那衆は別とし、\n\n信用人階級は何年間または何十年間薄給ながらも生活を保証されている、\n\nそうして彼らが独立の場合暖簾（のれん）や得意を別けてもらう習慣になっている、\n\nまた労働者は今日のごとく団体権等はなかったから大名の御出入りや、町家の旦那方の引立によって生活しているという訳で、\n\nほとんどは独立対等的ではなく、強力者の恩恵によって生活していたので、生存権などはもちろんなかった、\n\nこの状態が何世紀も続いて来た以上依存心の容易に抜け切れないのも無理はないと言えよう。\n\nまた女性は女性で、年頃になっても今日のような職業婦人はないから、親に依存せざるを得ないと共に、\n\n嫁しては夫の家を一生の墳墓として絶対服従であると共に、夫及び姑の命に背く事は婦道に反するとさえ思われて来たのであるから堪らない、\n\nちょうど蔓科植物のようなものでしっかりした物にしがみついていなければ生きてゆかれないという状態であった。\n\nところが右に引換え、彼の米国などを見ると余りに異うのである、同国建国の歴史を見ても分るが、\n\n彼の英国の清教徒数百人が十七世紀の初め、徒手空拳アメリカへ渡航し、無人の山野を開拓し努力奮闘僅か二百余年にして、\n\n今日のごとき絢爛たる文化的大国家を建設したのであるから日本人の思想との異いさは止むを得ないものである、\n\n同国人が初めから依存したくも相手がない、いかなる困難にブッつかっても自己の力以外に援助者はない、すなわち自己依存である、\n\n自力をもって無から有を生ずるより外に方法がなかった、このような訳であるから、今アメリカ国民を見る時実に羨ましい限りである。\n\n従って、日本国民がこれほどブチのめされた結果、この国を再建するとしたら、何よりも米国民の開拓者精神を学ぶべきで、\n\nむしろこの思想の導入こそ資本導入よりも効果絶大なる事を断言するのである、\n\nそうして精神が物質を支配するという真理からみてもそれが根本的方法である、\n\nところが、日本の指導者中これに気のつくものはほとんどないと言ってもいいくらいで、\n\n言論機関においても、その説くところは反って依存心の鼓吹である、\n\n極端な言い方かは知れないが、依存心とは意気地なし的乞食根性で、人から同情心を買い、憐れみを乞う訳である、\n\nしかも予期した要求が通らない時は愚痴を言い、不平を並ベ、はては多数の力を借りて、反抗的にまで出て相手を倒そうとするその結果、\n\n自分も倒れるという事に気がつかないようで、その愚や及ぶべからざるものがある、\n\nこれでは日本再建どころか、現状維持さえ心許ないというべきである。\n\nそうして、ややもすれば労資間の問題を解決する唯一の手段としてストに出るが、これも一面やむを得ない手段ではあろうが、深く考える時、こういう事になろう、\n\nストに出れば出る程、その事業は衰退するから結果は収入減となり自分達の給与も減るに決っている、これでは自分の首を自分で締めるようなものである。\n\n言うまでもなく、労資双方とも目的は、幸福である、とすれば一方が不幸で、一方が幸福という論理は成立たない、\n\nどうしても相互関係に立っている以上、相手を儲けさせなければ自分も多くの支給を受ける事は出来ない訳で、これ程判り切った話はあるまい、\n\n従って、資本家が不当の利益を収得するのも間違っていると共に労務者が自己の利益のみを考える事もまた誤りである、\n\nしかも、今日の事業界を公平に検討する時、もちろん戦争前は資本家は確かに儲け過ぎていたしまた国家経済も今日とは較べものにならぬ程の余裕があったが、\n\n現在はどうであろう、事実事業家らしい事業家も資本家らしい資本家もほとんど全滅したと言ってもいいではないか、\n\n大財閥は解体し金持階級はほとんど没落してしまった、ゆえに以前のように共産主義者の敵とした地主も資本家も消滅してしまったので拳骨のやり場に困るであろう、\n\nこの現状によって考える時、今日の急務は大資本家は危険の存在としても、中資本家が相当出来なければ事業の繁栄は到底望めまい、\n\n昨年米国は資本の蓄積方針を日本に慫慂（しょうよう）したのもこれがためであろう、\n\n彼のソ連においてさえスターリン氏が最初資本家を打倒し過ぎたため、事業の運営が旨くゆかないので、中資本家育成の道を開く政策をとったにみても明らかである、\n\n以上のごとくであるから、日本の現在としては労資協調どころではなく労資の固い握手である、\n\nこれによってのみ労働者の福利増進は望み得る事は断言し得るのである、\n\nしかるに何もかも闘争によらなければ解決しないように思うのは恐るべき錯覚でしかあるまい、\n\nこれに気付かないとしたら労資双方とも自滅するより外ないであろう。\n\nこれによってこれを考える時労資問題といえどもストという手段は依存心の表われでしかあるまい、\n\nというのは資本家に賃銀値上を要求するのは資本家依存であるからである、\n\nもし自主独立心を発揮し仕事をするとすれば成績が向上し資本家の方が労働者に依存しなければならない事になろう、\n\n従ってまず資本家に儲けさしておいて公正なる分配を要求するこそ本当であるから、資本家も否やは言えず応ずるのはもちろんで、\n\nこの方針をもって進めば労資の問題の解決など左程難事ではないと思うのである、\n\nしかるに現在は逆の考え方で、事業不振を解決しようとしないで賃銀のみ値上しようとするのであるから無理を通そうとするとしか思われないであろう。\n\nこれを要するに、この際国民一般から依存心を思いきって除く以外、最善の方法はあるまい事を警告したいのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "pub_idx": 2,
      "publication_title": "日本再建の指針",
      "content": "「私は今日本今後の国策を論じてみようと思うが、その前にまず日本という国の使命を語らなくてはならない、\n\nそもそもこの世界において数多くの国があるが、いずれの国といえども神が世界経論の必要上、それぞれ本来の使命を与えてある、\n\n元より日本といえどもそれに漏るるはずはなく、特殊の使命のある事も当然である、\n\nしかるにその使命が今日まで判然としていなかったため、人間の勝手な解釈の下にはなはだしい間違いを行い\n\nその結果現在見るごとき惨澹たる国家となった事は今更言うまでもない、\n\n日本歴史を繙（ひもと）いてみれば明らかなるごとく、昔から英雄や豪傑が輩出し、そのほとんどは戦争と言う暴力を振って権力を掌握し、人民を塗炭の苦しみに遇わせ、国土を荒廃に帰せしめた罪悪は随所に見らるるのである、\n\nこれを一言にして云えば、日本歴史は権力者の権力奪い合いの記録でしかなかったと言ってもいい、\n\nそうしてその最後の大詰が今次の太平洋戦争であった事は疑う余地のない事実である、\n\nそれがため、建国以来人民は権力争奪のためにいかに大なる犠牲を払わせられたであろう、\n\n全く日本には人民の歴史というものが無かったにみても明らかである。\n\nしかし右のごとき長い期間中に間歇的に平和時代もあった、飛鳥、白鳳、天平、平安、鎌倉、足利、桃山、元禄享保、文化文政、明治等でその間短いながらも平和文化の発達があり、\n\nその遺産として今日僅かに残っているものもあるが、それはその時代を語る絵画、彫刻、美術、工芸品等であるが、\n\nこの僅かな平和期間にしてなおかつ今日見るがごとき素晴しい美術品が製作されたという事は、日本人がいかに卓越せる美的要素を有しているかが知らるるのである。\n\n次に日本の風土である、日本くらい風光明媚なる国は他にないという事は外客の絶讃措かないところである、\n\nまた草木、花卉類の種類の多い事も世界に冠たるものがあり、四季の変化も他国にその比を見ないそうである、\n\nそれが山川草木の変化に現われ、春の花、夏の青葉、秋の紅葉、冬枯れ等それぞれの季節美を発揮している、\n\nまた建築においての木材その他の自然美を活用する技術も特有のものであり、\n\n美術および美術工芸品においての淡白と気品に富んだ香り高い日本画や独特の蒔絵、陶磁器等に至るまで、外人の垂涎（すいぜん）措く能わざるところのものである、\n\n戦争中、京都奈良の美を保存すべく彼のウォーナー博士の努力によって空襲を免れたという事も外人としての日本美術の理解によるためであった事はもちろんである、\n\nその他食物においても魚介野菜の種類の多い事と、調理法のその一つ一つが自然の味を生かす技術も独特の文化であろう。\n\n以上によって考える時、日本本来の使命が那辺（なへん）にあるかを窺い知らるるのである、\n\nそれはいうまでもなく、自然と人工の美をもって世界人類の情操を養い、慰安を与え平和を楽しむ思想を豊かならしむべき大使命のある事である、\n\nこれを具体的にいえば日本全土を挙げて世界の公園たらしめ、あらゆる美の源泉地たらしむる事である。\n\nしかるに何ぞや、本来の使命とおよそ反対であるところの軍国主義をモットーとし、長い間それに没頭他を顧みなかった事で\n\n以上の意味に目醒めて深く考える時いかに誤っていたかを知るであろう、\n\n見よ、敗戦の結果、軍備撤廃という空前の事態も、全く日本の真の使命を悟らしむべき神の意図でなくて何であろう、\n\nそうして軍備廃止について、日本人中無防備国家として憂慮する向も相当あるであろうが、それは杞憂に過ぎないと思うのである、\n\n何となれば日本が世界の公園として、善美を尽くし、地上楽園の形態を備える事になるとすれば万一戦争の場合、敵も味方もこれを破壊する勇気は恐らくあるまいと思うからである。\n\n本教団においても、ここに見るところあり、すでに着手しまたは準備中のものに、箱根熱海の風光明媚なる地点を撰（えら）み、庭園美、建築美の粋を尽くした小規模ながら将来における地上天国の模型を建造製作し、\n\nそれに付随して美術及び美術工芸品の海外紹介所ともいうべきものを設置し、また花卉栽培とその輸出を目的とする一大花苑を企画し、\n\n熱海の隣接地に目下三万坪の土地を勤労奉仕隊の手によって開発中である、\n\nこれについて特に言いたい事は、日本の多くの輸出品中最も特色ある繊維品はある限度を越える事は困難であり、\n\n機械類、造船、汽車、電車、自動車、自転車や雑貨等も、高度の文化国へは大衆向の普通品に限られ、\n\n民度の低い国の需要をようやく満すくらいである、高級機械類、雑貨、文化資材等に至っては米国初め他の先進国に追つく事は前途遼遠であろう。\n\n以上の意味によって、今後日本のとるべき国策としては観光事業と美術及び美術工芸品、花卉類の輸出を措いて、将来性のあるものはほとんど無いと言っても過言ではなかろう。\n\nしかしながら最も関心事であるものとして日本人の健康問題がある、いかに観光施設が完備し、外客憧憬の的となったとしても、\n\n伝染病や結核が瀰漫（びまん）していては、せっかく招待しようとしても美邸の門を閉しているようなものであろう、\n\nまた今一つは日本産の野菜である、日本古来の人肥のごとき寄生虫伝播の恐れあるものを使用する一事は、外客誘致上少なからぬ障害となろうから、\n\n本教の主唱する無肥料浄霊栽培法を実施すべきでこの点実に理想的である、これによって右いずれもの障害は除去され得るのである。\n\n大体以上の説明によって略（ほ）ぼ認識されたと思うが、日本の国土にこれら計画や施設が完成された暁、\n\n吾らが唱える地上天国は如実に出現さるるのであっていかなる国といえどもこの事を歓迎しないはずはあるまいと思うのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "pub_idx": 3,
      "publication_title": "日本文化の特異性",
      "content": "「日本人諸君に対（むか）って大いに言いたい事がある、というのは、日本の国柄と日本人としての特異性である、\n\nこれが心底まで判ったとしたら決して敗戦や亡国のような悲惨な運命にはならなかったのである、\n\nよく自分を知るという言葉があるがそれを推しひろめて自分の国を知らなくてはならない、\n\n昔のように鎖国時代ならともかく、現在のごとくすべてが世界的となり国際的となった以上、\n\nどうしても自分の国を知る事が肝腎である、すなわち我邦（わがくに）としてはいかなる役割をなすべきか充分知る事である。\n\n右のごとく日本の存在理由を認識出来なければ国家の大方針は確立されるはずはないのである、\n\n何よりも終戦までの日本を見ればよく分る、それまでは国内的には、軍閥と称する特権階級が絶対権力を揮って少数者の意図の下に勝手放題な政治が行われたのである、\n\nそれがため一般民衆は権力者に対し、何らの発言権もなく、唯々諾々（いいだくだく）として奴隷化されていた事でこれは今なお記憶に新たなるところである、\n\nなるほど明治以来憲法を制定し、代議政体を作り、民意を尊重するかのように見せかけて、実は政権は少数者の手に握られついに無謀な戦争を惹き起したのである、\n\nちょうど羊頭（ようとう）を掲げて狗肉（くにく）を売るのと同様である。\n\nここで、日本歴史を省りみてみよう、実にこの国は神武以来内乱の絶間がなかった、政治は全然武力に支配されてしまった、\n\n武士道の美名に隠れて個人としては殺人行為の優れたものが勲力を得、戦争の勝利者が時代の覇者たり得たのであった、\n\n以上のような暴力的太い線によって引きずられて来たのが、終戦までの日本であった、\n\nその太い線が敗戦という一大衝撃にあって、もろくもたち切られたのである、\n\nこの意味を日本人全体が深く認識しなければ平和国家としての真の国策は生れないのであろう。\n\n右に対し重要なる事は日本の再認識である、というのは元来日本という国は吾々が常にいうところの封建的武力国家とはおよそ反対である平和的芸術国家でなくてはならない、\n\nそれが日本に課せられたる天の使命である、したがって、再建日本という事をよく言うが、ただそれだけでは大した意味がない、文字通りとすれば軍備のなくなった民主的国家というだけである、\n\nそれももちろん喜ぶべきではあるが実は世界に対し日本の特殊的役割を自覚し全人類の福祉により貢献すべきで、\n\nそれが新日本としての真の役割である、吾らはその理由を順次かいてみる事にしよう。\n\nまず何よりも日本国土の風光明媚なる点である、これは恐らく、世界に比を見ないであろう、外客が称讃の声も常に聞く所である、また気候においても春夏秋冬の四季が鮮明であるという事にも大きな意味がある、\n\nそれは山川草木はもとより風致における絶えざる変化である、この四季については、先年高浜虚子氏が、世界漫遊後の言に徴しても明らかである、\n\n氏は「日本程四季のはっきりしている国は世界中どこにもない、俳句は四季を歌うのであるから日本以外の国では本当の俳句は出来ない」との事である、\n\nその他、草木、花卉、魚介の類に至るまで日本程種類の豊富な国はないといわれる。\n\n特に、日本人の特異性としては手指の器用である、という事は美術工芸に適しているという事で\n\n何よりの証拠は前述のごとくほとんど戦国時代の続いた過去をもつ日本が幾多の優れた美術が作られた事で、今においてもその卓越せる技巧に驚歎するのである。\n\n大体以上の理由によってみても日本及び日本人がいかなる使命を有するかはよく分るであろう、\n\nこれを詮じつめれば日本全土を打って世界の公園たらしめ美術に対する撓（たゆ）まぬ努力によって最高標準にまで発達せしめるべきである、\n\nすなわち吾らの唱える観光事業と美術工芸の二大国策を樹立し、それに向かって邁進する事である、\n\nこの結果として全人類に対し思想の向上に資するはもちろん、清新なる娯楽と慰安を与える事である、一言にしていえば高度の文化的芸術国家たらしめる事である。  \n　\n\n現在、全人類は戦争を恐れ平和をいかに欲求しているかは、今日程痛切なる時代はないと言ってもよかろう、\n\n吾々が常にいうごとく戦争の原因は人間に闘争心が多分に残っているからである、\n\nもちろん、闘争心とは野蛮思想に胚胎（はいたい）するのであるから、いわば口には文化を唱えながら実は野蛮性の脱皮はいまだしで\n\nこの解決の方法こそ人類の眼の向かうところを転換させる事である、\n\nその転換の目標こそ芸術であらねばならない、言い換えれば闘争という地獄世界を芸術という天国世界に転換させるのである、\n\n要するに恒久平和の実現は、武器の脅威で作るのは一時的でしかない、どうしても根本としては思想の革命である、\n\n思想の革命とは宗教と芸術以外決してない事を断言するのである。\n\n以上の意味において再建日本といわず再建新日本といいたいのであって、その国策としてはもちろん芸術化国家以外にないのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "pub_idx": 4,
      "publication_title": "蓬莱島",
      "content": "「日本は平和文化的にみると、まことに優れた国であると常に思っているが、それについて気の付いた事を少しかいてみよう。\n\n私は美術品が好きで、若い頃から機会ある毎に、そういう方面に事情の許す限り心を寄せて来た。\n\n今日といえども見たり、娯（たのし）んだり、研究したりしているが、\n\n驚くべき事は、世界中の美術品のほとんどの種類は、日本に集っているといってもいい。\n\nその中で特に言いたい事は、中国の美術品が多く蒐集（しゅうしゅう）されている事である。\n\nこれは古い頃からその時代の好事家（こうずか）的権力者が蒐集したもので、\n\nそれが今日まで、よく保存されて来たのである。\n\nこれは見逃す事の出来ない業績であって、何よりも長い期間破損や散逸を防ぎ、よく扱われて来た事でこれは藤原期頃かららしいが、\n\nそれに加えて日本に生まれた名手、巨匠等の優れた作品も残され、\n\nその上幕末頃から明治に入ってからも、名品、傑作が数多く生まれ、\n\nしかも財閥、富豪等競（きそ）って蒐集した事によって、\n\n日本は新古美術品、支那、朝鮮の名品を網羅し、豊富に蔵されており、\n\nまた西洋の物も相当ある。これは世界に比（ひ）なき国といってもよかろう。全く日本は世界の美術館である。\n\nところで、本元である中国はどうかというと、絶え間ない兵火の乱によって、美術品なども破壊焼失され、特に古い絵画などはほとんどなく、僅かに銅器、陶磁器の類が、残されていたに過ぎない。\n\nこれは土中物と称し、長く土中に埋められていたため助かったもので、相当残ってはいたが、\n\n数十年以前から英米の富豪や有識者が、これに目を付け、買漁（あさ）った事によって、今はほとんどないそうである。\n\n今日倫敦（ロンドン）博物館（同国の富豪ユーモー・ホツプレス氏の寄贈）と米国のボストン、ワシントン等の美術館には相当あり、\n\n私は写真でみたが、右両者共ほとんど銅器並びに陶磁器で、もちろん優秀品のみである。\n\nしかし絵画に到っては古い物はなく、近代のものが若干あるくらいである。\n\nところが日本には、中国、朝鮮の銅器、陶磁器、絵画などもどのくらいあるか分らない程である。\n\nしかし、全国的に散逸しているので、英米のごとく一堂に集ってはいないから、観る事が出来ない。\n\n言わば宝の持ち腐れである。\n\nもっとも日本においても博物館はじめ、私設美術館も数カ所あるにはあるが、まことに物足りない感がする。\n\n肝腎な博物館は歴史的考古学的の物が主となっており、私設美術館は、失礼ながら小規模すぎる嫌いがある。\n\n美術方面はそのくらいにしておいて、今一つの重要なる事をかいてみたいが、外でもない人間の寿齢である。\n\n神武天皇以前はともかくとして、以後でさえ普通一般の人間は、百歳以上の寿齢を保っていた事は、文献等にみても肯（うなず）かれる。\n\nとしたら病などなかったに違いない。\n\nこれは全く薬剤がなかったからでもあろう。\n\n彼の有名な秦の始皇帝が、臣（しん）徐福に命じ、東海に蓬莱（ほうらい）島あり、\n\nその島の人間は、非常に長寿であるそうだから、定めし良い薬があるに違いないから、調べて来いと言われ、\n\n遥々（はるばる）日本へ渡来されたという事である。\n\nところが日本へ上陸し、どこを探してもそんな薬はないので、彼は失望と共に本国へ帰り得ず、\n\n日本にそのまま滞留して生を終えたという事で、\n\n今も四国にその墓があるにみて、確実であった事が判る。\n\n以上簡単にかいてみたが、人民ことごとくが無病となり、百歳以上の寿齢を保つ事が出来、世界中の美術品、が豊富にあり、山水の自然美に富めるとしたら、\n\nこれが東海の蓬莱島と言わずして何であろう。\n\nといって喜ぶのはまだ早過ぎる。\n\n何となればその上に犯罪者がなくなり、食糧の自給自足が出来、戦争の心配がなくなってこそ、初めて真の蓬莱島である。\n\nしかしそれは難しい事ではない。\n\n本教が日本人の大多数に知れ渡るようになれば、間違いなく実現するのである。\n\n何と有難い宗教ではなかろうか。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "pub_idx": 5,
      "publication_title": "観光日本について",
      "content": "「私は去る五月二日アメリカから来た日本系の観光団の感想をラジオで聴いたが、その中で異口同音にいう事は、\n\n日本は景色は素晴しいが、\n\n便所の構造の悪い事、\n\n宿屋の便所にタオルのない事、\n\n電車などで男性が不親切で、老人や女性に対し席が空いても、男が慌（あわ）てて腰掛けるのは、\n\nアメリカでは見られない光景である事、\n\n京都を除いて他の都会は道路が狭く悪い事等の話であるが、これについていささか思いついた点をかいてみよう。\n\nというのは私は箱根美術館を造り、次は熱海美術館、その次は京都美術館というように、各所に美術館を造ると共に、\n\n日本独特の庭園をも造る計画であるが、その目的とするところはもちろん日本人を楽しませると共に、\n\n国策上　観光外客誘致に貢献したいとの考えからである。衆知の\n\nごとく日本の風景は世界に定評のある素晴しさであり、今後交通機関発達と相まって、観光外客の数も益々増えるに違いないから、\n\n右のような欠点は何を措（お）いても、急速に改善しなければならないと思うのである。\n\nそれについて吾々としても、せっかく立派な地上天国の模型を造っても、他の諸々の条件が具わらないとしたら、遺憾この上もないので、この点　朝野（ちょうや）を挙げて努力して貰たいと切に念願するのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "pub_idx": 6,
      "publication_title": "日本の誇り",
      "content": "「これは衆知のごとく、昔から日本には世界に誇り得る程のものは、遺憾ながらほとんどなかったといっていい。\n\n強いて求めれば人間が造ったものの内、絵画、彫刻のごとき美の文化財くらいなものであろう。\n\n言うまでもなく宗教や学問、その他の無形文化財にしても、外国を凌ぐ程のものはなかったのは確かである。\n\nそれが日本人の物真似好きの原因となり、劣等感の原因ともなっているのであろう。\n\nところが喜ぶべし、私が神示によって創成した神霊医学なるものは、恐らく有史以来未だ嘗（かつ）てない偉大なものであって、\n\nこれこそ初めて世界に誇り得るものが日本に生まれたといっても過言ではあるまい。\n\n従ってこの真相が分った暁、世界を挙げて愕然とするであろう。\n\nそうしてこの発見がいかに素晴しいものであるかは、これが動機となって世界文明はここに百八十度の転換となり、新文明生誕となるのは断言するのである。\n\n故にそうなった暁、日本国民は今更のように驚き、手の舞、足の踏む所を知らざる一大歓喜の渦に巻かれるであろう。\n\nここにおいて我民族のいかに優秀性であるかを感得せずにはいれまい。\n\n何しろこの事たるや全人類が何千年も前から要望し、念願していた最大悩みである病気が追放され、\n\n人間の寿齢は百歳以上は易々たるものであるという夢の実現であるからである。\n\nというように、むしろ余りに破天荒、意想外な福音に、唖然として、本当に信じ得るまでには相当の時を要するかも知れないと思う。\n\nという訳でいずれはこの真相が一般に分り出すに決っているから、そうなったらまず最初日本人が狼狽するのは目に見えるようである。\n\n次いでいよいよ世界に分り出したら、いかなる民族も何を措いても飛びついて来るのはもちろんである。\n\nその結果二十世紀後半に至った今日、世界の歴史はここに書き変えられると共に、\n\n日本は一躍世界の救世主として仰がれると共に、釈迦、キリストをはじめ、幾多聖者の予言の裏付がここに実現した事によって、その教の信仰者の歓喜もまた大変なものであろう。\n\nその結果ここに苦悩の世界は一転して歓喜の楽土と化し、人類の理想世界は実現の一歩を踏み出す事となるのである。\n\nしかもこれは単なる夢ではない。現に着々として進行しつつある事実を見れば、絶対確信していいのである。」\n\n国家論について　３　（ドイツ・イタリアの復興）",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "pub_idx": 7,
      "publication_title": "ドイツ、イタリアの復興について",
      "content": "「つい四、五日前信者のOKという有名な人で、自動車の方では一方の存在とされている人ですが、世界中を三カ月ばかりまわってきたのです。\n\nその人に会って、あっちの事情を良く聞いてみますと、日本で想像していたのとはよほど違う点があるのです。\n\nその違う点だけをちょっと話しておいても参考になると思います。\n\n最初英国の方からドイツにまわって、それからフランスに行ったのですが、\n\nフランスは美術的にはあらゆる点において、確かに値打ちがあるそうです。\n\n確かにヨーロッパの美術国だ、ということが分かったそうです。\n\nそれからイタリアに行ったそうですが、イタリアに行くとフランスどころではないのです。\n\nイタリアの方はフランスより、まだずっと上だというのです。\n\nそれはイタリアの方が古いためもあると思いますが、\n\n絵画、彫刻は想像してもイタリアの方が上かもしれないと思われます。\n\n日本でいうと、イタリアの美術は奈良朝時代の美術のようなもの・・・奈良朝から藤原時代のようなものでしょう。\n\nフランスの方は桃山から元禄といったようなふうでしょう。\n\nちょっと見たところは非常に絢爛たるものですが、\n\nやはりイタリアの方が古いのと、もう一つはイタリアは宗教関係が多いです。\n\nですからやはりフランスより上になるわけです。\n\nちょうど京都がフランスとすると、イタリアは奈良といったような意味かもしれません。\n\nだからイタリアの美術を大いに研究する必要がある、というようなことを言ってました。\n\nそうしてしかも最近に至って非常にイタリアが復興してきたのです。\n\n私は世界の建築は、毎月新しい建築雑誌をとってますが、今までで一番感心したのはローマの停車場です。\n\nこれは去年できたのです。\n\n今までのコルビュジエ式は世界中のいろいろな写真で見ましたが、たいして感心したことはないが、\n\n去年できたローマのステーションは感心しました。\n\n私がこしらえればちょうどそういうものをこしらえると思って、ピッタリしたのです。\n\n私がそれを褒めたところが小川さんも、自分もヨーロッパからアメリカの方を見たが、\n\nやはりローマのステーションが一番印象に残っていると言われてました。\n\nそんなようでイタリアは非常に変わってきたそうです。\n\n先にはイタリアというと、乞食の多い国のように思っていたのです。\n\nよく町を歩いたりすると、非常に汚い服装をしたり、\n\n憐れみを乞うようなものがたくさんあったということを書物で読みましたが、\n\n今度行ってみるとそういうことはないそうです。\n\nそれで町も清潔になって、新しい建築もドンドンできている。\n\nそれで国民も非常に文化的で、一種の溌剌たる意気があるそうです。\n\n私もこのごろイタリアを注目しているのですが、とにかく今の総理大臣がよほど偉いのかなにか、だいぶ変わってきました。\n\nそれから西ドイツですが、あれがたいへんでドイツ再建の意気込みは凄いそうです。\n\n電車やなんかに乗っても、切符のほかに決まって五円ずつ、切符代とともに一つの奉仕金といったようなものを出すそうです。\n\nそれはなんだというと、ドイツ復興のためのいろいろな資金だそうです。\n\n国民が自発的にそういう寄付をしているのです。\n\nですから日本と較べると、とても日本はしようがないのです。\n\nそういったような意気は日本には見られないと言うのです。\n\nただみんなずるいことをしたり、ごまかしたり、そういうことをしてうまくやっていこうという気風が漲っている。\n\nだから今のドイツ、イタリアなどを見てくると、とても歯痒い、なんとかしなければならない、というようなことを言ってました。\n\nそれからイタリアはファッショがだいぶ興ってきたそうです。\n\n今ではムッソリーニを神様のように崇拝しているそうです。\n\nそれでムッソリーニの家族がいるそうですが、そういうのは非常に人民が優遇して、たいへん世話をしているそうです。\n\nムッソリーニは偉いのだ、ただ戦争をしたから間違っている、\n\nという意味で日本が東条を怨むような、そういうものは少しもないそうです。\n\nそれからドイツでも、やっぱりヒトラーを非常に崇拝しているそうです。\n\nヒトラーは偉いのとドイツのために非常に功績を残した。\n\nやっぱり戦争をしたためにああなった。\n\nというので、良い悪いは実にはっきり見ているそうです。\n\nただ、ヒトラーを崇めるようなことを言うと、\n\n米国や英国がうるさいから表面には現わさないそうですが、\n\n国民の腹の中は・・・そういう国民感情になっているそうです。\n\n私なんかも、当時非常に感心したことは、最初ヒトラーがドイツから偉く仰がれたのは、失業救済です。\n\n第一回の欧州戦争の後、非常にドイツが疲弊して失業者が多いので、\n\nそれを救済するためにヒトラー道路というのを作りました。\n\nドイツを縦貫して一直線に作ったのですが、あの道路を作るには失業者をみんな使って、\n\nそれによって失業者は救われるし、道路が良くなった。\n\n今道路が一番良いのはドイツだそうです。\n\nアメリカより良いそうです。\n\nなにしろヒトラー道路は一時間百五〇キロで走れるそうです。\n\nアメリカにもそれだけの道路はないそうです。\n\n私は先から思っていたのは、日本でも真ん中にそういう道路を作ってやると日本の交通はすばらしいものになります。\n\n私が総理大臣ならそうやります。\n\nそれから私が総理大臣だとすると、日本くらい無駄な役人というのはないですから、これを半分にしてしまいます。\n\nつまり官吏が多過ぎるために仕事に果がいかないのです。\n\nあれは人間が多いと果がいかないのです。\n\nむしろ少ないと能率が上がるものです。\n\nそうして救済事業をたくさんこしらえて日本の道路を良くする。\n\nそうすると日本の交通はすばらしくなります。\n\nとにかく日本くらい道路の悪い国は、世界で一番です。\n\n殊にこのごろバスがさかんになりまして、観光バスが熱海、小田原間を通る道などというのは、まことに狭いです。\n\n一昨日私は鎌倉に行って小田原と熱海間のそれを通った時に、\n\nなにしろ日曜の夕方でしたから、熱海から帰る人がたくさんあるので、\n\nそのバスが後から後から来て、そのたびに止まったり後退するのです。\n\nそのためにちょうどかれこれ二十分か三十分以上よけいかかりました。\n\nですからふつう小田原から熱海までは一時間ですが、約一時間半くらいかかり、驚いてしまいました。\n\n道路も、有料道路を作るという計画があってチビチビ始めてますが、\n\nとにかく日本はしみったれなやり方ですから、予算がどうだとかいって思いきったことをやらないのです。\n\n道路さえ良くすれば小田原、熱海間は三十分で行きます。\n\nそうするとふつう一時間かかるのが半分ですみます。\n\nそれが日曜などというと、あべこべにもう三十分よけいかかるということになる。\n\n実に野蛮きわまるのです。\n\nそういう点なんかも、今のヨーロッパの話を聞くと情けないような気がします。\n\nそれから最近のアメリカの話を聞きましたが、\n\nそれはなるほど大きな建物や機械的には便利だそうですが、\n\nおもしろくないそうです。楽しむとか、そういう気分は起らないそうです。\n\nただ仕事本位というような具合で、さっぱりおもしろくないというようなことを言ってました。\n\nそれから英国はある点は非常に良いそうです。\n\nというのは、古いですから非常に伝統を重んじてますが、\n\nしかし今はあらゆるものが非常に不足してますから、そこで経済的方策を採っている。\n\nですからロンドンなどには、あまり流線型の自動車は走ってないそうです。\n\n十年も二十年も前の古い自動車が多いそうです。\n\nそれで調べてみると機械は良いそうです。\n\n機械はアメリカ、イギリスでもできますし、アメリカの最新式のもありますから、それを使ってますが、箱は経済的に扱っている。\n\nだから日本なんかの方がずっと新しいそうです。\n\nとにかく日本は見栄坊で虚栄心が強いから、そういう点は思いきってすばしこく、体裁を作るのです。\n\nそれで英国は非常に疲弊している。疲弊しているということは、私は先から言っているのです。\n\n労働党内閣が出て社会主義政策をやったのですが、\n\n社会主義政策をやったら国はおとろえるに決まっているのです。\n\n優勝劣敗というものをなくして、怠ける者も働く者も同じように扱うという、\n\n要するに公平にして不公平です。\n\nだから不公平が公平で、公平が不公平ということは世の中にはたくさんあります。\n\n社会主義政策もある程度はしかたがないが、社会主義的にしたら国はおとろえるばかりです。\n\nで、英国の労働党の政策は、すべてを官営にしたのです。\n\n私営を非常に少なくして、大きな産業はみんな官営にしたのです。\n\nあれをうっちゃらかしておくと、もっとあらゆるもの・・・製鉄も官営にしたのです。\n\nチャーチルが出て止めたのですが、あれで英国は助かったのです。\n\nそれでそういうことが明らかです。\n\n日本も社会党が今度の選挙で、先よりか投票が増えましたが、\n\n日本人はまるっきりそういうことは無関心です。\n\nただつまらない宣伝に乗ったりして、それに乗って社会党の左派やああいうのに投票を入れたりするが、実に情けないものです。\n\n社会党左派というのは共産党です。\n\n共産党と内通してやっているのですから、要するに合法的共産党です。\n\nこういう話をすると政治論のようになりますから、このくらいにしておきます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "pub_idx": 8,
      "publication_title": "日本人の誇り",
      "content": "「「アメリカを救う」という本がやっとできて、これから印刷にかかるのですが、翻訳の方の都合で非常に急いで半月ばかりでこしらえなければならないので、随分馬力をかけてやったのです。\n\nこれができたら日本や米国の各方面に配ろうと思ってます。\n\nなにしろ、米国の方で日本を救うという本が出たのなら、これはありそうなことですが、敗戦でやっと講和になってまだヒョロヒョロしている日本が、米国を救うというのはとんでもない話ですが、これを見て驚くだろうと思ってます。\n\nそれでかえって興味を引くのではないかと思ってます。\n\n薬毒についても、なにしろ米国では薬に一番大騒ぎをしてますから、薬毒について徹底的に書いたつもりです。\n\nいつか序論を読ませましたが、今度はよほど完備したので、もう一遍読ませます。\n\n（御論文　アメリカを救う　「序論」「病気とは何ぞや」「種痘と薬毒」）\n\nこれを読んだらアメリカの人は驚くだろうと思います。\n\n薬を一番大騒ぎをやっているのですから、目が眩んだかと思うでしょう。\n\nそれからまた、今アメリカで特に自慢しているのは手術ですが、手術もそうとうやっつけてます。\n\n（御論文「手術について」）\n\nこれに一つ一つの病気についての説明と、それに対するお蔭話を多いのは六例、少ないので三例くらい出したのです。\n\nこれを良く読んだら、たいてい往生すると思います。おまけに米国の人は日本人よりか伝統に捉われません。\n\n白紙になって読むから非常に効果があると思います。その話はこのくらいにしておきます。\n\nついこの間信者の人でＯＫというバスの販売を非常に大きくやっていて有名な人が、今度世界中をまわって歩いたその時のいろんな見聞記を聞いたのですが、なかなか参考になりました。\n\nいろんな細かい話を聞きましたが、結局引っ括るめて言うと、今一番すばらしい勢いは西ドイツだそうです。\n\n西ドイツはとても国民に元気があるのです。非常にドイツ復興に熱心で、日本なんか較べものにならないそうです。\n\nもっとも私は去年新聞で西ドイツの出超に驚いたのですが、去年は三億ドルプラスになったのですが、それでびっくりしたのです。\n\n今度小川さんから聞いてみてなるほどと思ったのです。\n\nというのは、ドイツ人は一番優秀だぞという一つの自信が強いのです。それが動機です。\n\nそれから美術はフランスが一番良いと思っていたそうですが、イタリアに行って驚いたそうです。\n\nフランスよりイタリアの方がずっと上だそうです。これはそのはずです。フランスの美術は新しいですが、イタリアはもっと古さがあるのです。\n\nそれはエジプトやギリシアが一番古いですが、発展していません。\n\n日本でいうと埴輪でも見るようなもので未開発時代の美術ですが、ローマ時代に至って絢爛たる美術が生まれたのです。\n\nそれが残っているために、日本でいうと、ちょうど奈良朝時代の美術のようなものです。\n\nそれからフランスは京都風です。そういうようで古さがあるから良いのです。\n\n特に驚いたのはイタリアも非常に国民的誇りをもっているのです。\n\nつまり自分の国はローマ華やかだった昔のころは、やはり欧州では一番文化が発達した国であるというその誇りが今もってあるのです。\n\nで、現在ファッショがだいぶ興ってきたそうです。それについてムッソリーニはイタリアでは非常に崇拝されているそうです。ムッソリーニの家族がローマにいるそうですが、それは国民から優遇されて良い生活をしているそうです。\n\nそれからドイツでも、ナチスは今地下運動的にそうとう勢力をもっているそうです。\n\nで、ヒトラーもムッソリーニも国民の心の中ではなかなか非常に崇拝されているそうです。\n\nただヒトラーもムッソリーニも非常に偉いので、ドイツ、イタリアの誇るべき人であるが、ただ戦争をしたからいけないので、その失敗だけで他のことは非常に良いということを考えているのです。\n\n特にドイツで驚いたのは道路が良いということだそうです。自動車屋さんだからよけいそういうことに気がつくのでしょうが、ドイツのヒトラー道路は一時間百五十キロのスピードが出せるそうで、そういうのはアメリカにもないそうです。\n\nあれは私も驚いたのですが、ドイツが第一次欧州大戦後失業者が多く、その時ヒトラー道路といってドイツを縦貫するものを作ったのですが、いつかの映画を見ても分かります。\n\nそれからみると、日本の道路を見ては呆れてしまいます。\n\nだから私が総理大臣になれば官吏を半分にします。官吏が多過ぎるから能率が上がらないのです。今官吏の費用が五百億くらいあるでしょうから、半分にすれば二百五十億ですみます。\n\nそうして日本に縦に道路を作って、あとは枝をつければ良いのです。そうすれば日本の道路問題は解決します。\n\nどうも、チビチビとしたり、曲がり角を削るくらいのしみったれなことをやっている。\n\n日本は思いきったことをやらないということは、一番は国民的誇りがないのです。\n\nＯさんも言ってましたが、日本人はそういったように国民的誇りがないためにフワフワして、外国的のことが良いと思っているのです。\n\n私はこれをぶち壊さなければならないと思う。\n\n日本の国民的誇りを自覚させなければならない。それを知らなければならない。\n\nところが今までは、それを知る人も知らせる人もなかったのです。\n\nこれは私は、講和にならないうちは言えないから言わなかったが、もうソロソロ言っても良いでしょう。\n\nとにかく世界中で一番優秀な国民は日本人です。\n\n金に例えれば、白人は銀に相当するが、日本人は金なのです。それだけの違いさです。\n\nそれだから今度「アメリカを救う」という本を出したのですが、アメリカ人というのは、われわれからみればずっと下なのです。\n\nそういう自覚がないから、アメリカのまねばかりし、あるいはヨーロッパのまねをしているが、それは国民の自覚がないからです。\n\n自覚といっても、取ってつけたようなものではしようがないのです。\n\nこのことは本当なのです。それを今まで日本人は知らなかったから、英、米のまねばかりしていた。\n\nだからまねは一番上手くなった。まねは鋭いものです。まねと贋物作りは世界一です。それから巾着切の上手いのは日本が一番です。\n\nそれは外人に対する日本の国民的誇りでは・・・。\n\nですから私はそれをだんだん直し、説いていきます。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "pub_idx": 9,
      "publication_title": "日本人の誇り",
      "content": "「この間信者でOKという自動車の方をやっている人が、世界をまわってきての帰朝談を聞きましたが、\n\nその人の話では、とにかくドイツ、イタリアは非常な勢いで復興しているそうです。\n\nその意気のさかんなことは日本人は足下にも追いつかないと言ってました。\n\nというのは、国民的自信があるのです。イタリアにしても、ローマ時代のああいった文化をもっている国であるし、\n\nまたムッソリーニが非常に崇拝されているそうです。\n\n戦争をしたことは悪いが、あとはみんなイタリアのためになっているというのです。\n\nまたドイツでも、ヒトラーは戦争したのは悪いが、あとは実に良い。\n\nマイナスよりプラスの方が多い、という考えをもっているそうです。\n\nドイツの方は表面的でなく裏面的にナチスの運動もあるそうです。\n\nドイツ魂がなんで世界の他の国に負けるものか、きっと復興してみせるという、燃えるがごときものだそうです。\n\n電車に乗っても、乗客の方で五円ずつ切符のほかに金を出しているそうです。\n\nドイツ復興のためといって、国民が自発的に出しているというその一事を思ってみても、\n\nいかに強い国民的信念があるかということが分かります。\n\n日本に至っては、Oさんが言うように自信がない。\n\nフラフラしている。\n\n中には米国が良いとか、ソ連が良いとか、英国が良い、というように、\n\nみんな外国より下になっているような日本人がいる。\n\n誇りと言いますか、プライドがない。\n\nそれが一番嘆かわしい。\n\n日本が一番偉い、良い国になる、という心がないからいけないと言ってましたので、\n\n私も共鳴して、そうでなければいけないと言ったのですが、\n\nその意味で「アメリカを救う」というのを出して、\n\nアメリカ人を偉いと思わせるというのではないですが、立派な国ですから救わなければいけない。\n\nそのために日本人の中で、とにかく「アメリカを救う」と、アメリカを下に見ているというか、\n\nあるいは自信満々として、日本人でもそういう人があると思って、\n\n読んでみると事実間違っていないということが分かってくる。\n\nすると日本人を馬鹿にすることはない、われわれも考えなければならない、\n\nというような感じを多少は受けさせられると思うのです。\n\nですからとにかくドイツ魂とかアメリカ魂とかアングロサクソンとか、\n\nそういう良い魂というものを、戦争中の大和魂では困りますが、\n\n日本人の腹にもっと文化的な平和的な信念と誇りを持っていただきたい。\n\n私は美術館を造りましたが、美術館もそのつもりです。\n\nああいうことは、日本人が昔からいかに優れているかということを見せたいためです。\n\nだから美術は日本美術を主にしている。そういった根本になるのです。\n\n美術館も、二、三年のうちに熱海にも造るつもりです。熱海のは名実ともに世界一で、どこの国にも負けないという美術館を造るつもりです。\n\n「アメリカを救う」というのも、病気を治すのはアメリカが世界一となってますが、だんだん日本が、あらゆる面において日本はすばらしいものだ、というようにしたいと思うのです。\n\nこれは軍国主義的なことではなくて、世界中の人に楽しみを与えるという意味でやるのですから、その点根本において違うのです。\n\nとにかく今話したような自信を日本人が大いに持ってもらいたい。\n\nこれを希望するのです。信者の人もそういったような気持ちで、平和的には日本人は偉い、世界のどこの国にも負けないということです。\n\nまた日本人の頭脳もすばらしいものです。\n\n日本人は文化的優秀性を持ちながら、今まで武器をとって日本人の天性でないようなことをさせられた。\n\nそのためにせっかくの文化的優秀性を殺したのです。\n\n日本人に、今言ったような武器をとらせないで筆をとらせるようにすれば、私は世界のどこの国にも負けないというものができると思うのです。\n\nその点で私は神様から知らされている。\n\nこういった病気治しでも、日本人が一番治ることは分かっているのです。\n\nこれをもって世界中の病人を減らすべく、将来やる時が来るだろうと思っております。\n\nだいぶ話が長くなりましたから、この辺で失礼します。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "pub_idx": 10,
      "publication_title": "日本人は自信を持つべき",
      "content": "「それについて最近信者のOKという人ですが、バスの方ではなかなか有名な人です。\n\nその人が今度世界中をまわって歩いたのです。\n\nバスの研究だとか、いろんな研究に行ったのだと思いますが、ついこの間帰ってきて、その帰朝談を聞いたのですが、\n\n外国の現在の状態についていろいろ話してくれました。\n\nなかなか参考になりおもしろいことがあります。\n\nそこで一番驚くべきことは、ヨーロッパを見た時に一番感じたのはドイツとイタリアだそうです。\n\nそのうちで特に目覚ましいのはイタリアだそうです。\n\nイタリアはムッソリーニを神様みたいに思っているそうです。\n\nムッソリーニ崇拝熱というものは、なかなか馬鹿にできない。\n\nムッソリーニの家族を国民が随分優遇して、手厚い世話をしているそうです。\n\nそんなようなわけで、近々ファッショの団体がそうとう持ち上げてくるだろうと言ってました。\n\nそれからドイツではやっぱりナチスは裏面でそうとういろいろな計画をしているそうです。\n\nでもこれはアメリカから非常に悪いように見られてますから、あまり表面には出せないそうです。\n\nドイツでもイタリアでも、なるほどヒトラーやムッソリーニが戦争したのは悪いが、ほかのことは非常に良い。\n\nだからあの人たちの良い所は学んでそれを採り入れ、大いにやらなければならないという、そこの判断力が非常に正確なのです。\n\nそこで戦争以外のことは今でも指導者として崇めているということです。\n\nそうしてドイツで私は驚いたのですが、西ドイツが去年の出超が三億ドルでしたから、とうてい日本などは追いつきません。\n\n半分に切られた西ドイツだけで三億ドルの黒字を出したという、\n\nつまり産業に対する活動力というのはたいへんなものです。\n\n特に感心したのは、OKさんの話ですが、電車に乗りますと、\n\n切符のほかに五円ずつ、ドイツ復興のための費用として国民の方で出しているそうです。\n\nこれを思ってもいかに国民が真剣になって国を思っているか、ということが分かります。\n\nそんなようなわけで、イタリアには戦前は乞食がたくさんいて憐れみを乞うとかいって、乞食国と言ってましたが、\n\n今度行くとそうではなくて、溌剌たる意気に燃えて、将来大いに発展するということが漲っているそうです。\n\n近代イタリアの事情など新聞なんかを見ても、そういう点は大いにあるのです。\n\n私はイタリアには大いに関心をもってますが、ついこの春、外国の建築の写真を取り寄せてますが、\n\nイタリアのローマのステーションが新築されたのですが、それを見て驚いたのです。\n\n実に良くできています。\n\n私がステーションを頼まれればああいった設計をするでしょう。\n\nピッタリしているのです。\n\nそれでイタリア侮るべからずという気がしました。\n\nOさんも言ってましたが、やはり世界中を見て歩いてローマのステーションが一番良いと言ってました。\n\nアメリカでもそういう建築はなかったと言ってました。\n\nこれは一度なにかで見られると良いです。\n\n様式はやはりコルビュジエ式ですが、ステーションとしての役目が理解された様式になっているのです。\n\nけれども私が熱海に造るメシヤ会館は、コルビュジエ式を宗教的に表現した荘厳味のあるそういった様式にするつもりです。\n\nコルビュジエ式というのは宗教と反対の様式ですから、実用一方でホテル、官庁という所に適当しているのです。\n\nドイツといいイタリアといい、ドイツなど例のヒトラー道路というのがありますが、\n\nヒトラーが第一次戦争後、ドイツが非常に疲弊して失業者がたくさんできた。\n\nそれを第一としてドイツの縦貫道路に失業者を使ってこしらえたのです。\n\nヒトラー道路として有名ですが、そこを自動車で走らせると一時間百五十キロメートル出るそうです。\n\nアメリカでもそういう道路はないそうです。\n\nそんなような具合でドイツでもイタリアでも、ドイツ魂イタリア魂とかいって国民性が強いのです。\n\nプライドをもっているのです。\n\nところが日本を見るとそれがないのです。\n\n日本人はなかなか理屈は言ってますが、実に誇りがないのです。\n\n日本人というのは特にそうです。\n\nアメリカのここが良い、ドイツのどこが良いといって、外国のまねばかりしてフラフラしているのです。\n\nしっかりしたものをつかんでいないのです。\n\nそのために年中社会は安定していない。\n\n政治にしてもそうです。\n\n大政党である自由党なども、やはり鳩山だとか青田だとかいって、\n\n両方で妥協ができるかと思うとまた崩れるというようにフラフラしている。\n\nこういうのは恥ずかしいことです。\n\nアメリカの経済的援助を頼むにしても、まず日本の経済の安定がなければ困るというのですが、自分たちが安定させないのです。\n\n今日の日本人というのは、まことに信念がないのです。\n\nそういう点においても今度の「アメリカを救う」という本は、\n\nアメリカ人を救うと同時に日本人も救うという一石二鳥の効果があるのです。\n\n日本人を救うというのは、日本人の考えをです。\n\nつまりある程度はアメリカ人より偉いということです。\n\nアメリカの医学をなんだかんだとよく言っているが、\n\n日本人のうちでもなかなか馬鹿にならない、\n\nアメリカの文化より上のものが生まれたというところを見せて、\n\n日本人もなかなか馬鹿にできないという・・・自尊心ではいけませんが、自信です。\n\nそれに対してそうとうの効果がありはしないかと思うのです。」",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "pub_idx": 0,
      "publication_title": "宗教と政治",
      "content": "「政治と宗教とは大いに関係があるにかかわらず、今日まであまり関心を払われなかったのは不思議である。\n\nむしろ、宗教が政治に関与するを好まないばかりか、かえって政治から圧迫されて来たというのが、終戦以前までの実状であった。\n\nこれは古往今来各方面にみらるる現象で、宗教によっては迫害の強い結果、一時は法灯のまさに消えなんとした例も乏しくはなかった。\n\nしかしながら、宗教の目的である理想世界を造り、人類の幸福を増進せんとしても、政治が良くなくてはその目的は達し得られない道理である。\n\nこの意味において、良き政治には良き政治家が必要となって来るが、良き政治家たるには、どうしても宗教心がなくてはならない。\n\n今後の時代をして理想社会を実現せんとするには、まず宗教を政治に織り込む事である、と私は思うのである。\n\n政治家の最も陥りやすい欠点は、外国は知らないが、日本においては涜職問題であろう。\n\nしかるにこの原因は宗教心のない唯物的政治家だからであるーといえよう。\n\n何としても、今後は宗教的政治家の輩出こそ我等が要望するところのもので、\n\nそれによってのみ将来の国運の進展を期待し得らるるであろう。\n\n私は新日本建設にあたって、何よりも政治家に宗教心を培い、宗教政治が行なわれるようにならなければならないと思う。\n\n今人々は口を開けば政治の腐敗、選挙の不正、役人の涜職、人民の脱税、教育家の堕落等をあげるが、\n\n全くその通りで、この泥沼同様の社会を浄化せんとして、為政者を始めそれぞれの当事者人民大衆が苦慮しており、\n\nその防犯手段として法の力のみを頼りにしているが、これは全然根本を逸している。\n\n何となれば、犯罪の根拠は人間の内面にある魂そのものであるからである。\n\nこの魂を浄化する事こそ真に効果ある方法で、それは正しい信仰以外他にない事を私は信ずるのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "pub_idx": 1,
      "publication_title": "宗教　教育　政治",
      "content": "「今世の中は誰が見ても、実に社会悪が充満しているといえよう、あちらこちらに忌わしい事が次々起り、人心不安はその極に達している、\n\n一体こんなになった世相は、その原因はどこにあるかという事を深く考えてみなくてはなるまい、\n\nそうしてその責任は一体どこにあるであろうかという事であるが、いうまでもなく、宗教、教育、政治の三者が負うべきではなかろうか、\n\nとすれば、この三者のどこかに一大誤謬が伏在しているかを知る事である、その誤謬をはっきり知る事こそ問題解決の鍵であらねばならない、\n\n今それらを、俎上（そじょう）にのせてみよう、まず宗教であるが、キリスト教は別とし、他の既成宗教は時代に懸け離れ過ぎている、\n\n仏教にしても、二千六百年以前印度（インド）の民衆を対象として生れたものである以上、いかに釈尊が偉人であっても、その説くところが、深遠であっても、最早今日の時代に間に合うはずがない、\n\nもちろん、現代日本の社会においてをやである、その時代の印度人が、真覚を得るため、何万巻という経文に浸り日々、森林の冥想などに耽（ふ）けるという事は、生活のため身動きも出来ない現代人として無理である、\n\n既成宗教が今日、墓守以外手も足も出ないという現状は、全く当然の結果と言えよう、彼らが法灯（ほうとう）を維持するだけに汲々（きゅうきゅう）たる有様は、ただ気の毒というより外に言葉はない、\n\n彼らが、社会事業によって、存在の唯一の手段とするに至っては、最早宗教の枠から逸脱していると言っても否定は出来まい。\n\n次に教育であるが、これがまた、軌道から外れている事はおびただしい、教育の真目的は、立派な人間を作る事である、\n\nもちろん、立派な人間とは正義を信条とし、社会の福祉を増進するに努め、文化向上に貢献する人間を作る事こそ、真の教育であるにかかわらず、\n\n最高学府を出たものさえ犯罪を犯し社会に害毒を流したりする現状であってみれば、何とかせざるを得ないであろう、\n\nしからばこの教育の過誤はどこにあるかといえば全く唯物主義偏重にある事は、吾らが常に口を酸っぱくしているところで、\n\nどうしても唯心主義と相共に進まなくては教育の真目的を達成する事は思いもよらないであろう。\n\nとはいうものの、長い間の誤謬である以上、今直ぐに改革する事は大なる困難が伴うのは吾らもよく知っている、\n\n唯心主義とは、霊を認めさせる事で、それは神を認めさせるという事であって、これなくして唯心主義は成立つ訳がない、\n\nもちろん、今日までも、それに対し、宗教をもってしているが、見るべき効果はないというのは力ある宗教がなかったからである、\n\nそこへ本教が現れたのであって、本教こそは唯心主義を認識させ、科学と宗教を並行させ得るので、\n\nそれによってこそ、恒久的平和世界が生れ、ここに人類は天国的生活に入る事が可能となるのである、\n\nいか程文化が進歩しても、幸福がそれに伴わないとすれば、唯物文化にのみ幻惑されていたその罪によるので、一日も早く人類はここに気付かなければならないのである。\n\n次に、政治であるが、これはまたあまりにひどすぎる、ここでは日本のみを対象として論じてみるが、占領治下とは言いながら、あまりに貧困である、\n\n政治の方も唯物的政治であるから内容は更にない、その日暮し的で前途の見透しなどつく政治家はほとんどないと言ってもよかろう、\n\nこれらの原因こそ、魂が曇っているからで、政治家といえども信仰を基礎としなければ到底、良い政治は出来るはずはないのである、\n\nといっても、既成宗教ではそれだけの力はないから、どうしても新しい、そうして、力ある新宗教の出るより外に解決の道はないであろう。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "pub_idx": 2,
      "publication_title": "日本人と宗教心",
      "content": "「トルーマン米大統領は昭和二十四年十月三十日夜「米国人の宗教生活」と題する特別ラジオ番組で左のごとく放送した。\n\n米国は建国以来非常に宗教的観念の厚い国家である、\n\n米国の建国者たちが求めたものは各人が自由な方法で神を崇拝することであり、\n\nこれこそ彼らが欧州から新世界に移ってきた強い動機の一つであった、\n\n米国の独立当時のモットーは「新しき信仰」ということであったが、\n\nわれわれは依然として神に厚い信仰をささげている、\n\n諸外国はいまや米国を平和への道における指導者と目しており、\n\nこの期待に応ずる十分な力をもっているものと確信するが、\n\nそれはわれわれが深い宗教的信仰をもつゆえにほかならない、\n\n国家としての米国の力の根源は精神的なものである、\n\nかつて積極的信仰によって開拓者が荒野を征服したように、\n\n今日も積極的信仰によってわれわれは正しき平和、すべての者の自由、および人間生活が\n\n真の神聖さを保つ世界を実現するため働くことが出来るであろう。\n\n右のごときトルーマン氏の宣言によっても明らかなごとく、\n\n米国今日のごとく、世界の指導者として磐石（ばんじゃく）の地位も\n\n僅々百数十年の期間に築き上げたという事は世界の驚異で、\n\nその原因が奈辺にあったかを知るべきである、\n\nそれはまったく崇高なる宗教精神が、その根幹をなしていた事で、\n\nこの事によってみても再建日本としての最も緊要なる事は国民挙（こぞ）って信仰心をもつことは言うまでもないのである、\n\n米国においてはいかなる家庭といえども一冊の聖書は必ず備えてあるという事なども実に羨しい限りである。 」\n\n---",
      "has_translation": false
    }
  ]
}