{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 9,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "信仰を他人に勧めるなら機会を見てあっさりやれ",
      "publication_title_ptbr": "",
      "content": "「どういうことを一番気をつけなければならぬかというと、お祭りや講話会にご無沙汰することがいけない。\n\nそれをしないと決してうまくゆかない。\n\nいざという時に間に合わないからお取り替えになるわけであります。\n\nそれで月に一回以上は本部などへ必ず参ることで、それも難しいことでない。\n\n他の宗教などは朝の五時ごろに起きて行かなければならぬ。\n\n一日一回は必ず行かなければならぬ。\n\nそんな強制的なことをせぬから苦しいことはいらぬ。\n\nそして後はできるだけ運動をして拡めればいい。\n\nいま、会員をたくさん造らなければならぬ。\n\nそれも無理に奨めたりするなどすることはいけない。\n\n気持ちよく話して先方から進んで信仰に入るようにしなくてはいけない。\n\nその点も大いにいい。\n\n要するに、観音力はどっちか極端になってはいけない。\n\nどうしても信仰に入れぬ人は説いてはいけぬ。\n\nまた信仰に入るようすすめてはいかぬ。\n\n機会をみてあっさりやればスラスラと入る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "今までの宗教は熱心になると狂人じみてくる",
      "publication_title_ptbr": "",
      "content": "「昔から「健全なる精神は、健康なる肉体に宿る」と言いますが、これはちっと疑問がある。\n\nずいぶん大きな仕事をした人でも病体の人がある。有名な正岡子規など肺の初期になって、かえって大作を残した。\n\n石川啄木でも病院中で作った歌は実にいい歌がある。\n\nですから「健康な肉体に健全な精神が宿る」と言えば、角力取りなど偉大な立派な精神を持ちそうなものです。\n\nしかし、健全な精神なら必ず健全な肉体を持つのは真ですから、根本は健全な精神で、健全な精神を作ることが根本で、\n\nあらゆる宗教をみて、病人のない宗教があれば、それは本当の宗教の使命を遂行してるものであります。\n\nしかしながら、いかなる宗教の信者も病人のない宗教はない。\n\n信者でも信者でない人も、健康状態は同じようなものです。\n\nそれは力のないことを証明しております。\n\nですから観音運動は宗教改革と医学の革命で、だいたいこの二つで世の中はよくなる。\n\n政治や経済などは、それは専門家に任せばそれでよい。\n\n宗教改革といっても、ルターのようなものでない、もっと大きい。\n\n今日はすべて世界的になってるから、世界的のものでなくてはならぬ。\n\n各宗教の間違った点は、阿呆文学で指摘する。\n\nこういうことをまじめに言うと、はなはだお気の毒ですから、かえって反感を持つといかんから、滑稽にする。\n\n最初に大本教の一番の欠点をやり、次に天理教をし、最初は屁の玉宗、今度は南無諦め宗というのを作りました。いま、読んでもらいます。\n\n「南無諦め宗」（御発表）\n\nこの次は、外の方面へ向けて、狂人製造宗というのをやるつもりです。\n\n観音運動の目的はただいまお話した通りでありますが、\n\n観音運動の最後の目的たる人間を良くする、当然のことをする人間を造ることは、非常に簡単であってなかなか難しい。\n\nなぜかと言えば、いままでのものは、人間が当然なことをしなかったために、どっちかへ脱線する癖がついている。\n\nその癖を直すのが観音運動にもなる。\n\n観音運動はご承知の通り、観音様はどちらへも片寄らぬお働きをなさる。\n\n男でもなく女でもなく、日でも月でも、また火と水のお働きをなさる。\n\n火と水両方合わしたもの、ちょうどお湯で、人間を湯へ入らせるように、いい気持ちにさせる。\n\nこれは先だって言ったことですが、ちょうど気候で言えば春と秋で、寒からず暑からずという具合です。\n\nこれが人間の行いになり、心になればよろしい。\n\nどういう行いかというと、どっちへも片寄らぬ、極端にならぬ行いで、いままでの宗教とは、その点が反対なほど違う。\n\nいままでの宗教は、非常に熱心になるほど極端になる。\n\n狂人じみてくる。狂言になる。\n\nそういう信仰になると、外でみるとおかしい。\n\nそれですから親戚知人からは反対され、結局信者だけの付き合いになって、それで神様の思し召しに合ってると思う。\n\nところが観音行は信仰が進むほど、信仰してるのかどうだか判らなくなる。\n\nこの点が判らぬことで、要するに味噌くさくなくなるわけであります。\n\nたとえてみれば、その時とその場合とその相手によって、千変万化し、ちっとも主義とか決めるとかいうものはないのであります。\n\n陽気が変わるように、天が晴れたり曇ったりするように、水の流るるごとく少しも拘泥してはいかぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "愛の表わし方　（淡白の味い）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「可愛い子供に、可愛くてたまらないような気持で強く抱き締めたり、苦しみを与えるような行為や、自分の使用人でも特に信用している人間に困難な仕事をさせるような、およそ愛の心と反対的な心は、どんな心なのでしょうか。」\n\n**明主様御垂示**  \n「これも程で、いくらいい事でも程がある。程度を越してはいけない。\n\n子供が迷惑せぬ程度にしてやめておけばよい。\n\nおよそ極端なやり方はいけない。\n\n気候でも寒過ぎても暑すぎてもいけない。\n\n食物でも甘すぎても辛すぎてもいけない。あっさりしたところに味がある。一番飽きないのは白米と水である。\n\n人間でも同じ事である。」\n\n---\n\n**明主様御垂示　「無制限の喫煙」**\n\n**信者の質問**  \n「煙草は無制限に喫んでもよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「何事も無制限はいけない。すべて物には程がある。\n\n山岡鉄舟の「程・・・人間万事此一字にあり」とあったが、いい言葉だと思った。\n\n片寄らぬのがいい。中庸がいい。\n\n煙草も禁欲的に喫まないのも感心しないが、あまり喫んでもいけない。\n\n煙草を喫むと頭がよくなる。煙草で、その香を嗅ぐと頭を刺激して良くなる。」\n\nお任せする　１　（明主様御論文・御講話）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "御任せする",
      "publication_title_ptbr": "",
      "content": "「私はいつも御任せせよと言う事を教えているがつまり神様にお任せし切って、何事があってもクヨクヨ心配しない事である。\n\nというと実に雑作（ぞうさ）もない訳なく出来そうな話だが、ドッコイ仲々そうはゆかないものである。\n\n私でさえその境地になった時、随分御任せすべく骨を折るが、ともすれば心配という奴、ニョキニョキ頭をもたげてくる。\n\nというような訳でしかも今日のような悪い世の中では、ほとんど不可能といってもいいくらいである。\n\nしかしながら神様を知っている人は大いに　ちがう。\n\nというのはまず心配事があった時、それに早く気が付く以上、ズット楽になるからいいようなものの、\n\nここに誰も気が付かないところに重要な点があるから、それをかいてみよう。\n\nというのはこれを霊の面から解釈してみると、それは心配するという想念そのものが、一種の執着である。つまり心配執着である。\n\nところがこの心配執着なるものが曲者であって何事にも悪影響を与えるものである。\n\nだが普通執着とさえいえば、出世をしたい、金が欲しい、贅沢がしたい、何でも思うようになりたいという希望的執着と、\n\nその半面あいつは　けしからん太い奴だ、実に憎い、酷い目に遭わしてやりたい、などという　質の悪い執着等であるが、\n\n私の言いたいのはそんな分り切った執着ではなく、ほとんど誰も気が付かないところのそれである。\n\nでは一体それはどんなものかというと、現在の心配や取越苦労、過越苦労等の執着である。\n\nそれらに対し信者の場合、神様の方で御守護下されようとしても、\n\n右の執着観念が霊的に邪魔する事になり、強ければ強い程御守護が薄くなるので、そのため思うようにゆかないという訳である。\n\nこの例としても人間がこういうものが欲しいとしきりに望む時には決して手には入らないものであって、\n\nもう駄目だと諦めてしまった頃、ヒョッコリ入ってくるのは誰も経験するところであろう。\n\nまたこうなりたいとか、アアしたいとか思う時は、実現しそうで実現しないが、\n\n忘れ果てた頃突如として思い通りになるものである。\n\n浄霊の場合もそうであって、この病人は是非治してやりたいと思う程治りが悪いが、\n\nそんな事は念頭におかず、ただ漫然と浄霊する場合や、治るか治らないか分らないが、マアーやってみようと思うような病人は、案外容易に治るものである。\n\nまた重病人などで家族や近しい人達が、みんな揃って治してやりたいと一心になっているのに、反って治りそうで治らず、ついに死ぬ事が往々ある。\n\nそうかと思うと、その反対に本人は生死など眼中におかず、近親者も余り心配しないような病人は、案外スラスラ治るものである。\n\nところでこういう事もある。本人も助かりたいと強く思い、近親者も是非助けたいと思っているのに、病状益々悪化し、\n\nもう駄目だと諦めてしまうとそれからズンズン快くなって助かるという事もよくある。\n\n面白いのは俺はこれしきの病気で死んで堪るものか、俺の精神力でも治してみせると頑張っているような人は大抵死ぬもので、\n\nこれらも生の執着が大いに原因しているのである。\n\n右のごとく種々の例によってみても、執着のいかに恐ろしいかが分るであろう。\n\n従ってもうとても助からないというような病人には、まず見込がない事を暗示し、\n\nその代り霊界へ往って必ず救われるようにお願いするからと、納得のゆくようよく言い聞かせてやり、家族の者にもその意味を告げ\n\n浄霊をすると、それから好調に向かうものである。\n\nまたこれは別の話だが、男女関係もそういう事がよくある。\n\n一方が余り熱烈になると相手の方は嫌気がさすというように、まことに皮肉極まるが、これも執着が相手の心を冷すからである。\n\nこのように世の中の事の多くは、まことに皮肉に出来ているもので、実に厄介なようでもあり、面白くもあるものである。\n\n右によっても分るごとく、物事が巧くゆかない原因には、執着が大部分を占めている事を知らねばならない。\n\n私がよくいう逆効果を狙えというのもその意味で、つまり皮肉の皮肉であってこれが実は真理である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "信仰の本筋",
      "publication_title_ptbr": "",
      "content": "「信仰は常に言うごとく、第一神様に御委せするという心持それが根本である。\n\nだから徒（いたず）らに人間の解釈で、事を行ってもうまくゆくはずがないのである。\n\nといっても正しい意味での努力が肝腎ではあるが、もちろん本教御主宰の大神様は、絶対の力をもって御守護下さるのだから、\n\n神様の思召（おぼしめし）にさえ叶えば、どんな御守護でも頂けられるのは当然である。\n\n左のおかげ話（省略）は、まことにそれが如実に現われているので、いい例と思ってこの文を添えたのである。\n\n何しろ病食争絶無の世界を御造りになるという神様であるから、万一思うようにゆかない場合は、よく反省して考えてみれば、\n\n必ずどこかにその原因のある事が覚り得るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "信仰の醍醐味",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「私は信仰の味について世人に告げたいのである。\n\n天下何物にも味のないものはない。\n\n物質にも、人間にも、生活にも、味の無い物はほとんどあるまい。\n\n人生からこの味を除いたら、文字通り無味乾燥全く生の意欲は無くなるであろう。\n\n従って人間が生に対する執着の根本は、味による楽しみのためである・・・といっても過言ではあるまい。\n\n信仰にも味のある信仰と味の無い信仰とがあるのは当然である。\n\nところが世の中は不思議なもので、恐怖信仰というのがある。\n\nそれは神仏を畏怖し、戒律に縛られ、窮屈極まる日を送り、自由などは全く無く、\n\n常に戦々兢々たる有様で、こういう状態を私は信仰地獄というのである。\n\n本来信仰の理想とするところは常に安心の境地にあり、生活を楽しみ、歓喜に浸るというのでなければならない。\n\n花鳥風月も、百鳥の声も、山水の美も、みな神が自分を慰めて下さるものであるように思われ、\n\n衣食住も深き恵みと感謝され、人間はもとより鳥獣虫魚草木の末に到るまで親しみを感ずるようになる。\n\nこれが法悦の境地であって何事も人事を尽して後は神仏に御任せするという心境にならなければならないのである。\n\n私は常に、どうしても判断がつかぬ難問題に逢着（ほうちゃく）した時、\n\n観音様に御任せするという事にして、後は時を待つのである。\n\nところが想ったよりも良い結果を得らるる事は幾多の体検によって明かである。\n\nほとんど心配したような結果になった事は一度も無いといってもよい。\n\nまた種々の希望を描くが、その希望よりも必ず以上の結果になるからおもしろい。\n\nこういう事もある。何か悪い事があるとそれを一時は心配するが、\n\nきっと良い事の前提に違いないと思い、神様に御委せしていると、\n\n必ず良い事のための悪い事であった事が判り、\n\n心配したのが馬鹿らしくなる事さえ往々あるので、実に感謝に堪えない事がある。\n\n要するに私は奇蹟の生活者と思っている。\n\n私が言う信仰の醍醐味とはすなわちこの様な次第である。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "神様は任せられると一番責任が重くなる",
      "publication_title_ptbr": "",
      "content": "「いま言う「ぜひ命を助けていただきたい、病気を治していただきたい」というと、\n\n神様の方では「お前は信仰に入っているのだろう。\n\nオレのほうでうまくやってやる。\n\nそんなにセツイテ頼まなくてもよい。\n\nそんなにオレを不人情にみられてはおもしろくない。\n\nお前の方で頼っている以上、オレはお前の命はどんなにしても助けてやる」という事になります。\n\n従来の信仰で、水浴び、断食、お百度参りなどをしたら助けてやろうというのは本当の神様ではないのです。\n\nやっぱり邪神です。\n\nそれで神様の愛は大きく深いのですから、人間次第なのです。\n\n人間の方で頼ってお任せする以上、神様は任せられる以上は助けないわけにはゆかないというわけですから、\n\n神様としては任せられる以上一番責任が重くなるわけです。\n\nですから神様にお任せするという事になると、神様の方でも大いに助けよいのです。\n\nその考えですが、やっぱり小乗と大乗の考え方です。\n\nそれで神様としては、神様の役に立つものはどうしても助けます。\n\nそれから邪魔したり役に立たない人間は、その人間が分かるまでは手を引かれて時を待たれるのです。\n\n神様というのは、今の睾丸が出来た（信者の無くなっていた睾丸が浄霊により復活した体験談）というように、大変な御力で、助けようと思えばなんでもないのです。\n\nただ助かる条件が揃わないのです。\n\nですから人間の方でその条件に持って行けばよいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "明主様は思考も神様にお任せ",
      "publication_title_ptbr": "",
      "content": "「物事を難しく考えてはいけないし、単純に考えてもいけないですね。\n\nどうしてかと言うと、考えすぎて結果が悪い事があるんですね。\n\nだから出来るだけ単純にですね。\n\n私なんかも難しくなる事があるが、ごく単純に考える。\n\nそうして、あとは神様に任せるんですね。\n\nだから始終気が楽です。\n\n人間は気が楽だと良い考えが浮かぶんです。\n\n気が楽でないと、良い考えが浮かぶ余地がないんです。\n\nですから、始終頭の中を空っぽにしておくと、良い考えが浮かびやすいです。\n\nそれから良い考えと言うのは、正守護神がヒントを与えるんです。\n\n神様は、人間に直接と言う事はない。\n\n正守護神に知らせて、それから来る。\n\nところが頭に一杯あると知らせても・・・アンテナが、働きが悪いんです。\n\nだから、良い考えが浮かばない。というのは、そういう訳ですね。\n\nこれは、一種のインスピレーションみたいなものですが・・・始終、ゆったりした気持ちでね。\n\nところが、色々な心配事や、気にかかる事があると、そうはいかない。\n\nところがやりようによって、そうではない。\n\n私は、昔はよく気になる事が、色々あると、他の事は頭に入らない。\n\nところが段々信仰に入って、そういう事は、神様にお任せしてしまうというと忘れちゃう。\n\nこれはそういう癖をつけちゃうんです。\n\n一種の修行ですね、よく他の人が、色々な心配事を言うが、私は笑っているので、びっくりしてしまう。\n\n普通の人では、それが出来ませんよ。それについて書いてある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "神様にお任せしすぎるきらいがある",
      "publication_title_ptbr": "",
      "content": "大いに努力し神様にできるだけお手数をおかけしないようするのが本当\n\n「そこにもっていくと、いまの若い人というのはかわいそうなくらいなものです。\n\n山などに若い人と一緒に行くときには、私が加減しているのです。その歩き方が遅いのです。\n\nですから私の方でなるだけ加減してやっているのです。\n\n「明主様はお早いですね」と言うから「年が違うよ」と言うのです。\n\nそれからまた頭の悪いこと夥（おびただ）しいのです。実に悪いです。\n\n私がこのごろ若い人に言っていることは「巾着切のまねをしろ」と言うのです。\n\n「とにかく巾着切というのは偉い、君たちよりずっと偉い。強盗や窃盗はいけないが・・・」\n\nこれは不可抗力的にやってきますが、巾着切はこっちが用心すれば盗られることはないので、こっちが間抜けだから盗られるのです。\n\nだから「ある点において大いに見習うべきだ」と言うのです。\n\nですから巾着切のように頭の敏捷さです。\n\n人込みの中で人の懐を狙って盗るという、その鋭い感覚というのは大いに学ぶところがあります。\n\nですから巾着切と詐欺師はふつうの人よりか、ある程度傑出したところがあります。\n\n詐欺師というのは、ぜんぜんの拵え事を本当のように思わせるのですが、それにある程度知識階級とか金のあるような者を瞞してやるのです。\n\nですから、手段としては・・・目的が悪いのです。それを良い目的にすれば大変な役になるのです。\n\nですから巾着切の頭で病人を見たら「この人はどこがいけない」「どういう所が悪い」ということが分かるわけです。\n\nそういうようなわけで、人間の信仰としても、今までのような信仰の考え方とは、ほとんど反対なことがあるくらいです。\n\nだから私は若い人に言うのは「君たちはまだ徳川時代から、中にはまだ平安朝時代の・・・」実にのろいのと間が抜けています。\n\n若い人が次々と随分手伝いに来たりしてますが、みんなそうです。\n\n実に悠長な、少なくとも二十世紀の人間とは思えないです。\n\n特に信者になるとよけいそういう点があるようです。\n\n神様にお任せしているからよいというような点があります。\n\nこれは神様にお任せするというよりか、むしろ神様に責任を負わせるという、つまりあんまりダッコしすぎるというきらいがあるのです。\n\n大いに努力して神様にできるだけお手数をかけないようにするのが本当だが、そういうことなく、赤ん坊が親に養育されるような生温い考えが、信者というのは起きやすいのです。\n\nそこに難しい点があるのと、また言うに言われないおもしろさがあるのです。\n\nそこで人力・・・自力と他力の線をうまくやってゆくという、それが一つの覚りであり、修行です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "大局において神様にお任せし方針はどこまでも努力",
      "publication_title_ptbr": "49\\. \"Moderação\" é Izunome (Orig.: 程々ということが伊都能売)",
      "content": "（布教師が患者を医者にかけないまま浄霊し、死亡させた事件が新聞沙汰になったことについて、明主様が厳しいご注意をされた後の御垂示）\n\n「今の問題を動機としてこういう話がでましたが、私はこういう話をしようと思ったのではないので、自然に出て来たのです。\n\nしかしこういうことによって大いに教えられるわけです。\n\nそこでこの失敗がよい働きをしたことになり、そこでその失敗を神様のほうでよいことにしてくれるわけです。\n\nそうすればその働きによって、その罪が消されるということになります。\n\nだから、信仰も、とにかく大乗的に考えて行けばすべてにうまく行きます。\n\nうまく行くから発展もするというわけです。\n\nそれに神様のほうはなかなか深いのです。\n\nそれは神様のほうばかりでなく、世の中のこと一切が実に何とも言えない面白いものがあります。\n\n人間はそこまで分からないから迷ったり苦しんだり怒ったり、\n\n見当違いなことをよいと思ってやることになります。\n\n大本教のお筆先に「あんな者がこんな者になり、こんな者があんな者になる仕組であるぞよ」というのがありますが、\n\n実に簡単で何とも言えない味わいがある言葉です。\n\nですからいつも言うことですが、医者のために苦しんでいる人を見ると、医者に対しての憤激もずいぶん起こります。\n\nしかし医者がそういうように病気をなおすことが下手であればあるだけ、こっちの値打ちがあるのです。\n\nだからもし医者がスラスラと病気をなおしてしまったら、それで済んでしまうから宗教になどくる者はありません。\n\nそうしたらこっちの人の活躍する所はありません。\n\nだからお医者の下手なのに対して大いに感謝してよいです。\n\nところがお医者に聞いてみると、医学の目的は人類から病気をなくすることだと言ってますが、\n\n人類から病気がなくなったら、お医者さんはメシが食えないことになります。\n\nそこで考えが、大乗と小乗と違ってくるのです。\n\n何でも神様にお任せすればよいということも真理なのですが、\n\nやはり人間はできるだけ努力しなければなりません。\n\n神様にお任せきりで努力も何もしなかったら、これもやっぱりいけません。\n\nだからそこで大局において神様にお任せし、方針はどこまでも努力し一生懸命にやるということも必要なのです。\n\nとにかくそこの使い分けです。\n\nそこで経と緯の両方、大乗と小乗を使い分けるわけです。\n\n大乗がよいからと言っても、小乗がなくてはならないが、ただ小乗のほうが主になってはいけないので、\n\n大乗のほうが主になって、小乗のほうが従にならなけばなりません。\n\nその使い分けに難しい所があり、言うに言われない面白味があります。\n\nいつも言うが、今でも時々暑いと思うと寒い、寒いと思うと暑いので、\n\n一日のうちに二、三度着替えることがありますが、\n\n私はそれが一番よい陽気だと言うのです。\n\nどっちかに決めたら悪い陽気だというのです。」\n\nお任せする　２　（明主様御垂示）",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1953\\)**\n\n(Após severa advertência de Meishu-Sama sobre um incidente em que um missionário não levou um paciente ao médico e fez apenas Johrei, resultando em morte e escândalo nos jornais)\n\n\"Essa conversa surgiu motivada pelo problema atual, mas eu não pretendia falar sobre isso, saiu naturalmente.\n\nNo entanto, através disso, aprendemos muito.\n\nAssim, essa falha fez um bom trabalho, e Deus transformará essa falha em algo bom.\n\nSe for assim, por meio dessa ação, o pecado será apagado.\n\nPortanto, na fé também, se pensar de forma Daijo, tudo corre bem.\n\nPorque corre bem, desenvolve-se.\n\nAlém disso, o lado de Deus é muito profundo.\n\nNão é só o lado de Deus, tudo no mundo tem coisas interessantes indescritíveis.\n\nO ser humano, por não entender até aí, perde-se, sofre, irrita-se,\n\ne acaba achando bom fazer coisas equivocadas.\n\nNa Revelação da Oomoto tem: 'É um mecanismo onde aquele se torna este, e este se torna aquele';\n\nsão palavras simples com um sabor indescritível.\n\nPor isso, é o que sempre digo: ao ver pessoas sofrendo por causa dos médicos, surge muita indignação contra os médicos.\n\nMas quanto pior os médicos forem em curar doenças, mais valor nós temos.\n\nPortanto, se os médicos curassem as doenças facilmente, acabaria aí e ninguém viria para a religião.\n\nSe fosse assim, não haveria lugar para a atuação do nosso pessoal.\n\nPor isso, pode-se agradecer muito pela imperícia dos médicos.\n\nMas se perguntar aos médicos, dizem que o objetivo da medicina é eliminar as doenças da humanidade;\n\nmas se as doenças sumissem da humanidade, os médicos não teriam como ganhar o pão.\n\nAí o pensamento difere entre Daijo e Shojo.\n\nDizer que basta entregar tudo a Deus também é verdade, mas\n\no ser humano deve esforçar-se o máximo possível.\n\nSe entregar tudo a Deus e não fizer esforço nenhum, isso também não serve.\n\nPortanto, no geral entrega-se a Deus, mas na diretriz deve-se esforçar até o fim e fazer com afinco; isso também é necessário.\n\nEnfim, é o uso distinto disso.\n\nAssim, usa-se ambos, Vertical e Horizontal, Daijo e Shojo.\n\nMesmo dizendo que Daijo é bom, é preciso ter o Shojo; apenas que o Shojo não pode ser o principal.\n\nO Daijo deve ser o principal e o Shojo deve ser o subordinado.\n\nNessa distinção de uso há uma parte difícil, e há um sabor interessante indescritível.\n\nSempre digo: mesmo agora, às vezes acho quente, depois acho frio, acho frio e depois acho quente;\n\nchego a trocar de roupa duas ou três vezes num dia,\n\nmas eu digo que esse é o melhor clima.\n\nSe decidisse por um dos dois, seria um clima ruim.\n\nÉ assim; o ser humano leva tudo para a insatisfação.\n\nEntão, se ficar satisfeito com tudo é bom? Se ficar satisfeito, o progresso acaba.\n\nEntão a insatisfação também é necessária.\n\nEm suma, satisfação e insatisfação são opostos e não se harmonizam,\n\nmas o correto é saber dosar (*ambai*) bem e usar distintamente para avançar.\n\nÉ como dirigir um carro; se um lado vencer um pouquinho que seja, vai para aquele lado.\n\nCoisas insatisfatórias acontecem, então a insatisfação também é boa.\n\nE por outro lado há a satisfação, então isso também é bom.\n\nE quando se está sofrendo com doença, a vida está em perigo, se continuar assim não há outra saída senão a morte; nessa hora,\n\npensa-se que não importa quanto custe, pode-se jogar fora toda a fortuna para ser salvo.\n\nEnquanto isso, cura-se, melhora gradualmente e quando a preocupação com a vida desaparece,\n\nagora a ganância ganha força, e surge a ganância de que não se pode gastar dinheiro assim ou assado.\n\nNisso, sem perceber, esquece-se do tempo em que só queria ser salvo, e manifesta ganância; isso acontece com qualquer um, eu também tenho essa experiência.\n\nO que se pensou no início da doença também é verdade.\n\nE é inevitável que tal ganância surja.\n\nApenas que o ponto é a boa 'Medida' (*Hodo*).\n\nDependendo da pessoa, depois de salva, agora que ficou muito bem,\n\nnão agradece nem metade nem um terço do que pensava no início;\n\npor isso falei e escrevi outro dia sobre a repurificação.\n\nEntão, no fim, é a 'Medida'. Pender para um lado causa problemas ou situações forçadas.\n\nPortanto, 'Moderação' (*Hodo-hodo*) é Izunome.\n\nEu li anteriormente, numa caligrafia de Yamaoka Tesshu, escrito grande 'Hodo' (Medida/Limite), e\n\npequeno 'Tudo na vida humana está neste único caractere'; achei uma frase muito boa.\n\nExpressa de forma muito simples. O caractere 'Hodo' é algo grandioso.\n\nA atuação de Izunome, numa palavra, seria o caractere 'Hodo'.\n\nE 'Hodo' é como o clima de Primavera e Outono, a 'Medida' do calor e frio.\n\n'Hodo' expressa bem o ato de não pender para nenhum lado, acomodar-se no lugar exato.\n\nQuando se diz que aquela pessoa tem boa medida (*Hodo ga yoi*), significa que é uma pessoa muito agradável.\n\nMas pessoas com boa medida são realmente poucas, a maioria pende para algum lado.\n\nPor isso falham ou não vai bem.\n\nHoje acabou virando um sermão raro, mas em várias fés e morais do mundo, conversas assim são comuns.\n\nNo entanto, na Igreja Messiânica não fazemos muito esse tipo de conversa, mas acho que também é preciso fazer esse tipo de conversa senão fica parcial (pendendo);\n\nnesse sentido, achei bom de vez em quando e falei. Agora, perguntas, por favor.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "心配すると霊が地獄へ落ちる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現在会員の会費の一部をもって積立金として積立て、将来会員のための福祉、例えば旅館のごとき宿泊設備、教会、農場、学校、治療所等々の建設を考えておりますが、\n\n大きな分会にはいろいろ福祉がありますが、私どもの分会はまだ小さく、従ってまだ見るべきものなく、会員に淋しい暗い気持ちを抱かせております。\n\nこの点につきまして大先生のお導きをお願いいたしとう存じます。」\n\n**明主様御垂示**  \n「そういう問題は管長がやるべきです。渋井さんと相談してみなさい。\n\n経営はすべて本部管長がやることになっている。\n\n分会長もいるんだからみんなで相談してやったらよい。」\n\n**信者の質問**  \n「先日も管長に会ってお話ししたところ、管長とは名ばかりで実際は五六七会の会長であるからそのほうのことをしていると言われてました。」\n\n**明主様御垂示**  \n「いままでは私がやってきた、で、その習慣が残っている。\n\n宗教の形を整えたうえは管長が全部やるべきです。が、そこまでまだ行ってないのです。\n\nもうしばらく自然の動きに任せておけば定まることは定まる。\n\n神様がやってられるんだから。私はこうすればよいと自分で考えても神様のお考えと違うことは始終ある。\n\nこの家は狭いので去年広い家を買うことになったが、どうもその後うまく行かない。\n\nこいつはおかしいと思ったのでよく調べたら、箱根のほうを先にやらねばならないんです。\n\nそれは箱根は五で熱海が六で小田原が七ですから、箱根の寮ができあがり使ってからでなくては駄目です。\n\nこういうふうに人間の計画と神様の御計画とはちょいちょい違うんです。\n\n神にお任せして時を待つんですね。\n\nこの間も中島の所へ二百万円の税金を納めろと言ってきた。\n\n中島はびっくりして「そんな金はない」と言うと「この家はだれのだ」「自分のだ」\n\n「ではこの家を売って納めろ。君の所はたいへんな収入がある、駅を降りて人々がみんな来るではないか」と言われ、中島は青くなってボーとしていた。\n\nで、私は「いったいあんたはなにを信仰してるのか、なにも信仰してやしないじゃないか。\n\nくよくよ心配するのは神を信じてないからだ。\n\n人間のほうでそんな態度をとれば神様としてもおもしろくないですよ。\n\nそんなに気をもむのは」そう言ったんで中島も判り、いままでのは形だけの信仰だということを悟ったんです。\n\nところが税金のほうもちゃんとうまく行って運動してくれる人が出て十分の一くらいですんでしまった。\n\n私も思うように行かんなと思うときは神様にお任せする。\n\n始終ありますよ。私の所の税も五百万円だったが運動してくれる人が出て何分の一ですむことになってます。\n\n霊的に言うと心配したりくよくよしたりすると霊が地獄へ落ちる。\n\n始終自分の霊は天国にいなければ駄目だ。\n\nどんなことがあっても気をもんだりしないならば霊は天国に行き、そこで神様はうまくやってくださる。\n\n分会も文部省の命令で八つにした。\n\n物を分ければ最初はうまく行かぬに決まっている。\n\n滑らかに行かぬだろうとは思っていた。\n\nしかし神様がやっておられるんだから日時が経てば円満になって行く。\n\nですからゆっくりと時を待つことです。\n\n私は以前、治療士三訓を作り治療所へ貼らせた。\n\n「いばるな、怒るな、早まるな」です。\n\n三つのうちいずれか一つにでも該当したら治療士の資格がない。\n\n結局こういうことにより自分が磨かれるんです。\n\n神様の修行の中で一番大切なのはこっちを怒らせることです。\n\n昔は私も神様からよく言われました。\n\n以前は私も神様のことはよく判らず、はらわたが煮えくり返るように思ったこともあり、あまり癪（しゃく）に触って頭がボーとしてきたこともある。\n\n私は二十年間借金で苦しみ、差し押さえも七、八回、破産したこともあります。\n\n差し押さえられると箪笥（たんす）の引き出しに封印しますが、その紙をそっとはいで引き出しを開けたこともあります。\n\nあいつをはがすと刑事問題になるんですから怖いですよ。\n\n上野毛の家には木札にこの家は仮処分の家だと書いてある。\n\nあまり人目につかぬ所に立ててますが、実際借金には苦しみました。\n\nまたＧＫもひどいことをしました。\n\n離れを作ろうとして土台を作りすっかり準備したら建築停止をくわせた。\n\nそのときも腹が立ちました。\n\nところがおもしろいのはね、箱根の観山亭を作るとき、その離れの材料をそっくりそのまま持って来たんで、観山亭はできたんです。\n\nいまから考えればむしろお礼を言っていいくらいです。\n\n計画を立ててやろうとしてもうまくできないときは、神様になにか思し召しがあるんだと考えることです。\n\n熱海の家のことではいま両方とも困っている。\n\n売ったほうでも困っている。税務署は時価で評価するから二千万くらいになる。\n\nそれから税百六十万円を引くと千八百四十万円、それを双方で負担すると、先方は家を売ったうえに九百二十万円納めねばならない。\n\n私のほうは法律的にはできるんですが、しかし人情としてそんなことはとてもできない。\n\nそれでいまはそのままにほおっているんです。\n\nそこで私はこれはきっと神様がなにか御計画になっておられるなと考えている。\n\nある時期にはっきり判ってきます。\n\nついそこの畑地もやっぱりＹが持っているんですが、先だって「買わないか」と言ってきた。\n\n私は「いらない」と言うと家内が「あすこに変なものでも建てると困るから買ってしまったら・・・」と言うので買うことにしたらもう売れてしまった。\n\n私の所へ来たときは三十万円ほどだったが、後で聞いたら競り売りでだいぶ高くなったそうです。\n\nところがその買い手の人は熱海の請負師で渋井が仕事をさせてる人で「大先生が御入用ならいつでもお使いください」というわけです。\n\nやっぱり必要なんですね。必要なものはとんでもない所から入ってきますよ。\n\n宗教になることだって私がしようと考えてしたんではない。\n\n進駐軍の中佐の牧師がある程度この道を了解して、これが将来発展すると必ず医者と衝突して禁止される、それには宗教になってなければ・・・というわけで宗教になったんです。\n\nまったくなってよかったんです。\n\nこれで全国の医師会との間に起っていたいろいろな問題もなくなってしまったんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "人事を尽して天命を待つ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人事を尽して天命を待つということと、天命の意味・・・」\n\n**明主様御垂示**  \n「これは非常にいい言葉である。\n\n人間はやるだけの事をやって後心配しない事である。\n\n信仰生活に入ってある程度までは心配するが、後は神様にお任せする。\n\nこれは普通の人間としての考え方で・・・信仰人は神様にお任せするのが一番いい。\n\n心配はある程度で打切る。\n\nある程度こうしてお任せすると非常に楽だし、うまくいく。\n\n普通の世間的人間の心配を解決する方法としてこの言葉はよく言ってある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "取越し苦労や過越し苦労はいけない",
      "publication_title_ptbr": "",
      "content": "心の歪んだ人は相手にするな\n\n**信者の質問**  \n「私が観音教を人に勧める場合に次のような事を言われました。\n\n貴殿は貴家を挙げて観音教を信奉してもあなたの子の代、または孫の代に放任し、または無関心の場合を保証出来ない。\n\n故に無関心無信奉が祟って観音教の御軸、御額が却って末代において障害とならないかと言います。これはどうした事でしょう。\n\nそれで教修を断り勝ちです。\n\n正しい神様に断じてあるべきでないのが本教団だと言っても聞き入れません。」\n\n**明主様御垂示**  \n「こういう事を言ったらキリがない。教団で救われた人は祖先になる。これから新時代の祖先になる。\n\nそして祖先が徳を施すから、子孫は皆良い訳である。\n\n悪い子孫が出るのは 祖先の徳が足りない訳であるともいえる。\n\n物を悪くとればどんなにも悪くとれる。\n\n悪くとる人は心にどっか違った所がある。\n\nこういう人は、無理に奨めず、時節を待つ。\n\nまず何より現在を救われたい、世の中を良くしたい、それだけの考えでよい。\n\n取越し苦労や過越し苦労はいけない。\n\n観音様にお任せするとうまくいく。\n\n不安に襲われるのは霊層界の下にいるからで、段々救われると何となく不安はなくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "神様にお任せするということの意味",
      "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade (Orig.: 神様は必要があれば悪人も馬鹿も使われる)",
      "content": "**信者の質問**  \n「教導所で家が転々として変わるというのは、浄まりが足らないのでございましょうか」\n\n**明主様御垂示**  \n「結構じゃないですか。\n\n大いに変わったほうが良い。\n\n変えなくっちゃいけない、と言うなら、それで良い。\n\nだいたい、本部だってずいぶん変わりますよ。これからも変わる。」\n\n**信者の質問**  \n「一部の人は、あんまり曇りがあるから落ち着けないのだ、というのでございますが」\n\n**明主様御垂示**  \n「そうですよ。曇りを取るために変わるんです。だいたい、曇りがない人なんて、いないです。」\n\n**信者の質問**  \n「信仰するその人にでございましょうか」\n\n**明主様御垂示**  \n「信仰する人も、信仰しない人も、先生も、その家も、みんな曇りがある。」\n\n**信者の質問**  \n「やっぱり良くないと、世間で評判されるのでございますが」\n\n**明主様御垂示**  \n「かまいません。神様がそうされるんですからね。\n\n新聞も、最初「光」それから「救世」それから「栄光」と、こんなに題名が変わるのなんか他にありませんよ。\n\n神様がされるんだから、しょうがない。それは、こういうわけです。\n\n今までの宗教とぜんぜん違うということは、今までのは夜の世界だから長くやっていたが、今度は千年くらいかかっていたのを、私は十年くらいでやろうと思っている。\n\n神様がやられるんですが・・・と言ったほうが良い。」\n\n**信者の質問**  \n「変わらずに続けてやったほうが良いでしょうか」\n\n**明主様御垂示**  \n「神様にお任せすると良い。\n\nというのは、変わったほうが良くいく「心配しなくて良い」と言う好条件の場合は変わっても良い。\n\n神様にお任せするというのは、そういう意味なんです。\n\n私なんかも、よくそういうことがある。\n\nなにかにつかえて、こちらに来たほうが良いという場合があると、これは神様が・・・と、こっちに行っちゃう。\n\nそういう場合に、馬鹿にゆっくりしているようで、馬鹿に早い。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "神にお任せする気になれば信仰の門に入った証拠",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先月二十八日○○○○子を御浄めいたしましたところ、先祖の霊が三人現われ\n\n「お前達は信仰が足らない」「だれが一番足らないか？」「ほとんど全部足らない、みんなを呼べ」と申し\n\n「お前達は神を信じない。頭を下げても心では信じていない」とて一家の信仰のないことを述べておりました。\n\n狐霊を使って話をしているらしく、この信仰により救われたい様子に思われました。」\n\n**明主様御垂示**  \n「ええ、それはその通りです。救ってもらいたいのです。」\n\n**信者の質問**  \n「翌日同人が私の教導所へまいりましたので御浄めいたしますと泣き出しましたが、\n\nじきに治り私と一緒に御軸に善言讃詞をお上げし「夜叉龍神も・・・」のところへきますと男の声になり\n\n「国と国との・・・仁慈の御胸に抱かれん」のところはものすごく大きな声になり\n\n「大光明如来守り給へ・・・」のところも大きくなりました。\n\nそして気持ちよくなり便所へ行くと言って二、三歩踏み出したら倒れて霊が出まして\n\n「私はここの家へたびたび来る○○というものだ。先生もよく知っているはずだ」\n\n「自分はこの人を連れて行かねば仕事に差し支える。もともとこの人が好きだった」\n\nそこで「悪いことだから止めるように」と申しますと\n\n「悪いことは百も承知だ」「それでは自分はこれを連れて死ぬ」と言うので\n\n「それはいけない」と申しますと「僕の負けか」と言って足のほうから出て行きました。\n\nこの○○という男は生きているかどうかと思い、それとなく下宿を調べますと元気で学校へ通っておりました。」\n\n**明主様御垂示**  \n「ほー生霊がついたんですね。・・・\n\n信仰の線に入るということは神にお任せすることです。\n\n人間的な考えもいいが、それもある程度までです。\n\n一般に神に任せるという気になる人が少ない。\n\n心配事などあると私は「神様にお任せしろ」と言うのです。\n\n神にお任せする気になれば信仰の門に入った証拠であり、それで安心立命を得られるのです。\n\nまたお任せすればうまく行くのです。\n\n神様としても「俺をそんなに信頼するのならよくしてやろう」と思われる。\n\n昔から「仏の心は凡夫の心、凡夫の心は仏の心」と言われるように、神様だってある程度は人間と同じです。\n\n形だけの信仰はいけない。\n\nつまりさ、一人でも多くの人を救えばいいんです。\n\nいよいよ最後の時に来ている。\n\nできるだけ人を救わなければいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "心配事は神様にお任せ",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　ここでちょっと意外に思う事がある、\n\nというのはなるべく頭を使う方がよいので、これは一種の健康法で頭脳を使う人は長命である。\n\nしかし心配のため頭脳を使うのはこれはいけない。\n\n面白く愉快に使うのでなくてはいけない。\n\nこの点にも信仰の価値を見出せる。\n\nそれは心配事のある場合神様にお任せするという気持になるのでこれで心配の大半は減る。\n\nつまり神様に分担してもらうのである。\n\n至極　横着な話であるがこういう横着は反って神様はお喜びになるのである。」　（全文は神示の健康法のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "面倒なものは何でも神様に任せてしまえ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「京都で、これから土産（みやげ）をやるとおっしゃられました、あのことをお聞きまして、\n\n自分のことを考え、人力と神力の差をお教えいただき、ありがたく・・・」\n\n**明主様御垂示**  \n「さっき話すのを忘れましたが、割合に肝腎なことですね。\n\nつまり、浄霊は力を抜くほど良いとしているが、あれと同じで、他のことにも共通している。\n\n一番分かりやすく言うと、これを欲しいと思うでしょう。\n\n欲しいが、どうしてもこれを自分のほうに引き寄せようと思うと、来ないものでしょう。\n\n欲しい欲しいと思ったときは、必ず来ないものです。\n\n病人でも、これを治したら宣伝力もあるし、ぜひ治したいと思うが治らない。\n\nそんなことをぜんぜん考えないで、なーに、とやっていると治る。\n\nそれは、ぜひ治したい治したいと言うと、執着ですから人間の働きばかり出る。\n\nそんなことを考えずに神様にお任せしようと、執着を取るでしょう。\n\nすると神様のほうからくる。\n\n人間の執着が・・・想念がそこにいくから、神様のほうを邪魔する。\n\n病人でも、こんな病気に負けるものか、俺の精神力で治して見せると言うのは、たいてい死んじゃいます。\n\nそうでなく、神様の御意のままだ。とあきらめると、助かります。\n\nだから、よくもう駄目だ。あきらめなさいといってから、治るのがたくさんあります。\n\n面倒なものは、なんでも神様に任せてしまえと言うんです。\n\nそうすると、案外うまくいくんです。\n\n私なんか、始終ややこしいことがありますが、ええい。と、神様にお任せする。\n\nややこしいのがあって、あっちを立てればこっちが立たない。\n\nという場合に・・・お任せすると、うまくいきます。\n\n思ったよりかうまくいく。\n\nよく、「惟神の大道」と言ってね。\n\n惟神と言う言葉は良いです。\n\n「カミナガラ」ですね。\n\n神様の思し召しのままに進んで行くというので、非常に良い言葉ですね。」\n\n**信者の質問**  \n「ああいう場合に、教えていただきますと、自分でもゆとりが出てまいります」\n\n**明主様御垂示**  \n「そうです。余裕・・・気楽になりますね。\n\n一番は金がそうです。金が欲しい欲しいと思うときは、決して入ってくるものではない。\n\nもう、金なんかどっちでも良いと思うと入ってくる。\n\nところが世の中のことは全て、人間の力を過信するんです。\n\n戦争なんか、こうしたら勝つだろうかと、こうして一挙にやってやろうとか、\n\n日本の戦争みたいに、いろんな計画を立ててやるのは、みんな駄目になったですね。」\n\n**信者の質問**  \n「昔、自分を偉く思って、いつもあくせくして失敗しておりましたが、\n\nああ言うお言葉をいただきますと自分も楽で、うまくいきます」\n\n**明主様御垂示**  \n「楽ですよ。それも、その人があんまり依頼心が強くて怠け者ではいけませんが、やるだけやってその後ですね。\n\n人事を尽くして天命を待つと言うのは、うまい言葉ですね。\n\nまた、お任せする神様ですが、力のない神様なら駄目ですが、メシヤ教の神様は絶対の力があるからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "面倒臭い、神様に任せちゃえと言うとうまくいく",
      "publication_title_ptbr": "103\\. Se Tiver de Escolher, Escolha o Daijo (Orig.: どっちかと言うと大乗にする)",
      "content": "**信者の質問**  \n「お任せするとは、口で言いながら、実際はお任せしてなく、自力を引いております」\n\n**明主様御垂示**  \n「そうなんです。だから、物事は楽にすることは結果は良い。\n\n苦しんですることにろくなことはない。\n\nそれから、私がちょっと言ったことが、何でもなく思っていることがある・・・あれがたいへんなものです。\n\n私がちょっと言ったことを、すると、楽にいくんです。\n\nちょっとでも自分の・・・我を出したりしたら、たいへんなことです。\n\nだから、何でも楽にやれることでなければ駄目ですね。\n\n私なんか、問題があったりしても・・・ちょっと割り切れないことがあるんですよ・・・こちらを立てればあちらが立たないということがね。\n\nそういうことがよくありますが、面倒臭い、神様に任せちゃえと言うと、するとうまくいくんです。\n\n信仰の妙味というのはそこにあるんでね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"Ao recebermos vossas palavras sobre Shojo e Daijo (*Dai-jo*), o senhor pronuncia *Tai-jo* (Grande Veículo).\n\nNormalmente, *Dai-jo* é o *Dai-jo* em oposição a Shojo, tornando-se Vertical e Horizontal;\n\neu pensava que *Tai-jo* seria Vertical e Horizontal, tornando-se algo ainda maior...\"\n\n**Resposta de Meishu-Sama:** \"Se for com a visão Daijo em tudo, mesmo que seja ruim temporariamente, no resultado vai ficando bom.\n\nO Shojo parece bom temporariamente, mas o resultado é ruim. A medicina e afins são todos Shojo... curar com remédios e máquinas.\n\nPorém, o Shojo parece bom imediatamente, por isso acham que é bom.\n\nO lado do Daijo demora no resultado. Por isso todos se enganam.\n\nAté agora, não existia o verdadeiro Daijo.\n\nEntão, dito isso, só com o Daijo não adianta.\n\nSe não tiver o Shojo também... se for só Daijo, há mal-entendidos.\n\nNão é Daijo, não é Shojo; é Daijo e é Shojo... comparando, se tiver de dizer qual, faça ser Daijo.\n\nO maior erro é esse: 'decidir' (*kimeru*) é o erro.\n\nPois foi feito para não poder ser decidido (fixado).\n\nA Verdade é feita para não ser decidida.\n\nPor isso, deve-se distinguir entre o que deve ser decidido e o que não se decide.\n\nDecidir também: decidir para a eternidade, decidir temporalmente, decidir momentaneamente... e assim por diante.\"\n\n**Pergunta do Fiel:** \"Daijo e Shojo, comparando com o corpo: pensei que o osso é Shojo e a carne é Daijo...\"\n\n**Resposta de Meishu-Sama:** \"Também tem esse ponto.\n\nPor isso, a Igreja, por exemplo; se for Shojo, nunca se desenvolve... porque é osso.\n\nTocar no osso, qualquer um detesta.\n\nAfinal, a carne é melhor.\n\nMas se fosse só osso... seria uma velha de mais de oitenta anos... Dito isso, se for só carne também não tem firmeza (*Pin-to shinai*).\n\nFica mole (*Gunya-gunya*).\n\nNo entanto, qualquer religião até agora era toda do tipo Shojo.\n\nPor isso, para falar a verdade, tem que chegar ao ponto de não haver nem preceitos (*Kairitsu*).\n\nMas se não houver preceitos, é perigoso.\n\nEntão, se o ser humano melhorar de verdade, os preceitos desaparecem.\n\nTem que se tornar um ser humano que não precise de preceitos.\n\nO Ministro da Educação atual, Sr. A... ele lançou um estranho 'Esboço da Prática Nacional', mas aquilo é o preceito que falei agora.\n\nNão faça assim, não faça assado.\n\nDizer 'deve fazer assim', 'deve fazer assado' e o ser humano tornar-se bom com isso... é o mesmo que dizer que é perigoso se não tiver jaula ou corda.\n\nMesmo se deixar solto, mesmo dizendo 'faça o que quiser',\n\nfazer corretamente é onde está o valor do ser humano.\n\nPorém, no mundo até agora, se não tivesse tais preceitos o ser humano não prestava, então foi bom que existissem.\n\nNão tinham se tornado verdadeiros humanos.\n\nEram meio-besta meio-humanos. A parte bestial torna-se (objeto d)os preceitos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "行き詰まり",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お弟子方につき「ああなればよい」とか、「こうなればよいのだが・・・」というふうにいろいろ考えがちですが、これも執着でございましょうか？」\n\n**明主様御垂示**  \n「それは信仰がないからだ。神様を信用してないからです。すべて神様がやっておられるんですからね。・・・\n\n神様にお任せするという気持ちになるにはよほど修行がいるんですね。\n\nどうも世間の人々は人間的に考えては苦しんでいるんですよ。\n\n私は問題に直面して適当な案がないときは神様にお任せするのです。・・・\n\nまた他の人がしたいということは間違っていてもやらせてしまうのです。\n\nそれはやりたいと思っているとき注意してもなかなか悟れない。\n\n行き詰まって初めて気がつくのです・・・」\n\n**信者の質問**  \n「行き詰まったか否かはどうして判断すべきでしょうか？」\n\n**明主様御垂示**  \n「それはすぐ判りますよ、行き詰まったときは気がついて自分で苦しみますから。・・・\n\n神様のほうだって「俺にそんなに任せるんならちゃんとしてやろう」ということになるのです。\n\nだからすべてお任せしたらいいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "商売も神様にお任せせよ",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「私方は家族数六名で、私と長男の嫁がお光をいただいております。\n\n商売はミシン屋で、毎日家中で一生懸命に働いておりますが、\n\n「貸倒れ」が、多くて商売がうまく行きません。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「一生懸命働くのは結構だが、焦ると無理が出るから、すべて神様にお任せしていると、自然にうまくゆく。\n\nそれが御守護である。\n\nそうすると神様から教えてくださる。\n\n客が来ても、貸して悪い場合、判るのである。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    }
  ]
}