{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 5,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 6,
      "title": "御神体奉斎と薬毒病",
      "title_ptbr": "Entronização do Goshintai e Doenças por Toxinas de Remédios",
      "pub_idx": 9,
      "publication_title": "御神体奉斎と薬毒による眼病 （昭和26年8月18日）",
      "publication_title_ptbr": "A Consagração da Imagem Divina e as Doenças Oculares por Toxinas de Remédios (御神体奉斎と薬毒による眼病)",
      "content": "**信者の質問**  \n「謹みてお伺い申し上げます。\n\nＨＹ（五十歳・男性）と申す信者、眼病にてあらゆる療法を施して失明の一歩前に御縁があって本教に入信いたしました。\n\nとてもひどい目でございましたが、御浄霊後一週間で白目と黒目がやや区別がつくようになりました。\n\n左の目の黒玉の上は無数の星にて瞳も解らず、白玉が上に黒玉が中へ離れたようになっておりました。\n\n右の目はまったくラムネの玉のように飛び出して黒玉の上は筋子（食用の鮭の子）をのせたようになっておりました。\n\n左の目だけでもお救い願えればと毎日御浄霊を二カ月ばかり続けさしていただきましたが、\n\n本人の申し出で一カ月ばかり御浄霊を休みましたところが、\n\nまたお願いすると申しますので隔日くらいに御浄霊を続けました。\n\nだんだんと目脂と涙が出るようになり、半年ばかり後には星もなくなり、やや見えてまいりました。\n\nそのうち、Ｈ氏の長男も入信するように話ができておりましたが、延び延びになっているうちに、\n\n商売上で詐欺にあい「夫婦とも入信しているのに詐欺にあうとは」と不平を申しますのでお話をいたしましたら、\n\n自己の曇りであることを理解したらしい様子でした。\n\n最近長女が入信いたしました（長男はまだでございます）。\n\nその長男が去る八月七日突然に熱が出て苦しみ、九日に御浄霊をさしていただきました。\n\n御浄霊後三十分ほどいたしますとよけいに熱が高くなりました。\n\n冷やさないようによく注意と説明をして帰りました。\n\n翌十日は私事都合で行けませんでしたから代わりの者に御浄霊に伺わしました。\n\nその時の状態は右の目が腫れ上がり結膜が眼玉より離れたように見え、目をつむるとその膜がしわになってまぶたの間に出てきます。\n\n頭は割れるように痛み延髄がはっておりました。\n\n善言讃詞を奏げさしていただき御浄霊さしていただきましたが、頭の痛みは薄らぐ様子もなかったようです。\n\n十一日早朝私事伺いまして、祝詞を奏上させていただき御浄霊を続け、御霊紙を少しいただかせまして、\n\n一時間ばかり御浄霊を続けましたが（前頭部、頸筋、後頭部、肩を主に御浄霊さしていただきました）、\n\n目が痛い、頭が痛いと申し、熱は下がる様子もありません。\n\nそのうち、両手が固くこわばり、一貫目ほどのものが腹の上に乗っているようだと申しますので、\n\nなにか霊の作用と思いまして、祝詞と善言讃詞を奏げさしていただき、御讃歌（三尊の弥陀）も奏げさしていただき、五分ほど御浄霊さしていただくうちに楽になりました。\n\nそうしたことを二回繰り返しまして、その日はいったん帰り翌十二日早朝伺って御浄霊をさしていただきましたが、熱はほとんど下がりません。\n\nその時家の人が「猫の目と同じだ」と申しましたので、その理由を聞きましたところ、迷い猫が来たので半月ばかり飼っておりました（主人は反対でした）。\n\nそこにはケニーと呼ぶ犬がおり、その猫がケニーのために右の目を傷つけられ、ふさがっていたとのことです。\n\nその猫を長男がかわいそうだけれどと言いながらどこかの別荘で飼ってもらえと捨てたそうです。\n\nその他にも以前ケニーが二匹の猫を咬み殺したそうです。その死体はどうなったか分からないと申します。\n\n猫を捨てた翌日から気の弱い長男は突然発病したのであります。\n\nこんなことを聞きましたので、台所の隅へ無縁さんに飯と水をお供えするように、また、捨てた猫にあやまり、殺された猫を祭ってあげるようにいたしました\n\n（右Ｈ氏は御神体はまだ御奉斎さしていただいておりません）。\n\n二十二日早朝より御浄霊に行きましたが熱は下がらず、食事は一切受けつけません。\n\nあまり本人が苦しみますので万一を思い医者に見せましたところ、医者は不思議そうに見て首をひねっておりました。\n\nそれでもなにか注射をして帰って行きました。\n\n私は気が気でなく中教会へ走り、会長先生にお話をいたし、中教会の大光明如来様に特にお願いをしていただきました。\n\n会長先生は今日は手が離せないが、明日（十四日）早朝一度行ってあげようと申されました。\n\nそして、これから私に行くように申されましたので、急ぎ行きましたところこの世を去っておりました。\n\nちょうど会長先生とともに中教会の大光明如来様にお願いしていたころに死去したらしいです。\n\n以上のような事情でございますが、\n\n（一）私のとりました方法にどこか間違った点はございませんでしょうか。\n\n（二）先祖あるいは猫の因縁でございましょうか。\n\n（三）なお、主人もまだまだ長くかかるのでございましょうか。\n\n（四）長男の死亡でだいぶ家の人が曇っておりますが、この際よく説明してあげて、得心すれば御神体の御奉斎を勧めてもよいもので、ございましょうか。なにとぞ御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、眼病にてあらゆる療法を施したからいけなかった。\n\nなんにもしなかったら治っていた。\n\n失明の一歩手前までいろんな療法でやったんですね。\n\nみんな薬毒ですよ。目がひどくなると瞳がはずれますからね。\n\n後ろから押されるんです。薬毒を入れると、薬毒が滲み込んで頭に行き、それが溶けて目に来て、後ろに行き、それが押して出ようとする。\n\n玉を押してくれば良いが、そうではない。\n\n無論玉もそうですが、クルリとまわって瞳を押してくる。\n\n私もそんな人をやったことがあるが、瞳がぶら下がってきて落ちますよ。\n\n目が膿でいっぱいです。浄霊していると、そのうちに瞳がだんだんひっ込んで元通りになる。\n\n目の玉がはずれるなんて想像がつかなかったですね。その軽いものですね。\n\n白玉が上に黒玉が中へ離れるんです。\n\nこれは毒がたくさんそこに固まった状態ですね。\n\nですからこれは気長に浄霊して、だんだん目脂がたくさん出てきますがね。\n\nそうすると治ります。必ず治るんです。\n\nこれは最初はちょっとしたのです。それが薬で作ったんですね。実に恐ろしい。\n\n半年ばかり後には星もなくなり・・・こういう具合に治ってくるんです。\n\n詐欺・・・これは入信が後れたためにこうなったんですね。\n\nしかし詐欺にあったということは浄化ですからね。\n\n物質の浄化で本当は結構なんです。\n\nこの人は、まだ曇りがあるために、ある程度取れなかったら信仰に入れない。\n\nそこで祖霊が詐欺にあわせて物質に損害をあわせて、曇りを取ろうとした。\n\nだから、本当言えば結構なんです。\n\nいろいろ損したりするのは霊的に言うとそういう意味ですからね。\n\nそれが判ればむしろ感謝したいくらいのものです。\n\n八月七日突然に熱が出て苦しみ・・・よけいに熱が高くなりました・・・これは、浄霊者の霊的関係ですね。\n\n霊力が弱いと熱が出て、強いと出た熱は下がる。\n\n弱いとここまで（山形の頂上までをお示しになる）で、熱を下げる力がない。\n\n強いとここまで（山形の頂上を通り下までお示しになる）下げる。\n\nですから力を入れるとこうなります。\n\n力を入れない・・・そうすると熱が非常に冷めやすい。\n\n目が痛い、頭が痛い・・・ここ（頸部）をやらなければ。\n\nやっぱり猫も関係ありますね。猫が関係あっても、こっちがおもしろ半分で猫を殺してないなら・・・それほどでなければ、恨みというのは一時的なものです。\n\nやはり、これは毒がたくさんあるんです。薬毒がね。\n\nそのうち、両手が固くこわばり・・・これは、きっと猫が来たんですね。\n\n犬は縛っておけば良いんだ。鎖でつないだ方が良いですね。これはやっぱり猫の霊ですね。\n\nこの世を去っておりました・・・ははあ、注射にやられたんだな。\n\nそれから、やっぱりこういう家は光明如来様を早く奉斎しなければいけないんですが、そうかといって無理にしてはいけないし。\n\nこういうのは難しいです。メグリが多いから、それだけ恵みをいただけないんですね。\n\nこれは別に死ぬ状態ではない。注射のためでしょうね。\n\n昔と違って、今は浄化が強いから・・・逆効果が強いから・・・先にはなんともなかったのが、今日は非常に危険な状態になるんですね。\n\nこういうのはあんまり無理に勧めないで、先方が聞きたいようなら話をしてやる。\n\n後はできるだけ、「栄光」や「地上天国」を読ませるようにする。\n\n「栄光」一部でも、すっかり読めば、たいていの人は良くなる。\n\nそうして急らず気長にやった方が良いですね。\n\nそれで、こういう不幸があった後にはいくらか迷いが出てますから。\n\nそこで、本人に霊界から、そういった・・・祖先やなんかが働いたあげく・・・そういったメグリがあって・・・邪魔があったという結果になった。\n\nだから先方が快く話を聞くようならしてやって、そうして一日も早く光明如来様をお祭りさせる。\n\nそういうような迷いがあったり、いろいろ具合が悪いようだったら御神書を読ませる。そうして後は神様にお任せしておく。」",
      "content_ptbr": "**Pergunta de um Fiel** \n「Respeitosamente pergunto.\n\nO crente HY (50 anos, masculino) ingressou nesta religião por uma conexão divina quando estava a um passo da cegueira, após tentar todas as terapias para uma doença ocular.\n\nOs olhos estavam em estado terrível, mas após uma semana de Johrei, começou a distinguir um pouco a parte branca da preta.\n\nAcima da íris do olho esquerdo havia inúmeras 'estrelas' (manchas), não se distinguia a pupila, e parecia que a parte branca estava por cima e a parte preta separada por dentro.\n\nO olho direito estava saltado como uma bola de gude e, sobre a íris, parecia haver ovas de salmão (sujiko).\n\nEle pediu para salvar pelo menos o olho esquerdo, então continuei a ministrar Johrei diariamente por cerca de dois meses.\n\nPor solicitação dele, suspendemos o Johrei por um mês, mas como ele pediu novamente, continuei o Johrei em dias alternados.\n\nAos poucos, começou a sair remela e lágrimas e, após cerca de seis meses, as 'estrelas' desapareceram e ele começou a enxergar um pouco.\n\nNesse ínterim, conversei para que o filho mais velho do Sr. H também ingressasse na fé, mas enquanto isso era adiado, ele sofreu uma fraude nos negócios.\n\nEle reclamou dizendo: 'Sofro fraude mesmo com o casal (pais) tendo ingressado na fé'. Conversei com ele e ele pareceu entender que era sua própria nublazão espiritual.\n\nRecentemente, a filha mais velha ingressou (o filho mais velho ainda não).\n\nEsse filho mais velho teve febre repentina e sofreu no dia 7 de agosto passado; ministrei Johrei no dia 9.\n\nCerca de trinta minutos após o Johrei, a febre aumentou ainda mais.\n\nVoltei para casa após instruir e explicar bem para não o resfriarem.\n\nNo dia 10, não pude ir por motivos pessoais, então enviei um substituto para ministrar Johrei.\n\nNesse momento, o estado era: o olho direito inchou, a conjuntiva parecia separada do globo ocular e, ao fechar o olho, essa membrana enrugava e saía por entre as pálpebras.\n\nA cabeça doía como se fosse rachar e o bulbo raquidiano (nuca) estava tenso.\n\nEntoaram os Zengensanshi e ministraram Johrei, mas parece que a dor de cabeça não deu sinais de diminuir.\n\nNa manhã do dia 11, fui pessoalmente, entoei a Oração Amatsu-Norito, continuei o Johrei e fiz com que ele tomasse um pouco de papel sagrado (purificação interna).\n\nMinistrei Johrei por cerca de uma hora (focando principalmente na testa, pescoço, nuca e ombros), mas ele dizia que o olho e a cabeça doíam, e a febre não baixava.\n\nNisso, as duas mãos ficaram rígidas e duras, e ele disse que parecia haver algo pesando uns 3,75 kg sobre a barriga.\n\nPensei ser alguma ação espiritual, então entoei a Oração Amatsu-Norito e os Zengensanshi, além do Hino Divino (Sanzon no Mida). Enquanto ministrava Johrei por uns cinco minutos, ele sentiu alívio.\n\nRepeti isso duas vezes. Naquele dia voltei para casa e, na manhã seguinte, dia 12, fui ministrar Johrei, mas a febre quase não baixava.\n\nNesse momento, alguém da família disse: 'É igual ao olho do gato'. Perguntei o motivo e disseram que um gato perdido apareceu e eles o alimentaram por cerca de meio mês (o dono da casa era contra).\n\nLá havia um cão chamado Kenny. O gato teve o olho direito ferido pelo Kenny e o olho fechou.\n\nO filho mais velho, dizendo ter pena mas mandando que o criassem em alguma casa de veraneio, abandonou o gato.\n\nAlém disso, disseram que o Kenny já havia matado dois gatos anteriormente. Disseram não saber o que aconteceu com os corpos.\n\nNo dia seguinte ao abandono do gato, o filho mais velho, que era medroso, adoeceu repentinamente.\n\nAo ouvir isso, instruí que oferecessem arroz e água aos espíritos sem parentes (muen-san) no canto da cozinha, pedissem desculpas ao gato abandonado e fizessem um culto para os gatos mortos.\n\n(O Sr. H ainda não consagrou a Imagem Divina).\n\nFui ministrar Johrei desde a manhã cedo do dia 22, mas a febre não baixava e ele não aceitava nenhuma comida.\n\nComo ele sofria muito, pensando no pior, mostrei-o a um médico. O médico olhou intrigado e coçou a cabeça.\n\nMesmo assim, aplicou alguma injeção e foi embora.\n\nFiquei inquieto e corri para a Igreja Intermediária, falei com o Reverendo Presidente e pedi especialmente à Imagem de Komyo Nyorai da Igreja.\n\nO Reverendo disse que não podia sair naquele dia, mas que iria vê-lo uma vez na manhã do dia seguinte (14).\n\nEle mandou-me ir na frente, então fui apressado, mas ele já havia deixado este mundo.\n\nParece que faleceu exatamente quando eu estava pedindo à Imagem de Komyo Nyorai da Igreja junto com o Reverendo.\n\nEstas são as circunstâncias, mas:\n\n(1) Houve algum erro no método que adotei?\n\n(2) Seria uma afinidade dos antepassados ou do gato?\n\n(3) O dono da casa (pai) ainda demorará muito para curar?\n\n(4) Com a morte do filho mais velho, a família está bastante nublada. Devo explicar bem neste momento e, se eles concordarem, posso recomendar a consagração da Imagem Divina?\n\nPeço humildemente a vossa orientação.」\n\n**Orientação de Meishu-Sama** \n「O erro foi terem aplicado todas as terapias para a doença ocular.\n\nSe não tivessem feito nada, teria sarado.\n\nFizeram várias terapias até um passo antes da cegueira. Tudo toxina de remédio.\n\nQuando o olho piora muito, a pupila desloca-se. É empurrada por trás.\n\nAo colocar toxina de remédio, a toxina infiltra-se, vai para a cabeça, dissolve-se, vem para o olho, vai para trás e tenta sair empurrando.\n\nSe empurrasse o globo ocular estaria bem, mas não é assim.\n\nClaro que também empurra o globo, mas gira e empurra a pupila.\n\nEu já tratei alguém assim; a pupila fica pendurada e cai.\n\nO olho fica cheio de pus.\n\nMinistrando Johrei, com o tempo a pupila vai entrando aos poucos e volta ao normal.\n\nNunca imaginei que o globo ocular pudesse deslocar-se. É um caso leve disso.\n\nA parte branca fica por cima e a preta separada por dentro.\n\nIsso é o estado de muita toxina solidificada ali.\n\nPor isso, deve-se ministrar Johrei com paciência; sairá muita remela.\n\nAssim, curará. Cura com certeza.\n\nNo início era algo pequeno. Foi o remédio que criou isso. É realmente assustador.\n\nApós meio ano, as 'estrelas' sumiram... é assim que vai curando.\n\nFraude... isso aconteceu porque o ingresso na fé atrasou.\n\nMas ter sofrido fraude é uma purificação.\n\nÉ purificação material, o que na verdade é bom.\n\nComo essa pessoa ainda tem nublazões, se não remover até certo ponto, não pode entrar na fé.\n\nPor isso, os ancestrais fizeram com que sofresse a fraude e tivesse prejuízo material para remover as nublazões.\n\nPor isso, na verdade, é bom.\n\nTer prejuízos diversos tem esse significado espiritual.\n\nSe entenderem isso, terão vontade de agradecer.\n\n'Teve febre repentina em 7 de agosto e sofreu... a febre aumentou ainda mais'... isso é relação espiritual do ministrante de Johrei.\n\nSe a força espiritual for fraca, a febre sai; se for forte, a febre que saiu baixa.\n\nSe for fraco, vai até aqui (Meishu-Sama aponta até o topo de uma montanha imaginária) e não tem força para baixar a febre.\n\nSe for forte, baixa até aqui (aponta passando pelo topo até em baixo).\n\nPortanto, se colocar força, acontece isso.\n\nNão colocar força... assim a febre arrefece muito facilmente.\n\nOlho doendo, cabeça doendo... tem que fazer aqui (pescoço).\n\nO gato também tem relação.\n\nMesmo que o gato tenha relação, se a pessoa não matou o gato por diversão... se não for tanto assim, o rancor é temporário.\n\nAfinal, há muita toxina. Toxina de remédio.\n\n'As duas mãos ficaram rígidas e duras'... isso certamente foi o gato que veio.\n\nDeviam ter amarrado o cachorro.\n\nÉ melhor deixá-lo na corrente. Isso é, de fato, o espírito do gato.\n\n'Havia deixado este mundo'... ah, foi morto pela injeção.\n\nE também, uma casa assim precisa consagrar a Imagem de Komyo Nyorai rapidamente, mas não se deve forçar.\n\nEsses casos são difíceis. Como têm muitos 'meguris' (dívidas cármicas), não conseguem receber a graça na mesma proporção.\n\nNão era um estado para morrer. Deve ter sido por causa da injeção.\n\nDiferente de antigamente, agora a purificação é forte... a reação adversa é forte... o que antes não causava nada, hoje torna-se um estado muito perigoso.\n\nNesses casos, não se deve recomendar forçadamente; se a outra parte quiser ouvir, converse.\n\nDepois, faça o possível para que leiam a 'Glória' (Eiko) ou 'Paraíso Terrestre' (Chijo Tengoku).\n\nSe lerem a 'Glória', mesmo que seja uma parte, se lerem tudo, a maioria das pessoas melhora.\n\nE é melhor fazer com paciência, sem pressa.\n\nAssim, após uma infelicidade dessas, surge alguma dúvida/ilusão.\n\nEntão, após os ancestrais e outros terem trabalhado a partir do mundo espiritual sobre a pessoa... como havia esses 'meguris'... resultou em haver interferência.\n\nPor isso, se a outra parte ouvir de bom grado, faça-o, e faça com que consagrem a Imagem de Komyo Nyorai o quanto antes.\n\nSe houver esse tipo de dúvida ou se as coisas estiverem ruins, faça ler os Ensinamentos Divinos. E depois, deixe nas mãos de Deus.」",
      "has_translation": true,
      "date": "昭和26年8月18日"
    },
    {
      "title_idx": 7,
      "title": "御神体奉斎と知的障害",
      "title_ptbr": "Entronização do Goshintai e Deficiência Intelectual",
      "pub_idx": 0,
      "publication_title": "後頭部の強打による知的障害 （昭和27年2月7日）",
      "publication_title_ptbr": "Deficiência Intelectual Devida a Forte Pancada no Occipital (後頭部の強打による知的障害)",
      "content": "**信者の質問**  \n「ＹＨ（二十二年入信・女性）二十一年九月、三尺の高さの所より落ちて、後頭部を強打失神いたしました。\n\n一週間後より発熱し、その時薬名不明の注射をし、それより激しい引きつけを絶えず繰り返し、死の一歩前までまいりました時に、\n\n御浄霊をいただき救われましてより、めきめきと良くなりましたが、\n\n五カ月目ごろより再浄化いただき、その状態は死の断末魔の様相で、全身冷たく、紫色に硬直し、顔面は引き吊り、正視できないような状態でございましたが、\n\n御守護いただき最近は体も暖かくなり、血色良く、特に顔色はきれいになり、\n\n体格もふつうの子供より良いくらいでございますが、智能は二、三歳くらいの幼児と同じで、ございます。\n\n家中入信させていただいており、御屏風観音様はお祀りさせていただいておりますが、御神体はまだでございます。\n\n薬毒のためでございましょうか。または、なにか霊的関係がございましょうか。御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは薬毒ではありませんね。\n\n薬毒でこういうふうにはならないですね。\n\nやっばり、後頭部を強く打って、その内出血がまだ固まっているんですから、智能的な機能が発育不能になっているんですね。\n\nですから、後頭部を良く浄霊すれば良いんです・・・気長にね。\n\nそうすればだんだん良くなるわけですがね。\n\nちょうど、やっぱり霊が憑ったと同じような症状になるんでしょう。\n\nで、御神体をお祀りしなければいけませんね。\n\nこれが根本だからね。\n\n御屏風観音さんだけじゃいけないですね。\n\nさっそく御神体をお祀りして、後頭部を浄霊すると治りますよ。\n\n二十二年に入信していて、今もって御神体をお祀りしないようなことじゃいけませんね。\n\nその心掛けが、やっぱり御守護いただけないのですね。\n\nやっぱりどこまでも、やるだけのことはやって・・・そうしてやらなければ、御守護が薄いですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「YH (ingressou em 1947, feminino). Em setembro de 1946, caiu de uma altura de cerca de 90 cm, bateu forte a nuca e desmaiou.\n\nUma semana depois teve febre; na ocasião aplicaram uma injeção de nome desconhecido e, a partir daí, repetiu convulsões violentas incessantemente, chegando a um passo da morte.\n\nFoi salva ao receber Johrei e melhorou rapidamente, mas por volta do quinto mês teve uma repurificação. O estado era de agonia de morte, o corpo todo frio, rígido e roxo, o rosto repuxado, num estado que não se podia olhar diretamente.\n\nGraças à proteção Divina, recentemente o corpo ficou quente, a cor está boa, especialmente o rosto ficou bonito e o físico é até melhor que o de crianças comuns, mas a inteligência é igual à de uma criança de dois ou três anos.\n\nA família toda ingressou na fé e consagramos a Imagem da Kannon do Biombo, mas a Imagem Divina ainda não.\n\nSeria por causa da toxina do remédio? Ou haveria alguma relação espiritual? Peço a vossa orientação.」\n\n**Orientação de Meishu-Sama** \n「Isso não é toxina de remédio.\n\nNão ficaria assim por toxina de remédio.\n\nComo ela bateu forte a nuca, a hemorragia interna ainda está solidificada, então as funções intelectuais estão com o desenvolvimento impedido.\n\nPortanto, deve ministrar bastante Johrei na nuca... com paciência.\n\nAssim irá melhorar gradualmente.\n\nOs sintomas tornam-se exatamente como se um espírito tivesse encostado.\n\nDevem consagrar a Imagem Divina.\n\nIsso é fundamental.\n\nSó a Kannon do Biombo não serve.\n\nConsagrem a Imagem Divina imediatamente e ministrem Johrei na nuca que curará.\n\nIngressaram em 1947 e até agora não consagraram a Imagem Divina, isso não pode.\n\nEssa atitude mental é o motivo de não receberem a proteção.\n\nAfinal, devem fazer tudo o que deve ser feito... se não fizerem assim, a proteção será fraca.」",
      "has_translation": true,
      "date": "昭和27年2月7日"
    },
    {
      "title_idx": 7,
      "title": "御神体奉斎と知的障害",
      "title_ptbr": "Entronização do Goshintai e Deficiência Intelectual",
      "pub_idx": 1,
      "publication_title": "飛行機に敏感に反応する聾唖の児童 （昭和26年8月5日）",
      "publication_title_ptbr": "Criança Surdo-Muda que Reage Sensivelmente a Aviões (飛行機に敏感に反応する聾唖の児童)",
      "content": "**信者の質問**  \n「生後一年七ヵ月になりますがぜんぜん口がきけず、飛行機の音には指さします。また、御讃歌は分かるようです」\n\n**明主様御垂示**  \n「育つに従ってよくなる。\n\n生まれつき信仰があるようだから結構です。\n\n時期を見て御神体を祭りなさい。」",
      "content_ptbr": "**Pergunta de um Fiel** \n「Tem um ano e sete meses de vida, mas não fala absolutamente nada. Aponta para o som de aviões. Além disso, parece entender os Hinos Divinos.」\n\n**Orientação de Meishu-Sama** \n「Melhorará conforme for crescendo.\n\nParece ter fé desde o nascimento, o que é muito bom.\n\nVeja o momento certo e consagre a Imagem Divina.」",
      "has_translation": true,
      "date": "昭和26年8月5日"
    },
    {
      "title_idx": 8,
      "title": "御神体奉斎と精神病　１",
      "title_ptbr": "Entronização do Goshintai e Doenças Mentais",
      "pub_idx": 0,
      "publication_title": "御神体奉斎と精神病 （昭和28年5月25日発行）",
      "publication_title_ptbr": "A Consagração da Imagem Divina e a Doença Mental (御神体奉斎と精神病)",
      "content": "**信者の質問**  \n「謹みてお伺い申し上げます。私儀本年三月、入信のお許しをいただきました者でございます。\n\n昭和二十三年大阪の生駒山の行者（ＯＴ）が毎月まいりまして、祈祷を受けるうち三年ほどいたしますと、\n\nＨＴ（行者の先生の母で死亡しています）の写真を希望せぬのに受けさせられ、\n\nその晩より霊憑りになりまして、憑られましたときに、「同年齢だからこの身はどこに行っても守護してやる」と申したそうでございます。\n\nそれよりだんだんと身体の調子が変になり、浮かれるような、また足にからまりついて落ちるような感じを受けるようになりました。\n\nそれで母親が例の写真を行者に返しました（受けて二カ月）。\n\n右の状態になりましたので、今度は真剣にいろいろと祈祷に迷いまして、\n\n最後に近所の小島にあります虚空蔵菩薩様のお社に二週間お籠りをいたしましたが、\n\nそのとき一度でしたが、ごはんの中へ砂と髪が入っているとか、\n\n菜の中に蛇の鱗が入れてあるように見えたことがございました。\n\nこのお道を知り御浄霊をいただきますと首をくるくるまわし、意識不明となりまして後ろへ倒れていましたが、\n\n入信さしていただきましてからは、苦しみがたいへん楽になりました。\n\n御守護の御礼申し上げさしていただきます。まことにありがとう存じました。\n\n四月十五日、中教会お祭りに御参拝いたします前日より、霊は身体中足掻きまわり、首を絞めつけ、胸横隔膜、腹部を圧迫したり、またひどくふくらしたりいたします。\n\n今度御屏風観音様を拝受させていただきました（御仏壇のできしだい御奉斎お願い申し上げます）。\n\n主人、子供もお道におすがりいたし、主人の御守り様拝受に御神体御奉斎に努力いたしています。\n\n右のしだいでございますが、いかがいたしましたら霊が早く救われましてこの身より離脱いたされましょうか、御垂示のほど謹みてお願い申し上げますとともに、御守護のほど伏してお願い申し上げます。」\n\n**明主様御垂示**  \n「光明如来様をお祀りして、そのお部屋へ寝（やす）めばじきに治る。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「Respeitosamente pergunto. Recebi a permissão de ingressar na fé em março deste ano.\n\nEm 1948, um asceta da montanha Ikoma (Osaka), Sr. OT, vinha mensalmente. Enquanto recebia as orações dele, passados cerca de três anos, fui forçada a receber a foto da Sra. HT (mãe do mestre do asceta, já falecida) sem desejar.\n\nNaquela noite fui possuída por um espírito. Quando encostou, disse: 'Como temos a mesma idade, protegerei este corpo onde quer que vá'.\n\nDesde então, a condição do meu corpo foi ficando estranha, sentindo-me flutuante ou como se algo se enroscasse nas pernas e eu fosse cair.\n\nPor isso, minha mãe devolveu a tal foto ao asceta (dois meses após recebê-la).\n\nComo fiquei nesse estado, desta vez procurei seriamente várias orações e fiquei perdida.\n\nPor fim, fiz um retiro de duas semanas no santuário do Bodhisattva Kokuzo (Akasagarbha) numa ilha próxima.\n\nNessa ocasião, aconteceu uma vez, mas parecia haver areia e cabelo dentro do arroz, ou escamas de cobra dentro dos legumes.\n\nAo conhecer este Caminho e receber Johrei, girava o pescoço, perdia a consciência e caía para trás, mas desde que me permitiram ingressar na fé, o sofrimento tornou-se muito mais leve.\n\nAgradeço a proteção recebida. Muito obrigada.\n\nDesde o dia anterior à minha visita ao Culto da Igreja Intermediária em 15 de abril, o espírito debate-se pelo corpo todo, aperta o pescoço, oprime o peito, o diafragma e o abdômen, ou estufa-os muito.\n\nDesta vez recebi a Imagem da Kannon do Biombo (solicito a consagração assim que o oratório estiver pronto).\n\nMeu marido e filhos também se apoiam no Caminho e o meu marido esforça-se para receber o Ohikari e consagrar a Imagem Divina.\n\nDiante do exposto, como devo proceder para que o espírito seja salvo rapidamente e deixe este corpo? Peço humildemente a vossa orientação e também a vossa proteção.」\n\n**Orientação de Meishu-Sama** \n「Consagre a Imagem de Komyo Nyorai e durma nesse quarto que sarará logo.」",
      "has_translation": true,
      "date": "昭和28年5月25日発行"
    },
    {
      "title_idx": 8,
      "title": "御神体奉斎と精神病　１",
      "title_ptbr": "Entronização do Goshintai e Doenças Mentais",
      "pub_idx": 1,
      "publication_title": "戦友の霊の憑依による精神病 （昭和27年1月26日）",
      "publication_title_ptbr": "Doença Mental Devida à Obsessão por Espírito de Companheiro de Guerra (戦友の霊の憑依による精神病)",
      "content": "**信者の質問**  \n「ＭＴ（三十二歳・男性）ソ連に三年間抑留され、栄養失調と神経衰弱で復員、\n\n食養生により快復するにつれて、体が浮腫み、神経衰弱が募ってまいり、\n\n二十五年五月、私（母）が入信。\n\n本人を導きましたが及ばず、精神病院に三カ月入院、インシュリンを三十本射ち、たいした変化なく退院。\n\n間もなく結核と診断され、昨年一月より十カ月間、日赤に入院、かえって神経衰弱がひどくなりました。\n\n十一月には父も入信させていただきました。\n\n本人も入信させていただきたく思っておりますが、入信式の日になると、どうしても出掛けようといたしませんので、ほおっており、\n\n今では寝たり起きたりしており、時にはじっと考え込んだり、一人笑いをしたり、呼んでも答えず、火鉢に線香を立てたりすることもあります。\n\n最近父親には素直に御浄霊をいただくこともございます。\n\n光明如来様を御奉斎させていただくべくお願いいたしております。\n\n今後いかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは、精神病ですね。\n\n精神病でも・・・無論霊が憑っているんですが、これは質の良い霊です。\n\nこれは戦友かなにかの霊だな。\n\n戦友の霊で、その霊に動物霊が憑いている。\n\nこういうのは、たいてい二重ですね。\n\n動物霊だと暴れたり踊ったりするんですが、これは人間の霊も憑いているので、割合に静かになっているんですね。\n\nこれは治りますよ。\n\nインシュリン三十本というのは、ごく悪いですね。\n\nしかし、ソ連にいる時に、もうおかしかったのだな。\n\nこれは大体頸のまわりに固まりがあります。\n\n主に延髄にありますから、そこを浄霊してやって、御神書をできるだけ聞かせるんです。\n\nそうして気長にやっていれば、だんだん良くなります。\n\n光明如来様を早くお迎えして、その部屋に寝かせるようにする。\n\nそうして、良くお願いする。それだけで、だんだん良くなってきますよ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「MT (32 anos, masculino). Ficou detido na União Soviética por três anos, retornou com desnutrição e neurastenia.\n\nConforme se recuperava com a dieta, o corpo inchava e a neurastenia agravava-se.\n\nEm maio de 1950, eu (mãe) ingressei na fé.\n\nTentei encaminhá-lo, mas sem sucesso; foi internado num hospital psiquiátrico por três meses, tomou trinta injeções de insulina, mas teve alta sem grandes alterações.\n\nLogo foi diagnosticado com tuberculose e, a partir de janeiro do ano passado, ficou internado na Cruz Vermelha por dez meses, mas a neurastenia piorou.\n\nEm novembro, o pai também ingressou na fé.\n\nEle também deseja ingressar, mas quando chega o dia da Cerimônia de Outorga, recusa-se a sair de jeito nenhum, então o deixamos quieto.\n\nAgora fica deitado e levantando, às vezes fica pensando fixamente, ri sozinho, não responde quando chamado, e às vezes acende incenso no braseiro (hibachi).\n\nRecentemente, às vezes aceita dolicamente o Johrei do pai.\n\nEstamos pedindo para consagrar a Imagem de Komyo Nyorai.\n\nComo devemos proceder daqui para a frente?」\n\n**Orientação de Meishu-Sama** \n「Isso é doença mental.\n\nMesmo sendo doença mental... claro que tem espírito encostado, mas é um espírito de boa índole.\n\nDeve ser algum companheiro de guerra ou algo assim.\n\nÉ o espírito de um companheiro de guerra e, nesse espírito, há um espírito animal encostado.\n\nCasos assim geralmente são duplos.\n\nSe fosse só espírito animal, ele agitaria e dançaria, mas como tem o espírito humano também, fica relativamente quieto.\n\nIsso tem cura.\n\nTrinta insulinas é muito ruim.\n\nMas quando estava na União Soviética já estava estranho.\n\nGeralmente há solidificações ao redor do pescoço.\n\nPrincipalmente no bulbo raquidiano (nuca), então ministre Johrei lá e faça-o ouvir os Ensinamentos Divinos o máximo possível.\n\nSe fizerem isso com paciência, ele melhorará gradualmente.\n\nRecebam a Imagem de Komyo Nyorai rapidamente e façam com que ele durma nesse quarto.\n\nE peçam com fervor. Só com isso ele irá melhorando.」",
      "has_translation": true,
      "date": "昭和27年1月26日"
    },
    {
      "title_idx": 8,
      "title": "御神体奉斎と精神病　１",
      "title_ptbr": "Entronização do Goshintai e Doenças Mentais",
      "pub_idx": 2,
      "publication_title": "発狂の原因 （昭和24年12月25日）",
      "publication_title_ptbr": "A Causa da Loucura (発狂の原因)",
      "content": "**信者の質問**  \n「ＫＭ、主人戦歿後実家にかえる。\n\n主人弟賜暇（しか。公務員の休暇）にて来たりたるも姉夫婦祖母虐待す。\n\nその後ＫＭ発狂す。\n\nそれは主人の死霊のためか、また先祖との関係でしょうか。\n\n浄霊により大変よくなりましたが完全に癒りましょうか。\n\nなおＫＭは入会致し、母は入信致しております。右の事御伺い申し上げます。」\n\n**明主様御垂示**  \n「頭に血が少いのだから、頸の周りを浄霊すれば治る。光明如来様をお祭りする。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「KM. Após a morte do marido na guerra, voltou para a casa dos pais.\n\nO irmão do marido veio de licença (férias de funcionário público), mas a irmã, o cunhado e a avó maltrataram-no.\n\nDepois disso, KM enlouqueceu.\n\nSeria por causa do espírito do marido morto? Ou alguma relação com os antepassados?\n\nMelhorou muito com o Johrei, mas curará completamente?\n\nKM entrou para a associação e a mãe ingressou na fé. Pergunto sobre o assunto acima.」\n\n**Orientação de Meishu-Sama** \n「Como tem pouco sangue na cabeça, se ministrar Johrei ao redor do pescoço, sara. Consagrar a Imagem de Komyo Nyorai.」",
      "has_translation": true,
      "date": "昭和24年12月25日"
    },
    {
      "title_idx": 8,
      "title": "御神体奉斎と精神病　１",
      "title_ptbr": "Entronização do Goshintai e Doenças Mentais",
      "pub_idx": 3,
      "publication_title": "御神体奉斎と精神病 （昭和27年3月16日）",
      "publication_title_ptbr": "A Consagração da Imagem Divina e a Doença Mental (御神体奉斎と精神病)",
      "content": "**信者の質問**  \n「Ｍ川Ｔ（男性）、今月一日より胃部と肺部が同時に痛み出し、長い時は七、八時間激痛があり、\n\n御浄霊一時間くらいで鼠蹊部の方に下り、楽になり、下痢をいたします。\n\n痛み出す前には臍の上部が固くなってまいります。\n\n一昨年十一月より昨年四月まで、今年よりは軽い御浄化をいただいており、\n\nその節御垂示いただき「薬毒だから長くかかる」とのお言葉でございました。\n\nこれは二カ月ほどで全快いたしました。\n\n二十三年三月入信。大光明如来様、御屏風観音様を御奉斎、御資格をいただき、自宅でお道に御奉仕させていただいております。\n\nなお、左下腿切断いたしております。父は胃潰瘍で死亡しております。\n\n本人は戸主でございますが、妹に養子をとり家を出ており、生家も父のお祀りをいたしております。\n\n生家の養子も入信いたし、たいへん協力いたしておりましたが、\n\n昨年六月自然農法をいたし、村人や親戚の反対に興奮状態でおります時、\n\n古寺の整理があり、屋板藁を堆肥にすべく買い取りましてより、精神異常となり、\n\n親戚が入院させましたが一週間で退院いたしましてより、\n\n信仰を強制的に止めさせられ、御屏風観音様もお祀りできず、本人がお預かりさせていただいております。\n\n生家または父の霊と関係がございましょうか。\n\n今後の処置および御浄霊の箇所につき御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「屋根藁を堆肥に・・・これはちょっといかんですね。かわいそうなものだな。\n\nこの屋根藁なんて、たいへん間違っているですね。\n\nつまり自然ということを忘れるんで、こういうことになるんですね。\n\nもし屋根藁が堆肥にして良いものなら、これから方々の屋根藁を取って堆肥にしなければならない。\n\nたいへんなことです。やはり、こういうことはたいへん間違っている。\n\n片っ方の足を切断しているんですね。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「とにかくまわりで反対しているんでしょう。」\n\n**信者の発言**  \n「亡くなった父と関係が・・・」\n\n**明主様御垂示**  \n「お父さんの霊とは関係がありませんよ。」\n\n**信者の発言**  \n「入信いただいた時薬毒が・・・」\n\n**明主様御垂示**  \n「そんなことは良いけれども、現在本人は家にいるんですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「精神病というのは誰ですか。」\n\n**信者の発言**  \n「実家の妹の主人でございます」\n\n**明主様御垂示**  \n「精神病はこの人とどういう関係があるんですか。」\n\n**信者の発言**  \n「生家の妹の婿でございます」\n\n**明主様御垂示**  \n「信仰に入っておりますか。いつですか。」\n\n**信者の発言**  \n「入っておりますが、判りません」\n\n**明主様御垂示**  \n「精神病のいる家は、側が反対しているんですか。」\n\n**信者の発言**  \n「親戚が反対で、御屏風観音様をＭ川がお預かりしております」\n\n**明主様御垂示**  \n「夫婦二人きりで、亭主が精神病ですね。光明如来様は・・・。」\n\n**信者の発言**  \n「まだでございます」\n\n**明主様御垂示**  \n「それじゃしょうがない。妹というのは信仰に入っているんですか。\n\nいつですか。大体で良いですよ。」\n\n**信者の発言**  \n「大体、二十三年ごろと思います」\n\n**明主様御垂示**  \n「しかし、まだ信仰に入ってないじゃないですか。\n\n光明如来様をお祀りしなければ、信仰に入ってないんですね。\n\n屏風観音様は止したんですね。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「それじゃ治りっこない。それは、あなたが浄霊に行っているんですか。」\n\n**信者の発言**  \n「いたしておりません」\n\n**明主様御垂示**  \n「浄霊してなくて尋ねるんですか。」\n\n**信者の質問**  \n「Ｍ川の御浄化と精神病と関係が・・・」\n\n**明主様御垂示**  \n「関係ない。薬毒ですよ。先に薬毒と言ったでしょう。\n\nだから、やっぱりそうじゃないか。長くかかると言ったんだろう。その通りですよ。聞く必要ないですよ。\n\nだからいったん治ったが、それは治ったんじゃなくて、一時的なんだから、\n\nこういうのは、やはりいくども、治っては悪くなり、治っては悪くなるんです。\n\n薬毒だからね。だから痛い所を浄霊すれば良いんだからね。\n\n痛い所に浄化が起ったんだからね。気長にやれば良いです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel** \n「T. M-kawa (masculino). Desde o dia primeiro deste mês, começou a sentir dores no estômago e no pulmão ao mesmo tempo. Quando demorado, a dor intensa dura sete ou oito horas.\n\nCom cerca de uma hora de Johrei, desce para a região inguinal, alivia e ele tem diarreia.\n\nAntes de começar a doer, a parte superior do umbigo endurece.\n\nDe novembro retrasado até abril do ano passado, recebeu uma purificação mais leve que a deste ano.\n\nNaquela ocasião, recebi vossa orientação dizendo: 'Como é toxina de remédio, vai demorar'.\n\nRecuperou-se totalmente em cerca de dois meses.\n\nIngressou na fé em março de 1948. Consagrou a Imagem de Komyo Nyorai e a Kannon do Biombo, recebeu a qualificação e dedica-se ao Caminho em casa.\n\nEle tem a perna esquerda amputada abaixo do joelho. O pai morreu de úlcera gástrica.\n\nEle é o chefe da família, mas adotou um genro para a irmã e saiu de casa; a casa natal também faz os cultos para o pai.\n\nO genro da casa natal também ingressou na fé e colaborava muito, mas em junho do ano passado, quando fazia Agricultura Natural e estava agitado devido à oposição dos moradores da vila e parentes, houve a organização de um templo antigo.\n\nEle comprou a palha do telhado para fazer composto e, desde então, sofreu perturbação mental.\n\nOs parentes internaram-no, mas ele teve alta em uma semana. Desde então, foi forçado a parar com a fé, não pôde consagrar a Kannon do Biombo e o Sr. M-kawa (o consulente) está guardando-a.\n\nHaveria relação com a casa natal ou com o espírito do pai?\n\nPeço vossa orientação sobre as medidas futuras e locais de Johrei.」\n\n**Orientação de Meishu-Sama** \n「Palha de telhado para composto... isso não é bom. Coitado.\n\nEssa coisa de palha de telhado é um grande erro.\n\nOu seja, esquecem o 'Natural', por isso acontece isso.\n\nSe fosse bom fazer composto de palha de telhado, teriam que tirar a palha dos telhados de todo lugar para fazer composto.\n\nÉ algo terrível. De fato, fazer isso é um grande erro.\n\nEle tem uma perna amputada, não é?」\n\n**Fiel** \n「Sim, senhor.」\n\n**Orientação de Meishu-Sama** \n「De qualquer forma, os arredores estão opondo-se, não é?」\n\n**Fiel** \n「Seria relação com o pai falecido...」\n\n**Orientação de Meishu-Sama** \n「Não tem relação com o espírito do pai.」\n\n**Fiel** \n「Quando ingressou, a toxina de remédio...」\n\n**Orientação de Meishu-Sama** \n「Isso tudo bem, mas atualmente ele está em casa?」\n\n**Fiel** \n「Sim, senhor.」\n\n**Orientação de Meishu-Sama** \n「Quem é o doente mental?」\n\n**Fiel** \n「É o marido da irmã da casa natal.」\n\n**Orientação de Meishu-Sama** \n「Qual a relação desse doente mental com esta pessoa (o consulente)?」\n\n**Fiel** \n「É o genro da irmã da casa natal.」\n\n**Orientação de Meishu-Sama** \n「Ele entrou para a fé? Quando?」\n\n**Fiel** \n「Entrou, mas não entende.」\n\n**Orientação de Meishu-Sama** \n「Na casa onde está o doente mental, os outros opõem-se?」\n\n**Fiel** \n「Os parentes opõem-se e o Sr. M-kawa está guardando a Kannon do Biombo.」\n\n**Orientação de Meishu-Sama** \n「Só o casal, e o marido é doente mental. E a Imagem de Komyo Nyorai...」\n\n**Fiel** \n「Ainda não tem.」\n\n**Orientação de Meishu-Sama** \n「Então não tem jeito. A irmã entrou para a fé?\n\nQuando? Pode ser aproximado.」\n\n**Fiel** \n「Acho que por volta de 1948.」\n\n**Orientação de Meishu-Sama** \n「Mas ainda não entrou na fé, não é?\n\nSe não consagrar a Imagem de Komyo Nyorai, não entrou na fé.\n\nPararam com a Kannon do Biombo, certo?」\n\n**Fiel** \n「Sim, senhor.」\n\n**Orientação de Meishu-Sama** \n「Então não tem como curar. Você vai lá ministrar Johrei?」\n\n**Fiel** \n「Não estou indo.」\n\n**Orientação de Meishu-Sama** \n「Pergunta sem estar ministrando Johrei?」\n\n**Pergunta de um Fiel** \n「Haveria relação entre a purificação do Sr. M-kawa e a doença mental...」\n\n**Orientação de Meishu-Sama** \n「Não tem relação. É toxina de remédio. Eu disse antes que era toxina, não disse?\n\nEntão, é isso mesmo. Eu disse que demoraria. É exatamente isso. Não precisa perguntar.\n\nPor isso, melhorou uma vez, mas não é que curou, foi temporário.\n\nCasos assim repetem-se muitas vezes: melhora e piora, melhora e piora.\n\nPorque é toxina de remédio. Basta ministrar Johrei onde dói.\n\nA purificação ocorreu no local da dor. Se fizer com paciência, ficará bem.」",
      "has_translation": true,
      "date": "昭和27年3月16日"
    },
    {
      "title_idx": 8,
      "title": "御神体奉斎と精神病　１",
      "title_ptbr": "Entronização do Goshintai e Doenças Mentais",
      "pub_idx": 4,
      "publication_title": "変死者の憑霊による癲癇、精神病 （昭和27年3月17日）",
      "publication_title_ptbr": "Epilepsia e Doença Mental Causadas por Obsessão de Pessoas com Morte Não Natural (変死者の憑霊による癲癇、精神病)",
      "content": "**信者の質問**  \n「ＫＭ（二十一歳。女性）。二十三年十月癲癇のような発作を起し、顔面引きつり、全身硬直し意識不明となり、注射二本いたしました。\n\n二十六年三月腹痛を起し、雪の下（薬草）をもんで服み、腹痛は止みましたが、\n\n翌日より精神異常となり、泣き笑い、夜も歩きまわりますので、注射二本し精神病院に入れましたが、\n\nふつうの状態に戻り一カ月で退院いたしました。\n\n最初の発作以前より月経不順でホルモン注射を二十日間いたし、退院後も薬を服み、発作は遠退きましたが、\n\n智能はしだいに鈍り、仕事もできずブラブラといたしておりました。\n\n二十六年九月より御浄霊をいただき、三日目より癲癇症状の発作が激しく、一晩に数回連続的に数日続き、その時も精神病のごとくなりました。\n\n二十三日に入信させていただき、十一月御屏風観音様を御奉斎させていただきました。\n\n二月には手がつけられなくなり、注射二本いたして止めました。\n\n二十二年ごろよりイボ状の吹き出物が出、化膿はいたしませんが、身体のあちらこちらに出ており、背中の左に碗を伏せたくらいのがございます。\n\n祖父は中風、祖母は心臓狭心症にて死亡、父も左半身不随で御浄霊をいただいております。\n\n御神体はまだ御奉斎させていただいておりません。\n\n霊的原因および御浄霊の急所につき御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「癲癇から精神病ですね。これは霊ですよ。\n\nよほど救われない霊が、ここの家にいるんですよ。\n\nそれから、癲癇ですね・・・癲癇があとで精神病になったんですが、これも同じものです。\n\nつまり一時的の精神病が癲癇なんだから、それで医者がいろんなことをして、癲癇が一時減ります。\n\nそれで、浄霊受けると非常に増えるものです。\n\nそれを間違えないようにしなければならない。\n\n癲癇が、だんだん増えて治るんですからね。\n\n医者が熱冷ましをやってますが、一時熱が冷めます。\n\nところが熱冷ましを止めて、浄霊すると一時馬鹿に熱が出ますが、それと同じ意味なんです。\n\nだからそれを前もって言っておくと良いです・・・癲癇はね。\n\nそうして、その霊も救わなければいけないんだから、光明如来様をお祀りしなければ駄目ですよ。\n\n絶対に治りません。お祀りして、その部屋に本人を寝かせるようにする。\n\nそうして、憑いている霊を救うんです。\n\nそれで、変死とかあるいは家出して行方不明になったとか調べて、そういうのがあったら、さっそく祀ってやるようにするんですね。\n\nそういうのがありますよ。\n\n浄霊は、やはり前頭部の中です。\n\nここに霊がいくと癲癇を起すんですね。\n\nここに憑るということは頭に曇りがあるからです。\n\nそれで、頸のまわりを浄霊すれば良いです。\n\nその代わり非常に長くかかります・・・治るのはね。\n\n良く御神書を読ませ、話を聞かせ、気長にやれば必ず治ります。\n\nふつうに・・・正気に・・・まあ、安心というような状態になるには四、五年かかりますからね。そのつもりでね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'K.M. (21 anos, feminino). Em outubro do ano 23 da Era Showa (1948), teve um ataque semelhante a epilepsia, com o rosto repuxando, rigidez em todo o corpo e perda de consciência; tomou duas injeções.\n\nEm março do ano 26 (1951), teve dores abdominais; tomou 'yukibashita' (erva medicinal) amassada e a dor parou, mas\n\na partir do dia seguinte, apresentou anomalia mental, chorando e rindo, e andando durante a noite; tomou duas injeções e foi internada num hospital psiquiátrico,\n\nonde voltou ao estado normal e teve alta em um mês.\n\nAntes do primeiro ataque, tinha menstruação irregular e tomou injeções de hormônio por vinte dias; mesmo após a alta, tomou remédios e os ataques diminuíram, mas\n\na inteligência foi ficando gradualmente embotada, não conseguia trabalhar e ficava ociosa.\n\nComeçou a receber Johrei em setembro do ano 26 (1951) e, a partir do terceiro dia, os ataques de sintomas epilépticos tornaram-se intensos, ocorrendo várias vezes seguidas numa noite e continuando por vários dias; nessa ocasião, também ficou como se tivesse doença mental.\n\nIngressou na fé no dia 23 e, em novembro, teve a permissão de consagrar o Kannon de Biombo.\n\nEm fevereiro, tornou-se incontrolável, tomou duas injeções e parou.\n\nDesde por volta do ano 22 (1947), apareceram erupções semelhantes a verrugas que não supuram, mas estão por várias partes do corpo, havendo uma do tamanho de uma tigela emborcada no lado esquerdo das costas.\n\nO avô morreu de paralisia, a avó de angina pectoris, e o pai também tem o lado esquerdo do corpo paralisado e está recebendo Johrei.\n\nAinda não temos o Goshintai consagrado.\n\nPeço vossa instrução sobre a causa espiritual e os pontos vitais do Johrei.'\n\n**Instrução de Meishu-Sama**\n'De epilepsia passou para doença mental, não é? Isso é espiritual.\n\nHá um espírito que precisa muito de salvação nesta casa.\n\nAlém disso, sobre a epilepsia... tornou-se doença mental depois, mas é a mesma coisa.\n\nOu seja, a doença mental temporária é a epilepsia; os médicos fazem várias coisas e a epilepsia diminui temporariamente.\n\nEntão, ao receber Johrei, costuma aumentar muito.\n\nÉ preciso não confundir isso.\n\nA epilepsia aumenta gradualmente para depois curar.\n\nOs médicos dão antitérmicos, e a febre baixa temporariamente.\n\nPorém, ao parar o antitérmico e ministrar Johrei, a febre sobe muito temporariamente; é o mesmo significado.\n\nPor isso, é bom avisar com antecedência... sobre a epilepsia.\n\nE como esse espírito precisa ser salvo, não adianta se não consagrar a Imagem de Komyo Nyorai.\n\nAbsolutamente não curará. Deve consagrar e fazer com que a pessoa durma nesse quarto.\n\nE assim, salvar o espírito obsessor.\n\nEntão, investiguem se houve morte não natural ou alguém que saiu de casa e desapareceu; se houver, tratem de cultuá-lo imediatamente.\n\nExistem casos assim.\n\nO Johrei é, afinal, no interior do lobo frontal.\n\nQuando o espírito vai para lá, causa a epilepsia.\n\nO fato de encostar lá é porque há nuvens na cabeça.\n\nEntão, deve-se ministrar Johrei ao redor do pescoço.\n\nEm compensação, demora muito tempo... para curar.\n\nSe fizerem ler bem os Ensinamentos, ouvirem as palestras e fizerem com paciência, certamente curará.\n\nPara voltar ao normal... à sanidade... bem, para chegar a um estado seguro, levará uns quatro ou cinco anos. Estejam cientes disso.'",
      "has_translation": true,
      "date": "昭和27年3月17日"
    },
    {
      "title_idx": 8,
      "title": "御神体奉斎と精神病　１",
      "title_ptbr": "Entronização do Goshintai e Doenças Mentais",
      "pub_idx": 5,
      "publication_title": "御神体奉斎と癲癇 （昭和26年11月18日）",
      "publication_title_ptbr": "Consagração do Goshintai e Epilepsia (御神体奉斎と癲癇)",
      "content": "**信者の質問**  \n「ＳＳ（三十四歳。男性）右半身不自由にて、六月より御浄霊をいただいておりますが、\n\n七日に一度くらい手足が引き吊り、紫色に変わり、シャックリをして、意識不明になり、\n\n最近では十分か五分で元に戻り、あとはケロリとしておりますが、顔は少し腫れます。\n\n口はきけませんが、朝夕仏前にてお経を奏げます。\n\nまた君が代などを歌い、また子供の名を時々呼びます。\n\n医診では、脳血栓と言われました。病人の妻は九月に入信させていただきました。\n\n現在足を引きずりながら歩けるようになりましたが、その他は変化ありません。\n\n病人はよく肥り、血色も良く、本人ならびに家族も一生懸命にお願いいたしております。\n\n御浄霊はどこをさせていただきましたらよろしいでしょうか。\n\nまた、霊的になにか関係がございましょうか。」\n\n**明主様御垂示**  \n「ケロリとして・・・死霊が憑るんですね。今はお経じゃ駄目なんです。お経じゃ効き目がないんです。\n\n霊的関係・・・じやない。霊的ですよ・・・病気はね。\n\n七日に一度・・・これは、死んだ病人が、そういう状態で死んだんです。\n\nそれが、あの世に行って浮かばれない。それで頼ってくるんで、この人に憑る。癲癇ですね。\n\nこれは、光明如来様をお祀りしてないですか。」\n\n信者の説明  \n「まだでございます。」\n\n**明主様御垂示**  \n「これが第一ですね。それと、御屏風観音さんはまだですか。」\n\n信者の説明  \n「まだでございます。」\n\n**明主様御垂示**  \n「それが根本だから、それをやらなければならない。\n\nそれをやらなくても治りますが、ずっと暇がかかる。\n\nそれをやると、ずっと早く治る。何分の一かになる。\n\n死霊が救われないんだから、できるだけ本を読ませるんです。神様の本をね。」\n\n信者の説明  \n「本も読めないような状態でございますが。」\n\n**明主様御垂示**  \n「それじゃ、奥さんかなにかが読んで聞かせる。結局治りますがね。たいしたものではない。\n\nこの霊を救ってやれば良いんですからね。\n\n仏教ですか。仏様はありますね。何宗ですか。」\n\n信者の説明  \n「門徒でございます。」\n\n**明主様御垂示**  \n「今言ったようにしてやりなさい。」",
      "content_ptbr": "**Pergunta de um Fiel**\n'S.S. (34 anos, masculino). Com o lado direito do corpo deficiente, recebe Johrei desde junho.\n\nCerca de uma vez a cada sete dias, tem convulsões nas mãos e pés, fica com o rosto roxo, tem soluços e perde a consciência;\n\nultimamente, volta ao normal em dez ou cinco minutos e depois fica como se nada tivesse acontecido, mas o rosto incha um pouco.\n\nNão consegue falar, mas de manhã e à noite recita sutras diante do oratório budista.\n\nTambém canta o hino nacional (Kimi ga Yo) e chama o nome dos filhos de vez em quando.\n\nNo diagnóstico médico, disseram ser trombose cerebral. A esposa do doente ingressou na fé em setembro.\n\nAtualmente, ele já consegue andar arrastando a perna, mas fora isso não há mudanças.\n\nO doente engordou bem, tem boa cor, e tanto ele quanto a família pedem com todo o fervor.\n\nOnde devemos ministrar o Johrei?\n\nAlém disso, haveria alguma relação espiritual?'\n\n**Instrução de Meishu-Sama**\n'Fica como se nada tivesse acontecido... é encosto de espírito morto. Agora, sutras não adiantam. Sutras não têm efeito.\n\nRelação espiritual... não. É espiritual... a doença.\n\nUma vez a cada sete dias... isso significa que o doente morto morreu nesse estado.\n\nEle foi para o outro mundo e não consegue se salvar. Por isso, recorre e encosta nesta pessoa. É epilepsia.\n\nNão tem a Imagem de Komyo Nyorai consagrada?'\n\n**Explicação do Fiel**\n'Ainda não.'\n\n**Instrução de Meishu-Sama**\n'Isso é o primeiro passo. E o Kannon de Biombo, ainda não?'\n\n**Explicação do Fiel**\n'Ainda não.'\n\n**Instrução de Meishu-Sama**\n'Isso é fundamental, então tem que fazer.\n\nMesmo sem fazer isso cura, mas demora muito mais tempo.\n\nFazendo isso, cura muito mais rápido. O tempo reduz-se a uma fração.\n\nComo o espírito morto não está salvo, faça-o ler livros o máximo possível. Livros de Deus.'\n\n**Explicação do Fiel**\n'Ele está num estado em que não consegue ler livros.'\n\n**Instrução de Meishu-Sama**\n'Então, a esposa ou alguém lê para ele ouvir. No fim, cura. Não é nada de mais.\n\nBasta salvar este espírito.\n\nÉ Budismo? Tem oratório budista, certo? Qual a seita?'\n\n**Explicação do Fiel**\n'É Monto (Shinshu).'\n\n**Instrução de Meishu-Sama**\n'Faça como eu disse agora.'",
      "has_translation": true,
      "date": "昭和26年11月18日"
    },
    {
      "title_idx": 9,
      "title": "御神体奉斎と精神病　２",
      "title_ptbr": "Entronização do Goshintai e Doenças Mentais",
      "pub_idx": 0,
      "publication_title": "嬰児の霊が原因の癲癇 （昭和26年10月28日）",
      "publication_title_ptbr": "Epilepsia Causada por Espírito de Bebê (嬰児の霊が原因の癲癇)",
      "content": "**信者の質問**  \n「当年四七歳の婦人（未入信）昭和五年次女が急性胃腸カタルおよび脳膜炎を併発し、その日に死亡いたしました。\n\nそのころより、人と対談中突然、少しの間、口がきけなくなることがたびたび起ります。\n\n同七年長男出生、このころより人と対談中軽い発作が起り、前に伏し、いかにもおかしくてたまらぬような状態になります。\n\n同九年妊娠いたし発作が強くなり、子供を背負っていて突然倒れるようになり、\n\n医診の結果、後天性癲癇とのことに五カ月の胎児の中絶を行ないました。\n\n同十四年突然出血、輸卵管結紮（けっさつ）手術を行ない、その後何度となく発作を起し、\n\nはなはだしい時は顛倒して人事不省に陥り、尿を多く洩らすようになり、\n\n朝より午後の方が多く、就寝中の発作は特にひどく、時には室内を彷徨（ほうこう）することもあり、\n\n発作時間は二、三分で、月経前一週間くらいになると乳房が痛み（乳腺炎の手術をいたしております）発作もはなはだしくなります。\n\nなお幼少のころ三叉（さんさ）神経を病みしことありし由で、今まであらゆる療法をいたしましたが、効果ありませんでした。\n\n右の状態にて現在に至り、一週間くらいの御浄霊にて、前額部および延髄部の苦痛は取れ、\n\n夜および昼の発作は、今のところなくなり、御浄霊を始めますと発作が起り、\n\n状態は笑い顔にて、手および体全体を引き締め、脱衣状態をしながら横になり尿を洩らします。\n\n右はいかなる原因でございましょうか。  \n　  \nなお御守護いただきますには、いかがいたしましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「赤ん坊の霊ですよ。一人、二人・・・その霊ですね。無論祀ってあるでしょうね。つまり、浮かばれてないわけです。\n\nそれからこういう時に、祀り方が・・・なんというか・・・お粗末だったり、それから惜しいとか、おっ母さんが思う執着で、霊界に安住ができなくて、おっ母さんの霊が呼ぶわけです。\n\nそれから子供が親を慕う場合に、そういうのが憑ると、癲癇が起るんですね。\n\nこれは癲癇ですね。\n\nそれから、いろんな医療をやって霊が曇りますから、そうすると癲癇がよけい起りやすくなる。\n\n尿を洩らすというのは、つまり赤ん坊の霊が憑ると、やっぱり赤ん坊のように、尿を洩らすんですね。\n\nそれから三叉神経を病むというのは、関係ありませんよ。\n\n手術してすぐに起るなら関係ありますが、この赤ん坊が死んでからですからね。\n\nこれは治るのは治りますよ。\n\nけれども、そうとう長くかかります。\n\n赤ん坊の霊を救ってやるようにするんですね。\n\nだから仏様に屏風観音様を祀って、まだ信仰に入らないようだけれども、早く信仰に入って光明如来様をお祀りして、その部屋に寝るようにして、時々浄霊するようにしただけでも、結構治ります。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Senhora de 47 anos este ano (não é fiel). No ano 5 da Era Showa (1930), sua segunda filha teve catarro gastrointestinal agudo e meningite simultaneamente, falecendo no mesmo dia.\n\nDesde essa época, frequentemente acontece de ela perder a fala repentinamente por um breve momento enquanto conversa com alguém.\n\nNo ano 7 (1932), nasceu o filho mais velho; nessa época, começou a ter leves ataques enquanto conversava, caindo de bruços, num estado em que parecia achar tudo muito engraçado.\n\nNo ano 9 (1934), engravidou e os ataques ficaram mais fortes; passou a cair de repente enquanto carregava a criança nas costas.\n\nApós diagnóstico médico de epilepsia adquirida, fez um aborto do feto de cinco meses.\n\nNo ano 14 (1939), teve hemorragia repentina e fez cirurgia de laqueadura das trompas; depois disso, teve ataques inúmeras vezes.\n\nQuando é grave, cai e perde a consciência, passando a urinar muito.\n\nAcontece mais à tarde do que de manhã, e os ataques durante o sono são especialmente fortes; às vezes, perambula pelo quarto.\n\nO tempo do ataque é de dois ou três minutos; cerca de uma semana antes da menstruação, os seios doem (fez cirurgia de mastite) e os ataques tornam-se graves.\n\nDiz que teve neuralgia do trigêmeo na infância e fez todo tipo de tratamento até hoje, sem efeito.\n\nChegou ao estado atual nessas condições; com cerca de uma semana de Johrei, a dor na testa e no bulbo raquidiano desapareceu,\n\ne os ataques noturnos e diurnos cessaram por enquanto, mas ao começar o Johrei, ocorre o ataque:\n\nfica com rosto risonho, contrai as mãos e o corpo todo, e deita-se fazendo menção de tirar a roupa, urinando em seguida.\n\nQual seria a causa disso?\n\nE como devemos proceder para receber proteção?'\n\n**Instrução de Meishu-Sama**\n'É espírito de bebê. Um, dois... são esses espíritos. Claro, devem estar cultuados, não é? Ou seja, não alcançaram a salvação.\n\nE nessas ocasiões, se a forma de culto... como dizer... for negligente, ou se houver apego da mãe pensando que foi uma pena, eles não conseguem ter paz no Mundo Espiritual e o espírito da mãe os chama.\n\nE quando a criança sente saudade dos pais e encosta, ocorre a epilepsia.\n\nIsso é epilepsia.\n\nE como o espírito fica nublado com vários tratamentos médicos, a epilepsia ocorre com mais facilidade.\n\nUrinar significa que, ao encostar o espírito do bebê, a pessoa urina como um bebê.\n\nTer tido neuralgia do trigêmeo não tem relação.\n\nSe ocorresse logo após a cirurgia, teria relação, mas isso é depois da morte do bebê.\n\nIsso cura, sim.\n\nPorém, levará bastante tempo.\n\nDeve-se tratar de salvar o espírito do bebê.\n\nPortanto, consagre o Kannon de Biombo no oratório budista e, embora pareça que ainda não entraram na fé, entrem logo na fé, consagrem a Imagem de Komyo Nyorai, façam com que ela durma nesse quarto e ministrem Johrei de vez em quando; só com isso curará bastante.'",
      "has_translation": true,
      "date": "昭和26年10月28日"
    },
    {
      "title_idx": 9,
      "title": "御神体奉斎と精神病　２",
      "title_ptbr": "Entronização do Goshintai e Doenças Mentais",
      "pub_idx": 1,
      "publication_title": "御神体奉斎と神狂い （昭和26年12月6日）",
      "publication_title_ptbr": "Consagração do Goshintai e Fanatismo Religioso (Kami-gurui) (御神体奉斎と神狂い)",
      "content": "**信者の質問**  \n「私の父（六十一才）は十七年前のある夜、就寝中急に危篤状態となり、医師が来ても診察させず、霊憑り状態となり、\n\n食塩水のみで一週間ほど過ごし、その後は平常になりましたが、翌年五十日ほど同様の霊憑りとなりました。\n\nその後六年ほど異状はありませんでしたが、昭和十六年ごろより高野山にお参りして弘法大師のお姿をいただいてきてより、二十一日間家におり、弘法大師が出入りするのが良く判る。\n\nこの二十一日間に病気治しやお経の読み方を良く教えられた、と申します。\n\nその後病人を大勢集めて、良く治しました。\n\nまた紛失物を当て、しだいに熱中し、弘法大師、不動明王、千手観音様の御像をお祀りするようになりました。\n\n三、四年前より私どもも父も、このお道に入信いたしましたが、御守り様は外しております。\n\n二十四年十二月ごろまたもや霊憑りとなり、大声で説教をし暴れましたが、毎月二十二日にお祀りすることにして収まりました。\n\nまた本年十一月、三十八度余の熱が数日続き、熱が下がりますと憑霊いたし、苦しんで怒ったり暴れますので、私が謝りますと、「俺が勝った」と言って喜び、静まります。\n\nまた、家族を集めて説教をし、恐れ多いことでございますが、御屏風観音様を焼いてしまいました。\n\n最近は弘法様より、不動様を拝み、弘法様の上に不動様がおられると申し、不動様（大日大願不動明王）を拝めと言います。\n\n現在、私も家族も御守り様を外して集会所にお預けいたしてあります。\n\nまた、父に対しては家中充分に心遣いして大事にいたしておりますが、今後いかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「御守り様を外しております・・・これはしようがない。それじゃ、入信したんじゃない。形だけの入信です。\n\n第一番に御守りを掛けることですね。それでなければ御守護いただけない。\n\nこういうことがあるということは、家中の人にも罪がある。\n\nこういうことがあると、苦しみますからね。\n\n苦しむというのは、罪穢れがあるからですね。\n\nそれを減らさなければならない。\n\n減らすためには、御守りを掛けなければならない。\n\nそれが第一番です。\n\nそうして、光明如来様をお祀りしてありますね。」\n\n**信者の発言**  \n「まだでございます」\n\n**明主様御垂示**  \n「じゃ駄目です。まだ信仰に入ってないですね。\n\n光明如来様をお祀りし、御守りを掛けなければ、救われっこないですよ。\n\nとにかく、それが根本ですよ。\n\nそうして、良くお願いするんですね。\n\n光明如来様をお祀りして、祝詞を奏げますね。\n\n善言讃詞とか・・・あれが、そこの一家を浄めるんですからね。\n\nこれは、俗に神狂いと言ってね。\n\n宗教で狂いになるんですね。昔、神狂いと言ってね。\n\nそれで、いろんなでたらめなんです。\n\n無論霊ですがね。こういう霊は、人間の霊と動物霊と両方です。\n\nそれで人間の方は、元光明如来様の熱心な信者かで、それに霊が憑って、霊がいろんな・・・からかったり、いたずらするんです。\n\nこれも、そこの家の霊界が浄まってくると、萎縮するんです。\n\nそれには、今言ったようにしなければならない。それが根本です。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Meu pai (61 anos), certa noite, há 17 anos, entrou repentinamente em estado crítico enquanto dormia; quando o médico veio, ele não deixou examiná-lo e entrou em estado de incorporação espiritual,\n\npassando cerca de uma semana apenas com água e sal; depois disso, voltou ao normal, mas no ano seguinte teve a mesma incorporação por cerca de 50 dias.\n\nDepois disso, não houve anormalidades por cerca de seis anos, mas por volta do ano 16 da Era Showa (1941), após visitar o Monte Koya e trazer uma imagem de Kobo Daishi, ficou em casa por 21 dias, dizendo que percebia bem a entrada e saída de Kobo Daishi.\n\nDiz que, nesses 21 dias, foi-lhe ensinado bem como curar doenças e como ler sutras.\n\nDepois disso, reuniu muitos doentes e curou-os bem.\n\nTambém adivinhava coisas perdidas e foi se entusiasmando gradualmente, passando a cultuar as imagens de Kobo Daishi, Fudo Myo-o e Kannon de Mil Braços.\n\nHá três ou quatro anos, nós e meu pai ingressamos neste Caminho, mas *retiramos o Amuleto (Ohikari)*.\n\nPor volta de dezembro do ano 24 (1949), teve novamente incorporação, pregando em voz alta e agindo violentamente, mas acalmou-se ao decidirmos realizar cultos todo dia 22 de cada mês.\n\nEm novembro deste ano, teve febre de mais de 38 graus por vários dias; quando a febre baixou, teve obsessão espiritual, sofrendo, irritando-se e agindo com violência; quando eu peço desculpas, ele diz 'Eu venci', alegra-se e se acalma.\n\nTambém reúne a família para pregar e, por mais terrível que seja, queimou o Kannon de Biombo.\n\nRecentemente, diz que Fudo Myo-o deve ser adorado em vez de Kobo Daishi, e que Fudo Myo-o está acima de Kobo Daishi, mandando adorar Fudo Myo-o (Dainichi Daigan Fudo Myo-o).\n\nAtualmente, eu e minha família retiramos os Amuletos e os deixamos guardados no local de reunião.\n\nEm relação ao pai, todos da casa tomam muito cuidado e tratam-no com importância, mas como devemos proceder daqui para a frente?'\n\n**Instrução de Meishu-Sama**\n'Retiraram os Amuletos... assim não tem jeito. Então, não ingressaram na fé. É um ingresso apenas formal.\n\nO primeiro passo é colocar o Amuleto. Senão, não poderão receber proteção.\n\nO fato de acontecerem coisas assim significa que as pessoas da casa também têm pecados.\n\nQuando coisas assim acontecem, sofrem, não é?\n\nSofrer é porque há pecados e impurezas.\n\nÉ preciso diminuí-los.\n\nPara diminuir, devem colocar o Amuleto.\n\nIsso é o número um.\n\nE, já têm a Imagem de Komyo Nyorai consagrada, não é?'\n\n**Explicação do Fiel**\n'Ainda não.'\n\n**Instrução de Meishu-Sama**\n'Então não adianta. Ainda não entraram na fé.\n\nSe não consagrarem a Imagem de Komyo Nyorai e não colocarem o Amuleto, não há como serem salvos.\n\nDe qualquer forma, isso é fundamental.\n\nE devem pedir com fervor.\n\nConsagrem a Imagem de Komyo Nyorai e entoem a Oração (Amatsu-Norito).\n\nO Zengensanshi, etc... é isso que purifica a família.\n\nIsso é o que se chama vulgarmente de 'Kami-gurui' (Loucura Divina / Fanatismo).\n\nFica-se louco pela religião. Antigamente chamavam de Kami-gurui.\n\nE dizem todo tipo de absurdo.\n\nClaro que é espírito. Esses espíritos são tanto espíritos humanos quanto espíritos animais.\n\nQuanto ao humano, pode ter sido um fiel fervoroso de Komyo Nyorai (ou Kannon/Amida), no qual um espírito encostou, e o espírito faz várias... zombarias e travessuras.\n\nIsso também, quando o Mundo Espiritual da casa for purificado, atrofiará.\n\nPara isso, devem fazer como eu disse agora. Isso é o fundamental.'”",
      "has_translation": true,
      "date": "昭和26年12月6日"
    },
    {
      "title_idx": 9,
      "title": "御神体奉斎と精神病　２",
      "title_ptbr": "Entronização do Goshintai e Doenças Mentais",
      "pub_idx": 2,
      "publication_title": "御神体奉斎と青大将の怨霊による精神病 （昭和26年12月11日）",
      "publication_title_ptbr": "Doença Mental por Obsessão de Espírito Vingativo de Cobra Aodaisho e Consagração do Goshintai (御神体奉斎と青大将の怨霊による精神病)",
      "content": "**信者の質問**  \n「ＫＨ（五十二才・男性）昭和二十三年ごろから、夜眠られず寝床を三カ所も変える状態で、\n\n医師より脳梅毒と言われ、いろいろと医療を受け、熱心に御嶽教を信仰しておりましたが、だんだん悪化してまいりました。\n\n御浄霊をいただくようになり、良い方に向かいましたので、主人は昭和二十四年二月入信させていただきましたが、\n\n申し訳ないことに三月末ごろ突然、御守り様の「光」と「ヽ」とを鋏で切り離してしまいました。\n\nその後、病状悪化し、現在では食物を丸飲みにし、こちらから持って行かねば、食事を要求せず、一日中寝て、口の中で独り言を言っております。\n\n小便は自分で気がつかずにしてしまいます。\n\nなお二十五、六年前に家の蔵の中に三升笊（さんじょうざる）を伏せたほどの青大将がいたのを殺して、近所の人に薬にするようにと与えたことがございます。\n\n主人の父親は五、六年前に縊死しております。\n\n私の前夫はある女行者と恋仲となり劇薬自殺を遂げております。\n\nこの時、前夫のみ死に、女行者は生き残りました。右は霊的関係でございましょうか。\n\nなお、御神体を御奉斎させていただきますよう準備中でございます。」\n\n**明主様御垂示**  \n「どうして、こんなことしたのかね。霊憑りだな。随分厄介だね。\n\n光明如来様をお祀りするように準備していると言うんだから結構ですが、一日も早くお祀りする。\n\nそれから主人はやっぱり霊が憑っているんですがね。\n\n鋏で・・・やっぱり霊にやられたんですね。\n\n丸飲み・・・青大将ですね。\n\n無論、この青大将は祖霊ですがね。\n\n三升笊・・・随分大きいんだな。\n\n青大将の霊を救ってやるんだから、光明如来様を祀ったら、その部屋に寝るんだね。\n\nあとは別にたいしたことはない。それですね。\n\nそうしてできるだけ御神書を読むようにして、気長にやっていればだんだん良くなります。\n\nなにしろ、殺されると非常に怨みますから、しつこいですよ ・・・霊の働きがね。\n\nだから、簡単にいかないですね。気長にやるよりしかたがないですね。\n\nそして、少しでも暇があったら、一人でも多く人助けをする。\n\nその徳によって治りが早くなるというわけですね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'K.H. (52 anos, masculino). Desde por volta do ano 23 da Era Showa (1948), não conseguia dormir à noite, mudando de cama em três lugares; diagnosticado por médicos como sífilis cerebral, recebeu vários tratamentos e praticava fervorosamente a fé Ontake-kyo, mas foi piorando gradualmente.\n\nPassou a receber Johrei e começou a melhorar, então meu marido ingressou na fé em fevereiro do ano 24 (1949), mas\n\npeço perdão por dizer que, por volta do final de março, de repente cortou com uma tesoura o caractere 'Hikari' (Luz) e o ponto 'ヽ' do Amuleto.\n\nDepois disso, a doença piorou; atualmente, engole a comida inteira sem mastigar e, se não levarmos a ele, não pede refeição; dorme o dia todo e fica falando sozinho dentro da boca.\n\nUrina sem perceber.\n\nHá 25 ou 26 anos, havia uma cobra Aodaisho (cobra-rato-japonesa) do tamanho de um cesto de três 'sho' (aprox. 5,4 litros) dentro do depósito da casa; ele a matou e deu aos vizinhos para usarem como remédio.\n\nO pai do meu marido enforcou-se há cinco ou seis anos.\n\nMeu ex-marido apaixonou-se por uma asceta e cometeu suicídio com veneno forte.\n\nNessa ocasião, só o meu ex-marido morreu e a asceta sobreviveu. Seria isso uma relação espiritual?\n\nEstamos nos preparando para consagrar o Goshintai.'\n\n**Instrução de Meishu-Sama**\n'Por que ele fez uma coisa dessas (cortar o Amuleto)? É obsessão espiritual. É bem complicado, hein.\n\nDiz que estão se preparando para consagrar a Imagem de Komyo Nyorai, o que é bom, mas consagrem o mais rápido possível.\n\nE o marido, afinal, tem um espírito encostado.\n\nCom tesoura... foi feito pelo espírito.\n\nEngolir inteiro... é a cobra Aodaisho.\n\nClaro, essa Aodaisho é um antepassado.\n\nCesto de três 'sho'... era bem grande.\n\nComo vão salvar o espírito da Aodaisho, consagrem a Imagem de Komyo Nyorai e durmam nesse quarto.\n\nO resto não é nada de mais. É isso.\n\nE leiam os Escritos Divinos o máximo possível e façam com paciência; melhorará gradualmente.\n\nDe qualquer forma, quando são mortos, guardam muito rancor, então são persistentes... a ação do espírito.\n\nPor isso, não é simples. Não tem outro jeito senão ter paciência.\n\nE, se tiverem um tempinho que seja, ajudem nem que seja mais uma pessoa.\n\nPor essa virtude, a cura será mais rápida.'”",
      "has_translation": true,
      "date": "昭和26年12月11日"
    },
    {
      "title_idx": 9,
      "title": "御神体奉斎と精神病　２",
      "title_ptbr": "Entronização do Goshintai e Doenças Mentais",
      "pub_idx": 3,
      "publication_title": "乱暴する精神病の対処 （昭和25年1月26日）",
      "publication_title_ptbr": "Como Lidar com Doença Mental Violenta (乱暴する精神病の対処)",
      "content": "**信者の質問**  \n「今年二十歳になる娘ですが、仏壇の中の物を放り出したり、\n\n御経の本を粗末にしたり、時によっては仏様の位置も変えたり、\n\nそれも家だけなれば良いのですが他家へ行っても同様な事をします。\n\nまた道を歩きながら大きな声で人の悪口を言い、御書体をいじり、\n\n御守様の袋を破り家の人の言う事は絶対に聞き入れない状態でございます。\n\n浄霊は嫌います。これはどうした事でしょうか。治りましょうか。御教え下さい。」\n\n**明主様御垂示**  \n「凶暴性の霊が憑っている。狐のようなものである。気長にする。\n\n光明如来様をお祭りし、その部屋へ寝かすようにする。\n\n祝詞を聞かせ、御著書を読ます。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Minha filha, que fará 20 anos este ano, joga fora as coisas de dentro do oratório budista,\n\ntrata os livros de sutras com desrespeito e, às vezes, muda a posição das imagens de Buda;\n\nfaz o mesmo até quando vai à casa de outros.\n\nAlém disso, fala mal das pessoas em voz alta enquanto anda na rua, mexe nas Caligrafias Sagradas,\n\nrasga o saquinho do Amuleto e não ouve absolutamente nada do que a família diz.\n\nEla detesta o Johrei. O que seria isso? Tem cura? Por favor, ensine-me.'\n\n**Instrução de Meishu-Sama**\n'Está possuída por um espírito de natureza violenta. É algo como uma raposa. Tenha paciência.\n\nConsagre a Imagem de Komyo Nyorai e faça-a dormir nesse quarto.\n\nFaça-a ouvir a Oração (Norito) e ler os Livros Sagrados.'",
      "has_translation": true,
      "date": "昭和25年1月26日"
    },
    {
      "title_idx": 9,
      "title": "御神体奉斎と精神病　２",
      "title_ptbr": "Entronização do Goshintai e Doenças Mentais",
      "pub_idx": 4,
      "publication_title": "猫の霊の憑依による精神病 （昭和27年1月17日）",
      "publication_title_ptbr": "Doença Mental por Obsessão de Espírito de Gato (猫の霊の憑依による精神病)",
      "content": "**信者の質問**  \n「ＳＳ（男性）。昭和二十四年十二月、精神分裂症にて入院し、電撃療法を行ない一度は収まりましたが、\n\n翌年再発し再入院いたし、頭が変でありましたが、\n\n電撃療法はいたしませず、自然に任せておりましたところ、やや快方に向かいましたが、\n\n赤痢を併発し衰弱がはなはだしくなり、自宅に帰り、本教を知り、昨年五月より御浄霊をいただいております。\n\n八月ごろには精神異常がはなはだしくなりましたが、最近は応答もだいぶふつうにできるまでにさせていただきました。\n\n現在は左足に苦痛を覚え、体の動きは中風のようでございます。\n\nまた左足は右足よりずっと肉のつき方が少なく、筋肉も締まっておりません。\n\n食事は少しずつ絶えず欲しがり、特に魚が好きで、その食べ方は犬猫のようだと申しております。\n\n御神体はお祀りさせていただくまでに信仰が進んでおりませんが、御屏風観音様はお祀りさせていただいております。\n\n霊的と思われますが、無理のようでも御神体をお祀りさせていただきませんと、お救いいただけないものでございましょうか。」\n\n**明主様御垂示**  \n「精神病は、少しけわしい時は、歩けなくなったりしますが、あれは麻痺する注射をうつんでね。\n\n筋肉が締まってない・・・足を使わないと痩せてきます。\n\nこれは猫の霊が憑っているんだな。\n\n絶対に御神体をお祀りしなければ駄目です。\n\n精神病的なものは、御神体が一番肝腎なんです。\n\nですから、それをやらないで浄霊ばかりしていても駄目ですよ。今言った通りですね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'S.S. (masculino). Em dezembro do ano 24 (1949), foi internado com esquizofrenia; fez eletrochoque e acalmou-se uma vez, mas\n\nno ano seguinte teve recaída e foi internado novamente; a cabeça estava estranha, mas\n\nnão fez eletrochoque e deixou-se ao natural, apresentando leve melhora, mas\n\nteve disenteria como complicação e enfraqueceu muito; voltou para casa, conheceu este ensinamento e recebe Johrei desde maio do ano passado.\n\nPor volta de agosto, a anomalia mental tornou-se grave, mas ultimamente conseguimos com que ele responda quase normalmente.\n\nAtualmente sente dor na perna esquerda e o movimento do corpo parece paralisia (chufu).\n\nAlém disso, a perna esquerda tem muito menos carne que a direita e os músculos não estão firmes.\n\nQuer comer um pouco de cada vez o tempo todo, gosta especialmente de peixe, e diz que seu jeito de comer é como o de cão e gato.\n\nA fé ainda não avançou a ponto de consagrarmos o Goshintai, mas consagramos o Kannon de Biombo.\n\nParece ser espiritual, mas será que não podemos receber a salvação se não consagrarmos o Goshintai, mesmo parecendo impossível?'\n\n**Instrução de Meishu-Sama**\n'Na doença mental, quando é um pouco grave, a pessoa para de andar, mas isso é porque dão injeções paralisantes.\n\nMúsculos não firmes... se não usar a perna, ela emagrece.\n\nIsso é encosto de espírito de gato.\n\nAbsolutamente não adianta se não consagrar o Goshintai.\n\nPara coisas do tipo doença mental, o Goshintai é o mais importante.\n\nPortanto, não adianta ficar só ministrando Johrei sem fazer isso. É exatamente como eu disse agora.'",
      "has_translation": true,
      "date": "昭和27年1月17日"
    },
    {
      "title_idx": 9,
      "title": "御神体奉斎と精神病　２",
      "title_ptbr": "Entronização do Goshintai e Doenças Mentais",
      "pub_idx": 5,
      "publication_title": "犬猫の霊の憑依による精神病 （昭和26年10月5日）",
      "publication_title_ptbr": "Doença Mental por Obsessão de Espíritos de Cão e Gato (犬猫の霊の憑依による精神病)",
      "content": "**信者の質問**  \n「昭和十七年祈願詣りの帰途目まいを感じ、医師の診察を受けましたが病名判らず、続いて三年ほどして血清検査を受けましたが異状なしとのことでした。\n\nしかし気分は少しも変わりませんので、十カ所余りの医師、鍼灸、指圧などの治療を受けました。\n\nある医師より、頭の中の病気ゆえ脳外科へ行くようにと奨められたので、十九年九月千葉医大へ入院し、四十日ほどして、やっと脳腫瘍ではないかとの診断を受けました。\n\n当時歩くのに中心がとれず、体が左に片寄っておりました。深部レントゲンを一日二回ずつ三回かけましたが、\n\n頭痛、嘔吐は増し、退院帰宅後はますます頭が痛み出し床につく日が多くなりました。\n\n二十三年十二月中旬ごろ急に腹痛を覚え、医師の診断で腸腫瘍とのことで手術しなければと言われましたが、薬と注射で痛みは止まりました。\n\nその後右下腹部に卵大の固結ができ、便秘がちとなり、この固結はその後一年ほどしてなくなりましたが、便秘は増して一週に一度くらいは下剤をかけました。\n\n現在頭が非常に痛く、絶えず頭の中で土用波のような騒音がし、目の奥が痛く、顔や胸が熱く感じて非常に苦しく、\n\nしかし手足は冷え、時々脳の発作があり、持って行った食膳をひっくり返したり、無理難題を強いたりいたし、\n\n後で正気に戻ると「申し訳なかった。私がしたのではなく、なにかにさせられたのだから」と言って詫びるのです。\n\nなお非常に苦痛のある時でも食事をすると、一時たいへん楽になり、二、三時間後また苦しくなり、\n\nまた味覚は家族と異なり、塩辛いものも、時によっては本人には甘く感じ、甘いものでも塩辛く感じ、\n\nそれが時間の経過によって甘、辛、酸といろいろに変化いたします。\n\n夜、睡眠中に大声で騒いだり、呟（つぶや）いたり、また急に起き上がって、隣に寝ている人をなぐったりなどいたしましたが、最近は寝言だけにとどまりました。\n\nなお嗅覚が非常に強く、普通人にはとても感じられぬような臭いも感じて、たいへんに苦しんでおります。\n\nなにか霊的にも関係あるように思えますので、前住者にいろいろと質（たず）ねたところ、左の事柄が判りました。\n\n前住者の祖母は裏の堀に入り水死し、今は堀は埋めて水神様として懇（ねんご）ろにお祀りしておりますが、\n\n水死の原因はこの家の主人がある古屋敷を買ったところ、古屋敷は元首吊りなどして絶家したそうで、\n\nその霊に祖母は取り殺されたということが判り、さっそくその屋敷を売り払いましたが、その買い取り人の家にも不幸を出したそうでございます。\n\nそのため水死の霊と古屋敷の霊とを五十年よくお祀りしたからといって、安心して東京に行かれました。\n\nその後私どもは昭和十年春この家に移転しましたが、昭和十二年祖母が精神異状を来し、あらゆる無理なことを言っては人を困らせ死亡しました。\n\n二十二年には主人の弟が肋膜炎を患い、五年後に全治し、それと交代したように母が病み、前記の症状で今日に及んでおります。\n\nその間祖父、私の子二人も他界しております。光明如来様はまだお迎えいたしておりませんが、御屏風観音様を御奉斎させていただいております。\n\nなお母は入信しておりませんが、母の浄化につき御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは一日も早く光明如来様をお祀りしなければ駄目です。\n\n歩くのに中心がとれないというのは、霊が憑っているんですね。\n\nレントゲン・・・これは非常に悪いですね。\n\n嘔吐というのはレントゲンのためです。\n\n一回ずつ三回ならたいしたことはない。\n\nだが悪いですね。とにかく頭にかけては非常に悪いです。\n\n卵大・・・便秘、これはなんでもないですね。\n\n土用波・・・目の奥が痛く・・・脳貧血ですね。\n\n延髄部に固まりがありますよ。\n\nこれは動物霊が憑っている。\n\n甘く感じ・・・これは動物ですね。\n\n擲（なぐ）ったり・・・嗅覚・・・これもやっぱり動物の本能ですね。\n\n水神・・・これは関係ない。首吊りとも関係ないですね。\n\n精神異状・・・これは関係があるかもしれないですね。\n\nこれは犬か猫・・・そういうものでしょう。\n\n擲るというのは、自分が生きている時擲られた、その因縁が残っているんですね。\n\nこの家は光明如来様を早くお祀りしなければ駄目です。\n\nそしてできるだけ御神書を読んで、やっぱり人助けをしなければならない。\n\nそうして罪が減っていくに従って、このお婆さんも良くなる。\n\nその犬猫の霊も祖先の一員で畜生道に落ちている。\n\nそれを救ってやらなければならない。\n\n浄霊は頭ですね。前頭部の中と頸のまわりですね。\n\nそして気長にやればだんだん良くなります。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'No ano 17 da Era Showa (1942), voltando de uma peregrinação de oração, senti tontura; fui examinada pelo médico, mas a doença não foi identificada; cerca de três anos depois, fiz exame de soro, mas disseram não haver anormalidade.\n\nNo entanto, como não me sentia melhor, recebi tratamento de mais de dez médicos, acupuntura, shiatsu, etc.\n\nComo um médico sugeriu ir à neurocirurgia por ser doença na cabeça, fui internada na Faculdade de Medicina de Chiba em setembro do ano 19 (1944) e, após cerca de 40 dias, finalmente fui diagnosticada com suspeita de tumor cerebral.\n\nNa época, não conseguia manter o equilíbrio ao andar e o corpo pendia para a esquerda. Fiz radioterapia profunda duas vezes ao dia, três vezes, mas\n\na dor de cabeça e o vômito aumentaram; após a alta e retorno para casa, a cabeça doía cada vez mais e passei muitos dias de cama.\n\nPor volta de meados de dezembro do ano 23 (1948), senti repentina dor abdominal; o médico diagnosticou tumor intestinal e disse que precisava operar, mas a dor parou com remédios e injeções.\n\nDepois disso, formou-se um nódulo do tamanho de um ovo no baixo ventre direito e fiquei com tendência à constipação; esse nódulo desapareceu cerca de um ano depois, mas a constipação aumentou e tomava laxante cerca de uma vez por semana.\n\nAtualmente, a cabeça dói muito, ouço barulhos constantes como ondas de ressaca dentro da cabeça, o fundo dos olhos dói, sinto o rosto e o peito quentes e muito sofrimento,\n\nmas as mãos e pés ficam frios; às vezes tenho ataques cerebrais, viro a bandeja de comida que me trazem, faço exigências irracionais,\n\ne depois, quando volto a mim, peço desculpas dizendo: 'Desculpe. Não fui eu que fiz, fui forçada por algo'.\n\nAlém disso, mesmo quando tenho muita dor, se eu comer, sinto um grande alívio temporário, voltando a sofrer duas ou três horas depois.\n\nO paladar é diferente da família: às vezes sinto doce o que é salgado, e salgado o que é doce,\n\ne isso muda para doce, salgado, azedo com o passar do tempo.\n\nÀ noite, durante o sono, faço barulho em voz alta, murmuro e, às vezes, levanto-me de repente e bato em quem está dormindo ao lado, mas ultimamente fico apenas falando dormindo.\n\nO olfato é muito forte; sinto cheiros que pessoas comuns não conseguem sentir e sofro muito.\n\nParecendo haver alguma relação espiritual, perguntei várias coisas ao antigo morador e descobri o seguinte:\n\nA avó do antigo morador entrou no fosso dos fundos e morreu afogada; hoje o fosso está aterrado e cultuado respeitosamente como Deus da Água, mas\n\na causa do afogamento foi que o chefe dessa família comprou uma casa antiga, onde a família anterior havia se extinguido por suicídios como enforcamento, etc.,\n\ne descobriu-se que a avó foi morta por esse espírito; venderam a casa imediatamente, mas dizem que também houve infelicidade na casa de quem comprou.\n\nPor isso, foram para Tóquio tranquilos, achando que tinham cultuado bem o espírito do afogado e o da casa antiga por 50 anos.\n\nDepois disso, nós nos mudamos para esta casa na primavera do ano 10 da Era Showa (1935), mas no ano 12 (1937) minha avó apresentou anomalia mental, dizia todo tipo de coisas irracionais incomodando as pessoas, e faleceu.\n\nNo ano 22 (1947), o irmão do meu marido teve pleurisia, curando-se totalmente após cinco anos; como se fosse uma troca, minha mãe adoeceu e chegou ao estado de hoje com os sintomas descritos.\n\nNesse ínterim, meu avô e dois filhos meus também faleceram. Ainda não recebemos a Imagem de Komyo Nyorai, mas consagramos o Kannon de Biombo.\n\nMinha mãe não ingressou na fé, mas peço instrução sobre a purificação dela.'\n\n**Instrução de Meishu-Sama**\n'Isso não tem jeito se não consagrarem a Imagem de Komyo Nyorai o quanto antes.\n\nNão conseguir manter o equilíbrio ao andar significa que há um espírito encostado.\n\nRaio X... isso é muito ruim.\n\nO vômito é por causa do Raio X.\n\nSe foi uma vez por dia, três vezes, não é grande coisa.\n\nMas é ruim. De qualquer forma, é muito ruim aplicar na cabeça.\n\nTamanho de um ovo... constipação, isso não é nada.\n\nOndas de ressaca... dor no fundo dos olhos... é anemia cerebral.\n\nHá um nódulo no bulbo raquidiano.\n\nIsso é encosto de espírito animal.\n\nSentir doce... é animal.\n\nBater... olfato... isso também é instinto animal.\n\nDeus da Água... isso não tem relação. Enforcamento também não.\n\nAnomalia mental... isso pode ter relação.\n\nIsso é cão ou gato... deve ser algo assim.\n\nO fato de bater significa que, quando vivo, foi batido; esse carma permanece.\n\nEsta casa não tem jeito se não consagrar Komyo Nyorai rapidamente.\n\nE ler os Escritos Divinos o máximo possível e, claro, devem ajudar as pessoas.\n\nÀ medida que os pecados diminuírem, essa senhora também melhorará.\n\nEsse espírito de cão ou gato também é um membro dos antepassados que caiu no caminho dos animais (Chikusho-do).\n\nTem que salvá-lo.\n\nO Johrei é na cabeça. Dentro do lobo frontal e ao redor do pescoço.\n\nSe fizerem com paciência, melhorará gradualmente.'",
      "has_translation": true,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 9,
      "title": "御神体奉斎と精神病　２",
      "title_ptbr": "Entronização do Goshintai e Doenças Mentais",
      "pub_idx": 6,
      "publication_title": "発狂した子供は御神体の部屋に寝かせるべき （昭和24年8月1日発行）",
      "publication_title_ptbr": "Criança Enlouquecida Deve Dormir no Quarto do Goshintai (発狂した子供は御神体の部屋に寝かせるべき)",
      "content": "**信者の質問**  \n「発狂した子供を、浄霊いたしたくも逃げてしまいます。\n\n寝ているところを浄霊しましても、すぐ起きます。\n\n寝ている間に着衣を浄霊しましてもすぐ起きてきてひったくり、塩と灰とでゴシゴシこすります。\n\nいかがいたしましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「光明如来（註　御神体のこと）を祭り、その部屋に寝かせれば治るでしょう。\n\n子が悪いのは、親が悪いから、親が浄まればだんだん治るでしょう。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Quero ministrar Johrei numa criança que enlouqueceu, mas ela foge.\n\nSe ministro Johrei enquanto dorme, ela acorda imediatamente.\n\nSe ministro na roupa enquanto dorme, ela acorda logo, arranca a roupa e esfrega sal e cinzas vigorosamente.\n\nComo devo proceder?'\n\n**Instrução de Meishu-Sama**\n'Se consagrarem Komyo Nyorai (Nota: refere-se ao Goshintai) e a fizerem dormir nesse quarto, ela sarará.\n\nA criança está mal porque os pais estão mal; se os pais se purificarem, ela sarará gradualmente.'",
      "has_translation": true,
      "date": "昭和24年8月1日発行"
    },
    {
      "title_idx": 9,
      "title": "御神体奉斎と精神病　２",
      "title_ptbr": "Entronização do Goshintai e Doenças Mentais",
      "pub_idx": 7,
      "publication_title": "精神病者が御神体を破く危険 （昭和24年2月28日）",
      "publication_title_ptbr": "Sobre o Perigo de um Doente Mental Rasgar o Goshintai (精神病者が御神体を破く危険について)",
      "content": "**信者の質問**  \n「二十三歳の男、精神に異状を来し、一昨年七月より九月まで精神病院に入院。\n\n十一月より昨年二月まで医大に入院、現在は自宅療養中ですが、\n\n最近乱暴をするようになり家人も心配しておりますがいかがでしょうか。\n\nまた、御軸（註　御神体のこと）をお祀りすることはいかがでしょうか。」\n\n**明主様御垂示**  \n「御浄霊で治ります。\n\n御軸も祀ったらいいでしょう。」\n\n**信者の質問**  \n「御軸を破ったりする心配がありますが・・・」\n\n**明主様御垂示**  \n「破ることを心配してては駄目です。もし破られたら、それはそれで意味があるんです。\n\n両親が教修をうけて前頭部と後頭部をよく浄霊すれば治ります。\n\n二十三くらいではかわいそうです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Um homem de 23 anos apresentou anomalia mental e foi internado em hospital psiquiátrico de julho a setembro do ano retrasado.\n\nDe novembro a fevereiro do ano passado, foi internado na Faculdade de Medicina e agora está em tratamento domiciliar, mas\n\nrecentemente começou a agir com violência e a família está preocupada. O que acha?\n\nAlém disso, o que acha de consagrarmos o Pergaminho (Nota: refere-se ao Goshintai)?'\n\n**Instrução de Meishu-Sama**\n'Cura com Johrei.\n\nPodem consagrar o Pergaminho.'\n\n**Pergunta de um Fiel**\n'Há a preocupação de ele rasgar o Pergaminho...'\n\n**Instrução de Meishu-Sama**\n'Não adianta ficar preocupado se vai rasgar. Se for rasgado, isso tem um significado.\n\nSe os pais receberem o curso de aprimoramento e ministrarem bastante Johrei no lobo frontal e occipital, curará.\n\nÉ digno de pena com 23 anos.'",
      "has_translation": true,
      "date": "昭和24年2月28日"
    },
    {
      "title_idx": 9,
      "title": "御神体奉斎と精神病　２",
      "title_ptbr": "Entronização do Goshintai e Doenças Mentais",
      "pub_idx": 8,
      "publication_title": "病気の子供であれば二階の御神前で寝てよい （昭和27年12月25日発行）",
      "publication_title_ptbr": "Se for Criança Doente, Pode Dormir Diante do Altar no Segundo Andar (病気の子供であれば二階の御神前で寝てよい)",
      "content": "**信者の質問**  \n「御教えに精神病、癲癇、その他霊憑りの者は御神前に休ませるとよいとのことでございましたが、\n\n主人夫婦が階下に寝て、病人である子弟が二階の御神前に休ませていただいてもよろしいのでございましょうか。\n\n右謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「ふつうの場合はいけないが、病人の場合は差し支えない。」",
      "content_ptbr": "**Pergunta de um Fiel**\n'Nos Ensinamentos diz que é bom fazer pessoas com doença mental, epilepsia e outras possessões repousarem diante do Altar Divino, mas\n\nhá algum problema se o casal de chefes da casa dormir no andar de baixo e os filhos doentes repousarem diante do Altar no segundo andar?\n\nRespeitosamente pergunto.'\n\n**Instrução de Meishu-Sama**\n'Em casos normais não pode, mas no caso de doentes não tem problema.'",
      "has_translation": true,
      "date": "昭和27年12月25日発行"
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 0,
      "publication_title": "自殺者を救うには御神体を奉斎する （昭和25年5月7日）",
      "publication_title_ptbr": "Para Salvar um Suicida, Deve-se Consagrar o Goshintai (自殺者を救うには御神体を奉斎する)",
      "content": "**信者の質問**  \n「主人ＨＳ（六十二歳）、日頃家事の事情を気にいたしており、今年の四月十日午前九時半、二階で縊死をとげました。私の心はまっ暗で御座います。\n\n死後霊界の向上を計って回向をいたすべく御指示願います。\n\n私は昭和二十三年三月入信させて頂きまして、御浄霊を頂いております。\n\n光明如来様は未だ御奉斎させて戴いていません。」\n\n**明主様御垂示**  \n「死霊を助けるには光明如来様を是非お祭りする。これだけで助かる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Meu marido H.S. (62 anos), que se preocupava diariamente com a situação doméstica, enforcou-se no segundo andar às 9h30 da manhã do dia 10 de abril deste ano. Meu coração está na mais completa escuridão.\n\nPeço instruções para realizar o sufrágio visando a elevação dele no Mundo Espiritual.\n\nIngressei na fé em março do ano 23 da Era Showa (1948) e recebo Johrei.\n\nAinda não consagrei a Imagem de Komyo Nyorai.'\n\n**Instrução de Meishu-Sama**\n'Para salvar um espírito morto, deve-se consagrar a Imagem de Komyo Nyorai a todo custo. Só com isso ele será salvo.'",
      "has_translation": true,
      "date": "昭和25年5月7日"
    },
    {
      "title_idx": 10,
      "title": "御神体奉斎と憑霊現象　１　（人霊の憑依）",
      "title_ptbr": "Entronização do Goshintai e Fenômenos de Possessão Espiritual",
      "pub_idx": 1,
      "publication_title": "水死者の憑霊による癲癇 （昭和27年3月5日）",
      "publication_title_ptbr": "Epilepsia por Obsessão de Afogado (水死者の憑霊による癲癇)",
      "content": "**信者の質問**  \n「ＯＴ（九歳・女子）赤ん坊の時、泣いて二、三回引きつけ、少し歩くようになった時\n\n縁側より落ち左大腿骨を脱臼し接骨医にて全治したようでしたが、\n\n爪先でチョコチョコ歩くために、すぐ転びました。\n\n二十二年より御浄霊をいただき、現在は右へ右へと斜めに歩きます。\n\n腰も手も後ろの方に出しながら歩きます。\n\n子供の歩き始めのような状態でございます。\n\n二十四年、光明如来様、御屏風観音様を御奉斎させていただきました。\n\n祖母のお婆さんの兄弟で、男子（年齢不明）文久元年殺され、川へ石碑の重しをして投げ込まれた人があります。\n\n位牌は家にお祀りしてあります。\n\n祖母の兄は六歳の時友達に後ろから押され、水車に挟まれ死亡いたしました。\n\nこれも家にお祀りいたしております。\n\nこれは霊的でございましょうか。御浄霊の重点を御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは霊的ですよ。\n\n一種の癲癇（てんかん）ですね。\n\nそれで、歩き方が変なんですね。これも、その霊ですね。\n\n水車に・・・これらしいな。水車の方ですね。\n\n死に方の具合がちょっと違うな。\n\nこれは土左衛門だから、土左衛門になって死んだんだから、やっぱり癲癇が、水ふくやつですね。\n\n水車・・・これらしいですね。\n\nですから、これは前頭部の中を良く浄霊するんです。\n\nそうして気長にすれば治るんですがね。\n\nしかし、そうとう長くかかります。まだ数年かかるでしょうね。\n\nそうして光明如来様をお祀りしてある部屋に寝かせるんです。\n\nそれから御讃歌とか祝詞を本人が聞くように・・・要するに耳に入るようにしてやる。\n\nこれは何宗旨ですか。水車に挟まれたのが祀られたのは・・・」\n\n**信者の発言**  \n「宗旨は判りかねます」\n\n**明主様御垂示**  \n「仏教の方でしょう。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「祀ってあるんでしょう。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「今言ったようにしてやれば、少しずつ良くなります。」\n\n---\n\n言語不明瞭の癲癇\n中風霊の憑依\n\n**信者の質問**  \n「二十八歳で癲癇を病んでおります。\n\n信仰させて頂きましてから一年になり、大分良くして頂きました。\n\n言葉が従前通りはっきり言えません。治りましょうか。」\n\n**明主様御垂示**  \n「中風霊である。\n\n出来るだけ光明如来様の御軸の部屋へ寝るようにするとよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'O.T. (9 anos, feminino). Quando bebê, teve convulsões duas ou três vezes ao chorar; quando começou a andar um pouco,\n\ncaiu da varanda e deslocou o fêmur esquerdo; pareceu ter curado totalmente no ortopedista, mas\n\ncomo anda na ponta dos pés dando passinhos curtos, cai imediatamente.\n\nRecebe Johrei desde o ano 22 (1947); atualmente anda na diagonal para a direita.\n\nAnda projetando o quadril e as mãos para trás.\n\nEstá num estado semelhante ao de uma criança começando a andar.\n\nNo ano 24 (1949), consagrou a Imagem de Komyo Nyorai e o Kannon de Biombo.\n\nUm irmão da avó (idade desconhecida), no primeiro ano da Era Bunkyu (1861), foi morto e jogado no rio com uma pedra de lápide como peso.\n\nA placa mortuária está cultuada em casa.\n\nO irmão mais velho da avó, aos seis anos, foi empurrado por trás por um amigo e morreu preso numa roda d'água.\n\nEste também está cultuado em casa.\n\nIsso seria espiritual? Peço instrução sobre o foco do Johrei.'\n\n**Instrução de Meishu-Sama**\n'Isso é espiritual.\n\nÉ um tipo de epilepsia.\n\nPor isso o jeito de andar é estranho. Isso também é desse espírito.\n\nRoda d'água... parece ser este. O da roda d'água.\n\nO jeito de morrer é um pouco diferente.\n\nO outro é um 'Dosaemon' (afogado inchado); como morreu virando 'Dosaemon', é epilepsia que solta água (espuma).\n\nRoda d'água... parece ser este.\n\nPor isso, ministre Johrei bem no interior do lobo frontal.\n\nE se fizer com paciência, cura.\n\nMas levará bastante tempo. Ainda levará alguns anos.\n\nE faça-a dormir no quarto onde está consagrada a Imagem de Komyo Nyorai.\n\nAlém disso, faça com que ela ouça os Hinos ou a Oração (Norito)... enfim, faça entrar nos ouvidos.\n\nQual é a seita religiosa? O que morreu na roda d'água foi cultuado...'\n\n**Explicação do Fiel**\n'Não sei dizer a seita.'\n\n**Instrução de Meishu-Sama**\n'Deve ser budista.'\n\n**Explicação do Fiel**\n'Sim, é.'\n\n**Instrução de Meishu-Sama**\n'Está cultuado, não é?'\n\n**Explicação do Fiel**\n'Sim, está.'\n\n**Instrução de Meishu-Sama**\n'Se fizer como eu disse agora, vai melhorar aos poucos.'",
      "has_translation": true,
      "date": "昭和27年3月5日"
    }
  ]
}