{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 19,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "Verdade",
  "publications": [
    {
      "title_idx": 51,
      "title": "社会悪の原因は唯物主義",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "社会悪は環境か否か",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "「昔から「恒産あれば恒心あり」といい、人間が物質に不自由しなくなれば言行も良くなるというのである、\n\nそうして今日の世相は実に社会悪に満たされているが、\n\nその原因は物資欠乏のためと解釈している識者の少なからずある事である、\n\nなる程それも一部の真理には違いないが決して根本的のものではない、\n\nもしそれが真原因とすれば、物質裕かな者は正しい人間であるはずであるが事実はそうはゆかない、\n\n衣食足りていながら不正行為をするものの数も夥（おびただ）しいものがある、\n\n時によると貧困者よりも世をみだし害毒を与える方が大きい場合もある、\n\nそれは金銭の力によって住宅難の今日、多くの邸宅を占有し、ほとんど空屋同様にしている事や、\n\n金銭の力で多くの婦女子を玩弄物視し道義を乱したり、\n\n社会の下積みになっている弱小者を、金力で自由を奪い、ウダツが上がらないようにし、\n\n政界を腐敗さし、子女の入学の際教育者を堕落さしたり、その他数え上げれば枚挙にいとまない程である。\n\n以上の事実によってみても社会悪増加の原因は物質不足のみではない事は明らかである、\n\nこれらによってみても、社会悪の根源は吾らが常に唱えるごとく、\n\n信仰心の欠乏からでそこに真の原因があるのである、\n\nゆえにその原因を解決せざる限り社会悪の根絶は思いもよらない事でそれにはどうしても力ある宗教の出現こそ絶対解決の基本である。\n\n次に今日の文化人の考え方の非常に間違っている点を指摘してみよう、\n\nそれは何であるかというとすべての罪を他に転嫁する癖がある、\n\nもっともこの考え方の中心をなすものは彼のマルクス思想の影響であろう、\n\n彼の社会主義理論が人間不幸の原因をすべて社会の組織機構が悪いためとしている事である、\n\nなる程社会の組織も機構も、より良く改革するのは必要であるがさらばといって人間の不幸の原因がそれだけに決めてしまう事は大なる誤謬である、\n\nいかに理想的組織機構が造られたとしても、\n\n個々人の考え方や行動が誤っていれば組織機構の運営がスムーズにゆくはずがない、必ず破綻を生ずる、\n\nゆえにどうしても個々人の心性を善くする事こそ本当の解決法でいわば人間が主で社会組織は、従と見るべきである。\n\n以上のごとき誤った考え方は全く唯物思想から発生した事はもちろんで、\n\n唯物主義においては人間の霊性を認めない、\n\n物質理論のみで解決しようとするそこに大きな誤因がある、\n\nその結果として何でもかんでも自己の言動を正当づけ罪を他に転嫁しようとする、\n\nところが事実は罪のほとんどは自己自身にある事で、\n\nその事がしっかり認識さえ出来れば、謙譲の徳も博愛精神も自ら現れるから、\n\n平和な幸福社会が実現するのである、これこそ宗教信仰によるより外方法は決してない。\n\n社会革命の理念とする他動的罪悪感は、社会組織を破壊せんがための目的から罪を自己に帰せずして社会組織に振向けるという理論によって民衆を踊らせるのであるから、\n\n人間はこの意味をよく認識し、従来の過誤を清算し新たなる出発をなすべきである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "title": "社会悪の原因は唯物主義",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "社会不安の真因",
      "publication_title_ptbr": "Su",
      "content": "「今日、当局の談によれば「犯罪者が殖えて困る、これはどうすればよいか」とよく訊かれるが、これについていささか所見を述べてみよう。\n\n忌憚（きたん）なくいえば、現代人はいまだ真の人間として完成してはいないのである、\n\nというのは獣的分子がいまだ多分にある、いわば半獣半人である、随分酷い事を言うと思うであろうが、事実であるから致し方がない、\n\nその理由をかいてみるが読む人はなる程と承知するであろう。\n\n今日犯罪防止の方法としては、警察、裁判所、監獄等の施設と、それを運営する多数の吏員、何百何千の法文があって、ほとんど犯罪の隙のない程外形は完備している、\n\nちょうど人間に危害を加える動物に対し、幾重にも厳重な檻を作って被害を防ぐというのと何ら択（えら）ぶところはない、\n\n人間は古い時代から智慧を搾って、何度檻を作っても動物共は直に破るので、段々巧妙に細かく網の目を張るようになったのが、現在の防犯状況である、\n\n視よ年々法規は殖えるが、それは綱の目を細かくする事である、かように扱わなければならないのは、動物人間は檻を破ろうとして爪を磨き牙を鳴らしている、\n\nこれが社会不安の原である、事実外形は人間であっても内容は獣類である。\n\nもし真の人間でありとすれば、檻など必要としない社会が生れるべきだ、どんな所へ放り出しても決して悪い事はしないという人間こそ、人間としての資格者だ、\n\n文化が何程進歩しても、道義の頽廃（たいはい）が依然たる事実は檻を破る手段が防ぐ手段に勝っているからである、\n\n吾らがいつも言うところの今日の文化は唯物主義のみ発達した跛行的文化というゆえんである。\n\n以上の意味によって法律もない、防犯施設もない世界こそ人間の世界であって、吾らが現在努力しつつある目標こそは、ただ人間の世界を造るにある、といえよう。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 3 de setembro de 1949\\)**\n\n\"Eu digo sempre: 'Corrijam a ordem/sequência'. Quem expressou essa ordem com apenas um caractere foi o caractere 'Su' (Senhor/Principal \\- 主). Agora, dissecarei este caractere 'Su'.\n\nAs três barras horizontais \\- superior, média e inferior \\- significam Céu-Terra-Homem, Sol-Lua-Terra, 5-6-7, Divino-Astral-Material; e uma barra Vertical as atravessa, com um ponto (*Chon*) assentado no topo.\n\nEsta é a ordem correta. Política, economia, educação, religião... absolutamente tudo deve seguir esta forma, senão não poderá correr bem.\n\nNo entanto, até hoje, em todas as coisas, a Vertical e a Horizontal estavam separadas na maioria das vezes.\n\nA maior delas era o Pensamento Oriental da Vertical e o Ocidental da Horizontal, que estavam separados e distantes.\n\nPorém, finalmente chegou o tempo: eles se unirão em cruz.\n\nOu seja, o centro do caractere 'Su' é o caractere Dez (Cruz), e as barras horizontais de cima e de baixo são o Céu e a Terra.\n\nEm suma, o Mundo Humano é o intermediário entre Céu e Terra; portanto, significa que o Mundo Humano será unido em cruz.\n\nEsta é a Imagem Real do Paraíso Terrestre, ou seja, o Mundo de Deus em forma de cruz. A palavra 'Deus' (*Kami*) também tem esse sentido.\n\n*Ka* é Fogo, *Mi* é Água; o Fogo queima na vertical e a Água corre na horizontal. Isso se une e torna-se *Kami*.\n\nComo se diz *Kami-Musubi* (União Divina) e *Taka-Mi-Musubi* (Alta União Divina), a atuação de Deus é a União (*Musubi*).\n\nAlém disso, Buda é *Hotoke*, cujo *Kotodama* é *Hodokeru* (Desatar/Soltar); portanto, significa que Deus unirá (*Musubu*) o mundo que está desatado (*Hodokete-iru*). Este é o Mundo Divino que está prestes a vir.\n\nA cruz que os cristãos desenham no peito também é uma insinuação disso.\n\nA suástica (*Manji*) do Budismo tem o mesmo sentido, apenas que, na suástica budista, as pontas da cruz estão quebradas/curvadas.\n\nIsso significa que, ao unir-se em cruz, inicia-se a rotação.\n\nPelo significado acima, a política também não funcionará bem se não tiver três estágios.\n\nO Dez (Cruz) do centro une firmemente o alto e o baixo, sustentando as barras superior e inferior.\n\nIsso significa também o papel da classe média de harmonizar as classes alta e baixa.\n\nE significa que o Presidente ou o Primeiro-Ministro senta-se no topo de tudo e governa.\n\nSe colocar na forma de 'Su' (Senhor), tudo correrá bem sem rupturas.\n\nNa gestão de empresas ou de organizações a lógica é a mesma; é a forma do Mundo de Miroku que nós sempre pregamos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "title": "社会悪の原因は唯物主義",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "近頃智能犯の増加",
      "publication_title_ptbr": "",
      "content": "「近頃の新聞紙を賑わしている智能犯増加の傾向は何人も憂慮するところであるが、この原因と対策について吾らの見解をかいてみよう。\n\n智能犯にも大小種々あるが、近頃のそれは大掛りのものが非常に多いのである、\n\n市井の小さな詐欺や、文書偽造、横流し等はその害毒も知れたものではあるが、\n\n多くみる智能犯はすこぶる規模が大きく、大会社や銀行を利用したり、大規模な横流し、役人の誘拐、高利貸の脱法行為等々中には\n\n相当社会的に知られたものも混じっているのであるから、害毒を流す点も軽々に看過出来ないものがある、\n\nしからば、これらの原因は何によるかをかいてみるがいつも吾らのいうがごとく唯物偏頗の教育のためである事は、今更贅言（ぜいげん）を要しないところであろう。\n\n右の理由はすこぶる簡単で、見えないものを信ずるか信じないかである、智能犯を行うものの心理を解剖してみるとこうである。\n\n世の中には神も仏もない、従って人の眼にさえ触れなければどんなズルイ事をしても差支えない、巧妙に人の眼を暗まして巧い事をする事こそ利巧者であり手腕家であるという唯物哲学の絶対信者である、\n\nところが事実は不思議にも意外なところからバレるが、\n\n彼らは唯物的解釈でこれはやり方がまずかったんだからこの次はもっと巧くやろうとし益々智能が発達するという訳で、\n\nどこまでも唯物的で善因善果悪因悪果などは愚か者のたわ事くらいしか思ってはいないのである、\n\nしかし何程巧妙にやっても結局失敗を重ねるばかりだが、どうしても気がつかないのは、ちょうど邪教迷信者と同様である。\n\n右の事実は、本教にタカってくるユスリ輩に見て明らかである、\n\n彼らは実に巧妙に何だ彼んだと本教に有利なような事を持ちこんでは誘惑する、うっかり乗ると危ないからうまく逃げてしまう、\n\nそれについて神様からの霊感によって、誠しやかな彼らの言葉も芝居もよく判るのである、\n\n一言にしていえば騙したと思っていい気になっていると、\n\n結果は相当の運動費を使って、虻蜂とらずという事になるが仲々彼らは目が醒めない、\n\nこれらの智能犯者がいかに巷に溢れているかが予想外の数に上るであろう、\n\nしかも相当肩書や地位のある人にも彼らに瞞され手伝いをする事もあるから油断は出来ないのである、\n\nかような腐った世の中としたらどうしても神様が大掃除をされなければ明るい幸福な社会は生まれるはずはないと痛感するのである。\n\n以上のような唯物思想の弊害をみれば見る程、唯心主義教育のいかに必要であるかで、\n\nこの点世の識者の大に三省を促すのである、もちろん唯心主義教育とは宗教の本来のあり方であるが、\n\n宗教哲学のごとき一部の人にだけ理解されて、大衆には理解出来ないようなものでは実際の役に立たない、\n\nどうしても奇蹟によって見えざる神の存在を認識させ得る宗教でなくては意義ない事を知るであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "社会悪の原因は唯物主義",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "智能犯インフレ",
      "publication_title_ptbr": "",
      "content": "「近頃の新聞を賑わしている社会記事の大半は智能犯に関する事件である、何々公団不正容疑、何々円横領容疑、何々課長の逮捕等々後から後から問題が発生する、こんな事は今までに例をみないところであろう、\n\nもちろんどれもこれも智能犯で、しかも官憲の上層部はもとより、銀行会社の枢要役目の者の多い事である、\n\n特に不思議と思うのは二十代、三十代の青年、中年の人物が中心となって活躍し、大規模な計画の下に偉方を踊らした事実である。\n\n要するに、これら事件の動機は巧妙に法規を潜り、人の眼を誤魔化し、一挙に多額の金銭を獲得し、贅沢三昧（ざんまい）に耽ると共に、泡よくば経済界一方の旗頭とでもなろうという野心さえ窺われるのである、\n\n吾らがいつも言うごとく唯物主観的見地から見えざるものは信ずべからずという人達である事はもちろんである、\n\nなるほどこれら智能犯罪を取締る警察、検察庁、法務庁等の機関もあり、充分取締ってはおるが、\n\n吾ら宗教人としての考えは精神的方面の機関も必要と思うのである、\n\nそれによって物質的取締の欠陥を補う事になるからである、\n\n言うまでもなくそれが宗教の役割であって吾らの言をまたずとも心あるものはそう思っているはずである、\n\nいうまでもなく見えざるものすなわち神の存在を信じさせる事である。\n\n以上によって観る時、今日の悪世相は全く現代人が神の存在を信ぜず、唯物教育のみを詰込まれた結果、\n\n知識のみ発達し、人の眼を巧妙に誤魔化してしまえば、例え罪を犯しても差支えない、それが利口者であると信じ切っているためで、現在のごとき智能犯続出という社会現象となったのであろう。\n\nこの理によって、法規その他の唯物手段によって極力犯罪防止の手段を講ずる半面、宗教教育によって犯罪の根源を絶つという、この両建て方針による以外根本的解決はない事を信ずるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "社会悪の原因は唯物主義",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "社会悪は解決出来るか",
      "publication_title_ptbr": "",
      "content": "「我国における犯罪者の激増は、今までに見られない程であって、百人以上の集団強窃盗事件で被害高四億円などという大袈裟（おおげさ）なものや、\n\n集団暴行事件なども出たり、青少年犯罪の益々増えるなど、到底このままで済まされない世相である。\n\nそれなら中流以上はどうかというとこれがまた問題である。ヤレ何々公団の涜職（とくしょく）、何々事業に絡まる贈収賄等々、\n\n忌わしい問題はほとんど尽くるところを知らないといってもいい。\n\nだがこれらはたまたま表面に表われただけの、言わば氷山の一角でしかないとしたら、現在日本の社会悪は底知れずの感がある。\n\nちょうど一杯溜ったゴミの山のようなもので、足の踏み場もないという有様である。\n\nとしたらいかにすれば、これを清潔に出来るかというその事が当面の大問題である。\n\nもちろんこれら多くの難問題に対し政府も有識者も憂慮し、解決に懸命になっているのは諒とするも、容易に曙光（しょこう）すら認め得られないというのは、一体どうした訳であろうか。\n\nそれについて吾らの見地から検討して見るとすると、当事者は実は飛んでもない見当違いをしているのである。\n\nそれは全然目のつけどころが違っている。考えても見るがいい、第一犯罪のよって来るところは、どこに原因があるかという事である。\n\nこの事がハッキリしなければ適切なる対策は立て得られるはずはないのは、判りきった話である。\n\n言うまでもなく犯罪の根本は人間の魂の問題で、これ以外には何にもない。\n\nすなわち魂の白か黒かで、善人ともなり悪人ともなるのである。\n\n従って黒い魂の持主を白に変える事こそ問題解決の焦点であって、それに気が付かないのが、今日の為政者及び有識者である。\n\n彼らはただ外部に表れたる枝葉末節の面のみを対象として各種の方策を立て、防犯施設に大童（おわらわ）になっているのであるから、\n\n言わば穴の開いている桶（おけ）へ水を汲んでいるようなもので、何年掛っても犯罪撲滅など思いもよらないのである。\n\n誰かの言葉に犯罪を徹底的に無くすには、一人の人民に一人の警官がつかなければ駄目だと言ったが、穿（うが）ち得て妙である。\n\n従っていかに司法制度を改善しても、警察や裁判所が懸命になっても、予期の効果を挙げ得られないのは当然である。\n\nでは真に効果ある名案はないかと言うに実は大いにある。\n\n今、それを詳しくかいてみよう。前述のごとくすべての人間の魂を白に向かわせるにはただ一つの方法しかない。\n\nそれは言うまでもなく宗教である。\n\nこれ以外にない事は太鼓判を捺しても間違いはない。\n\nといって単に宗教でさえあればいいかと言うに、これがまた大いに考慮の余地がある。\n\n御承知のごとく宗教といっても八宗九宗色々ある。\n\nまず新しい宗教から採り上げてみるが、遺憾ながらこれはと思う安心の出来るものは暁の星のごとくである。\n\nとしたら古い宗教はどうかというと、これも前述のごとき黒を白にする程の力あるものはありそうにも思えないのは、誰もが同感であろう。\n\nとしたら、まず活眼を開いて、あらゆる宗教を検討してみる事である。\n\nその中からともかくこれならという宗教幾つかを選抜し、それを援助しないまでも、好意的に扱われる事であって、この方法以外良策はあり得ないと言えよう。\n\nところがどうした訳か、当事者はいかに社会悪を憂慮しながらも、宗教に依存しようなどの考えは更に起さない。\n\n飽くまで前述のごとく唯物的方法にかじりついて離れようとしないのが現状である。\n\nとしたら国民こそ不幸なものである。\n\n従ってこの盲点をひらき、真の宗教の本質を認識させる事が最緊要事であろう。\n\n言うまでもなく、犯罪者の観念は、見えざるものは信ずべからずという唯物観が基本である以上、\n\n人の目さえ誤魔化せばよいとし、それのみに智能を絞り、社会悪醸成を事としているのであるから、\n\nこの観念を除去しない限り、他のいかなる手段をもってしても、一時的膏薬張り以外の何物でもあるまい。\n\n従って何としても唯心観念を根幹とし、神の実在を認識させなければならない。\n\n神の御目は不断に人間一人一人の行為を照覧し給うている事を信じさせ、悪因悪果、善因善果の道理を判らせるとしたら犯罪の根を断つ事は易々たるものである。\n\nしかしながら、この文を見た識者等はいうであろう。\n\nなるほど御説の通りに違いあるまいが、それだけで神を認めしむるなどは出来ない相談である、とするだろう。\n\nところがそれは識者ら自身の観念がその通りになっているからで、在りもしない神の実在など押付けるとは、ヤッパリ迷信邪教の御託宣くらいにしか思わないであろう。\n\nというのは、彼らは単に宗教といえば、従来の宗教を標準として観るからで、これも無理はないが、ここで一歩退いて深く考えてみて貰いたいのは、科学文化である。\n\nこれは実に駸駸乎（しんしんこ）として進歩し、次々発明発見が現われ、百年前と比べてみれば、その当時夢としていた事も今日は現実となっている。\n\nところがひとり宗教のみは何百何千年前の立教当時と、いささかも変っていない事実で、この矛盾はなぜであろうか、という疑問が起らない訳にはゆかないであろう。\n\nゆえに今日識者が宗教を観る場合、旧時代の遣物くらいにしか思わない、ちょうど骨董品的見方である。\n\n従って吾々が社会悪の解決は、宗教によらなければならないといっても、彼らは全然耳を貸そうとはしない、ここに問題がある。\n\n前述のごとく科学文化の進歩発展が、画期的時代を創りつつあると同様、宗教といえどもそれと同様なものが生まれなければならない。\n\n否科学の水準よりも一層前進したものが現われたとしても、あえて不思議はないであろう。\n\nとしたら、その新生宗教こそ、科学で解決し得ないものを解決し得る力を有する事も、これまた不思議はないのである。\n\nこの意味が納得出来たとしたら、本教の実態を把握されないはずはあるまい。\n\n忌憚なく言えば、本教がいかに偉大なる力を有してるかであって、一度本教に入るや、何人といえども容易に認め得るのである。\n\n考えても見るがいい、いかに立派なものでも、近寄らなければ見る事は出来ない。\n\nいくら美味の食物でも口へ入れなければ味は分らない。\n\n黄金の宝が土に埋っていても、掘らなければ掴めないと同様、ただ遠くで想像しているだけでは画にかいた餅である。\n\n人の噂や、新聞のデマなどに迷わされて、例の迷信邪教の一種くらいにしか想わないとしたら、自分から幸福を拒否するのである。\n\nまず何よりも進んで触れてみる事である。\n\n虎穴に入らずんば、虎子を得ずとは千古の金言であろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "社会悪の原因は唯物主義",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "無神迷信",
      "publication_title_ptbr": "",
      "content": "「最近新聞紙上を賑わしているものに、公務員の汚職問題がある。\n\nしかも御承知のごとく次から次への続出で、ほとんど底知れぬ観がある。\n\nこれによって想像してみると官界方面はどこもかしこも腐敗し切っており、ちょうど第三期梅毒患者のように、どこを圧しても膿汁が出るのと何ら変りはない。\n\n恐らく今までにこんなにまで腐敗した事は聞かなかった。そこで当局も何とかせねばならぬと、対策に腐心しているようだが、それとても知れた事で、例のごとく官紀粛正（かんきしゅくせい）の一途あるのみであろうが、\n\nこれも致し方がないとしても、これらも一時的手段で、根本には触れていない以上、いずれは再び同様な問題が起るのは知れ切った話である。\n\nそうしてこの問題に関連して、近頃喧（やかま）しく言われているものに彼の社用族の暗躍がある。\n\n彼らはそれぞれの役人を料理屋、待合等に招待しては、ウンと饗応し骨抜きにしてしまって、旨い金儲けをするのだそうだが、これらに要する費用も莫大な額に上るであろう。\n\n言うまでもなくそれらの金も物価や税金に掛けられて、その負担は国民が負うのであるから、考えれば国民こそいい面の皮である。\n\nこのような訳でこの問題は一日も早く、徹底的に解決しなければならないが、遺憾ながら当局も有識者も、その根本原因が分っていないから、どうしようもないのが実状である。\n\nそこで私はコレについて、必ず解決出来る方法を教えたいと思うのである。\n\nまず何よりも理屈に合わない事は、この問題を起すところの連中は、残らずと言いたい程、高等教育または相当の教育を受けた者ばかりであるから、教育と犯罪とは余り関係がない事になろう。\n\nところが世間一般は高等教育を受けた程の人間なら、犯罪を冒すような馬鹿な事はするはずがないと信じ切っている。\n\nそれが今日の社会通念であろう。\n\nなるほど智識人に限って、暴力的犯罪は行わないから、そう思えるのも無理はないが事実は暴力を揮わないだけの話で、\n\nそれに代るに智能的に行うのであるから、結果においてはむしろ深刻さがある訳で、\n\nしかも彼ら社会的地位ある人間であるから、一般に与えるその影響も少なくないであろう。\n\nそこではなぜ智識人でありながら、彼らはそのような忌わしい犯罪を冒すかというと、そこには重大な理由があるので、私はまずこの点にメスを入れてみよう。\n\nその根本理由というのは、彼らの心理に一大欠陥がある事である。\n\nそれはどんな不正な事でも巧妙にやり、人の眼にさえ触れなければ旨く済んでしまうという唯物観念である。\n\nところが意外にも予想もしないところなどから暴（ば）れてしまうので、大いに驚くと共に首を捻（ひね）るであろうが、\n\nその場合の彼らの心境を想像してみると、こんなところであろう。\n\n俺はアンナに巧くやったんだが、とうとう暴れてしまった、俺だって法律上の事くらい相当知っているから、\n\n間違っても法の網に引っ掛かるような間抜けな事はしてないつもりだがそれがこんな結果になるとはどうも分らない、\n\nしかし出来た事は仕方ないから、なるべく速かに軽くなるようにすると共に、もし今度再び役人になった節は、もっと巧くやってやろうと思うのがそのほとんどであろう。\n\n中には殊勝な公務員もあるだろうが、そういう人は今度のような汚職事件を起したのは全く間違っていた、俺が悪かった、この上は潔く罪に服し、これを契機として立派な人間に更生しようと決心するであろうが、\n\nなるほど一時はそう思っても日の経つに従い、その決心は段々緩んでしまい、元の木阿弥となるであろう。\n\nというのはその原因がいずれも無神論者であるからである。\n\nではこの問題を根本から解決するにはどうすればいいかと言うと、言わずと知れた信仰である。\n\n信仰によって神の実在を認識させる事である。\n\nそれ以外効果ある方法は、絶対あり得ない事を断言するのである。\n\nそれというのは彼らの犯罪心理は前述のごとく、この世に神仏などは絶対ないと信じ切っており、この地球の上は空気だけで、外には何にもありはしないという、至極単純な観念である。\n\nところが、吾々の方は眼には見えないが、神は必ず在ると言うと、それは迷信に囚われているからだと決めてしまうのである。\n\nところが真に実在しているから実在していると言ってもそう思われないところに、恐るべき無神迷信が伏在しているのである。\n\nとすれば実に憐れむべき彼らであって、この考え方が犯罪心理の温床となっているのであるから、この迷信を打破する事こそ、問題解決の鍵である事は余りにも明白である。\n\nではなぜ彼らはそのような迷信に陥っているかというと、言うまでもなく子供の時から唯物教育を散々叩き込まれた結果、唯物主義至上の迷信に囚われているからで、この啓蒙こそ吾々の仕事である。\n\nつまり彼らの再教育であって、事実これによってのみ犯罪を犯さない人間が作られるのであるから、為政者も智識人もこの事に目醒めない限り、他のいかなる方法も一時的膏薬張りに過ぎないのである。\n\nつまり人の眼は誤魔化し得ても、神の眼は誤魔化し得ないというただその一点だけを、彼らの肚の底へ叩き込む事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "社会悪の原因は唯物主義",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "唯物主義が悪人を作る",
      "publication_title_ptbr": "",
      "content": "「この標題は少し厳しすぎるようだが、事実であるからやむを得ないのである。\n\nというのは、唯物主義即無神主義こそ、吾々からみれば最も危険な思想であるといっていい。\n\nブチまけていえば、もしこの世の中に本当に神がないとしたら、私なども随分人に知れないように、巧く誤魔化して金を儲け、したい放題の事をし、贅沢三昧に暮すと共に、相当出世もできたであろうが、何しろ神様の実在を知った以上、どうしてもそんな事はできない。\n\nできるだけ真直（まっすぐ）な道を歩いて、人の幸福を念願する人間にならなければならない。\n\nそうでないと幸福に決してならないから、生甲斐ある生涯を送る事は出来ない。\n\nこれは理屈でも何でもない。昔から歴史を見ても分かる通り、悪で一時はどんなに栄えても長くは続かないで、結局は滅びてしまう例は余りにも多すぎる。\n\nそこに気が付きそうなものだが、仲々気の付かないとみえて、相変らず社会は犯罪で埋っている。\n\n強盗、詐欺、殺人などの兇悪犯罪をはじめ、地位ある人の汚職事件、市井の巷などでの人騒がせや、数知れないほどの中小犯罪なども、そのことごとくは無神思想から生まれたものである。\n\n従ってこの無神思想こそ、犯罪を生む母体であるといってもよかろう。\n\n従って世の中から犯罪を除くとしたら、何よりもこの無神思想を撲滅する以外に方法のない事は、余りにも明らかである。\n\nところが今日識者も当局も、教育家も、反対に有神思想を迷信と見ている錯覚で、相変らず法の取締りや、教育、御説教等に頼って効果を挙げようとしているが、\n\nこれでは何ほど熱心に努力しても、効果のあがるはずがないのは当然である。\n\n何よりも日々の新聞の三面記事を見ればよくそれを物語っている。\n\n以上によってみても、社会を清浄にするには、有神思想を大いに鼓吹するより外に仕方がないが、情ないかな現在の日本は、智識階級ほど無神思想者が多い実状で、\n\nしかも無神思想がインテリやジャーナリストの資格とさえ思われ、無神論を大いに唱える人ほど進歩的とされているのである。\n\nという訳だからこれが一転して、無神論者は古い人間に見られ有神論者が時代の尖端を行く智識人と見えるようにならなくては、住みよい、明朗な社会とはならないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "社会悪の原因は唯物主義",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "新生日本への希望　不安なき社会を造る　これが宗教の真の使命",
      "publication_title_ptbr": "",
      "content": "「いよいよ日本も、長い間の窮屈な境遇から抜け出られて、自由な身となったことは、気持だけでも何となくノビノビして、久し振りの明るさを取戻したような気がする。\n\nしかも終戦前と違い民主主義の国になったことも、それに輪を掛けた次第であるから、なおさら喜ばしいと思う。\n\nそこでいよいよ新しい日本の発足となるについては、お互い宗教人として、これからどういう考え方で進めばいいかということである。\n\nもちろん宗教本来の使命としては、住みよい明朗な世の中にするのが目的であってそれには何といっても、個人個人に神仏の実在を分らせ、信じさせるよりほか、有力な方法はないはずである。\n\nなるほど物質文明は日進月歩止まるところを知らず、実に結構な世の中になったには違いないが、\n\nそうかといって万人等しくその恩恵に浴し幸福な生活が営まれるかというと事実はその逆であるのは、実に不可解千万といわねばなるまい。\n\nではその原因は一体どこにあるかというと、考えるまでもなく、どこかに誤った点が必ずあるに違いあるまい。\n\nそれを今かいてみるが、何よりも現代文化は物質面のみの進歩であって、肝腎な精神面は全然没却されて来たことである。\n\nそれというのは余りに素晴しい唯物文化の発達に幻惑されてしまい、唯心文化の方は置去りにされたといっていい形である。\n\nそれが現在人類苦悩の最大原因であるから、このことにわれわれ宗教人は目覚め今回の独立を契機として、戦争のない世界、不安なき社会を作らなければならないのであって、これこそ宗教の真の使命でなくて何であろう。\n\nそれについては何よりもまず各宗教の一致団結が先であろう。\n\nところが外国は別とし、わが日本のそれは各宗各派というように、余りにも分れ分れになっており、これが長年の通弊であるから、この際何としても小異を捨て、大同に帰一し、総合力を作りたいものである。\n\nそれによって精神文化を大いに昂揚し、唯物文化の足らざる点を補うと共に、両者歩調を揃えて前進してこそ、ここに初めて各宗祖の予言されたところの理想世界実現の段取りとなるであろう。\n\n次に現在世界において最も脅威とされているものは、何といっても極端な思想問題であろう。\n\nもちろんこれとても精神面に欠陥があるからで、この欠陥というのが無神思想に胚胎したものであるから、今後大いに有神思想の教化によって解決すべきであろう。\n\n最近政府においても、破壊活動防止法案なる対案を持出したのもそのためではあるが、これとても唯物的手段である以上、一時的で永久性のないのは知れ切った話である。\n\nしかしわれわれはこういう問題に触れたくはないが、その根本解決策としては、これより外にないことを分らせたいので、ここに一言を費すのである。\n\n今一つの社会不安は、毎日の新聞を賑わしている通り、近頃の犯罪者激増である。\n\nことに青少年に多いという事実は、全く、寒心に堪えないものがある。\n\nこれなども原因は宗教心の乏しいのはもちろん、親自身もそうであるから、これが子供に感化を与えるからである。\n\nところがそれに無関心である当局は、法のみに頼り、真の原因である宗教心などは全然忘れているのであるから困ったものである。\n\nしかし考えてみればこれも責任の大半はわれわれ宗教人にあるのであるから、今日を境として緊褌（きんこん）一番大いに飛躍的に宗教本来の使命を達成しようではないか。\n\nこれを全国の宗教家諸君に提言する次第である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "汚職問題",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "汚職の母体",
      "publication_title_ptbr": "",
      "content": "「周知のごとく昨今次から次へと、芋蔓（いもづる）式に出てくる汚職事件には、誰しもウンザリするであろう。\n\n恐らくこんなに汚職問題が一度に重なり合った事は、未だ嘗（かつ）て例がないように思う。\n\nもちろん司直の厳正な裁きによって、いずれは白黒判明するであろうが、それだけで済まされないところにこの問題の重要性がある。\n\nというのは今回のそれは別としても、昔から年中行事のようになっているこのスキャンダルは、現われただけを裁いても、根本的解決とはならない以上、どうしても徹底的根絶をしなければならないのである。\n\nちょうどゴミ溜に蛆（うじ）が湧くようなものであるから、そのゴミ溜の清掃であって、これ以外根本的解決はないと共に、国民も大いに要望しているに違いあるまい。\n\nただ困る事にはその原因である急所が分っていない事である。\n\nではその急所とは何であるかというと、それこそインテリ族の最も嫌いな有神思想であって、\n\n実は汚職問題といえどもその発生の母体は有神思想とは反対の無神思想であるから始末が悪いのである。\n\n言うまでもなく無神思想とは、ズルイ事をしても人の眼にさえ触れなければ済むとする怪（け）しからん考え方であって、\n\nしかも人智の進む程それが益々巧妙になると共に、出世の第一条件とさえ思われている今日である。\n\nこれを実際に当てはめてみると、そうはいかないのが不思議である。\n\nなぜかというとなるほど一時は巧くいったようでも、早晩必ず化の皮が剥（は）がれるのは今度の事件をみてもよく分る。\n\nしかしながら彼らといえどもある程度は分っているであろうが、根本的観念がこの世に神は無いと固く信じている以上、\n\n心の底から分らないため、たとえ今度のような結果になっても、真に悔い改める事の出来る人は果して何人あるであろうか、疑わしいもので、\n\n大部分の人々はこうなったのはやり方がまずかったからだ、智慧が足りなかったためだ、\n\nだからこの次の機会には一層巧くやって、絶対引掛らないようにしてみようと思うであろうが、これが無神族としての当然な考え方であろう。\n\n従ってこの根性骨を徹底的に叩き直すには、どうしても宗教によって有神観念を培（つちか）う事で、それより外に効果ある方法は絶対ない。\n\nしかも今日以上のような無神族が上に立っている限り、官界も事業界も古池と同様、腐れ水に溝泥（どぶどろ）や塵芥（ちりあくた）が堆積しているようなもので、\n\nどこを突ついても鼻持ならぬメタンガスがブクブク浮いてくるように、今度の事件の経路をみてもそう思われる。\n\n故に今まで分っただけでも、あるいは氷山の一角かも知れないが、これが国家に及ぼす損害や国民の迷惑は少々ではあるまい。\n\nそれどころか国民思想に及ぼす影響もまた軽視出来ないものがあろう。\n\n言うまでもなく上層階級の人々は、陰ではあんな悪い事をして贅沢三昧に耽り、政党や政治家などが湯水のようにバラまく金も、みんな国民の血や汗の税金から生み出すとしたら、真面目に働くのは嫌になってしまうであろう。\n\n従ってお偉方が口でどんなに立派な事をいっても、もう騙されてたまるものかという気になり、今までの尊敬は軽蔑と変り、国家観念は薄くなり、社会機構も緩む事になるから、これが国運に及ぼすマイナスは予想外であると思う。\n\n以上によってみてもこの問題の根本は最初にかいたごとく無神思想のためであるから、何よりもこの思想絶滅こそ解決の鍵である。\n\nそれには何といっても宗教家の活動によって、神の実在を認識させる事であって、たとえ人の眼はごまかし得ても、神の眼はごまかし得ないとする固い信念を植付ける事である。\n\nそうなれば汚職事件など薬にしたくも起りようがあるまい。\n\nそうして今度の事件の立役者は、高等教育を受けた錚々（そうそう）たる人ばかりで、地位、名望、智慧など申し分ないであろうが、なぜアンナ事をしたかという疑問である。\n\nこれこそ無神思想のためであるとしたら、この点教育、学問と道義感とは別である事が分る。\n\nそうしてこのような立派な人達が精一杯巧妙に企（たくら）んでやった事だから、知れる訳はなさそうなものだが、\n\n蟻の一穴（いっけつ）で、ちょっとした隙からそれからそれへと拡がって大問題となったのであるから、どうみても神の裁きとしか思えないのである。\n\nここで今一つ重要な事は、日本は法治国といって誇っているが、よく考えてみると、これは飛んでもない間違いである。\n\n何となれば法のみで取締るとしたら、法さえ巧く潜れば罪を免れ得て、悪い奴程得になる訳である。\n\nというように法という檻で抑える訳だから、人間も獣扱いであり、万物の霊長様も哀れ片無しである。\n\nこれが文化国家としたら文化は泣くであろう。\n\n私は常に現代は半文明半野蛮時代と言っているが、これを否定出来る人は恐らく一人もあるまい。\n\nまたこれについての一例であるが、今仮に目の前に財布が落ちているとする。\n\n誰も見ていないとしたら、普通の人なら懐へ入れるであろうが、断じて入れない人こそ神の実在を信じているからである。\n\nところがこういう人を作る役目が宗教であるが、これとに対して当局もジャーナリストもはなはだ冷淡で、宗教を以って無用の長物視しているかのように、ともすればインチキ迷信扱いで、民衆を近寄らないようにする態度は実に不可解である。\n\nこれでは無神思想の味方となり、汚職問題発生の有力な原因でもあろう。\n\n如上（じょじょう）の意味において、為政者はこの際豁然（かつぜん）として心眼を開き善処されん事である。\n\nでなければこの忌わしい問題は、いつになっても根絶するはずもなく、これが国家の進運を阻害するのいかにはなはだしいかは言うまでもあるまい。\n\nところでこれを読んでも例の通り馬耳東風見過ごすとしたら、いずれは臍（ほぞ）を噛む時の来ないと誰か言い得るであろう。\n\nそうして今日国家が教育その他の機関を盛んにして、人智の開発、人心の改善に努力しているが、\n\n肝腎な無神思想を根絶しない限り笊水（ざるみず）式で、せっかく得た智識も善より悪の方に役立たせるのは当然であるから、その愚及ぶべからずである。\n\n何よりも文化の進むに従い智能犯が増えるという傾向が、それをよく物語っている。\n\nあえて世の識者に警告するゆえんである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "汚職問題",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "再び汚職の母体",
      "publication_title_ptbr": "",
      "content": "「この題の下に前号に色々かいたが、まだ言い足りない点があるので、再びかいてみようと思うのである。\n\nというのは目下ジャーナリストがこの問題に対する批判として、\n\n各新聞に出ているのを見ると、もっともらしい理屈はかいているが、その実平々凡々、何ら新味はなく、\n\nその言うところ相も変らず法規上こういう点を改めよとか、罰則を一層重くしろとか、選挙に金がかかりすぎるからだとかであって、\n\nそのいずれもが的外れであり、これなら確実に効果あると思うような案は一つもない事である。\n\n何しろ唯物観念が土台となっている以上、これより外に考えようがないからであろうが、\n\nこのような方策を何遍繰返したとて駄目なのは、すでに試験済となっている。\n\n何よりも肝腎な無神思想を度外しての方法である以上、気の毒ながら徒労以外の何物でもあるまい。\n\nここで一層突進んでこの問題を解剖してみるが、\n\n分り易くいえばこのスキャンダルはちょうど動物の智能が進み、法の檻を破ろうとしたのを番人に見つけられ、ついに大問題となったのである。\n\nそこでこれを見たジャーナリストはこれは大変と今までよりも一層頑丈に、容易に壊されないようにと、\n\nその作り方を工夫して教え、注意を与えたのが昨今の新聞論評であろう。\n\nそれやこれやを考えてみると全く文化国家としての一大恥辱ではないかと思う。\n\nもちろんこの根本は全然見当違いである事はすでに述べた通りであって、原因は檻ではない。\n\n檻を破ろうとする動物的本能にあるのである。\n\n従ってその本能を抜いてしまえば、檻を必要としない真の人間になるのは当然であり、この役目としての宗教である。\n\n以上を読んだら随分酷い言い方と憤慨するかも知れないが、これが真理である以上何人も否定は出来ないであろう。\n\nつまり問題の核心は人間の魂にあるのであるから、この向上こそ真の解決法であり、これ以外にない事はもちろんである。\n\nここで今一つのたとえをかいてみるが、有神観念と無神観念と両方並べて、どちらの方が政界を腐敗させるかという事で、これ程明白な話はあるまい。\n\nところが遺憾ながら日本の指導階級のほとんどは、無神族で占められている以上、汚職問題や社会悪が絶えないのは致し方ないのである。\n\nこれについての例をアメリカにとってみよう。\n\nすなわち同国におけるこの種の事件もたまにはあるが、日本と比べたら問題にならない程少いのは誰も知るであろう。\n\nまた社会批判の厳しい事も同様であるから、実に羨しい限りである。\n\nその原因こそ同国におけるキリスト教のためであって、\n\nこれについて近頃私の所へ時々訪問されるアメリカ各社の特派記者にしても、\n\n談たまたま信仰問題に触れるや、驚く程適切な質問や意見を吐かれる事で、\n\nその信仰に対する理解や、神に対する敬虔な念は驚く程で、私はいつも敬服させられるのである。\n\n同国政界の明朗な事や、政治家に対する人民の信頼感などにみてもなるほどと頷かれる。\n\nこれに比べると日本のそれは、アメリカに比べたら少くとも半世紀は遅れているであろう。\n\nいつぞやマ元師が日本を十二歳の子供と評したのも宜（むべ）なるかなである。\n\nという訳で失礼ながら日本のジャーナリスト諸君も、大いに発奮の必要ありと思うのである。\n\nそれは今度のスキャンダルに対する日本新聞の論調がよくそれを語っている。\n\nというのは神の言葉など一言半句もない事である。\n\n故にこの問題が、もしアメリカで起ったとしたら、どんなに物凄い輿（よ）論が捲起ったか知れないと思うのである。\n\nこれらによってみても日本文化の低さもそうだが、特にジャーナリストの無神観念が大いに原因している事も否とは言えまい。\n\n何よりも今日の社会を見れば分るごとく、官公吏の汚職、一般的社会悪、政界の腐敗、派閥争い、労資の軋轢（あつれき）、危険思想、経済難、生活不安等々、数え上げれば限りがない。\n\nもちろん一切は原因があって結果がありとすれば、その原因こそ無神思想であるのは言うまでもない。\n\nしかも右の原因のそのまた原因がある事も知らねばならない。\n\nすなわち無神思想をして有神思想に導くだけの力ある宗教は日本にない事である。\n\nそこへゆくとアメリカはキリスト教一本で都合がいいが、日本は八宗九宗その種類の多い事も世界に例がない程である。\n\nそれというのも国民全体をリードする程の偉大なる宗教が出なかったからではある。\n\nではそのような立派な宗教はこれからも出ないかというと、決して左に非ずと私は言う。\n\nそれは今や現われんとする超宗教である。故にジャーナリスト諸君は炬眼（きょがん）を開いて、この宗教を見出されん事であって、\n\n必ずや発見されると共に、あるいはキリスト教以上かも知れなのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "汚職問題",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "疑獄も浄化作用なり",
      "publication_title_ptbr": "",
      "content": "「標題のごとく今度の汚職問題にしても、病気と同様一種の浄化作用である。\n\n信者は知る通り病気の原因は、溜りに溜った薬毒がある程度に達するや、ここに浄化作用が起り、その汚物排泄の苦痛であるから、\n\n病気を除くには原因である薬毒を排除し、それと共に新しく入れないようにする事であって、\n\nこれが汚職問題と同様の理である。\n\n故に被告に溜っている汚物排除の苦痛が裁判沙汰である。\n\nただ異うところは病は体的苦痛であり、事件は精神的苦痛である。\n\nこれについては大体かいたから、今度は別の角度から批判してみようと思うのである。\n\nそれはこの事件に限らず、あらゆる疑獄問題でもそうだが、これを根絶するとしたら、あえて難かしい事はない、誠に簡単である。\n\n今日ただ今からでもその気になれば、効果百パーセントはもちろんである。\n\nところが孔子の言われたごとく“言うは易く行いは難し”で、実際上中々容易ではないのである。\n\n要するにこの世に神が有るが無しがが問題の鍵である。\n\nそこでよく考えてみて貰いたい事は、もしもこの世に神が無いとしたら、ズルイ事をするだけ得になるから、\n\nたとえ国家に損害を与えても人々を苦しめても、法にさえ引っ掛らなければいいとして、出来るだけやる事になる。\n\nつまり自分さえよければ他人はどうなってもいいとする利己的観念で金を儲け出世をする。\n\n今日こういう人間が到る所にノサバっており、これが利口者とされているのであるから厄介な世の中である。\n\n従ってその反対である正義や道徳など黴臭い事をいう真面目な人間は、たとえ儲け話や出世の道を聞かされても、ビクビクもので手を出さないから、\n\n馬鹿か意気地なしに見られ、せっかくの運も逃してしまい、年中下積みになって碌（ろく）な生活も出来ないのである。\n\nというように、今の世の中で偉いとか成功者とかいわれる程の人間は、三角流で腕もあるから、たちまち伸（の）して一角の地位を得られる。\n\nまたそれを見た野心家は俺でも出来ない事はないと思い、そのイミテーションも続々出来る有様である。\n\n従って今度の事件にしても、手繰（たぐ）れば手繰る程いくらでも出てくるので、そういう人間がいかに多いかが分るのである。\n\nそこで考えてみて貰いたい事は、どんなに巧妙にやっても虚偽は虚偽であるから、いつかは暴露しないはずはない。\n\nというのはさきにもかいたごとく、人間の眼は塞げても神の眼を塞ぐ事は出来ないからである。\n\nところがそこに気が付かないのが無神亡者である。\n\nそれを今想像してみるとこうであろう。\n\n俺は随分巧くやったつもりだが今度という今度は失敗した。\n\n今まで随分危いところを切抜けて来たので大いに自信はもっていたが、到頭駄目だった。\n\n実に残念だが仕方がない。そこでこの事件だけは何とか罪の軽くなるよう骨折ると共に巧くいって有耶無耶（うやむや）にでもなればもっけの幸いと思っているであろうが、そうは問屋で卸さない。\n\nなぜなれば神様の御眼は厳然と光っているからである。\n\nところで反対派の側にしてもポチポチであろう。\n\nいよいよ時が来たとばかり何とかして内閣瓦解にまでこぎつけなければならないと、\n\nあの手この手の策略を考えているので、ここ当分は双方智慧比べといったところであろう。\n\nここでぜひ言いたい事は、最早そういう嘘はやめて、国家人民本位に心の底から悔改める事である。\n\n何となれば神は正義に組するものであるからである。\n\nところがこれを読んでなるほどと感心はするであろうが、直に切替えられる人は果して何人あるであろうか、怪しいものであろう。\n\nしかしこれは御説教ではない、事実が示している。\n\nそれは彼らが随分一生懸命にやったつもりでも、今回のように水の泡となり、骨折損の草臥（くたび）れ儲けとなってしまった事である。\n\nしかも揚句の果てに社会的信用は落ち、仕事はやり難くなるばかりか、しばらくの間泣かず飛ばずで、手を拱（こまね）いて時を待つより仕方ないであろう。\n\nもちろん起訴は免れまいし、いずれはヤレ公判、ヤレ証拠集め、ヤレ弁論等々、弁護料や雑費だけで相当な支出となり、オマケに無収入と来ては、その苦しみはお察しする。  \nしかもこの種の事件は案外長引くもので、恐らく数年はかかるとみねばなるまい。\n\nその間毎日憂鬱な日が続くのであるから全くやりきれない事は、私の経験によってもよく分る。\n\nそれもこれも無神主義のための神罰であるから、往生するより仕方がない。\n\nこうなった以上大低な人は目が覚めるであろう。\n\nそれは因果律の法則にある事である。\n\nそれは何事でも最初から有神観念を以って進んだとしたら、\n\nすべては順調にゆき、苦しみはなく、楽しみつつ成功出来るから\n\n天下は泰平、世間の信用は厚く、地位も向上するという訳で、\n\n信仰抜きに算盤（そろばん）からいっても、そのプラスたるや予想外であるのは断言する。\n\nこれについても思い出されるのは、私が若い頃の政治家である。\n\nその頃正義の士も幾人かはいたが、そういう人達は自己の利益など顧みず、国家本意によって断乎（だんこ）として正義を貫いたもので、\n\n自然　社会の尊敬も大きかったのである。\n\n当時毎日新聞社長島田三郎氏、足尾の鉱毒問題で有名な田中正造氏、万年議員の尾崎行雄氏などもその組であった。\n\nしかしこの種の人は数は少いが、議会内の空気を清浄にした功績は、今でも忘れられないのである。\n\nところが知らるるごとく今日の政界と来たら、そういう人はほとんどないといっていい。\n\n大部分の人は利口者で融通が利き、綱渡りや官界遊泳術の達人等が多く、政界の寂しさは誰も同じであろう。\n\nというように今日最も不足しているものは、千万人といえども吾征かんの硬骨漢である。\n\nしかもそういう人物こそ神から愛せられるから守護も厚く、失敗などあろうはずがない。\n\nこれについては今までの宗教にも罪がある。\n\nというのは正直や正義は自分だけ守ればいいとしている一種の自己愛である。\n\nその結果国家社会における不正不義なども見て見ない振りをしているかのようで、何事に対しても無抵抗主義的である。\n\nこの点私は大いに間違っていると思うのは、そういう消極的考え方であればこそ、社会悪はいつになっても減らないので、\n\nこれでは宗教の理想たる地上天国はいつになっても出来るはずはあるまい。\n\nこの意味において私は昔から悪に屈せず、随分悪と戦って来たものである。\n\nしかし一時は負ける事はあっても、最後には必ず勝つ。\n\nこれは名前は発表出来ないが、社会的知名人や、財力、権力のある人達とも戦って来たが、一度も負けた事はない。\n\nいつも正義を立（たて）通して来たのである。\n\nもちろん神は善であり正義である以上、神が味方するからである。\n\n従って私の過去は悪との戦いの歴史であり、勝利者でもある。\n\nところが一般人特に宗教家は、得てして悪に抗する事を好まない傾向がある。\n\nそのため悪を許容する訳になるから、言わば善意の罪悪である。\n\nこれでは世の中は良くなるはずがなく、悪人は益々増長し、善人は虐げられ、頭が上らない事になろう。\n\nそれはとにかく、最後は至公至平な神の裁きによって、悪は厳しい愛の鞭が加えられるのはもちろんであるから、一日も早く改心されん事を望むのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "汚職問題",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "汚職問題について",
      "publication_title_ptbr": "",
      "content": "「それから、話は違うけれど、一昨日・・・日曜の日に、ラジオの放送討論会ですね。\n\nこの間、朝日講堂で三日の日に、汚職官吏は何故後を絶たないかというような題で・・・演説した人は、岡崎官房長官と阿部真之介、臘山（ろうやま）政道・・・この三人が担任者になって喋りましたが、色々な・・・根本はどうだ。\n\n何だかんだ・・・色々な事を話し合って・・・質問も相当ありましたがね。\n\nそれで、結局において、つまり道義の低下と言う結論になったんですね。\n\n道義の低下・・・道義心の低下、それはどうすれば良いかと言うと、法律・・・法規をもっと厳重にしろとか、刑罰をきびしくしろというようなことを話し合っていたですね。\n\nところが、法規を厳重にしろなんて事は、今までに幾度となくやっているんですからね。\n\nまた、法規と言うのは、出した当座だけは馬鹿にきびしくても、段々時が経つに従って、グラグラになっちゃうですね。\n\nまた、それを狙って、また悪い事をする。それは、何よりも・・・熱海は忘年会の申し込みは一つもないですね。\n\n東京の花柳界なんかも、昨今非常にさびしいのだそうですが、と言うのは何しろ、今は問題がやかましくなって煩わしいから、当分慎んでいた方が良い、と言うので行かなくなったんですね。\n\nところが、ほとぼりの冷めるまでは、行かない方が良いと言うわけで、ほとぼりが冷めれば、段々元の木阿弥になっちゃう。\n\nだから、道義心の低下はどこに原因があるという事は、全然・・・宗教とか神とかに結びつけるのは、一人もないですからね。\n\nだから問題なんです。\n\nさっき読んだように・・・この間の「無神迷信」と今日の「悪はなぜ暴露するか」という事を書いたんですがね。\n\n中々、こういう事を読ましたって・・・それでも、幾らかは・・・人によっては、これも理屈だなと言う人も、無論あるに違いないと思いますからね。\n\n出来るだけ読ませようと思っている。\n\nこの論文なんかでも、最高裁判所、特審局、法務庁・・・そういう所にも送るつもりですがね。\n\n何しろ今言う犯罪と言い、医学と言い、農業と言い、実に間違った事をやっているんですよ。\n\nそれで世の中が悪いとか、何だかんだ皆苦しんだりやっているんですが、実に我々から見れば滑稽なような、可哀想なような・・・悲喜劇ですね。\n\nいたる所に悲喜劇が出ている。\n\nだから、これを救うには、どうしても宗教よりない。\n\nそうかと言って、ただ宗教でやればよいかと言うと、恐らく他の宗教で本当にそれを解決する力のあるものは、恐らくないだろうと思うね。\n\nだから、どうしてもメシヤ教がやらなければならない。\n\nそのために神様が私に力を与えられ、色々な事を知らされるんですからね。\n\n結局解決はつくんですが、そこでつまり、神は在るかないか、神が在るという事を知らせれば良い。\n\n神が在るという事を知らせるには、神が在る事を見せれば良い。\n\n見せると言う宗教が何しろないからね。\n\n私の方では・・・「神を見せる宗教」と言うのを書いたんですがね。\n\n（御論文「神を見せる宗教」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "汚職問題",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "汚職問題の原因は無神思想",
      "publication_title_ptbr": "",
      "content": "「次に今騒がれているのは汚職問題ですが、これについて書いてみました。\n\nこれは無神連中とすれば、汚職問題が出るのがあたりまえです。\n\n神様がないとすれば、できるだけずるいことをして、自分が贅沢したり出世したほうが得です。\n\n私でも、もし神様がないと知ったらそういうふうにします。\n\nその方が得です。ところが神様を知ったらそういうことはできないので、損です。やっぱり神様の言われるとおりやっている方が得ですから・・・。\n\n信仰を算盤上からゆくようですが、それでも結構です。結局人間は算盤上からゆけば一番よいのです。一番間違いないです。\n\n日本が戦争に負けたのも、つまり算盤の失敗です。実に算盤上からいって合わないことをやったのです。\n\nしかし、算盤と言うとたいへん卑しく聞こえますが、神様の方でも算盤です。\n\nつまり大中小と比べて、やっぱり神様は大の方に一番力を入れるのです。\n\nちょうど医学や薬が悪いと言ってますが、それがために失業したりして苦しむ人よりも、病気がなくなって健康になる人がずっと多いですから、多数の人の方の利益を図った方がよいわけです。\n\n「小の虫を殺して大の虫を助ける」というわけで、これもやっぱり算盤です。\n\n### **（御論文　「汚職の母体」）**\n\nこれは新しいお説教ですが、汚職問題などで騒いでいるのは滑稽なくらいです。\n\nそれで、汚職問題の原因は無神思想に決まっているのですから、その無神思想を少しもやっつけないで、結果である汚職だけを騒いでいるのです。\n\nこれを十二世紀ぐらいになったら、二十世紀の奴らはなんて馬鹿だったろうと・・・ちょうどわれわれが徳川時代の封建時代のことを見るのと同じような感じがするだろうと思います。\n\n今よく歌舞伎芝居などを見ても、屁のようなことで腹を切ったりしてますが、ナンテ馬鹿馬鹿しいことかと思います。\n\nしかしその時分はそれが立派な忠臣として讃美されたわけです。\n\nですから汚職問題も、もう五十年か百年たつと、やっぱりそれと同じように見られると思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "汚職問題",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "政治、経済の腐敗の原因は無神思想",
      "publication_title_ptbr": "",
      "content": "### **（御論文　「汚職の母体」）**\n\n汚職問題というのは、今度知れただけではホンの氷山の一角で、これをホジクリ出したらたいへんな騒ぎになります。\n\n昨日私はある人に会ったのですが、聞いてみると、一番最初ヤリ玉に上げられたのは山下汽船ですが、これが本当に拡がってゆくと、商船も郵船もやられてしまうわけです。\n\nそうなったらたいへんだし、それからもう一つ、前の池田蔵相などが喚問されることになっていてゴテゴテして、さっぱりラチがあかないのですが、あれについても聞いてみますと、池田が喚問されると、どうしても重光に火がつくのだそうです。\n\nそういえば最初改進党がいばって、大いにやるらしかったが、急に腰がくだけてしまったのです。\n\nそれでいま改進党は、その点はまるっきり自由党と同じようになってしまったのです。\n\n自由党と了解し合ったようなことになってしまったのです。それは重光が危ないからです。\n\nそうすると、この問題が拡がると政治家の親玉が片っ端からやられてしまうことになります。\n\nそこで政府は非常に困って、これをなんとか骨抜きにして、グジャグジャにしてしまおうと思っているのです。\n\nそこで社会党の方はそうはさせまいとして、だいぶ活動しているようですが、しかしこれは社会党は数が少ないですから、とうてい形勢を挽回することはできないですが、\n\nしかしこういうことについては、さっき社会党を悪く言ったようなものだが、また良い働きもしているわけです。\n\n政治界と経済界というのは、まったく腐りきっているのですが、この根本原因というものは、やっぱり無神思想です。\n\n神はないというだけの話なのです。神がないとすればそうやるのが本当です。\n\n私でも、神がないということを本当に知れば、できるだけずるく、うまいことをして出世をしようとします・・・出世をするかどうかは分からないが・・・。\n\nところが神様を知ってしまった限り、これはどうしようもないです。良いことをするよりないです。\n\nそれで、同じ良いことをするなら、できるだけ大きく良いことをする、つまり世界的良いことをするという、それがメシヤ教になったわけです。\n\nそういうわけで、なんとしても、問題は神があるかないかという、それだけの話です。\n\nところが神があるかないかということを教えるのが宗教ですが、宗教と言ってもいろいろありますが、本当にしっかりした、そういう神様を認めさせる力ある宗教は、大いに援助するのが本当です。\n\nところがそういう宗教の本当の面が分からない点がありますが、分からないということは、本当に調査研究しないから分からないので、そういうことをしないで、頭から「宗教なんて迷信だ、いけない」と決めているわけです。\n\nそうすると、悪いことをした方が得だということになりますから、悪いことをすることになるのです。\n\nどんな偉い人でも、教育がある人でも、それを認めない限りそうします。\n\nただ偉い人は上手にやる、引っかからないようにやるというだけのものです。\n\nそれが天下の政権を握るというわけです。今天下の巨頭にしても、ただ引っかからないようにやるという、上手で智恵があるだけです。\n\nそれだけの智恵があれば、国際関係においてもうまくゆくでしょう。\n\nですから今の世の中としてはそういう人も必要は必要だが、ただそういう人が多いと世の中がうまくゆかないわけです。\n\nうまくゆかないと人民が苦しむというわけで、日本などがうまくゆかない・・・とにかく現在としても金がなくなってしまって、どうしても緊縮政策をしなくてはならない、不景気になってしまうわけです。\n\nその点においてはアメリカの方がずっと唯心思想が多いです。\n\nそれはなにがなんでも、日曜に教会に行くとか、あるいは日常でも神様ということを非常に口にしてます。\n\n私はときどきアメリカのジャーナリストに会いますが、そういう点は実に日本人とはこうも違うかと思うくらいです。\n\nですからアメリカ人に宗教の話をすると、実によく分かるのです。特に私の話には共鳴するのです。私も先の話には大いに共鳴します。\n\n日本はそう急にはなかなか思うようにはゆかないが、とにかくもう少し神様があるという有神思想がなくてはいけないと思います。\n\nそれによってどのくらい世の中の汚れを防ぐか、つまり浄まるわけです。\n\nそうすれば一切がもっとずっとうまくゆくわけです。\n\n今ストライキなどたくさん起こるが、これは共産党の手下ばかりでなく、幹部とか指導者的の人がやっているので、多くの人は食えないからです。\n\n物価は上がるし、生活には困るとすれば、それによって悪い思想を注ぎ込まれるのだから・・・。\n\nしかし生活が楽になれば変な誘惑には引っかからないというわけです。\n\nその点においてアメリカは非常に日本の経済を助けるという態度に出てます。\n\n昨日の新聞などにも、今度一億ドルの軍需物資を注文するということですが、これは確実のようです。\n\nそういうわけで、とにかく日本人に、なんとかしてもっと神様の実在を信じさせることが一番肝腎です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "汚職問題",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "汚職問題の原因は無神思想",
      "publication_title_ptbr": "",
      "content": "「今一番の問題は汚職問題です。\n\nとにかく後から後から社会的にそうとう有力な人たちが引張られる・・・まだまだもっと大物が引張られそうなことが出てますが、\n\nなかなか、自由党の方で防ごうと思っても防ぎきれないようなことになるのではないかと思います。\n\nどうも問題はもっといっそう大きくなるのではないかと思うけれども、そういう偉い人たちの様子を見ると、あべこべをやっているのです。\n\nこれが本当から言えば、正直に「こうこういう悪いことをした、申し訳ない」と言って出ればよいのですが、それだけの勇気のある人は、おそらく今の世の中にはないと思います。\n\nどこまでも、どうしたらうまくごまかせるかということを一生懸命にやっているわけです。\n\nというのは、つまり「神が有る」ということを信じないからです。\n\nだから人間の目さえごまかせば、うまくゆくと思っているのです。それについて書いてみました。\n\n（御論文　「疑獄も浄化作用なり」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "汚職問題",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "汚職問題も浄化作用",
      "publication_title_ptbr": "",
      "content": "「今の一番の問題は汚職問題ですが、今までにこんなに一度にいろんな種類の汚職が出たことはないでしょう。汚職インフレです。\n\nそれについて書いてみました。この前書いたのとはまた違う見方で書いてみました。\n\n### **（御論文「再び汚職の母体」）**\n\n汚職問題も浄化作用ですが、おまけに霊界がだんだん明るくなるにつれて、ああいう問題が発見されやすくなるのです。それを書いてみました。\n\n（御論文「疑獄も浄化作用なり」）\n\nこういうようなわけで、綱をたぐってゆくといくらでも出てくるのです。\n\nですから造船問題にしても、全部と言ってよいと思うのです。\n\nつまり言うと、腐った水に虫がわくようなもので、全体が腐っているからしていくらでも虫がわいている、それから、後から後からわくのです。\n\nだから今いろんな世論を聞いてみても ー二、三日前の晩のラジオで町の声を街頭録音で聞きましたがー\n\nみんな憤慨したり、それから新聞などにも出てますが、「こうしなければいけない」と言ったところで、結局肝腎な「神」というものを認めない限りなんにもならないのです。\n\n人間は神を認めて、神様が見通しだということを知ればそれでよいのです。他のことは別に必要ないです。\n\nそれが、ややこしい、「ああしろ、こうしろ」と言っているだけでは、なんにもならないです。\n\n肝腎な「神が有る」ということを唱える人は本当にないのです。\n\nそういうことを言うのはメシヤ教だけなくらいでしょう。\n\n他の宗教でもそういうことは言っていませんから・・・。\n\nですから九分九厘と一厘の仕組みと言いますが、世の中全体は九分九厘の腐り水みたいなものです。\n\nそうしてメシヤ教が一厘でだんだん浄めてゆくわけです。\n\nそこで神様は私に、それを浄められるだけの力を与えているわけです。\n\nだから随分思いきったことを言いますが、それは言うだけの自信がこっちにあるから言うので、随分ひどいことを言いやがると言って突っ込もうと思っても突っ込めないのです。\n\nそれは、こればかりでなく、ふだんから医学のことも随分ひどいことを言ってますが、なにか突っ込んで来る人があれば結構だと思って待っているが、そういうのはないです。\n\n突っ込めるような人があるとすれば、その人は気違いか、さもなければ、ものほど知らずというような人だろうと思います。\n\nですからこのメシヤ教なるものは、たいへんな存在ということになります。\n\n今のところは一般に分からないでしょうが、だんだん分かってくれば、文明は引っ繰り返ります。\n\n大本教のお筆先に「今度は手の平を返すぞよ」とありますが、ちょうど手の平を返したようになります。\n\nつまり、こっちが本当だと思って一生懸命になっているのが、こう（反対）なってしまうのですから、今まで考えていたことが、ぜんぜん反対になってしまうのです。\n\n信者さんはみんな手の平が返った人です。その目で見ると世の中の間違っていることが実によく分かります。\n\nですから私は前に「愚かなる者よ、汝の名は悪人なり」と言ったことがありますが、今のいろんな汚職問題などで苦しんでいる人を見ると、実に愚かというよりかやっぱり「超愚」の方です。それがよく分かります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "汚職問題",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "政治家の宗教心の欠落が疑獄の原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「総選挙を前にして各党の宣伝盛なるも相当警戒を要すべき内容を感ぜられます。\n\n国家的に危機を叫ぶ際、国民の選挙に対する中心観念をどこに置くべきでしょうか。」\n\n**明主様御垂示**  \n「本当に清廉潔白な人はない。もしありとすれば政治家になれない。\n\nただ上手にやるか、下手にするかの違いだと思う。\n\n今は五当二落である。そういう金は普通じゃ手に入らぬ。\n\n財産税隠匿か何かせぬ人は、日本に数名しかいないであろう。\n\n必ず不当な所得者に違いない。清廉なら、代議士にも大臣にもなれぬ。\n\nそういう事で出来上っている日本の政治界であるから、政党などには希望はもてぬ。\n\n今の吉田内閣など正道を履んでいるからいいとしなくてはならぬ。\n\n社会党や民主党は、その点面白くない。\n\n吉田が出るのが本当なのに、無理押しに芦田がなった。\n\nという事は金を使って口を塞いだりなどする。その金が祟って小菅行きとなった。\n\n政界は本当の歩みをしていない。一日も早く政治家に信仰心を培いたいと思う。\n\n政治家の宗教心、日本にはこれが一番必要だと思う。\n\nアメリカ、イギリスなどは不正は全然ない。疑獄は起らぬ。それは宗教のためである。\n\nアメリカの政治家は殆ど宗教家である。マ元帥の宣言など殆ど宗教的見方である。戦犯者に対する意見や見解など宗教的である。\n\nトルーマン、デューイなども皆クリスチャンである。\n\n日本の政治家には殆ど宗教心がないといってもいい。\n\nキリスト教でも何でもいい。もっと宗教心あるものにならなくてはいけない。といって今の神主や僧では駄目である。\n\nそれで政治家が宗教心を起すべき活動を起したい。\n\nしかしうっかりすると問題になる。政治家に接近して宗教心を起させようとしたが駄目であった。外の方法で行きたいと思う。\n\n彼等は宗教団体を利用しようとする。土建などでは問題を起した。\n\n民主党など天理教へ多く行った。天理教などそれを利用した。\n\n教団では知名の士を利用しない。偉い人など宣伝に利用するのは、その宗教に力がないからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "汚職問題",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "比例代表制のほうが本当",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「政治家の資金獲得のための不正が次々暴露されておりますが、現段階においてはそれほど責むべきことではないと存じますがいかがでございましょうか？」\n\n**明主様御垂示**  \n「それはね、今日二合五勺の配給だが、どうしても五勺は足りない。\n\n足りない分はどうしてもヤミで買わねばならない。\n\nだからヤミの売り手もなければならないんです。\n\nもし配給通りに守ってては腹が減って仕事はできませんよ。\n\nこれがいまの政治の実際です。これと同じに代議士になるのだって十万や二十万の金では駄目で、どうしても百万、二百万なければ当選できない。\n\n当選できなければ自己の信ずる経綸を行うわけには行かない。\n\nところがそんな大金を持っている人はたんとない。\n\n金持ちから出してもらうとしても、このせちがらい世の中にただで金をくれる人なんかありはしない。\n\nそこで必ずなんらかの権利が伴うのです。\n\n権利が伴えば検察庁に上げられるというわけです。\n\n故にいいとか悪いとかは言えませんね。」\n\n**信者の質問**  \n「大乗、小乗の立場から見たらいかがでございましょうか？」\n\n**明主様御垂示**  \n「当てはまりませんね。ふつうの大小乗ではなく別のほうですね。\n\nだから神様に許されるもなにもない、法律が許しませんよ。\n\nいまは間違いが間違いを生む世の中です。\n\nだから神様が正しい世にすべくお仕事を始められているのです。・・・\n\nいいか悪いかと聞かれても、私としては自己を偽わらなければいい悪いは言えません。・・・\n\n以前軍隊では、兵隊がいくら空腹で卒倒しそうでも命令がなければ、たとえ食糧を持っていても食べられなかった。\n\nこれは変な話で腹がすいたら食べたらいいのですよ。・・・\n\nヤミはいかんという規則を出している人もヤミの物を食っている世の中だからどういうふうに批評していいか判りませんね。\n\nそれが現実なんだから、そういうふうになっているんだから、・・・今度出す本にも書くのですが、代議士の選挙資金は一万円もあればたくさんです。\n\n選挙も中選挙区にすればよいがそうすればポスターも演説会もいらない。\n\nただ政見を印刷すればよい。\n\nふつうの新聞紙なら一面十七段として六十八名分の政見がのせられる。\n\nそれを有権者に配り、有権者はその中の気に入ったのに投票すればよい。\n\nアメリカは比例代表制だがそのほうが本当ですね。\n\n第一そのほうが金がかからない・・・\n\n代議士が選挙民に黙って他の党に入ったりするのも変ですが、まあたいていは金で動くんでしょうね。\n\n内幕は権利、金だと私は見てます。・・・一番いけないのはいまの機構が悪いんです。\n\nいまのでは正しい人は代議士にはなれない。・・・\n\nいまはみんなヤミですね。\n\nだからヤミで上げられるのはふしあわせか、やり方が下手なんですね。\n\nまあ実際たいへんな世の中ですよ。\n\nその点アメリカなんかうまく行ってるようですね。\n\nいまさかんに大臣級の人が引っ張られるのは進駐軍の指令ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "汚職問題",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "五セル　（役人は迷信家）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信仰雑話「悪の追放」（十四頁）に「また役人の『五セル』も今日は・・・」とあります。この「五セル」の意味を御説明願います。」\n\n**明主様御垂示**  \n「飲ませる、掴ませる、威張らせる、勝たせる等・・・。」\n\n（註　第二次世界大戦後は、汚職の数が戦前に比べてはるかに多くなり、汚職の「民主化」拡散が行われ、社用族（業者、企業側）と公用族（役人側）の癒着による贈収賄行為「飲まセル、食わセル、握らセル、威張らセル、抱かセル」の「五セル」などの流行語も生み出した。）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "悪による損失",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "悪の追放",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「悪とは何ぞや、言うまでもなく自己の利益のために他人を脅かし、苦しめ、社会を毒する行ないをいうのである。\n\nこの悪のために、個人はもとより、社会全般に損害を与える事は、けだし大なるものがあろう。\n\n人事百般大なり小なり悪による被害者たらざる者は一人もあるまい。\n\nたとえてみれば、盗賊を防ぐために空気の流通悪しきまでに窓を小さくし、厳重なる戸締りをなし、\n\n暑熱の候といえども入口や窓を閉め切りにし、外出をする際も留守に番人をおかねばならず、\n\nまたうまい話を持ちこんでくれば詐欺ではないかと警戒し、何事も疑いの眼をもってみなければならず、\n\n近所においての強窃盗の噂、新聞の記事等を見ては、夜も枕を高くして寝るあたわず、暗夜の一人歩き、特に婦女子の場合等は危険この上もない。\n\n汽車電車に乗ればスリに注意せねばならず、また使用人の中にもずるい奴があり、商店なれば万引の警戒に眼を放せない。\n\nこれら数えあげればほとんどずるい奴に取り囲まれているようなもので、到底安心して生活出来得ないのが社会の現状である。\n\nまだそれどころではない。伜や娘が年頃になれば誘惑の危険や、妻女にしてみれば、主人の遊興や二号などの心配、\n\nまた主人にしてみれば、妻女の貞操の不安、事業上予期しない悪の被害等もあり、警察裁判所等の防犯機関に要する国費の少なからざること、\n\n商店会社等における店員や、社員に対する防悪手段として堅牢なる土蔵を造り、金庫を設置し、\n\n必要以上の帳簿、伝票、受取等をつくり、一々の捺印等、それらに要する多数の人員や、\n\n工場における原料窃取の警戒、製品の蔵出しの際や、金銭の払出等に対する不正の防止、製品の不合格、怠業や悪質ストの防止、\n\nまた資本家の度を超えたる利潤獲得等々も、悪が原因になっていないものはないのである。\n\nまた役人の「五セル」も、今日はほとんど公然と行なわれているということである。\n\n学校に入学するにも、金銭の高によって成功不成功があるやに聞いている。\n\n官庁の許可も、裏面工作をしなければいつになってもおりてこないとの話である。\n\nその他、各方面にわたって公正が行なわれることは、すこぶる寥々（りょうりょう）たるありさまで、\n\n世をあげて闇、ヤミ、暗によらなければ生存さえ不可能と思うほどの実情は、誰も知るところであろう。\n\nこのようにみてくるとこの世の中を善と悪とに立て別ける時、善より悪のほうが何倍多いか判らないであろう。\n\n故に悪のための被害や損害、不安等数えあげれば、個人及び社会が蒙る損失は、いかに莫大であるか、計算はでき得ないほどであろう。\n\n故に文化の進歩も、新日本の建設も、悪の多寡によって決定さるべきことはもちろんである。\n\nここにおいて私は思う。\n\nあらゆる問題も、成功不成功も善悪の量によることで、この意味において為政者も、教育者も、知識人も、世をあげて悪を減滅することに専念すべきで、それ以外に良法のないことを、私は断言して憚らないのである。\n\nしからば、その良法とは何ぞや。言うまでもなく正しき信仰である。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    }
  ]
}