{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 32,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 15,
      "publication_title": "死者のお光は焼くのが本当",
      "content": "**信者の質問**  \n「田舎では土葬の際、昔葬った所を掘り返して、また新しく亡くなった人を葬るそうでございますが、このようにいたしますと、昔の骸骨が出てきたりすることもあるそうでございます。\n\nこのようなことはいたしてもよろしいものでございましょうか。\n\nまた土葬の際、御守り様はいかがいたしましたらよろしゅうございましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「これは事情によるものである。\n\n墓所が狭くて、他へ埋めることができない場合は、霊も承知するから差し支えない。\n\n御守り様は焼くのが本当であるが、本人の希望なれば、そのまま掛けても差し支えない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 16,
      "publication_title": "死者のお光と遺族の希望",
      "content": "**信者の質問**  \n「何かの理由で御道から離れた場合、あるいは信者が死亡してその家族に信仰心のない場合等には、御写真、御神体、御書体等はどのようにさせて頂いたらよろしいでしょうか。\n\n信者が死亡致しました場合、御守は一緒に火葬にするようにと御伺い致しましたが、土葬の場合、御守はいかが致すべきでしょうか。」\n\n**明主様御垂示**  \n「遺族の希望通りでよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 17,
      "publication_title": "亡くなった信者のお光の処置は本人の意思に従う",
      "content": "**信者の質問**  \n「教修者が亡くなりました場合、御守様をかけたまま葬るべきで御座いましょうか。\n\nあるいは別に御処分御願いすべきで御座いましょうか。」\n\n**明主様御垂示**  \n「どちらでもよい。本人の希望によった方がよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 18,
      "publication_title": "亡くなった信者のお光の処置は本人の意思に従う",
      "content": "**信者の質問**  \n「信者が死んだ場合、そのときお守様は、亡骸と一緒につけて良いというお言葉でございましたが・・・」\n\n**明主様御垂示**  \n「それは死ぬ人の希望です。それでなければ執着があるからね。」\n\n**信者の質問**  \n「残った御守様はいかがいたしたらよろしゅうございましょうか」\n\n**明主様御垂示**  \n「希望がない場合は、とっといたほうが良いですね・・・記念という意味でね。\n\nきれいな箱に入れて・・・桐の箱かなにか作って、そこに書いて・・・何の何某（なにがし）と書いて・・・そうしてしまっておく。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 19,
      "publication_title": "亡くなった信者のお光の処置は本人の意思に従う",
      "content": "**信者の質問**  \n「信者で亡くなった場合にお守を掛けて入棺させていただいて埋葬しても良いというふうにお伺いしておりましたが、\n\n山形の信者さんから問い合せがあり、先生により、火葬の場合はお守りをつけて良いが、土葬の場合は、はずしてと言うのでございますが」\n\n**明主様御垂示**  \n「それはその人の考えで言ったんです。\n\n私はそんなこと言わない。\n\n原則としては本人の希望なんです。\n\nお守りを掛けて行きたいと言うなら行ってもよいんです。\n\n希望がないならはずすんです。\n\nはずして立派な包みにして、仏様に供げておくんですね。」\n\n**信者の質問**  \n「仏壇にでございますか」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の質問**  \n「本人が意思表示ができない場合には、どのようにしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「意思表示のできない場合もたくさんありますが、はずして仏壇にね。\n\n仏壇にも永久でなくても良い。\n\nだいたい一年くらい預けて、あとはお礼を言ってしまって・・・額なら額にしても良い。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 20,
      "publication_title": "亡くなった信者のお光の処置は本人の意思に従う",
      "content": "**信者の質問**  \n「亡くなった人のお守を教会に持ってきた場合は・・・」\n\n**明主様御垂示**  \n「それは死ぬ人の気持ちに任せればよい。\n\nそういう希望がなければ、そこの家で、紙に包んで粗末にならないところに取っておくとよい。」\n\n**信者の質問**  \n「信仰を止めております」\n\n**明主様御垂示**  \n「それじゃ、教会に持ってきてとっておきなさい。いずれ、先が詫びて来ますから、取っておくとよい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 21,
      "publication_title": "位牌のそばにお光を置くべき場合",
      "content": "**信者の質問**  \n「結核で死亡いたしました者でございますが、死ぬ前に信者の質問「光明」の御守様をいただきたいと言っておりましたが、\n\n都合がつきませず、今度いただきまして位牌に掛けさせたいと申しますが、どういたしましたらよろしゅうございましょうか」\n\n**明主様御垂示**  \n「やっぱり御守をいただいて、位牌の側に置きなさい。\n\nそれは一周忌までですね。一ヵ年ですね。\n\nそうしてあげたら良いです。\n\nつまり執着がありますからね。執着が取れますからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "お光の作法　２",
      "pub_idx": 22,
      "publication_title": "死にそうな未信者の首に家族のお光をかけた事例",
      "content": "**信者の質問**  \n「信者の息子で未入信ですが、死ぬ寸前に、母親のお守を掛けさせてくれと言い、\n\n十五日くらい掛けて非常に喜び、これで神様に救われたと言って死にましたが、\n\nお守は穢れてはいないかと申しますが・・・」\n\n**明主様御垂示**  \n「そんなことはない。」\n\n**信者の質問**  \n「そのままお掛けしていてもよろしいでしょうか」\n\n**明主様御垂示**  \n「そのときお礼を申し上げるんです。それで良いです。」",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "pub_idx": 0,
      "publication_title": "大いに注意すべき事",
      "content": "「私のかいた文字を粗末にすると、必ず御気づけがあるから注意して貰いたい。\n\nこれは御守りに限らず、すべての文字がそうである。\n\nというのはその上へ他の品物を載せると、霊的に大変な御無礼になるから必ず御気付けがある。\n\n何となれば一字一字に神霊が宿られているからである。\n\nそのくらいの偉力がなければ、万民を救う事ができるはずはないからで、つまり私の文字は生きているので、そのつもりで扱うべきである。\n\n左の御蔭話はその事を神様がお示し下されたものである。」\n\n体験談　祖霊の戒告　お守り様のお箱の上の位牌に立腹\n\n大分県　如意輪中教会　ＫＮ（29・女性）\n\n「私は昭和二十五年十二月に入信した者でございます。この度戴きました御守護の一端を御報告さして頂きます。\n\n昭和二十六年二月二十二日家の例祭を済ませた翌朝の事でございました。\n\n中教会からちょっとお寄り下さったＩ先生に、胸の辺りが苦しいので御浄霊を御願いし、十分程で汽車が来ましたので私も左程の事もありませず、すぐ御帰りになりました。\n\n帰られまして三十分位すると突如吐気を催し、沢山の生つばのようなものが出ました。\n\nそれから全身がだるくなり、腹部が猛烈に痛くなり、居ても立ってもいられなくなりました。\n\n五分か十分毎に出産の際の陣痛のような痛みがおそって来ました。\n\n初めは食当りでもしたのではないかと軽々しく考えていましたが、翌日になっても依然として痛み続け、堪えられなくなりましたので、中教会へ自動車にて連れて行って貰い、Ｍ先生奥様より御浄霊を戴きました。\n\n丁度長女Ｈ（五歳）も麻疹がはっきりせず、肺炎になりかけていましたので非常に苦しがり御浄霊を戴き楽にして頂きました。\n\n四日目に会長先生の奥様が態々お出で下さいまして私の浄化につき\n\n「何か霊的な事があるのでしょう、あなたが人工流産された水子の位牌をお造りなさい」とおっしゃられまして、\n\n私もその日便所に行ってのかえり、廊下で急に頭から引張られるような感じがしてクラクラと目まいがして倒れ、意識不明となりましたので、\n\n不図あの子供が知らしているのかも知れないと思っていた矢先でしたので、早速位牌を造る事を心に決めました。\n\nすると不思議にも四日間痛み通した腹痛と全身のけだるさはスーッと軽くなり、四日目に初めて夕食を頂きました。\n\n奥様より治子と共に御浄霊を戴きましてその晩はよく眠りましたが、翌日になりますと前にも増して痛み出し、\n\n四、五分問おきに下腹をえぐるように痛み、全身がフラフラとしてだるく、今迄に味わった事のない苦しみでございました。\n\n仰向いていると腹痛がひどく、うつ伏していると腰が痛く頭が重くて起きれないのでした。お産の時以上の苦しみでございました。\n\nお見舞に来て下さる方々には何とかして医者に連れて行こうとして下さる方もあり「もしもの事があったら」と主人に忠告をして下さる方も沢山ありましたそうですが、\n\nただ光明如来様にお縋りする私達は最後迄お縋りすればきっとお守護頂ける事を信じていました。\n\n毎日の激痛に心身共に疲れました。\n\n丁度一週間目の二十八日中教会の奥様にお出で下さるようお隣りのＡさんの奥様（信者）に電話をお願いしました。\n\nその間主人が床を片付けるからと掃除をしている間別の部屋で座っていますと、何かしら気分がよくなり、\n\nＡさんが帰って来て下さった時には笑声も立てて話せるようになり、奥様が来て下さいまして\n\n「今来る途中何かしら胸が苦しくなり、何か霊的に知らせて来たのではないかと思います」とおっしゃって、\n\nすぐ光明如来様に天津祝詞を奏げられてお願いして下さいました。\n\nそして仏壇の方を御覧になり「ああこれで分りました。もう楽になりますよ」とおっしゃって下さり、吃驚しました。\n\nそれは仏壇のお位牌の下に、最初私が戴きましたお守様を桐箱に入れて置いてあったのでございます。\n\nそれから嘘のように元気になり、一週間痛み続けた腹痛もよくなり、食事も沢山頂け、本当に生れ変ったように元気にして頂きました。\n\n後で分ったのですが、よくなる朝の二時頃に急に胸が苦しくなり、沢山の青いにがい薬のようなものを下腹からつき上げて吐きました。\n\nそれから下腹が楽になったようでございました。\n\n奥様からお聞きして分らせて頂いたのですが、私の下腹にある薬毒に祖霊が憑って来たのだろうとの事でございました。\n\nお隣りの奥様に電話をお願いすると同時に私の体が楽になったのでございました。\n\n再度の祖霊の知らせにいかに霊の偉大なるかを分らせて頂きました。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "pub_idx": 1,
      "publication_title": "お光の粗相に対するお咎め",
      "content": "**信者の質問**  \n「本年一月七日、私の教会の新年祭をさせていただきましたが、\n\nこの日の午後二時ごろ隣村の信者ＩＭ氏（酒造業）宅で非常にこげ臭いので、あちこち探しましたところ、\n\n次男が階下の衣桁へ御守りのかけてあるその上へ重ねてオーバーを掛けて二階へ上っていたのですが、\n\nこげ臭いのはそのオーバーが燃えているためだったのでございます。\n\nその衣桁の付近にはなんら火の気はなく、家族の者は非常に不思議がっていますが、\n\n次男の申しますにはオーバーのポケットヘセルロイドのパス入れがあったが、\n\nそこへ消したつもりで煙草の吸い残りを入れたのに、まだ火がついていてセルロイドへ引火したのではないかと思う、と言っていますが、\n\nこれも確実に記憶してはいない単なる推理にすぎないのであります。\n\nあるいは右の出来事は尊い御守りの上へ、不敬にもオーバーを掛けてあったので、そのお咎めでしょうか、なにとぞ御垂示のほどお願い申し上げます。\n\nなおオーバーは半分以上も焼けていたそうですが、「御守り」の袋はこげてもいず、大事に至らなかった点を非常に感謝申し上げています。」\n\n**明主様御垂示**  \n「右は勿論お咎めであるから、よくお詫びして悔い改めないとふたたびお知らせがあるものである。\n\n本教の御守りは生きているのであるから、大いに注意すべきである。\n\n御守りばかりでなく、私の書いた文字の上へなにかを載せると必ずお知らせがある。\n\nまた御神書や本教の新聞雑誌などでもその上へふつうの印刷物など載せると、お咎めがあるものであるから、この点よく注意すべきである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "pub_idx": 2,
      "publication_title": "お光の粗相に対する祖霊の戒告",
      "content": "**信者の質問**  \n「ＩＴ（二十六歳）七月入信。\n\n八月終りに・・・仕事は材木を筏に組んで運搬しておりますが・・・\n\n途中の川辺で休むときに、風呂に入る以外に、はずしてはいけないと言ってありますが、\n\nお詫びして石の上に着物を置き、その上に置きましたが、\n\n二、三十分して帰ってみると、御守りが焼けております。\n\n近くでマッチを使用しているようには見えず、中の御守りは焼けておらず。ナイロンと、中の内袋まで焼け、その中は焼けておりません」\n\n**明主様御垂示**  \n「それは、石の上にじかに・・・着物の上にね。それだからです。\n\n着物の上に半紙か何か置いてすると良い。\n\n扱いが違っているから、祖霊さんか何かが、それを示すため・・・注意するために、そうやったんですね。」\n\n**信者の質問**  \n「縁は黒く焦げております。取り替えさせていただきましたら・・・」\n\n**明主様御垂示**  \n「そうですね。\n\n霊を入れ直して、新規に霊を入れて、袋を新しくすれば良いです。\n\nこっちに持って来なさい。\n\n私が霊を入れてあげますからね。そうしたら、それをしても良いです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "pub_idx": 3,
      "publication_title": "お光を雨で濡らした場合",
      "content": "**信者の質問**  \n「畏れ多いことながら、夏などにわか雨、夕立などで、御光りを濡らすことがございますが、こんな場合いかにいたしたらよろしいでしょうか。\n\nまた濡れたりしますと、御光りの御力に違いがあるものでしょうか。」\n\n**明主様御垂示**  \n「もし濡れたときには開けてみていいですよ。\n\n開けてみて文字の紙にしみがついてなかったらそのままでいいです。\n\nこんな人は油紙だとか、パラフィン紙だとか水の滲（し）みない紙や布があったらそれで包むといいですね。\n\nこうすることは差し支えありませんからね。\n\nまたもし、字の書いてある紙にしみがついてたらいけません。\n\nその理由を話してまた受けるといいですね。\n\n天理教ではやかましくて、一生に絶対一つしか渡さないって言いますが、\n\nしかし、それじゃ受けた人が恐れ戦（おのの）いて一種の恐怖症になりますからね、一つの罪ですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "pub_idx": 4,
      "publication_title": "お光を雨で濡らした場合",
      "content": "**信者の質問**  \n「私の妹が田植の際大雨にて御光を濡らしてしまいました。\n\n臨時祭の時平良先生に調べて頂きましたら、染が入っておりましたので、大先生に御伺いしてみなさい、と言われましたが、いかに致しましたら宜敷いでしょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「普段、油紙とかパラフィンのようなもので包んでおく。\n\n一般へのそういう御注意である。差支えないから包むとよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "pub_idx": 5,
      "publication_title": "お光の紐が切れた事例",
      "content": "**信者の発言**  \n「資格者でございますが、昨年五月御神前掃除の最中、大光明様の御守の紐が切れているのに気づかず、\n\n蒲団を叩いているときワイシャツの袖から屋根に落ち、大光明如来様を通じてお詫び申し上げました。\n\nなお自分で気がつきました点としては、御守様に対する想念が徹底してなかったこと、また袋が汚れているのに取り替えなかったこと、\n\n最近になって明主様に直接にお詫びしてない、ということが気になりましたそうです。\n\n考えてみますと、御守様に御無礼があった頃から、布教のほうも行き詰って来ております。\n\nお詫びと共に、今後いかがいたしましたらよろしゅうございましょうか」\n\n**明主様御垂示**  \n「御守は浄めてあげます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "pub_idx": 6,
      "publication_title": "睡眠中にお光の紐を切った事例",
      "content": "副守護神が人間の明主様信仰入信を悔しがった事例\n\n**信者の質問**  \n「本年九月入信の三十八歳の未亡人で御座いますが、十一月二十一日午前三、四時頃、夢の中で何か細布を一生懸命噛んでおりました処、目が醒めて見ますと首に掛けているお光の紐を噛み切っておりました。\n\n誠に申し訳のない事で御座いますが、何かの御知らせの印で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「副守がくやしいのである。」\n\n---\n\n**明主様御垂示　「鼠害の処置」**\n\n狐霊がネズミを使ってお光の紐を噛み切らせた事例\n\n**信者の質問**  \n「光明如来様をお祀りして五ケ月程してから、夜御神前に置いたお守りの紐を噛み切られる事三回、その他、生花の花や蕾まで食べ、その他家具等噛み荒らされます。何か意味があるのでしょうか。」\n\n**明主様御垂示**  \n「紐など鼠が切る。活花の蕾など、意味がありそうである。\n\n何か気に入らぬ霊がある。\n\n大体狐は鼠を使ってアダする事がある。やり方は狐のやり方である。\n\n紙へ字を書いて鼠に対し禁ずる。\n\n「いたずらをして人間に迷惑するような事をしてはいけない」と、字を書いて貼っておく。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "pub_idx": 7,
      "publication_title": "お光をトイレに落とした場合",
      "content": "**信者の質問**  \n「ある信者が、誤って、紐が切れていたか、袋がなかったのか、便所に落としましたが、いかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「それはしようがない。無論新しくするんです。\n\n**信者の質問**  \n「お焼きするのは、庭ではもったいないから、火鉢で・・・」\n\n**明主様御垂示**  \n「いやいや、そんなことはない。庭といっても便所より上だからね。\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "pub_idx": 8,
      "publication_title": "お光をトイレに落とした場合",
      "content": "**信者の質問**  \n「御無礼な話でございますが、御守様を便所の中に落とした場合、その処置はいかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「上げて焼くのが本当です。分かればそうすればよいが、しかし分からなくなったらしようがないからお詫びするのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "pub_idx": 9,
      "publication_title": "お光が血だらけになった場合",
      "content": "**信者の質問**  \n「信者でございますが、ダイナマイトで片腕がなくなり、\n\n他の所にはかからずに御守り様が血だらけになったそうでございますが、\n\n命は御守護いただきましたそうでございます。\n\n**明主様御垂示**  \n「つまり大難を小難で御守護をいただいたのです。」\n\n**信者の質問**  \n「血でベトベトになった御守り様はいかがいたしましたら。」\n\n**明主様御垂示**  \n「記念に取っておくと良いです。\n\nそうして新しくいただくと良いです。」\n\n**信者の質問**  \n「大光明様でもよろしいでしょうか。」\n\n**明主様御垂示**  \n「その人の資格によって決まっているでしょう。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "pub_idx": 10,
      "publication_title": "お光の入ったシャツを洗濯した事例",
      "content": "**信者の質問**  \n「主人がシャツに入れていたのを、奥さんが知らないで、お守が入っているまま水に入れてしまい、気が付いて申しわけないと持ってきましたが、\n\n広げて乾かしても、乾かないのです。\n\nいまもって・・・半年以上になるのですが、湿っぽいそうです」\n\n**明主様御垂示**  \n「よくお詫びするんです。その人の心掛けが悪い。それをお知らせしたんです。\n\n本当は首から掛けて洋服を着るというんです。\n\nそうでなく、ポケットに入れていたんだから、よくお詫びして御神前に置くかすればよい。\n\nそれを、普通のものを掛けるようにしているからで、心掛けが悪い。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "pub_idx": 11,
      "publication_title": "旅行先のお光を置き忘れた事例",
      "content": "**信者の質問**  \n「謹みてお伺い申し上げます。\n\n私は去年十二月、娘の大浄化を御守護いただき、入信させていただいた者でございます。\n\n去る四月十日信州上山田戸倉温泉へ遊びに行き、お風呂場の脱衣場の釘に御守り様をかけたまま置き忘れて帰宅しましたので、\n\nさっそく手紙にて問い合わせしましたところ、三日後に書留で郵送してまいりましたのです。\n\nそのときは気づかずにおりましたが、後ほど御守り様を郵送してもらい、まことに御無礼をしたことに気がつき申し訳ございませんでした。\n\n五月八日会長先生に御守り様の御浄霊をしていただき、現在その御守り様をおかけいたしておりますが、\n\nこのままでお許しいただけますでしょうか。なにとぞ御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「それは絶対いけない。いつでも私が浄めてあげるから持ってきなさい。会長にもその由伝えなさい。」\n\n---",
      "has_translation": false
    }
  ]
}