{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 22,
  "total_parts": 34,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 51,
      "title": "正直主義　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "正直と嘘 （昭和24年8月30日発行）",
      "publication_title_ptbr": "",
      "content": "「正直にする方がいいか嘘をつく方がいいかといえば、正直にする方がいいという事は余りにも明らかである。\n\nしかしながら世の中の事はそう単純ではないから正直でなければならない場合もあり、嘘をつかねばならない場合もある。\n\nこの区別の判り得る人が偉いとか利巧とかいう訳になるのである。\n\nしからば、その判断はどうすればよいかというと、私はこう思うのである。\n\nまず原則としては出来るだけ正直にするという事であるが、しかしどうしても正直に出来得ない場合、\n\n例えていえば病人に接した時、「あなたは影が簿いから、そう永くはあるまい」などと思っても、\n\nそれは反対に嘘をつく方がよいので、否嘘をつかない訳とはゆかないであろう。\n\nところが世間には苦労人などと言われる人で、案外嘘をつきたがる人がある。\n\nそうしてつくづく世の中の事を見ると嘘で失敗する場合は非常に多いが、正直で失敗するという事は滅多にないものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月30日発行"
    },
    {
      "title_idx": 51,
      "title": "正直主義　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "嘘吐き迷信 （昭和26年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「迷信にも色々あるが、ちょっと人の気の付かない迷信に、この嘘吐き迷信がある。\n\nつまり嘘を吐いても、巧くゆく事と思う迷信で、現代の人間は実によく嘘を吐く、大抵の人は最早馴れっこになってしまって、知らず識らず嘘を吐いても平気である。\n\nつまり嘘が身に付いてしまって全然気が付かないのであろう。\n\n部下などがそういう時、私はいつも注意を与えるが、御当人は仲々分らないで、嘘と本当との区別さえつかない者が多い。\n\nそこでよく説明してやると、どうやら嘘である事が判って、謝るという訳である。\n\nこのように嘘と本当との限界が分り難い程、今の人間は嘘が当り前になっている。\n\nしかしこれらは小さい嘘で論ずるに足りないが、それどころではなく、意識的、計画的に見逃せない嘘を吐く者が多いので、今それをかいてみよう。\n\nまず大にしては政治家の嘘である。\n\n余り自信がないのに、こういう政策を行うとか、こういう計画を立てるとかいって、堂々宣言して置きながら、空手形に終り、責任を問われる事がよくある。\n\nそうかと思うと議員が選挙人に対する約束の不実行もよくあるが、これなども当然のように心得ている。\n\nまた教育家なども口では立派な事を言いながら、その行為が全然反対の人も多いし、また新聞記事に嘘の多い事も常識のようになっている。\n\nもちろん誇大広告などもそうである。ところが一番厄介な問題は今日の税金であるが、これなども取る方と取られる方とは、嘘の吐き比べで、ややっこしい不快な事おびただしい。\n\nこれもよく知られている事だが昔から花柳界の女等は、子供の時から嘘を勉強して、卒業すればそれで一人前になるという事である。\n\nその他お医者さんはお医者さんで、治らないと知りながら、治るといったりするが、これらも嘘を吐かないと飯が食えないからであろう。\n\nところが嘘も方便と言って、坊さんが嘘を吐く事もよくあるが、これらもどうかと思うのである。\n\nまた昔から商売の掛引などと言って、商人の嘘も大変なものだが、これは天下御免の嘘となっている。\n\nマアーザットかいてもこのくらいであるから、全く世の中は嘘で固まっているといってもいいくらいである。\n\n特に日本人の嘘の多い事は世界的とされているのだが、余り名誉ではあるまい。\n\nしかし単に嘘と言っても大した害のないものと、悪質な嘘とがある。\n\n悪質な嘘の中でも、こういうのは困りものだ。\n\nそれは罪を裁く役人の嘘である。\n\n最近新聞を賑わした三鷹事件のごとき、多数の死刑囚が一人を残してことごとく無罪となった事や、\n\n二人で殺人罪になった無期徒刑囚が、三年経った今日、別に自分から名乗り出た真犯人が現われたり、\n\n大阪の大造事件で、懲役五年の検事の求刑を受けた二人の者が、無罪になったりする事など近頃よくある話だが、これなどは全く検事の嘘による被害者である。\n\nこういう事を聞くと、検事ともいわれる人が、そんなに嘘を吐くはずがないと思うであろうが、私の経験によっても決してない事はない、\n\nというのは昨年の事件当時から、現在の公判に到るまで、嘘によって罪を作ろうとするその熱心は大変なものである。\n\nその度毎に私はつくづく思う事はこうまでして罪なき人民に、罪を被せるべく努力するのは、何のためであるかという疑問である。\n\n実に不可解千万で、理屈のつけようがないのである。\n\nまた検察官という職責からいっても、悪人を罪にするのは至当であるが、善人を罪にするなどは到底信じられない話であるが、事実は事実であるからどうしようもないので、ただ世間に余り知られていないだけの話である。\n\nなるほど最初から有罪か無罪の判別は仲々難かしいであろうが、少し調べてみれば兇悪犯罪でない限り白か黒かは大体判るはずである。\n\n何となれば一生懸命罪を作ろうとする行為そのものが、既に罪のない事をよく証明しているからである。\n\n話は横道へ外（そ）れたが、つまり嘘を吐きたがるというその本心は、全く嘘をついても知れずに済むと思うからで、実は甘いものである。\n\nなるほど世の中に神様がないとしたら、それに違いないから、巧く嘘を吐く程悧口（りこう）という事になるが、事実は大違いだ。\n\n何となれば神様は厳然と御座るのだから、どんなに巧く瞞（だま）しても、それは一時的で必ず暴露するに決っている。\n\nだから暴（ば）れたが最後恥を掻き、信用を失い、制裁を受け、およそ始めの目的とは逆になるから、差引大損する事となるに違いない。\n\nただ神様が目に見えないから無いと思うだけで、ちょうど野蛮人が空気は見えないから、無いと思うと同様で、この点野蛮人のレベルと等しい訳である。\n\n何と情ない文化人ではなかろうか、従ってこの理を知ったら、何程立派な働きをもっていても駄目であるのは当り前で、\n\n特に人の善悪を裁くなどという神聖な職責にある人達としたら、大いにその点に留意しなければならないのである。\n\nだからそういう人こそ、人を裁きながら、ついには御自分が神様に裁かれる事になるのである。\n\nこのような判り切った事が信じられないとしたら、全く嘘吐きの迷信に嵌まり込んでいるからで、\n\n従って吾らの大いに望むところは、人を裁く司法官ことごとくは正しい宗教の信者になり、神の実在を知る事であって、\n\n何よりもアメリカの裁判官が人情味があり、比較的裁判が公平であるという事は、全く同国人に基督（キリスト）者が多いためであるのは、一点の疑い得ない事実である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月5日発行"
    },
    {
      "title_idx": 51,
      "title": "正直主義　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "馬鹿正直 （昭和24年8月30日発行）",
      "publication_title_ptbr": "",
      "content": "「こういう事があった。私は二十五歳の時に世帯を持ったが、その時親戚の中に苦労人がいた。\n\nその人のいわく。「お前のような馬鹿正直の人間は世の中へ出たところで成功しっこない。\n\nなぜなら、今の世の中で成功する奴は嘘をうまく吐き、三角流でなくては駄目だ」と散々言われたので、\n\n私もなる程と思い、独立してから一生懸命嘘を巧くつくように努めてみたがどうもうまくゆかない。\n\nそればかりではない。常に心の中は苦しくてならない。\n\nその結果「俺という人間は嘘は駄目だ。成功しなくてもいいから本来の正直流でやろう」と決心し正直流で押し通した。\n\nところがこれは意外実にうまくゆく、気持がいい、人が信用する、という三拍子揃ってトントン拍子に発展し、\n\nついに一文なし同様の小商人から十年位経た頃、当時としては異数の成功者と言われた程で、\n\n十数万円の資産家になったのである。\n\nそれから今日まで正直流で押し通して来た。\n\nこれも若い人の参考になると思うからかいたのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月30日発行"
    },
    {
      "title_idx": 51,
      "title": "正直主義　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "日本人は欲がない （昭和25年11月1日発行）",
      "publication_title_ptbr": "",
      "content": "「日本人くらい、無欲な民族はないと言ったら、読者は定めし驚くであろう。ところが立派な事実であるから仕方がない。\n\nただ多くの人は気がつかないだけである。それを今かいてみよう。\n\n実例を挙げてみれば、今日の日本人は、信用という事に余り関心をおかない。\n\nたとえばいつかは必ずバレるような事や、判り切った嘘を平気で吐く。\n\nひどいのになると直に尻からバレるような嘘を吐く。\n\n何よりも時間を約束しておきながら、実行しない人が多い。\n\nこれなども立派な嘘を吐いたのであるが、これしきの事は日常の茶飯事として、誰も当り前のように思っている。\n\nまたちょっと物を貰うにしても売手も買手も嘘の吐き合いだ。\n\nもっとも売手の方が余り正直では、儲らない事になるからある程度は止むを得ないとするも、余り嘘がヒド過ぎる。\n\n結局信用を落すばかりか、第一取引上時間の浪費と繁雑な手数が掛ってやりきれない。\n\n売る方が掛値をするから、買う方は値切る事になる。買う方が値切るから、売る方が掛値をするという鼬鼠（いたち）ゴッコだ。\n\n少し大きな取引となると、半日も一日も、押問答をしなければならない。\n\n中には数日、数十日、数ケ月も掛る事さえある。\n\nこのような訳で、双方の無駄と浪費は大変なものであろう。\n\n私の例を挙げるのは、少しうしろめたいが、私は買物する場合、ほとんど値切らない方針である。\n\nただ目に余る程高いとか、付込まれるとか言う場合は、止むを得ず値切る事もあるが、そういう事は滅多にない。\n\n私はどうしてそうするかというと、値切るとその次から先方は、掛値をするに決まっている。\n\nそこでまた値切るという訳で、これも鼬鼠ゴッコになるから、手数が掛ったり不快な思いをするだけである。\n\n以上は売買の例であるが、官吏や会社員などの場合もそれと同じようだ。\n\nこの種の人達は早く出世をしたいため、自分の手柄を見せたがったり、吹聴したり、恩に被せたりする。\n\nこうするのが利口なつもりでいるが、実は上役は目が高いからそれを見透かしてしまう。\n\nあいつは上面ばかりよく見せようとする、どうせそういう奴は、心から忠実ではあるまいと思われ、信用されない事になるという訳である。\n\nまた企業家などは、金がない癖にありそうに見せたがったり、大きな背景があるように思わせようとしたり、非常に有利な事業のように吹聴したりするが、\n\nこういう策略も一時はうまく行っても、決して成功するものではない。\n\nまた世間よく、仲人口と言って、結婚の相手を世話する場合実質以上に賞めそやす事が当然のようになっているが、\n\nこれらも巧く成立しても、早いのはその以前、遅いのは以後、結局破綻になって、当事者同士が迷惑するばかりか、橋渡しや仲人も信用を失う事になる。\n\nまた売薬化粧品などジャンジャン広告を出して、一時は大いに売れるが、効能は広告程でないからやがて売れなくなる、という事がよくある。\n\n右のような例を挙げればキリがないが、要するに何事でも信用第一だ。信用がなくてはお終いだ。\n\n外の事はいくらうまくやっても何にもならない。ザルに水汲むようなものだ。\n\nところがそこへ気のつく人は案外少ないようである。\n\nこのような訳で結局大いに欲張って、巧くやったつもりでも、事実は信用がなくなり、骨折り損の草疲（くたびれ）儲けという事になる。\n\nこういう人はつまり欲のない訳である。\n\n従って嘘を吐かず真面目にやれば、あの人の言う事なら間違いない。あの人なら絶対信用が出来る、という人になる。\n\nそうなれば金も儲かるし出世もし、人から敬愛されるのは当り前だ。\n\n従ってこういう人こそ本当の欲の深い人である。\n\nだから私はいつも言うが、人間は大いに欲張れ、但し一時的ではなく、永久的欲張りになれというのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年11月1日発行"
    },
    {
      "title_idx": 51,
      "title": "正直主義　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "今日の世相 （昭和25年1月28日発行）",
      "publication_title_ptbr": "",
      "content": "「今日の世相くらい悪化している事はいまだかつてなかったであろう、何よりの証拠は犯罪の激増、監獄の超満員、未解決裁判の多数、迷宮入り事件の少なくない事等によってみても明らかである。\n\n右の事実は表面に現れただけのもので、いわば氷山の頂点でもあろう、ここで私の経験をかいてみるが、\n\n私は多数の信者に面会するはもちろん社会各層の人に接するが、\n\n未信者には出来るだけ遇わないようにしているが、遇わない訳にゆかない場合もある、\n\nそれで自然その人達の談話や行為に触れる事になるが、本当に信用の出来る人は滅多にない、\n\nたまには人格者と思える人もあるにはあるが、そのほとんどは実に面白くない人ばかりだ、何よりも直に尻から剥げるような嘘を平気でつく、\n\n否面談している時でも嘘をつく、それが私にはよく判るので、それを聞く辛さは堪らない程だ、\n\nそうして肚の底は私を騙して金や物資を得ようとするだけなので、近頃は絶対に近い程遇わないようにしている。\n\n彼らは私を大金持の坊ちゃんと心得ているらしい、最初からなめ切っている、ところが私はうまく逃げるので彼らは吃驚するので、実に滑稽である、\n\n彼らはこんなはずではなかったと余りの意外に後悔する事がよくある、全く愚かなものである、\n\n私はいつも言う通り、そんな狸や狢（むじな）共に騙されるような事で、世界人類が救えるかと言いたくなる、\n\n考えても見るがいい、そんな甘い人間としたら数十万の人間から尊敬され、短期間に大発展するはずがないではないか、\n\nこの現実が、彼らには見えないので、全く明盲というの外はない。\n\n以上のような訳で、今日右のごとき人間の多い事は驚くべき程である、しかしながらその手口たるや、実に巧妙を極め感歎に堪えないものがある、\n\n私はいつもこれらの智慧を善い事に使ったらどんなに成功するかと惜しいと思うが、\n\nしかし一歩退いて考えれば悪い事であるから智慧が出るので、善事では駄目という事を知っているから悪へ走る事になるのであろう、\n\n彼らを一言にしていえば上面（うわっつら）利巧の真（しん）馬鹿である、\n\n面白い事は信者と未信者との異（ちが）いさの余りにはなはだしい事である、\n\n彼らに接する事は危険この上もないと反対に、信者に接する場合は実に気持が快く吾子に遇うようである、\n\n全く悪魔と神ほどの違いである、これについてつくづく思う事は信仰の有無しがこうも違うかで、\n\n帰するところ信仰者でなければ人間の部へは入らないとさえいつも思うのである。\n\n以上によってみても、一人でも多く信者を作らなければならない、そうでないとしたら日本の前途は実に寒心に堪えないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月28日発行"
    },
    {
      "title_idx": 51,
      "title": "正直主義　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "欲張ったヨクのない人 （昭和25年2月11日発行）",
      "publication_title_ptbr": "",
      "content": "「今ここにかく、ヨクナイ人間というのは善くない人間の事ではない、欲ない人間の事である\n\nというとちょっと変に思うであろうが、以下の説明によって誰しもなるほどと思うであろう。\n\nつくづく今日の社会をみると、欲張りの人間は山程あるが、実をいうとそれらはことごとく欲のない人間ばかりである、\n\n欲張りでヨクのない人間とは変だが実は一時的に儲けようとするだけで、その先は損をする事に気が付かないのである、\n\nというのは最初嘘で固めたうまい事をいうが、嘘は必ずバレるから、そこで信用は零となる、\n\n但し嘘も巧妙につくほどバレるのがおそくなるからその時は俺はうまい事をしたと思うのであるが、嘘はいつかバレずに済むはずはない\n\nところが彼らは永久にバレないように錯覚してしまうので性懲もなく一生懸命人を騙そうとする、\n\nもちろん世の中には神様などあるものかと、彼らは信じない、すなわち唯物思想で固まっているからで始末が悪い、\n\nところがバレるが最後信用は一ぺんに吹飛んでしまうから、それでお仕舞になってしまう、\n\nという訳で大変な損になる、それがため最早こっちでは相手にしない事になる、\n\nそういう時つくづく想う事は、彼らが最初から真正直で誠実にやったら、今頃は信用がついて実に大きな利益となるのは必定で、\n\n僅かの間うまい事をしただけで、それでお終いとは、何と欲のない奴かと惜しむのである、\n\nしたがって、この手合こそ、実に欲のない人間という事になるのである。\n\n今日、事業の不振や金詰りに困っている人の大方は、右のようなヨクない人が多いのである、\n\nとにかく人間は信用第一である、信用ほど大きな財産はない、\n\n信用財産からは何程でも利子が生まれるので金詰りの世の中でもこういう財産家は、決して困るような事はないのである、\n\nという訳でどうしても見えざる神の存在を信ずる人間にならなくては何をやっても駄目である、\n\nそれには信仰者になるより外ないのである、\n\nゆえに信仰者は無限の宝の持主で、これが真の幸福者であると共に最も欲の深い人である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月11日発行"
    },
    {
      "title_idx": 51,
      "title": "正直主義　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "信仰は信用なり （昭和24年6月18日発行）",
      "publication_title_ptbr": "",
      "content": "「そもそも宗教信仰者は世間無数にあるが、真の信仰者は洵に寥々たるものである、しからば私は真の信仰者とはいかなるものであるかを書いてみよう。\n\nいか程立派な信仰者のつもりで自分は思っていても主観だけでは何らの意味もない、どうしても客観的にみてのそれでなくては本物ではないのである、\n\nそのような信仰者たるにはどうすればいいかという事をまず第一に知らねばならない、\n\nそうなるには理屈は簡単である、それは人から信用される事である、\n\n例えばあの人の言う事なら間違いない、あの人と交際をしていれば悪い事は決してない、あの人は立派な人であるーというように信用される事である。\n\nそれでは右のような信用を受けるにはどうすればいいかというとこれも訳はない、\n\n何よりも嘘を言わない事と自分の利益を後にして人の利益を先にする事である、\n\nいわばあの人のお蔭で助かった、あの人につき合っていれば損はない、実に親切な人だ、あの人と遇うといつも気持がよい・・・というようであれば、\n\n何人といえども愛好し尊敬する事は請合いである、\n\n何となれば自分自身を考えてみれば直ぐ判る、右のような人と識り合うとすればその人と親しく交際したくなり、安心して何でも相談し、いつしか肝胆相照らし合う仲になるのは当然である、\n\n今一つ言いたい事は、どんなによくしても一時的ではいけない、ちょうど米の飯と同じようでちょっとは味がないようだが長く噛みしめれば噛みしめる程味が出てくる、\n\n人間は米の飯とは一日も離れる事は出来ないと同じように私は常にいうのであるが、人間は米の飯人間にならなければいけないと・・・。\n\nところが世間を見ると、右とは反対な人が余りに多い事である、それはわざわざ信用を落すような事を平気でする、\n\n何よりもジキに尻からばれるような嘘をつく、一度嘘をついたら最後外の事はどんなに良くても一遍に信用は剥げてしまう、全く愚の骨頂である、\n\nいか程一生懸命に働き苦心努力をしても一向運がよくならない人があるが、その原因を探れば必ず嘘をついて信用をなくすためで、これは例外がないのである、\n\n全く信用は財産である、信用さえあれば金銭の不自由などは絶対にない、誰でも快く貸してくれるからである。\n\n以上は、人間に対しての話であるが今一歩進んで神様に信用されるという事、これが最も尊いのである、\n\n神様から信用されれば何事もうまくゆき歓喜に浸る生活となり得るからである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月18日発行"
    },
    {
      "title_idx": 52,
      "title": "正直主義　２　（御講話・御垂示）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "嘘の種々相 （昭和28年9月7日）",
      "publication_title_ptbr": "",
      "content": "「またよく嘘をつきますが、嘘をつくというのは偽るのですから、一つのずるさですが、これも趣味です。\n\nそれでどうも嘘が止められないという人がたくさんあります。\n\nそれでいつか聞いたことがありますが、君は嘘をつくが、いったいなにがおもしろいかと言うと、\n\n嘘を言うと相手が驚いたり、耳を傾けたりするのがおもしろいというのです。\n\n嘘といってもいろいろありますが、一番始末が悪いのは人を喜ばせる嘘です。\n\n「今度こういう信者ができて、この人が信者になったら、一度に信者ができる。\n\nこういう勢力があって、こんなに金がある。こんなに仲間を集める」というのです。\n\nそれで私を喜ばせようというのです。\n\nその時分には私も、それはたいしたものだなと言って喜ぶのです。\n\nそうするといつかしら煙になってしまうのです。\n\nそういうことがいくどもありました。\n\nそれは喜ばせる嘘です。\n\nこれは喜ばせる代わりに、嘘ということが分かると、こっちはよけいガッカリします。\n\nさらにまたびっくりさせる嘘があります。\n\n「今度はこういう方面でメシヤ教をやっつけようとしている、こういう計画をしているというから、よほど気をつけなければならない。\n\nしかし私にはこういう手があるから、この方から手をまわせば押さえられないことはないが、\n\nとにかくお気をつけになった方がよいです」というようなことを言うのです。\n\nですからこっちは言葉どおりにウッカリ信ずることがあるのです。\n\nそれで私がそれに耳を傾けると、それに興味を持っているのです。\n\nそれも一つの大きな罪悪です。\n\nそれらはなにかというと、つまり副守護神がおもしろいのです。\n\n新聞などにいろんなことが出てますが、みんなそれです。\n\nですから詐欺師とか、いろんなインチキでウンと金を集めたりして、\n\nおもしろおかしく遊ぶ奴がよく出てますが、みんなそれです。\n\nところがそれは副守護神がのさばっているからなのです。\n\nそれをキューッとやってしまえば、そういうことがつまらなくなり馬鹿馬鹿しくなります。\n\nそうすると頭がはっきりしてくるから、そういうことをしていてはつまらないということになって、\n\nそれよりか人の信用を得てよい地位になった方がよいという、算盤ということがはっきりしてきます。\n\nですからそういう人間に限って算盤をとらないのです。\n\nですから私はいつか「算盤をとれ」という論文を書きましたが、算盤を正確にとれる人は、やっぱり曇りが少ないわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月7日"
    },
    {
      "title_idx": 52,
      "title": "正直主義　２　（御講話・御垂示）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "日本人は嘘をつくのが習慣になっている （昭和26年11月15日）",
      "publication_title_ptbr": "",
      "content": "「それからこれは関連した話ですけれども・・・嘘ですね。\n\n日本人の特徴のように思いますが、日本人は実に嘘をつくんです。\n\n嘘をつくのが、意識的に嘘をつくんじゃない。\n\n嘘をつくのが習慣になっている。\n\n自分で嘘つくのが分らない。\n\nそれほどに嘘が身についているんですね。\n\n色々、人の話を聞いていると、本当に正直に言うのは、おそらくないと言っても良いですね。\n\n必ず嘘があるんです。\n\nその嘘が・・・本人は嘘と思わないで、本当だと思っている。\n\nその場合に私が、この点が嘘で、これが本当だと言うと・・・それでも解らない人がありますね。\n\nそうすると、こう言う場合に、これが本当で、これが嘘だと言うと、なるほどと言う。\n\n簡単な事を、わざわざ嘘を言ってややこしくする。\n\nこれは偉い人に多いですね。何か問題が起こる。\n\nすると・・・正直にすると簡単に解決する。\n\nそれをややこしくしている。\n\n私に、こういう事を言った人がある。\n\nこの場合にこう言った方が良いですよと言うが、嘘なんです。\n\nそのご忠告通りにやってみると、成績が悪いんです。\n\n何か、そこに・・・スラスラ行かないんです。\n\nそれで私は思った通りにやるようにした。\n\n思った通りにずばっとやる。すると良い。正直が一番良いですね。\n\n正直にしていると、何も頭に残らないから・・・気が咎めないから良い考えが浮かぶ。\n\n嘘の執着ですね。\n\nだから嘘か本当かが、自分ではっきり分れば、そこではっきり標準ができる。\n\n頭の居所が上になるんですね。\n\n特に信者は、正守護神からいろんな事がある場合に、頭を空っぽにするというのは、嘘をつかないんですね。\n\nまた、自分に不純な心がなければ・・・誠意があれば、いくら本当の事を言っても、いっこう差し支えないんですからね。\n\nよく・・・以前なんか、家内なんかが私に、そんな事を言っちゃいけませんよと言うんです。\n\nしかし、私は何でもありのまま言うんです。\n\nすると案外先方は好感を持つんですね。\n\n私なんか、随分ひどい事を言う事があります。\n\n今はそうでもありませんが、以前の・・・駆け出し時分にですね。\n\nはっきり言うんです。\n\nすると、先方が怒りそうなもんだが、怒らないで笑い出したりします。\n\nこの点アメリカは非常に正直だと思いますね。\n\n映画を見ても、言葉が書いてあるが、あれを見ると、実に正直で、日本人には見られないようですね。\n\nだから、アメリカ社会が明瞭だというのは、そういう事ですね。\n\nもっとも、日本人は封建時代から押さえつけられていたから、\n\nはっきり言うと誤解されるからで、これは政治のためですね。\n\n以前はすべて曲げなければならない。\n\n最初の、「明日の医術」「天国の福音」・・・「明日の医術」なんか、随分曲げて書いてある。\n\nぼやかして書いてある。徹底しないというが、徹底して書けないですね。\n\n「天国の福音」になると、余程違っている。\n\nこの頃になると思いきって書くから、徹底してますがね。\n\nでもまだ、お医者や何かに気兼ねして書いている。\n\n今度の「文明の創造」なんかは、全然そんな事なく思った通りに書いてある。\n\n世界を相手にするので、ややこしい書き方の必要もないし、それじゃ徹底しないからね。\n\nそれから、言論の自由からいうと、何ら差し支えないからね。\n\nどうせ今に出るから、見るとよく分りますがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月15日"
    },
    {
      "title_idx": 52,
      "title": "正直主義　２　（御講話・御垂示）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "日本人は嘘が常習 （昭和24年3月8日）",
      "publication_title_ptbr": "",
      "content": "「それから、心配するというのはたいてい自分が間違ったことをしているから心配するんです。\n\nもし間違ったことをしていなければ心配する必要はないはずです。\n\n私もいろんな情報が入ってきても、別に悪いことをしてないから心配なんかしないのです。\n\nだから肝腎なことは人間嘘をつかないことですね。\n\n嘘をつくとバレやしないかと思って心配する。（笑声）\n\nだからね、私は嘘つきの心配はたいへんだろうと思うんですよ。（笑声）\n\n私も嘘はできるだけ言わないようにしてるんです。\n\n言わなければならないときはしかたがないが（笑声）・・・\n\nだから、大先生が嘘なんか言われるはずがないと言われてかえって困ることもあるんです。\n\n日本人は一般に嘘が常習になっています。\n\n以前使っていた人に一人よく嘘をつくのがいたんですが、\n\n嘘つきを少し治してやろうと思ってあるときその人がいろいろ話をしたとき、\n\n「あんたのいまの話の中でこれとこれが嘘だ」と言ったら、目をキョロキョロさせていましたが、\n\nそれから少しよくなったようでした。\n\nそういう人のは計画的ではないからつい不用意に出てしまうのです。\n\nまあ、慢性の嘘つきですね。（爆笑）」\n\n---\n\n日本の封建制とウソをつく習慣\n「日本人は封建性が長く続いたから、嘘吐くようになっている。\n\n圧迫されているから、物を捻じ曲げて話す。\n\n日本人はよく笑うという、そういう習慣が日本人に着いている。\n\n曲げたり、色つけたりするんで、本当の事が判らぬ点がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月8日"
    },
    {
      "title_idx": 52,
      "title": "正直主義　２　（御講話・御垂示）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "嘘つき迷信 （昭和25年）",
      "publication_title_ptbr": "",
      "content": "「日本人の無欲性。\n\n隠し果（おお）せるという迷信。\n\n立派な人と信用されれば・・・。\n\n一時的うまい事で誤魔化す。\n\nタッタ一つの嘘で全部が崩れる。そういう人間が多い。教団にも沢山ある。\n\n信用を受けてからなら、どんなうまい事、良い事でもある。\n\nそれを大局からいうと、ヨクない、欲ない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年"
    },
    {
      "title_idx": 52,
      "title": "正直主義　２　（御講話・御垂示）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "正直が一番いい （昭和23年8月4日）",
      "publication_title_ptbr": "",
      "content": "「嘘吐くのもいる。日本人は特にそうである。\n\n私は二十五歳の時独立して商売を始めた。\n\nその創める前「お前なんか成功するか」と言う。\n\n「きっと成功する」と言うと、「世の中で成功するのは皆三角流で行かなくてはならぬ」と言う。\n\nそれで、最初はいろいろ手段を使ったが、うまく行かず、正直にやったらうまくゆくし、信用された。\n\n絶対正直に言えない事があり、止むを得ず嘘をいうと、それをまた信用する。\n\n正直が一番いい。それを決して駆引きなく書いた。\n\nアメリカがそうで・・・。\n\n政治でも何でも、どこまでも本人の納得する事でなくては決して言う事を聞かず、結果が悪い。\n\n表面聞いてもいつかは必ず背く。\n\n既成宗教は非常に嘘が多い。仏典でも聖書でもはっきりせぬ。\n\n二つにも三つにも解釈出来るようにしか書かぬ。\n\nそういう書き方をせぬのが新形式である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年8月4日"
    },
    {
      "title_idx": 52,
      "title": "正直主義　２　（御講話・御垂示）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "ウソをつくと布教は発展しない （昭和23年9月26日）",
      "publication_title_ptbr": "",
      "content": "「教導師でも嘘を吐くのは発展しない。\n\n何にもしない事は怠けの罪になる事を知らない。\n\n仕事が済んでの休養はよい。\n\n頭があり、手があり、足がある以上、使う程よい。\n\n頭を使うと健康になり、長生きする。使うほど発達する。頭のわるいのは使わない点もある。\n\n予定を作ってその通りやらぬと恐怖感のごときものを覚える。\n\nこれは一つの地獄である。」\n\n---\n\n側近者の寄稿　「嘘の寸言」　（昭和26年5月16日発行）\n\n「明主様はある日つくづく仰せられていた。\n\n**明主様御垂示**  \n「今の世の中の人間は実に嘘をよくいう、アメリカなどは少いようだが、特に日本人は殆んど嘘つきといってよい、\n\n毎日訪問に来る客でも、全く嘘をつかぬ人は少い、\n\n一頃は私を誤魔化そうとするものが毎日来たものである、\n\nひどいのは私をまるでお人好しのお大名のようになめ切つて巧くハメ込もうとして、\n\n誠しやかに見え透いた嘘を並べるので呆れてしまう、\n\n私にはどんな巧い嘘でも分り過ぎる位判るんで、\n\nいつも程よくあしらってはボカしてしまうので終に諦めてしまうが、\n\n寸鉄で「あまくない者を甘く見るあまさ」と言ったのはそれである、\n\nそういう人間は嘘をつくのが習性になっていて、\n\n平気で嘘を言うし、又自分で嘘を言ってる事さえ気がついていない、\n\n中には自分の嘘に陶酔している者もある、\n\n私の部下の中でも、よくありのまま答えればすぐに出来る筈の返事を言い渋っている事があるが\n\nこれは「どういう風に誤魔化せば叱られずに済むか」と言訳を考えているからである、\n\n私はそういう場合よく言ってやる\n\n「嘘を言うのはやめよ、お前達に誤魔化されるようで、世界人類の救済が出来ると思うか」と・・・（中略）」（註　明主様の御垂示は以上）\n\n私が御側にいる頃、屡々経験したが、右様な場合、正直にお答えする時は、\n\n可成りひどい誤りでも、意外な程お尤めはなく御慈悲の御心を泌々感ずるが、\n\n言い逃れの態度は絶対に許されぬ、言訳をすればする程益々立場に窮してお叱りを戴く結果となる、\n\nそれは誤りの粉飾に過ぎぬからだ、間違いはお許しになるが、\n\n偽りは徹底的になくさしめんとせられる、有難い思召しからである・・・\n\n**明主様は又言葉をお続けになる。**\n\n**明主様御垂示**  \n「最もひどいのは神様を誤魔化そうとする極悪な奴である、\n\nもし神様が誤魔化せるとすれば、人間が神様より上だという事になる、\n\nどんなに巧く誤魔化しても嘘は必ずバレるもので、\n\nそういうすぐにバレるような嘘で固めて成功すると思う所に、彼等の頭は大きい欠陥がある、\n\n散々努力して築き上げては一挙に崩れてゆく、\n\nそんな精出して笊へ水汲むような事を始終繰返している悪人の愚さは、言うべき言葉もない」と。  \n（註　明主様の御垂示は以上）\n\n叙上の御言葉を承わって現代社会の真相をはっきりと判らしていただけたような気がした、\n\nよく自分に聞いてみると、熱心な信仰をしていると思っている吾々の心にさえ必要な嘘以外の多分に偽りの分子がある事を否定出来ない、\n\n時に御神書に照す時、自ら嘘と思わぬ嘘も多々発見する、\n\nせめて自分から嘘を無くそうと努めて来たが、抜けそうでいてなかなか抜けないものである、\n\n嘘をつくと頭が曇るから、頭の働きが悪くなる\n自分の頭の悪さから考えると、未だ余程嘘があるのかと思うが一面又祖先伝来のものでもあろう。\n\n由来日本歴史には権謀術数に織りなされた、支配者の歴史はあっても、大衆の歴史は殆んどないといはれるが、\n\n長い間の封建制の桎梏の中で、庶民もまた保身の道を身に着けて来た、\n\nそれがいわゆる伝承の処世術即ち嘘吐き術であったろう、\n\nそしてそれは遂には尊重さえされて来た結果一つの国民性となって、今もなお陶汰されずにいる所か、\n\n文化と共に進歩悪質化して行きつつあるのではあるまいか、\n\n誰が考えても今の世の中は悪質な嘘で囲まれ、固められていて油断もスキもあったものではない、\n\n勿論必要な嘘もあるが、醜悪を蔽わんとする本質的な嘘はいよいよ倍々悪を醸成している。\n\n又文化の面においても人間の力で解決のつかぬ事も解決出来たように見せかける嘘の、恐るべき偉大な進歩を遂げつつあるものもあるし、\n\nその嘘に気づかぬ現代人の頭脳も又嘘で固っている、\n\n全く三千誤魔化し世界とでもいいたいのである、\n\nもし嘘のない世界、否せめて嘘より真実が過半を占めたとしても、\n\nこの世の中はどんなに明るく住みよいものになるであろうか、それだけでも天国といえる、\n\n本来住みよく明るい気楽な世を人間の嘘がわざわざ暗く、住みにくい憂世にしている訳で、何という馬鹿げた事であろう、\n\nそういう一切の嘘を明かにし、真実の世を造らるるのが明主様の御本願の基本であり、本教の仕事である。\n\n人の言う事は何でもそのままお受けになるが、\n\nそれでいて絶対に誤魔化す事は出来ぬ、\n\nそれは御自身光明を放射され給うているのは勿論、\n\n正直に徹せられた鏡の如き真そのものの御心境は、\n\n正邪、善悪、真偽を直ちに映破されるからである、\n\n嘘で充満した汚い社会を、大愛と絶対力をもって浄めらるるは、\n\n全く想像もつかぬ御事であると思うのである\n\n新興宗教は、とかくユスリタカリの如き嘘つき業者が蝟集し易いものである、\n\n何と言っても見えざる神を信ずる程の人は邪念薄く人の言葉を信じ易い嫌いがある\n\nそこが彼等の乗じ易しとする所であろう、\n\n本教とてもかかる人種の策謀によって思わぬ被害を蒙ったが、\n\n本教においては他に類例を見ぬ程大仕掛深刻で、\n\n従来幾多の危機に見舞われたその深慮遠謀と策の巧緻なる、\n\nまことに心胆を寒からしむるものがあったが、\n\nことごとく明主様の御眼力に見破られるのである。\n\nしかし彼等の妨害は常に神業の新たな展開を結果し、\n\n神の御眼には必要の為利用さるる具である事を知る時、\n\n経綸の深さに讃歎久しうする次第である。\n\n過去において如何なる望みも成し遂げ来った、\n\n悪魔もただ一つ明主様の放たれる御光の力は如何とも抗し得ぬ空前の脅威である。\n\n人類のすべてを動員し、偽瞞し、混乱し、破壊に導いた大詐偽師悪魔の横行に艮（とどめ）さす、\n\n神の大御光の出現し給うた以上、この世の偽りはここに終息し、真実の行わるる世の成就するは必然の理である。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月26日"
    },
    {
      "title_idx": 53,
      "title": "几帳面",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "神様事は几帳面でなければならない （昭和26年11月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「出張所をやらせていただく場合に、着きましたと同時に、お参りさせていただくべきでしょうか。\n\n信徒が一番集まるのは、一時か二時ですが、そのとき一緒にすべきでしょうか」\n\n**明主様御垂示**  \n「それは、そこまでに着くと、そこの家に行くんでしょう。\n\nそうしたら、すぐやったら良い。\n\nできるだけ早いほうが良いですよ。祝詞を奏げてね。」\n\n**信者の質問**  \n「信徒と一緒にするのは差し支えありませんでしょうか」\n\n**明主様御垂示**  \n「差し支えないじゃない。結構です。\n\nそれは意味が違う。着いたときは、これからの御守護とお礼で、信徒と一緒のときは、信徒の御守護とお礼です。\n\n神様のことは几帳面でなければならない。」\n\n**信者の質問**  \n「帰りには・・・」\n\n**明主様御垂示**  \n「帰りには、無論お礼と・・・そこに滞在中のお礼と、信徒の今後の御守護と、それで構いません。\n\n来たときも、信徒が集まっているなら一緒で良いが、そうでなく、行ったとき自分だけだったら、切り離すのが本当です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月5日"
    },
    {
      "title_idx": 53,
      "title": "几帳面",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "物事を几帳面にはっきりしてゆくのが肝腎 （昭和29年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現在御奉斎の光明如来様は人から譲り受けたものでございますが、最近精神的に気掛りになりますので、新しくお受けいたしたいと・・・」\n\n**明主様御垂示**  \n「本当はそのほうがよいです。\n\nこういうことを知っておかなければならないのです。\n\n以前はよかったが、これからはいけないことがあるのです。\n\nすなわち、神様のほうは厳しくなったのです。\n\nというのは、和光同塵と言って、以前は神様はたいていなことは許されたのです。\n\nそれが時期が進むに従ってすべてがはっきりしてくるのです。\n\nそうすると以前は許されたことも、これからは許されなくなるということがずいぶんあるのです。\n\nだからこれからはだんだん、物事を几帳面にはっきりしてゆくということが肝腎なのです。」\n\n---\n\n---\n\n霊界は几帳面",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月1日"
    },
    {
      "title_idx": 53,
      "title": "几帳面",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "自由と几帳面さ （昭和27年1月27日）",
      "publication_title_ptbr": "",
      "content": "「それから、龍神という事を、よく書いてもあるし、言ってもいるんですが、\n\n龍神を見る人も、たまたまありますけれども、このお蔭話はいかにもはっきり見せた訳ですね。\n\n（「龍神はある？」発表）\n\nこれは、実にはっきりしているんですが、それで龍神が憑ると、一番は足が歩けなくなります。\n\nこの娘さんも、両足がブラブラになっていたのは、そういう訳です。\n\nその代わり、龍神が離れると、だんだん歩けるようになります。\n\nこれもはっきりしているんです。\n\nそういう訳で、龍神が、古井戸に埋められて、住めないという時、新しい井戸に移るのはわけないが、\n\n霊界の方は、だらしのないことや、融通のきく事ではないんです。\n\nだから、実に几帳面なんです・・・霊界というものはね。\n\nつまり新しい井戸に移っていただきたいと・・・お移りくださいと言えば、\n\nその言霊によって、すぐに移る事はできるんですね。\n\nこういう点は非常に几帳面ですね。\n\nそこにいくと、現界は実にだらしがないですよ。\n\nだらしがないといって、自由なんですよ。\n\n人間ほど自由なものはないですよ。\n\n霊界では、位の高い人の側には寄れないものなんですよ。\n\n昔の大名ではないが、何間か離れなければ、側に行けない。\n\n現界では、人間はどんな偉い人でも側に行けるんですが、\n\nなかなか霊界はそうは行けないところに異いさがあるんですがね。\n\nけれども、今日の現界というのは、そういった自由が過ぎているんですね。\n\nあまりに無差別的になっているんです。それも深い意味があるんですがね。\n\n夜の世界であったために、最高の神様が隠れていたんですね。\n\nつまり、火の系統の神様が隠れていたんですね。\n\nそこで、それ程はっきりしなかったんですね。\n\nはっきりしないのと、最高の神様が隠れられていたために、人間との差別が、たんとない訳ですね。\n\nそれでこうなった。\n\nだから、昼間の世界になると、その点もあるからして、段々と人間も正確になるんですがね。\n\nそうかといって、今までの信仰のように、馬鹿馬鹿しく窮屈ですね・・・あれもいけないです。\n\nやはり、自由であるとともに、きちっとすべて几帳面にやる。そういうような意味ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月27日"
    },
    {
      "title_idx": 53,
      "title": "几帳面",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "神様は厳正 （昭和29年4月6日）",
      "publication_title_ptbr": "",
      "content": "「それからこの間ちょっと話した、若い婦人でキリストが憑ったという話をしましたが、\n\n今までのことを書いてこいと言ったものですから書いてきたので、それを読ませます。\n\n（御報告）\n\nこれは別になにかのいたずらなどは入ってないので、本当です。\n\nこの中にいろいろな意味がありますが、私が一番感じたのは、キリストの言うことがおそろしくくどく、ちょうどバイブル的に言われているのがおもしろいです。\n\nバイブルは弟子が書いたのですが、キリストのふだんのお説教やなにかが、こういったような言い方だとみえるのです。\n\nそれで一番おもしろいのは「神ならぬ神」と言ってますが、これは非常におもしろい言い方と思います。\n\n実際、今まで神様と言っていたのは、本当は神様ではなかったのです。\n\n神様の代理とか弟子とか、そういう意味だったのです。\n\nですから、キリストも「自分は神だ」とは言わなかったのです。「神の子だ」と言ったのです。\n\nそこであの時代に一部の者はキリストを救世主と言ったのです。\n\nいよいよ待望の救世主が現われたと言ったのです。\n\nところが実は救世主ではないのです。\n\nそこでかえってそれを誤るといけないから十字架にかかったという意味もあるのです。\n\nそこでこれは人間でも神様でもそうですが、特に神様は厳正ですから、そのくらいにピッタリしないと苦しいのです。」\n\n---\n\n---\n\n神様の厳格さ",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年4月6日"
    },
    {
      "title_idx": 53,
      "title": "几帳面",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "神様は非常に厳密 （昭和28年3月7日）",
      "publication_title_ptbr": "",
      "content": "「昨日聞いた話で、今度の大祭の余興にアザブさんが灰田勝彦を頼みに行ったのです。\n\nそうすると馬鹿に高いことを言うのだそうです。\n\nそれで「随分高いではないか」と言うと、支配人が「メシヤ教なんて泥坊みたいなことをして金を取っているのだから」と言ったのです。\n\nところがその人がそれから三、四日たって死んでしまったのです。\n\n「明主様申し上げます。京都と大阪の間を自動車で走っている時に、ちょうど雪が降っておりまして、その時京阪国道から下に辷（すべ）り落ちて死んでおります」　（註　茶色文字は信者の発言）\n\n自動車で死んだそうですが、これははっきりした事実です。前にもこういうことがありました。\n\n私がまだ東京の宝山荘にいた時日蓮宗の学者で、名前は忘れましたが、誰でも知っているくらい有名な人です。\n\nその人が私の書いた「明日の医術」の本を見て、なんでも非常に悪いことを言ったのです。\n\n「こんなことを書いて人を瞞すとはインチキもはなはだしい」というようなことです。\n\nもっと酷いことを言ったのですが、私は忘れました。\n\nそれでちょうど一年ほどたってから、街路で轢死したのです。\n\nそれも、最初は自動車にどこかぶつかって電車道に倒れて、ハッと思った時に電車が来て顔を轢いたのです。\n\nですから顔がめちゃめちゃになったのです。\n\nその時に中島さんが「とうとう罰があたった」と話しに来ましたが、そういうことがありました。\n\nそういうことはまだありますが、この神様は非常に厳密な神様なのです。\n\nいろいろおもしろい話がありますが、時間がないからあんまり詳しくは話せません。\n\nなおまた大本教の教祖が最初の修行していた時にそういうことがありました。\n\n大阪に算盤占いというのがありましたが、そこに行って占うと、「出口直さん、あなたに懸っている神様は本当の神様ではなく、悪魔だから気をつけなければならない」と言うので、教祖さんはびっくりしたのです。\n\nたいへんな神様だと思っていたが、悪魔だということなので、帰ってから神様に伺ったのです。\n\nそうすると、その神様は国常立尊ですが、「直や、一週間たったらもう一度占ってもらえ」と言うので、一週間たってから行ってみるといないので、聞いてみると「死んだ」というのです。\n\nそれは、たいへんに立派な神様を悪魔と言うのですから、これは許せないのです。\n\n今言う「メシヤ教は泥坊みたいなことをして金を取っている」と言ったそれ以上のものでしょう。\n\nそれでこの国常立尊という神様は実に厳格で、悪いことは絶対に許さないという神様ですが、そういうようなことがありました。\n\nまだいろいろなことがありますが、時間がないからこれだけにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月7日"
    },
    {
      "title_idx": 53,
      "title": "几帳面",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "観音様は非常に几帳面 （昭和10年9月11日）",
      "publication_title_ptbr": "",
      "content": "「観音様をお祭りして、トントン拍子におもしろいように行くものですが、どうかすると思うように行かぬことがある。\n\nそのときにフラフラとして変だと思うことがある。\n\nどういうわけかと言うと、どこかに間違ったことがある。\n\nそこを考えればよい。\n\n観音様は非常に几帳面で、間違ったことはお嫌いですから、\n\nもし思うように行かないときには、スラスラ行かぬとかいうときは、必ずどこかに違いがある。\n\nそこを直して行くと、またスラスラ行く。それを心得ておかなくてはならぬのであります。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年9月11日"
    },
    {
      "title_idx": 54,
      "title": "誠",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "誠 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「世界も、国家も、個人も、あらゆる問題を解決する鍵は「誠」の一字である。\n\n政治の貧困は、誠が貧困だからである。物資の不足は、誠が不足しているからである。\n\n道義の頽廃も誠のない為である。秩序の紊乱も、誠のないところに発生する。\n\nあらゆる忌わしき問題は、誠の不足が原因である。\n\n宗教も学問も芸術も、中心に誠がなければ、それは形骸でしかない。\n\n嗚呼、誠なるかな、誠なるかな。人類よ、問題解決の鍵は、ただ誠あるのみである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    }
  ]
}