{
  "source_file": "03_3.信仰編_02_幸福を生む宗教.json",
  "part": 2,
  "total_parts": 10,
  "volume": "3.信仰編",
  "theme_name": "幸福を生む宗教",
  "theme_name_ptbr": "Religião que Gera Felicidade",
  "publications": [
    {
      "title_idx": 0,
      "title": "真の宗教",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "「私は今日の放送中「近頃の世相」なる街頭録音を聴いたが、それぞれ現在の世相に対する不満や希望等を言い、\n\nこういうところに原因があるとか、こういう社会的欠陥が困るとか言い、誰も彼も一致する点は、政治が悪い、教育が悪い、社会悪のためなどと言うのであったが、\n\n一人として信仰が無いため、と言った者はなかったので、私はガッカリしてしまった。\n\nこれをもってみても、今日の人間は信仰に無関心であるかが、ハッキリ分ったのである。\n\nところがみんなが言っている色々の苦しみは、その根本はことごとくといいたい程無信仰のためであって、\n\n信仰者になりさえすれば、雑作（ぞうさ）もなく解決が出来る性質のものであるが、\n\nそれに気が付かないのだから、可哀想な世の中であり、いつになっても苦しみから脱却出来ないのである。\n\nこのように無信仰者が多いという原因は、全く既成宗教を信じ得ないからで、それは余りに無力であるからであろう、としたら人民ばかりを咎（とが）める訳にはゆくまいであろう。\n\n従って、何としても宗教の信用を快復し高める事で、それ以外決して方法はあり得ないのである。\n\nといってもこれはまた大変な仕事である。\n\n何となればその条件こそは、信仰をしてる人は、してない人よりも沢山の御利益（ごりやく）があり、\n\n大いに幸福に恵まれるという現実を見せなければならないが、それによって神様のある事が信じられるのである。\n\nところが厄介な事には、今日偉い人程、現当利益を蔑視し、低級宗教的に扱うのだから、自然信仰者が出来ないという訳で、\n\n彼らの唯物迷信のため、いかに多くの不幸者を作り、人民の幸福を妨げているか分らない程である。\n\nそうして現当利益こそ尊いものはないが、これこそ奇蹟を見せる事であって、これより外に最良の方法はないのである。\n\nこの意味において本教くらい奇蹟の多い宗教はないにみて、多くをいう必要はあるまい。\n\n放送を聴いて、思いついたままをかいてみたのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "真の宗教",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "他力本願信仰者に対する本教説明",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「仏教の他力本願を信仰する人は、本教に入信し現世の御利益を得る事は未来において救済されざるごとく考えていられるため、\n\n目の前に御利益を拝しながらも右の点を懸念される人が随分あります。\n\n布教に当りましていかに説明したら宜敷いでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「他力本願の人は反って分る訳である。寧ろ自力の方が分り難い。\n\n現当利益を与える力がないために利益は低級のような理論を作った。\n\n他宗教には力がない。神仏に意気地がないのである。」\n\n---\n\n「自観大先生との対談」より　（昭和24年5月30日発行）\n\n現当利益の宗教　理想は世界の永久平和\n\nすがすがしい初夏の微風が庭園を洗う最近のある一日、\n\n岡田自観大先生は「光」第十号成長記念特集号紙上に\n\n錦上花を添える思し召しから特に記者のインタビューに応えられて、\n\nこんにちまであまり世間に具体的説明を試みられなかった諸問題について\n\nはじめて偉大かつ明快なる御意見を公にされた、以下大先生との御会見記である（文責在記者）。\n\n**記者の発言**  \n「信仰心は人間の苦悩を本当に救い得ることができるや。」\n\n**明主様御発言**  \n「救われないと思えば救われないし、救われると思えば救われる。\n\n要はその人の信仰に対する意欲の問題である。\n\n信仰心をもとうと思う人はまず触れてみることである。\n\n触れてみてこれで救われると思えばその人は信仰の世界に入ったことと言える。\n\nしかしいままで本当に人間苦を救った宗教はほとんどなかったと言える。\n\nそれはたいがいの宗教は理屈だけで実際の力がないためである。」\n\n**記者の発言**  \n「力をもった宗教とはどんなものか。」\n\n**明主様御発言**  \n「それは現当利益のあるということである。\n\nいままでの宗教には多少の現当利益があったが、それほど顕（あきら）かなものはなかった。\n\nそれは現当利益が少ない結果、逆に現当利益を低級宗教と言われてしまった。\n\n従来の宗教学者のほとんど全部が宗教を理屈のワクに閉じこめて現当利益の実存を無視していたと言える。\n\nすなわち現当利益をたんなる奇蹟だと断定していることである。\n\n奇蹟を信じないということは宗教そのものを信じないということにも通ずる。」\n\n**記者の発言**  \n「奇蹟というものを信じてよいか。」\n\n**明主様御発言**  \n「奇蹟は信じてよい。\n\n信仰心がなくとも必ず奇蹟を信ずるようになる。\n\nわれわれの言う奇蹟とは、すなわち現当利益である。\n\n現当利益の多いものは、また奇蹟が多いと言える。\n\nこれを邪教と言い、迷信宗教と言って、ただ理屈一点張りで押し通してきた既成宗教学者の考え方を根本的に打破せぬ限り、\n\n信仰心によって人間苦を、社会悪を済度することは絶対不可能である。\n\nうまいものを食べたいと思っている口に、そのうまいものをあてがってやることができれば、それほど幸福なことはない。\n\n人間にはみんな欲望があるのだ。\n\nその欲望を満たすことができればよいのである。\n\nだれだって欲望を満たしたいために金を持って行って物を買おうと思うのである。\n\nもし金を持って行っても、物をくれなかったらたいへんなことである。\n\n現当利益というのはこのことにも当てはまる。\n\n信仰しても御利益のない宗教なら無意味に等しい。\n\nそんな宗教なら信仰しないほうがよい。」\n\n**記者の発言**  \n「観音様のお蔭はどんな具合に現われるか。」\n\n**明主様御発言**  \n「奇蹟が真実となって現われ、現当利益が実際にあるということが偉大なる観音力のお蔭である。\n\nこれまでこの観音力というものを発現することができなかったのである。」\n\n---\n\n新春熱海炉辺談より　（昭和25年1月1日発行）\n\n記者の質問  \n「本教の優位性を価値づける根拠は。」\n\n**明主様御発言**  \n「現世利益にある。\n\n仏教などが唱える来世の利益は、霊界と人間界をつなぐために、ある程度の必要はあるが、\n\nしかし今日、この苦難に喘ぐ日本人全体を救う道は、この世を天国化することにある。\n\n勿論これはたいへんな事業であるが、私は日本人一人一人が真に本教の真髄を究めるなら、さほどの難業とは思わない。\n\n私が言う「病、貧、争」のない世界とは、換言すればこの世の天国化である。\n\nしかもこの三つのうち第一の病気をなくすることのみによって貧も、争も、おのずからなくなることは、敢（あ）えて多言を要しない。\n\n病が貧乏の原因だぐらいのことはだれも知っている。\n\n争もそうだ。戦争は一国の病的症状から起きるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "真の宗教",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "何が欲しい",
      "publication_title_ptbr": "",
      "content": "「オイッ、お前達人間共よ、お前達は今何が一番欲しいのか、遠慮なく言ってみなさいと言うと、\n\nみんな口を揃えて「手前共はただ幸せになりさえすれば、それでいいんで御座りまする」というだろう、\n\nもしそう言わない奴があったとしたら、こいつは馬鹿か気狂に違いない。\n\nそこで拙者は面倒臭い事は嫌いだから、大雑把に言ってみると、\n\nこうだろう、まず、一生涯病気に罹らない事、\n\n年が年中ピンピン達者で長生きをする事、\n\n食うに困らないだけの金が、チャンと入って来る事、\n\n家内中仲良く、嬉し嬉しで暮してゆく事、\n\n夫婦は、お前百まで儂（わし）や九十九まで、共に白髪の生えるまで、\n\nというようになる事、マァーそのくらいの欲だろう。\n\nそんな事なんか、こっちは朝飯前のオ茶ノコサイサイなんだよと言うと、\n\nお前達は言うだろう、そんな旨い事がこの世の中にあって堪るもんか、巧い事を言やがって、\n\n嬉しがらせておいて、信者にする方便なんだろう、\n\nなるほどメシヤ教という奴、喰えない代物だ、繁昌するのは当り前だよと言うだろうが、\n\nそこにそれ問題があるんだ、なぜかって聞くだけ野暮だよ、\n\n今までの世の中じゃ、そんな結構な事は出来っこなかったんだから、誰も本当にする訳がないんだ、\n\nしかも仏教とやらを作った、釈迦牟尼仏という変な名前のオッサンが、言い出した御託宣には、\n\nこの娑婆（しゃば）は生病老死の四苦という奴はどうしても逃れられないもので、\n\n四苦八苦で苦しむように出来ているによって、\n\n安楽に幸せに暮したいとか、何かが欲しいなどと思うのは、出来ない相談で、\n\n煩悩の犬という奴に迷わせられているんだ、判ったか。\n\n汝元来、枯木のごとしじゃない、欲の皮の突張った人間共よ、\n\nお前達は金が欲しい、女が欲しい、美味い物を食いたい、いい着物が着たい、立派な家に住みたい、\n\n名誉が欲しい、何が欲しい、かにが欲しいと、欲しい物だらけで、年が年中苦労のし通しなんだ、\n\nまた百八煩悩と申して、欲しいものが百八ツもあるんじゃから、\n\n厄介な人間共じゃ、一切衆生共相判ったかと仰言（おっしゃ）ったんだ、\n\nこれが御説教の初りなんだからお有難い話では御座らぬか、\n\nだから人間共は、まずこの娑婆に生きている間は、\n\n出来るだけ不味（まず）い物を食って、インデアンのように六尺褌（ふんどし）の長い奴を、\n\n体中に巻き付けていればそれで充分生きていられると仰言るんだ、\n\nところが、世の中にはその上を越した、親鸞という和尚さんが出て来た、\n\n和尚はまだそれでももったいないと、紙で作った紙衣（かみこ）という奴を着たんだから、\n\n上には上があるものじゃと、感心したんで御座るよ、そういう訳で欲張ってはいかん、\n\n欲を捨てよ、欲を諦めよというのが仏教の教えなんだから、\n\n吾々の方で欲しいものは何でも叶うというと、\n\n怪しからん事を抜かすな、そんな安ッぽい事をいうのは、\n\n現当利益の低級宗教なんだから駄目だとくるんだから、\n\n全く恐れ入りやの鬼子母神で、こういう人達のかわいそう頭の中の雑作は、\n\nアベコベに食っ付いているんじゃないかと思うんだよ、\n\n本当に可哀想なのはこの人達で御座いと言いたいくらいだよ、\n\nだがこれも今言ったような訳としたら、無理もないが、\n\nこういう御仁こそ、丁髷（ちょんまげ）信仰のチャキチャキなんだから、\n\n差詰め丁髷をチョックラチョン切らしておいて生まれたてのホヤホヤの、\n\n煙の出てるメシヤ教の、美味（おい）しい奴を、ウンと食べさしてやるんだ、\n\nすると安くて美味（うま）くて、頬ッペタが落ちそうなので、\n\nこんな結構なものが、この世にあったのかと、手の舞い足の踏むところを知らずで大喜び、\n\n何しろ長い間の栄養不良で、骨と皮ばかりのガタガタ共を、ウンと太らして、\n\nまだ見た事もない天国へ、手を引いて助けてやるんだから大したもんじゃろう。\n\nこれが本当のメシヤ教のお説教なんだとは、何と有難い御説教では御座らぬか。\n\nああ、南無法蓮陀仏アナ畏（かし）こ、ポクポクポク。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "現当利益　３　（あきらめるな）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "南無諦め宗",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Seiobo",
      "content": "「日進月歩の世の中も、阿呆の眼玉で睨んだら、つじつま合わない事ばかり、\n\n偉い御方が高慢な、顔して真理がどうだとか仏教哲理がどうだとか、四角い活字を並べたて、\n\n鼻をオヤかしチョビ髯を、捻って己は直々に、阿弥陀や釈迦から聞いたよな、事を偉そにぬかしたて、\n\n盲千人の世の中で、一端大家を気取ってて、巧く世の中渡ってる。\n\n利口な人が相当に、あるとは娑婆も広いもの、どんなに理屈を難しく、こねても詮じ詰めてみりゃ、\n\n南無阿弥陀仏の六文字を、称えりゃたとえ悪人でも、救われ往生出来るという、\n\nその上　未来とやらへゆき、極楽浄土で暮されると、言うそれだけの話で御座る。\n\n腰が曲ったヨボヨボの爺さん婆さんならイザ知らず、\n\nこの世は火宅じゃ厭離穢土（えんりえど）、たとえ難病に罹ろうが、貧乏しようが悪い奴が、はびこり善人が苦しもうが、仕方なく泣く諦めるのが、\n\n本当の悟りで御座るとは、意気地なしにも程がある。\n\nこんな悟りが増えたなら、まずは印度の二の舞で、亡国思想というものじゃ。\n\nこんなはかない信仰が、躍進日本に未だ以って、相当幅を利かしてる、とは厄介な話で御座る。\n\n生来　皮肉なこの阿呆、イカサマ物は一皮を、剥いでみたいのが好きな癖、依ってこれからチョッピリと、書いてお笑い草までに、御眼にかけると致すで御座ろう。\n\n今から二千何百年、天竺とやらで生れたという、法蔵菩薩という御方、これが未来の阿弥陀仏、その御姿に金箔を、ピカピカ塗りたて拝ませる、ただ有難いの一点張り、\n\n御姿だけは勿体なく、有難そうであるけれど、魂は藻抜けの伽藍堂、それが証拠にゃ拝んでも、いくら御願したとても、\n\n病気は治らず一切衆生、救う所か肝腎の、大本山が親子争い、までするというその揚句、\n\n檀家の方からアベコベに、救われ給うという次第、まことに以て情ない、どう買被ってみたとても、\n\n現当利益はテンデ零そのテレ隠しに世の中の、現当利益の宗教は、インチキ邪教とは白々しい、\n\nこうなりゃどちらがインチキか、説明するより読む人の、御推量に任す方が、いともはっきりするので御座る。\n\nいくら老舗（しにせ）の品じゃとて、役に立たない物を売る、方が余ッ程インチキじゃ、\n\n新店じゃとて気の利いた、便利な物を売る方が、確な店と言えるはず、\n\nまった未来で百万円、くれるというより現世で、一万両を貰う方が、ずっと結構では御座らぬか、\n\nこんな下らぬ事を言い、社会事業でお茶濁す、時代遅れの宗教は、インチキ宗を通り越し、トンチキ宗という方が合っているかも知れぬわい、\n\n現当利益はやりたいが、持合せのない苦しまぎれに、現当利益はインチキじゃ、現当利益は欲しがるな、未来の浄土をアテにしろ、それが本当の悟りじゃと、ただ諦めの一点張り、\n\nこれが見出しの南無諦め宗の、いわれ因縁かくの通りで御座る。\n\nチット味噌かは知らないが、観音様は過現未の、三界万霊の救主、あの世この世の区別などと、けちくさい事はおっしゃらぬ、仏の中の親玉じゃて、現当利益も極楽浄土も、両方満足したいという、御方はどしどし遠慮なく、さあ入らっしゃい、入らっしゃい。」　（明烏阿呆）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de janeiro de 1936\\)**\n\n\"Desde a antiguidade fala-se do fruto do pêssego de três mil anos; vou falar sobre a origem disso.\n\nAquela 'Seiobo' (Rainha Mãe do Oeste) do Teatro Noh, aquilo refere-se a isso.\n\n'O que se chama Jardim de Seiobo é, na verdade, o enigma do Mundo do Útero (Taizokai) da doutrina budista.'\n\n'Agitando as mangas do Manto Sagrado de brocado amarelo, ah, é Seiobo oferecendo o pêssego.'\n\nQuando se diz Jardim de Seiobo, refere-se à história de três mil anos até hoje.\n\nO que o Budismo chama de Taizokai (Mundo da Matriz/Útero) é isso.\n\nPor que? Porque a história da cultura de três mil anos foi a preparação para dar à luz o Mundo da Grande Luz desta vez, a Era de Miroku.\n\nPortanto, durante a história de três mil anos, gestava-se a Era de Miroku, ou seja, o Mundo da Luz;\n\nisso é o Jardim de Seiobo.\n\nA Verdadeira Entidade de Seiobo é Izanami no Mikoto.\n\nO mundo até agora foi a Dispensação de Izanami no Mikoto; tornando-se Seiobo, Ela administrou a Dispensação por três mil anos para dar à luz o Mundo da Grande Luz.\n\nPor isso, o trecho do Noh em que Ela veste o Manto Sagrado de brocado amarelo e oferece o fruto do pêssego ao Grande Senhor refere-se a isso.\n\nSeiobo escreve-se às vezes com o caractere 'Sei' \\[聖\\] (Santo) de Sho-Kannon, e às vezes com 'Sei' \\[西\\] (Oeste) e Rei \\[王\\] (Rei), mas é o mesmo.\n\nIzanami no Mikoto realizou a Dispensação do Oeste; a civilização oriental e a civilização ocidental até hoje foram isso.\n\nE, por fim, quem nasceu para colocar vida nisso foi Momotaro; no poema anterior:\n\n'Quem pensaria? O Momotaro das lendas antigas é a manifestação de Senju Kannon'.\n\nIsso refere-se a isso.\n\nE diz-se que este Momotaro conquista a Ilha dos Demônios (Onigashima) e traz tesouros;\n\naquilo significa que Senju Kannon segura várias coisas em Suas mil mãos.\n\nAquilo tem esse significado: até agora, todas as coisas do mundo eram possuídas pelos demônios (Oni), ou seja, eram controladas pelo mal.\n\nA maravilhosa cultura que Izanami no Mikoto criou com tanto esforço tornou-se atividade do mal; é essa a razão.\n\nIsso, desta vez, Kannon-sama tornará livre.\n\nOu seja, tornará toda a cultura em atividade do bem.\n\n'Os Dois Veneráveis Nagi e Nami tornam-se o Velho (Jo) e a Velha (Uba) e purificam o Grande Céu e Terra'.\n\nDiz isso; os Dois Veneráveis Nagi e Nami tornam-se Jo e Uba.\n\nJo e Uba seguram vassoura e ancinho (kumade);\n\nisso significa que a Uba varre de um lado e o Jo, segurando o ancinho, junta as coisas variadas;\n\nem suma, significa limpar e organizar o mundo.\n\nDesde a antiguidade há a lenda de que os Dois Veneráveis Nagi e Nami realizaram a Obra Divina de criar países e ilhas (Kuniumi, Shimaumi);\n\nisso também se refere a dar à luz o novo mundo desta vez; diante do mundo caótico como um mar de lama,\n\nEles se colocam na Ponte Flutuante do Céu (Ame no Ukihashi), mexem o sal 'Koro-Koro' e realizam a Obra Divina de criar países e ilhas de Verdade, Bem e Belo.\n\n'Valente é o Espírito do Fruto do Pêssego que estabelece grandes feitos na batalha de Yomotsuhirasaka'.\n\nIsso é a Batalha de Yomotsuhirasaka que também está no Kojiki.\n\nIsso refere-se, afinal, à luta entre Momotaro e os Demônios.\n\nSe interpretarmos Yomotsuhirasaka pela ciência do Kototama, é muito interessante, mas deixarei para falar sobre isso em outra ocasião;\n\nna Batalha de Hirasaka, Izanagi no Mikoto pegou frutos de pêssego e jogou contra os inimigos; com isso os demônios fugiram dizendo que não podiam vencer;\n\naquele fruto de pêssego é Momotaro.\n\nPor isso, o rosto da Imagem Divina de Senju Kannon consagrada aqui é muito jovem.\n\nEu repintei, mas antes de repintar, pintei como nas estátuas de Buda comuns, com um pouco de barba.\n\nMas o que apareceu na foto espiritual foi totalmente sem barba, muito jovem; isso também é exatamente o rosto de Momotaro.\n\nA Batalha de Yomotsuhirasaka tem vários estágios.\n\nA primeira Batalha de Hirasaka teve um evento interessante há cerca de sete anos.\n\nEu fui levado à casa de um certo nobre, o Sr. Kuki (Nove Demônios), numa travessa da ladeira da entrada do Santuário Meiji — aquela ladeira é uma ladeira suave, uma Hirasaka (Ladeira Plana) —, na parte mais baixa.\n\nNaquela ocasião fui avisado por Kami:\n\naquela era a primeira batalha da conquista de Onigashima.\n\nE a casa do Sr. Kuki era no bairro Onden, número 101 (Momo-ichi); o caractere Cem (Hyaku) lê-se Momo (Pêssego);\n\nUm (Ichi) é o início; ou seja, o início do Pêssego (Momotaro).\n\nO interessante é que no sobrenome dele tem o caractere de Demônio (Oni/Ki).\n\nMas não é que a pessoa seja um demônio, é apenas um Modelo da Dispensação.\n\nDepois disso houve a segunda e terceira batalhas, mas não posso falar agora.\n\nDe qualquer forma, a cada vez, obtendo vitória, chegamos ao dia de hoje.\n\nA batalha foi crescendo e agora também estamos travando batalhas.\n\nO interessante é que em maio do ano retrasado, quando vim ao Ojindo,\n\no Sr. Shimizu teve um sonho em que eu estava vestido de Momotaro fazendo algo na frente.\n\nIsso foi o aviso de que Momotaro finalmente sairia à superfície.\n\n'O Castelo dos Demônios em breve cairá, pois Momotaro é a encarnação de Saishomyo Nyorai'.\n\nEste poema também diz que Momotaro é Kannon-sama, chama-se Saishomyo Nyorai, e significa que o que quer que faça, vencerá sem falta.\n\nE celebra-se o fruto do pêssego em 3 de março, e frutifica em 5 de maio; Três é mulher e Cinco é homem.\n\nPor isso, em 5 de maio, erguem-se Koi-nobori (Serpentinas de Carpa), o que também tem profundo significado; chama-se aquilo de Nobori (Estandarte/Subir).\n\nDiz-se Koi-nobori; a Carpa (Koi) é o Kannon dos peixes.\n\nA verdadeira carpa (Magoi) tem trinta e três escamas, as Trinta e Três Fases de Kannon-sama.\n\nEm suma, Ele caiu para o 'nível inferior' como Bosatsu, mas chegado o tempo, sobe (Noboru) como a carpa, significa que ascende (Shusse).\n\nDesde a antiguidade, nos Cinco Festivais (Gosekku), nos Contos de Fadas, no Noh, no Tokiwazu, no Nagauta, etc., enigmas e mistérios foram escondidos.\n\nTudo isso foi Kami preparando as coisas para esta ocasião.\n\nNo Kanjincho do Nagauta também há um grande mistério, mas haverá tempo para falar sobre isso.\n\nE no Noriai-bune do Tokiwazu também, significa que todas as classes, guerreiros, agricultores, artesãos e comerciantes, embarcam no mesmo barco e finalmente alcançam a outra margem de Miroku.\"",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "現当利益　３　（あきらめるな）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "真の救いとは何ぞや",
      "publication_title_ptbr": "",
      "content": "「今日批判者の極っていう言葉は本教が宗教でありながら、治病に専念するというのは間違っているというのである、\n\nしかしよく考えてみるとこんな訳の判らない話はない、\n\n何となれば右のような批判者の考え方は宗教なるものは精神的方面のみの救いで、\n\n物質方面は宗教の分野ではないと決めているからであろう、\n\nしたがって病気治しというごときは、物質方面であるから宗教でないと思うのである、\n\n彼らは物質的救いとは宗教を逸脱しているように思い、精神的方面のみが宗教の本質と決めてかかっている、\n\nもちろん彼らの思う精神的救いとは一言にして言えば諦めである、\n\n苦悩を物質的に救う力はないから、やむを得ずせめて精神上の諦めだけでも苦悩を減らそうとする訳である、\n\nこれが今日までの宗教に対する多くの人の観念であった事である。\n\nところが物質を度外し、精神方面だけの解決では実際上の救いとはならない、\n\nというのは物質的解決が可能であることの実証を信ずるからこそ精神的にも真の安心を得られるのである、\n\nたとえば腹の減った場合、いずれ誰かが食物を運んでくれるという信頼があってこそ安心が出来るので、\n\n誰ももって来ないと判ったら餓死の恐怖に脅えるのは当然である、\n\nその他病気にしても、生活苦にしても信仰によって解決出来るという事を認識するから真の安心が得らるるのである、\n\nこのように物心両面の解決こそ真の安心立命の境地に救い得らるるのである。\n\nとすれば、物心共救いの根本は病気を解消し健康人たらしめる事以上のものはない、\n\nたとえ金銀財宝が山と積まれても山海の美味が食膳に堆（うず）高く積まれても、地位や名誉がいか程与えられても病苦に悩んでいたら、一切は零である、\n\nしこうして人類を救う第一条件としては、何よりもまず健康の達成であらねばならない、\n\n本教が救いの根本として病なき人間、病なき社会を目標とするのは、右の意味に外ならないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "現当利益　３　（あきらめるな）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "諦めを説かない宗教",
      "publication_title_ptbr": "",
      "content": "「今まで宗教という宗教は、残らずといいたい程その根本は諦（あきら）める事の教えである。\n\nこれを解剖してみると、諦めの根本は色々な苦しみに遭いながら解決する事が絶対不可能であるからで、\n\nせめて精神的なりともその苦しみから逃れたいという希望に応えてくれるものが、すなわち諦めという一種の逃避手段であろう。\n\nつまりそれ程苦しみを解決出来る方法は絶無であるからである。\n\n一例を挙げれば病気、災難にしても、人間の理屈でも努力でも解決が出来ないので、\n\n昔は宗教に求めたが、それでも駄目なので諦めを説いたのである。\n\nところが近代に至って科学が生まれ、素晴しい力を発揮したので人間はこれによってこそ、諦めなくとも解決が出来ると信じてしまったのである。\n\nところが事実は案に相違で、なるほど物質的にはある程度希望を満足させてくれたが、\n\n深い根本的のものに至っては、解決出来そうにみえて、その実不可能という事が沢山ある事も漸次分って来たのであって、現在は一種の懐疑時代といってよかろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "現当利益　３　（あきらめるな）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "幸運者を作る宗教",
      "publication_title_ptbr": "",
      "content": "「本来宗教とは何かというと、不幸な人を幸福に導くために、神の愛によって発生したものであって、それ以外の何物でもない。\n\n知らるる通りこの世の中に生を営（いとな）んでいる誰もは、幾ら一生懸命に幸運になろうとしても、中々思うようにはならない。\n\n一生涯かかって幸福になる人は九牛の一毛で、ほとんどの人は幸福どころか逆に後から後から不幸という奴が見舞って来る。\n\nというように学校で学んだ学理も偉い人の修身談や伝記、それに関する書籍を読み、その通り実行しても役立つ場合は稀である。\n\nなるほど理屈は実によく出来ていて感心はするが、実際となると理屈通りにゆかないのは誰も経験するところであろう。\n\n早い話が正直主義でやると、お人好しやお目出度人間にみられるし、方針を変えて変な事をすると、今度は信用を落したり、\n\n下手をすると法律に引っ掛ったりするので、どっちにしていいか分らない事になる。\n\nそこで小利口な人間は正直らしく見せかけ、裏で不正直をやり、口を拭いて知らん顔の半兵衛を決め込むに限る。\n\nというのが世渡り哲学という訳で、今日の人は滔々（とうとう）としてその哲学信者になってしまい、このチャンピオンが出世頭となるのであるから、\n\nどうしても一般はそれを見習いたがる。これが社会悪の減らない原因であろう。\n\nこのような世の中だから、正直者は馬鹿を見るなどと言われるのである。\n\nゆえに正直な人間程融通の利かぬ時世後れとされるし、正義など唱える人間は人から煙たがられ相手にされず、社会の落伍者となるのもよく見受ける。\n\nこのような世の中に向かって、私は常に正義感を振り翳（かざ）しているのであるから、並大抵の努力ではない。\n\n普通人は馬鹿馬鹿しいと思うであろうし、宗教家の決り文句で、意気地なしで欲のない変り者くらいにしか見ないであろう。\n\nそんな訳で以前は新聞雑誌などにも蔑視的興味本位に書かれたり、裁判沙汰などにされたりして随分虐（いじ）められたものである。\n\nそれというのも私は悪と闘うべく、思い切ってかいたりするので、それが祟ると共に、急激の発展に対する嫉視（しっし）も手伝い、大木に風当りが強い訳であろう。\n\nところがそのような圧迫に遭いながらも、一路発展の道を辿（たど）りつつあるその力強さに、近頃は余程見直したらしく、\n\n形勢も大分緩和されたのでやり良くなったのは何より嬉しく思っている。\n\nそれというのも神様が後楯（うしろだて）になっている以上、いかなる攻撃に遭ってもビクともしないからである。\n\nというのは本教には今までの宗教に見られない大きな武器をもっているからで、それをかいてみよう。\n\nそれについては今日までのあらゆる宗教のやり方を見れば分る通り、大別して二通りある。\n\n一は真向から正義を振り翳（かざ）して進む信仰で、この代表ともいうべきものは彼の日蓮の法華教で、アノような法難に遭ったのもそのためである。\n\nそれが災いとなって宗祖一代中は余りパッとせず、数百年かかって今日のごとき隆盛を見たのである。\n\nといって法難を恐れ安全の道を辿るとしたら、拡まるにしても大いに時を要するか、さもなければ消えてしまうであろうから、ここに難しさがある。\n\nしかし有難い事には民主主義となった今日、信教の自由を許されたので、終戦以前の日本と違い大いに恵まれ、致命的法難も避け得られたのである。\n\nという訳で私の大方針たる正義を貫くべく、一歩一歩悪を排除しつつ、善の目標に進みつつあるのである。\n\n次に問題である人間の幸福についてかいてみよう。\n\nすなわち幸福を生む根本は何かというともちろん善であるがこの善を通そうとするには悪に勝つだけの力がなくてはならないのは言うまでもないが、\n\n既成宗教にはこの力が不足していたため、真の幸福は得られなかった。\n\nそこで物質は諦め、せめて精神面なりとも安心を得たいとの民衆の要求に応えたのが、彼の仏教の悟りの説である。\n\nまたキリスト教ではキリストに習えという贖罪（しょくざい）精神で諦めさせたのである。\n\n彼の「右の頬を打たれれば左の頬を出せ」と言ったのも、無抵抗的悪に対する敗北精神であった。\n\n以上のごとくことごとくの既成宗教は物質的には悪に勝てないので、考え出したのが現当利益否定説である。\n\nいわく現当利益本位の宗教は低級であって、精神的救いこそ高級宗教なりとの説を唱えたのは無理はないが、それはある時期までの便法でしかなかったのである。\n\nこれについて二、三の例を挙げてみるがよく長い間病気で苦しみながら救われたといって満足しているが、\n\nこれは無理に本心を抑えつけて諦めているにすぎないので、一種の自己欺瞞である。\n\n病気が全快してこそ本心からの満足感を得らるるのが真実である。\n\nまた昔からその信仰にいか程熱烈であっても、物質的に恵まれず、不幸の絶えない家庭もよくあるが、\n\nその結果精神的救いのみが宗教本来のあり方と錯覚したのである。\n\nところが我がメシヤ教は、精神的救いと共に物質的にも救われる。\n\nむしろそれ以上といってもいい程である。本教が数年の間に現在見るごとく、\n\n各地に地上天国や美術館等を造営しつつあるのもことごとく信者の寄付金である。\n\nしかも本教は最も搾取を嫌い、自発的寄付を方針としている。\n\nにもかかわらずこれ程の大規模の事業を経営するとしたら莫大な基金を要するのはもちろんで、それが集ってくるのは、実に奇蹟である。\n\nこれにみても信者の懐（ふところ）が楽であるからである。\n\nしかも一時的ではなく、多々益々増えるのであるから、金銭上の心配などした事はない。\n\n次に言いたい事は時代である。昔の各宗教が出た時代は小乗信仰でよかったから、祖師は紙衣の五十年式で済んだが、今日となってはそうはゆかない。\n\n一切万事世界的となった以上、全人類を救うとしたら驚くべき大仕掛でなくてはならない。\n\nつまり規模が大きい程救われる人も多数に上るからである。\n\n以上のごとき本教の大計画を知ったなら、何人といえども本教を見直さない訳にはゆかないであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "現当利益　３　（あきらめるな）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "天国的宗教と地獄的宗教",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　しかも最も悲喜劇ともいうべきは、長年病床に在って呻吟（しんぎん）しながら、御当人は神に救われたといって満足している人をよく見受けるが、\n\nこれなどは吾々からみると全く自己錯覚である。\n\nこのようになっても運命と諦め、無理に苦脳を押えつけ、強（し）いて満足しているという常識でちょっと考えられないこの観念を、信仰の御蔭と心得ているのだから可哀想なものである。\n\nそれでも御当人だけは精神的に救われたとしても、周囲や家族の者は、実に惨めなものである。\n\n御本人もそれを知らない事はあるまいが、肉体的苦痛の余り、そんな事を考える余裕すらないのであろう。\n\nこれを一言にして言えば、精神は救われても肉体は救われないという訳で、言わば半分救われて、後の半分は救われないのである。\n\n従って真に救われたという事は、霊肉共に救われる事であるが、こういう宗教は恐らく世界にないであろう。\n\nこのような訳でせめて半分だけでも救われたいと思って、既成宗教の信仰者となるのだから、\n\n天国とはおよそ遠去かっている事で、ヤハリ地獄的救いでしかないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "現当利益　３　（あきらめるな）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "諦めるな",
      "publication_title_ptbr": "",
      "content": "「今日は割に新しい信者さんが多いようですから、そういった話をしようと思ってます・・・\n\nメシヤ教というのは、単に宗教とは言えないんですね。\n\n宗教よりも、ずっと大きなものです。\n\nつまり、宗教はメシヤ教の一部にあるわけですね。\n\nだから、今までの宗教でも、こういう風に、病気を良く治すとか、病理を説くということはなかったですね。\n\nそれは、仏教でもキリスト教でも、どういう訳で病気が起こるとか、あるいはどうすれば治るとかいう説明は、バイブルにもお経にもないですよ。\n\nそれから農作物も、無肥料にする方が良く出来る、つまり自然栽培ですね・・・ああいうことを説いた宗教家もなかったですね。\n\nそれから美術館を造るなどというのは、全然これもなかったですね。\n\nそういうような具合に、宗教というものは、まず心を治すんですね。心の教えですね。\n\nそこで、結局お説教が主でそれによって精神的に救って、良い世の中を作るというのが根本だったんです。\n\nですから病気でも、病気を治すことは出来ないが、\n\n病気は治らないでも苦しみながらで諦めろと説いたんですね。\n\nキリスト教でも、ご自分の方で病院を作りながらやっているんですから、はなはだ不徹底極まるものです。\n\n私の方では、そんな諦めろというような事は言わないで、かえって諦めるなと言うんですね。\n\nその為に、他の宗教では、疑ってはいけない、信じろ。と言うんですが、\n\n私の方では、大いに疑え、信じるな。と言うんですから大変な違いです。\n\nその違い差ですね。それをまず、一番認識しなければいけないです。\n\nそうして、キリスト教でも仏教でも、今に天国の世の中が来る。\n\n極楽浄土が来ると言っているんですが、私の方では、もう来た。来るんでなく、来た。\n\n俺の方で造るんだと言うんですから、その違い差もまた大変なものです。\n\nですから、色々な事を喋るばかりでないですね。\n\n実行するんです。\n\nどんな病気でも治し、米の増産もするし、あらゆる文化の間違いを指摘して、\n\n本当の文化というものは、こういうものだという事を教えるという・・・\n\n一口に言えば、本当の救いですね。・・・\n\n宗教じゃない。宗教は救いの一部ですね。\n\nそこで、その力強さ・・・力の大きさですね。\n\nその違い差というのは大変なものです。\n\nところが、それを・・・なるほどそれに違いないと信じさせるのが、中々大変なんです。\n\n信仰に入った人は、迷わずにずっとやっていれば、段々解って来ますから良いんですけれども、たまには迷う人もない事はないんですね。\n\nやはり、色んな世間の噂とか、インテリ的の偉い人が、迷信だとかインチキ宗教だとか迷わせるような事を言いますからね。\n\nというのは、今までこういうような宗教というのは、出た事がないんですからね。\n\nだから、これを本当に解るまでには相当時間もかかるし、努力も要るんですね。\n\nで、ある程度解ってしまえば、もう盤石のように固くなりますが、それまでですね。\n\nそれまでは知る方も必要だし・・・しかし、こっちの方は理屈ばかりでない。\n\n事実に現わすんですから、その力というのは大変なものです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "奇蹟と魔術",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "奇蹟と魔術",
      "publication_title_ptbr": "",
      "content": "「ただ、ちょっと面白い事を・・・奇跡といいますが、奇跡にも二色（ふたいろ）あるんです。それを、ここに書いてあります。\n\n（御論文「奇跡と宗教」の後の御教え）\n\n結局、奇跡というものは、人間の利益になる事ですね。\n\nそれが、幸福になるとか、得をするとか・・・それが奇跡なんです。\n\nあと・・・不思議な事をして見せるのは魔術なんですね。\n\nそれを、良く混同するんです。\n\nちょっと不思議な事をして見せると、すぐ有難がって頭を下げるんですが、\n\nそういう時に良く考えて・・・こういう事を人に見せて、どれだけ人が救われるかという事を考えるんです。\n\nそうすると、一つの見世物的になります。\n\nそれではいけない。\n\n宗教を看板にするなら、それに救われなければならない。\n\nよく、神霊会でやりますが、こういうのもそれですね。\n\n救わなければならないんです。\n\n霊があるという事が分かっても、自分の病気が治らなければしようがないですね。\n\nその区別もよく知っておかなければならないですね。\n\nまた、その区別を、よく説明してやらなければならないですね。\n\n話はそれだけにしておきましょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "奇蹟と魔術",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "人間に利益のない奇蹟は単なる興行師と同じ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神国思想はあまり口に出さぬようにとのお言葉でございましたが、\n\n大先生様（註　明主様のこと）の御神格について会員にはどのようにお話ししたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「神国思想はいけません。・・・私のことは思った通りを話したらいいですよ。」\n\n**信者の質問**  \n「日本は神国だから大先生様がお生まれになられたということは・・・」\n\n**明主様御垂示**  \n「そんなことはありません。神国思想と私とは関係ありません。・・・\n\nこれは難しいところで、大切なのは私の仕事を考えることです。\n\n例えばいままでは人間の生命はどうにもできなかった。\n\n私はそれを延ばすことができるのです。\n\nだからその「事実」ですよ。\n\nいままでにもキリストの再臨なんていうのがときどき出たが本当の「事実」がない。\n\n三十年ほど前にもインドにサンダーシングという三十歳くらいの男が水の上を渡ったりしたので、キリストの再臨とまで称されたが若死にしてしまいました。\n\nしかし水を渡ったりしたって人間になんの益もない。\n\n単なる興行師にすぎない。\n\nつまり病気が治ったり、貧苦が解決したりなど、実際の効果がなければ駄目です。\n\n私は言うのですが、釈迦やキリストも偉いが人の病気を治せなかった。\n\nキリスト自身は多少治したりしたが弟子にはその力がなかった。\n\n釈迦の死だって行き倒れです。釈迦がなくなられたとき獣が集まって来て泣いたなどというのはあとからのつけ足しです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "奇蹟を生む宗教　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "宗教即奇蹟",
      "publication_title_ptbr": "",
      "content": "「昔から、宗教に奇蹟は付物とされているが、全くその通りである。\n\nこの点自画自讃ではないが、我救世教程奇蹟の多い宗教は、恐らく古住今来例があるまい。\n\nしからば、なぜ本教がそれ程奇蹟が多いかという事を、簡単にかいてみるが、それは本教の主宰神である神様が、最高最尊の御神格を有せられるからである。\n\n世間では、神様とさえ言えば、それほど差別はないものとして、同一に見て拝む傾向がある。\n\nところが単に神様と言っても、上中下の階級があって、最高の神様から段々下って、産土神から天狗、龍神、稲荷等までもあるのだから、この点をよく認識しなければならないのである。\n\nだから神様の階級について詳しくかきたいが、そうすると他の宗教の神様を暴露する事になり、どうも面白くないから、遠慮してかかないのである。\n\n前述のごとく、本教主宰神の御神格がいかに高いかを、一つの例を挙げてかいてみよう。\n\n本教浄霊の、いかに素晴しいかは、今更言う必要がないくらいだが、\n\n日を経るに従い、段々世間に知れるにつれ、それが発展の一大要素となっている事ももちろんである。\n\nそうしてまたこの浄霊による病気治しについて、誰でも不思議に思う事は、疑っても、物は試しだと思っても、\n\nこんな事で治るもんかと思っても、思わなくても、同じようによく治る。\n\n今までの信仰的病気治しは、ほとんど初めから信ぜよ、疑ってはならない、というのが通例であったから、\n\nそれに馴れ切っている人の頭では、前述のごとく不思議に思うのも無理はないのである。\n\nよってこれはどういう訳かをかいてみよう。\n\nまず、何もない内から信ぜよというのは実は己れを偽る事である。\n\n何ら実証も見ない内から、信ずるなどは出来ない相談である、としたらこれは間違っているのは言うまでもない。\n\nしかしながら言われた通り、一生懸命信じようと努めるのは、疑うよりも幾分の効果はあるにはあるが、それは神が下されたものではない、全く自力でしかない。\n\nしからば、なぜこの間違った事が、当然のように、今まで思われて来たかというと、つまりその神様の力の足りない事を知らなかったからで、その足りない分を人力で補うという訳である。\n\nこの意味において本教のごとく、疑っても治るという事は、他力の力が大きいから、自力を加える必要がないからである。\n\n従って治病力が足りないという事は、その神仏の位が低いためである。\n\nまた、こういう事もよくある、それは思うように御利益がないと、その教師なり先輩なりが決まって言う事には、あなたの信仰がまだ足りないからと言い訳をする。\n\nちょうど御利益なるものは、神様から恵まれるというよりも、人間の努力で引き出すように思うらしい。\n\n本来　神様は大慈大悲であるから、御願いしただけでも、必ず御利益は下さるものである以上、\n\n人間が一生懸命になり、度を越すと反って、本当の神様ならお嫌いになる。\n\n特に断食とか、茶断ち、塩断ち、水を浴びたり、お百度参りするなどは、最も神意に添わないのである。\n\n何となれば、神様の大愛は、人間の苦しみを厭（いと）わせ給うからである。\n\n考えてもみるがいい、人間は神様の子であるから、子の苦しむのを喜ぶ親はないではないか、\n\nゆえに苦行によってたとえ御利益があっても、それは本当の神様ではなく、邪神に属する神様である。\n\n何よりもそういう御利益は、必ず一時的で長く続くものではない。\n\nところが、本当の神様の御利益というものは、信仰すればする程段々災いは減ってゆき、安心立命の境地に到達し、幸福者となるのである。\n\n要するに、御利益を得たいため、無理に信じようとするのは、低級宗教であって、疑っても信じないでも、神様の方から御利益を下さる、これが高位の神様の証拠である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "奇蹟を生む宗教　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "宗教は奇蹟なり",
      "publication_title_ptbr": "",
      "content": "「宗教と奇蹟は切っても切れない関係にある事は、昔から幾多の文献によっても明らかである、\n\nもし奇蹟のない宗教でありとすれば、それは最早宗教とは言われない、\n\n何となれば奇蹟は神が造るのであって、人間の力では一個の奇蹟も造られ得ないからである、\n\nゆえに奇蹟のない宗教は宗教としての存在価値はない訳である、\n\nただ形式だけがいかに宗教的であっても、それは宗教的価値を喪失しているといってもいい。\n\n以上の意味において偉大なる宗教程奇蹟が多く顕われる事は当然である、\n\n奇蹟とは換言すれば予期もしなかった利益が現われる事である、\n\nそれによって衷心から信仰心が湧起し入信し不幸から救われる、\n\nこれが真の宗教でなくて何であろう、\n\n百の理論よりも一の事実に如かない事は今更言う必要はない、\n\n今日の世相は、敗戦による結果とは言いながら、社会悪の激増はもちろん、\n\n特に将来の日本を担うべき青年層が不健全なる思想に禍いされ混迷裡にある事実は寒心に堪えないものがある、\n\nその原因を衝けば唯物思想を金科玉条として教育された結果で、\n\nこの誤謬に目覚めない限り到底この問題は解決され得るはずがない、\n\nしからば唯物思想を打破するにはどうしたらよいかというともちろん宗教心に目覚めなければならないが、\n\nそれには根本として見えざるところの神を認めしむる事は常に吾らが唱導するところである、\n\nとすればその方法はただ奇蹟あるのみである、\n\n奇蹟とはもちろん人間業では不可能とされたものが可能となり理論では絶対解釈が出来得ない事実を眼の前で見せられるとすれば\n\nいかなる疑惑も一遍に煙散夢消するのは当然である。\n\nゆえに標題のごとく「宗教は奇蹟であり奇蹟は宗教であり」と言い得るのである、\n\nしたがって奇跡によって神の存在を認識せしめ、唯心思想を育くむ以外、\n\n平和日本建設も社会悪追放も、予期の成果は挙げ得るはずはない。\n\n人文史上、本教くらい奇蹟の多い宗教はいまだ見聞した事はあるまい、\n\nこの意味において世界の大転換期に当って、唯心的魂を喪失した世界に対し奇蹟の息吹によって、眠れる魂を揺り動かすのが本教の目的である。\n\n万能の神は、観世音菩薩またの御名　光明如来の御手を通じて、自由無碍なる御活力を駆使し、多々益々奇蹟を示し給い、\n\n本教を機関として、救世の大業を行わせ給いつつあるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "奇蹟を生む宗教　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "奇 蹟",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「宗教に奇蹟は付き物である。いな付き物であらねばならない。\n\n観音教団には奇蹟が非常に多い事は信徒諸士の常に体験するところであろう。\n\n奇蹟によって信仰が深くなり、熱が加わる事もまた明らかである。\n\nしかるに近代の宗教は奇蹟がすくないため、\n\nかえって奇蹟の多い宗教に対し迷信呼ばわりをする傾きのあるのは遺憾であるが、\n\nもちろんそれらは唯物主義者であるから止むを得まい。\n\n一体奇蹟とは何ぞや、言うまでもなくあり得べからざる事実があり得る事である。\n\n例えば幾人もの医者に見放されたる重患者が信仰によって全治する事がよくある。\n\nまた交通機関等の事故によって危き所を助かったり、負傷すべき筈なのに何等の被害も受けなかったり、\n\n特に戦時中外地における出征者や、内地における被空襲等の危機を免れた人々の余りにも多い事である。\n\n宗教的奇蹟を迷信視するジャーナリストにも困ったものであるが、無理のない点もある。\n\n成程世間には低劣極まる宗教や、神憑的怪しげな信仰も相当あるにはあり、社会に及ぼす害毒もすくなくないので、\n\nこれらの弊害を防止すべく迷信を警告するに対しては吾等も賛意を惜まないが、\n\nただ玉石混淆的に、新興宗教でさえあれば一応は迷信視するという態度は感心出来ないのである。\n\n科学のメスによっての検討もせず、論理的に研究する事もなく、\n\n独断的に否定し去るという事は、文明に背反する態度ではあるまいか。\n\n正しい信仰は事実において人類社会の福祉を増進する大いなる役目を果しつつある事を認識されると共に反省を促したいのである。\n\nもし奇蹟が迷信であるとすれば彼のキリスト教も迷信という事になろう。\n\n何となればキリストが水を葡萄酒に化し、数十人分の量がたちどころに甕に満ちたという事や、\n\n盲の眼が開き、跛行者の足が立ったりする等の話は立派な奇蹟である。\n\n私は思う。悠久極りなきこの地球上において、いついかなる時代に奇蹟の宗教が表われないと、誰か言い得るであろう。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "奇蹟を生む宗教　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "奇蹟物語　序文",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Batalha de Yomotsuhirasaka",
      "content": "「私が常に言う事は、宗教の真髄は奇蹟に在る。\n\n宗教即奇蹟といってもいいとする。\n\n何となればいか程深淵な理論を並べても、病気一つ治し得ないではなんらの価値がないからである。\n\nよく現当利益を非難する人があるが、これは大いに間違っている。\n\nはなはだ失礼だが、これは現当利益のない宗教が、その宗教を価値づけるために作った説としか思われない。\n\n本教に入信するもののほとんどといいたい程動機は現当利益からである。\n\n従って本教の唱える宗教理論の方は、入信してから初めて知るくらいである。\n\nとすればなぜ本教には奇蹟が多いかで、この事は皆知りたがっているところであるから、ここで簡単にかいてみよう。\n\n本教の出生は日いまだ浅いが、実は私が企画したものでは全然ない。\n\n全く観世音菩薩が時期到来によって、因縁ある私の肉体を行使され始めたのであるから、実は菩薩御自身が開教されたものである。\n\n従って菩薩は、観音力を私を通じて、自由無碍に発揮させ給い、救世の大業をなされつつあるので、奇蹟の顕われるのは当然である。\n\n故に以上の意味さえ信じられるとしたら、何の疑いもなくすべては首肯され得る筈である。\n\nこの著の初めの方には、私が遭遇した奇蹟の体験談数種を掲載したが、\n\n私自身が確固たる信念を得たのも、これらの奇蹟が与（あずか）って力あったのはもちろんである。\n\n右に続いて信者からの報告の無数にある中からその一部を集録（省略）したものである。」\n\n---",
      "content_ptbr": "**(Fonte: 5 de outubro de 1949\\)**\n\n\"Sobre este título, às vezes me perguntam, então vou explicar o resumo.\n\nIsso é, claro, algo que está no Kojiki; escrevo aqui como eu vivenciei isso vividamente na realidade.\n\nFoi há exatamente vinte anos. Certo dia, indo de Aoyama pela entrada do Santuário Meiji, a cerca de dois ou três quarteirões em direção à entrada do Santuário,\n\nexatamente a dois terços da ladeira suave (Dara-dara zaka) da entrada, na parte mais baixa, numa travessa, morava naquela época um certo Visconde.\n\nFui convidado para lá.\n\nAquele Visconde estava bastante decadente, vivendo em condições difíceis, e tinha começado uma fé tipo xintoísta há pouco tempo.\n\nAinda com poucos fiéis, parecia que não conseguiam cobrir as despesas.\n\nComo o Kami central era Kunitokotachi no Mikoto, senti que poderia haver algum mistério ali,\n\ne conversamos sobre várias histórias de fé; prometi dar uma ajuda considerável.\n\nO que pude saber por inspiração divina naquela ocasião é que aquela casa era a Yomotsuhirasaka.\n\nYomotsu significa possuir o mundo (Yo wo motsu), ou seja, o Imperador.\n\nE o Xogunato que possuía o mundo caiu, e quem sucedeu foi o Imperador Meiji;\n\nportanto, a entrada do Santuário Meiji é uma ladeira plana (Hirasaka), significando uma prancha plana que possui o mundo.\n\nO interessante é que, depois de ficar íntimo do referido Visconde e nos visitarmos várias vezes,\n\nfinalmente convidei-o para um jantar, e ele veio com a esposa.\n\nO que ele trouxe de presente naquela ocasião foi algo extremamente misterioso, um tesouro da casa do Visconde.\n\nAlém disso, até esse momento, ocorreu uma espécie de disputa entre ele e eu.\n\nIsso é muito complexo, então abrevio aqui,\n\nmas, enfim, como resultado da disputa, chegamos a uma forma de reconciliação, por isso o convidei.\n\nPensando no percurso do início ao fim, não posso deixar de pensar que foi um pequeno Modelo da Batalha de Yomotsuhirasaka.\n\nE, vencendo a batalha naquela noite, o inimigo trouxe o referido tesouro como se fosse uma indenização ou tributo.\n\nComo descrito acima, ao pensar no percurso do início ao fim, não posso deixar de pensar que foi um Modelo da Batalha de Yomotsuhirasaka.\n\nPassados alguns anos, no ano 13 da Era Showa (1938), aconteceu algo estranho.\n\nA origem foi assim:\n\nNo ano 9 da Era Showa (1934), aluguei um escritório de tratamento popular religioso em Hirakawacho, Kojimachi, e abri o negócio;\n\nnão passou nem um ano e desenvolveu-se muito; como resultado,\n\npara tornar-me especialista em religião, o terreno e casa do atual Hozanso em Tamagawa Kaminoge foi posto à venda, então comprei.\n\nDizendo assim parece que eu estava muito bem de vida, mas na verdade o preço pedido pelo vendedor era cem mil ienes, e eu só tinha cinco mil ienes, então não tinha como fazer, mas eu queria muito.\n\nAo contar a verdade ao vendedor, o interessante é que o vendedor estava cheio de dívidas e\n\nqueria fugir o quanto antes, mas diferente de hoje, naquela época quase não havia compradores.\n\nEle era cobrado pelos credores, então disse que se eu pagasse dez mil ienes de qualquer jeito ele sairia imediatamente, e o restante poderia ser parcelado;\n\nentão eu peguei mais cinco mil ienes emprestados, totalizando dez mil ienes, paguei e mudei-me em 1º de outubro do ano 10 da Era Showa (1935).\n\nMudei-me, mas a partir daí foi terrível.\n\nAfinal, de uma compra de cem mil ienes só tinha pago dez mil;\n\ntrês meses depois, juntei a segunda parcela de vinte e poucos mil ienes pegando emprestado em 'sete lugares' (Nanatokoro \\- muitos lugares) e paguei com dificuldade.\n\nNo entanto, aquele terreno e casa estavam hipotecados no Banco Kangin, e o vendedor não tinha pago quase nenhum centavo das parcelas anuais.\n\nEle escondeu isso, então só descobri depois de comprar.\n\nEu me arrependi da minha leviandade, mas agora não tinha jeito.\n\nNisso, o Banco Kangin partiu para o leilão.\n\nA dívida, somando principal e juros, acho que era cerca de cinquenta mil ienes.\n\nNo primeiro leilão, o preço estipulado pelo Banco Kangin foi de cinquenta e cinco mil ienes, e não houve licitantes.\n\nO segundo foi quarenta e cinco mil ienes; eu fui um pouco ganancioso demais, achando que no terceiro ficaria mais barato, então daria o lance nessa hora.\n\nMas, ao contrário do que pensei, no segundo leilão de quarenta e cinco mil ienes apareceu um licitante e foi arrematado por ele.\n\nAo receber essa notificação, fiquei atônito, mas já não tinha volta.\n\nConsultei um advogado e ele disse que havia uma semana até a decisão do leilão, então se apresentasse uma objeção nesse intervalo, daria certo; surgiu uma réstia de esperança.\n\nAqui aconteceu um milagre.\n\nFoi no dia do prazo final dessa semana; o advogado veio à minha casa e na volta passou em certo lugar.\n\nEntão, aquela pessoa disse: 'Se o prazo da decisão do leilão do Sr. Okada é uma semana, não seria por hoje?'; o advogado percebeu:\n\n'Isso é terrível, com certeza é hoje o prazo',\n\ne voltou correndo para o escritório, preparou a papelada e levou ao tribunal; eram onze horas daquela noite.\n\nSe passasse mais uma hora, aquele imóvel passaria para a posse do outro para sempre.\n\nQue uma hora grave não foi aquela\\!\n\nComo a base desta religião foi construída nesta casa, se tivesse falhado naquela ocasião, o desenvolvimento atual não teria sido possível.\n\nO que pensei naquela hora foi que o dinheiro da garantia necessário para a objeção ao leilão era uma quantia considerável, mas consegui milagrosamente a tempo.\n\nClaro que eram notas de cem ienes; Cem (Hyaku) lê-se Momo (Pêssego), ou seja, a nota de cem ienes torna-se o Fruto do Pêssego.\n\nO significado deve ser que o Exército Divino, uma vez derrotado na Batalha de Yomotsuhirasaka, recebeu o Fruto do Pêssego descido de Izanagi no Mikoto e jogou-o contra o Exército Demoníaco, transformando a batalha em vitória.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "奇蹟を生む宗教　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "奇蹟と宗教",
      "publication_title_ptbr": "",
      "content": "「今更言うまでもないが、奇蹟とは有り得べからざる事が有り、常識では量られない、理屈にも乗らないものを言うので、ただ不思議の一語に尽きるのである。\n\nでは一体奇蹟なるものは、いつ頃からあったかというと、記録に遺（のこ）っているものとしては何と言っても彼のキリストの奇蹟であろう。\n\nこれは余りにも衆知の事で、説明の要はないから略すが我国としての著しい奇蹟は、彼の日蓮上人の竜（たつ）の口の御難であろう。\n\nその他天理教、大本教、金光教、人の道（今のＰＬ教）などの教祖の奇蹟も相当あったようだし、\n\nその他の小さい奇蹟は随所にあるのは、知る人は知っているであろうが、\n\n不思議なことには古い屋台骨の立派な宗教には、ほとんど奇蹟というものが無いようである。\n\nしかしそういう宗教も教祖生存中は相当あったものに違いなかろうが、時代の進むに従い、全然なくなってしまったのであろう。\n\nそんな訳だから、賢明な既成宗教のグループの人達は、自己生存の必要上、奇蹟に代るべきものとして、何らか価値づけるものを見出さなければならないので、\n\nその結果出来たものが、彼の宗教哲学、宗教科学、神学等の学問的形態であろう。\n\n言うまでもなくその骨子（こっし）とするところは、宗教とは精神的救いが正当であるとして現当利益を蔑視し、\n\nその上宗派それぞれの伝統的形式を加えて、ともかく法城の命脈を保って来たのである。\n\nところが心ある人々や文化的大衆は、それでは承知しないが、といって他に希望に合うような信仰もないので、自然今日のごとく無信仰者が多くなったのであろう。\n\nでは現在人々の痛切に求めている信仰は何かというと、まず第一古い衣を脱ぎ棄てた新しいもので、\n\n空理空論のない事実の裏付けのあるもので、どこまでも智性的理論を建前としたものでなくてはならないのは言うまでもない。\n\nところで今日相当繁昌している信仰もあるにはある。彼の成田の不動尊、豊川伏見稲荷、金比羅権現、日蓮宗のある一派等々であるが、\n\nなる程これらの信仰も社会上幾分の役には立っているであろうが、\n\n何しろ御利益本位の信心で、余りにもレベルが低いので、相当教養ある人達や青年層には全然魅力がなく、\n\n公平に見て一部の俗衆に満足を与えているに過ぎない存在である。\n\nとしたら現在のところ、前者の理論宗教と、後者の御利益信仰との二種あるのみであるから、何と心細い日本の宗教界ではなかろうか。\n\nとしたらこの現状は一体何を示唆しているものであろうかを考えてみると、言うまでもなく前記のごとき新しい理想的宗教の出現であろう。\n\nでは現代の要望にピッタリ合う宗教としたら、独りよがりかも知れないが、我メシヤ教以外にないであろう。\n\nここで本教の特異性をかいてみるが、本教においては宗教理論としての前人未発の哲学、科学、神学等の新解釈はもとより現代文化の欠陥を指摘し、\n\n新しい文化のあり方を教え新文明世界創造の指針を示しているので、むしろ宗教以上の宗教といってもよかろう。\n\n何よりも一度本教に入ってつぶさに検討してみる時、その言の偽りない事に驚嘆するであろう。\n\nしかも本教の一大特色としての奇蹟の多い事で、これも信者になれば分かるが恐らく本教くらい奇蹟の多い宗教は、史上かつて類例がないであろう。\n\nもちろん奇蹟とは現当利益であるから本教のモットーである病貧争絶無の世界を造り得るのも何ら疑いないのである。\n\n以上随分思い切ってかいたがまず接して見る事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "奇蹟を生む宗教　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "「私は今日の放送中「近頃の世相」なる街頭録音を聴いたが、\n\nそれぞれ現在の世相に対する不満や希望等を言い、こういうところに原因があるとか、こういう社会的欠陥が困るとか言い、\n\n誰も彼も一致する点は、政治が悪い、教育が悪い、社会悪のためなどと言うのであったが、\n\n一人として信仰が無いため、と言った者はなかったので、私はガッカリしてしまった。\n\nこれをもってみても、今日の人間は信仰に無関心であるかが、ハッキリ分ったのである。\n\nところがみんなが言っている色々の苦しみは、その根本はことごとくといいたい程無信仰のためであって、\n\n信仰者になりさえすれば、雑作（ぞうさ）もなく解決が出来る性質のものであるが、\n\nそれに気が付かないのだから、可哀想な世の中であり、いつになっても苦しみから脱却出来ないのである。\n\nこのように無信仰者が多いという原因は、全く既成宗教を信じ得ないからで、それは余りに無力であるからであろう、\n\nとしたら人民ばかりを咎（とが）める訳にはゆくまいであろう。\n\n従って、何としても宗教の信用を快復し高める事で、それ以外決して方法はあり得ないのである。\n\nといってもこれはまた大変な仕事である。\n\n何となればその条件こそは、信仰をしてる人は、してない人よりも沢山の御利益（ごりやく）があり、\n\n大いに幸福に恵まれるという現実を見せなければならないが、それによって神様のある事が信じられるのである。\n\nところが厄介な事には、今日偉い人程、現当利益を蔑視し、低級宗教的に扱うのだから、自然信仰者が出来ないという訳で、\n\n彼らの唯物迷信のため、いかに多くの不幸者を作り、人民の幸福を妨げているか分らない程である。\n\nそうして現当利益こそ尊いものはないが、これこそ奇蹟を見せる事であって、これより外に最良の方法はないのである。\n\nこの意味において本教くらい奇蹟の多い宗教はないにみて、多くをいう必要はあるまい。\n\n放送を聴いて、思いついたままをかいてみたのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "奇蹟を生む宗教　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "神を見せる宗教",
      "publication_title_ptbr": "",
      "content": "「よく世間信仰のない人に信仰を勧める場合彼らはこの世の中に神仏等あって堪るもんか、もしあるんなら、是非見せて貰いたいといって、\n\nサモサモ自分は文化的人間のように思って迷信は真ッ平御免だとテンデ相手にならないのが、一般人の態度であろう。\n\nそれが最もはなはだしいのが、いわゆるインテリ階級の人達である。\n\nといっても、これらの人を決して非難する事は出来ない。\n\n全くそれに違いないからである。\n\nというのは世間多くの信仰を見ると余りにも非科学的で、迷信臭くない信仰は、まことに寥々（りょうりょう）たる有様であるからである。\n\n従って多くの信仰は、神仏の実在をハッキリ見せる事が出来ず、あるような無いような、はなはだ頼りないのである。\n\nとしたら信仰に無関心な人の多いのも無理からぬ事と思うのである。\n\nところが我　メシヤ教に至っては、神の実在をハッキリ誰の眼にも見せている。\n\n一度本教へ接するや必ず神の実在を知って吃驚するのである。\n\nその何よりの証拠は、本教の無数に上る御蔭話である。\n\nところが遺憾な事には、これを読んでも信者から聞いても、そのまま呑込める人はまことに少ないのが実状である。\n\nというのも全く前述のごとき、レベルの低い信仰によって出来上った色眼鏡を透して見るからで、これも一面無理はないが、本教などにとっては残念至極である。\n\nそれについて私がいつも言うごとく、本教は宗教ではない、超宗教であり、大いなる救いの業である。\n\nそうして入信者がよく言われる事は、最初本教の刊行物などを見た場合余りに今までの宗教の教えや、科学の理論とは懸け離れているので、\n\nただ不思議と思うばかりで、到底信ずる気にはなれないがしかし物は試しと疑い疑い浄霊を受けるが、\n\nただ手を翳すだけなので唖然としてしまい、これ程進んだ現代医学で治らないものが、こんな他愛ないやり方で治る訳はないと思い、止めてしまおうかと決心していると、\n\n翌日になるや何だか気持がよく、軽くなったような気がするので不思議で堪らないが、マア、瞞されたと思って、今少し辛抱してみようと委していると、\n\nメキメキ快くなってしまうので、喜ぶよりかいよいよ分らなくなってしまう。\n\nというのが体験者の口を揃えて言うところである。\n\n以上のように本教は、余りに類例のない現当利益が顕著なので、それらの話を聞く智性人などはそれだから迷信だなどと飛んでもない逆な事を言うのである。\n\nこれも大いに邪魔になるのであるが、中には頭の確かな人もあって事実は飽くまで事実だからと素直に入信し、幸福者となる人もすくなくないのである。\n\nそんな訳で本教が何物にも追随を許さない奇蹟を現わし、手に取るように神の実在をも見せる以上、\n\nいかに頑迷な人でも、科学文化に心酔している人でも、結局兜を脱ぐのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "奇蹟を生む宗教　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "神を見せる宗教",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Imperador é da linhagem de Banko Shinno",
      "content": "「これは今始まった事ではないが、有神論者が第三者にむかって神の実在を説く場合、何程種々の例を挙げて説明しても、容易に納得出来ないのは、誰も経験するところであろうが、\n\nこれは独り本教に限らず、他のいかなる宗教でもそうであるのはほとんど例外はあるまい。\n\nところで自画自讃ではないが、我メシヤ教に限って本当に神を見せる事が出来るのであるから、まず世界に類例はないであろう。\n\nこれは本教御蔭話を見てもよく分かるし、また信者達の経験によっても明らかである。\n\nそうして最初浄霊を受けに来る患者の、十人が十人と言いたい程大いに疑いを抱いているが、これも無理はない。\n\n何しろ医療を始め世の中にありとあらゆる療法を受けても治らず、散々懲りた揚句とて、\n\n本当に治る療法などこの世の中にもはやないと決めてしまっているからである。\n\nという訳で悶々として悲観のドン底に陥っているが、といって現実の苦しみには堪えられないので、何かに縋りたい、死ぬのは嫌だと思う気持が一杯である。\n\nその際本教の話を聞き熱心に勧められるので、今一度瞞されてみようくらいのはなはだ頼りない藁をもつかむ心境で浄霊を受けに来るのである。\n\nそこで来てみるとただ手をかざすだけで、何の変哲もないので、これ程の大病がこんな事で治る道理はない、アヽ馬鹿馬鹿しい、来なければよかったと、後悔する人も少なくないのである。\n\nよくそういう人が治ってからアノ時アヽ思ったのはまことに申訳なかったと、お詫びをする事もよくあるが、\n\n何しろ今日まで見た事も聞いた事もないやり方で、素晴しい効果を挙げるので、ただ驚くばかりである。\n\nしかも多くの宗教が病気を治す場合、必ずと言いたい程最初から疑っては駄目だ、信じなくては御利益はないというのがお定りで、これが一般常識となっている以上、\n\nたまたま本教の話を聞くと、最初から大いに疑え、本当に御利益を見ない内は決して信じてはならないというのを聞くと余りの異いさに面喰ってしまうが、\n\n中にはそれは面白い、これこそ本当の宗教だ、余程の自信がなくてはそんな大胆な事を言えるはずがないとして、反って信用する人もあるのである。\n\nところで浄霊を受けるや二度びっくり、今までどんな治療でもこれ程の効果はなかったのに、今度はとても具合がいい、アヽこれで助かった。\n\nこの世に神様は確かにある。今までないと思っていたのは飛んでもない間違いだった、有難い、自分は本当に救われたといって、それこそ手の舞足の踏みどころを知らずというありさまで、歓喜に浸るのである。\n\nこれによってみても御利益のない内から信じろというのは、己れの心を偽れというのと同じで、いかに間違っているかが分かるであろう。\n\nこれは自力本意であって、本当の神様の力というのは他力本意であるから、楽々と御利益をいただけるのである。\n\nなお注意すべきはたとえ御利益があっても、大きい小さいがあるからその見分けが肝腎である。\n\nしかし世間小さな御利益でも、じきに有項天になる人があるが、これは大いに注意すべきである。\n\nというのは医師に見離された大病が治って、神様から生命を頂いた事がハッキリ分かってこそ、全身全霊を打込んでも間違いない信仰である。\n\nまた神にも上中下の階級があって、小さい神だと小さい御利益で、大きい神程大きい御利益を頂けるので、これが相応の理であるから、この点も充分心得ておくべきである。\n\n以上によって、神を見せる宗教としての我メシヤ教は分かったであろう。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1952\\)**\n\n**Meishu-Sama:** \"E antigamente, afinal, era a ditadura militar, então não podiam exercer o verdadeiro braço.\n\nHavia a ditadura militar e, outra coisa, a disputa de facções do Imperador.\n\nIsso as pessoas não sabem muito, mas influenciou muito.\n\nPor exemplo, o Incidente de 26 de Fevereiro. Aquilo foi uma conspiração.\n\nA raiz daquilo era a facção dos Tokugawa derrubar o Imperador atual e voltar ao Xogunato Tokugawa original... a forma seria diferente, mas torná-lo força Tokugawa.\n\nPosso dizer agora, mas vocês não devem saber muito. Colocaram o Príncipe Chichibu como cabeça.\n\nE era a política de isolar o Imperador.\n\nEntão, como Ministro da Casa Imperial do Imperador, Tsuneo Matsudaira... essa pessoa saiu do segundo Xogum.\n\nO ancestral é Tokugawa. A casa Matsudaira é... o segundo Xogum tocou numa serva... falando detalhadamente, filha de um vendedor de tofu, e teve um filho ali; em suma, o ramo do segundo Xogum é a casa Matsudaira. Também linhagem Tokugawa.\n\nEntão, o Sr. Tsuneo Matsudaira era Ministro da Casa Imperial, e a filha dele, Setsuko-san, era a Princesa Chichibu; e o Príncipe Takamatsu tinha a Princesa Kikuko (também ligada aos Tokugawa).\n\nAssim, aumentando gradualmente a força dos Tokugawa, e fazendo o lado do Imperador ficar assim, tentaram fazer de um golpe só; isso foi o Incidente de 26 de Fevereiro.\n\nNo entanto, o lado de Kami não permitiu.\n\nIsso é, como escrevi certa vez na história do Japão, linhagem de Susanoo no Mikoto; e a linhagem do lado do Imperador é a linhagem colateral de Amaterasu Omikami.\n\nO lado de Banko Shinno. Por isso, este é um lado pacífico.\n\nE o lado de Susanoo no Mikoto gosta de guerra. Gosta de política de força armada.\n\nE a Era dos Guerreiros do Japão é toda dessa linhagem. Por isso essa disputa é a história do Japão.\n\nOu seja, a linhagem do Imperador Jimmu e a linhagem de Okuninushi no Mikoto da Dinastia de Izumo disputaram, e isso continuou. E o último foi a Casa Tokugawa.\n\nComo foi derrotada pela linhagem Tenson, a manifestação da tentativa de recuperar isso novamente foi o Incidente de 26 de Fevereiro.\n\nE nos militares também havia essas duas facções. A Marinha apoiava o Imperador, e o Exército levantou o Príncipe Chichibu.\n\nPor isso, se não houvesse a guerra desta vez, essa disputa estaria continuando.\n\nEntão, para fazer a guerra, se o Príncipe Chichibu ficasse bravo seria complicado, então reprimiram o Príncipe Chichibu. Alegando doença... na verdade não era doença.\n\nE no lado dos militares também havia duas facções; como falharam no Incidente de 26 de Fevereiro, não podiam se impor tanto, então o outro lado fez tudo, empurrou o Príncipe Chichibu, e a guerra começou.\n\nEsta é a história secreta da Guerra do Pacífico. História oculta. Mas a raiz é Kami.\"\n\n**Pergunta do Fiel:** \"Não entendo o significado espiritual...\"\n\n**Meishu-Sama:** \"Não dá para entender. No fundo disso, também há vários significados de Kami fazendo o Kami Correto e o Kami Maligno lutarem.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "奇蹟を生む宗教　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "宗教と信仰",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre o Daishogun",
      "content": "「単に宗教といい信仰というと、世間は同一のように思い勝ちだが、実は別々の場合も多くあるのである。\n\n世間よくいう「鰯の頭も信心から」などの言葉は、これは信仰ではあるが宗教ではない。\n\nこれと同様、野蛮人が木や石で作った怪異な偶像を拝むのも、信仰ではあるが、宗教ではないのである。\n\n以上の意味に於て、今日の文化人が偶像信仰等は低級として顧みないのは無理もないのである。\n\nといって、宗教でさえあればいいという訳にもゆかない。\n\nそれは単に宗教といっても上中下の段階があるからである。\n\n人間が本当に救われるのは上級宗教でなくてはならないが、一寸聞くと宗教に上中下のあるなど変に思われ易いが、\n\n万物一切は上中下の差別があり、宗教と雖もそれに漏るる筈はないのである。\n\n即ち上の宗教とは最高神が主宰され給うもので、その威徳は高く大にして強力である以上、救いの力もそれに伴なうのは当然で、何よりも奇蹟の顕著であることである。\n\n本教が、医学で治らない病気が治り、危機一髪の間に災害を免れたり、当然焼けるべき火難を免るる等の奇蹟はそれが為である。\n\n従って現当利益が顕著であればあるほど、その宗教の中心には最高神が御在しますことを知るべきである。」",
      "content_ptbr": "**(Fonte: Publicação, 20 de abril de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre o Daishogun (Grande General).\"\n\n**Meishu-Sama:** \"É o filho de Kunitokotachi no Mikoto-sama; na Era dos Deuses, cometeu pecados.\n\nNo sentido de expiação por isso, possuiu primeiro a Fundadora da Tenrikyo, Miki Nakayama Toji, e escreveu o Ofudesaki.\"",
      "has_translation": true
    }
  ]
}