{
  "source_file": "03_3.信仰編_06_信仰と家庭生活.json",
  "part": 10,
  "total_parts": 15,
  "volume": "3.信仰編",
  "theme_name": "信仰と家庭生活",
  "theme_name_ptbr": "Fé e Vida Familiar",
  "publications": [
    {
      "title_idx": 11,
      "title": "不倫は罪",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "改心すれば不倫の罪も軽くなる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「再婚とかあるいは過去における夫または妻の不倫は許されるものでしょうか。」\n\n**明主様の御垂示**  \n「許されます。\n\n妻の不倫といってもこれを霊的に言えば、夫もまた同じく不倫なことが多いのです。\n\n主人は品行方正にしてしかもなお妻が不倫という場合は自然と別れることになってしまいます。\n\nまた改心すれば既往の罪は軽くなります。\n\n神様のなさることも法律の精神と同じで、罪人を作らぬことが本当で、\n\n神様もそういうふうにやっておられるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "不倫は罪",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "姦通が発覚し拳銃で撃たれた事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「入信後間もなく、お巡りの妻君と密通して、現場を見つかり、ピストルで射たれ、弾が当たったのですが、免れて腕にうけ、生命は取り止めたそうです」\n\n**明主様の御垂示**  \n「そういうのは功罪両方がある。\n\nつまり良いことと悪いことと両方ある。\n\n良いことがいくらか多かったため助かった。\n\n罪のほうよりも良いほうが多かったから・・・\n\n姦通したことは罪だが、それを補ってあまりあるものがあるから助かった。\n\nいかなる場合でも、お守（註　お光のこと）というものは、そういった・・・弾が当たっても通らないものだからー昔の本に書いてありますが・・・\n\n弾の霊が先に行って、霊がそれるから弾は当たらない。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "人工中絶",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "堕胎は一種の殺人",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現代行われている産児制限の今後の社会に及ぼす影響はいかがでしょうか。\n\nまた、一回でも堕胎を行った人は入信して救われますでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「堕胎しても入信して救われる。堕胎は一種の殺人である。誰かを救えばその罪は消える。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "人工中絶",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "堕胎は殺人罪",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「堕胎はいかな罪になりましょうか御伺い申上げます。」\n\n**明主様御垂示**  \n「殺人罪だ。ただ成人と胎児との量的相違くらいの相違はあるであろうが、殺人は殺人だ。従って産児制限も罪である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "人工中絶",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "堕胎は殺人なり",
      "publication_title_ptbr": "A Ordem",
      "content": "**信者の質問**  \n「最近人口問題に関し政府においても避妊薬などの販売を許可するようですが、\n\n（一）生活難のために母体が健康なれどもやむなく堕胎した場合、胎児の霊はいかがなりますか。\n\n（二）また堕胎をしたため両親はいかなる罰を神より受け、また胎児の霊により両親の将来はどうなるでしょう。」\n\n**明主様ご垂示**  \n「堕胎は悪い、産児制限とはちがう。\n\n子供ができると生活が困難になると思うが決してそんなことはない。\n\n子供は自身の食うだけのものはもってくるものであるから、\n\n子供が増えればそれだけ必ず収入は増えるものである。\n\nまた堕胎は殺人であるから大間違いである。\n\n産児制限は堕胎に比して罪は小さい。」\n\n---",
      "content_ptbr": "Diz-se desde os tempos antigos que \"Deus é a Ordem\", e creio que isso é a mais pura verdade.\n\nA causa de qualquer coisa não fluir suavemente reside inteiramente na perturbação da Ordem, sendo isso especialmente verídico nas relações humanas.\n\nO provérbio chinês \"Entre marido e mulher há distinção; entre velhos e jovens há ordem\" constitui, verdadeiramente, uma máxima sábia.\n\nRecentemente, a desordem em toda a sociedade tem sido extrema. Creio que se deve prestar atenção especial a este ponto, pois há uma relação inseparável entre Ordem e Cortesia.\n\nObservando a Grande Natureza, percebe-se que as quatro estações, a claridade e a escuridão de cada dia, e o crescimento das plantas, tudo obedece a uma Ordem; não há nada que não a siga.\n\nNunca acontece de as cerejeiras florescerem antes das ameixeiras. Citarei diversos exemplos a esse respeito.\n\nPrimeiramente, ao ir orar em templos xintoístas ou budistas, de nada adianta realizar outros afazeres antes da oração.\n\nIsso porque os afazeres tornam-se o principal, e Deus e Buda tornam-se secundários.\n\nO mesmo se aplica ao ir receber o Johrei para doenças.\n\nDeve-se ir primeiro à Igreja ou Casa de Difusão; os outros compromissos devem ficar para depois.\n\nNão é preciso dizer que, agindo assim, os efeitos serão notáveis.\n\nAlém disso, é comum observar que, ao construir uma casa, fazem-se os quartos dos filhos no segundo andar e o aposento dos pais no andar de baixo.\n\nAo fazer isso, os filhos ficam em posição superior, e, consequentemente, deixam de ouvir o que os pais dizem.\n\nO mesmo ocorre entre patrões e empregados, portanto, deve-se ter muita cautela.\n\nTambém parece algo pequeno, mas o mesmo se aplica ao sentar-se em uma sala.\n\nO chefe da família deve sentar-se no lugar de honra (*Kamiza*), a esposa em seguida, e depois o filho mais velho, o segundo filho, a segunda filha, obedecendo a essa sequência.\n\nAo sentar-se ordenadamente, uma atmosfera de harmonia preenche o ambiente de forma natural.\n\nEm contrapartida, se a ordem for inversa, é natural que ocorram disputas e situações desagradáveis.\n\nPela minha vasta experiência, ao comparecer a reuniões, por vezes sinto um ar desagradável assim que entro na sala.\n\nNessas ocasiões, ao observar bem, percebo que, na maioria das vezes, a ordem dos assentos está incorreta.\n\nEm todos os casos, se perguntarem qual o critério para definir o lugar de honra (*Kamiza*) e o lugar inferior (*Shimoza*): considera-se o local próximo à entrada como lugar inferior, e quanto mais distante da entrada, mais elevado é o lugar.\n\nÉ de conhecimento geral que a frente da Alcova Sagrada (*Tokonoma*) é o lugar de honra; portanto, basta observar a posição da alcova e da entrada e julgar com bom senso.\n\nAdemais, quanto à esquerda e direita: a Esquerda é Espírito, sendo superior; a Direita é Matéria, sendo inferior.\n\nO fato de o ser humano usar mais a mão direita deve-se a ela ser Matéria (Corpo).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "人工中絶",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "人工流産は大間違い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「産児制限は霊界に響くものでしょうか。」\n\n**明主様御垂示**  \n「大変な罪である、霊界ではそれだけ、その人の罪が加わってゆく。\n\nこれは唯物的科学の弊害である。人口が殖えすぎても決して困らぬ。\n\n米なども粒がふえるから増収する。\n\n神様は一人一石としてある。日本人八千万なら八千万石は必ず出来る。無肥にすればよい。\n\n人間が生まれるのも、出来るのもすべて神事である。\n\n人工流産など大変に間違っている。\n\n妊娠するのは、身体で育って生れる資格があるからで、妊娠したら必ず生れる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "人工中絶",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "人工流産は殺人",
      "publication_title_ptbr": "",
      "content": "人工中絶した水子は三ヶ月でも祀るべき\n\n**信者の質問**  \n「会員ＳＡ（二十八歳・女性）、出産後三ケ月腹部膨張、臨月程の大きさにて、起きていると呼吸困難になって来ます。\n\n殆ど付き切りで腎臓部及び腹部の御浄霊をさせて頂いておりますが、一進一退にてはかばかしくないのでございます。\n\n一度人工流産（三ケ月）をした事がありますが、霊的のものでございましょうか。」\n\n**明主様御垂示**  \n「腎臓を充分にすれば治る。\n\n霊的と両方あり、霊的とすれば赤ン坊の霊がお腹へ載っている。\n\n霊で成長するのである。人工流産は殺人である。\n\n三ケ月でも祀ってやるといい。\n\n大抵五ケ月以上だが、三ケ月でも祀るのがいい。（祟るのがある）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "人工中絶",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "堕胎の罪は普通殺人の何分の一",
      "publication_title_ptbr": "Deve-se orientar rigorosamente sobre a Ordem",
      "content": "**信者の質問**  \n「生活上、やむを得ず堕胎することは罪になりましょうか。」\n\n**明主様御垂示**  \n「勿論悪いですよ。\n\n子供ができればその子の生活に必要なだけのもの・・・まあ扶持とでも言うべきものは神様から授かるんです。\n\nだから当然生活できるはずです。\n\n子供がたくさんで生活できないという人はなにかその人のやり方が悪いのです。\n\nむしろ子供ができれば収入も増えるものです。\n\n堕胎は殺人ですから罪です。勿論一人前の人を殺すのより罪は軽いですが。・・・\n\n今、日本人が多すぎるからと言って産児制限がうるさいですが、これなんか意味がないんですよ。\n\n無肥料栽培でやれば八千万くらいの人間はなんでもないんです。\n\n堕胎と産児制限とは勿論違いますが、産児制限のほうは罪はごく小さいけれど、いったん宿ったのを堕胎するのは立派な殺人です。\n\n胎児が人間の何分の一とすれば、量的にはふつうの殺人の何分の一の罪と思ったらいいでしょうね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há pessoas que dizem: 'Se alguém faz compras ou resolve outros assuntos antes de vir à Igreja, deve voltar e vir novamente, caso contrário não ministrarei Johrei'. Isso está correto?\"\n\n**Meishu-Sama:** Isso é o correto. O ato de vir orar deve ser a prioridade máxima; se a pessoa vem após ter feito outras coisas, o efeito é reduzido.\n\nPortanto, agir assim não tem valor.\n\nAfinal, as coisas de Deus são o principal, e deve haver uma distinção clara entre o que é Principal e o que é Subordinado.\n\n**Pergunta de um fiel:** \"Então, no Caminho, devemos falar com firmeza sobre a Ordem?\"\n\n**Meishu-Sama:** Sim, deveis falar.\n\nSe for algo que tenha lógica, podeis falar. \\[...\\]\n\nInclusive, ajo assim até com minha esposa: não ministro Johrei a menos que a outra parte peça.\n\nEm contrapartida, se ela pedir, mesmo que eu já tenha me deitado à noite, levanto-me para ministrar.\n\nMesmo ao pedir a Deus, é preciso mover os pés (tomar a iniciativa).\n\nPor isso, é errado irmos até a pessoa e impormos a fé (\"venda forçada\").\n\nFazer isso sem que a pessoa deseje inverte a posição entre Deus e o ser humano.\n\nTambém ocorre o seguinte:\n\nHá pessoas que dizem: \"Se esta doença for curada, farei um agradecimento (donativo)\". Isso também é o oposto; assim, Deus fica por baixo.\n\nOu seja, a lógica correta é: Deus nos permite a cura e, por isso, oferecemos o agradecimento. (Risos)\n\nA Tenrikyo fala muito sobre \"ofertar\", mas como a própria Tenrikyo não possui força, as doenças não se curam, tornando-se uma espécie de fraude.\n\nIsso não significa que Deus seja ruim, mas sim que o intermediário diz às pessoas que \"funciona\" quando não funciona, o que é errado.\n\nPortanto, se não funcionar, bastaria devolver o dinheiro.\n\nOuço muitas histórias de negociações porque a cura não aconteceu; contudo, falando em termos de Ordem, aquilo \\[a exigência de pagamento/oferenda prévia na Tenrikyo\\] estaria correto na forma, pois deve-se colocar Deus como principal. \\[...\\]\n\nA gentileza deve ser exercida até o fim.\n\nNa prática, nem sempre é possível ser gentil ao extremo, mas deve-se ser gentil dentro do que as circunstâncias permitem.\n\nAlém disso, deve-se ser imparcial com as pessoas.\n\nNão se deve pensar: \"Aquele paciente tem dinheiro, então serei gentil; aquele é um simples camponês, então não serei muito atencioso\". Isso não pode acontecer.\n\nAntigamente, uma empregada que trabalhava para mim disse: \"As outras pessoas não ouvem o que eu falo, mas o Grande Mestre (Sensei) é o único que me ouve. Isso é o que mais agradeço\".\n\nCerta vez, alguém disse à Fundadora da Oomoto (Oomoto Kyoso): \"A senhora trata a todos igualmente. Creio que, como humana, também tenha suas simpatias e antipatias, mas, ao observá-la, não se percebe nada disso\".\n\nA Fundadora respondeu: \"Claro que tenho preferências. Porém, Deus é imparcial; logo, quando estou realizando a obra de Deus, manifestar preferências é um erro. Por isso, procuro não demonstrá-las\".\n\nSão palavras muito belas.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "人工中絶",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "癌病・霊的病気",
      "publication_title_ptbr": "",
      "content": "子宮癌は堕胎の罪による\n\n「（一部のみ引用）　次に割合多いものに子宮癌があるが、\n\nこの原因は、前生期または今生（こんじょう）期における堕胎の罪であって、\n\nつまり闇から闇に流された水児の怨霊が子宮へ憑依するのである。\n\n稀には膣癌というのがあるが、これは不道徳な男女関係による罪である。」　（「文明の創造」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "人工中絶",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "堕胎の罪は神様にお詫びすべき",
      "publication_title_ptbr": "",
      "content": "（御論文「信仰の合理性について」を拝読後）\n\n「個人的間違いは秘しておくと書いてありますが、これがまたたいへんなことなのです。\n\n二番目の子供を産んで、七カ月くらいたった時にまた妊娠したのですが、\n\nそのくらいで妊娠すると前の子供が育たないということを人から聞いて、それを信じて堕胎したのです。\n\n今は妊娠中絶という体裁のよい言葉がついてますが、実は堕胎をしたのです。\n\nですから母親に言ったのです。\n\n堕胎というのは殺人だ。\n\nわが子を殺すという子殺しの罪になるから、それも子供の病気に関係しているのだと言ってやりました。\n\n今朝か昨夜聞いたところによると、肺炎の子供は死んだそうです。\n\nですからそれも大いに原因しているわけです。\n\nというのは、神様の方では、せっかく与えた子供を殺すということは、\n\nそれではお前には子はいらないのだろうから、そういうのに与えた子供は、やはり召し上げるという理屈になるわけです。\n\n理屈に合わないことをすれば理屈に合わない結果になってしまいます。\n\n少なくとも信仰にはいっていながら堕胎などをするということは、とんでもない罪を犯したのです。\n\nそれも、あとのやり方が理屈にあっていて、\n\nそうして非常に悔悟して、自分はとんでもない間違ったことをしたと言ってお詫びをすれば、あるいは助かったかもしれないが、\n\nそういうことも支部長はあんまり言わなかったらしいので、私がそう言ったらびっくりしてました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "人工中絶",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "人工中絶した水子にはお詫びもすべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二、三ケ月で人工流産をしました子供を御祀りした方がよろしゅう御座いましょうか。\n\n祀る時は男女の別も判りませんが、どのようにして祀りましたら宜敷う御座いましょうか。\n\n御教えを御願い申し上げます。」\n\n**明主様の御垂示**  \n「人工流産の霊は、寧ろ祀るよりお詫びした方がよい。\n\n五ケ月以後は祀らなくてはならぬ。\n\n稀には五ケ月以前のが祟る事がある。\n\nこれは祟った時・・・知らす時祀ればよい。\n\n五ケ月以後は戒名をもらい、仏事に祀る。（内輪に）堕胎は殺人である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "人工中絶",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "妊娠三ケ月で霊子は宿る",
      "publication_title_ptbr": "",
      "content": "四ケ月流産でも祀るべき場合もある\n\n**信者の質問**  \n「十二歳の女児に祖母の霊が憑りまして、以前に死亡した五人の嬰児の霊を祀るように申しましたが、\n\n母親は四人しか記憶にありません。すると霊は便所へ流産して落した子があるではないかと指摘しました。\n\nそしてその子は今霊界で五人の内最下段の地獄で苦しんでいると申しました。\n\nなるほど言われて見ればその覚えは御座います。\n\n妊娠四ケ月にも満たないものでしたのでちょっと不思議に思われますが、妊娠四ケ月位の子供でも祭る必要のある場合が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「赤子は大体五ケ月としてある。\n\n五ケ月で体は出来上る。\n\n三ケ月で霊子は宿っている。\n\n宿った時から神霊は宿るが、未だ体は出来ぬ。\n\n霊の性格で大変相違がある。祀ってもらいたいのであるから祀ってやる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "夫婦の道",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "夫婦の道",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「近来、見合結婚が良いか、恋愛結婚が良いかは相当やかましく論じられている。\n\nしかしながら、これを霊的に解釈をする時は、どういう訳になるかを説いてみよう。\n\nわが国は、都会はもとよりいかなる山間僻地といえども、必ず鎮守様、すなわち産土の神様が鎮まりいます産土神社、または氏神様がある。\n\nこれはちょうど現界における区役所のようなもので、\n\n人間社会における冠婚葬祭はもとより、出産等に至るまで、産土の神様が担任されておらるるのである。\n\n昔から子が産まれるや、必ずお宮詣りに行く習慣があるが、これは子供を授けて下さった神様にお礼詣りをするのである。\n\nこれと同様結婚においても産土神が男女を結合させるので、その際恋愛による場合と、見合いによる場合と、いずれも産土神の思召によるのである。\n\nしかし、それを知らない人間は、人為的に成立するものと思うため、\n\n世間に沢山ある夫婦喧嘩の末「貴様出て行け」などと言うのは、いかに間違っているかという事である。\n\nせっかく神様の思召によって結ばれた妻であり、夫であるものを、人間が勝手にどうこういう事は、神様に対してはなはだしい無礼となるではないか。\n\nいかに気にいらぬ夫でも、気にいらぬ妻でも、縁があって神様が決めてくださった以上、\n\nおろそかに思う事は申しわけない訳で、有難く感謝すべきである。\n\n故にその事を知って、感謝の心を持って見直したならば、よい妻であり、よい夫であると思えるようになる事は請けあ合いである。\n\n今一つ重要な事があるが、それは子供の死であって、その原因たるや夫の不品行にもとづくのである。\n\n例えば妻以外の女との関係がそれで、この罪は重大であって、ほとんど死に価する程のものである。\n\nしかも世の中には妾を二人も三人も中には十数人に及ぶものさえあるという事を聞くが、実に恐ろしい事である。\n\nこれらの罪を霊界における祖霊は非常に怒るばかりか、子孫繁栄の妨げとなり、罪の重さによっては一家断絶の不幸に陥る事さえあるので、\n\n祖霊は極力止めようとしてあらゆる手段をつくすが、なかなか目覚めないものである。\n\nしかも、罪はますます増大する以上、早くその罪を贖（あがな）わなければならない。\n\nそれには主人たるべきものが責任を負うべきであるが、そうなると、家族の生活や将来に悪影響を及ぼす事になるから、\n\n祖霊は主人の身代りとして子供を犠牲に供するのである。\n\nこのような事は、世間にあまりに多いものであるから、読者諸士は注意を払われたい。\n\n必ず思いあたる事があるはずである。\n\nそうして夫婦喧嘩の主なる原因は、第一が妻君の嫉妬、第二は生活難であろう。\n\n故に、前述のごとき霊的事情を主人が認識するとしたら、嫉妬の原因はなくなる訳で、\n\n夫婦は神様の御意志で結ばれた事や、妻以外の婦人関係は重罪にあたる事を認識したならば、\n\n良き夫となり、良き妻となり、夫婦円満にならざるを得ないであろう。\n\nこれは、決して夫婦円満にするための作り話ではない。\n\n事実長年にわたり幾多の経験とあいまって、神様から教えられたものである以上、一点の嘘もない事を断言する。\n\n聖書の中から右に関した教えを左に記してみよう。\n\n○神の合わせたるものを、人たるもの離すべからず。\n\n○人はその妻に合い、二人の者一体となるべし。\n\n○汝の妻をもて足れりとせよ。\n\n私は、この一文を世の既婚者諸君に呈するものである。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "夫婦の道",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "善を楽しむ",
      "publication_title_ptbr": "26\\. Daijo e Shojo (Orig.: 大乗と小乗)",
      "content": "「私はつくづく世の中を観ると、多くの人間の楽しみとしているところのものは、\n\n善か悪かに分けてみると、情ないかな、どうも悪の楽しみのほうがズッと多いようである。\n\nいな楽しみは悪でなくてはならないように思っている人も少なくないらしい。\n\nまず一家の主人公であるが、生活に余裕ができると花柳の巷へ行きたがり、二号などを囲いたがる。\n\nしかも、それがための金銭は正当でない手段によって得るほうが多いようであるが、もちろんそれは悪に属する行為である。\n\nそれがため、危ない橋を渡り、国家社会に損失を与えたり、自分自身としても家庭の円満を欠き、不安な生活を送ることになろう。\n\nしかも、成功と享楽が人生最後の目的であるかのごとくし思惟（しい）し、しらずしらずのうちに現世的地獄に転落するのであって、そういう人士は中流以上に多いことであると共に、\n\nそれら成功者を見る大衆は、外面の様相のみに眩惑され、人生これなるかなと羨望しそのまねをしたがるから、いつになっても良い社会とはならないのである。\n\nまた正直者は馬鹿をみるという言葉もあり、まじめに世渡りをしている者は下積みになり、危ない綱渡りをする者が出世をして、豪奢な生活をするという現状である。\n\nそのほか官吏の役得、会社員の不正利得、政治家の闇収入等々、全く俯仰（ふぎょう）天地に恥じない人は今日何人ありやといいたい程である。\n\nここにおいて、私は善を楽しむことを教えたいのである。\n\nすなわち、相当社会に頭角を顕すようになっても、柳暗花明の巷に出入りすることはできるだけ避け、\n\n余財あれば社会公共のために費し、困窮者を助け善徳を施し、神仏に帰依し、ときどきは家族を引きつれ映画、演劇、旅行等を娯しむのである。\n\nこういうようなやり方であれば、一家は団欒し、妻は夫を尊敬し感謝するようになり、子女のごときも、まず不良になる心配はないであろう。\n\n従って、経済不安もなく、不摂生もなく、健康にも恵まれ、長寿も保ち得らるる訳で、日々を楽しみ、心は常に洋々たるものがある。\n\n明治の富豪として有名な大倉喜八郎氏はおもしろい事を言った。\n\n「人間長生きをしたければ借金をしないことである」と、それは借金ほど精神的苦痛はないからである。\n\n私も二十年間借金で苦しんだ経験があるので、よく判る気がする。\n\nしかるに現代人の中には、暴露すれば法にふれたり、涜職罪になったりするような事をなし、\n\n暗闇の取引を好み、妻君に知れたら大騷動が起こるような秘密を作り、高利の借金をし常に戦々兢々として不安の日を送っており、その苦痛を酒によって紛らそうとする。\n\n酒が何程高くなっても売れるのは、そういう訳もあろう。\n\nしたがって健康を害し、短命となるのは言うまでもないと共に、こういう泥沼生活にはいったものは、なかなか抜け出ることができないのが通例である。\n\nまず抜けでる唯一の方法としては宗教に入る事で、それ以外に方法はないであろう。\n\n私は、以上のごとき善悪二筋道を書いてみた。悪を楽しむ人と善を楽しむ人とである。\n\n読者諸士よ、卿らはいずれを選ぶや、熟慮を望むのである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 5 de setembro de 1948\\)**\n\n\"Desde a antiguidade existem os termos Daijo (Grande Veículo) e Shojo (Pequeno Veículo). Naturalmente, são termos budistas e, embora sejam explicados com bastante detalhe no Budismo, ainda não ouvi uma teoria que fosse convincente, talvez por falta de conhecimento da minha parte. Escreverei a minha opinião sobre isso.\n\nPrimeiramente, em poucas palavras, Shojo é Vertical (*Tate/Kei*) e Daijo é Horizontal (*Yoko/I*). Além disso, Shojo é emoção e Daijo é razão.\n\nO Shojo discrimina o bem e o mal e é cheio de preceitos, por isso é facilmente visto como 'bem' pelo público em geral; já o Daijo não discrimina o bem e o mal e é liberal, por isso dificilmente é visto como 'bem'.\n\nPara facilitar a compreensão, citarei dois ou três exemplos.\n\nDigamos que há um ladrão. Se tentarmos reformá-lo pelo método Shojo, tentaremos persuadi-lo repreendendo-o por suas más ações.\n\nNo entanto, no Daijo, entra-se temporariamente no grupo do ladrão e, observando a oportunidade, conversa-se assim: 'Fazer coisas erradas não dá muito lucro e vive-se o ano todo com medo e insegurança; não é algo sem graça?', conduzindo-o a abandonar o mal e ir para o caminho do bem.\n\nOutro exemplo: obedecer aos pais é considerado a base da piedade filial, mas suponhamos que se tenha estabelecido um objetivo e, para realizá-lo, seja necessário deixar a casa dos pais, mas os pais não concordam.\n\nInevitavelmente, desobedece-se aos pais temporariamente, sai-se de casa, esforça-se em direção ao objetivo e, após obter sucesso, retorna-se à casa dos pais; os pais, é claro, alegrar-se-ão com essa glória, e isso terá sido uma grande piedade filial.\n\nObservando isso, o primeiro caso é uma piedade filial do tipo Shojo, e o segundo é um caminho filial do tipo Daijo.\n\nAlém disso, o nacionalismo, o racismo, etc., também são bens do tipo Shojo, e o comunismo também é um bem Shojo do tipo amor de classe.\n\nOriginalmente, tudo o que se denomina 'ideologia tal' (*\\-ismo*) é, na maioria das vezes, um bem Shojo, por isso chegará um tempo em que entrará num beco sem saída.\n\nSe não for do tipo amor à humanidade mundial, ou seja, Daijo, não se pode dizer que é a Verdade.\n\nO fato de o Japão ter sofrido a amargura da derrota devido ao imperialismo (expansionismo) foi por ter sido um amor patriótico Shojo e uma lealdade ao imperador Shojo.\n\nA palavra 'Kodo' (Caminho Imperial), popular no Japão anteriormente, era um patriotismo Shojo.\n\nPois, mesmo que se propagasse esse Kodo para outros países além do Japão, provavelmente não haveria quem simpatizasse com ele.\n\nPortanto, se não for algo com que toda a humanidade do mundo simpatize e exalte, não se pode dizer que tenha vida eterna; este é o verdadeiro Caminho de Daijo.\n\nOriginalmente, as ideologias são coisas limitadas, por isso acabam entrando em atrito com outras ideologias, tornando-se causa de lutas e, finalmente, evoluindo para guerras, trazendo calamidades à humanidade; assim, o bem do Shojo é o mal do Daijo, e o bem do Daijo é o mal do Shojo.\n\nContudo, deve-se ter cautela aqui: pregar o Caminho de Daijo às massas desde o início corre o risco de ser mal interpretado; portanto, deve-se pregar o Shojo no início e, depois que o ouvinte obtiver certo grau de despertar, pregar o Daijo.\n\nA seguir, explicarei o Daijo e o Shojo na religião.\n\nOriginalmente, o Budismo é Shojo e o Cristianismo é Daijo.\n\nO Budismo é Fogo e o Cristianismo é Água.\n\nO Fogo queima na vertical (*Tate*), e a Água corre na horizontal (*Yoko*). Por isso, o Budismo é estreito e profundo, isolado e sem expansão horizontal.\n\nAo contrário, o Cristianismo é Daijo, por isso, tal como a água que transborda, a linha de ensinamento expande-se até os cantos do mundo.\n\nO interessante é que, mesmo dentro do Budismo, que é Shojo, existe a distinção entre Daijo e Shojo.\n\nOu seja, *Namu Amida Butsu* é Daijo e é Yin (Sombra/Negativo), enquanto *Namu Myoho Renge Kyo* é Shojo e é Yang (Sol/Positivo).\n\nDaijo é o Poder do Outro (*Tariki*), e Shojo é o Poder Próprio (*Jiriki*).\n\nEnquanto os fiéis do Amidismo acreditam no Poder do Outro, dizendo que 'basta recitar Namu Amida Butsu para ser salvo', o Sutra de Lótus (*Hokekyo*), que é Shojo, diz: 'Não basta apenas recitar Myoho Renge Kyo. Deve-se praticar ascetismo e penitências'.\n\nAs religiões até hoje eram separadas assim em Vertical e Horizontal, mas, no final, Vertical e Horizontal devem unir-se, ou seja, tornar-se a forma da cruz.\n\nNeste sentido, conforme o tempo, o lugar e a posição, torna-se Vertical e torna-se Horizontal; essa atividade de transformação infinita e livre adaptação (*Ogen Jizai*) é a Verdade, e essa atividade em forma de cruz é a essência da Ação de Kannon (*Kannon-gyo*).\n\nDesde a antiguidade diz-se que o Bodhisattva Kannon não é homem nem mulher, e é homem e é mulher;\n\nque Sua verdadeira identidade é Sho-Kannon, manifestando-se nos Seis Kannon (Senju, Juichimen, Nyoirin, Juntei, Fukukensaku, Bato), e que estes se dividem manifestando-se em trinta e três formas;\n\ne que possui nomes como Kanzeon Bosatsu, Mujinni Bosatsu, Semui Bosatsu, Mugeko Nyorai, Komyo Nyorai, Fukosanno Nyorai, Saishomyo Nyorai, entre muitos outros;\n\ne especialmente o fato de manifestar-se como Ojin Miroku (Miroku de Corpo Acomodado/Adaptado); observando tudo isso, pode-se perceber Sua natureza.\n\nA propósito, diz-se que Amida Nyorai é Hosshin Miroku (Miroku do Corpo da Lei), Shaka Nyorai é Hoshin Miroku (Miroku do Corpo da Recompensa), e Kanzeon Bosatsu é Ojin Miroku, sendo os três corpos louvados como a Trindade de Amida (*Sanzon no Mida*).\n\nTambém se pode dizer que o Miroku do Sol é Kannon, o Miroku da Lua é Amida, e o Miroku da Terra é Shaka.\n\nAqui deve-se ter atenção: existe a teoria de que a verdadeira identidade de Kanzeon Bosatsu é a manifestação de Amaterasu Omikami, mas isso é um erro; Amaterasu Omikami manifesta-se como Dainichi Nyorai.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "夫婦の道",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "夫婦の霊層界",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「親子は一世、夫婦は二世、主従は三世の因縁について・・・」\n\n**明主様御垂示**  \n「これは昔封建時代、家来を殿様なり大将のため生命を捨てて働かす目的の下に非常に縁の深いような道徳を造った。\n\n夫婦は二世というのは本当である。親子一世も本当で、厳密にいえば親子も二世である。\n\n夫婦にしても、五人も六人も妻のある人もあるが、原則として最初のが本当である。\n\n因縁により、夫婦であったものは夫婦になる。\n\n世が乱れ、邪神が活動するために、本当の夫婦でない事も種々ある。男女間の事は非常に神秘である。これは大乗で説かぬと分らぬ。\n\n霊層界であまり遠いと夫婦になれぬ。夫婦同じ霊層界という事は、ミロクの世までは絶無とはいえぬが極く少ない。\n\n今は大抵高さの相違がある。\n\n分らぬ妻を、信仰の橋渡しするのは人間でいいが、信仰に入れるのは神様に任すべきで、努力すると反って逆効果になる。\n\n無理や焦りはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "夫婦の道",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "夫婦喧嘩はなかなか無くならない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊により肉体的に救われても、精神的に更生される方が少ないのはなぜでございましょうか。」\n\n**明主様御垂示**  \n「精神的に更生できないというのはどういうわけですか？」\n\n**信者の質問**  \n「例えばいつまでも夫婦喧嘩を続け、いっこう更生したように見えない方がよくございますが・・・」\n\n**明主様御垂示**  \n「ところがなかなかそうは変わりませんよ。\n\n夫婦喧嘩をしなくなるまで二、三十年はかかりますよ。\n\n急激にぼんぼん変わればたいしたものです。・・・\n\nそれよりも他人ではない自分です。\n\n自分がそう簡単に治るかどうかを考えたらよい。\n\n五年かそこらで自分の心が治せたらたいしたものですよ。\n\nそれから時期ということもありますしね。\n\n順序や段階もある。\n\n以前私が大本教に入っていたころ、いい宗教だと思っていたがちょっとおもしろくないこともあり、五年くらい止めて離れていたことがありました。\n\nところがある人からもう一度研究してみるようにと言われたので、またやり直したらやや判り、それから熱心になった。\n\n結局私は大本教から別れたがその間はずいぶん熱心にやりました。\n\nそのときに得たところは非常に多く、いまでも感謝しています。\n\nこういうふうだからただ表面から見ていいとか悪いとかは言えないんですよ。\n\nこの道に入っても、初め熱心でそれから不熱心になる人もあり、またその逆の人もある。\n\n働きのありそうな人でも結果の出ない人もあり千差万別です。\n\nまた時機によってその人の本当の働きになったりするのです。\n\nだから私はたいていのことはなにも言わずにやらせる。\n\nそうするとうまく行くのです。\n\n間違ったことをすればいずれ行き詰まり、自分でビックリして改心することもあります。\n\n人間は執着をとることも必要なんだから、ほおっておいたほうがよい。\n\n行き詰まるところまで行かせたほうがよい。\n\n坂を転がり落ちる石を途中で止めようとしても無理で、落ちるところまで落ちてしまってから止めたらよい。\n\nそれと同じで行き詰まったときに話をしてやることが効果があるのですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "夫婦の道",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "父母不仲の解決",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「小生の父母は夫婦仲がよくありません。\n\n俗に言うクサレ縁と言うものでしょうが、よく争って困ります。（両名共本年一月入信）\n\n父は頭が少し具合が悪く、母も以前に病気をした事があります。\n\nこの頃は母を離縁する等と申します。クサレ縁解消の方法を教えて下さい。」\n\n**明主様御垂示**  \n「両方罪穢が多いから浄化が起る。\n\n息子が人助けして徳を積むと仲よくなる。\n\n夫婦は火水で、性格は反対である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "夫婦の道",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "結婚で苦しむのも霊的地位の低さが原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦が互いに憎しみ合うような間柄を子供が知って、その親達をも憎む・・・という生活をしている人もあり、これは宿命とは存じますが、\n\n神様が人間にそのような組み合わせをお与えになるのはなにかを教えてくださるものと解すべきでしょうか。」\n\n**明主様御垂示**  \n「教えるとか教えぬとかいうんじゃなくて、その人がそういう霊的な地位なんですよ。\n\n霊的の地位がそれだけの者は、やはりそれと同じくらいの地位の配偶者ができるんですよ。\n\nいまの人はだいたいみんな地獄にいるようなもんだから、みんな苦しむんですよ。\n\nだからこの地位は宿命じゃなくて運命ですね。\n\nだから、霊的に向上すればね、よくなるんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "夫婦の道",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "妻が気に食わないのも浄化作用",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦不和について。\n\n私達夫婦は嫌々ながら親戚の者に無理やりに一緒にさせられました。\n\n両方共気が合わず、私は妻の顔さえ見ると腹が立ちます。\n\n仕事から帰って家の表迄来ると腹が立ちますが、家に入って顔を見るとなお腹が立つと言う始末です。\n\n昨年五月御光を戴き、父の神経痛や妻の婦人病も御蔭様で大分よくなりました。\n\n妻も御光を戴きましたが、最近御光を首からはずしてしまいます。\n\n私は益々腹立がひどくなるばかりですが、兄達は私のみ辛抱を要求しますので、二人の子供を残して家出しようか等と思い詰めております。（妻は父の後妻の連子です）\n\n妻は相当な強情もので、誰も意見する人もなし弱っております。その原因と解決法を御教示願います。」\n\n**明主様御垂示**  \n「同情する。よくある事である。\n\n主人公が奥さんをこうしようとか、こんな人間にしようとか思う事をやめる。\n\n独身者の気持で、妻君に関係なく人を救う。\n\nすると霊界の位置が主人は上ってくる。\n\n妻君がついて行かず反対すると、どうしても別れる。\n\n死別か生別かいずれかになる。\n\n妻君が改心すれば段々合って行く。\n\n妻君がおもしろくないのは、主人にも罪はある。\n\n妻が気に入らぬのも浄化作用であるから、自分が向上する外ない。\n\nこれが根本である。結局良くなるからお任せする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "夫婦の道",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "頑固冷淡な妻に苦しむのも夫の曇りが原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「愚妻は結婚後二十年以来今日迄自分の過失を謝罪した事なく、実母や夫に対しても他人同様の冷淡さで、一般の人々との交際は全然出来ません。\n\n妻は三ケ月前自転車より落ち、左足かかとを痛めまだ歩く事は出来ません。因縁を御伺い致します。」\n\n**明主様御垂示**  \n「霊が憑っている。妻が浄霊を嫌うというのも、自分にも罪がある。苦しむべき自分に曇がある。\n\nまず自分の曇を除って行けば、先方は苦しめる事が出来ないから、相手が治ってゆく。\n\n徳を積む、人を助けるのである。\n\nよく人に騙されてひどい目に遇ったという人があるが、それは自分に騙される資格があるからである。\n\n心の鏡を人間はブラ下げている。こちらに曇りがなければすぐ判る。曇っていると写らぬ。判らぬから本当にするのである。\n\n夫婦は多少、霊の線と線が違う事はあるが、そんなに離れてはいない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}