{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 13,
  "total_parts": 34,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 23,
      "title": "放任主義",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "執着を取るためにも放任する必要がある （昭和23年10月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊により肉体的に救われても、精神的に更生される方が少ないのはなぜでございましょうか。」\n\n**明主様御垂示**  \n「精神的に更生できないというのはどういうわけですか？」\n\n**信者の質問**  \n「例えばいつまでも夫婦喧嘩を続け、いっこう更生したように見えない方がよくございますが・・・」\n\n**明主様御垂示**  \n「ところがなかなかそうは変わりませんよ。\n\n夫婦喧嘩をしなくなるまで二、三十年はかかりますよ。\n\n急激にぼんぼん変わればたいしたものです。・・・\n\nそれよりも他人ではない自分です。\n\n自分がそう簡単に治るかどうかを考えたらよい。\n\n五年かそこらで自分の心が治せたらたいしたものですよ。\n\nそれから時期ということもありますしね。\n\n順序や段階もある。\n\n以前私が大本教に入っていたころ、いい宗教だと思っていたがちょっとおもしろくないこともあり、五年くらい止めて離れていたことがありました。\n\nところがある人からもう一度研究してみるようにと言われたので、またやり直したらやや判り、それから熱心になった。\n\n結局私は大本教から別れたがその間はずいぶん熱心にやりました。\n\nそのときに得たところは非常に多く、いまでも感謝しています。\n\nこういうふうだからただ表面から見ていいとか悪いとかは言えないんですよ。\n\nこの道に入っても、初め熱心でそれから不熱心になる人もあり、またその逆の人もある。\n\n働きのありそうな人でも結果の出ない人もあり千差万別です。\n\nまた時機によってその人の本当の働きになったりするのです。\n\nだから私はたいていのことはなにも言わずにやらせる。\n\nそうするとうまく行くのです。\n\n間違ったことをすればいずれ行き詰まり、自分でビックリして改心することもあります。\n\n人間は執着をとることも必要なんだから、ほおっておいたほうがよい。\n\n行き詰まるところまで行かせたほうがよい。\n\n坂を転がり落ちる石を途中で止めようとしても無理で、落ちるところまで落ちてしまってから止めたらよい。\n\nそれと同じで行き詰まったときに話をしてやることが効果があるのですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月28日"
    },
    {
      "title_idx": 23,
      "title": "放任主義",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "執着を取るためにも放任する必要がある （昭和24年4月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある人、ある家のため一心に奉仕したことが結局、結果において悪いことになる場合がよくありますが・・・」\n\n**明主様御垂示**  \n「やる人に智慧がないんですよ。一人の人を救う場合にもね、救う時期と機会があるんですよ。\n\nいくら救おうと思って一生懸命になってもね、時期と機会と先の気持ちがぴったりと合わなければいけないんです。\n\nある人が間違っている場合、これを諌めて止めさせればいいんですよ、理屈ではね。\n\nところが人間てものは執着があるんで、口で言ったり注意したりしてもなかなかやめるもんじゃないんですよ。\n\nだから私は、ほおっといてその人が失敗するのを待つんですよ。\n\nこの人はここが間違ってて惜しいなあ、と思ってもそれを止めないでほおっとくんですよ。\n\nずいぶん薄情のようですがね。\n\nしかしその人を本当に救うにはそれでなくちゃいけないんです。\n\nで、にっちもさっちも行かなくなり困りきってくれば救いを求めて来るでしょう。\n\nそこでね、あんたはこことここが間違ってるんだと言ってやれば、その人はもう懲りてますからね、腹の底から判って本当に改めるんです。\n\n中途半端で意見なんかするとね、かえって結果が逆になることが多いもんです。\n\n執着が強いですからね。\n\n特に男女関係においてこれがひどいんです。\n\n止めるとかえってのぼせちまってね。（笑声）\n\nだから男女関係の相談を持ちかけられるとね、私は「神様にお任せしときなさい」って言うんですよ。\n\nまあ、神様に責任を転嫁してしまうんですね。（笑声）\n\n実際またそのほうが成績がいいですよ。\n\nちょうどね、坂から石が転がり落ちるときにね、中途で止めようとしてもなかなか止まりませんしね、自分が怪我をするくらいのものですよ。\n\nさっきの「一生懸命やって結果が悪い」ってのはこれですね。\n\nだから、石が下まで落ちてしまうのを待つんですよ。\n\nそうしたらほおっといたって止まっちまいますよ。\n\nそれでね、どの辺が坂の中途か下かを見抜くのが智慧証覚ですね。智慧を磨けってのはそれですよ。」\n\n---\n\n専従者の寄稿　「御教えに存在しない浄霊法を放任された事例」\n\n「ある時、横須賀のある教師（この人は多少霊がかりの傾向がありました）が、\n\n神様がお出ましになって言われるには、ご浄霊の前にお祓いをしたら、一層効果があるとのことですが・・・\n「それは、そうした方がいい」と明主様は言われました。\n\nしかし、あとでそのことについて、私が個人的にお伺いしましたところ、\n\nあの人は、当分あれをやらせねばだめだ。そのうちに、やらなくなる\n人を見て法を説くとでも言うのでしょうか。」\n\n---\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月13日"
    },
    {
      "title_idx": 23,
      "title": "放任主義",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "間違いを犯せば追放されるか死亡する （昭和26年10月5日）",
      "publication_title_ptbr": "",
      "content": "「私などは、部下が間違っていても、間違っていると言ったことはないですよ。\n\n神様に任せているから、もし間違っていたら出されるか、ひねりつぶされる。\n\n人間の目には間違ったようでも、神様のほうからは、なにか必要があるんです。\n\n○○という人が、そのようなことがあり、まあまあ神様がやっているからと言っていたが、とうとう体が悪くなって病院に入って死んじゃいました。\n\nそのくらいのことを、神様に力がなかったら信じないほうが良いです。\n\nいま○○○にいる・・・あれを出さなければならないと言うが、神様がやっているので、必要があれば神様がひょっとつまんでしまう。\n\nまだ必要があるから、あのままなんです。\n\n死んだというその人はたいへんな手柄をした。\n\n良いことをしました。私は今でも感謝してます。\n\n良いことをしたが、これからは悪いことをするから止められた。\n\n一時必要があった。\n\n神様は深いんだから、人間の目で良いとか悪いとか分かるようでは・・・そんな神様ではね。\n\nどんな悪い奴でも、どんな馬鹿な奴でもそのときは必要があって使われるんです。\n\nたいてい、時が経つと分かります。\n\n三千世界の大芝居で、悪役もあるし良い役もあるし、いろいろお役がある。\n\nですから、いろんな悪役もありますが、悪役もなければ芝居にならない。\n\n善人ばかりじゃね。\n\nだから、なんだかんだいいながら発展していけば良いんです。\n\nどうせ悪の世ですからね。\n\nそれからまた、邪神ですね。\n\n邪神だって教団の中に入り込む。信者全部を邪神が狙っています。\n\n油断も隙もできないです。\n\nそれで、邪神のためにひどいことになる人がありますが、それは浄化作用です。\n\n邪神にやられなければ浄くはならないですね。」\n\n---\n\n知らん顔をしていても見通し\n「私が御用をさしていただくようになってから、半年ぐらい経ってからでしょうか、側近の主任をしていたＭ君がお膝元を去ったので、私がかれの御用を引継がしていただくことになりました。\n\nＭ君は内事庶務会計の仕事をしており、信徒たちの信用もありました。\n\nかれが失踪した後、明主様は「あれは大分使い込んでいるいるから調べてみよ」と仰せられ、調べてみると、帳簿は乱雑をきわめ、相当の金をごまかし、大穴をあけていたのです。\n\nかれは全くトンダ白鼠だったわけで、それらの金はほとんど酒色に費やしていました。\n\nそんなことには、だれひとり気づく者はなかったのでしたが、一切部下に任せきりで、何もご存じないと思われた明主様だけは、お見通しでした。\n\nそして、当時あまり裕かでない財政であられたのに、それほど使い込んでいたかれを、いままでお咎めもなく、知らん顔して、他の人と変わらず扱っておいでになったとは、全く測り知れないお方と思ったことでありました。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 24,
      "title": "慢心するなかれ",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "慢心取り違い （昭和26年7月4日発行）",
      "publication_title_ptbr": "",
      "content": "「大本教の御筆先には慢心取り違いを一番戒めているが、全くその通りである、\n\nだからこの言葉を頭に入れて、信仰者をよく観ると、思い当る点がまことに多いのである、\n\nそれについてよくこういう事がある、\n\n浄霊の場合馴れない最初の内は、自分にはそんな人の病気を治すなどの力があるだろうかと、オッカナ吃驚（びっくり）やってみると、\n\n案外よく治るので不思議に思うと共に、治った人は非常に喜び、お蔭様だといって感謝する事は誰も経験するところであろう、\n\nそうしている内にいつしか最初の神様のお蔭で治ったという事が忘れ勝となり、\n\n自分にももしかしたら偉い点があるのではないかと思う人もある、\n\nところがこれが立派な慢心であって、この時が最も危険期であるから、大いに警戒しなければならない、\n\nというのは考え方が逆になるからである、\n\nなぜかと言えば、私が常に注意する通り、力を抜く程いいとしているのはこの点で、\n\nすなわち力とは人間力であるから、人間力を抜く程いい訳である、\n\nこの理によって慢心するとどうも人間力が加わりたがる、何よりもそうなると浄霊の効き目が薄くなる、\n\nそれについてよくこういう事がいわれる、\n\n最初ビクビクする時分はよく治ったが、熟練して来た今日はどうも治りが悪いようだが、これはどういう訳かと疑問を起す人がある、\n\nしかし右の訳が判れば、なるほどと肯くであろう。\n\n次は取り違いであるが、これがまた馬鹿にはならない、信仰についての考え方であって、これがよく間違い易い、\n\nたとえば神話や伝説にある神様の因縁や関係を知りたがったり、憑霊現象に興味を持ち、無闇に知りたがるが、\n\n以上のような事も熱中すると、本筋の方がおろそかになる、なるほど少しは知っているのも無駄ではないが、\n\nこれはある程度で止すべきである、それに囚われる結果、\n\n知らず識らず信仰の本道から外れ易い事になる、\n\nこの原因は全く御神書の読み方が足りないからであると共に、読んでも実行しないからである。\n\n右二つの重要な事をかいたが、これが根本的に判り実行が出来る人であれば、本当の信仰の線に沿う訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年7月4日発行"
    },
    {
      "title_idx": 24,
      "title": "慢心するなかれ",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "之も慢心 （昭和26年9月12日発行）",
      "publication_title_ptbr": "",
      "content": "「よく信仰に熱心の余り自分の属している教会の会長始め、役員等のやり方が面白くないとか何とか非難して、それを改革しようと忠告したりしても、\n\nそれが容れられない場合、非常に気を揉む人も時々あるようだから、これについてかいてみよう。\n\n右のような考え方は、全く誠から出たのであるから、悪いとはいわないが、大いに考慮を要する点がある、\n\nというのはその考え方は小乗信仰であるからである、本教はいつもいう通り大乗信仰であるから、世間並の考えとは大変違っている。\n\nその点が認識出来ないと、神様の思召に適わない事になる、何よりもあの人は善人だとか、悪だとかいうのは、すでに慢心である、\n\n何となれば人間の善悪は神様でなくては判らないはずで、以前もかいた事があったが、大いに慎まなくてはならない。\n\nもし間違ったり、悪人であれば、神様がチャンとお裁きになられるから少しも心配はないのである、\n\nだから人間が心配や取越苦労などするのは、神様の御力を信じていないからという事になるではないか、\n\nその証拠には今まで間違った信仰のために、神様から裁かれ、人によっては命まで失った事実は沢山あり、\n\n古い信者は幾度も経験しているであろう、だから人の善悪を批判する前に、まず自分の腹の中の善悪を見る事である。\n\nそうして本教信者となるくらいの人には、まず悪い心の人などありよう訳がない、みんな誠の人ばかりである事はよく判っている。\n\nただ単に誠といっても大きい小さいがあるから、気をつけなくてはいけない、\n\n私が常にいう小乗の善は、大乗の悪であるという意味である、\n\nいかに善でも誠でも、小乗の考え方では、結果は悪になるのである、\n\n本教は世界全人類を救うというこの世創（はじま）って以来の大きな仕事であるから、本教内部の事などは神様に御委せしておけばよい、\n\n何よりも社会否世界を相手として、考えるべきである、早くいえば眼を内へ向けないで、外へ向ける事である。\n\n今一ついいたい事は、神様の御経綸は、実に深いもので、到底人間の眼や頭脳で、判りようはずがないのである、\n\n大本教の御筆先にこういう文字がある。「神の奥には奥がある、そのまた奥の奥の仕組であるから、人民には分りようはずがないぞよ、神界の事は分らんと思う人民は、判ったのであるぞよ」とか、\n\n「そんな人民に判るようなチョロコイ仕組で、三千世界の立替が出来ると思うかと申すのであるぞよ」。\n\nこの御言葉は実に簡単にして、よく言い表わしていると思う。」\n\n---\n\n自分の思うことが本当だと思うことが慢心\n「今読んだように、これはいつかも話したことがありますが、\n\n「ゴーラ」という言霊は、「ゴ」は、「火」で、「火」は「霊」です。\n\nそれで「ゴー」と続けるのは、火が続くことです。\n\n「ラ」は「渦巻くこと」「螺旋」です。\n\n霊界ではいよいよ左進右退的活動が始まるのです。\n\nそうするとそれはどういう結果になるかというと、火の霊気はつまり火素ですから、浄化作用が強くなるわけです。\n\nそうするとこの左進右退の渦巻きが一切のものに行って、ある程度浄化されたきれいなものは中にはいれますが、汚いものは外にはねられてしまうのです。\n\n大浄化作用です。ですから残ったものは善で、はねのけられたものは悪ですから、自然に善悪の立別けがついてしまうわけです。\n\nそれでこの渦巻きを自然に通って、はねのけられない人を作るのがメシヤ教の信仰です。\n\nあなた方ははねのけられないでしょうが、しかしあんまり慢心したり取り違いをしたりすると危ないですから、そこをうまくやってもらえばよいのです。\n\nそれで中にはスーッと通る人もあるし、通っても閊（つか）えたりして、かなり苦しむ人もあります。\n\nそれでそれが一番現われるのは病気です。\n\nこれはあなた方が始終浄霊していて、だんだん浄化が強くなって、強くなるとどっちかに片づくのが早くなるのです。\n\n助かる死ぬということがはっきりするのです。これは日のたつに従って、そういうようになってきたということで充分分かるわけです。\n\nですからこれからは非常におもしろくもなるし、恐ろしくもなるし、間違っている間違ってないの結果が早く分かるわけです。\n\nけれども、私の話をよく聞いて御神書を読んでいれば、そう難しいことはありません。\n\nそれで今までの小乗宗教と違って窮屈なやかましいことはないのですから、本当の意味さえ分かれば楽々と峠は越せるわけです。\n\n一番肝腎なことは、小乗的に物事を決めないことです。\n\nというのは、一番分かりやすいのは、人間の考えでは分からないと思えばよいのです。\n\nところが小乗的考えの人は、自分で理屈をつけてそれが本当だと思い込んでしまうのです。\n\nだから一生懸命にやりながらかえって間違ってしまうのです。\n\nこれは大本教のお筆先にうまいことを書いてあります。\n\n「人民が良いと思ってした事は、神の眼から見れば間違っている事が沢山あるぞよ」というのがあります。\n\nだから良いと思い善と思っていることが、実は神様のお邪魔になることがあります。\n\nそれは自分の思うことが本当だと思うからです。\n\nそう思うということは慢心なのです。\n\nだからお筆先には慢心取違いを一番注意してあります。\n\nそれで「人民の眼で分るような、そんなチョロコイ仕組は致してないぞよ。\n\n神界の事は、分らんと思いたる人は分ったのであるぞよ」というのがありますが、\n\n御神書を読めばどこかしらにチャンとありますから、\n\nそれさえよく気に止めて判断すれば、別に難しいこともなにもないので、かえって楽なのです。\n\nだから間違っていることをやっている人は、骨折ってます。\n\nいろんな苦しいことをし骨折ってやってますが、それは間違っているからです。\n\n楽々と行くのが本当なのです。\n\nそれが今までの宗教とは違います。\n\n今までの宗教は地獄的宗教であって、天国的に救うことはできない宗教です。\n\nというのは力がないのです。\n\nメシヤ教は天国を造る宗教であるから、そのやり方も天国的やり方でなければならないのです。\n\n結局力です。今までの宗教は力がなかったのです。キリストにしろ釈迦にしろ力がないのです。\n\nだから理屈はいろいろうまく説くが、実際の力がないから、本当に救えなかったのです。\n\nというのは夜の世界ですから、今までの力は月の力ですから、ごく弱かったのです。\n\nだから極楽や天国を造ろうと思っても、どうしても邪神に邪魔されて、思うようにゆかなかったわけです。\n\nところが今度神様は私にその力を与えられてますから、それはなによりも、弟子がキリストと同じような奇蹟をさかんに現わすのでも明らかです。\n\nキリストを作る力ですから、それは大きなものです。\n\nそれで力というものは霊体一致すると力が出るのです。\n\n今までは霊体が一致しなかったのです。\n\n霊体一致ということは、火と水がチャンと結ぶと本当の力が出るが、今までは結ばなかったのです。\n\nというのはキリストは緯の教えを説いて、釈迦は経の教えを説いて、離れ離れになっていて結ばなかったから力が出なかったのです。\n\nですから力という字は、経の棒を引いて緯を結んで十の字になっているが、結ぶと初めて力が出るのです。\n\nそうして左進右退にまわり始めるのです。\n\nですから力という字は、十の字になって左進右退にまわるのですが、文字は神様が作ったのですが、実によくできているものです。\n\n人間でも「人」という字が霊と体になってます。\n\nもっとも今の人は逆で「入」の字になってます。そういうわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月12日発行"
    },
    {
      "title_idx": 24,
      "title": "慢心するなかれ",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "浄霊と慢心 （昭和28年7月1日）",
      "publication_title_ptbr": "",
      "content": "「どの病気でもそうですが、浄霊の霊力の強い弱いによって治る治らないということがあります。\n\nその霊力というのは力を抜くほど強くなるのです。\n\nですから力を抜くことが大事です。\n\n本当に力が抜けるようになったらたいしたものです。\n\nあとはその人の信仰の深さによって霊力が強くなります。\n\nということは智慧証覚が根本です。\n\nそれから一つ注意しておくことは、慢心すると霊力はずっと少なくなります。\n\nだから信仰にはいりたてで「自分なんかに、そんな、できやしない」とビクビクしているときには割に治るのです。\n\n「もうオレはできて来た」と思うようになると治りません。\n\nそれはなぜかというと慢心だからです。\n\nだからオッカナビックリの気持でやると治るのです。\n\nそうかと言ってビクビクしてやるのがよいわけではないので、つまり大いに神様の道具にならせていただいたという謙遜です。\n\n気持は、相手の病人は虫ケラほどでもないが、ごくつまらない人だというように思わなくてはならないのです。\n\nこれは偉い人だと思うと、こっちの霊力が負けてしまいます。\n\nメシヤ教は他の宗教から見るとまるで桁が違っているのです。\n\nその力をいただいているとしたら、世の中の人間は虫ケラのようなものです。\n\nしかしそれを出してはいけません。\n\nこっちは大いに謙遜しているのです。\n\nそこが難しいと言えば難しいです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月1日"
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "下座の行 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「下座の行という詞（ことば）は昔からあるが、これは人間処世上案外重要事である。しかも信仰者において殊にしかりである。\n\n信仰団体などに、教義を宣伝する先生に、どうも下座の行が足りないように見える事がしばしばある。\n\n昔からの諺に「能ある鷹は爪隠す」とか、「稔る程、頭を下げる稲穂かな」などという句があるが、いずれも下座の行をいうたものである。\n\n威張りたがる、偉くみせたがる、物識りぶりたがる、自慢したがるというように、たがる事は返って逆効果を来すものである。\n\n少しばかり人から何とか言われるようになると、ぶりたがるのは人間の弱点であって、\n\n今まで世間一般の業務に従事し、一般人と同様な生活をしていた者や、社会の下積みになっていた者が、急に先生と言われるようになると「俺はそんなに偉く見えるのか」というように、\n\n最初は嬉しく有難く思っていたのが、段々日を経るに従い、より偉く見られたいという欲望が、大抵の人は起こるものである。\n\nそれまでは良かったが、それからがどうもおもしろくない。\n\n人に不快を与えるようになるが、御本人はなかなか気が付かないものである。\n\n神様は慢心を非常に嫌うようである。\n\n謙譲の徳といい、下座の行という事は実に貴いもので、文化生活において殊にそうである。\n\n多人数集合の場所や、汽車電車等に乗る場合、人を押しのけたり、良い座席に傲然と座したがる行動は、一種の独占心理であっておもしろくない。\n\n円滑に気持よい社会を作る事こそ、民主的思想の表われであって、この事は昔も今もいささかも変りはないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "優しさと奥床しさ （昭和25年10月25日発行）",
      "publication_title_ptbr": "",
      "content": "「およそ現代の人間を観る時、最も欠除しているものは、優しさと奥床しさであろう。\n\nまずここでは本教を主としてかいてみるが、例えば自分の信仰がどれ程進み、身魂がどのくらい磨けたかを知るには一の標準があって、これは左程難しい事ではない、\n\n何よりも人と争う事を好まなくなり、優しさが湧き奥床しさが現れる、\n\nこういう心と態度になるこそ磨けたとみてよく、この点最も信仰の価値を見出すのである、\n\nそのようになった人にして一般から好愛され、尊敬され無言の宣伝となるのである。\n\nところが、今日の世の中を見ると、右のような優しさと奥床しさが余りに欠けている、\n\nどこを見ても人に対しアラ探し、憎悪、咎（とが）めだて等まことに醜い事が目につく、\n\n特に現代人の奥床しさなど無さすぎるといっていい、何事も利己一点張りで露呈的で理屈がましく、人から嫌われる事など余り気にかけないのは、\n\n自由主義が行過ぎ我儘（わがまま）主義になったと見る外はない、\n\n最も見苦しいのは、他人の事となると暴露的で、排斥主義で、人情の薄い事はなはだしい、\n\nこのような人間が殖えるから社会は暗く、冷たく人生の悲観者が益々殖えるという訳で、\n\n近来自殺者の多いのもこんなところに原因があるのではなかろうか、\n\nゆえに真の文化社会とは、英国の紳士道や米国の博愛主義のごときを奉ずる人々が殖え、\n\n社会道義がよく行われる事によって気持のよい住みよい社会が生まれるのである、\n\nそうなった社会こそこの世の天国としたら、天国はまことに手近いところにあるのである。\n\nまた別の面からみる時、今日観光事業が国策上最も緊要事と叫ばれているが、\n\nなるほど物的施設も大いに必要ではあるが、外客に好感を与える事は、より以上の必要事であろう、\n\nというのは外客に接する場合、優しさ、奥床しさと清潔のこの三つが揃う事で、\n\nこれこそ一文の金も要らない外客誘致の最も有力なものとなろう、\n\nそうしてこういう人間を造るその根本条件は何といっても信仰であって、本教はその方針のもとに邁進しつつあるのである。」\n\n---\n\n謙遜は相手を好い気持にする\n**信者の質問**  \n「謙遜した言葉の言霊の働きは・・・」\n\n**明主様御垂示**  \n「言霊の働きは相手を好い気持にさせる、それだけである。\n\n高慢な態度は不快にする。\n\n謙遜は相手を好い気持にするからよい訳だ。」\n\n---\n\n---\n\n衒（てら）うなかれ",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年10月25日発行"
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "生神様 （昭和25年5月13日発行）",
      "publication_title_ptbr": "",
      "content": "「よく私に初めて面会した人が異口同音に言う事は、実は御目にかかるまではとても近づき難いお方で、お付きが傍についており最敬礼でもしなければならないと恐るおそる伺ったのであるが、\n\n意外にもすべてが余りに簡略率直で唖然としてしまったというのである、\n\nなるほど世間一宗の教祖とか管長とかいう人は、右のような大袈裟な雰囲気の中にいる事は、一般の通念になっている、\n\nこのような訳で、以前よくそういうやり方を希望した部下もあったが、\n\n私としてはどうもそういう気にはなれないので今もって相変らずの普通人的のやり方である。\n\nしからば、私のこの生神様的でないのはどういう訳かと知りたい人も沢山あるであろうから、ありのままの心境をかいてみよう、\n\n元来私の生まれが江戸ッ子であるためもあろうが、私は若い頃からどうも気取る事を好まない、\n\nというのは、いつも言う通り私は偽りを非常に嫌う結果、装ったり、道具立てをしたりする事は一種の偽りであり、衒（てら）いでもあると思うと共に他からみても一種の嫌味である、\n\n結局有るがままが一番好いという事になる。\n\nまず今日の私の境遇からいえば、生神然と神殿の奥深く納まっており、人に面会を許す場合いとも勿体らしくする方が値打があって良いかもしれないが、どうも私は嫌である、\n\nそんな訳で私が常に思っている主義としては私の態度やり方が気に入らない人はおよしなさい、\n\n気に入った人はお出でなさいと言うだけである、しかし日に月に発展して行く実情をみては気に入る人の方が多いに違いないと満足している次第である。\n\nここで今一つ言いたい事は私の天性は大いに変っていると思う、\n\nというのは私は人の真似をする事が非常に嫌いだ、前述のごとき生神様らしくしないのもそんな訳である、\n\nどこまでも外面は普通凡人的でありたいと思っている、\n\nこれも型破りであろう、ところがその性格が大いに役立って浄霊という画期的治病法発見となったのである、\n\nまた信者は知らるるごとく、文字を書いた紙片をお守りにすれば治病力を発揮したり、神仏を同一に取扱ったり、地上天国の模型を造ったり、芸術に力を入れたり、宗教臭さを避けたりする事など、数え上げれば型破り的種類は実に多いと思う、\n\nこれについて先日婦人公論の記者が来訪した時、実に驚いたというから聞いてみると、仮本部の玄関から入ると、宗教味がさらにないのは不思議と思ったとの事であった、\n\nもちろん今後万般にわたり宗教的事業を行う計画であるが、およそ型破り的ならざるものはない積りであるから、大いに期待されたいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月13日発行"
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "逆効果の説 （昭和26年10月3日発行）",
      "publication_title_ptbr": "",
      "content": "「どうも世の中の人をみると、骨折ってやったり、いいとしてやった事が、思うような結果が得られないのは、\n\n全く逆効果という事を知らないからで、言い換えれば理外の理を弁（わきま）えないからでもある、\n\n今これを説明してみるが、これを読んでこの理屈が分るとしたら、案外に得をする場合があろう、\n\nまずそれについての例を挙げてみるが、信者中の先生格になっている人達などによくある事だが、\n\n自分の値打をより高く見せようとし、偉く思われようとする考えがあると、\n\n人から見て肚の中が見え透き、反って偉く見えなくなるものである、\n\nだからどこまでも控え目な態度で、下座に満足するような人は、反って偉く見えるものである、\n\nまた自分の手柄話をしたがる人もあるが、これも聞きいいものではなく、\n\n聴く人は苦々しく思うもので、また衒（てら）う事もいけない、\n\nただ事実ありのままを言うのが、一番好感を持たれるし、\n\n何事も内輪に話をする方が、奥床しく見られるものである、\n\nまた人を世話する場合なども、恩に着せるような言い方は慎むべきで、反って有難味が薄くなるものである。\n\n右はホンの一部分の話であるが、何事にも逆効果があるから、\n\nよくその点を考えてやると案外結果がよいものである、\n\nいつかも私は会いたくない人が、度々人を介して言って来るので、仕方なし会ってやったところ、\n\nその人はいわく「メシヤ教とはどういう神様ですか」と訊（き）くから、私は一向分らないというと、\n\n今度は「明主様は世の中の先の事は、何でもお判りになるでしょう」というから、\n\n私は神様でないから、サッパリ判らないと言ったところ、\n\n失望したとみえ、それっきり来なくなった、\n\nまたこちらは買いたいし、先方は売りたい土地などあった場合、\n\n訊いてみるとつけ込んで高い事をいうので、しばらく放っとくと、\n\n先方が気を揉（も）んで訊きに来る、すると私の方は、もう要らなくなったというと、\n\n先方は本当にして、非常に安くするのである、\n\n以前私を騙して金を出させようとする人が随分来たものだが、\n\nそういう時先方が言わない先に私の方から金に苦しんでいるので、\n\nどこか金を貸すところはないかと訊いてやると、\n\n先方は黙って帰ってしまったものだ、\n\nまたこの人は将来役に立つと思うと、私はワザと冷淡にする事がある、\n\nするとその人は反って一生懸命に、いい仕事をするので、\n\nこういう人こそ立派な人として、重く用いるようにする、\n\nまだまだ色々あるが、この逆効果という事を心得ておくと、大いに役立つものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月3日発行"
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "観音信仰 （昭和24年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　また小乗信仰の人は不知不識（しらずしらず）虚偽に陥るから衒（てら）いたがる、偉くみせたがる、これが臭気芬々（ふんぷん）たる味噌になってはなはだ醜いのである。\n\nそればかりか反って逆効果となり、偉く見えなくなるものである。\n\n小人というのはこういう型の人である。\n\nまたこういう事がある。\n\n私は普請をする時にはいつも職方と意見が異う。\n\nどういう訳がというと、職方はただ立派に見せようとするので、それが一種の嫌味になるから私は直させる。\n\n人間も右と同様で偉く見せないようにする人はすべてが謙遜となり、奥床しく見えるから、そういう人は心から尊敬されるようになる。\n\nゆえに観音信者は心から尊敬される人にならなければならないのである。」　（全文は「自由無碍」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月20日発行"
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "人間は全て平凡に見える人が偉い （昭和26年10月11日）",
      "publication_title_ptbr": "",
      "content": "（御論文「経と緯」のあとの御教）\n\n「これは今まで書いたり言った通りした事ばかりですが、これは「文明の創造」の宗教編に入れるものですから、それで読んだ訳なんです。\n\nただ、急所というべきは、人間は全て平凡に見える人が偉いんです。\n\n普通偉いというと、変わった風ですが、それにごまかされるんですよ。\n\nですから、宗教家で、何かと言うと、いやに普通の人とは変わった格好をしますがね、頭の毛を長くしたり、ひげをうんと生やしたりしますが、あれは本当に偉くはないんです。\n\nですから、それを頭に置いておくと間違いないですね。\n\nですから、私に初めて会った人は、よく皆んな驚くんです。\n\n教主とか何んとか・・・教祖様なんて、生神様然としているが、私は全然そんな事はないからね。\n\nびっくりして・・・分からない人も、好感を持つんです。\n\nそんなような具合で、要するに、どっちか・・・経とか、緯とか。\n\n右とか、左とかに偏らないとすると、どうしても平凡になっちゃうんですね。\n\nだから、仕事の出来る人とか・・・結果の良い人は、どこが悪いか分からないようで、あたりが極く良いんです。\n\nところが世の中は知らないから、変わった人が偉いように思われる心理状態のために、偉く見せようという人は、変わった事を工夫してやりますが、一つの間違いですが、それを言いたいためにこれを書いたんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月11日"
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "赤裸々さ （昭和27年5月25日）",
      "publication_title_ptbr": "",
      "content": "「今度「結核信仰療法」ができあがったのでこれから印刷にかかります。\n\nさらにおもしろい本を書こうと思って書き始めたんですが、それは「私物語」という本です。\n\nこれは、私というものはふつうの人間と違いますから、いろんな神秘なことが多いんですよ。\n\nそういうことをただ想像したりするよりか、明からさまに書いた方が良いと思って、将来私というものを知りたいという人がたくさんできるに違いないですから、\n\nそれに考えてみると釈迦、キリスト、マホメットという人は、教えだけは書いたり説いたりしましたが、どうも個人的の日常生活とか、自分の内面ですね。\n\nそういうことをほとんど言わなかったですね。\n\nあるいはあんまりなかったかもしれないですが、それでただ生き神様然としちゃって、はなはだもの足りないわけですね。\n\n私はそれとは反対に、思いきってそういった面を書いて残しておこうと思うんですよ。\n\nそれが、今の「私物語」という本なんですがね。\n\n今書き始めたので、まだまとまっていませんし、まだ直す点もありますが、ちょっと読ませます。\n\n（御論文「私物語」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年5月25日"
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "威厳を示す必要はない （昭和24年3月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊の際、患者に対してはどの程度親切にすべきでしょうか。」\n\n**明主様御垂示**  \n「これは程度がないですよ。すればするほどいいです。」\n\n**信者の質問**  \n「よく、先生によっては威厳を示す方が見られますが・・・」\n\n**明主様御垂示**  \n「そんなことはありません。威厳なんか示す必要はない。\n\n私自身だって別に生神様に見せたいとは思ってません。」\n\n---\n\n---\n\n神様に対する謙虚な信仰姿勢について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月8日"
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "神様の道具に使われることが有難い （昭和23年10月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「救いと裁きとはいかなる関係でございましょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「救いと裁きとは密接な関係がある。\n\n善悪の裁き・・・審判があるから、救われるのと、救われぬのとが決る。\n\n普段の審判（さばき）と、最後の審判とは違う。\n\n（普段の裁きは神が常に裁き大審判は人類全部が裁かれる）\n\n大審判は最後の裁きで、善悪が決められる。\n\nふだんの裁きでも裁かれぬうちに悔い改める・・・救いを受ける事・・・\n\n一番困るのは人間が人間を裁く事で、これは神の領分を犯す事で、善いとか悪いとか軽々しくいえぬ。\n\n（裁く人自身が罪になる）\n\n人を裁く前に自分自身を裁くべきである。反省なく人を裁くのは大間違いである。\n\n（よく救うというが）人間が人間を救う事は出来ぬ。\n\n人間はただ道具に使われる。（神様が救う道具）\n\n道具に使われる事が有難い事と思わなくてはならぬ。\n\nもっと謙譲でなくてはならぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月18日"
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "神様の道具にならせて頂いたという謙遜 （昭和28年7月1日）",
      "publication_title_ptbr": "",
      "content": "「それから一つ注意しておくことは、慢心すると霊力はずっと少なくなります。\n\nだから信仰にはいりたてで「自分なんかに、そんな、できやしない」とビクビクしているときには割に治るのです。\n\n「もうオレはできて来た」と思うようになると治りません。\n\nそれはなぜかというと慢心だからです。\n\nだからオッカナビックリの気持でやると治るのです。\n\nそうかと言ってビクビクしてやるのがよいわけではないので、つまり大いに神様の道具にならせていただいたという謙遜です。\n\n気持は、相手の病人は虫ケラほどでもないが、ごくつまらない人だというように思わなくてはならないのです。\n\nこれは偉い人だと思うと、こっちの霊力が負けてしまいます。\n\nメシヤ教は他の宗教から見るとまるで桁が違っているのです。\n\nその力をいただいているとしたら、世の中の人間は虫ケラのようなものです。\n\nしかしそれを出してはいけません。\n\nこっちは大いに謙遜しているのです。\n\nそこが難しいと言えば難しいです。」\n\n---\n\n神様の道具という観念\n**信者の質問**  \n「観音様の有難い事を知らせる最も良い方法・・・」\n\n**明主様御垂示**  \n「皆やっている事でいい。\n\n早く知らせようと焦るのはいけない。\n\n浄霊、宣伝は観音様が道具に使っているのであるから、道具という観念を持っていなくてはならぬ。\n\n智慧も磨き・・・。\n\n自分がやるような気持に偏るのはいけない。\n\nただ「最善を尽す」べきで、結果を顧慮する要はない。\n\n資格がない時、時期の来ない時は観音様は捨てておく。\n\nだから、「出来るだけ努力してお任せする」のがいい。\n\n結果はすぐに表われない。\n\n経路を経て表われる事がある。\n\n随分無駄したようで、無駄でない。\n\n必ず芽の出る事がある。種播いて早い遅いはある。あまり気をもまぬ方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月1日"
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "神様の道具という気持ちになるべき （昭和24年8月27日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は教導所の責任者として御用をしておりますが、私の村は八百余戸、入信者現在百余名、光明如来拝受者十五名、大光明如来四体を奉斎させて戴いており、五、六人の方が熱心に協力しております。\n\nしかし私も時々困難に突当り、一生懸命御用したくも思うに委せぬ苦しみをしております。\n\n主人も現在教導師の御資格を戴き、大工仕事の裡にも懸命の努力をしております。\n\n夫は養子ではありませんが、私と母と同居しており、母も余りに熱心のため、非常識な位にまでなり、時々御浄化を頂きます。\n\nこの母の行為についてとかく周囲の人より妨害され、日夜頭を悩まし、自分の未熟な行為のため寝つかれぬ事も御座います。\n\nいかにしたら周囲の人々を分らせ、出来るだけの御用が出来ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「分らせるという事が間違っている。\n\n分らせるというのは人間の力を過信する事になる。\n\n神様が分らして下さるのである。\n\nこの人の信仰が狂うのは小乗的であるからで、（熱心のために非常識というのは嘘である）飽く迄、常識的でなくてはいけない。\n\n人間は何の力もない。人間の心で決めてはいけない。\n\nどこまでも神の道具で、神様がやらして下さる気持にならなくてはいけない。\n\n（浄霊でも心静かにしてやらないと神様の霊気が通らない。力を入れ一生懸命にどうかして救おうとすると人間的だからいけない）\n\n大乗的になるべきである。\n\n（無理に分らすのはいけない。神様にお任せし、自分はやらしてもらってるという気持である）\n\n発展するか否かは神様の思召しである。\n\n人間の力が強くなると反って成績が挙がらぬ。\n\n（浄霊も静かな気持でやらなくてはいけない。一生懸命やると治らぬ。力を入れずにした方がよい）\n\n宣伝も一生懸命扱うという気持はいけない。\n\n（時期が来ぬうちはいくらやってもいけない）といって、お任せしっきりでもいけない。その区別を調子よくやる。\n\n神様は霊、人間は体であるから、霊と体と調和すべきである。\n\n小乗的信仰は最もいけない。\n\n咎めや憎しみは極くいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月27日"
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "観音様のお試し （昭和10年8月11日）",
      "publication_title_ptbr": "",
      "content": "「私としては、霊写真は「光明世界」へも出してお話しましたから、\n\nいまさらお話するところはないと思うも、一言改めてお話しますが、\n\n実際のところ、観音力だけで、その他にはなにものもないので、観音様が東さんを使ったんであります。\n\nですから観音様の御都合により、そのときの仕事の上においてだれを使うか判らぬ。\n\n今後といえども観音様は必要があればだれでも使う。\n\nもし使われた人が、俺がこうであるから使われたとか、俺がどうだからと思うと間違いがある。\n\n観音様からこういうお見出しに与かるということは、一生涯の光栄で、それに対してはただ感謝よりほかなにもない。\n\n感謝してありがたいと思えば後また使われる。\n\n少しでも自分がやったと思ったら観音様はもうお使いにならぬ。\n\nこの点はたいへん重大なことで、観音会がだんだん発展する上においても、\n\n観音様は非常にやわらかくて厳粛で、たくさんな人を呼び寄せては、一人も残らずお試しになり、\n\nすぐりにすぐりこの人はという人だけ残し、そういう人達で固めて建設されるので、実にその点は大磐石で、ただパッと拡げない。\n\n世間ではよく形だけ見せるようにするが、こういうやり方は非常に観音様は嫌われる。\n\n場当たりのいい、ある一時的の仕事などはなさらない。\n\n要するに真実で飾り気のないこと、人間のように衒（てら）いもなにもない。\n\n本当のお試しとは、自己というものをぜんぜん見ない。\n\n本当に世界人類を救わなければならぬというやむにやまれぬ情、\n\nまたこの世の中の状態を見て、実に哀れだ、かわいそうだ、見てはおれぬ、しかし人間の力ではどうすることもできぬ、\n\nしかし観音様が観音力を揮われるにつき、その一部にも加えてもらって、\n\nそして力限りやらしてもらうというそれだけで、そこに名誉心などがあると、反対の結果になる。\n\nこういうように、ちょっと考えが違うと、大きい違いができることになる。\n\nどこまでも自分の存在に無関心で、世の中や観音様のためと思うと、その人の存在は大きい存在となる。\n\nこれは生長の家の物質は心の影というのと似ている。\n\n自分を見せようとすると空虚になる。\n\n世の人のためと思って自分を無視すると、無視した自分が立派に存在する。\n\nここの道理のはっきり判った人は、本当の働きができる。\n\n神の道がある。自分の都合よくなりたい、よくしたいという念が、少しでもあるとすれば、物が思うように行かぬ。\n\n自分を空虚にする、自分を無視すればするほど、自分の実在はたしかになる。\n\nこの点だけが肝腎な悟りで、この前お話したが、お釈迦様の時代に目蓮尊者という人がいて、\n\n母が地獄で苦しんでいるのが見えるので、どうか助けようと思っても助からぬ。\n\n他の人はいくらでも助かる。\n\nで、お釈迦様に、お母さんを出そうと思うが、どうしたら地獄から出せるかと聞くと、\n\nお前のお母さんはお前が忘れればいいと言われた。\n\nそこで考えた結果、はっと思った。\n\n俺は天下万民を救う使命によって働いているのに、自分の近親の者、親のことばかり思ったため救えなかった。\n\nたいへんな間違いをした。第一に天下万民を救わなければならぬと、\n\nそれからは母のことも忘れ、一切衆生を救いのため活動して、\n\n一年経って地獄を覗いてみると、もう地獄には母はいなかったというのであります。\n\n自分を良くしたいと自分だけよくしようとすると、まずそうなさなければならぬ。\n\n人をよくしよう、人を助けようとするときに自分はよくなる。\n\n信仰の妙諦はここだけなんであります。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年8月11日"
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "人を裁く勿れ （昭和27年5月21日発行）",
      "publication_title_ptbr": "",
      "content": "「この事については、信者の中にも知らず識らず間違える人がよくあるからかいてみるが、\n\nこれも以前私はかいたように思うが、今でも時々耳にするので再びかくのである。\n\nよくアノ人は善いとか悪いとかの批判をしたり、酷いのになると、アノ人には邪神が憑いているから、気をつけろなどと言う人があるが、これこそ大変な間違いであって、\n\n人を邪神という人こそ、実は御自分に邪神が憑いているのである。\n\nなぜなれば人間が人間に対して、善悪正邪など分かるものではない。\n\nというのはこれこそ神様の領分に属するからである。\n\nだからそういう人は人間の分際で神様の地位を侵しているようなものだから、とんでもない慢心脱線である。\n\n従ってこういう人こそ、邪神と見て間違いはないので、大いに注意すべきである。\n\nもちろんそういう人は本当に神様を信じていないからで、よくあの人の信仰は間違っているとか、アノ教会のやり方は悪いから改革せねばならぬなどと、真面目臭って言うが、\n\nもし信者の中で本当に悪い人があるとすれば、神様はチャンと裁いて下さるから神様におまかせしていればいいので、少しも人間の心配など要らないのである。\n\nそれが信じられないとしたら、その人こそ神様よりも人間の力の方を信ずるのだから、これほどの慢心取違いはあるまい。\n\nというように我メシヤ教は最高の神様が、一切統轄なされているので、\n\n間違った人に対しては、神様は最初その人を覚らせるべくお気づけをされるが、\n\nそれで覚らない時は命まで召上げられる事がよくある。\n\n今までにもそういう例のあった事は、古い信者はよく知っているであろう。\n\n従って人を裁くなかれという格言をよく守ると共に、むしろ絶えず自分自身を裁いていればいいので、そういう人こそ本当に神様が分かっている人である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年5月21日発行"
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "裁く勿れ （昭和28年5月13日発行）",
      "publication_title_ptbr": "",
      "content": "「私はいつも信者にいっている事だが、アノ人は善だとか悪だとか、御邪魔になるとかならないとかいっている人もあるようだが、\n\nそういう人がまだ少しでもあるのは充分教えが徹底していない訳である。\n\nそうして度々言う通り、人の善悪を云々（うんぬん）するのは、徹頭徹尾神様の地位を冒す訳で、大いに間違っているから充分慎んで貰いたいのである。\n\nそれはもちろん人間の分際として人の善悪などいささかも分るはずもないからで分るように思うのは全く知らず識らずの内に慢心峠に上っているからである。\n\n従ってこういう人こそ、実は信仰の門口（かどぐち）にも入っていない証拠である。\n\nまた御経綸にしても人間の頭で分るような、そんな浅いものではないので、この点も大いに心得ねばならないのである。\n\n何しろ三千世界を救うというような、昔からまだないドエライ仕組なんだから、余程大きな肚（はら）にならなければ、見当など付くはずはない。\n\nつまり小乗信仰の眼では、節穴（ふしあな）から天井を覗（のぞ）くようなものである。\n\n私は耳にタコの出来る程、小乗信仰では不可（いけ）ない。\n\n大乗信仰でなければ、神様の御心は分るはずはないといっているが、どうも難しいとみえて、間違った人がまだあるのは困ったものである。\n\nところが世間一般を見ても分る通り、あらゆる面が小乗的であり、特に日本はそれがはなはだしいようである。\n\n信仰団体なども内部的に派閥を立て、勢力争いなどの醜態は時々新聞を賑わしているし、\n\nその他、政党政派、官庁、会社等の内部にしても、御多分に洩（も）れない有様で、\n\nこれらも能率や事業の発展に、悪影響を及ぼすのはもちろんである。\n\nもっともそういう間違った世の中であればこそ、神様は立直しをなさるのである。\n\nそうしてこれらの根本を検討してみると、ことごとく小乗なるがためであるから、どうしても大乗主義でなくては、到底明朗おおらかな社会は、実現するはずはないのである。\n\nそれだのに何ぞや、本教信者でありながら、世間並の小乗的考え方がまだ幾分でも残っているとしたら早く気がつき、頭を切替えて、本当の救世教信者になって貰いたいのである。\n\nそうでないと段々浄化が強くなるにつれて、神様の審判も厳しくなるから、いよいよとなって臍（ほぞ）を噛んでも追っつかないから、改心するなら今の内と言いたいのである。\n\n大本教の御筆先に「慢心と取違いは大怪我の因であるぞよ」という言葉が、繰返し繰返し出ているが、全くその通りである。\n\nまたキリストの「汝人を裁くなかれ」の一句も同様である。\n\n要するに人の善悪よりも自分の善悪を裁く事で、他人の事などは無関心でいる方が本当である。\n\nところがまだ驚く事は、アノ人は余り感心しない事をしているのに、明主様はお気が付かれないのか、\n\nイヤ御気が付かれても、御慈悲で御見逃しになられているのか、\n\nあるいは仰言（おっしゃ）り難いのでそのままにしておかれるのではないか、\n\nもしそうだとすれば、吾々が明主様に成り代って、警告を与えなければならないと思うのだろうが、これが大変な誤りで、私としては反って不快である。\n\nというのは私はそんな甘ちゃんに見られているのかと思うからである。\n\n考えてもみるがいい、仮にそうだとしたら世界人類を救い、悪魔の巨頭と闘って勝つというような、すばらしい事など出来る訳がないではないか、\n\nゆえにこういう御親切な人達こそ、私からみれば大甘ちゃんどころか、赤ん坊としか見えないのである。\n\n以前私がかいた「甘くない者を甘く見る甘さ」である。\n\nそうして信者は知らるる通り、現在どんな人間でも、毒素のない者は一人もない。\n\nこれは体的だが霊的にみても同様、欠点のない者は一人もないので、それだからこそ神様は浄化によって救われるのである。\n\nまた「馬鹿野郎よく考えりゃ俺の事」の名句の通り「甘い奴よく考えりゃ俺の事」でもある。\n\nついでだから今一つの事をかいてみるが、私は誰の心の中でも必要だけはチャンと分っている。\n\nただそれを口へ出さないだけで、そのため明主様は御存知ないのだろうと心配するが、私としては百も承知で、ただ黙して神様にお委せしているのである。\n\nというのはどうしても見込のない人は、神様は撮（つま）み出すか、悪質な人は命まで召上げて解決されるのであって、今までもそういう人も何人かあったので、古い人はよく知っているはずである。\n\n右のように万事神様にお委せしている私は、いつも気楽なもので心中春風のごとしである。\n\nそうして私からみれば、世の中の人のほとんどは甘ちゃんばかりといっていい。\n\n世界的英雄にしても、日本の偉方にしても、はなはだお気の毒だが、お人好しの坊っちゃんと思っている。\n\nその中でも最も甘ちゃんは悪人である。面白いのは彼の踊る宗教の北村教祖は、人の顔さえ見りゃ蛆虫というが、言い方は野卑だが、本当だと私は思っている。\n\n話は大分横道へ外れたから、この辺で筆を擱（お）く事とする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月13日発行"
    }
  ]
}