{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 40,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "publications": [
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "pub_idx": 24,
      "publication_title": "主人が反対している場合の専従の心得",
      "content": "**信者の質問**  \n「一婦人が専門にこのお道をやりたいのですが、主人が理解してくれませぬ。この場合、いかがすべきでございましょうか。\n\n**明主様御垂示**  \n「正守護神がそうされるのであって、専門におやんなさい。\n\nただし、主人が理解せぬと不和になるからおもしろくない。\n\n時期が来ると、ちゃんとよくなるものであるから、気長に時を待って御用をしてることである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 65,
      "title": "家族の信仰反対　２",
      "pub_idx": 25,
      "publication_title": "夫婦別居すべきとした事例",
      "content": "**信者の質問**  \n「私の主人は昭和十八年、御光りをいただき三カ年ほどは熱心な信者でありましたが、その後気が変わりまったく信仰を捨ててしまい、最近まで私と子供は別居生活をいたし布教に専心しておりました。\n\n今度縁者の勧めにより、ふたたび一緒になるべく子供とともに夫の家に入ることになりました。\n\nところが現在夫の職業は手術台製造工場を経営いたしており、本教とはまったく相反した仕事で、私といたしてはその矛盾に悩んでおります。\n\nまた私が浄霊することを非常に嫌い、子供の浄霊をすることさえ拒みます。\n\n私は教導師としてお仕事を続けて行きたいと思いますが、現在の所にいてはとうてい望みがありません。\n\n子供を夫に託し家を出ようと思っておりますが、いかがいたしたならばよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは一緒にいてもどうすることもできぬ、別居したほうがよかろう。\n\nそして一生懸命信仰し、いっさいを神に任せて時期を待つのである。\n\nある時期へゆくと、御主人も判るようになる、祖霊が判らすようにする。」",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "pub_idx": 0,
      "publication_title": "家族が反対している場合の専従の心得",
      "content": "**信者の質問**  \n「私は数年前御守りをいただき職業（漁師）の傍ら御救いのお手伝いをさせていただいておりましたが、\n\n最近御救いのほうが多忙になりほとんど漁師のほうはできません。\n\nそこでお道いっぽうだけで進みたいと思いますが、家族や親類が強く反対しております。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「こりゃあ、御救いいっぽうにしたがいいですよ。\n\n家族や親類の反対はぜんぜんかまわなくていいですよ。\n\nそれにこの人は「御救いのほうが多忙だ」って言うんだから。\n\n私がそうでしたよ。みんな反対だったんですが、私は頑としてそんなのに耳を傾けずにやってたんです。\n\n実際、このくらい立派な、いいことはないんですからね。\n\n魚をとって人に食わせるよりか、このほうがいいですよ。\n\n漁師をやる人は他にたくさんあるんですしね、これで人を救ったほうがどんなにいいか判りませんよ。・・・\n\n職業を選ぶ場合だってそうですよ。\n\nどっちが世のためになり、多くの人が幸福になるかを考えて、こっちのほうがいいと決まったら、だれが反対しようとどんどんやってくんですよ。\n\n私だってそれで押し通したんです。\n\nよく、当局が調べるとか、弾圧されるとか、医師会が妨害するとかいろいろ聞きますがね、私はそんなのなんとも思いませんよ。\n\nなぜって、私のやってることのほうがあっちでやってることよりずっといいんですからね、それを止めようとするのは悪いんです。\n\n正しい神様がおられる以上悪が勝つなんてことは絶対にないんですからね。\n\nそれからまた、こっちが確固たる信念を持ってると反対者はなくなるもんですよ。\n\n反対者があるとか、いろいろ妨害されるのはこっちにまだ隙があることも多いんです。\n\nいくらかでも迷いとか弱い所なんかがあると、そこを狙って・・・やはり霊ですからね、邪神が邪魔するんです。\n\nこっちが十が十決心して隙がなければ、邪神はどうにもできないんです。\n\nそうなると反対する者も諦めますよ。\n\nそしてそのうちに「あああれはなるほどいいんだな」っていうことが判ってきて、お辞儀をしてきたり、賛成したりするようになるんですから、\n\nこの人も家族や親類の反対なんかにはビクともしないでやっていいですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "pub_idx": 1,
      "publication_title": "正を履んで恐れず",
      "content": "**信者の質問**  \n「私は一昨年教習を受けた者ですが、父や弟等が私の信仰と反対です。阿弥陀様だけでよいと云います。\n\nですから昨年私は反対者を後に島根県の方へ観音様の御手伝いをしに参っております。\n\n父等は私を怨んでいるでしょう。その反対者の想念が御手伝いの邪魔になるでしょうか。お伺い致します。」\n\n**明主様御垂示**  \n「少しは邪魔になるが、こんな事は差支えない。\n\n本当の事をしている以上、これを打壊す力はないから（あまり影響はない。懸念の要はない）怨みの想念が来ても何でもない。\n\nその中に必ず判って、頭を下げるようになる。\n\n（私などいろんな邪魔があったが、打勝って発展した）\n\n「正を履んで恐れず」である。」\n\n---\n\n四、反対者には御神書を読ませよ",
      "has_translation": false
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "pub_idx": 2,
      "publication_title": "信仰反対者には御神書を読ませるべき",
      "content": "**信者の質問**  \n「五年前親のいうまま結婚（養子縁組）いたしましたが、結婚生活旬日にして夫が発病、結核療養のため実家に帰り、続いて私が湿性肋膜になりました。\n\nそんなことより両家の感情が縺（もつ）れ、離婚話も出たまま今日に及んでおります。\n\n幸い私はお導きにより御救いをいただきましたが、無神論者の夫は未だに療養生活を続けております。\n\n父は無信仰者でこのお道に大反対でございます。\n\n夫の家も私のほうも分家で同じ花菱の家紋で番地まで四三〇番と同じです。\n\nそれに見合いの日の朝病弱であった私の本家の祖母が死亡し、私は顔半面に腫れものができ、見合いがすむと急に治りました。\n\nまた私の最初の喀血は本家の法要の日であったことなども、なにか、かかわりがあるようで、霊術者の話では前世の仇同士の間柄であるとのことです。\n\n私は夫を愛情のないままに、あくまで待つべきなのでしょうか。\n\n父は離婚を勧めますが、夫が承知しないのです。",
      "has_translation": false
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "pub_idx": 3,
      "publication_title": "",
      "content": "私のとるべき道および、実の家にまつわる因縁などを御教示くださいませ。」\n\n**明主様御垂示**  \n「いろいろ複雑な霊的因縁があるが、そういうことは、忘れるようにして考えないほうがよい。\n\nただ神様にお任せするとともに、よくあなたの希望を神様に心でお願いするとともに、できるだけ支部か分所へお参りして、光明如来様にお願いするのがよいのである。\n\nそうして反対者がある場合、御神書または新聞、雑誌などを読んでもらうようにするのが一番よいのである。\n\nしかしこれも無理ではいけない。\n\nよいチャンスを狙ってそうすればよい。\n\n右のようにすれば、必ず神様があなたの希望の通りに取り計らってくれるから心配の要はない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "pub_idx": 4,
      "publication_title": "信仰反対者には教団機関誌を読ませよ",
      "content": "**信者の質問**  \n「私は十九歳のとき、村の方の所へ嫁ぎましたが、夫はすでに梅毒を患っており、\n\n私に染るのを恐れて一度も夫婦の交わりをいたしませず、毎日暗い日が続きましたので、\n\n堪えられなくなって、八カ月目に夫と姑が無理に頼んで止めるのをふりきって実家へ帰り、ただいまの夫の所へ嫁ぎました。\n\nそして昭和二十三年十月入信させていただきました。\n\n夫はそのとき反対ではなく、また賛成でもなかったのでございますが、本家は反対でございました。\n\nそれから一年あまり毎月姉の家で例祭のありますとき、お詣りし先生のお話を聞かせていただいておりました。\n\n去年の二月ごろから夫は、夜大きくうなされたり、悲しんだり、泣くようなことを申すようになり、\n\nまた会社で「お前の女房は観音教の先生に瞞されている」と聞いて帰り、ぶつ、けるの乱暴をいたします。\n\nそれでなくてさえ反対の本家は、もったいないことには私の御守り様を取り上げてしまい、父は焼いてやるとまでおっしゃったのでございます。\n\nその後本家の父と兄は赤痢になって入院、父は間もなく死亡など、次々と不幸が続いております。\n\n私の夫は固い律儀な人で、お仕事や言語には変わりございませんが、家では半気違いのようになって、自分で妄想を作り上げ、激しく責めたて、本当に人様に言えないようなこともございます。\n\nいくら話をしましても聞き入れもしません。帰れと申しますので、子供と別れて親の家へ帰っております。\n\nいかがいたしたら良いのでございましょうか。\n\n私の住んでいます家は夫の叔父に当たる方の家で、二人とも死んでおられませんが、生前よく男があるとかないとか、争っておられましたそうです。\n\nそれから私が初めに嫁ぎました夫は、兄が亡くなって、兄嫁と一緒になり、男の子二人をもって幸せに暮らしています。\n\n最近本家の兄も弟（私の主人）の日ごとに募る狂態をいろいろ心配いたし、お道の先生とも話してメシヤ教に対する認識も変えてくださったようで、\n\nまだ御守り様は主人が嫌うので、返してもらえませんが、なんとか夫をもとのように返すにはいかがいたしたらよいでしょう。どうぞお導きくださいませ。」\n\n**明主様御垂示**  \n「これは霊的原因が大いにあるが、ちょっとここでは言えない。\n\n夫が帰れと言うのだから実家へ帰って、一生懸命信仰に励み、徳を積むことが最もよい。\n\nあなたが苦しむのは、あなたに罪があるのだから、徳を積んで罪を消すことである。\n\n消えただけは幸福になるのであるから、今後その方針で進み、後は神様にお任せすれば、必ずよくなるのである。\n\n次に反対者にはなんとかして、「栄光」か「地上天国」を読ませるようにするのが一番よい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "pub_idx": 5,
      "publication_title": "反対家族の傍に御神書を置く",
      "content": "神経衰弱の子供を治すためには家族入信が必要とされた事例\n\n**信者の質問**  \n「ＹＭ（男性・三十歳）は中学校三年生の頃より恐怖性神経衰弱に罹り、方々の医者に診て貰いましたが一向よくならず、病性は悪化するばかりで乱暴を働くようになり、\n\n医者をあきらめてある神に頼りましたが、動物霊ばかりがかかり、少しもよくならないのでそれを断り、次に奈良の八峯様と言う神様にお縋り致しました。\n\n八峯様はこの子は治ることは治るが相当長びく、と言われましたが、仰せのごとく長びきました。\n\n乱暴はしなくなりましたが、現在は口も思うようにきけず手足も不自由ですが、記憶力は普通で、殊にお経等は驚くほど良く覚えます。\n\n母親の信仰はとても熱心で御光も受けられ、本人にも御光を受けさせ、今は人助けのために浄霊を熱心にしておられます。\n\n父親は村長でありますが信仰には反対で、理解がありません。\n\n本人に浄霊を致しますとしばしば御先祖様の霊がおかかりになり、お光が有難い有難いと言われるのですが、一体どうしたら御先祖様がお喜びになり、本人が一人前の体になるかをお教え下さい。」\n\n**明主様御垂示**  \n「父が信仰に入る事である。祖先も父を入れたいのである。\n\nそれには本を読ますのが一番いい。父の側へ神様の本を置いておく。\n\n父が入信して判るとズーッとよくなる。\n\n幹が良くならなくては良くならぬ。」\n\n---\n\n---\n\n五、積徳と霊線について",
      "has_translation": false
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "pub_idx": 6,
      "publication_title": "霊線による親族の霊層界の連動性",
      "content": "「それからまた、どうも自分は一生懸命に信仰しているが、親父は反対ばかりしている、あるいは伜（せがれ）がぜんぜん分からないということは、\n\n自分自身の霊的位置がまだ低いからです。\n\nそれで自分自身の霊的地位が高ければ、他の者もどうしてもそこの所に引き上げられるのです。\n\nというのは、親父でも伜でも、みんな霊線が繋がってますから、親なら親の枝ですから、親がずっと上に上がると伜もそれについてゆくわけです。\n\nそうすると話をしてもよく分かるわけです。\n\nところが自分自身の地位が低いからして、いくら口を酸っぱくしようと、気をももうと、あえて効果がないわけです。\n\nですからそれには自分の霊的位置が向上するということが必要です。\n\nそれには、一人でも多くの人を助けて、神様の御用をすることで、それによって自分の曇りが減って、そうすると霊が軽くなるから上に行く。\n\n上に行くから、他の枝でも縁のある人でも、自然にそれについてくるわけです。\n\nだからすべて思うように良くなるというわけですから、結局において自分にあるのです。\n\nそれからまた、こんなにしても自分は苦しいことや災難がいろいろあるということは、それはまだ霊に重い点があるからして、\n\n神様が軽くしてくださるために、軽くするには人を救うか、もし救い方が足りなければ自分が苦しむかで、\n\nこのどっちかで曇りが取れるのですから、その点さえ分かれば、世の中は決して難しくもなんでもないものです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "pub_idx": 7,
      "publication_title": "徳を積めば反対家族に光が行く",
      "content": "**信者の質問**  \n「私の娘（十九歳）は一昨年七月に御浄霊を受けておりましたが、その後お祭りにも行かず御浄霊も受けず、家内の者が御浄霊を受けるのさえも止めようといたします。いかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「ははあ、変な霊が憑いたんですね。\n\nこれはね、やはりお母さんがたくさん人助けをして徳を積むんですね。\n\nお母さんがよくなって浄まれば、親子は霊線が繋がっているから、それによって娘さんもよくなります。\n\nまずご自分が徳を積むことです。\n\nこれによってその魂が光りますから、その光が娘さんに及んで、邪魔してる霊はしだいに萎縮してついには離れてしまいます。\n\nすべて一家の中で、ある者が反対している場合でもそれでいいんですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "pub_idx": 8,
      "publication_title": "霊線を通じて反対霊も浄まる",
      "content": "反対家族に信仰を勧めるのは逆効果\n\n**信者の質問**  \n「昭和二十一年八月、妹のカリエスのため、母親がお光をお受けしましたが、\n\n同年十一月、母親から勧められて、私はお光をお受けする事が出来ましたが、妹は二十三年三月死亡しました。\n\n私は御道のため御救いを戴き心から感謝していますが、父親始め家の者に反対されていますので、それに対してどうしましたらよいでしょうか。\n\nまた、死んだ妹と何かの関係がありましょうか。」\n\n**明主様御垂示**  \n「時節を待てばよい。あまり奨めぬ方がよい。奨めると反って延びる。\n\n霊線が通じているから、一人か二人判るとある程度浄まるから、\n\nそうすると反対する霊も浄まるからいい方へ変わる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "pub_idx": 9,
      "publication_title": "変な霊の憑依する娘が参拝妨害",
      "content": "**信者の質問**  \n「私の娘（十九歳）、一昨年七月頃より御浄霊を行いおりますが、その後御祭りにも参らず、また、浄霊もやらせず、一時は治ったと思いましたが、\n\n近頃はまた変になり、家内の者迄御参りを差止めます。\n\n考えますれば狐霊の働きと思います。いかにすれば早く取れましょうか。」\n\n**明主様御垂示**  \n「変な霊が憑いている。\n\n母が良く信仰して人助けをする。母が良くなり浄まると、霊線を通じて娘が浄まる。\n\nすると邪魔する霊の力が弱まる、萎縮する。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "pub_idx": 10,
      "publication_title": "ヒステリーの義理の娘　浄霊が大嫌い",
      "content": "徳を積むと家族も霊線によって浄まる\n\n**信者の質問**  \n「私は本年八月十二日入信致しました。私は後妻としてこの家に来たのですが、先妻の子供が二人ありますが、\n\nそれでＳ（長女二十三歳）がヒステリーが強く、そのために家の中が暗くなって仕舞います。\n\n私はなんとかよくしたいと考えておりますが、本人は信仰する気持はない・・・浄霊は大嫌いです。\n\nＳは胃が弱く、いつも胃薬を用いており、Ｓの子供（二歳）が一人ありますが、叱り飛ばすので子供迄が癇が強くなって仕舞いました。\n\n今後いかにしたらよいでしょうか。御教え下さいませ。」\n\n**明主様御垂示**  \n「入信して徳を積む。すると家族も霊線によって浄まる。\n\nＳも霊線によって浄めてゆく。そうすると入信したくなる。ある程度浄めなければ信仰心は起らぬ。\n\nそれにはこちらが浄まる事で、そして霊線によって浄める事が一番効果がある。\n\n霊線を伝わって曇りがとれる。\n\n一人判った人が出来ればいい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "pub_idx": 11,
      "publication_title": "悪霊の憑依する両親が信仰に大反対",
      "content": "**信者の質問**  \n「妹夫婦は入信して御奉斎しています。\n\n妹の夫は四年前より右手足が中風症状で、益々ひどくなって来ますが、\n\n父親は病院に勤め、母親は本教に大反対です。いかなる訳でしょうか。」\n\n**明主様御垂示**  \n「悪霊がいて邪魔するのである。\n\n信仰で人を助け、気長に神様にお任せする。」\n\n---\n\n六、家族の信仰反対で苦しむのは浄化作用",
      "has_translation": false
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "pub_idx": 12,
      "publication_title": "家族の信仰反対も浄化作用",
      "content": "「運命は自由に作られる」というのを書いたのですが、これは良く知っておくと非常に楽になるのです。これは特に信者の人にも大いに必要ですから、今読ませます。\n\n（御論文　「運命は自由に作られる」　拝読）\n\nよく、奥さんが信者になっていて、どうも親父は分からないといって煩悶しますが、\n\n親父が分からないといって煩悶するのが浄化作用なのです。\n\nその奥さんの浄化作用なのです。\n\nだから奥さんが浄化されるということは、それだけ曇りがあるからです。\n\nですからその奥さんの曇りが除れると、その親父は反対できなくなり、やっぱり信仰したくなるのです。\n\nやっぱり相応の理です。その点を良く知らなければならない。\n\n「あいつはオレがあんなに親切にするのが分からない、むしろオレを苦しめたりいじめたりする、けしからん」と言うが、それはやはり自分に曇りがあるからです。\n\nですから人間の一切の悩み苦しみは、みんな浄化されているわけです。\n\n「あの畜生、人を酷い目に遭わせやがる、あいつのためになんて酷い目に遭った」とかという「あいつ」というのは、浄化作用をやってくれている人です。\n\nその点が分かると、自分を苦しめる人を恨むことができなくなるのです。\n\nそれを知るのが人間には肝腎です。\n\nで、すべて浄化作用は苦しみによって除るということに、昔からなっている。\n\nそこで信仰すれば良いということになるが、信仰といっても難行苦行をするのです。\n\n無理に断食をしたり水を浴びたり、苦しむようにするのです。\n\nよく、お百度参りをしたり、襦袢一枚で町を駆け出したりするのがありますが、あれでやはり魂が浄まるのです。\n\nところがそれは夜の世界の時代だったから、どうしても地獄的に身魂を浄めるのです。\n\nところがメシヤ教はそれとは反対に楽しみながら、苦しまないで浄めるのです。\n\nですから美術館なんかというのは、そういった意味です。\n\nあれは、美術を見ていると、美術を楽しみながら自然に浄まる。\n\n向上するのです。魂のレベルが上がります。\n\nそれからお祭りの時の余興とかもそうです。\n\n大体余興をする芸能人なども、だいぶ信者になるのが増えてきましたが、\n\nああいう人たちが信仰が分かり・・・まあ、信者なら結構ですが、\n\nそうするとその人は霊的にそれだけ高くなりますから、\n\nそういう人の言葉や声を大衆に聞かせると、\n\n大衆がそれによって楽しみながらいくぶん浄化作用が行なわれるのです。\n\n神様のそういう仕組みなのです。\n\nそこでメシヤ教は今までと反対に、苦しまないでつまり楽しみながら磨けていくのです。\n\nこれが天国的宗教です。つまり昼間の世界の宗教です。\n\nこれはたいへんな違いです。\n\nですから私はいつも、苦しんでやることに、ろくなことはないというわけです。\n\n私はその方針です。\n\n例えてみれば、私が物を造ったりしますが、そういう場合に苦心したり考えたりしないのです。\n\nですから人が、これだけのものを造るのは随分苦心なさったでしょうと言われますが、返事に困るのです。\n\nしかし信者以外の人には「なかなか骨折って苦労しました」と調子を合わせておきます。\n\nそれから私は、なにか考えてちょっと考えが出ないと、止めてしまうのです。\n\nそれをどうしても考え通そうとはしないのです。\n\n止めるのです。そうして忘れていると、ある場合にヒョッと気がつくのです。\n\nああこれだということになる。\n\nですからちょっと考えて良い考えが浮かばないと止すのです。\n\n考えが浮かばないということは、時が来ないのです。\n\nそれで時が来ると神様の方でヒョッと知らせますから楽なものです。\n\nですから、苦しまないで実にスラスラと順序良くいくのです。\n\nとにかくこの味というものは、今までの頭では信じられないのです。\n\nですから私は苦しむようなことはしないのです。\n\nよく展覧会などに行って思うことは、絵が苦しんでいるのです。\n\nだから、それが楽しみながら画けば良いのですが、\n\n一生懸命画こうとか、なんとかの苦悩が画面に表われているのです。\n\nですからそれを見てそれから受けるから楽な良い気持ちはしないのです。\n\n楽しみながら画くとそれが画面に出ますから、それを見て楽しい気持ちがするのです。\n\nですから展覧会などをまわってみても、良い気持ちがしないのです。\n\nなんとなく変な気持ちがする。\n\nそれは骨折って画いてあるからです。\n\nそういうことは今の人は知らないのですが、メシヤ教はそういうことをだんだん教えるのです。\n\nそんなわけで運命というものは自由なのです。\n\n自由ということは、こっちの魂の状態さえ曇りがなくなれば良いのです。\n\n曇りに相応して苦しみは来るのです。\n\nだから伝染病が伝染するといっても、濁った血があるから伝染するのです。\n\n濁った血がないと黴菌は死んでしまうのです。\n\nそれと同じで、苦しみや禍もこっちに曇りがなければ来ないのです。\n\nよくお蔭話で「高い所から落ちて助かった」ということがあるが、\n\nそこに曇りがあればその時に死ぬとかするが、\n\n御守によって曇りが減っているから、そこでどうしてもそれを避けてしまうということになる。\n\n一切は相応の理によって動いているのです。\n\nそれを知れば楽にうまくいくのです。\n\nどうも、自分はこれほど骨折っても成績が上がらない、ということは、まだそこに曇りがあるのです。\n\n成績が良くないということは、こういう層（良い運命と悪い運命の上下の層）があるが、\n\n自分はここ（下の層）にいるから、良い運命は上を通り越してしまう。\n\nこっち（下の層）は成績が悪い運命です。そういうわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "pub_idx": 13,
      "publication_title": "家族の信仰反対によって苦しむ原因は罪穢",
      "content": "**信者の質問**  \n「三年ほど前に入信いたしました信者で、一家入信し御神体もお祀りいたしております家でございますが、\n\n入信当時それまでお祀りしておりましたお稲荷さんの祠（ほこら）を調べましたところ、お札がいつの間にか紛失しておりました。\n\n近所の子供が取り出して捨てたものらしく、その後へ玩具様のものが入っていたそうでございます。\n\nそのままにして現在祀ってないのでございますが、その後、家の中がなかなかまるく治まらず、\n\n特に現在は入信いたしました父がひどくこのお道の反対を申し、娘さんが人の御浄霊をいたしますことさえ許しません。\n\n他にもいろいろと曇りの多い家でございますが、この父の反対は捨てられたお稲荷さんと関係がございましょうか。\n\nお稲荷さんの名前が分からなくなっているそうで、ございますが、改めて祭るといたしますと、どのようにしてお祀りいたしますればよろしゅうございましょうか。御教えを賜わりたくお願い申し上げます。」\n\n**明主様御垂示**  \n「たぶん稲荷の霊だと思うが、名前も判らず、お祭りをするほどのこともないから、そのままでよろしい。\n\n父親が反対し、家族の者が苦しむとしたら、家族の人たちも罪穢があるのだから、人助けをするのがよいが、\n\nそれも反対されるとしたら、できるだけ御神書を読むようにすることである。\n\nそれによって身魂が磨けるから、父親の反対もだんだん薄らぎ、ふたたび信仰を取り戻すことになる。焦らず時節を待つべきだ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "pub_idx": 14,
      "publication_title": "家族の反対により罪穢がとれる",
      "content": "**信者の質問**  \n「自分の指導した人が親や兄弟の無理解から思うように御手伝いが出来ませぬ。\n\n指導の方法が間違っているからでしょうか。」\n\n**明主様御垂示**  \n「神様の仕事をするに汚れがあり、それを除る方法として病気とか誰かの反対・・・とかがあるのである。\n\nだから罪穢を除ってくれる訳であるから怨めない。\n\n人間の考えとは反対の場合が多い。\n\n御苦労様を感謝していい。騙されて損するなども、そのために救われるのである。\n\n騙す方へ正守護神が憑いてさせる事がある。\n\nすべて反対の事がよくある。\n\n物の考え方を逆に考える事もいい。\n\nある事を考えて解釈のつかぬ場合は、逆に考えて合う事がある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "pub_idx": 15,
      "publication_title": "配偶者の反対で信仰が進む",
      "content": "**信者の質問**  \n「主人が教導師で御浄めさせていただいている場合、夫婦ともに浄化させていただくには妻はいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは人為的にはどうすることもできない。\n\n自然にしておくより他にない。・・・\n\n夫婦が別に反対もせず揃っていい場合と、反対していい場合とある。\n\n反対があるのはいいことで、それによって信仰が進むのです。\n\nというのはね、教導師になってもたいてい罪がある。\n\nで、神様はできるだけ早くこれを除いてやろうとなさる。\n\n罪を取るには人間が苦しむかまた善行を積めばよいのだが、人間は苦しむほど汚いものが出てくる。\n\nところが信仰によって汚れをとるのは楽なのです。\n\n妻が反対なんかすれば、主人もいろいろ苦しみ、それにより汚れがとれる。\n\nそうすると妻も判ってくるんです。\n\n主人のほうが高まるにつれて妻もそれについてくるか、あるいはあんまり離れすぎてしまうと霊界へ行って出直すことになる。\n\n神様にお任せしておくのが一番いいのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "pub_idx": 16,
      "publication_title": "病気が治っても罪穢が残れば別の苦しみが襲う",
      "content": "**信者の質問**  \n「私共夫妻は三年前御光を戴き今日に到りましたが、私のみは泌尿器関係の浄化激しく、連続的で御手伝いも十分出来ず、\n\n加うるに父が反対して、やる瀬ない日々を送っております。\n\n度々先輩諸先生に御指導を願っておりますが、その通りに実行出来ません。\n\nどうしましたらよろしゅう御座いますか。」\n\n**明主様御垂示**  \n「罪穢が未だある。訳があって苦しむのである。\n\n入信してまず第一段は救われたが、未だ家の中までは入れぬのである。\n\nまず健康になったが、罪が病気で除れないとなると、罪穢をとるため他の事で苦しむ。\n\nであるから、反対者があって苦しむのは悪い意味に解すべきでない。\n\n（泌尿器関係は治る。手術しない人なら必ず治る。自分で浄霊する）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 66,
      "title": "家族の信仰反対　３",
      "pub_idx": 17,
      "publication_title": "周囲の反対もご自分に原因あり",
      "content": "**信者の質問**  \n「この御道の信者で、周囲の反対のために手術を致しましたけれど、御観音様の御守護によりうまくいったと云うものがしばしばありますが、これはいかがなものでしょうか。」\n\n**明主様御垂示**  \n「うまく行ったのは一時的で、決して永久ではない。\n\n周囲の反対なんていっても、原因は寧ろ自分にある。\n\n反対といってもマサカ暴力を使う訳ではない。」\n\n---\n\n七、その他について",
      "has_translation": false
    }
  ]
}