{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 28,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 0,
      "publication_title": "お光から光明が絶えず出ている",
      "content": "「ある年寄りの婦人ですが、夜中に目がさめて枕元を見たら鏡が置いてある。\n\nだれが置いたのかなと、フト手にとってみると、中の御守りだったのです。\n\nその人は少し具合が悪いと、中の御守りをかけ、寝るときはいつも枕元へ置く。\n\nで、その枕元に置いた御守りが、キラキラ光るので鏡と間違え、\n\n手にとってみると中の御守りだったので、おもしろいことです。\n\nそのくらい御守りから光明が、絶えず本当に出ているんです。\n\nそれで病気が治るんであります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 1,
      "publication_title": "お光から光が出ている",
      "content": "**信者の質問**  \n「御守様をお掛けしていますと左の眼前にて金粉をふりまいているごとくちらつき、外すとそのちらつきも止みますが、これはなぜでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「御守から光が出ている。\n\n御守をかけると身体へ光が入って、身体から光が出るのである。\n\n左の目が霊が見える。それで見える。左の眼は霊の見える性能がある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 2,
      "publication_title": "耕作者がお光をすれば収穫が増加する",
      "content": "**信者の質問**  \n「船の中へ御屏風をお祀りするのはいかがでしょうか」\n\n**明主様御垂示**  \n「船の中へ祀るのはいけない。\n\n船の親方が、御光をいただけば船全体が守られる。\n\n田圃なんかでも、それを持っている人（支配権のある人）が御光をいただけば\n\nそれから光が田圃のほうへ行くから収穫も多いようになります。 」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 3,
      "publication_title": "お光をしていればピストルの弾もあたらない",
      "content": "**信者の質問**  \n「入信後間もなく、お巡りの妻君と密通して、現場を見つかり、ピストルで射たれ、弾が当たったのですが、\n\n免れて腕にうけ、生命は取り止めたそうです」\n\n**明主様の御垂示**  \n「そういうのは功罪両方がある。\n\nつまり良いことと悪いことと両方ある。\n\n良いことがいくらか多かったため助かった。\n\n罪のほうよりも良いほうが多かったから・・・\n\n姦通したことは罪だが、それを補ってあまりあるものがあるから助かった。\n\nいかなる場合でも、お守（註　お光のこと）というものは、そういった・・・弾が当たっても通らないものだから・・・昔の本に書いてありますが・・・\n\n弾の霊が先に行って、霊がそれるから弾は当たらない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 4,
      "publication_title": "洪水で流されてもお光をしていれば大丈夫",
      "content": "「話はいろいろになりますが、つい二、三日前の京都、奈良付近の水害です。\n\n瞬く間に百何十人が死亡、二百何人が行方不明、両方で四百人ぐらいになりますが、\n\n行方不明というのはほとんど死んだので、死骸が見つからないから行方不明というわけですが、\n\nそこでこんなに水害があることは今までに例がありません。\n\nそれもこれも、つまり浄化が強くなったということは、「神様の方は、この六月十五日以後だんだん左進右退的リズムが強く大きくなる」ということを私は言いましたが、\n\nやはりその現われです。今にこれがだんだん大きくなりますから、どんなことが始まるか分からないというわけです。\n\n昨夜私の写真がだいぶ剥げたものがあったので、どういうようにしたらよいだろうというお伺いが来たので、見たところがだいぶ破損しているから、大事にしまって記念としてとっておきなさいと言ったのですが、\n\n聞くところでは、それは和歌山の水害の時に、それを抱いて相当時間水に流されて、命が助かったのです。\n\nそれは神様の方で、私の写真を沈めてしまうといけないから、それはどうしても助かるに決まってます。\n\n前にもある婆さんで、どこかの連絡船に乗る時に落ちて、そこは相当の船が浮んでいるのですから、\n\nかなり深い所ですが、それが落ちた所にまた浮かんだので引き上げたというのですが、\n\n落ちた所に浮き上がるということは潮流の関係でないそうです。\n\nその時船の底にでも行っていたらおしまいです。\n\nそれで調べてみると、その時はまだ御守をやらない時で、\n\n麹町のころと思いますが、懐に「おひねり」を入れていたのですが、\n\n他はすっかりぬれていたのですが、「おひねり」だけはぬれてないので、不思議だということになってました。\n\nだから洪水でどんなに水に流されても御守さえあればよいのです。そうすればきっと助かります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 5,
      "publication_title": "おひねりで溺れたところを救われた事例",
      "content": "「（一部のみ引用）　昔、お婆さんが見物に行ったとき、艀（はしけ）から本船に渡るとき落ちて沈んだ。\n\nそうしているうちに浮き上がって、手を持たれて助かったが、\n\nびっしょり濡れたので、だんだん着物を脱いでいたら「おひねりさん」を持っていた。\n\nそれだけは濡れていなかった。\n\nそれで助かったんですね。\n\nそのくらいの力がなかったら、病気を治すことはできませんからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 6,
      "publication_title": "お光をしていれば感電しても大丈夫",
      "content": "「今度新聞に出しますが、読むのは時間がないから略しますが、百姓夫婦で、最初田んぼに入って、電線が切れて落ちたのを、うっかりつかんだんです。\n\n六十ボルトで・・・感電してひっくり返って倒れたんです。\n\nそれを見て、亭主が、これはたいへんだと入ってつかんだところが、またひっくり返ったんです。\n\n電気の方では、水に入ると五倍の電流が流れると言うんですね。\n\nですから、その電流を食って、身体が仮死状態になった。\n\nところが良いあんばいに助かったと、本人が書いたものなのです。\n\nこれは、ぜんせん学理で理屈のつけようがないんです。精しく書いてありますが、新聞に出てみれば解ります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 7,
      "publication_title": "お光をしていれば原爆も大丈夫",
      "content": "「それから原子爆弾のお蔭詰も、そういったので七つばかり集まりました。これも、新聞に出しますがね。\n\nこれなんかも、随分奇蹟がありました。ほとんど、信者で・・・御守りを受けたのは、一人も被害がなかったんですからね。\n\nだから原子爆弾も恐るるに足らずですよ。必ず助かります。\n\nまた、原子爆弾で半分死んだような人でもなんでもない。やっぱり浄霊で治っちゃうんですからね。\n\nだから、この奇蹟なんていうのは、キリストでも・・・あの時分には電気やなにかなかったからしかたがないが、それはキリストの奇蹟以上ですよ。\n\n今話した、キリストやなんかも間接的の力であって、私は直接だということは、これだけを見ても証拠づけられるんです。時間が来ましたから寸鉄を。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 8,
      "publication_title": "お光をしていれば原爆も大丈夫",
      "content": "「広島、長崎の原子爆弾ですね。あれのお蔭話を書いて出させたんですが、七つばかり出てます。\n\n前にも言った通り原子爆弾の光線・・・あれはいわゆる熱ですが、非常に強い熱ですね。それで焼くんです。\n\nしかしこっちの御守りから出る光の方が強いんです。\n\nですから、御守りを掛けている人は怖いことはないですね。これは、今度新聞に出します。\n\nなおあっちの・・・ハワイ、アメリカに送ってやろうと思ってます。\n\nまあ、首をかしげるだけのようなものでしょうが、それでも世界中で、誰もちょっと言ったことがないですからね。なにかのことがありますね。\n\n（御論文「原爆恐るるに足らず」）\n\n一つだけ記録を読ませます。\n\n（御蔭話「頭上にピカドン、御浄霊で大活躍）」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 9,
      "publication_title": "お光をしていれば原爆も大丈夫",
      "content": "「原子爆弾はこの御守りを懐に入れていると、まず大丈夫ですね。\n\nそのお蔭話を出せということを言ったところが七つ来たんですよ。\n\nそのうちの一つだけを今読ませます。それと、論文をちょっと添えてあります。\n\n（御論文「原爆恐るるに足らず」御蔭話「頭上にピカドン、御浄霊で大活躍」）\n\nまだお蔭話が六つあるんですが、これが一番良くできてますから、これ一つだけ読ませたんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 10,
      "publication_title": "御守の偉力",
      "content": "「先日はレントゲンよりも御守から発する光の方が、強力であるという実例をかいた記事は、読者は今更ながら感激したであろうが、\n\n今度更に、別な奇蹟の報告があったので、左にかいてみると共に、その解説をしてみるが、これは実に珍しい、今までにも例を見なかった事である、\n\nこれによってみても、いかに霊界が変って来たかという事で、それは神威が益々発揮されるようになったかである。\n\n報告の通りとすれば、御守から発する偉力が、台風のごとき響きを発し、それが隣家にまで及び、隣家の主人は、塀が倒れると思い、突支棒（つっかいぼう）をしたというのであるから驚くべき奇蹟である、\n\nこれは何がために起ったかというと、神様は御守の偉力を色々な奇蹟によって、一日も早く人間に分らせ、信じさせようとされる一つの現われである。\n\nという事は、いよいよ重大時局となり、いつ原子爆弾のごとき、危機に見舞われるかも知れないという、\n\n深刻な心配に対し、神様に御委せすれば、安心であるという事をお知らせになるのである、\n\nそれはたとえ、原爆たりとも、御守を身につけている以上、驚くには当らないという事を、如実に示されたのである。」\n\n体験談　相つぐ奇蹟\n\n京都府　天国大教会直心中教会　ＫＳ\n\n今迄が典型的な無神論者とも申すべき私がペンをとる事自体が既に一大奇蹟ではないでしょうか、以下簡単ですが御報告させて戴きます。\n\n忘れも致しませぬ昨年十二月十九日に私と致しましては、初めての結核患者をお預り致しました、\n\nしかし大分衰弱がひどく心配致します事もございましたので、幹部のＹ様に一緒に行って戴きましたのが、同月二十四日の午後一時頃でした。\n\n早速Ｙ様は御病人の枕元に坐られ、御浄霊のため祝詞（のりと）を奉唱し始められました、\n\n私と御病人のお母さんはＹ様の左後方に坐り、私も一生懸命に大光明如来様をお念じ致しておりました、\n\n二回目の奉唱を終り、丁度三回目の奉唱の中頃から、\n\n私の右側におられましたお母さんの様子が次第におかしくなり、\n\n合掌しております両の手が急に霊動し始めまして、\n\n私が呆然としております間もなく、ツツーと二歩許りいざり足で前に進まれ、Ｙ様の方を向ってピタリと平伏されました、\n\n余りの事に私も驚きましてＹ様の肩を突いて知らそうとしましたが、\n\n平然として最後迄奉唱され、その間お母さんは、平伏し続けていられました、\n\n奉唱が終り「どうされましたか」とＹさんの声にお母さんはハッと我に帰り、\n\n感極った様子で語られるには、\n\n「私は何気なく眼を閉じておりましたが、三度日の祝詞（のりと）の中頃より前方に金の光が一杯に差し込み、\n\n目もくらむ許りの中から丁度この位（手で示されたのは約一尺七、八寸位）の観音様が急にスーッと現れまして、\n\nＹさんの右側に立たれました、両眼は涼しく開けておられ、\n\n畳の上から約四、五寸位浮き上って両手は静かに合していられる、金々満々とした、それは立派な観音様でした」との言葉に\n\n私は全くボンヤリしてしまいました、そして心の底から勿体ない有難いという感情が湧上って参りました。\n\nさてそれからというものは奇蹟の連続でありましたが、到底一々書き表わせません、\n\nとにかくＹ様（患者さん宅の姓）のお宅に前から御祭りしてあります神棚の前に置いてある色々なものが、私達が寄せて戴いている中に、全部消えて無くなるような事が起りました、\n\nそれでＹ様も翌月二十八日よりの教修を受けられまして、\n\n三十日にお守を戴かれましたがその晩不思議な事が起りました、\n\n翌三十一日に私がお伺い致しますと私の顔を見るなり家の方達が口々に語られるのは次のようなことでした。\n\n「私が昨晩寝みます時、お守をかけたまま寝るのは何だか勿体ない、息苦しい感じがした為床の間に掛けて寝みました。\n\nところが、漸く寝付いたと思われる十二時少し前頃でしたか、\n\n物凄い程の音と家鳴りが聞え始めましたので、家中が皆起きましたところ、\n\n音はちょうど二階の床の間の付近より聞えます、\n\nそれはゴーッというような汽車が蒸気を噴き出す時とよく似た音が絶間なく聞え、\n\nその付近は震動を続け、物凄いばかりの音はちょうど掛けてある御守から噴き出ているように思われました、\n\n余りの物凄さに暫く皆呆然としておりましたが、\n\n私もやっと気が付き、心の中で一生懸命自分の不注意をお詫び致しまして、\n\nお守を首から掛けましたところ今迄の音が次第に西方に遠ざかって行き、震動も止り元の静かな状態に戻りました、\n\n翌日聞いたのですが隣の家では、真夜中に高塀が倒壊しそうになり、皆が網をかけて倒れるのを防ぐのに一生懸命だったそうです。\n\n私は夜中に風が吹いた等少しも存じませんのに\n\n横から平常無口な御主人までが「あの音は物凄かった、終りに西の方に消えて行ったのは不思議でした」と言われる位ですから、お家の方達がいかに驚かれたかがよく解ります。\n\nそれを聞いた私の手は無意識の中に胸に戴いた「御守」をしっかりと押えておりました、\n\n噫々！　御霊力の偉大さ！私は救われゆく自分の幸福を思い、神様の道具となって人類救済の為に働かせて戴く決心を益々強くしたのでございます。」\n\n---\n\n体験談　嗚呼､神力の偉大さレントゲンを透さぬ身体　（昭和26年5月2日発行）\n\n神奈川県　明成中教会　ＫＫ\n\n「栄光新聞第八十二号に御発表の明主様の「神霊の実在科学で立証さる」という御論文を拝読し、\n\nそれに伴なう河野様のおかげ話にて、お守（註　お光のこと）より発する光がレントゲンより強力である事が科学的に実証されております。\n\nなお、昨年十月十八日熱海へ御参拝させて頂きました折にも親しく御光話を賜わり、本当にお光の有難さを沁々と感じました。\n\nところがそれとほとんど時を同じくして、私の子供も同様の奇蹟を体験させて頂きまして、一層の感激に打たれた次第でございます。次に御報告させて頂きます。\n\n今年小学校四年の長男Ｈが十月初旬「レントゲンを撮るのだけれど」と言いにくそうに申します。\n\n実は子供は学校で裸になる時、お守様をかけていますので困っていたのです。\n\n子供がそれを申しますので、御粗末になってはと思い、当日はお守様を家へお納めして登校しました。\n\n半月程してから子供が、「お母さん、今日レントゲンの写真の結果を言われたけれど、僕の前の子などみなはっきり写っているのに僕のは二度とったけど二度とも写らないから君はもういいと言われた」と申します。\n\nアッ、やっぱり、とすぐに私は胸に思いました。\n\n子供の事ではっきりした状況は得られませんが、\n\nとにかく大勢の検査の中で二度共うつらなかったというこの事実。\n\n早速　会長先生に申し上げましたところ「お守をかけていなくとも霊線によってつながっているからです」との事でした。\n\nいついかなる時にも神様はこのようにしっかりと霊線を通じ御守護を下さり奇蹟を現わして下さる広大無辺なる御恵みを思うと、ただただ有難く謹みて御礼申し上げます。\n\n神様は色々な奇蹟によって御守の偉力を一日も早く人間に分らせ、信じさせようとされ、そしてお救い下さるのです。\n\nお守様をいただき、神様の御袖に抱かれるものにとって、科学の力も原子爆弾の恐怖も何ら驚くに足らないという事はこれによってみても明々白々でありましょう。\n\n私はじめ家族一同日々限りなき御恵みを頂きお救い頂いて参りました。\n\n重ねて又尊い体験を頂き光栄身に余る思いでございます。\n\n今後共地上天国御建設の御手足となって精進させて頂きます。\n\n右簡単ですが謹みて御報告申し上げます。　（昭和二十六年二月八日）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 11,
      "publication_title": "霊光自由無碍",
      "content": "「御守の光に遮蔽（しゃへい）されて、レントゲン写真が写らないという例は、この欄に載せてあるが、\n\n左の御蔭話はそれとは異う点にも奇蹟があったのでこの文を添えたのである。\n\nそれは御守を外して写したところが胸の中央に四角く御守の形通りが白く現われたことで、\n\nつまり御守の光が印画されていたのであるから、驚くべき現象である。\n\n次にこのレントゲン撮影が完全に出来ないと職業にありつけないため、\n\n神様に御願いしたところ、今度はチャンと写ったので、希望通りになったということである。\n\nこれをみても神様の自由無碍な御守護の力の偉大さは言葉にも表わせないのである。」\n\n体験談　お守りによりレントゲン写真うつらず　その上就職にも御守護　（昭和27年12月17日発行）\n\n広島県　西光中教会　ＩＩ（19・男性）\n\n「明主様謹んで御守護の御礼申し上げます。\n\n死を待つ許りでありました母の病気が癒され、\n\n父母が入信させて頂き喜んでいる姿を眺め、\n\n又栄光新聞、地上天国等読ませて頂き\n\n私もこの有難いお守を早く頂きたいものと念じておりましたところ、\n\n二十七年七月二十三日待望の入信させて戴きました。\n\n今度　国鉄に就職のため広島鉄道病院へ身体検査に行きました。\n\nそして胸部をレントゲンで写すことになり上半身裸となり、\n\nお守は脱いだ上衣の上に安置させて戴き、うつして貰ったのです。\n\nところがどういうことでしょう、一番大切な胸の中央が四角に写らないではありませんか。\n\n医師も「おかしい、おかしい」と言いながら二回写し変えました。\n\n前後の人達は綺麗に写るのに私のだけはどうしても写らないのです。\n\n私は原爆の放射光線よりなお　お守より発する光が強力であるという話をお聞きしていましたので、\n\nははあ神様が奇蹟を見せて下さったのだなと気がつきましたが病院では黙っておりました。\n\nこのままでは就職ができず大変ですから駅の方に帰り係の人に写らなかった訳を話しました。\n\nすると係の人は「神様で写らなくして貰ったのなら、今度は写るよう神様にお願いしなさい」と言われ、\n\n「そうだ、忘れていた」と気がつき、早速教会にお参りして、明主様に御守護を御願い致し、翌日又写して貰いました。\n\n今度はどうでしよう、立派に写ったのです。\n\nそして無事就職する事ができ、毎日元気に勤めております。\n\n普通ですと胸部が写らねばその場で不採用となるのだそうですが、\n\n翌日再び写真を写して頂いたというのもひとえに御守護の賜物と深く感謝しております。\n\n微力ながらこの聖業に尽くさせて戴けますよう念じております。",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 12,
      "publication_title": "",
      "content": "---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 13,
      "publication_title": "神霊の実在科学で立証さる",
      "content": "「最近、御守から発する光が、レントゲンより強力である事が、科学的に証明されたので、\n\nその報告が下記のごとく一信者から送って来たから、簡単にここに解説してみよう。\n\nこれは私が常にいうごとく、私のかいた文字から光が出ると共に、文字の意味通りの活動が発（おこ）るという事で、\n\nそれが今回の事実によって明らかにされたのである。\n\n現在のごとき、唯物科学至上の時代において、右のような記事を見るとするも、何人もそのまま信ずる事は不可能であろう。\n\nと言って事実は事実であるからいかに唯物主義者といえども否定の仕様はあるまい。\n\n衆知のごとく、本教の急速の発展は、現代における驚異の的とされている。\n\nそれがためとかく問題にされやすいが、そのほとんどはただ不思議と言うばかりで、\n\n進んでその原因を突き止めようとする者はまことに少ないので、吾々は常に遺憾に思っている。\n\nそもそも本教発展の理由は信徒によって行われる浄霊という病気を治す方法である。\n\nこれによれば病気は実によく治る。あらゆる療法を受けても治らない者や、医師から死の宣告を受けた者等の重難症が、速やかに治るばかりか、\n\n病気なるものの本体も、健康の真相も、徹底的に把握されるのである。\n\n従って文字通りの安心立命を得て、歓喜の生活者となるという訳で入信する事となる。\n\nもちろん、他の信仰的理由もあるが、病気がよく治るという一事が、本教発展の主因となっている。\n\nそこで浄霊とは、いかなるものであるかを説明してみるが、まず本教へ入信するや、最初に御守を下付され、それを首に掛けると、たちまち病気を治す力が出る。\n\nというのは、御守から強い光が発生し、施術者の体を通じて掌から放射されるのである。\n\n言うまでもなく、これが神霊の光であって、普通は目に見えないが、偶（たま）には肉眼で見る人もある。\n\nこの光がレントゲン以上の強いもので判りやすくいえば、光の微粒子がレントゲンのそれよりも、幾十倍の微粒子であるため、空気が透過するから見えないのである。\n\n元来、物質の法則は微粒子ほど密度が濃く、密度の濃い程不可視となると共に、それに正比例して強力となるのである。\n\nこの意味において、科学が進歩の極点に達する暁、神の光の微粒子も判明する訳である。\n\nこれが科学と宗教と将来一致するという、常に私の唱える説の具体化である。\n\nこの事が、認識出来れば、本教の病気治しは、最も進歩した科学的方法であり、二十一世紀の医学であるといっても、決して過言ではないのである。」\n\n体験談　奇蹟に感涙\n\n宮崎県　五六七大教会南光中教会　ＫＳ\n\n「昨年の始め頃から胃が痛み食欲が減退して来ましたので、医師に診せましたところ胃下垂との事で仕事を休んで養生致しておりましたが、\n\n薬を飲んでいる間は癒ったようですが止めると再び悪くなり、少しも快方に向わず日夜苫しみ続けておりました。\n\n延岡から二時間程船に乗らなければならない不便な漁村に住んでいる私には治療すると言えば仕事を休んで延岡に滞在して受けなくてはならず、実に弱っていました。\n\nある時仕事の関係で漁村に帰る船中で一青年が救世教の有難い話と御守様を頂く事において色々の難病が癒された例を話していましたが\n\n別に気にも止めず、そんな事があるのかなあと聞くとも無く聞いておりましたが、そのままで忘れ去ってしまいました。\n\nたまたま村の配給所の日高さんの娘さんが首の後が大きく腫れて電気治療も駄目、医師もギプスをして長く入院しなくては癒らないだろうとの事で弱っておられましたところを、\n\n光明如来様にお縋りし延岡の教会から御守様を御受けになり、ただの五回の浄霊で元のように癒り皆が驚いていると言う事を御聞きし、\n\n私もこんな苦しい状態を続けているより物は試しだから医者を止めて神頼みと、\n\n八月二十五日に延岡の教会に御伺いし御守様をその場で御受けし御浄霊を頂きました。\n\n行く道々は体がだるくやっとの事たどり着いたのですが、一回の浄霊で気分は爽快となり家に帰るといつもの御粥を止めて、\n\n先生から言われた通り普通食を頂きそれでも飽き足らず街に出て飲食店で目茶喰をやりました。\n\n久し振りの胃の調子でただ嬉しさの余りと御浄霊の偉力を試したのですが、\n\n次の朝は先生が下痢をするだろうと言われた通り下痢があっただけで、\n\n他には何の変化も無く不思議な結果にただ驚くばかりでした。\n\nその日は医師と以前からレントゲンを撮る約束をしておりましたのでレントゲンを撮るだけなら悪くもないだろうと\n\n御守様を上衣のポケットに潜ませて病院へ行きました。\n\nレントゲン室には私と同様に撮る人が三、四人来ておりました。\n\n私の番になって半身裸体になり御守様はズボンのポケットにしまって撮りました。\n\n結果は面白い状態が起りました。\n\n私の前の人も後の人も写っているのに私のだけはボンヤリ曇って失敗しているのです。\n\n技師は頭を傾けながら今一度撮り直しをやりましたが、また一緒に撮った人々のは良く写っているのに私だけは先刻と同様なのです。\n\n技師はこれは不思議な現象だと言って医師を呼び機械を調べたり、電圧を調べたのですが機械は正常、電圧は百ボルトで正常、当然狂いは無い筈です。\n\n勿論いかに調べたって一緒に撮った人のは一回も二回も皆写っているのですから、再度別の患者と撮り直しを行いました。\n\n今度は医師が撮りましたが驚くべきは矢張り結果は前二回と同じです。\n\n他の人のは立派に写っているのです。レントゲン撮影は三度とも失敗に終ってしまいました。\n\n医師もこの失敗には頭を抱えておりました。\n\n光明如来様は私にそんな事をする必要はないのを知らしめて下さる為に奇蹟を見せられたのでしょう。\n\n私はそれ以後医師の不必要を知り光明如来様の御力に縋るのみで健全なる体になるよう、\n\n毎日教会に通い御浄霊を頂き以前のごとき体を取戻しつつあります。\n\n科学の力を超越する大御力の偉大さに今更ながら驚きと恐懼感激を覚えました。厚く御礼申上げます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 14,
      "publication_title": "御守から出る光波",
      "content": "「今までに二回御守の光に遮断され、レントゲンの光が透過しない実例を本紙に載せたが、\n\n今回で三回目の右と同様な事があったので、科学的にいえば三回の実験を経て最早確定したといってもいいので、\n\n新しい言葉でいえば霊科学上の定説となった訳である。\n\n人も知るごとくレントゲンはほとんどの物質を透過する強力な素晴しい光線として礼賛しているが、\n\nそれ程の強力な光を御守から放射される光で阻止するのであるから、全くレントゲン以上の強力な光線である。\n\nではこの驚異的光線は何によって生み出すかというと、これこそいかに説明しても到底信ずる事は不可能である。\n\nすなわち私が半紙一枚へ墨と筆とで光の一字を大書した文字から、右の光線が放射されるのであるから、神秘以上の神秘である。\n\nこの事は信者には分っているが、第三者としては恐らく理解出来ないであろうから、出来るだけ分り易くかいてみよう。\n\nところで右の光の文字を書く場合、私の手と指を透（とお）し、\n\n次に筆墨をも透して紙に印せられるのであるから、形式では普通人と同様のかき方である。\n\nそれだけで前記のごとき強力な光が文字中に含まれるのであるからこの神秘こそ恐らく人類肇（はじま）って以来ない事であり、\n\nしかもこれを書く時間は、一枚精々七秒くらいであって、一時間に五百ないし六百枚は楽である。\n\nしかも別に祈ったり精神を籠（こ）めたりするような事は全然なく、平々坦々たるもので、煙草の喫（の）みたい時は、\n\n左手の指にシガーを挟みながら右手でかく、その上退屈を紛らすため、必ずラジオを聴きながら書くのである。\n\n夏の暑い時など、腰から上だけ裸になって書く事もある。\n\n衆知のごとく昔から教祖などが御守を作る場合、斎戒沐浴（さいかいもくよく）、神に祈り、謹厳犯し難き態度で臨むのに比べたら、\n\n私のやり方は、余りにお粗末であるから、普通の人が見たら唖然とするだろう。\n\nそれというのは私の腹の中には、最高神霊が在（おわ）しますので、ただ私はからだを貸している訳である。\n\nつまり神が私を一種の道具として、自由自在に使われるのであるから、私としては敢（あえ）て神に祈る必要などはない。\n\n祈るのは神と人間とが分離しているからである。\n\nその点私はまことに気楽なもので、実に有難いと感謝している。\n\n恐らく世界肇って以来私のような飛び抜けて変った宗教家はあるまい。\n\nついでに他の事を少しかいてみるが、これも信者はよく知っているが、\n\n地上天国の模型である神苑にしても、建物にしても、美術館やその中のケースにしても、考える事はほとんどない。\n\nその都度そう思うだけで間髪を容れず頭に浮ぶので、そのまま指図するだけである。\n\nという訳で人から見て難しいと思うような事でも、私には何でもないのである。\n\nゆえに医学に関した事でも農業に関した事でも、その他何事でも同様であるのは、\n\n私が現在行っている仕事振りをみてもよく分るはずである。\n\nまだまだ色々言いたい事があるが、限りがないからこの辺で筆を止めるとする。」\n\n体験談　レントゲンにこの奇蹟　結核もかくして救われ人生の喜びを知る\n\n瑞雲中教会　ＯＹ\n\n「明主様御守護誠に有難うございます。\n\n限りなく尊き御恵みに対し、いかにして感謝致し、何と言って御礼申し上げてよろしいやら、その言葉を見出す事が出来ません。\n\n拙文ではございますが、ここに謹んで御礼と御報告を申させて頂きます。\n\n昭和二十七年三月の事でございました。「右鎖骨下に母指頭大の浸潤像が出来ている」ということを\n\n工場医師より知らされたのは一カ月程前の事でございましたが、\n\n幼少より病気らしい病気はしたことはなく、中学、高専とサッカーのレギュラーをつとめ、体力には自信を持っておりましたのと、\n\n丁度決算期の事とて体の不調は感じながらも当り前だと打過ごしておりました。\n\nところが三月二十八日の事、勤務を終えて部屋に帰った途端、軽い咳と共に突然の喀血を見ました。\n\n少量ではございましたが血を見て肺結核の恐ろしさを今更痛感致し、私は前途を思う時悲痛の涙に暮れました。\n\n早速入院致し医師の言葉通り絶対安静を二カ月余り続けました。\n\n唯物教育の中に育ち神の実在に無感覚であった私には医師の言葉は絶対でございました。\n\nようやく一人歩きも出来、血痰も止り、熱も平熱に下りました時、医師と相談の上、\n\nこの際徹底的にと別に効き目も感じなかったストレプトマイシン二十本、そして又二十本を加えました。\n\n薬毒の恐ろしさを思う時、現在泣いても泣き切れない気持でございます。\n\n罪深き自己でございます。\n\n七月故郷呉に帰り安静に全力を傾け進行状態を見守っておりましたが、以前と変らず固く消えそうもありません。\n\n「気胸を三年しなさい、半年もすれば胸の蔭は消えはしないが働けるようにはなるだろう」との医師の言葉に、いやな気胸も承諾致しました。\n\nそして後二日で気胸を実行するという日の事でありました。\n\n妹の知人岡田さんという方より、「メシヤ教という宗教があるんだが、とにかく病気が良く治るんだ。\n\nまあ気胸をする位なら瞞されたと思って行ってみないか」という親切なお話をして下さいました。\n\nしかし生まれてこの方神に手を合わせた事もなく、宗教を信ずる人間は皆性格破綻者なんだという不遜な考えを持っておりました私には、\n\n手をかざして病気が治る等、いかにも馬鹿げた事だと思われました。\n\n又それについて行く人に対してはむしろ憎悪さえ感じましたが、\n\nただ何となくまあ行ってみようという気持で呉支部をお訪ねしたのは十月二十八日の事でございました。",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 15,
      "publication_title": "",
      "content": "意外な方向で真の幸福への道を知り真理を見出す事が出来ました。\n\n暗黒より光明へ、生涯の転換でございました。\n\n呉支部の山内先生の御浄霊を何が何だか判らない変な気持で御受け致しましたところ、部屋が異常に暖かく、\n\nそれに自然に体の中から暑さがにじみ出て、びっしょり汗を流しました。\n\n帰宅後の眠い事は又格別で、七時だというのにもう床の中に入り朝までぐっすり眠りました。\n\nこんな事が四、五日も続きました。そして山根会長先生、荻野先生、山内先生より色々お道のお話をして戴きましたが、\n\n余りにもお話が大き過ぎて夢想としか思われませんでした。\n\nしかしただ、今迄とは別の世界が存在するのだという事、純粋な考え方の通用する世界があるという事に大きな喜びを感じました。\n\n毎日支部にお参りして来る人々を観察致しましたが、皆日々快方に向う事実の前には頭を下げざるを得ませんでした。\n\nそうしている内に以前コリを訴えておりました私の肩もいつとはなく消えてしまっておりました。\n\nひたすらに医学を最高のものと信じ、病を救うものは医学より外にないと思い込んでいた私も事実の前にはどうすることも出来ませんでした。\n\nかくも神秘的なものの存在を知り得て、この時医学というものに対して根本的に疑いの眼でもって眺め始めました。\n\nそうした気持で拝読させて頂く明主様の御論文は一つ一つ私の誤れる考えをくつがえし、今更医学の大きな矛盾に気づかせて頂きました。\n\n今迄正しいと思った事がひっくり返ったのでございますから、もう夢中でありました。\n\n十二月五日早速御守様を拝受致し、自ら体得させて頂くべく手をかざしたのでありました。\n\n私の従姉で同じ肺を病む者がおりましたが、その主人も彼女も共に熱心な生長の家の信者で、十数年来信仰生活を続けておりましたが、\n\n信仰の進展と反比例して肺の病巣は拡大するばかりで、そうしている内に四十度の高熱を出して倒れてしまいました。\n\n医療にも最早頼れず、生長の家の教えをただ一つの救いとの信念の下に、熱心な信仰を致しましたが効なく、\n\n心配になった主人は藁をも掴む気持で浄霊を頼みに来ましたので早速させて頂き、\n\n内山先生に御足労をお願い致しまして、結核はもとより病気というものは霊的因縁である事、そして薬毒であること等色々お話して戴き、\n\n又荻野先生にもお願い致して御屏風観音様を御奉斎して戴きましたところ、\n\nその翌日、私に憑霊現象が現われ、霊界の実在と、眼に見えぬある者によって吾々は左右されている事等を身を以て体験させて戴きました。\n\nその後、祖霊がしばしば憑依致しておりましたが、十二月二十日の事、五代前の男という者憑依致しまして申しますには、\n\n「救いを求めて憑っていたが、尊いお道により救われたから、私は体を離れる。\n\nだからお前の肺の蔭はもう無い。疑うなら翌日にでもレントゲンを」との事で、\n\n私は二日置いて医師の許に赴き透視を頼みました。\n\n暗黒の透視室の中で私は上半身裸となり、お守様を左手にしっかり握り、明主様に御守護をお願い致しました。\n\nスイッチが入りましたが、それと共に起るべき筈のジーッというＸ線の放射青も無くＸ線も出て来ません。\n\n二度三度繰返されましたが同じことでありました。\n\n医師は驚愕の態で婦長を呼べと看護婦をうながしました。\n\n婦長と三人が色々と調べておりましたが「今朝使ったのにおかしいなあ、故障の筈は無いんだが」と大変な騒ぎでございました。\n\nその時、ハッと胸にひらめいたのはお守様の事でありました。\n\n人の手に渡すのが勿体なくて手に持っていたのですが、\n\n以前『栄光』新聞でお守様の形が映らなかった事を拝読致しておりましたので、その事がツーッと頭をかすめました。\n\nそこで外に待っている母親にお守様を預け再度台の上に立ち「今度は大丈夫です。スイッチを入れて下さい」と言うや、\n\nスイッチと共に前部の透視板がパッと明るくなりました。\n\nＸ線が初めて私の体を透したのでした。\n\nああこの奇蹟、この御守護、心中密かに私は驚きの声を発せずにはいられませんでした。\n\n後で医師は、「もう治っている。働いてよろしい」と。\n\n一カ月前、あれ程気胸を勧めた同じ医師の口から、こうした言葉が出たのでございます。\n\nこの奇蹟、医学とはこんなもの、霊光線とはかように偉大なものと、両者の差をはっきり見せて戴きました。\n\n大神の御神徳の偉大さにただ頭が下るばかりでございます。\n\n唯物医学は跛行的なもの、本源を誤れるもの、そして真理はかくも簡単な所にありという事は、この一事にても明確でございます。\n\n地上天国建設というこの革命的な未曾有の大聖業も主神ならばこそと、\n\n物質を動かすものは人間に非ずして神であったということを覚らせて頂きました。\n\nそして邪神邪霊の存在も地上天国建設の過程として必要であると悪も肯定され、\n\n又生きるという事、人間の使命等、はっきりと指示下されました明主様、哲学書の中に身を埋めても、\n\nあらゆる書物を読んでも知り得なかった生死の意義というものをもお示し下されたこの教え、\n\n今迄のすべては唯一の目的たる地上の天国化にあるということを知り得ました私は誠に幸福者でございます。\n\n御教えの中に浸り、ただ嬉しさに踊りたい様な衝動にかられます。\n\n医学に身を任せていた過去を思う時、あのまま気胸や薬を続けていたならば、\n\n今はもう生ける屍か、はた又己に霊界の根底の国にて喘いでいるやも知れません。\n\nこうして霊肉共にお救い頂きましたこの私は何と御礼申し上げてよいか判りません。\n\n**明主様誠に有難うございました。**\n\nこの尊い御教えを知り得たのも病気を機縁としたと思えば、病気に感謝したい気持でございます。\n\nそして又祖霊の告白にも、仏滅、世の終り、霊界は想像もつかない大騒ぎであり、それが現界に移写して大変な世になる事、\n\nそしてこのお道は吾々が考えることが出来ない程の尊い御力であること等知らせてくれました。\n\nこの喜びを一人でも多くの人々にお伝えしたい気持で一杯でございます。",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "お光の奇瑞",
      "pub_idx": 16,
      "publication_title": "",
      "content": "なお前述の従姉も主人と共に入信させて頂き、信仰の道を進ませて戴いております。あわせて御報告させて頂きます。\n\n有難うございました。この上ともよろしく御守護の程をお　願い申し上げます。（昭和二十八年六月一日）」\n\n---\n\n体験談　感電死より蘇る　（地上天国　1号　昭和23年12月1日発行）\n\n愛知県知多郡岡田町　ＫＴ（男性）\n\n「私は一昨年八月教修を受けましたもので、電気請負業を致しております。\n\n九月十一日二時半頃名古屋市熱田区千代田町にて外線修理中、高圧線に左手親指、食指が接触し、右足に抜け、人事不覚になりまして\n\n柱上にて身体をしばった胴縄が足に掛り、身体は真逆様に釣り下げられたる形になり、\n\nその時左足より低圧線二〇〇ボルト線に接触し、約一時間位同線接触したままぶら下っておりました。\n\n電柱の下では四十人位の人だかりで、わいわい騒いでいるばかりで、誰も助けた私を降してくれる者はなく、顔はだんだん腫んで来ていたそうです。\n\n中部配電の方が降して下さいました時は丁度、焼魚のように足が曲らなく、立木同様になっていたのだそうです。\n\nそれなのに死ぬべき筈の私が不思議に一時間半程して生気づきました。\n\nその時気がついてみると、その日私はお光を家へ忘れていたのです。\n\nそしてお守りをかけていなかったために、こんな恐ろしい禍に遇った事を知りました。\n\nそれなのに奇蹟的にも生命に異常なく助けていただきました。\n\nこれも偏に光明如来様の御守護の賜と一家喜んでおります。\n\nその後榊原先生初め岡田教導所の先生に御浄霊を頂き順調に進んでおります。」",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "お光の意義",
      "pub_idx": 0,
      "publication_title": "お光の入霊について",
      "content": "「今書いている「お守」（註　現在のお光のこと）に対する原稿ですが、この次あたりに読ませますが、\n\n私がお守を書く場合に、ちょうど半紙大の紙に「光」という字を書くのですが、一枚書くのに七秒です。\n\nこの間は急ぎだというので五百枚を五十分で書きました。\n\nそれでふつう宗教でお守などを書くというと、もう斎戒沐浴（さいかいもくよく）して、\n\n羽織袴でチャンと御神前にぬかづいてお願いして書くものです。\n\nところが私は、今どきは暑いから上は裸です。\n\nまさか裸（ふんどし）一つではみっともないからしませんが。\n\nそれから私は、ただ光を書くだけでは退屈でいけませんから、必ずラジオを聞きながらやるのです。\n\nそれで早いですから三人がかりで手伝っているのです。\n\nそして時によると左の手に煙草をくわえて、右の手で書いたりしてます。\n\nだからお守を作っているとは、はなはだ思えません。\n\nそれで書き上がって、たたんで、三十枚を一束にして、それに私が霊を入れるのですが、この霊を入れるのは厄介なのです。\n\n割に力はぜんぜん入れないのですが、やはりそうとうに疲れます。\n\nだからこれは一度にたくさん入れるわけにはゆきません。\n\n一回霊を入れるのに、ちょうど三包み、九十体ずつをやるのに、一つに五分ですから十五分くらいかかります。\n\nそれでちょうどいっぱいです。それ以上は疲れます。\n\nしかしそれだけでレントゲン以上の力が出るのですから、ちょっと理屈はつかないくらいなものです。\n\nそれで今まではそういう場合に神様にお願いしたりお祈りするのは、\n\nつまり神様と人間の方とが離れてますから、どうしてもそうしなければならないのです。\n\nところが私は自分の腹の中に神様がいるから、私がこうやっているということは、\n\n私の体、腹に御座る神様が道具として使っているのです。\n\nですからそういう場合の私の腕というものは、やっぱり筆と同じようなものです。\n\n筆と墨のもう一つ繋いだ元の方が腕みたいなものです。\n\nそこで他のよけいなことは、なにも必要がないので、ただ書きさえすれば腕を通し筆を通して紙に光がはいって行くのです。\n\nそういうようなわけですから、今までの宗教の教祖という人たちがやったこととはぜんぜん違うわけです。\n\nですからキリストにしろ、天の父つまりエホバとかゼウスとか、神様にいろいろ憐れみを乞うというか、\n\nそういう形式をしますが、私はそういう必要はありません。\n\n昔から言う神人合一です。\n\n神と人と別に分離していないで、一致しているのです。\n\nですからそういった形式はしないのです。\n\n私は神様を拝まないということはそういうわけです。\n\n拝むのでなくて拝ませるわけです。\n\n今までこういうことを言わなかったのは誤解するからです。\n\nあいつは誇大妄想狂で、頭がおかしいのだと言います。\n\nよく知っている信者の人はよいですが、第三者としてはあまりに超越しているから誤解を受けるのです。\n\nまたこれは信者になってチャンとなれば分かりますから、それであんまり言わないのです。\n\nけれども説明してみれば、今のようなわけです。\n\nそういうことをおもしろく書いてみようと思ってます。」\n\n---\n\n「問答有用　徳川夢声　連載対談」より　（昭和26年5月6日発行）\n\nお光をしていると災難を受けない\n\n「成金というものは没落しますね。\n\nどういうわけかというと、あんな奴が出世しやがったというんでみんなうらやむ。\n\nそれが悪霊になってその人を取り巻くからなんです。\n\n感謝の想念は光になってその人へいく。\n\n恨みの想念は曇りになっていく。\n\n光ってくるとだんだんしあわせになるし、曇ってくると病気だとか災難があるわけです。\n\nわたしの信者は実によく災難を逃がれる。\n\nそれは科学的に説明できるんです。\n\n御守りを入れてると、御守りから光りが放たれるから、どうしたって災難を受けないわけです。\n\n不思議でもなんでもないんですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "お光の意義",
      "pub_idx": 1,
      "publication_title": "お光と霊線",
      "content": "**信者の質問**  \n「御力を「戴く」と「戴かない」とで霊線はいかようにつながりの相違がありますか。\n\nまた、霊線のつながりはいかように出来るものでしょうか。」\n\n**明主様御垂示**  \n「御光が入っていないと大先生の御霊線の繋がりがないから力がズッと少ない。\n\n信者はある程度ある。\n\n懐へ御光を入れないとよく災難にあう。\n\n信仰が強いと線は太くなる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "お光の意義",
      "pub_idx": 2,
      "publication_title": "お光をしていないと御守護頂けない",
      "content": "お光は入浴時を除き絶対に外してはならない\n\n**信者の質問**  \n「妻ＭＴ（五十三歳）昭和十八年以来御浄霊をいただいておりますが、\n\n十三年来の中風がだんだんと重くなり、最近は歩行も不自由になり痩せてまいりましたが、なにぶんにも下の方の不始末で困りおります。\n\n以前お伺い申し上げましてから、前後頭部と延髄に重点を置いて御浄霊させていただいておりますが、\n\nこれは一家中の悪因縁を背負ってくれているものと存じ、大切にしておりますが、\n\n下の不始末のために粗相があっては申し訳ないと思い、\n\n当人の御守り様は大光明如来様の御神前に置き、掛けさせておりませんが、これでお許しがいただけますでしょうか。\n\nまた、妻にこのようなことがありますのは、まだ私の信仰の度合いが薄いゆえでございましょうか。\n\n御浄化のうちと心得てよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「いけないですね。とんでもない間違いです。\n\nそんなに汚すことはないじゃないですか。\n\n大小便でしょう。\n\n御守りをそんなに下までやることはない。\n\n御守りは掛けなければいけない。\n\n掛けるためにいただくんですからね。\n\n紐がついているというのは、掛けるためなんです。\n\nそれでなければ御守護いただけないですよ。\n\nよく、もったいないといって掛けない人があるが、これほど間違っていることはない。\n\n御守りは湯に入る時だけはずして、あとは絶対にはずしてはいけない。\n\n御守りですから、一時も離してはいけない。\n\nよく、怪我したりする時は、きっと御守りが原因ですね。\n\nこの人もそれですね。根本問題は、御守りをはずしていることですね。\n\n固まりが溶けてきたんですが、こんなことはないわけですがね。\n\n悪因縁を背負っても、やはり神様に、それを取っていただくんだからね。\n\nもっと治らなければならないはずですがね、今言ったように、御守りを掛けさせることと、\n\nそれから御守りを汚すようなら、神様が汚さないようにしてくれます。\n\nそれから、浄霊に力が入りすぎるんだね。\n\nこういう人は、そういった肝腎なことを考え違いしている。\n\n浄霊の力を入れてますね。\n\n力をできるだけ抜くことと、御守りと、頭を始終やってやれば、もっと良くなります。\n\nそれから、首の横の両方を見てご覧なさい。固まりがありますから、それを良く溶かす。\n\nそれから、尾てい骨を良く溶かす。\n\nそれを主にしてやってご覧なさい。もっと良くなってきます。」\n\n---",
      "has_translation": false
    }
  ]
}