{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 1,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 0,
      "title": "入信の意義",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "神様のお許しがないと入信できない",
      "publication_title_ptbr": "116\\. A Razão de Haver Pessoas Perversas na Igreja Messiânica (Orig.: 極悪人がメシヤ教内部にいる理由)",
      "content": "**信者の質問**  \n「今の神様のことを主にしないというお言葉で、非常にお蔭をいただいたのに御礼をしないというのがありますが、\n\n実はお許しがないからできないのだと考えますと、そういう場合にも、ははあ、お許しがないのだな、と思いますと苦しみません」\n\n**明主様御垂示**  \n「そうです。自分はお蔭をいただいていても信仰に入らないのがありますが、\n\n本人は信仰に入りたいのですが、邪魔があったりするのです。\n\nそれは何かと言うと、神様が許されないのです。\n\nそれからこういうことがよくあります。\n\n熱心な人があって、フッと来なくなり、他のことをやってみたり、いろいろしますが、\n\nそうするとずいぶん馬鹿な奴だと思いますが、そうではないのです。\n\n神様が、お前は入れてやったが汚いものがあるからもっと苦労しろというので、\n\n要するに資格がないというので神様がつまみ出されるのです。\n\nそういう点は解釈のしかたが違うのです。\n\nだから入るということは、その人が入りたいから入っているのでなく、神様がお許しになるから入れるのです。\n\nそこは神様中心に考えると分かるのです。\n\nそれから「あいつは邪魔する、酷い奴だ、ああいうのを神様はどうして生かしてある、許してあるのだろう」と言うが、それは神様に何かわけがあるのです。\n\nそのときはそうでも、いずれは何かに使うのです。\n\nですから要するに人間の判断というものは分からないものです。\n\n神様くらい深いものはありません。\n\nそれはあべこべのようなことがあります。（後半省略）」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de dezembro de 1952\\)**\n\n**Pergunta do Fiel:** \"Sobre as vossas palavras de agora de 'não colocar Deus como principal': há casos em que, mesmo recebendo muitas graças, a pessoa não agradece; se pensarmos que 'na verdade, ela não pode fazer porque não tem permissão', e nesses casos pensarmos 'ah, não tem permissão', não sofremos.\"\n\n**Resposta de Meishu-Sama:** \"É isso. Há casos em que a pessoa recebe graças mas não entra na fé; a própria pessoa quer entrar na fé, mas há impedimentos ou coisas assim. O que é isso? É Deus que não permite. E também acontece muito isto: Há uma pessoa fervorosa, e de repente ela para de vir, ou tenta fazer outras coisas, faz várias coisas; então pensamos 'que sujeito tolo', mas não é isso. Deus diz: 'Deixei você entrar, mas como tem coisas sujas, sofra mais'; ou seja, Deus a tira dizendo que não tem qualificação. A interpretação desses pontos é diferente. Portanto, entrar não é porque a pessoa quer entrar, é porque Deus permite que ela entra. Se pensar centrado em Deus, entende-se.\n\nE também dizem: 'Aquele sujeito atrapalha, é um sujeito terrível, por que Deus deixa um sujeito desses vivo, por que permite?'; mas nisso há alguma razão de Deus. Naquele momento é assim, mas eventualmente Ele usará para alguma coisa. Portanto, o julgamento humano é incompreensível. Não há nada tão profundo quanto Deus. Há coisas que parecem o contrário.\"\n\n**Pergunta do Fiel:** \"Entre antes de 15 de agosto e depois da derrota, o mundo que conhecíamos mudou; muito menos decidir o bem e o mal, não temos como saber.\"\n\n**Resposta de Meishu-Sama:** \"Dizer 'aquele está errado, aquele é mau', como sempre digo, é invadir o território de Deus. Não há como um ser humano saber tais coisas. Portanto, basta fazer o que você acha certo; falar dos outros é intromissão indevida (*yokei na osewa*).\"\n\n**Pergunta do Fiel:** \"Não se sabe quanto pecado se cria com essa intromissão indevida.\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Nesses casos, se não julgar pelo Senso Comum, não serve. Não julgar pelo caminho que está fazendo, mas pelo resultado. Discutem muito se é bom ou ruim, mas discutem achando que é bom, mas e o resultado dessa discussão? Pensando no resultado de discutir e de não discutir, no fim, o resultado de não discutir é melhor. Ou seja, a discussão é feita achando que é boa, mas isso só Deus sabe. Por isso, diz-se a opinião até certo ponto, mas se ali não fluir suavemente, para-se. Pode-se dizer o que quiser, mas para-se onde não for simples e fluente. Se for uma teoria realmente boa, ninguém pode se opor. Torna-se 'é isso mesmo'. Se não for assim, é porque falta amadurecimento (*neri-kata*) em algum lugar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "入信の意義",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神様が人間を入信させる",
      "publication_title_ptbr": "",
      "content": "「入信するには人によって時期がある。時期が来れば入信する。\n\n最後の時期はどうしても入信しなくてはならぬ時である。\n\n人によりいろいろであるから、それは時期が来ないのであるから、それを待つ事である。\n\n人間は人を入信さす力はない。\n\n神様が人を入信さすのである。\n\n人間は橋渡しをするので、手を引くのは神様である。\n\n人間は人間を審判く事が出来ぬと同様で、それだけの権能を与えられていない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "入信の意義",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "教修を受けただけでは門に入ったにすぎない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「徳を積むとか、徳のある人とか申しますが、この「徳」とはなんでしょうか。\n\nまた陰徳を積むとはなんのことでしょうか。」\n\n**明主様の御垂示**  \n「徳ってのは人のためとか、世の中のためになることをすること・・・それが徳になるんです。\n\nこれをたくさんやることを徳を積むって言うんです。\n\nそして、徳を積むには御浄霊によったり、この信仰に導いたりするのが一番いいんです。\n\n金をめぐんだり、慈善を施したりするのは一時的でね、永続性がないんですよ。\n\nだから、人を永遠に救う信仰に入れるほど、徳を積むのにいい方法は他にないんですよ。\n\n徳を積むと大勢の人が感謝しますからね。\n\nその感謝の光でその人の霊が太り、霊の栄養になるんです。\n\n神道の祝詞に「御霊のふゆを幸倍賜へ」ってのがありますがね、\n\n「ふゆ」ってのは「殖える」で太ることなんです。\n\n太ると光が多くなるから霊層界の上にのぼり、仕合せも、いいことも多くなるんです。\n\nそれから陰徳ってのは人に知られないでいいことをすることですよ。\n\nよく、神社の境内なんかに「金何円也」とか書いて寄付の札が貼ってありますね、\n\nあれなんかは人に知られるから陽徳ですよ。\n\n人に知られる場合はそれだけの報いがもう来ているんですが、\n\n人に知られない場合は神様が御褒美をくださいますからね。\n\n同じ徳でも陰徳のほうがよっぽどいいんですよ。\n\nところが人間ってのは顕れないと気がすまないもんでねえ・・・\n\nなるたけ人に知られないでいいことをするんですね。\n\nそうするとね、神様のほうで何層倍にもして返してくださいますよ。\n\nだから陰徳を積むってのはたいへんなことなんです。\n\nいまの人はこのことが判らないから陽徳ばかりですね。」\n\n**信者の質問**  \n「昭和十九年暮れに教修をいただいた二十七歳の学生、生来気が弱くて悩んでおります。いかがなものでございましょうか。」\n\n**明主様御垂示**  \n「この人も、いま話した陰徳を積むのが一番いいんです。\n\n気が弱いってのは魂が弱いんで、魂に力がないんです。\n\nそれで、外部から霊線を伝って霊が来るとき、その人の霊が怯えるんです。\n\nちょうど、板の張ってないヒョロヒョロした木みたいなもんですね。\n\n霊が太って強くなれば怯えることはなくなるんです。\n\nそして信仰が強くなればそんなのはなくなりますよ。\n\n神様がなんとかしてくださるという、神様にお任せしておすがりするという想念が強くなると、気の弱いのはなくなってしまうんです。\n\n信仰がだんだん進むとね、地震なんかがきても・・・まあその瞬間はびっくりしますがね、やっぱり人間ですからね・・・\n\nしかしすぐ恢復してなんともなくなりますよ。神様が守ってくださるから大丈夫だ・・・と思いますからね。\n\nなんといっても人を助けて感謝を受けるようにして魂を太らすことですね。\n\nだから、信仰に入っただけじゃ本当ではないんですよ。\n\n信仰に入るってのは、人を救う方法を教わるんですから、教修を受けてから多くの人を助けて、それで本当の御利益もいただけるんですよ。\n\n教修を受けたってのはただ門に入っただけですからね、それから玄関、さらに奥の御座敷にまで行かねば嘘ですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "入信の意義",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "入信しっぱなしでは何にもならない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Hotoke é a encarnação de Kami",
      "content": "**信者の質問**  \n「四十五歳の男（眼科医、昨年入信）最初肝臓が浄化し黄痘になりましたが、\n\n御浄霊により恢復、その後ここ十日間ほどしゃっくりが連続的に出ており体もそうとう衰弱しております。\n\n本人は以前稲荷を信仰したことがあり狐霊が憑いているように思われます。\n\nまたいままでは御浄霊をさせましたが昨日から急にこれを嫌います。\n\n食欲はなく医師は十二指腸潰瘍と言います。お救いいただけましょうか。」\n\n**明主様御垂示**  \n「この人は入信してからどういうことをしていました。」\n\n**信者の質問**  \n「やっぱり眼科医を続けております。奥さんのほうは御浄霊をしておりました。」\n\n**明主様御垂示**  \n「このお道を弘めるほうはやってないんですね。」\n\n**信者の質問**  \n「はあ、ぜんぜんやっておりません。」\n\n**明主様御垂示**  \n「ですから御守護がないんですよ。\n\nこの「入信し放し」っていうのはなんにもなりませんよ。\n\n入信するって言うのは人を救う力と、救うやり方を教わるんですからね。\n\nちょうど学校へ入って学問をするようなもんです。\n\nだからそれを生かさなくちゃ駄目ですよ。\n\nそして、それを活用した人を神様は御守護なさるんですよ。\n\n神様は一人でも多く助けようとなさるんですからね、人を救わなくちゃ駄目ですよ。\n\nそれでなくちゃあ生存の価値がありませんからね、御守護だっていただけませんよ。\n\nこの人はちょっと難しいでしょうね。治そうと思っても駄目でしょう。・・・\n\nこれは昔のことですがね、本所に眼科医がいて、この人は学校の校医なんかもやっててそうとう信用のあった医者なんですが、\n\n石鹸の水が目に入ってほおっておけば治ったのに薬をつけてこじらせてしまったんです。\n\nそれは、その息子が病院の眼科に行っていて最新の療法を尽くしたんで悪くなったんですが、\n\n困りきったあげく私の所へ来たら一週間ですっかり治ってしまったんです。\n\nで、びっくりして当時の講習を受けたのですが、二、三カ月経ってから遊びに来たので、\n\n「どうです、治療をやってますか」って訊いたら、\n\n「いや、とんでもない。第一、この治療で治ったことをだれにも秘密にしている。\n\nこれが息子や細君に知れたらなにを言われるか判らない。\n\nそれに医師会にでも知れたら除名されてしまう。\n\n除名されたら飯が食えない、絶対に食ってゆけない」って言うもんですからね、私も驚いちまって、\n\nどうしても医者を救うということはできないなとつくづく思いましたね。\n\nこんなのは教修を受けてもなんにもなりませんよ。\n\nそれからまた、Ｎさんね、あれは薬学博士で薬学ではそうとう知られた人ですが、\n\nその人の病気が治りその娘の肺病も治って、奥さんは一心になってましたがね。\n\nまあ、Ｎさんもとても喜んでたんですが、やっぱりどうしてもできないって言うんです。\n\n薬学の講義のときにどっちを言っていいか判らないって言うんですよ。\n\nで、Ｎさんを紹介した人がね、医学のほうをやめてこっちを専門にやれって言ったら、止めるのはいいがいまさらそこまではできないって言ってましたが、\n\nあれ以来戦争になって消息がありませんがね。やっぱりお医者は駄目だと思いましたね。」\n\n---",
      "content_ptbr": "**(Fonte: 4 de abril de 1949\\)**\n\n**Pergunta do Fiel:** \"Assim como Kannon-sama retorna gradualmente à Sua alta posição, Kunitokotachi no Mikoto também se tornará gradualmente mais alto?\"\n\n**Meishu-Sama:** \"Sim. Certamente é assim.\"\n\n**Pergunta do Fiel:** \"Sendo assim, o nome também mudará?\"\n\n**Meishu-Sama:** \"Essa é a diferença entre Hotoke e Kami. O nome de Kami não muda.\n\nHotoke é uma encarnação de Kami, sabe?\n\nHá vários, mas Amaterasu Omikami tem esse nome no passado e agora.\n\nQuanto aos Hotoke, Kami apenas mudou Sua atuação temporariamente, então é diferente.\n\nComo o Hotoke se tornará Kami agora, Ele muda.\n\nKannon-sama, especialmente para a salvação, passa por vários estágios.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "入信の意義",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "教修を受けただけでは何にもならない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人々はこの尊いお道のお手伝いをさせていただくことにより罪を軽減し、そのお許しをいただく可能性が生まれると信じますが、\n\n未だこのお道を知らない人々が、身近に迫った大浄化に気づいてから悔い改めてもお許しいただけますでしょうか。」\n\n**明主様御垂示**  \n「それはお許しをいただける人もあるし、いただけない人もありますよ。\n\n罪のそう多くない人はその時に改心すれば救われますし、多い人は救われませんしね、一様には言えませんよ。\n\nこの時にみんな働くんですね、一心になってね。\n\nまたその時分にはみんな力が出ますから、非常に働けますよ。」\n\n**信者の質問**  \n「まじめに働いていても明日の大浄化は信じられぬゆえ「特にこのお仕事が最善の道とは考えられない。それゆえ明日の裁きがいかようにあるともよい」と考えている人もたくさんあります。\n\nかかる人々は神様からどのようなお咎めをいただくでしょうか。」\n\n**明主様御垂示**  \n「これは信者ですか、信者でない人ですか。」\n\n**信者の質問**  \n「信者でない人でございます。」\n\n**明主様御垂示**  \n「信者でない人ね、こんなもんでしょうね。\n\nまあしかし、まじめに働いててそんなに罪を犯さなければ救われますよ。\n\n信者だからって怠けていてなにもしなければ危いですよ。\n\n信者じゃなくてもいい行いをして正しい心の人は救われますよ。\n\nただ信者は助かるべき方法を教えていただけるんで、このお道で人を助けることによって罪が減るんです。\n\nちょうどね、金が手に入っても、ただしまっておくだけじゃなんにもならないし、\n\nまたくだらないことに金を使っちゃかえって害になるくらいがおちで、使い道のいい所に使わなくちゃいけません。\n\nその方法をこの信者になると教わるんですよ。\n\n金の使い道は、この教えで使うのが一番有効な道ですからね。\n\nせっかくその道は教わっても、実際にやってゆかなくちゃなんにもなりませんよ。\n\nつまりね、人を助ける最善の方法を教わるのが教修なんですからね、教修を受けただけで、人を助けなければなんにもなりませんよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "入信の意義",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "銀杏切って死亡　（祟られる資格）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の近くの信者、先代と相続人が天刑病で死亡したため夫婦養子を致しました。\n\n夫婦共四年前入信致しましたが、昨年の秋、直径一尺二寸位の銀杏を切りました所、\n\n間もなく義母が風呂の中で急死致し、本年春、子供が引きつけたようになり死亡、夏夫婦共相次いで胸の病で死にました。\n\n現在四才の長男が残っています。生前信仰により救われたいと努力なされたが、親類等の反対により思うに任せぬ状態でした。\n\nいかなる因縁でしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「銀杏に憑いていた木龍が怒ったのである。代りの銀杏を早く植えてやる。\n\n入信しても働かなくては何にもならぬ。\n\n碌に活動が出来なかった自分に、弱点があるから祟られる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "入信の意義",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "講習を受けて活用しないと罪",
      "publication_title_ptbr": "",
      "content": "「信仰は一種の恋愛である。女のために使うのも神様のために金を使うのも同じ事である。信仰と恋愛とは似ている。\n\n信仰は神秘に対する興味であり、女でも、惚れた女に神秘性を感ずる。\n\n場合によると目的を遂げて恋愛がさめる事がある。\n\n信仰からみれば恋愛は小さなものである。\n\n病気を治すんでない、病気など治ってしまう。助かる方法を知った。また知らす。\n\nその方法を行なわなければ無意味である。\n\n金を持ってるだけでは価値なく、使用して初めて価値がある。\n\n講習を受けて活用しないと罪になる。\n\n知った以上人を助ける使命が下ってる。やらねば怠慢の罪が発生する。\n\n時期が切迫すると皆あわてて（　　）出す。ある時期へ行くと一ぺんに世界的浄化が起る。その時・・・。\n\n火の洗霊は浄霊と同じである。\n\n洗霊は、洗う事であるから火の洗霊はおかしい。火で浄めるんである。\n\n教はお説教である。お説教など力はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "入信の意義",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "教修を受けただけでは罪穢れを除るには不十分",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「善言讃詞の三毒、五濁の意味、およびこれを滅するためにはどのような方法がありましょうか。」\n\n**明主様御垂示**  \n「三毒、五濁と言うのは仏語ですよ。\n\n三養っていうのは貪（どん）、瞋（しん）、痴（ち）ですね。五濁っていうのはややこしい憶えにくい文字でね、私憶えてませんがね、とにかく、罪穢れの種類を表わすものですよ。\n\nだから、「三毒、五濁」ってのは人間の罪穢れを分類したものですね。\n\nそしてこれを滅する方法はいいことをすることです。\n\nいいことはしないで滅するのだったら苦しむんですね。\n\nしかし、この苦しむほうは骨が折れる割合に効果が少ないんです。\n\nところが、いいことをするほうは人に喜ばれ尊敬されて、罪が消えるのもとても早いんです。\n\nこれが信仰ですね。だから、教修を受けて入信するってことは、穢れを消滅する方法を覚えることと、これを行なうことを知るんですね。\n\nそこで、ただ教修を受けただけじゃ、まあ受けないよりよっぽどいいけれども、\n\nほんとうに罪穢れを除るにはそれだけでは十分ではないですね・・・」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "入信の意義",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "入信しても罪穢れの半分はすぐには取れない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＭＭ（二十七歳）十歳の時、父は三十九歳で生活苦のため頸動脈切断自殺、次男の弟は空襲で機銃弾にて左腎臓盲貫で死亡。\n\n間もなく母が脳溢血から中風を患い、二十二年九月ごろより御浄霊をいただいております。\n\n同年十一月私が入信させていただき、翌年一月弟妹が入信、二月に母とその妹と嫁先の姉が入信させていただき、光明如来様、御屏風観音様を御奉斎させていただきました。\n\n母は御浄霊をいただきながら、眠るがごとく他界（二十三年十一月）いたしました。\n\n翌年八月より妹が、以前頭部に打撲傷を受けたのが再発し、また肝臓の御浄化をいただき、本年に入って、また弟が心臓の御浄化で死亡（十月）。\n\n妹も十一月に死亡いたしました。\n\n二人とも御浄化中なによりも水を欲しがり、吐くくらい飲まぬと収まらず、\n\n特に妹は死ぬ二日前に、なにも思い残すことはないが、水をバケツ一杯飲みたいと言っておりました。\n\n考えてみますと、入信以前に屋根に青大将がいたのを殺したことがございます。\n\n弟妹の死は、なにか霊的関係がございましょうか。\n\nなお、親類は浄土宗の信者で、お道に反対で、会うたびごとに信仰を止めよと迫ります。\n\n今後このままでよろしゅうございましょうか。御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「吐くくらい・・・これは蛇の霊ですね。今のままで良いんですがね。\n\n一生懸命信仰をして、人助けをしなければいけないですね。\n\nここの家は、祖先以来の「メグリ」がたくさんありますからね。\n\nこういうのは、もう一家断絶くらいの運命になっていたんですよ。\n\nそれを助けられたんだからね。\n\nやっぱり入信したからといって、すぐ全部罪穢れがなくなってしまうわけじゃないんだから、まあ・・・半分くらいはどうしても早く取れないわけですね。\n\nそれで、あとまだ不幸があったわけです。\n\nしかし、こんなもので不幸も打ち切りになったらしいですね。\n\nそれから、水を飲みたい・・・これは青大将を殺したそれがくっ憑いているんですよ。\n\nつまり居所がないからくっ憑いちゃうんですよ。やはり祖先ですがね。\n\nそういう場合も、そこの家の「メグリ」が減って浄まっていれば。\n\nそういうのが憑いたり、害をしようとしても、力が出せないんですがね。\n\nこっちにそれだけ弱味があるからね。\n\nそれで、霊に自由になっちゃうんですよ。\n\nまあ・・・一生懸命に人助けをする。そうして徳を積むんですね。そうするとだんだん良くなりますよ。こういう家はたくさんあるんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "入信の意義",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "病気が治っても罪穢が残れば別の苦しみが襲う",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私共夫妻は三年前御光を戴き今日に到りましたが、私のみは泌尿器関係の浄化激しく、連続的で御手伝いも十分出来ず、\n\n加うるに父が反対して、やる瀬ない日々を送っております。\n\n度々先輩諸先生に御指導を願っておりますが、その通りに実行出来ません。\n\nどうしましたらよろしゅう御座いますか。」\n\n**明主様御垂示**  \n「罪穢が未だある。訳があって苦しむのである。\n\n入信してまず第一段は救われたが、未だ家の中までは入れぬのである。\n\nまず健康になったが、罪が病気で除れないとなると、罪穢をとるため他の事で苦しむ。\n\nであるから、反対者があって苦しむのは悪い意味に解すべきでない。\n\n（泌尿器関係は治る。手術しない人なら必ず治る。自分で浄霊する）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "入信の意義",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "入信は命の継ぎ足し",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間が、まだ死ぬ資格がないのに、突発的事故で死んだ場合に、まだ霊界に行く資格がないので、向うで苦しんでいるか、ということを聞かれましたのでございますが・・・」\n\n**明主様御垂示**  \n「おかしいですね。資格も五角もないですよ。\n\n殺されると言うのは、霊の資格というんじゃなくて、霊の状態ですね。曇っているとかですね。だから、霊が汚れているとかね。\n\nそれで、御守護がないと言うんでね。それで、殺されたりする。\n\n本当に魂がある程度浄まっていれば、そういうことはないんです。奇跡的に助かるんです。\n\nだから死ぬ信者が奇跡的に助かるというのは、霊的に助かるべき状態になっているんです。」\n\n**信者の質問**  \n「死ななければならないというのは、御経綸で生まれて来たということで・・・」\n\n**明主様御垂示**  \n「生まれて来たというんでなく、現にあるんですよ。命のない者ばかりですよ。\n\n危なくてね。もう生きているのが不思議なくらいですよ。\n\nその中で、祖先のうちで良いことをしたのもあるしね。\n\nいろんな者があるからね。\n\nそういうのは、わずかにね。」\n\n**信者の質問**  \n「だいたい、メシヤ教に入れていただくというのは、お許しがなければ入れませんので、そのとき・・・命をいただくということで・・・」\n\n**明主様御垂示**  \n「そうです。だから、命の継ぎ足しですね。\n\nそれは、祖先の骨折りで・・・一生懸命、助けたいのでね。\n\nちょっと入っただけでも、何年ものだがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "入信の意義",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "神様が命をくださる理由",
      "publication_title_ptbr": "Todas as coisas devem avançar gradualmente",
      "content": "**信者の質問**  \n「私は昨年九月まで長年医薬の厄介になっておりました。\n\n喘息も御浄霊により楽にさせていただき、主人は昨年十一月、私は同年十二月入信いたしました。\n\nまだ御神体はお祭りしてありません。\n\n今年三月ごろからふたたび御浄化をいただき、四月ごろは一時たいへん痩せましたが、\n\n五月ごろよりは午後になると熱が出て、四時五時ごろまでは激しく頭痛発汗があります。\n\n翌日朝は気分がよいのですが、膝のあたりが震えて悪道路を馬車に揺られるように震え、約四十分ほど四回にわたって震えがくるという状態が一日おきにくるのでありますが、なにか霊的な関係がありましょうか。\n\nまた今後いかにしたらお救いがいただけましょうかお教えください。」\n\n**明主様御垂示**  \n「震えがくるのは寒気で、つまり浄化熱で結構である。\n\n病気はすべて一日おきに善い悪いがある。\n\n光明如来様をお祭りするとよい。\n\n早く治るには信仰に入れば神様がよくしてくださる。\n\nよくしてくださるのは、「ない命をやるから世の人を救え」という意味であるから、ただ治っただけではいけない。\n\n多くの人を救えばますます早く治してくださる。\n\n神様は人間が役に立てばできるだけよくなるようにしてくださるし、また悪くならないようにしてくださる。」",
      "content_ptbr": "**Pergunta de um fiel:** \"Um bebê de seis meses, após receber Johrei, apresentou febre alta contínua e transpiração intensa. Surgiu uma erupção cutânea do tamanho de grãos de milho por todo o corpo, semelhante à sarna. Ele está bem disposto, tem apetite, e a evacuação e a transpiração normalizaram-se. Porém, à noite, a febre sobe para mais de 40 graus e ele transpira muito. A mãe deseja muito ingressar na Fé e quer ministrar Johrei ela mesma, mas devido a circunstâncias familiares, ainda não ingressou. Como eu (o ministrante) virei à Sede Geral e não poderei ministrar Johrei neste doente, a mãe está muito preocupada. No caso de familiares não membros, especialmente num caso como este, seria melhor recusar o Johrei?\"\n\n**Meishu-Sama:** Não é necessário recusar. Deve-se ministrar. O fato de transpirar é muito bom. P pelos sintomas, é uma purificação (Jōka) normal.\n\nO correto, na verdade, é ingressar na Fé após a cura da doença; o certo é ingressar movido por um sentimento de gratidão incontrolável após ter sido curado.\n\nPor exemplo, se a pessoa ingressar antes de se curar e vier a falecer, dirão que \"essa fé não presta\". E assim seremos alvo de ressentimento.\n\nIsso ocorre especialmente na tuberculose: ao ingressar, a purificação se intensifica.\n\nComo o tuberculoso chega à nossa religião depois de ter sido muito tratado por médicos e estar desenganado, ele tem muitas toxinas medicamentosas acumuladas.\n\nAo ocorrer a purificação dessas toxinas, se ministrarmos Johrei, pode acontecer de a pessoa morrer; por isso, especialmente nos casos de tuberculose, deve-se fazer com que ingressem somente após a cura.\n\nApenas em doenças que não envolvem risco de vida pode-se ingressar antes da cura, mas naquelas que envolvem risco de vida, deve-se ingressar após a recuperação.\n\nNo caso citado, a purificação é favorável, então certamente curará.\n\nAssim, os familiares também compreenderão.\n\nAdemais, não se deve fazer com que consagrem a Imagem da Luz Divina (Komyō Nyorai) logo após o ingresso; deve-se consagrá-la somente quando a pessoa compreender gradualmente, a fé progredir, surgir o desejo de orar e ela pedir insistentemente.\n\nÉ bom que todas as coisas avancem gradualmente; essa é a Ordem.\n\nMudanças repentinas não são verdadeiras.\n\nPor exemplo, ao abrir uma nova Igreja, deve-se começar o menor possível.\n\nAssim como o ser humano cresce de bebê até se tornar adulto, ou como a semente das plantas cresce pouco a pouco a partir dos cotilédones.\n\nDessa forma, a raiz se firma e não seca.\n\nEssa é a Imagem Real da Grande Natureza.\n\nEu mesmo comecei este trabalho num único quarto de seis tatames (aprox. 10m²).\n\nNo início, a fé é como semear, então limitem-se a conversar.\n\nConforme aquilo crescer e a outra parte começar a dar ouvidos, mostrem as revistas e jornais.\n\nCom o tempo, a pessoa desejará fazer o curso de iniciação; então, permitam que o faça.\n\nNesse ínterim, se a doença for curada, consagra-se a Imagem de Komyō Nyorai.\n\nAqueles que entraram por esse método não oscilam na fé.\n\nOs que ingressam às pressas não têm a \"raiz\" firme, por isso se abalam facilmente.\n\nIsso se aplica a qualquer coisa.\n\nÉ curioso que, recentemente, quando se fala em Novas Religiões, a nossa é a mais visada, embora eu nunca tenha pensado em ser o número um.\n\nIsso também ocorreu porque, no início, procurei não chamar a atenção e não parecer grande, na medida do possível.\n\nNesse ponto, agi ao contrário do mundo e, como resultado, parece que foi a que mais se expandiu.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "入信の順序",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "入信にも順序がある",
      "publication_title_ptbr": "36\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 2 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "**信者の質問**  \n「一般に無神論者と言われている中にも、先祖祀りということはしている所はありますが、どうもお蔭をいただけません。\n\nそういう人達をこのお道にお導きする方法を御教えお願い申し上げます」\n\n**明主様御垂示**  \n「別に方法というのはありません。\n\nなぜかというと、導くということは導かれるというそういう人が機会を与えられた場合に、話を聞くとか、こっちの新聞を見ればそれでよいのです。\n\nあとは心配しなくてもよいのです。\n\nなぜといって人によって時期がありますから、その人が救われる時期が来ないと、いくら言っても駄目です。\n\nその時期というのは非常に神秘なもので難しいものです。\n\n例えば木なら木として、幹があって枝がありますが、幹が救われてから次に大枝、小枝、葉というのが順序です。\n\nですから幹が救われて、次に葉を救おうとしても、それは順序が違うから、そうはゆきません。\n\nそこでメシヤ教の人は、私は根です。幹部の人は、幹の人は今はちょっと言えませんが、大枝のほうでしょう。\n\n大枝が救われて小枝が救われて行くのです。\n\nそれを放ったらかしておいて葉を救おうとしても、それは順序が違っているから救われません。\n\nそういう時期が来れば、喜んで話も聞くし御神書も読みます。\n\nだから分からないのはまだ時期が来ないのです。\n\nだからスラスラ行くのは時期が来たなと分かるし、割合に骨を折るのは時期が来ないのです。\n\nそれからこの間も書きましたが、滅びる人と救われる人とは決まっているのです。\n\nですから滅びる人はいくらやっても駄目です。\n\nだからさっきの「食道が悪くて、噴門からどうとかする」というのは、もう救われない側になっているのです。\n\n救われるのなら、そうならないうちにチャンと信仰にはいっています。\n\nですからそういう人を救おうとしても無駄というものです。\n\nそれは別に難しいことはないので、見分ければよいのです。\n\nこの人は救われるか、あるいはもう駄目な人かということはすぐ分かりますから、\n\nどっちかというと、楽にスラスラと行く人は時期が来て救われる運命にある人です。\n\nそれから楽に行かないのは救われないほうです。\n\nこの間の論文に書いてありますが、救われない人がずっと多いので、救われる人は十人に一人はないくらいなものです。\n\n最初は誰でも救われると思ってやりますが、救われない人を一生懸命にやるために、救われる人のほうが疎かになり、それがたいへんな間違いです。\n\nそういうことを見分けるのもその人の智慧証覚が向上していれば見分けもつきます。\n\nですから智慧証覚を磨けばその判断力がつくのです。\n\nそれで智慧証覚の磨けた人は、人から質問を受けても正確に返事ができるから、一般の人も早く信仰にはいるというわけです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de julho de 1953\\)**\n\n\"Numa igreja cristã de Tóquio, ouvi de um pastor de lá que 'a regra é não aceitar na igreja quem tenha o mínimo de erro, e escolher apenas pessoas puras para entrar na igreja'.\n\nEntão eu disse: 'Se são pessoas tão admiráveis, não há necessidade de colocá-las na igreja, não é?\n\nTornar pessoas más em pessoas admiráveis não é o trabalho da religião?'.\n\nEle disse: 'Essa é a lógica verdadeira, mas como o meu lado é assim, não tem jeito'; mas isso está muito errado.\n\nNeste mundo terrível onde os maus proliferam (*bakko*) até agora, os maus também existem como uma ferramenta.\n\nE também, pessoas como limpadores de fossas e lixeiros são necessárias na sociedade.\n\nPortanto, não adianta detestar isso.\n\nExiste o ditado 'controlar o mal com o mal'; a polícia e os juízes são bastante maus.\n\nHá alguns que parecem piores que os bandidos, mas acho que, afinal, se não for nesse nível, não conseguem derrotar os bandidos.\n\nPortanto, é o mal necessário.\n\nNa fé também há a fé Daijo, Shojo e Chujo (Veículo Médio).\n\nDistinguir o uso disso é muito difícil.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "入信の順序",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "信仰に入れるのにも順序がある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「時期を待てと教えて戴きましたが、自己の経験上の事だけならそれと知り得ましても、特に布教に関した事になりますと、時期いかんが判りません。\n\n勿論その人その人によって相違のあることは申す迄もありませんが、結局は浄まり方いかんが時期を知る、知らぬということになりましょうか。\n\n夜昼転換の重大時に際会して、知ると、知らざる結果はその人の運命に迄及ぼすとしたら、疎かに出来ない問題であります。\n\n神の仕組とのみ解して、平然たり得ないという事も考えられます。\n\nこの問題に付きまして具体的に御教示下さい。」\n\n**明主様御垂示**  \n「この人の考え方は時期を待たぬからである。機が熟していない。\n\nすべての事情はそういう風になっている。\n\n例えば、去年税金問題で本教は急に世の中へ知れた。そして世は注目し始めた。\n\nそれで税金以外の運動など書きたてた。\n\nそこでこちらは今迄考えていた事をドシドシ始めた。\n\n即ち新聞、雑誌、単行本を出し、表面的に宣伝を始めた次第である。\n\nそれが風雲に乗るとか時期を掴むとかいう事になるのである。\n\n個人としても、入信させようとしたり、また自分の仕事をやめ大いに救いの道一方にしようかと思って迷う。\n\nその中時期が来るとあらゆる事情がそうしなければならぬ事になる。\n\n（そこで転進すればよい）\n\n（私など、先に実業をやったが、無理にすると面白くない・・・うまくゆかぬ。\n\nその時分から時期を待つ事を知っていた。\n\nその中俗世界を捨てて神業一方にせざるを得なくなったのである）\n\n無理をしてはいけない。\n\n反対などあっても、時期さえ待てば神様が良い具合にして下さる。\n\n何かやろうとして故障が起る。するとよしてしまう。\n\n（この土地を手に入れる時など、欲しくて仕様がなかったが先方は売らなかった。二、三年待っていたら先方から売りたいと言って来た）\n\n信仰に入れるにも順序があって、この人を入れてからこの人を入れる・・・その順序を無視してはいけない。\n\n人間は順序をよく間違える。\n\n人間の眼で考えては、その第三の人を入れた方がよいように思うのである。\n\nすべて時期と順序がある。ブツかって来るものは神様が命ぜられたのだからやればよい。\n\nその人に大勢の人を救うだけの資格がないと、いくら焦っても神様は仕事を与えられぬ。\n\nその人相当の力が出て来ると、祖霊が神様の御許しを得、または御命を受けて働く。そこで効果があるのである。\n\n結局は自分である。自分の力をつける事である。\n\n開けぬ時は御本をよく読み、霊を向上さす事である。\n\n決して相手が悪いのでない。\n\n（金光教はそれが極端で、最初二年間位ブラブラ遊んでいて漸く一人出来たなどという。大本教はそうでもないが、天理教は引張るのが好きである）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "入信の順序",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "入信するのにも霊的因縁や順序がある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本人は熱心に受教入信を希望致しますが、両親が猛反対で何としても許しません。\n\nこの場合信仰は神と本人との関係で他人の介入すべからざるもの、たとえ家を追い出されても入信さすべきか、\n\nそれとも少しでも両親が分る迄待つべきか、待つ事は両親をして益々神に対する罪を重ねさす事ともなり、\n\nまたそれ迄に自分が死んでは大変だと歎いている娘がございます。\n\n大乗的の見地からその希望通り無理にでも入信させ、そして本人さえ立派になれば、両親が分ってくれるとも思いますが、\n\nこうした場合、教師としての指導の仕方につき・・・」\n\n**明主様御垂示**  \n「無理に入信さすのは小乗的である。\n\n大乗的にいえば放置しておく。\n\n信仰には決して無理があってはいけない。\n\nそれは神に任す気がないので、本当に信仰しているのではない。\n\n神に任す気持が一番大事である。\n\n入信するにも霊的因縁や順序があり、これを狂わして入信さしても駄目である。\n\n無理に入れるのは小乗大きい肚でいるのは大乗である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "入信の順序",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "入信は人により時期がある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本教団入会後四年になります。親はこれに無理解です。親との意見が合わないが、これは親不幸とはなりませんでしょうか。」\n\n**明主様御垂示**  \n「入信するには人によって時期がある。時期が来れば入信する。\n\n最後の時期はどうしても入信しなくてはならぬ時である。\n\n人によりいろいろであるから、それは時期が来ないのであるから、それを待つ事である。\n\n人間は人を入信さす力はない。\n\n神様が人を入信さすのである。\n\n人間は橋渡しをするので、手を引くのは神様である。\n\n人間は人間を審判く事が出来ぬと同様で、それだけの権能を与えられていない。\n\n人間が善としてやってる事で悪とみられる事もある。\n\n悪にみえてもそれは仮のもので、批判は出来ない。\n\n（戦犯者でも悪とは思っていない。\n\n生命をすてて天皇のため国家のために尽したつもりであった。\n\nそれなのに絞首刑になるのはあまりにも訳が判らぬような事であるが、\n\n神様から御覧になれば、悪だったかも知れない。\n\n日本が戦いを起し勝ったとしても、日本はいいが、他の国の国民は、国を失い、国民の多くは死に、他国の自由にされる事になる。\n\n神様は世界の民族を同じように見られている。\n\nそして世界を支配されているが、皆その御分霊が支配される）\n\n善だと思うのはいいが、それを決める事は出来ぬ。\n\n神様の有難い話はしてもいい。\n\nただ無理に入信さすのは悪い。\n\nそれは神の領分を犯す事になる。\n\nどうしても駄目だと諦めてから先方から求めてくる事がよくある。\n\n即ち、時期が来れば入信しなければならぬよう神様が順序を立ててくれる。\n\nまた、霊界で祖霊が、沢山救われているのをみて、自分の子孫に対し入るように種々する。\n\nであるから私の方では宣伝したり、新聞雑誌には出さない。\n\n霊界の霊の働きが一番力がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "入信の順序",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "入信の時期　種子生長の遅速",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近宗教家、心理学者が本教に関して関心を寄せ、頻りに研究に参りますが、垣を隔てての問答に墜ち易くなります。\n\n光新聞、地上天国、信仰雑話によってもなおかつ分らぬ者は、結局救い得ない事になるのでしょうか。最良の方法を御教え下さい。」\n\n**明主様御垂示**  \n「（そんな事はない。そういうのは印刷物に限る。その人によって時期があるので）\n\nすぐに共鳴せぬのはその人の時期が来ぬのである。\n\n種子の生長にも遅速がある。種を播いても育ちの良い悪いの気候がある。人によって種々ある。\n\n新聞などを見せるのは種を播くのである。\n\n種さえ播けばよいので、その中先方から求めたら入信の時期が近寄ったのであるから早い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "入信の順序",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "入信の勧めを受けつけない未信者に対する対応",
      "publication_title_ptbr": "99\\. Diálogo com um Político (Orig.: ある政客との対談)",
      "content": "**信者の質問**  \n「三十二歳の男子、本教の信者ではありませんが、近頃危険な所を奇蹟的に救われていることが多々あります。\n\nまた、夢を見ると、夢通りの事が起るのです。\n\nその人は独学をしていまして、本教の話をして信仰を勧めても全く受付けません。\n\nいかにしましたらその人をお導き出来ましょうか。御垂示お願い致します。」\n\n**明主様御垂示**  \n「一遍か二遍話をして後は捨てておく。\n\n本人の守護霊があるから、いずれそれが信仰に入る。\n\n未だ時期が来ないのである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 27 de agosto de 1949\\)**\n\n**Meishu-Sama:** \"Eu penso que os partidos políticos futuros já não servem se forem limitados como 'ala esquerda' ou 'ala direita'.\n\nNão se pode fazer a política boa e essencial por causa dos conflitos. Eu penso assim.\n\nDeve ser criado um novo partido político de contornos mundiais, que englobe tudo: conservadores, comunistas, socialistas, qualquer 'ismo'.\n\nIsso se tornará um só corpo e orientará o povo.\n\nPor isso, minha religião faz com que qualquer 'ismo' se funda nela.\n\nO Partido Comunista também, como surgiu a pressa (afobação) recentemente, o pico já está visível (já atingiu o auge e vai cair).\n\nEm tudo, se surgir a pressa, já não serve.\n\nTem que ter calma. 'A felicidade vem para quem espera dormindo' (Ditado: *Kaho wa nete mate*). Se tiver pressa, surge o forçado (*Muri*). Por isso fracassam. Ashida e outros são bons exemplos.\"\n\n# Tornai-vos Daijo \\- 1 (Orig.: 大乗たれ　１)",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "入信の順序",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "信仰を理解できない人は説明を受けるほど更に理解できなくなる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「親、兄弟は未だ反対していますけれども、どうすれば一番早く分って頂けるでしょうか。\n\n何か霊的に因縁があるものでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「時期が来ぬのである。分らぬものは話すほど分らなくなるものである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "教修の時期",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "重病人もお光の下付を受けてよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「重病人が必死に御守を戴きたがる場合は授けても勿体ない事はないでしょうか。」\n\n**明主様御垂示**  \n「授けないのが勿体ない。\n\n病人だったらなるべく大光明如来様の前へ寝かす方がよい。\n\n月経時の御給仕はいけないなど、いろいろ昔の間違った習慣がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}