{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 3,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "publications": [
    {
      "title_idx": 8,
      "title": "真文明論　７　（文明の創造）",
      "pub_idx": 0,
      "publication_title": "文明の創造は新しい文明の教育",
      "content": "「それから、五六七の世について、「文明の創造」の天国篇を書き始めたですが、天国篇の最初の・・・大体基礎的の意味ですね。そういう事を書いたんですが、今読ませます。\n\n（御論文「天国篇」）\n\nこれから、色々・・・経済、教育、芸術、社会機構ですね。\n\nそういうものも、私が書いていくつもりです。\n\n人類世界というのは、こうなるべきものだ。こうすべきものだ。\n\nこうすれば、戦争とか病気とか貧乏とか言う・・・色んなそういう苦しい事はなくなると言う説明書ですね。\n\nで、これを、出来あがったら、英文に訳して世界中の主な識者ですね。\n\nそういう方面に読ませるんです。要するに、新しい文明ですね。新しい文明の教育ですね。\n\nそれをして、そうしてなるほどこういうやり方は本当だという・・・昔から・・・西洋の学者の言う・・・つまりユートピア的な理想や、色々書いたのがあるにはあるようですが、つまり徹底しなかったものを・・・今度は、はっきりと、こうだ。というように書いていくんですね。\n\n私はあんまり見ないけれども、そういうふうに思われるんです。\n\nそうして、つまり、やる事が・・・設計書というのが、これが天国の福音なんです。\n\n聖書にある「天国の福音を普く述べ伝えらるべし」というのは、これなんですね。\n\n「しかる後末期至る」というんですね。そうして、浄化力が強くなる。浄化力が強くなって、一番現れるのは病気ですね。\n\n人類が、病気が起こって、どんどん死んじゃうんです。\n\nそうすると、医学で治そうとして、ちょっと触ると、ころっと死んじゃうというんです。\n\n注射したら、即座に死ぬ。つまり浄化力が強いから、固まっている時間がないから、医学じゃ駄目です。\n\nで、メシヤ教が言ったあれに違いないというので、ワーッと来て、頭を下げるんです。\n\nそう単純に・・・すぐにはいかないですが、結局そこにいくんです。\n\nそうして五六七の世が出来るんです。\n\n今読んだのは、世の中の・・・世界の組織ですね。\n\nその根本ですね・・・そういうものを書いたんですがね。\n\n「文明の創造」という本は、天国の福音と・・・その「天国の福音を普く述べ伝えらるべし」と言ったところで、これは世界人類に知らせなければならない。\n\nそれを信じないで亡びるのは、自業自得なんですからね。\n\n神様の方は、ちゃんとやるだけの事はやって、世界中にたくさん、つかまるように綱を出している。\n\nつかまらないのは、つかまらないものが悪いんだから、亡びるよりしようがないですね。そういう根本は、意味があるんです。\n\n段々メシヤ教の動きと、世界的に浄化が段々強くなるという事や何かも、それから色んなことがありますけれども、結局段々そこにいくと、大体解る訳ですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "真文明論　７　（文明の創造）",
      "pub_idx": 1,
      "publication_title": "人間の病気をなくすのが根本",
      "content": "「今「文明の創造」という本を書いてますが、その最後の天国篇というのは、一部は今度の新聞に出しましたがね。\n\n政治に対してー政治というより、むしろ国際関係ですね。国際関係は政治に関連してますがね。\n\n今度は経済、社会組織、労働問題・・・そういう風に、段々書いていくんです。\n\n従って宗教というものは、メシヤ教の一部なんです。それを総合したものをまとめて一つにすれば、良い世界が作れる。\n\nつまり五六七の世界を作る、本当の文明を作る。\n\nそこで「文明の創造」という本を書いた。\n\nそれで、ただ・・・根本は人間の健康なんですから、現在は人間の病気ばかりでなく、世界全体が病人になっている。\n\n共産主義という事は、あれは思想の病気ですね。精神病じゃない。精神的病気ですね。\n\nその精神的病気の為に、考え方が取り違った。健康な考え方じゃない。病的考え方ですね。\n\n思想が間違っているということは、要するに思想の病気なんです。\n\nそれから、不景気だ。金詰りだ。物資が足りない。米が足りない、ということは、つまり農業の病気なんだからね。\n\nそれから金詰りということは、経済界の病気なんですね。\n\nそうしてあらゆる病気は、結局人間が中心になってやっているんだから、人間の心と肉体が健全・・・健康なら、そのやる事が、やはり本当のことになるんですね。\n\n病人がやっている仕事だからして、結局なんでも病気になっちゃうんですね。\n\nだから何よりかにより、人間の病気をなくするという事が根本ですから、それで神様が、病気を治し健康にする、という事を主にしている。\n\nだから、ああいう問題は個人個人が健康になれば、それで解決してしまいます。\n\nあらゆる悩みでも不幸でも、結局人間の病気が根本です。\n\nそこで、病気に一番重きを置いているんです。色々、病気もありますが、差し当たって日本ですね。\n\n手近な日本としては結核問題ですね。これが一番厄介な病気です。厄介なばかりでなく、段々増えている。\n\nで、色々新聞、ラジオで言ってますが、近頃結核が減ったと言ってますが、あれは減ったんじゃなくて、外に出たものを、内に押し込めたんですね。内向させたんですね。\n\nだから、結核は外に出ただけ良いんです。内向させると悪いんです。\n\nそういうことは、今読ませますが「結核の信仰療法」という本を作って・・・今までは信者さんだけに読ませるというような意味でしたが。\n\n今度はそういうことでは追っつかないから、社会的に・・・医科大学とか政府の大臣連とか国会議員、新聞社、各大病院、結核を扱っている療養所とか・・・そういう方面にばらまこうと思っている。\n\nそれで彼らに対して原子爆弾ですね。それをぶっつけようと・・・こういう訳ですね。\n\nこの原子爆弾は生命には危険がないから安心ですけれどもね。\n\n今まで思い切って書けなかったけれども、何か問題でも起こりそうな点があったので、なるべくぼかして、柔らかに書いたんです。\n\nだから、先の「明日の医術」だとか「天国の福音」だとか、ああいうものは、思い切って書いてない。\n\nところがそんな事を言っておられなくなったのと、言論の自由になったので、思い切って書いても、別に問題が起こらないという事が分かりましたので、\n\n今度は思い切って・・・思い切ってと言ったところで、別に大げさに書くわけじゃないんですが、つまりありのままに書いて、それを今言ったように、最初に全国的に読ませるつもりですが、新聞広告なんかもして、呼び覚ます。呼びかけるんじゃなくて、呼び覚まそうと思っている。\n\nだから、相当センセーションを起こすだろうと思ってます。どういう風に出るか、そいつは分かりません。\n\nこれは一般人も見ますからね。相当な反響がないはずはないと思います。\n\nそれを今、序文とその次を読ませます。これで、私の言いたい・・・思っている通りを書いてありますから、かなり思い切って書いてます。\n\n（御論文「序文」「医学が結核を作る」）\n\n今読んだ通り、お医者が結核を作っている、という事を根本的に書いたんです。\n\nこれを、お医者さんが読んだら、相当ビックリするだろうと思います。\n\nそれで、アメリカなんかが結核が減ったと喜んでいるが、あれがやっぱり浄化停止で、結核だけを起こさないようにしたから、その浄化が他の所に出た。\n\nだから近頃米国なんかでは、悪性の色んな病気が出て来た・・・この後に書いてありますがね。\n\n一つ一つ研究して苦しんでいるようですがね。\n\nこれを見れば解る訳ですね。\n\n時間がないけれども、ちょっと参考になる事だから・・・\n\n（御論文「奇跡と宗教」）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "真文明論　７　（文明の創造）",
      "pub_idx": 2,
      "publication_title": "邪神の急所",
      "content": "「この間も言いましたが、今「文明の創造」を、今度は仕上げをしようと思って書き始めました。\n\n以前のは気に入らない所がたくさんあるので、かなり根本的に書き直した点があるのです。それを今序文から読ませます。\n\n（御論文「文明の創造　序文」）\n\n（御論文「梗概」）\n\n馬鹿にまじめで、まるで教科書みたいですが、今度は少し砕けて書いたのです。\n\nこれは文明の創造ではないのです。つまり今の文明というものは、道具立てばかり良くしてあるのです。\n\n道具立てが良ければ良いと思っているのですが、道具立てを良くするというのは、もうこれで良いのです。\n\nつまりそれは人間の運営にある。悪に利用するから、どんな良い組織でも駄目なのです。\n\nところがその悪の急所を分かられるのが苦しいものだから、目立たないようにして制度の方ばかり良くするのです。\n\nそれがつまり急所なのです。邪神の急所なのです。\n\nだからそういったずるいやり方が良く思われているのです。\n\n医学でもそうです。注射をしたり薬を服ませて一時良くなるようにみえるでしょう。\n\nそうして次の病気になるように作られているのです。それが分からない。要するに世界中が瞞（だま）されている。\n\n要するに邪神のずるさに世界人類が瞞されている。\n\nやれ共産主義がどうだ、資本主義、社会主義がどうだと言っているが、共産主義、社会主義で立派に立っている。\n\nただそれを用いる者の腹の中が悪い。だから破壊活動をしたりする。\n\n共産党だって立派で、貧乏人を仕合せにしようとするのです。\n\nそれを、つまり暴力を振るってやるのが悪いので、つまり心の根本的の悪がいけなくしている。\n\nそんなつまらないことで、ゴテゴテ日本中大騒ぎしているのです。馬鹿の骨頂です。\n\nですからいろんな道具立ては実に良くできている。道具立てが良くても、使う者が間違ったら良い働きはしない。悪い働きをする。そこに気がつかないのです。\n\n情けないものです。というのは、つまり神というものはない、と・・・神が在るということが怖いのです。\n\nそうすると自分の悪をみんな暴露してしまうのです。\n\nそこで神が在ることと悪を追放することとが大事なのです\n\nもっとも神があることが分かれば悪は追放されます。それだけで良いのです。それが根本です。\n\nそうすれば病なき世界ができてみんな健康になる。\n\n病気は浄化作用でありがたいものだということがはっきり分かるから、人間の病気はなくなり、不安はなくなるのです。\n\nそれを上手く隠蔽しているのです。\n\nお医者さんも・・・ところがそういう心があってやっているのではないが、良いと思ってやっている。\n\nまた瞞されているということを意識しないでやっている。それが怖いのです。\n\nだから瞞されているということを教えて、それを暴露するのです。\n\n浄霊ということは、それを分からせる一つの手段です。それを神様がやられているわけです。\n\nそれを分かりやすく書いたのです。\n\n（御論文「悪の追放」）\n\nこれもちょっと知っておいて良いことなので。\n\n（御論文「御説教」）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "真文明論　７　（文明の創造）",
      "pub_idx": 3,
      "publication_title": "医学が邪神の一番成功したもの",
      "content": "**信者の質問**  \n「しかし邪神ばかりでなく、正神もありますから」\n\n**明主様御垂示**  \n「そう、正神の顔をしているのもありますから・・・。\n\n邪神というものは決して悪を標榜していません。皆善です。それで皆一杯食うのです。\n\nそれは大きい邪神ほど善です。医学と同じです。\n\n医は仁術なりと言って・・・ですから私の本に書いてあるでしょう。\n\n悪を善と信じて行う悪が一番恐ろしいと、ですから理屈をつけてもっともらしくしますが、非常に良いように見えて結局は悪なのです。それが邪神のやり方です。」\n\n**信者の質問**  \n「そのことで一番うまいのは共産党で・・・」\n\n**明主様御垂示**  \n「そうです。しかし一番うまいのは医学です。これは一番です。とにかく医学が邪神の一番成功したものです。\n\nそれを今度は「文明の創造」ですっかり書いてあります。\n\n九分九厘と一厘というのはそういうわけです。\n\n医学というのは人間の生命を握るのですから、医学に全部生命を握られているのです。\n\nそれを私が離そうとしているのです。\n\n九分九厘を一厘で引繰り返そうとするのです。\n\n二千年以上かかってこうしたのですが、それを一遍にして引繰り返すのですから、驚天動地の場面でしょう。\n\nその小手調べとして「結核信仰療法」をやっているのです。\n\nそのうちに「文明の創造」をやるのです。文明の創造を世界中に行き渡らせて、それから世界の大破壊となるわけです。\n\n病人もありますし、それはたいへんなものです。\n\nそうして、どうしてもメシヤ教に縋らなければ助からないということになるのです。\n\nですからよほど大きな腹を持っていないと呑み込めないわけです。\n\nこれは大本教のお筆先にもあります。\n\n「世界始って以来ない仕組であるから、余程大きな器でないと解り兼ねが致さんぞよ」とあります。」",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "迷信　１",
      "pub_idx": 0,
      "publication_title": "三大迷信とは何か",
      "content": "「本教の目的とするところは、新しい文明の創造である事は、いつもいう通りであるが、第三者がこれを見たら、ちょっと不思議に思うであろう。\n\n何となれば、現在野蛮時代ではあるまいし、今更新しく文明の創造なぞとは、少しどうかしているのではないかと思うかも知れないが、\n\n決してそうでない事は、一通りこの文を読んでみればなるほどと肯くであろう。\n\n吾々の方からいえば、現在はなるほど形だけは確かに進歩した文明世界であるが、内容に至っては、真の文明とは到底言い得ないのである。\n\nそれはどういう訳かというと、何も彼もほとんど誤謬だらけであって、\n\nその誤謬とは大体左のごとき、三つの大きなもので、それを今かいてみよう。\n\n（一）薬剤迷信  \nこれについては私は常に充分解説してあるから、改めてかく必要はないくらいだが、\n\n第三者に知って貰いたいからかくのである。今日何人も病気の場合、何よりも一番頼りにしているのは、もちろん薬剤であるが、驚いてはいけない。\n\nこれこそ実は人間の健康を弱らせ、病気を作り、命まで危うくするものであって、世にこれほど恐るべきものはないのである。\n\nそれ程のものが今日までなぜ気が付かなかったかという疑問が、当然起らなければならないはずだが、それは全く薬剤迷信に深く陥っていたからである。\n\n従って人類を救うとしたら、この迷信を打破し、目醒めさせる以外他に方法はないのである。\n\n（二）肥料迷信  \nこれも本教信者はよく知っており、今更かくまでもない事だが、これも第三者に対して少しかいてみると、\n\n本来土とは神が人間に食糧を作らすべく、素晴しい性能を与えたものであって、言わば土その物は、肥料の塊とも言うべき貴重品である。\n\nそれをいつの時代どう間違えたものか、肥料という土を殺し、土自体の栄養を阻止するような汚物を手数を掛け、農民の懐を絞り、\n\n反って減産に役立つものを使うようになったかという事で、全く驚くべき迷信にかかってしまったのである。\n\n何よりも現在我国の産米、一カ年二千万石も不足するという事や、年々虫害に苦しむ事なども原因は全く肥料のためである事は、私が長年に渉って警告しているところである。\n\n（三）法律迷信\n\n次は法律迷信であるが、これは前二者とはいささか異なる点がある。\n\nすなわち法律の目的は、犯罪を防止するにある事は言うまでもないが、その手段として用いているのが、単なる取締りと刑罰だけである。\n\nしかしそれだけでは予期の目的は達し得られないという事も分っている。\n\n何よりも今日の世相がよく物語っているからである。\n\nそれは全く根本的重点に誰も気が付かないからである。\n\nではなぜ気が付かないかというと、ヤハリ一種の迷信に囚われていたためであって、\n\n迷信とはもちろん犯罪の原因である人間の魂を無視して来た事であって、\n\nただ単に表われた結果のみを対象として、それのみに腐心努力して来た誤りである。\n\n従って本当に犯罪を無くすとしたら、人間の魂を改善させる以外、方法のない事は余りに分りきった話である。\n\nところがその方法こそ宗教の力であってみれば、当事者はこの事に気が付き、それを基本として、犯罪没滅の方針に出なければならないのである。\n\nこの意味が心から分ったなら、何よりもまず御自分が信仰に触れてみる事である。\n\nといっても今までの宗教ではまず期待は出来まい。何となれば今日までのところ教育や道徳の方が、宗教よりも重用されて来た事にみても明らかである。\n\n右のごとき事情なるがため、止むなく法的刑罰主義を唯一の方便として行って来た訳で、これも無理はなかったのである。\n\nこれを要するに、既成宗教、道徳、教育等を合一した以上の、真に力ある宗教が出てこそ、犯罪のない理想社会が出現するのはもちろんで、\n\nその宗教こそ我メシヤ教であるとしたら、一日も早く研究してみる事である。\n\n必ず私の言の偽りない事を知るであろう。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "迷信　１",
      "pub_idx": 1,
      "publication_title": "迷信の定義",
      "content": "「迷信の定義などとは、今日まで余り言われない言葉だが、実は迷信にも定義があるのだから面白い。\n\n迷信でないものを迷信とみるのも一種の迷信である。\n\n善いと思ってする事が悪い結果になるのも迷信のためである。\n\n効かない薬を効くと思って服むのも、それを人に勧めるのも同じく迷信であり、\n\n肥料をやるよりやらない方が、沢山穫れるにかかわらず、肥料を施すのも迷信だからである。\n\n悪い事をしても知れないと思って、網に引っ掛かるのも迷信のためであるが、但しこれは頭へ愚がつくのである。\n\n重役や役人が隠れてうまい事をしたと思っても暴露し、罪人になるのもそうであり、\n\nまた子供の教育を厳格にした方が立派な人間になると思ったのが、思いもつかない不良児になる事がある。\n\nこれも教育の迷信である。\n\nこんな事をかくとキリがないし、これくらいで判ったと思うが、\n\nここで可笑（おか）しいのは、易者や暦やオミクジ等の些々（ささ）たる事を、迷信として大袈裟に取上げるが、\n\nなるほどこれらも迷信には違いないが、わずかな迷信で問題にはならない程である。\n\nこんな小ッポケなものにこだわるために、反って前述のごとく大きな迷信に気がつかないのであろう。\n\nそうして、宗教について言えば、宗教にも迷信と正信がある訳だ。\n\nすなわち正信七分迷信三分のものもある。\n\nかと思えば、迷信七分正信三分のものもある。\n\nこれなども前者は七分の正信で感激し、三分の迷信を抹殺してしまい、後者は三分の正信によって七分の迷信を抹殺してしまう。\n\n世の中の神仏を信仰する人々は、ほとんど右の類であると言っていい、\n\nところがこれを反対に見るのが唯物主義者であって、両者の迷信のみの面を見てそれを誇張し、迷信として排撃してしまうジャーナリストやインテリは、こういう側の人が、多数を占めているようだ。\n\nこのような訳で、絶対の迷信もなければ、絶対の正信もないのが真理であってみれば、\n\nまず宗教でも他のいかなるものでも批判する場合迷信の分子よりも、正信の分子が多ければ多い程、価値ある訳であるから、充分炯眼（けいがん）を開いて誤らなきを期すべきである。\n\n迷信の定義とはザッと以上のごとくである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "迷信　１",
      "pub_idx": 2,
      "publication_title": "本教に迷信はない",
      "content": "「世間一般の人の考え方は、新宗教とさえ言えば迷信と見るようだが、これは実におかしい話ではないか、\n\nもしその観方が正当とすれば、既成宗教には迷信がないという事になろう。\n\nしかしよく考えてみると、今日強固な地盤を築いている幾多の既成宗教にしても、その初めは例外なく迷信邪教扱いされたのである。\n\nまず第一のキリスト教がアノ通りで、時の民衆から散々罵声を浴びせられ、教祖キリストは十字架の露と消えたにみても分るはずである。\n\n日本においても、彼の法然、親鸞、日蓮、天理教の教祖のごときも邪教の本尊とされ、幾度とない入牢や遠島は固より、\n\n中には生命の危険にまで晒されたのは衆知の通りであるが、しかも今なお燦と輝いている。\n\nこれにみても分るごとく、いつの時代でも新宗教に、誤解と受難は付物である。\n\nという訳で現代人といえども、ジャーナリストなどは、新宗教というとろくろく触れもせず、インチキ邪教と決めてしまうその軽率さはお話にならないのである。\n\nこういう人達こそ、いずれは引っ込みがつかなくなり、恥をかくくらいが落ちであろう。\n\nこうみてくると、現在世間から非難を浴びせられている新宗教の中にも、\n\n将来今日の既成宗教以上のものが出ないと誰か言い得るであろう。\n\nはなはだ自画自讃ではあるが本教なども現在　毀誉褒貶（きよほうへん）の渦中にあって、社会の注目の的とされてはいるが、\n\nいずれは臍（ほぞ）を噛む人も大多数出来るに違いないと思っている。\n\nもっとも本教の唱える説は、既成宗教や現代文化の水準とは、余りにも懸け離れているので、容易に分り得ないからでもあろう。\n\nこれも昔から多くの例があるように、科学上の学説にしても、新しい説を唱え出した者は、その時代の丁髷（ちょんまげ）階級から異端者扱いをされ、酷い目に遭わされた事績は人の知るところで、\n\n彼のコペルニクスやガリレオなどの地動説などもいい見本であろう。\n\nしかも本教の唱える説たるや、有史以来類例のない程の、余りに破天荒的新説であるから、既成文化の眼で見たら、到底信じられないのは当然で、\n\nちょうど幕末期における切支丹（きりしたん）バテレンのように思えるからであろう。\n\nところが現代文化に対し、私としての観方を率直に言えば、驚くなかれその大半は恐るべき迷信に陥っているのである。\n\nそこでこれを大別してみると、三つの大きな迷信がある。\n\n第一は医学迷信、第二が肥料迷信で、第三が無神迷信である。\n\nこの内最初の二大迷信は常に説明しているから、ここでは略すとして、第三の無神迷信であるが、\n\nこれも今まで相当唱えては来たが、まだ言い足りない点もあるので、ここでかいてみるが、\n\n言うまでもなくこの世に神などはありはしないという無神思想である。\n\nそれがため反って有神論者を目して、迷信とみなす逆迷信である。\n\nこれなども森羅万象に対し、心を潜めてよく検討すれば、神の実存が分らないはずはないのであるが、そこまで研究しようとする人がまことに少ない現在である。\n\nという訳は何しろ生まれながらにして、唯物教育を散々叩き込まれた結果、無神思想になり切っているからで、\n\nいつも言う通り野蛮人が空気は見えないから、無いというのと同様で、何と未開人的ではなかろうか。\n\n従ってどうしてもこの無神迷信を打破し、再教育をする事こそ、文化向上の最緊要事であって、\n\nそれより外に真の文明世界実現の方法は、決してあり得ないのである。\n\n次に今日割合人々の軽視している彼の世俗迷信である。\n\nすなわち暦にあるヤレ大安、仏滅、先負などという馬鹿馬鹿しいと思う程の迷信が、案外人心に喰い入っている。\n\nまた日のいい悪い、家相、方位、相性などもそうであって、こういう迷信は東洋ばかりかと思うと左に非ずで、\n\n西洋の方も案外負けないようだ、彼の十三日金曜日などもそれで、ホテルや病院の室も十三の数だけ省くそうである。\n\nこれはキリスト受難日から生まれたものであるが、面白い事には科学の進歩した国程、反って迷信が多いとされている。\n\n彼の文明国中　迷信の数からいうと、独逸（ドイツ）が一番多いというのも、全く理屈に合わない話だが、実はこれが理屈に合っている事を次にかいてみよう。\n\nまず現代社会で、教養のある人程そうだが、科学的合理的にすれば、万事は都合よくゆくと思っているが、不思議にも事実はそうはゆかない。\n\n意外な結果となる事が往々ある。\n\n例えば病気にしても、早い内から有名な博士や大病院に入院し、金に飽かして近代医学の粋を尽しても仲々治らず、死ぬ事さえもあるし、\n\nまた金持の坊ちゃんなどが、金を掛けお医者のいう通りにしても、弱々しい腺病質になるに反し、\n\nろくろく構わない貧乏人の伜（せがれ）が、ピンピンしているというような事実である。\n\nまた交通事故などで不時な災難を受けたり、いか程注意万端行届いていても、不意の病気も災害も避けられないのが世の中の常で、全く一寸先は闇である。\n\nその他人間同士にしても、善人らしい悪人もあり、悪人らしい善人もあり、ウッカリ信用して飛んでもない目に遭わされる事があるかと思えば、\n\n駄目と思った人間が案外役に立つ事もある。\n\nまたこれも世間ザラにある話だが、平常から心掛けて貯蓄をし、貯金帳を見るのを楽しみにしていると、\n\n家族の誰かが病気に罹り、入院でもすると、長年の血と汗の塊も一遍に飛んでしまい、百日の説法屁一つという事もよくある。  \nこのように考えてくると、実に不安の中で呼吸しているのが人間である。\n\nそれがため政府においても、ヤレ何々保険、何々補償法などといって、各種の災害防止法を熱心に行っているが、\n\nこれらもないよりは増しだが、到底根本的解決とはならないのは衆知の通りである。\n\n以上のように寸時といえども、安心の出来ないこの娑婆（しゃば）としたら、\n\n科学だけでは安心出来ないのはもちろんで、他に何らか頼りになるものを求めるのは人情である。\n\nそこで昔からの言い伝えや、世間ありふれたものの中から、少しでも安心の助けになりそうなものを利用する訳だから、\n\nこれらも全く科学不信の結果、余儀ないので、\n\n結果からいえば科学が迷信を作るといっても、間違いではないであろう。\n\nところが本教の信者になると、実に不安というものがなくなる。\n\nこれはお蔭話に沢山出ているから読めば分るが、現在の世の中で本教信者くらい安心感を得ている者はあるまい。\n\nといっても禍いは絶無とは言えないが、それは世の中に罪穢の全然ない人はないからである。\n\nしかしたとえ禍いがあっても、その原因がハッキリ分り、禍いは浄化であるからそれが済めば幸福が増すという楽しみがあるので、\n\n反って感謝の念さえ湧くから、結局不安のない人間となるのである。\n\n仮に家を探す場合などもそうで、神様の御守護で思った通りの家が見つかるか、\n\nもし見つからなければ、まだ時期が早いから待てという意味で、いずれは予期以上の家を与えられる奇蹟は常にある。\n\n万事がそうであるとしたら、文字通り安心立命の境地に住し、迷いなど起るはずはないのである。\n\nすなわち標題のごとく、本教には迷信がないと言う事が分るであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "迷信　１",
      "pub_idx": 3,
      "publication_title": "幸福を生む文化",
      "content": "「いつもいう通り、人間の欲望を一口に言えば、幸福であるのは分り切った話である。\n\nその目的に向かって何千年も前から、人類は営々努力しつつ、ついに現在のごとき絢爛（けんらん）たる物質文化が造られたのであるから、たしかに唯物的には予定通りに成功したのである。\n\nところが今日の人間が、俺こそ真の幸福者であると思っている人は、果して幾人あるであろうか、恐らく百人に一人も難しいであろう。\n\n見よいつになっても戦争の恐怖、病気の恐怖、貧乏の恐怖のこの三大苦難が付きまとっていて離れないのが人間の常態ではないか、としたら現在は幸福どころではない。\n\nせめて今少し安心して暮せる世の中になって欲しいと思うのが、誰もが抱く精一杯の欲望であろう。\n\nこのような世の中を切替えて、本当に幸福な世界にするのが本教の目的で、しかも立派に実現の可能性があるのだから空前の救いであろう。\n\nそれにはまず何といっても今までの文化の誤りを指摘し、本当のやり方を教える事である。\n\n今までのような上面ばかりを好く見せかけ、形のみの文化では駄目で、どうしても内容も共に良くならなければならない。\n\nつまり偽りのない社会、今のように誤魔化し本位で、善人らしく見せてる悪人の多い社会では、幸福などありよう訳がない。\n\nもっと分り易くいえば今の世の中は悪七、善三というのがありのままの姿であろう。\n\n三とはもちろん正義愛であるが、七対三ではどうしても善が負けるのは当然である。\n\n事実　悪がノサ張りすぎて、善が下積にされているのが現在であるから、不幸災厄は次から次へと作られてゆき、全く苦の娑婆である。\n\nところがここで考えてみなくてはならない事は、単に悪といっても容易に判断がつき兼ねる悪が随分ある。\n\nというのは現代の悪は智能的になっているため、巧妙に善の仮面を被り、悪を逞（たくま）しくする人間も少なくないが、\n\n一層始末の悪いのは、悪を善と誤り信じて、一生懸命になっている人達である。\n\nまず第一は人間の最大脳みである病気を解決すべく、生命を賭してまで研究をしている学者は固より、\n\n世界中の医学に携わる人々もそうで、真剣に人を助けるべく善と信じて実は悪を行っているそこに誰も気が付かない。\n\nこれは常に私が警告しているところである。\n\nまた作物に人為肥料を施すのを善と信じて、実は不作となる事に気が付かない、大多数の農業関係の人達である。\n\nまた共産主義をもって最大多数の下層階級に、最大幸福を与えると思って一切を犠牲にしてまで闘っている多数の人達もある。\n\n以上のごとき人々こそ、結果から言えば無智で、悪を善と信じて行っているのであるから、その熱意の強い事も別で、すこぶる効果的である。\n\nこれら数々の原因を検討してみる時、真相を見通し正邪善悪を判別するところの叡智こそ必要である。\n\nというのは間違っている事でも、長い歳月のため、医学の理論が固定化し、伝統的となり迷信化してしまったものである。\n\nではなぜ真実が発見されなかったかというと、全く時が来なかったからで、時こそ絶対の支配者である。\n\nそこで神は私という者を選んで、一切の誤謬を啓示され、しかも叡智否神智をも与えられたのであるから、叡智でも分らない事が私には分るのである。\n\nここで今一つの事を言わねばならないが、右のごとき時というのは、今までのごとき悪の七の力は漸次薄れて、三であった善の力が四となり、五となり、七となるのである。\n\nいつも私の唱える夜は終って昼となりつつあるという意味で、これが分ったならその人は真の幸福を掴んだのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "迷信　１",
      "pub_idx": 4,
      "publication_title": "科学が迷信を作る",
      "content": "「相変らずジャーナリストは、馬鹿の一つ覚えのように新宗教は残らず迷信邪教と決めている。\n\nいわく、終戦後の人心混乱に乗じ迷信邪教が横行して、人心を惑わすとは怪しからんと言うだけで、\n\n何のためにそういう現象が現れたかという事などには言及せず、何らの検討を加えようともしない、\n\n新宗教は十ぱ一からげに邪教と見なし、世間の噂や自己判断のみで頭から断定するというのであるから、\n\n彼らの物の考え方の単純さには呆れざるを得ないのである、\n\nゆえに吾らの責務の一面として彼らに対しても、一大啓蒙の必要を痛感するのである。\n\nしかしながら右に対し、吾々は彼らの態度を一概に否定をしようとは思わない、\n\n何となれば、彼らの根本観念が唯物主観を通じて観るのであるからである、\n\n彼らはもちろん眼に見えざることごとくは迷信と断ずるのであるが、\n\n吾らといえども彼らと同じ立場となればもちろんそういうであろう。\n\nしかしながら仮に不可視的存在を否定するとしたら、\n\n世の中は一体どうなるであろう、唯物主義の結果大変な事になろう、\n\nそれは人間間の情愛も恋愛も親子兄弟の関係も、利害と打算で決めてしまうからで、\n\n石の牢獄のごとき冷たい社会となるであろう、\n\nそのような社会はマサカ彼らといえども希望するはずはあるまい、\n\nとしたら彼らの考え方は中途半端で、徹底味がない事になる。\n\n次に実際面を客観してみるが、それは案外にも高等教育を受けたインテリ層に案外迷信の多い事実である、\n\n以前世界各国の迷信の種類を調査した表を見た事があるが、\n\n彼の最も科学教育の盛んとされているドイツが、最も迷信の数が多いという事であった、\n\nこのように迷信は科学と正比例しているという事に注目さるべきである。\n\nしからばこれらは何に原因するかというと、吾らの見解によればこうである、\n\n長い間学校で唯物教育を叩き込まれたので、唯物教育とは理屈が基本であるから、\n\n一度学校を出て社会人となるや、現実はあまりにも理屈に合わない事ばかりで、大抵は懐疑に陥る、\n\nもちろん理屈通りやったもの程成績が悪いからである、\n\nそこで賢い者は考える。\n\nすなわち新しい社会学という学問を学ぼうとするが、\n\nそういう学校はないから独学で始める、\n\nところが早くて数年、遅いのは数十年かかって卒業するのである。\n\nいわば第二の学問である、\n\nせっかく習い覚えた第一学問とはおよそ反対であるが、\n\n実際的であり確実性があるから処世に応用すると今度はうまくゆく、\n\n優れた者は社会学博士となる、\n\nそういう人は酸いも甘いも噛み分けた苦労人となる、\n\nしかしこの苦労人博士になる頃は老年期に入るので、\n\n多くは今一歩というところで大方は平凡に終ってしまうのである、\n\nしかし中には傑出した大博士もある、\n\n今の吉田首相などはそれで、彼の苦労人的、人を食ったような態度も、老練な政治的手腕もその現れである。\n\n以上によってみても迷信の原因は判ったであろう、一言にしていえば、絶対信じた学理を実行して失敗し懐疑に陥る、\n\nその時多くは迷信邪教に走りやすいが、\n\n本当に解決してくれる宗教はまずないと言ってよかろう、\n\nしてみれば実際を遊離した学理に罪がある訳である、\n\nこの理によって迷信を作る者は、実は現代科学教育の一面といっても否とは言えまい。\n\n最後に今一つ言う事がある、それは彼らの言うごとき、今日迷信邪教の氾濫も確かに事実であるのは吾らも認めるが、\n\n全部が全部そう決めてかかるところに誤りがある。\n\n多くの迷信の中にも幾つかは必ず迷信でないものもあるに違いない、\n\nとすれば迷信ならざるものを迷信と断ずる事も一種の迷信である、\n\nこの点を吾らは警告したいのである、\n\nゆえにジャーナリスト諸君に要望したいのは、迷信邪教に対しては大いに筆誅するを可とするが、\n\n迷信邪教ならざるものを迷信邪教と断定する事の危険を言いたいのである、\n\nそれは文化の進歩の阻害者と言わざるを得ないからである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "迷信　１",
      "pub_idx": 5,
      "publication_title": "理屈の迷信",
      "content": "「今日、迷信という事を非難し軽蔑するが、これは考えものである、それが特にインテリ人に多いのも困った事実である、\n\nしからば迷信はいかなる原因によって発生するかを明らかにする必要があろう、\n\nまず現在の人間生活を見る時、この世の中はあまりにも理屈に合わない事だらけだ、\n\nこうしよう、アアしよう、きっとこうなる、アアなると想っても予期に反した結果の方がずっと多い事は、誰も経験する所であろう、\n\nとすればきっとこうなると予期するーその考え方が間違っているのではないか、\n\n理屈通りにならないという事は、結局理屈自体が間違っているからである、\n\nしたがってその点に気がつかなければならない、もちろん人間の不幸は一切が理屈通りに行かないからで、\n\n理屈通りに行けば幸福者たり得る事は当然な話である。\n\n右のごとくであるとすれば、今までの考え方や理屈を生むところの頭の切り替えが肝腎で、そこから出発しなくてはならない、\n\n事実世の中をみる時、そのほとんどが失敗者といってもよかろう、\n\nとすれば一般人が考える理屈は反対である事になる、\n\nしたがって右の反対のその反対である理屈こそ、本当の理屈になる訳である、\n\n私が常にいう逆理とはこの事で、それは理屈よりも事実の方を主にするのである、\n\n例えていえば、本教浄霊は理屈に合わないが不思議に治る、医学は理屈には合うがサッパリ治らない、という事ももちろん右の理である。\n\nまたこういう事がある、世人は学校を出てから実社会に入るや、\n\n学校で習った理屈と現実とあまりにも違う事を発見するであろう、\n\nこれは全く理屈の方が主で事実を従とする教育が禍いするからである、特に日本はそれがはなはだしい、\n\nこの頃ようやくアメリカ教育の影響を受けてよほど実際的にはなったが、\n\nまだまだ本当の自覚は前途遼遠の感がある、\n\n卑近な例ではあるが学校で理科を勉強し卒業しても電気の故障一つ治せない事や、\n\n女学校を卒業しても糠味噌の漬けかたすら知らない、\n\nというのは理屈の学問だけ覚えて、実際の学問を教えられないからである。\n\n以上のごとく、理屈に捉われて現実を無視する態度こそは、理屈の迷信にかかっているといっても否とは言えまい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "迷信　１",
      "pub_idx": 6,
      "publication_title": "どちらが迷信だ",
      "content": "「一口に迷信というと、どうも宗教に付物のように思われるが、実は迷信は宗教には限らない、いかなるものにも迷信はある。\n\nただ気が付かないだけである。もちろん科学にも、政治にも、哲学、教育、芸術にもことごとく迷信がある。\n\n否迷信が多すぎて困るくらいだ。これら幾多の迷信によって、いかに人類は災いせられ、不幸な目に遭っているかは、計り知れないものがあろう。\n\nその中の最も大きな迷信とは、何であるかというと唯物思想である。\n\n彼らは見えざるものは信ずべからずという建前で、見えるもののみを信じて得々している。\n\nこの思想が罪人を作り、健康を損ね、貧困者たらしめる。\n\nしかもそれに乗じて共産主義が発展し、遂に現在のごとく第三次大戦の原因とさえなるのであるから、世界中の国という国は、いずれもこれに脅えているというのが現状である。\n\nこれによってみても唯物思想の迷信が、いかに恐るべきかを知るであろう。\n\n諸君は、無神論的共産主義のソ連の人民になりたいか、それとも基督（キリスト）教的民主主義のアメリカの人民となりたいか、それだけ考えても判るはずである。\n\n私は、病気と健康についても、農業についても革命的意見を発表している事は、諸君の知る通りである。\n\nまた他のあらゆる文化に対しても同様の意見をもっているので、順次発表する積りではあるが、それが仲々むずかしいのである。\n\n例えば政治に関する事は、宗教上不可とされている。なるほど、以前と違い今日は言論の自由は認められてはいるが、それは限度がある。\n\nその限度とは既成文化を根拠として形成された現在の法規であってみれば、たとえ現在文化に迷信的欠陥があるとしても、それを明らかにする事は容易に許されないのである。\n\nその場合当事者がいつもいうのは、社会の秩序維持のためとしているが、事実は吾らの意見の方がどのくらい、秩序維持に役立つかは知れないのである。\n\n仮に医学に対し批判をする場合、その欠点を警告しようとしても、医師法違反とか、医療妨害とかいうような鉄の扉があって、他のいかなる卓越せる意見といえども、扉を開こうとはしないのである。\n\n従って迷信打破をしたいとしても、限られたるある面だけであって、今はそれで我慢するより外、致し方ないのである。\n\nしかし、私はいささかも悲観はしない。何となれば、すべては神様が救世の力を揮われている以上、問題は時期である。\n\n時期が来れば吾らを迷信と見ていた人達が、実は自分の方が迷信であった事に気がつき、\n\n本教に教えを乞うべき日の、必ず来る事を確信して、その時を待つのみである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "迷信　１",
      "pub_idx": 7,
      "publication_title": "迷信を製造する科学者と既成宗教家",
      "content": "「迷信とは何ぞや？　と云えば、正信の反対であることは云うまでもない。\n\n即ち正しからざるものを、正しいと誤信することが迷信であり、\n\n真理でないものを真理と誤信するのと同じである。\n\n近来新興宗教即ち類似宗教を目して、無闇矢鱈に無批判的に、迷信邪教と片付けて終うところの、一部のインテリ層及び既成宗教家群がある。\n\nこの人達のいうことを聞くとこうである。\n\nすなわち現代人は社会的不安に脅かされ、生活の苦境に喘いで居る結果、何らかの精神的糧を求めて居る際、\n\nたまたま病気や不幸を解消して、絶大なる幸福を与えるという牡丹餅で頬辺を叩く様な、現当利益を吹込まれるので、忽ちそれに飛び込むのであると、\n\nまるでその御本人の肚の底を透視するかの様に云うのであるが、これがそもそもおかしな話である。\n\n御自分は迷信と断定して触れようともしないところの類似宗教へ、\n\n全然反対の立場であるところの入信者の心理状態は識る詮もないはずである。\n\n盗心の無い者は泥棒の心の底は判らない。\n\n鰒（ふぐ）を喰ったことの無い人が、鰒の味を語ることが出来ないと同一の理である。\n\nそうしてこれら反対側の方のインテリ達は、科学を絶対無二のものとして居る人々であり、\n\n又既成宗教家達は、宗教を理論で究明し、奇蹟を絶対否定して居る人達である。\n\nこの文を書くに当って、私はどちら側にも与しない、公平な観方を専らとして居る積りである。\n\nそしてまず私は言うのである。\n\n迷信製造者に二種あることを言いたい。\n\nその一は無論類似宗教企業家であり、今一つは科学者とそして既成宗教家の人達であると云うことである。\n\nしかし類似宗教企業家が、迷信製造者であると云うことは、\n\n余りにも言い尽されて居るから、ここでは言わないことにして、\n\n第二の科学信奉者と既成宗教家達が、旺んに迷信を製造しつつあるという、\n\nまことに意外なその事実を云いたいのである。\n\n科学信奉者達が迷信を作ると云うことは、一寸聞くと不思議に思われるであろうが、\n\nこれは実に軽視することの出来ない社会的重大事である。\n\n現代文明の基調は言うまでもなく泰西に生れた科学文化である。\n\n従って現代のあらゆる社会的機構、即ち政治に経済に法律に教育に医学に生活に、\n\nあらゆるものが科学を基調としないものは無いのである。\n\n科学以外に超然として居るべきはずの宗教でさえが、科学的になりつつあるのに見ても、\n\nいかに科学全盛の時代であるかを識るべきである。\n\nここにおいて学校教育によって、長年科学を詰め込まれたところの大多数の小インテリ群は、\n\n科学と理論によって、いかなることも解決さるるものと\n\n絶対的信を措くようになるのも無理のない話である。\n\nしかるに彼らが踊り出でたる実際社会はと見れば、\n\nその余りにも期待に副わないのに、まず幻滅の悲哀を興するのである。\n\nそれは複雑な社会的実際が、余りにも理論と喰い違って居る。\n\nたとえば正直な小羊が、横暴なる狼に虐げられてる状態や、\n\n万病が現代医学によって、完全に治癒されるとの期待も、\n\n実際を知るに及んで見事裏切られ、ここに科学と論理との絶対を過信したことに、すくなからず失望を感ずるのである。\n\n科学と論理が最早絶対信頼者でなくなった以上、\n\nこれに代るべき絶対信頼者を求めんとするの心理は、誰もが同じように行くべきところである。\n\nこの際これらの小羊群が科学で説明出来ないような、奇蹟を見せられるところの類似宗教を知って、\n\n一も二もなく飛び込むのはまことに当然な帰結である。\n\nこの事実を冷静に熟視する時、そこに何物を発見し得るであろう？　\n\nそれは科学過信の反動が迷信へ誘われると云う事実である。\n\n現代科学は実に驚嘆すべき発明や発達を遂げて、人類の眼は全く幻惑されてしまって、\n\nいかなる問題も科学に依れば解決し得ないことはないと思って居るが、\n\nここに恐るべき認識不足が伏在されて居ると云う重大事を、大衆は気付かないのである。\n\n一切を科学で解決しようとするこの思潮の謬りに気付く時が、\n\n既に来つつあることを知らなければならない。\n\n今日の無差別的科学謳歌の時代は、言わば夜明前である。\n\nここにおいて私は明日の時代を語らんとするものである。\n\nその明日の時代とは何か、それは科学は今よりずっと極限されることである。\n\n一例を挙げるならば、科学を基本として成ったところの立憲政治は、すくなくとも日本には通用しないことである。\n\nそれは天皇機関説を生む懼（おそ）れがあるからである。\n\n故に神霊を認めない限り、日本の国体は絶対認識出来るはずがない。\n\n又天体現象を予知し、又は変化し得べき天文学や、人体現象を左右し得る医学や、人心を改造する力のある教育法等は、\n\n当然科学の分野から脱しなければならないことになろう。\n\n従って将来は形而下の科学の外に、別に形而上のー今名称は付けられないがー神霊学とでも言うべき、\n\n新らしい精神文化学が生れなければならない訳である。\n\nその結果今日の科学と、明日の神霊学との二大分野となって、\n\nそれが歩調を揃えて進歩発達する事になるであろう。\n\n野獣のような私欲によって、戦争ばかりしたがる欧米の白色野蛮人も、\n\nその時代には平和を楽しむ立派な民となるであろう。\n\n一切を解決し得ると誇称する科学の僭上が原因をなして、\n\n科学失望者を次々生んでは、類似宗教へ趨（はし）らすのである。\n\n故に迷信助長者としての役割を、科学も立派にして居ると言えるのである。\n\n次に既成宗教家が迷信製造者であると云う訳は、\n\nこれは毎度私が言う通り、理論で大衆を救おうとするその謬りからである。\n\n社会事業の経営を主としなければならない程に、無力となった既成宗教家達が、\n\n太鼓を敲（たた）いて迷える羊を呼び入れたとて、そこに何の魅力があろう。\n\n何千何百年前から言い旧（ふ）るされた経典の説明や、理論で構成された教理を、\n\nいか程聞かしたところで、そこに何の魅力があろう。\n\n病気も治癒されなければ、不幸を除去する力も無いから、\n\n止むを得ず不幸も、病気も、悩みも、そのままとして、理論と諦めるだけでもって、\n\n安心立命をさせようとするその無策が、大衆を失望させるのも無理はない。\n\n既成宗教の無力に失望した大衆は、一体どこへ行くのだ？　\n\nこの憐れなる小羊は些かなりとも悩みの軽減する奇蹟を探し求むるのは当然な心理ではある。\n\nこの点において類似宗教には多少なりとも、それぞれの奇蹟があるからこの魅力に引ずられる。\n\nそれが現在の状態である。\n\nそれ故既成宗教家も迷信製造の役割を科学者と同じように担当して居ると云っても、過って居ないと思うのである。\n\nその癖一方では類似宗教を迷信として攻撃して居ると云う、\n\n笑えない喜劇を吾々は日々見物させられて居るのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "迷信　１",
      "pub_idx": 8,
      "publication_title": "迷信非迷信",
      "content": "「標題のごとき迷信、非迷信について、私は是非一度は言わねばならない重要な事があるので、ここにかいたのである。\n\nそれは何かというと、私は随分長い間現代医学と農業について鋭い批判のメスを揮って来たが、\n\nそれは前者の医学が病気を作り、悪化させ、生命をも脅（おびや）かすものであるという事と、\n\n後者の肥料によって地力を弱め、虫害、倒伏、不作等の原因を作るというこの二つを二大迷信として、極力啓蒙宣伝に努めて来たが、\n\nそれに気付くどころか現在政府はじめ学者、専門家等は益々援助奨励している事である。\n\nしかもこれは日本のみではなく、世界共通の文化的理念となっている今日、これを分らせる事は難事中の難事である。\n\nそのような中へ、私の説たるやこれまでの常識から言っても余りに飛躍しすぎているので、到底理解は困難である。\n\n何しろこの問題に関しては、国家的最重要事である以上、年々巨額の国帑（こくど）を支出し、多数の大学、専門学校等を設立、生徒を養成すると共に、\n\n大仕掛な設備、研究機関等、至れり尽くせりの方法を講じており、世界各国の文化水準より後れじと大童（おおわらわ）になっている現在、\n\nそれを私は根本的迷信であり、有害無益な存在として警告を与えていると共に、\n\n事実を以って立証しているのであるから、当事者としては反対は出来ず、といって今直に取上げる事も事情が許さないというのが現状であろう。\n\nこれを分りやすくいえば昔の切支丹（キリシタン）バテレンと同様、今日の文化がいまだ低級であるため気が付かず、既成科学を唯一無上のものとしている。\n\nという訳でおかしな言い方かも知れないが、私は科学封建として、この丁髷（ちょんまげ）思想をして、第二の文明開化の風に吹飛さねばならない事を痛感するのである。\n\nもっともこの事は洋の東西を問わず、昔から時代を超越した新発見、新宗教等発生の場合、\n\n一度は必ずと言いたい程当時の有識者から誤解の洗礼を受けるのが御定（おさだま）りとなっており、\n\nこれが先駆者の悩みと言ってよかろう。故に私といえども予期はしていたが、それがため時を遅らす事が遺憾と思っている。\n\nそうしてよく考えて貰いたい事は、もし私の説が異端であり、迷信であるとしたら、\n\nそのような文化の反逆行為は許すべからざるものとして、断乎弾圧し抹殺すべきであるが、\n\nそれは恐らく不可能であるどころか、反って薮蛇となるおそれがあろう。\n\n何となればこの私の説の信奉者は日に月に増えつつある現状をみれば、そこに動かすべからざる根拠があるからである。\n\n察するに当事者は私の説が余りに桁外れで容易に信じられないが、\n\nそうかといって理論上からは反駁（はんぱく）の余地なく、事実の立証はいかんともなし難いので、一種のジレンマに陥り、静観の止むを得ないのであろう。\n\nもしそうだとすれば、この考え方こそ実に無責任もはなはだしく事なかれ主義の姑息的態度としか思えない。\n\n何しろ国際競争劇甚（げきじん）な今日、これほど人類に対する超文化的救いの偉業はないのであるから、\n\nこれこそ日本の誇りとして大々的世界に向って推奨すべきであり、\n\nしかも我が国現在の行詰りを打開するに最も有力なものである以上、一日も早く取上げ調査研究に取掛るべきであろう。\n\nその結果私の言にいささかでも誤りがあるとしたら、断乎制圧を加えるもよし、\n\nもし真実であり、確かに世界にも国家社会にもプラスであるとしたら、速かに援助すべきが至当であろう。\n\nそれと共に既成文化の誤謬も発見されるに違いないから、是正すればいい訳である。\n\nところが当事者は呑気（のんき）千万にも、本教を以って世間並の新宗教と同一視し、何ら積極的態度に出ないのは、\n\n怠慢が進取的情熱の足りないためか、理解に苦しむのである。\n\n故に私は言う、何よりも大乗的見地に立って白か黒か、迷信か非迷信かを速かに決定する事であって、これが根本である。\n\nそうして私がこの事を急に言い出したのは、外でもない、\n\n近来アメリカのジャーナリストが私を訪問し、私の説を聞きたがり、私の事業を研究する人達が、漸次増えつつある事実であって、\n\nこのまま進むとしたら、近き将来アメリカの識者間に相当問題となるのは予想されるからで、\n\nその時になって肝腎な御膝元の日本の識者が茫然自失するような事があっては、一種の国辱でもあろうから、今の内に警告する次第である。\n\nこれは私の臆測ではない。目下有力な米国のジャーナリストで、重要な責務のため数年前から日本に在住している某氏の言によれば、\n\n最近日本の外務当局や有力な幾人かのジャーナリストに、私の事業が世界平和建設に大なる貢献の価値ありとして推奨したところ、\n\nほとんど歯牙（しが）にもかけない態度には唖然としたとの事である。\n\nこれでも分るごとく、米人間には、漸次私と私の事業に注目を払うようになりつつある事は、喜びに堪えないのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "迷信　１",
      "pub_idx": 9,
      "publication_title": "迷信と科学",
      "content": "「迷信は何から生れるかというと、実は科学からだといったら世人は吃驚（びっくり）するだろう、それはこういう訳である。\n\n現代人は何でも科学で解決が出来るように思っている、しかも高等学府を出たものほど、最もそう信じている、\n\nところが実社会にブツかってみると、学校で習った事とあまりにも食違う事で、事実学理ではどうにもならない、と覚り科学以外にそれ以上の何かを求めようとする、\n\nそればかりではない、思わぬ災が来る事もあり、これなら大丈夫と思ってやった事が反対の結果を招く事さえある、\n\n実に世の中は割り切れない事だらけだ、という訳で、一種の失望と前途不安に襲われない者はほとんどあるまい、\n\nこんな訳でインテリ人が、人に知れないよう極内密で、何々判断や人相、手相、神憑り行者の御託宣等を受けに行くものが、案外多いという事である。\n\n以上述べた事によってみても、最初述べたように、科学で解決されない事が余りに多い結果、迷信に走るという結果になるのであるから、全く迷信は科学が作るといっても、否とはいえないであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "迷信　１",
      "pub_idx": 10,
      "publication_title": "五六七の御代には迷信なくなる",
      "content": "**信者の質問**  \n「五六七の御代」には易学はどのようになりましょうか。」\n\n**明主様御垂示**  \n「易学なんてものはねほとんどなくなりますよ。\n\n易というのは吉凶禍福を占うものですからね、易学も従っていらなくなるわけです。\n\nいままでは人間の霊が曇ってるから弱かったので、弱いから邪神や邪霊に負けたんですからね。\n\nこれからは邪神、邪霊は力がなくなりますし、いっぽう人間の霊も浄くなって犯すことができないようになりますから、\n\nこの両方のため禍いなんかはなくなってしまうのです。\n\nだからね、「五六七の御代」には迷信なんかはなくなるんです。\n\n迷信というものは人間の恐怖感から生まれるんですからね。\n\nで、この恐怖感というのは物事が思うようにゆかないから出てくるんですが、世間には理屈で判らないことがたくさんあるんです。\n\n現代最高とされている「科学」の言う通りやったって思うように行かぬことばかりですからね。\n\n中でも一番こわいのは病気でしょう。\n\nそれから火事、地震等々、こんなことから恐怖感が出てきて、これに対する気休めのために迷信が生まれるんです。\n\nところが「五六七の御代」になると病気、災難がなくなるから恐怖感もなくなり、従って迷信も生まれなくなりますよ。\n\n迷信なんて忘れてしまうでしょう。\n\n方位方角なんかもいらなくなりますね。・・・\n\nいまは科学の力で迷信をなくそうとしてますが、科学で片付けようとするからかえってなくならないんです。\n\n迷信の種類はずいぶんあるもんですが、調べてみるとドイツに一番多いんですからね。\n\n科学の一番発達している国が一番迷信が多いということになります。\n\nこれでみても迷信をなくすのに科学がどんなに役立たないかが判りますよ。\n\nだいたい科学そのものにも迷信の分子が多分にありますからね。\n\nわれわれが浄霊によって病気を治すのも一つの迷信打破ですよ。\n\nこれを見せれば文句ないでしょうが、科学はこれを迷信というんです。\n\nだから「迷信と見なす迷信」もあるんです。\n\n一番きまりをつけるのにいいのは、治れば迷信でなく治らなければ迷信なんですよ。\n\nそしてこっちは治るんだから迷信ではないわけです。\n\nこれは事実なんだからどうすることもできない。\n\nそうでしょう。・・・昨日だか「毎日新聞」の記者が来ましたがその人は運命論者でね、・・・\n\nあの「青い鳥」のメーテルリンクなんて運命論者の錚々たるもんですが・・・\n\n運命論というのは一種の諦めの方法で仏教の諦観と結局同じものですよ。\n\n私のほうには運命観なんてない、運命なんてどうにでもできるんだから。\n\nそこでその記者にいろいろ言ってやったら、あとで井上さんに「大先生にあっては歯が立たない」と言って帰ったそうですよ。」",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "迷信　２",
      "pub_idx": 0,
      "publication_title": "迷信の解剖",
      "content": "「ただいま発表した、大黒様のお賽銭ですが、一番高い投票は二百五十幾円というので、\n\nこれは景気のいいほうで、一番下のほうで三十幾円というのがあり、これはまた馬鹿に遠くなっちゃった。\n\n非常におもしろいと思うのは、五十七円五十五銭というのに対して、五六七（ミロク）という方が非常に多く、これは五十六人あった。\n\nそれで五十六円七十一銭の方が五等で堂々と入ったわけで、五十七円から五十六円七十銭を引くと三十三銭残る。\n\n五十七円五十五銭から五十七円を引くと五十五銭となる。\n\n五十七円を基点としてみると、外が五十五銭、内が三十三銭になるわけであります。\n\nそれで、五五、三三になるわけで、五は表の数、三は内の数で、五が日、三が月ですから、これが伊都能売になっている。\n\n五五、三三を入れ替えますと八十八になる。\n\n伊都能売は五三で八になる。\n\nですから八十八ということは、伊都能売の神を開くということになる。\n\nお賽銭の数にも、こういう神秘があると思うのであります。\n\nこれからいろいろな仕事をしてまいりますけれども、主なる運動の仕事としては、病気のない世界を造ることで、医学の革命、また宗教改革であります。\n\n宗教改革は昔マルチン・ルターが宗教改革したんですが、そんなものじゃないんですが、\n\n改革ということが人口に膾炙（かいしゃ）されてるから、それを使います。\n\n要するに、迷信が自滅するということで、これから『東方の光』と『光明世界』へ、迷信の実例を出したいと思いますから、\n\n迷信の実例の材料があれば、投書していただきたい。\n\nそして世の中の人の目を醒ますということが、必要なことです。\n\n最近あった迷信の実例として、非常におもしろいことがあった。\n\nこれはお稲荷さんという意味ですが、それを祭っておられたんですが、\n\n今度、観音様を祭られたので、その御神体を処分したいといって持ってこられたので調べてみると、なにか狐の毛が三本あるというのです。\n\n行者がある日、自分の部屋の畳の上に狐の毛が三本あったというので、\n\nこれはたしかにお稲荷様が来て毛を残したに違いないというので、一本十円で分けたので、その方は三本もらい三十円出したそうです。\n\n中を開けてみると立派な金欄で包んであり、中に小さな鏡がついている。\n\n開けてみると、また中に金欄の袋になっている。\n\nだんだん開けてみると、長方形の袋がある。\n\nだんだん破ってみると、黒茶色の毛が一本入っている。\n\n三本あったというから、二本は詐欺したものということが分かる。\n\nよくみると猫の毛らしい。狐の毛としてはいかにも黒い。\n\nどこか畳の上に猫が来て落としたものに違いない。\n\nこれを神体としてそうとうな人が拝んだに違いない。\n\nこれらは迷信の実例として最も適切なものと思うのであります。\n\nこういうことは笑えない事実で、まだまだたくさんあるに違いないのであります。\n\n昔から堂々たる分子に迷信がたくさんある。\n\nいままで学者方面が迷信を暴いた。\n\nしかし学者が暴いたことはあまりにも科学的で、自分の立場からすべてを迷信と言い、かえって反感を持たれるようであります。\n\nそれでかえって学者の方がかわいそうなくらいにみられた。\n\n今度、観音会が発表することは、信仰団体なればよほど変わっている。\n\nそれも観音会は迷信がないからできる。\n\nも一つ話しますが、ある熱心な信者ですが、その宗教ではお土と言って泥を病気を治すのに使う。\n\nそうとうの効果はあって、おデキや怪我などの外科のほうに用うれば、たしかに効果はあった。\n\nところがその人は、それを内科用に使った。\n\nまた使わした。泥を煎じて服んだのです。\n\nその方はたいへん御利益をいただき、すべてお土を使えばよいと終には服んだ。\n\n一時大病に罹ったことがあって、この時とばかり今度はみかん箱に一杯服んだ。\n\nそのため土の中毒者になった。私が最初みたら身体は土色になっていた。これが本当の○人だろうと思う。\n\nで、長い間かかってやっと良くなったんであります。\n\nそれは病毒でなくて土の毒なんで、土は人間が服んだり食ったりすべきものでなく、人間が食えるようにできたものを食うべきで、\n\n土を食うのはおけらかもぐらもちくらいなもので、これらも著しい迷信の結果であります。\n\n病気を治すのに何百円、金を出せば治るなどと言う。\n\n実際に治ればいいが、結局さまざまなことになる。\n\nこれも話したかもしれませんが、恐るべき迷信がも一つある。\n\nこういう迷信がある。\n\n五、六日前ある人が、近ごろさかんに書物を宣伝している「生長の家」というのがありますが、\n\n決して悪く言うためでなく、この「生長の家」の雑誌を読んだ方の質問ですが、\n\nその本の中に「念の法則にかなえば悪事をしても栄える」ということがある。\n\nこれはどういうわけかという質問があった。\n\nこれは実に怪しからん事で、念の法則にかなえばどんな悪事をしても栄えるとは怪しからぬ。\n\n昔、親鸞の有名な言葉に、「善人なお（もて）往生を遂ぐ況んや悪人（において）をや」これを怪しからんと思うにかかわらず、親鸞の教えの人はありがたがっている。\n\nこれを字義通りに解釈すると、善人も救われる、まして悪人はなお救われる、彼らはこれだからありがたいと言う。\n\nいずれ『東方の光』にも出すつもりですが、これを押し拡げてゆけば、\n\n善をするより悪のほうが栄えるということになる。\n\nこれくらい反道徳的なことはない。\n\n善人でなくては救われぬと言えば、悪人は飛び込んで来ぬ。\n\n悪人も救われると言えば、悪人も入る。\n\nそこが弥陀の大慈大悲なところだとありがたがる。\n\nこれも一理はあるが、その効果よりも悪人のほうが救われるという影響がどれくらい大きいか判らぬ。\n\nどうしても善でなくてはならない。\n\n悪では駄目で、これは天地の法則を破る怪しからぬ事で、これをありがたがるのはやはり迷信であります。\n\nまたも一つ、親鸞上人は自分には弟子はないという。\n\nみな御同行であるという。弟子もなし同じ行者であるという。\n\nこれをまたありがたがっている。\n\nこれは共産主義思想と認められる。\n\n階級撤廃、階級無差別の思想です。\n\nなんとなれば、師があれば弟子があり、そこに階級がある。\n\n弟子も師匠も同じ所位にあるという。\n\n弟子も師も同じでやはり人間であると。\n\nこれがマルクスの主義の根本で、そういうことをありがたがるのはやはり迷信であります。\n\nこの迷信の起るべき根本原因を調べてみるとこういう点であります。\n\n昔からある、世に出た釈迦、キリスト、親鸞とか、日蓮、空海とか有名な偉い坊さん、\n\nそういう聖者のやったり言ったのはなんでもかんでも絶対のものとありがたいものと決める。\n\nそれが迷信の因となる。\n\nでありますから、なるほどいままではそれでよかったが、本当の大光明世界建設するには許せない。\n\nお釈迦様の言ってたことも間違ってることは間違ってる。キリストにしてもそうで間違っているところがある。\n\nそれが観音様の思し召しであります。\n\nなんとなれば、お釈迦様やキリストや阿弥陀が、観音様よりは下の神様ですからで、\n\n今度観音様が出て、いままで釈迦やキリストの言ったことはいかんと叱言を言われ、間違いを正される。\n\n実に滑稽なことがたくさんある。\n\nしかもバイブルはあの当時反逆罪で礫刑になった、弟子が十一人残ったんであります。\n\nそれでうっかりすればさんざんに身を隠しほとぼりの醒めるのを待った。\n\nそのほとぼりが醒めるのに十年以上かかった。\n\nそしてボツボツ、イエスから聞いたことを書いた。\n\nたしかにそういうことを聞いたということを書いた。\n\nですからあえてイエスのみを責めるのも酷かと思います。\n\n釈迦の経文も諸々の弟子が書いた。そこに誤りがないとも限らぬ。\n\nあの時代のインドの思想と、今日の社会とは非常に違うだろうと思う。\n\n仏法の根本はあの当時バラモン教がさかんで、非常に難行苦行しなければならなかった。\n\n十年二十年山へ籠もったり、羅漢姿の変てこな格好したりなどして、なかなかそれで道をさとりにくい。\n\nあれほど苦しい目に遇うのはかわいそうだ、もっと楽にさせねばならぬ、もっとたやすく修行させなければならぬと、そのためにお経文を説かれた。\n\nところが今日の頭で考えると楽にするために説いた経文があまりにも多すぎる。\n\nあの時分のような生活難もなく、国際的紛糾な問題もないすこぶる陽気に暮らされた。\n\n天然の物を食べて生きておれる、山や林間へ籠もって、幾日もボーッと考えておっただけで食って行けた。\n\nところが今日の人間は、その経文を読むだけもたいへんで、\n\nみんな読まなければ今日悟りを得られないというと、あれをみんな読んだら一家は干ぼしになる。\n\n商売はなくなる。\n\nそういうわけでありますから、仏教のお経文なんてものは廃止したほうがよい。\n\nしかもこの言葉たるや、梵語を漢訳して中国で訳し、日本へ伝わったものですから、よほどこの点に間違いがある。\n\n分からぬ・・・分からぬものを読む必要はない。\n\nですから、観音会の祝詞などは判るように書いてある。\n\n分からんもので人類を救うのは無理です。\n\n分からぬと迷いが起る。\n\n今日、経文で救うなどということはあまりにも時代錯誤で、\n\n食うに困らず、晒し木綿を着けてブラブラしていた時代のもので今日を救うとは、それは無理で、\n\nバイブルの中に金持ちの天国に入るは駱駝（らくだ）の針の穴を潜るよりも難しいとある・・・\n\nすると金持ちはどんなことをしても救われぬ、というふうに説く。\n\nもしキリスト教信者が救われるとしたら貧乏にならなければならぬ。\n\nところがアメリカやヨーロッパの信者には金持ちはたくさんある。\n\nしかも金持ちの懐からすべて維持されてる。\n\nそれはおかしい。\n\nそうして早く貧乏になるのかしれぬが、金持ちは絶対に救われぬというのはおかしい。\n\nこれも金持ちの金を打倒したりなどするという、やはり迷信に違いない。\n\n宗教ばかりが迷信しているんじゃない。\n\n医学を信じて死ぬ人もたくさんにある。\n\nこれも医学の迷信でそういうふうにみていくと、いろんなことが間違いだらけなことがたくさんある。\n\nそういうことをたくさん知らせ、目をさまし、たしかな真理を行なう。\n\nあるいは本当のこと、本当の信仰、本当の生活ということの標準を示さなければならぬと思うのであります。\n\nいろんな迷信的な禁厭（まじない）とか方角などがありますが、これも迷信で、迷信にみえていて迷信でないこともあります。\n\nこれもよく知らしたいと思う。\n\nお知り合いの人などで、そういう材料があったらば、意味だけ書いて投票してくださるようにしていただきたい。\n\nも一つは天照大神様が観音様に化身されることで、この点はっきりしないと万一不敬に渉ることがあってはならぬ。\n\n天照大神、これは主神で全大宇宙は天御中主神（あめのみなかぬしのかみ）の御神体で、これは漠然としてつかみどころがない。\n\nそれと高御産霊（たかみむすびの）神、神御産霊（かみむすびの）神で、これを造化の三神ということにしてあります。\n\nもっと違う説もありますが、これが一番根拠ある説で、高御産霊神は霊系の祖、あらゆる森羅万象の霊を司られる。\n\n物質界すなわち体のほうは全部神御産霊神で、この三性の個性を持っておられないから拝むことはできない。\n\nすべての中心として主神は天照皇大神様を表現神とする。\n\n要するに統一する中心の神様として御顕現遊ばされたのであります。\n\nでありますから、天照大神は人体をもって一度表われ給うた方、これが主の神様で、いっさいの中心主でいらせられる。\n\n天照皇大神様は世界統治の権を天皇にお委ねされたわけで、\n\n皇祖の御遺訓として「豊葦原瑞穂国は、吾が子孫の王とます可き地なり。皇孫就（すめみまゆ）きて治（し）らせ」ということは統治の権を授け給うたことなんであります。\n\nその他に救いの権を与えられた。\n\nそれが観音様で審判の権は国常立尊に与えられた。\n\nそれで国常立尊は艮（うしとら）へ押し込められ、幽界において閻魔大王となられ審判をせられた。\n\n統治の権と救いの権と審判の権を定められた。\n\nでありますから、お観音様は救いの権をもたれ、どこまでも大慈大悲、善悪を問わず救われる。\n\nこの点は悪人も善人も同じように救われる。\n\nちょうど日月の光があまねく照るのと同じことなんであります。\n\nそのように救われる、それを大慈大悲と言うのです。\n\n国常立尊は善悪を絶対に立分け審判される。\n\nちょうど閻魔大王と同じことなんでこの点を明らかにしておけばよろしいと思いまして、ちょっとお話いたしました。」",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "医学迷信　１",
      "pub_idx": 0,
      "publication_title": "医学は迷信なり",
      "content": "「序文にもある通り現代医学がいかに誤っているかをこれから種々の例を挙げて説明してみるが、まず誰しも病気に罹るや早速医師に診て貰う。\n\n医師は一通り診察をして簡単に病症を言い、投薬注射等を行うがそれで治る事もあり、治らない事もあるのは誰も知る通りである。\n\nところがこの場合診断の方法としては程々の機械を用いておよその見当をつけるが、\n\nこれは病気として表面に表われただけの説明であって、その内容も真の病原が分らずに治療するのであるから、\n\n思うように治らないのは医師もよく知っているはずであるどころか、\n\n医師自身は長年月かかって専門の教育を受け卒業後も相当実地経験を経た事とて分ったつもりでいるが、\n\n実地にぶっつかってみると余りに学理と異う点が多いのでその悩みは一通りではない。\n\nそこで思う事は、医学は未だそこまで進歩していないから、止むを得ないが、しかし世界中の学者の絶えざる研究努力によって徐々として解決されるに違いないからその時まで待つより仕方ないと諦めているのが現状であろう。\n\nそれと共に患者の方でも、病気になったら、医療で治るものと子供の時から教育されており、しかも医学の進歩を種々の道具立てで固く信じさせられている以上たまたまその誤りを吾々が話しても信じないのも無理はない。\n\nしかしたとえ医療で治ってもそれは一時的で、全治でないから必ず再発するか、または形を変えた他の病気となって起るのは勿論で、治った安心がいつも裏切られるのは誰も知る通りである。\n\nその証拠には、病家といって町医師などは、必ず常得意をもっている。\n\nもし本当に治ったとしたら、それで済んでしまい、その先は御用無しになるから縁が切れてしまうはずである。\n\nまた医学で本当に病気が治るものなら、医師の家庭に限って病人はないはずである。\n\nまたよく言われる、手後れなど実はあるものでないので、これは病院の看護婦などもそうで、しかも治療設備も至れり尽せりであるにおいてをやである。\n\nところが実際は医師の家族も病院の看護婦も一般人よりも病気に罹り易い事実はどういう訳であるかである。\n\nまた医学博士などは最も長命であるはずなのに、統計上他の博士よりも早死と言われている。\n\nそうしてこれも分らない話の一つだが、よく医師は病人に対って「あなたの苦痛は神経のためで、これという病気はない」といって済ましているが、\n\nもしそれが本当だとしたら、病気のないのに苦痛を感ずる神経としたら、その神経が大いに病気に罹っている訳である。\n\n故にそれを治すべきではないか、\n\nまた「あなたの病気は重いから入院しなければならない」というので「では入院すれば必ず治るか」と訊くと「それは請合えない」という答などもよく聞くが、これほど理屈に合わない話はあるまい。\n\n察するにこれらは患者を研究材料にする目的ではないかと思うが、患者こそ好い災難である。\n\nそれからこういう事もよく聞く、「あなたの病気は万人に一人しかない程のものだから治らないのだ」という言葉も一種の遁辞としか思えない。\n\nまた原因を訊かれても適切な返事の出来ないのは医師もよく知っているであろう。\n\nその殆んどは御座なり的で曖昧極まるものである。\n\nそれと同じようによくラジオや新聞にある質疑応答などもそうだ。\n\n断定的の答は殆んどない。特に馬鹿々々しいのはよく「専門医に診て貰いなさい」というが訊き手は専門医に散々かかって治らないから訊くのである。\n\nその点医師は百も承知であるが、答に窮したための逃口上であろう。その他こういう事もある。\n\n「あなたの病気は正しい医師に診て貰え」「正しい療法を受けなさい」などというが、もしそうだとすれば、正しくない医師も正しくない治療もある訳である。\n\nしかし実際素人である患者にその正不正の判別は分るはずがないではないか、もしそれが本当だとすればおかしな事になる。\n\nそれは今まで有名な博士や大病院で散々治療を受けても治らなかったのはつまり正しくない医師に掛かり、正しくない治療を受けていた訳であるというように、何もかも、一時逃れとしか思えない。\n\nまた医師の言葉もそうである。\n\n例えばその薬なら、その療法なら必ず治るとは言わない。\n\n治るはずだとか、治る事になっている。学理上そうでなくてはならない、そう言われている。\n\nまだ医学はそこまで進歩していない。\n\nまだ分っていない、それでいい訳だ、そんな訳はないなどは誰も知っているであろう。\n\n酷いのになるとこういう事も聞く「あなたのように、医師ばかり頼っては困る。自分でも治すようにしなければいけない」というに至っては噴飯物である。\n\n以上によってみても現代医学の程度はほぼ分ったであろう。\n\nこのような幼稚極まる医学の実体を専門家も一般人も看破する事が出来ず、病気は医師と薬というように、これが常識となっているのであるから、全く世紀の謎である。\n\n故に医師に掛かりながらどんなに悪化しようが苦しもうが疑うどころか、死んでしまっても目が醒めず運命と諦めているのだから、よくもこれほどまでに科学の魔術にかかってしまったものと驚かぎるを得ないのである。\n\nこの医学迷信に比べたら、宗教迷信などは物の数ではない。\n\nではこれほどの迷信は何によって作り上げられたかというその真相を次説明してみよう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "医学迷信　１",
      "pub_idx": 1,
      "publication_title": "科学迷信",
      "content": "「一般世人は迷信といえば科学と関係がないように思い別個の存在としているがこれは大きな誤りである、\n\n科学にも相当迷信があり、科学迷信によって少なからず被害を蒙（こうむ）るものがあるばかりか、中には生命を失うものさえある、\n\nというと眉をひそめる人もあろうが、事実であるから仕方がない、\n\nしからば一体どういう訳かというと近来流行している麻薬中毒である、\n\nヒロポンを主とし種々の薬剤がある、最初これを用いるものはそれ程有害とは思わないらしい、\n\n中には、恐るべきを知ってやめるものも相当あるようだが、大抵は漸次深入りしてどうにもならなくなる。\n\nしかるに、このような事態を生む原因はもちろん昔から薬に対する強い信頼感で、\n\n薬とさえいえば効き目の方ばかりが頭にあって毒の方は軽視し勝ちである、\n\n現代人がいかに薬剤に憧れをもっているかは日々の新聞紙上多数の売薬の広告をみても判るであろう、\n\nところが吾らからいえば麻薬中毒とは現在はっきり分ったもののみではない、\n\nあらゆる薬剤は麻薬中毒とほとんど同一の作用である、\n\nただ麻薬中毒のごとく、短期間に強烈に来ないで至極緩慢な経過をたどるので、誰も気がつかないだけである、\n\nもちろん中毒であるから一時は苦痛緩和の効果があるため、医師も患者も、それで治ると錯覚するのである、\n\nこの結果薬剤によって病気を造る人や、生命を短縮する人のいかに多いかは測り知れないものがあろう、\n\n吾らが常に薬毒という事を唱えるが、右のごとき薬害を世人に知らしめんがためである。\n\n以上によって考えればよく判るのである、すなわち今日の薬剤は、科学の産物であり、\n\n現代人は科学とさえいえば信頼するので、生命を縮めるものを知らず識らず用いるのである、\n\nという事は、科学迷信でなくて何であろう、アア恐るべき科学迷信よ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "医学迷信　１",
      "pub_idx": 2,
      "publication_title": "不思議な事実",
      "content": "「私は医家に関し、不思議に堪えない事実に常に逢着するのである。\n\nそれは、本療法によって大病院又は大家が見放した重症が、奇蹟的に治癒した場合、\n\n患者は嬉しさの余りと、この様な素晴しい医術によって、いかに人々が救われるであろうかを想って、医家に向って詳細報告する事がある。\n\nしかるにその場合医家は何ら関心を払おうとしない。\n\n又医家の家族が本療法によって治癒した場合、ただ驚異するのみで、進んで研究しようという意志の発動がないのである。\n\n私としては西洋医学とは比較にならない程の治病効果を現実に示すにおいて、まず医師である以上、\n\nそれを研究すべく積極的態度に出でなければならないと思うが、その様な事は今日まで更にないのである。\n\nしかるに、西洋の学者が何かを発覚した報告に接するや、大いに関心を払い、直ちにそれの研究に着手するというような事によってみても、\n\n日本の医家及び医学者がいかに西洋崇拝の根強く染み込んでいるかという事が解るのである。\n\n私は思う。日本の医家及び医学者は、医学上における偉大なる発見は、重に西洋人である事と日本人とすれば科学者以外には生み得ないと心に断定しているかのようである。\n\n勿論今日までの文化の大方はそうであったから、今もなおそうであるという先入観念に囚われているからであろう。\n\n私は、本医術の卓越せる事を、遍く知らしむべき第一歩としては、前述のごとき医家の狭い視野の是正こそ、何よりも緊要事であると思うのである。\n\nそうして機械や薬剤等のごとき、複雑なる施設も方法も必要としない、\n\nただ人間の手指の技術によって、その診断と治病力の、卓越せる医術が、\n\n日本人の手によって創始せられたという事実を看過するという事は、不可解極まると思うのである。\n\nいかに驚異に値する効果を目撃するといえども、一顧だもしないという態度は、宗教的でさえあると思われる程である。\n\n自己が信仰する以外のいかなるものといえども、すべては異端者と見なす態度のごとくである。\n\n私はこの問題に対し、参考として数種の実例を挙げてみよう。\n\n私は先年、四十余年、東京市内の某所で開業している某老眼科医の眼病を治療した事がある。\n\nそれは初め入浴の際、石鹸水が眼に滲みたのが原因で漸次悪化し、どうしても治癒しないので、私の所へ来たのである。\n\n本人いわく「私の倅（せがれ）は○○大学の眼科に勤務している関係上、そこに数ケ月通い、最新の療法を受けたのであるが、\n\n漸次悪化し、現在視力0.1という状態である」との事であったが、\n\n私が一回治療したところ、翌日は0.4となり、一週間にして全治したのである。\n\n従って右の眼科医は、本療法の効果に驚くと共に、本療法を受講修得したのである。\n\nその後数ケ月を経て私の所へ遊びに来たので、私は「本療法を幾人かに試みたか」ーを訊いてみたところ、\n\nいわく、「飛んでもない事です。その様な事をすると、医師会から除名されます。\n\n故に、極力秘密にしており、妻にも息子にも絶対知らせない事にしています」というので、私は唖然としたのである。\n\n私が治療時代、ある若夫人（二十四歳）の重症喘息を治療した事があった。\n\nそれは珍らしい猛烈さで、一ケ月の中二十日間入院し、十日間家に居るという始末で、\n\nいつ発作が起るか判らないので、その都度、医師に行く事は困難であるから、\n\n夫君が注射法を知り注射器を携帯し、常に夫人の側を離れないという状態で、全く注射中毒症となったのである。\n\n多い時は一日二、三十本の注射をなし、その結果昏睡状態になった事や、\n\n瀕死の状態になったりして、幾度となく医師から絶望視せられたのであった。\n\nしかるに、私の治療によってメキメキ快方に赴いたので、その夫君は非常な感激と共に\n\nかような偉大なる治療は医学で応用すべきであるとなし、\n\n永い間夫人が世話になった某大病院の某博士に会い説明をしたのであった。\n\n夫君がそうした事は、今一つの原因があった。\n\nそれはその博士は、喘息専門の権威であり、喘息の研究については寝食を忘れる程の熱心さであったというーその為もあった。\n\nそうして、その博士は驚くと共に、是非研究したい希望である事をいい、私の所へ面会に来る事になった。\n\nしかるに、その約束の日には遂に来らずその後数回打合せに行ったが、いつも約束を無視し来ないので、\n\nその人は非常に立腹し、医家としてかような素晴しい療法が生れたのに、それを研究しないという事は、\n\n医師という使命の上からいっても、人道上からいっても不可解であると強硬に言ったに関わらず遂に徒労に帰したのであった。\n\n次に、五十幾歳の男子、頬に癌の出来る頬癌（きょうがん）という病気で、数年に渉ってあらゆる医療を受け、\n\n最後に癌研究所に行き、不治の宣告を受けたのである。それが私の治療二、三ケ月位で全治したのであった。\n\nしかるに同研究所は患者が同所と離れた後といえども時々病状を問合すのだそうである。\n\n従って、その人も全治してから一ケ年位の後、同所からの問合せに対し、早速出所し、全治の状態をみせたのである。\n\n医師は驚いてその経過を訊いたので、本療法によって治癒せる事を詳細語ったのだそうであるが、\n\n医家は何らの表情もなく、むしろ不機嫌そうにその場を去ったという事であった。\n\n次に、四十歳位の婦人、右足の踝（くるぶし）の辺に腫物が出来、数年に渉ってあらゆる医療を受けたが治癒しないのみか、\n\n漸次悪化し、遂に歩行すら不可能となり、臥床呻吟する事一ケ年余に及んだ。\n\nしかるに、本療法によって自由に外出が出来るようになった際、たまたま以前臥床時代診療を受けた医師に往来で遇ったのである。\n\n医師は驚いて、「どうして良くなったか」と訊いたので「こういう療法で快くなった」と話したところ\n\nその医師いわく、「アゝそれはお禁厭（まじない）だ」というので、\n\nその婦人は、禁厭でない事を説明した所「アゝそれじゃ狐を使うんだ」というのである。\n\n従って、この医師の言のごときものであるとすれば、現代医学よりも禁厭や狐の方が治病効果が優れているという理屈になるので、\n\nその医師の頭脳に驚かざるを得なかったのである。\n\n右のような例は枚挙に遑（いとま）ない程であるから、他は推して知るべきである。\n\n又こういう事もある。某博士が自己の手に困難だと思う患者を、私の弟子の方へ廻す事がある。\n\n勿論、現代医学で治らないものが、本療法によって治るという事を知っているからである。\n\nそこまで信ずるもなお研究に手を染めないという事も不思議と思うのである。\n\nそれはあるいは、そうする事は、医師会との関係もあり、複雑なる事態の生ずるという懼（おそ）れある為かも知れないが、\n\n医家としての使命を考える時、文化の進歩に反するばかりか、人間の生命を取扱うという聖なる使命に背く訳となろう。\n\nしかし、私は思うのである。本医術に対し、何ら遅疑する事なく、進んで突入し、研究すべきである。\n\nその結果もし西洋医学よりも劣るか、又は無価値であるとすれば、放棄すればいいであろうし、\n\nこれに反して私のいうごとき偉大なる医術であるとすれば、大いに医学界に向って推奨すべきであろう。\n\nそれによって人類の病気を解決すべき端緒となるとすれば、先覚者たる栄誉を担い得る事となるであろう。\n\n要するに、私は医家の良心の問題ではないかと思うのである。\n\nこの意味において私は、良心的医家の、一日も速かに表われん事を切望してやまないものである。」　（「明日の医術　第２編」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "医学迷信　１",
      "pub_idx": 3,
      "publication_title": "インテリの悲哀",
      "content": "「昭和二十五年十二月十四日「夕刊読売」紙に左のごとき記事が載っていた。」",
      "has_translation": false
    }
  ]
}