{
  "source_file": "03_3.信仰編_06_信仰と家庭生活.json",
  "part": 12,
  "total_parts": 14,
  "volume": "3.信仰編",
  "theme_name": "信仰と家庭生活",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 15,
      "title": "親子関係",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "親は幹、子は枝 （昭和24年8月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妊娠中に火事の夢を見ると痣のある子が生まれると言い、信仰するといい子が生まれると申しますが本当でしょうか。」\n\n**明主様御垂示**  \n「妊娠中に火事の夢を見たって大丈夫ですよ、こんなことはありませんよ。\n\n痣っていうのはこんな単純な原因じゃないんです。これは迷信ですね。\n\nそれから信仰すればいい子ができるっていうのは、これは決まってますよ。\n\n信仰すれば心が神仏に向かい、悪い料簡を持たなくなりますからね。\n\n子供は親の想念を受けるものなんです。\n\nみんなではないけど、ある点は必ず受けるんです。\n\nだから、親が心のいい状態のときにできた子供はやはりいいですよ。\n\n親の罪穢れの多い少ない、心持ちのいい悪いが子供に非常な関係があるんです。\n\n親が間違ったことをしながら、子供をいましめるっていうのは滑稽ですよ。\n\n親は幹で、子は枝ですからね、幹がヒョロヒョロしていて、枝だけよくなるわけはないんです。\n\nまず親が大いに徳を積むんですよ。\n\nそうすりゃ子供の不良も出なくなりますよ。\n\n親が妾を囲ったりしていながら、子供が放蕩するのを叱りつけるっていうのがよくありますがね、こんなのはなんにもなりませんよ。\n\nだからね、人間っていうのは間違ったことはできないようにできてるんですよ。\n\n間違ったことをすれば必ずそれだけの酬いがきて自分自身が苦しむんです。\n\nしかも、苦しみには利息がつきますからね。溜まれば溜まるほど利息がついて、\n\nそれが一遍に返ってくるときにはひどい目に合いますからね。\n\nだから早く解決しないと困るんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月23日"
    },
    {
      "title_idx": 15,
      "title": "親子関係",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "親は幹、子は枝 （昭和25年1月25日）",
      "publication_title_ptbr": "",
      "content": "神経衰弱の子供を治すためには家族入信が必要とされた事例\n\n**信者の質問**  \n「ＹＭ（男性・三十歳）は中学校三年生の頃より恐怖性神経衰弱に罹り、方々の医者に診て貰いましたが一向よくならず、病性は悪化するばかりで乱暴を働くようになり、\n\n医者をあきらめてある神に頼りましたが、動物霊ばかりがかかり、少しもよくならないのでそれを断り、次に奈良の八峯様と言う神様にお縋り致しました。\n\n八峯様はこの子は治ることは治るが相当長びく、と言われましたが、仰せのごとく長びきました。\n\n乱暴はしなくなりましたが、現在は口も思うようにきけず手足も不自由ですが、記憶力は普通で、殊にお経等は驚くほど良く覚えます。\n\n母親の信仰はとても熱心で御光も受けられ、本人にも御光を受けさせ、今は人助けのために浄霊を熱心にしておられます。\n\n父親は村長でありますが信仰には反対で、理解がありません。\n\n本人に浄霊を致しますとしばしば御先祖様の霊がおかかりになり、お光が有難い有難いと言われるのですが、一体どうしたら御先祖様がお喜びになり、本人が一人前の体になるかをお教え下さい。」\n\n**明主様御垂示**  \n「父が信仰に入る事である。祖先も父を入れたいのである。\n\nそれには本を読ますのが一番いい。父の側へ神様の本を置いておく。\n\n父が入信して判るとズーッとよくなる。\n\n幹が良くならなくては良くならぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月25日"
    },
    {
      "title_idx": 15,
      "title": "親子関係",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "子供の善悪と親の夫婦仲の関係 （昭和24年8月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦仲が悪くてもよい子供ができたり、仲がよくても悪い子供ができたりいたしますが、これは霊的にどのように考察いたすべきでしょうか。」\n\n**明主様御垂示**  \n「子供がいい悪いというのは親の罪によるんですよ、だから夫婦仲とはたいして関係ありませんね。\n\nしかし、ま、いくらかは・・・仲が悪いってのは想念が悪いんだから、それが子供に影響することはありますね。」\n\n---\n\n通学せぬ息子　祖霊の憑依\n**信者の質問**  \n「二十八日受教の四男（十二才）、この十日ばかり学校へ行かず、家にいて手伝はよくしますが友達と遊ばず、家人が学校まで送っても逃げ帰ります。いかなる訳でしょうか。」\n\n**明主様御垂示**  \n「祖霊が救われたいために憑ったというような訳がある。大した事ない。\n\nあるいは祖霊が何か気に入らぬ事があって、そのお気づけかもしれない。\n\nのりとを聞かせ、神書読ますようにしてやる。」\n\n---\n\n---\n\n親の罪が子供に移る",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月3日"
    },
    {
      "title_idx": 15,
      "title": "親子関係",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "賢い子供の早死の霊的原因 （昭和25年2月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「賢い子供は早死にすると申しますが、これは霊的原因がございましょうか。」\n\n**明主様御垂示**  \n「まったくこの通りですね。\n\n「この餓鬼、死んじまえ」なんてのはなかなかくたばらないんで（爆笑）、\n\nよくできた惜しいのに限って早死にしますね。\n\nこれはこんなふうに考えられますね。\n\n霊が霊界へ行っても淋しくてたまらず、だれか一人相手が欲しいときに心のいい人にかかるんですよ。\n\n心の悪い人は素直じゃありませんからね。\n\n素直な人にかかったほうが目的を達しやすいんで、そのためにかえって性質のいいほうを殺し、しようのないような子が残るってことになるんです。\n\nまた、大事ないい子はちょっと具合が悪くてもすぐ医療を加えるから、それで弱くなるんですよ。\n\nこの点は大いにありますね。\n\nだからこの信仰に入って病気や薬のことが判ってくると、こんなことはなくなりますね。\n\nそれから親に徳がないためのこともあるんですよ。\n\n祖先の一人が生まれ変わってそのいい子になっていて、その子が親の罪を背負って霊界に行くこともあるんです。\n\nほかにも原因はありますが、たいていはいま言ったようなことですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 15,
      "title": "親子関係",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "賢い子供の早死の霊的理由 （昭和24年6月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「賢い子供は早死にしますが、なにか霊的に意味がございましょうか。」\n\n**明主様御垂示**  \n「親の罪によることが多い。\n\n祖霊が、お祀りや供養をしないと性質のよい子に憑り知らせようとする。\n\nまた賢い子はかわいいからそういう子供に早く憑るからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月20日発行"
    },
    {
      "title_idx": 15,
      "title": "親子関係",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "親の罪が子供に移る （昭和10年9月15日発行）",
      "publication_title_ptbr": "",
      "content": "「子供は何かと言うと親の世話になっている内は連絡している。\n\nこの親の罪が移るのである。\n\n子供の病気は何かと言うと子が親の罪を移されるのであります。\n\n親に必要な事があっても罪があって病気になる様な時、\n\nその親を使わねばならぬ用事が出来ている為親の罪を子に負わせているのであります。\n\n親に用事がある時はその子に移すのであるが、子の死ぬ場合があるが、これは親の代りになって行くのであります。」　（「観音講座　第七講座」より）\n\n---\n\n---\n\n親子の別居について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年9月15日発行"
    },
    {
      "title_idx": 15,
      "title": "親子関係",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "子供が成年になれば親から離れるのが本当 （昭和24年11月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「老人と若夫婦との同居と別居はどちらがよろしいでしょうか。」\n\n**明主様御垂示**  \n「別居のほうが本当である。\n\n子供が成年になれば親から離れるのが本当である。\n\n動物でも歩けるようになれば離れる。\n\nあまり長く親の傍にいると子供の活動力が伸びない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月20日発行"
    },
    {
      "title_idx": 15,
      "title": "親子関係",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "成人した子供は親と別居すべき （昭和24年2月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「老人と若夫婦との同居と別居とはいずれがよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは別居がいいですね。\n\n事情の許す限り、子供が成年になったら親から離れるのが本当です。\n\n動物を見たってそうです。子供が大きくなったというのは親が一仕事すんだことです。\n\nだから、あまりそばにばかりいたんでは子供の活動力が伸びませんよ。」\n\n**信者の質問**  \n「親は老後をみてもらうために同居するようですが・・・」\n\n**明主様御垂示**  \n「それは勿論、別居してても子供は親の面倒をみるのが本当です。\n\n生活上、いろいろの理由から自由に行かないのならしかたがないですが、できるだけ別居したほうがいいですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月28日"
    },
    {
      "title_idx": 15,
      "title": "親子関係",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "長男の別居 （昭和24年10月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昨年三月お光をいただき、不治と思われたカリエスより救われて感謝の日々を過ごさせていただいておりますが、\n\n長男を主人の兄のところへ養子にやっておりましたが、\n\n妻がその両親の気に入らぬとの理由にて、長男の家族共六人が離縁されて来ました。（家は次男が継いでおります）\n\nそれ以来私方の綿布業の方も思わしく行かず、家中ごたごたとして尊い御用も充分出来なく困っております。\n\n長男夫婦は別居したいと言っておりますが、どういたしたらよろしいでしょうか。（長男も御光は戴いております）」\n\n**明主様御垂示**  \n「別居がよい。するとうまくゆく。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月26日"
    },
    {
      "title_idx": 16,
      "title": "養子",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "養子縁組をする場合の心得 （昭和25年4月23日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は五二歳、妻は五六歳ですが、子供がありませんのでもらいたいと存じます、いかがでしょうか。\n\nまたもらう場合には男の子と女の子とどちらがよろしいでしょうか。」\n\n**明主様御垂示**  \n「こういうのはね、光明如来様によくお願いすることですよ。\n\nお願いすると人間が選ばなくても、将来この人たちのためになるいい子をちゃんと授けてくださいますからね。\n\nそんなことを心配する必要はありませんよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月23日発行"
    },
    {
      "title_idx": 16,
      "title": "養子",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "養子縁組をする場合の心得 （昭和28年4月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十四才、七才、二才の三人の子供がおります。\n\n家計は苦しいのですが、後妻をもらうまでは子供は人にやりたくないと言っているそうでございますが」\n\n**明主様御垂示**  \n「二才の子供はやりたくないというのですか。」\n\n**信者の質問**  \n「さようでございます。\n\nしかし信者の人になら差し支えないと申しておりますが、いかがでございましょうか」\n\n**明主様御垂示**  \n「それは信者でないほうが良いでしょう。」\n\n**信者の質問**  \n「信者でない人は薬をのませるから、それが忍びないと言っております」\n\n**明主様御垂示**  \n「しかしすべて信者の中でどうこうということは本当ではありません。\n\nそうするとやっぱり小乗的になってしまいます。\n\nある一つのグループに固まってしまうことになります。\n\nそれよりも拡がったほうが良いのです。\n\nですから信者でない人にやって、そこの家を信者にするというのが本当です。\n\nそれもこれも事情によります。\n\n相手はまだ信者にはなっていないが、立派な人で将来神様の話が分かる人だというような所ならやっても良いです。\n\nただ、何というか、虫が好かないというのは止したほうが良いです。\n\n先方によります。\n\n信者と限らなくても良いのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月1日"
    },
    {
      "title_idx": 16,
      "title": "養子",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "養子は実子と思ってよい （昭和24年）",
      "publication_title_ptbr": "",
      "content": "再生と家系について\n\n**信者の質問**  \n「人間が再生する場合常に同一の家系にのみ再生するのでしょうか。\n\nあるいは別の家に再生する事もありましょうか。」\n\n**明主様御垂示**  \n「ズーッと末端へ再生する事はあるが、全然縁のない所へ再生する事はない。\n\n落し子は沢山ある。妻以外の女と関係する場合、その時宿る事がある。\n\nその腹を借りる場合がある。\n\n霊的の事は全然判らぬ。\n\n養子、養女など必ず縁がある。故に養子は実子と思ってよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年"
    },
    {
      "title_idx": 16,
      "title": "養子",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "養子取りの真相 （昭和23年10月24日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「祖先の殆どが現世に対する執着のため、再生あるいいは転生し、霊界に祖霊の数が少ないような事が御座いますでしょうか。\n\nまたその場合の祖先の罪穢の継承の点を御伺い申し上げます。」\n\n**明主様御垂示**  \n「教団へ入ってくるのは祖先でも大先祖が多い。\n\nその家の娘が大先祖などの場合がある。\n\n養子取りや、子のない時養子をとる時など、先祖が霊線を辿っては霊界で候補者を探す。\n\nそして産土神の許可を受ける。それで結ばるるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月24日"
    },
    {
      "title_idx": 16,
      "title": "養子",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "死者の手の印字生児に現わる （昭和24年7月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「静岡県志太郡大長村神座の未だ入信しておりませんお宅で、死人の掌に住所、姓名を書きまして埋葬致しました所、\n\n五年後に関係のない伊豆のあるお宅へ生れた子供の掌にその文字がはっきり出ていたそうで御座いますが、縁籍関係がなくてもそうした事があるもので御座いましょうか。\n\nまた、その掌の文字は埋葬した墓地の土で拭えば消えるそうで御座いますが、いかなる理由で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「こういう事をよくいうが、ないとはいえぬ。\n\n遠戚でなくとも霊界では一緒かもしれない。\n\n養子などのように祖霊が他家へ子を産ます事がある。\n\n掌に無意識に書くんでは何でもないが、生れた時の印にしようと強く想う場合にはこういう事がある。」\n\n---\n\n**明主様御垂示　「貰い子と妊娠」**\n\n**信者の質問**  \n「子供の無い人が貰い子をすると、子が宿ると言われますがいかなる事か、御説明下さい。」\n\n**明主様御垂示**  \n「定った訳ではない。出来る場合も出来ぬ場合もある。\n\n貰い子をすると、祖霊が気に入らぬ場合があって、霊界で神様にお願いしたりなどして、別に授かるよう神様にお願いする。\n\nそれはない事はない。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月12日"
    },
    {
      "title_idx": 17,
      "title": "跡継ぎ",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "長男が家を継がなくてもよい （昭和24年5月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「長男は必ず家を継ぐべきでしょうか。」\n\n**明主様御垂示**  \n「継がなくてもいいですよ。\n\n昔、戦国時代に大将が討ち死にした場合、すぐ後釜を据えなければ一軍の士気に影響しましたからね。\n\nそれで長男をすぐに後継ぎにすることに決めてあったんです。\n\nいまもその習慣が残っているんですから、必ずそうしなければいかんということはありませんよ。\n\nしかしなにも特別の理由がなければ長男が継ぐのが本当ですね。\n\n事情があって長男じゃ具合が悪いっていうんならいいですがね。\n\nそれからまた、長男が自分から相続の権利を放棄することもありますからね。\n\n例えば非常な劇しい恋愛関係があって、どうしても一緒になりたいのに、女のほうが長女で一人娘だったら、女の家のほうでは養子に欲しいですからね。\n\nそのときに男のほうが養子でもなんでもいいから恋しい女と一緒になりたいっていう場合には、その長男が養子に行って次男が後を継げばいいですよ。\n\nなにも、どうしても長男が後を継がねばいかん、とこだわる必要はありませんよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月23日"
    },
    {
      "title_idx": 17,
      "title": "跡継ぎ",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "後継の順位　（五六七世の決り方）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「鹿児島日置郡の地方では、古くからの習慣で、長男から先に分家し、次男、三男と順次分家して末の男子が相続し、末子先祖を祀るのが習慣で、\n\n末子が財産の最高を受け、当然祀るべき長男の家には位牌がありません。\n\nこの地方は精神病者が多いのであります。何か霊的関係があるので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「末っ子が継ぐ事も間違ってはいない。\n\n長男が後を継ぐようになったのは後の戦国時代からで、大将など戦死した場合すぐに代りを立てなくてはならぬ。\n\nそれで長男を大将の後継ぎにした。\n\n故に末子で差支えない。長男より末の方が頭が出来る。（親の若い中は頭が悪い）\n\n年とる程親の頭は進んで来るから、どうしても親の影響を受ける。\n\n親の想念が悪いと子供へ写る。幹が悪いと枝も勢が悪い。精神病は関係ない。\n\n五六七世になると違ってくる。\n\nこれは長男とも末子とも決らなくなる。自然に決ってくる。\n\n皆の心が本当になると、一番偉いのがなる。\n\n邪念がなければ衆議一決する。（会議の上決めるべきである）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "五六七世の決り方"
    },
    {
      "title_idx": 17,
      "title": "跡継ぎ",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "跡継ぎ （昭和27年6月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「長女は嫁に行ってもよろしいでしょうか。順序に反しないでしょうか」\n\n**明主様御垂示**  \n「行ってもいいですよ。順序にはずれないです。（中略）\n\nそれから、それについて言うが、跡を継ぐのは長男でなくても、次男でも三男でも構わないですよ。\n\n従って女でもそうです。日本は長男が跡継ぎになったのは、戦国時代に大将が打ち死にするでしょう。\n\nその場合にすぐに大将の代わりを立てなければならない。\n\nそれでなければ統一がつかないからね。\n\n日本はそういう ・・・系統を立ててますからね。\n\nそれで長男が一番年取っているから、それで長男が跡継ぎという伝統ができちゃったんです。\n\nだから跡を継ぐ場合は一向差し支えない。\n\nよくありますよ。長男は家督を継ぐのが嫌だ。芸術家なんかにありますがね。俺は自由にしたい。俺は親の商売が嫌だといって、弟に継がせるのがありますがね。\n\nそれを封建的の頭の人は、どうしても長男が継いでくれなければ・・・とそういう映画がこの間ありましたが、そういうことで悲劇がありますがね。馬鹿気たものですよ。\n\n家を継ぐのに適当した子供・・・そういうのに継がせればいいんですからね。\n\nまして女はそういうことは決してなおさら差し支えないんですからね。」\n\n---\n\n婿養子に跡を継がせると他人の家系になる\n**信者の質問**  \n「私は男女各二人の子供がありました。\n\n長男は戦死、次男は二才の時他家へ養子しましたが、生家に同居しております。\n\n長女は嫁にやりました。残りの次女を相続させるべきでしょうか。次男を復籍させても良いでしょうか。」\n\n**明主様御垂示**  \n「次男の復籍の方がよい。\n\n次女を相続させると養子を迎えなくてはならぬ。\n\n養子は他人の系統になるからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年6月1日"
    },
    {
      "title_idx": 17,
      "title": "跡継ぎ",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "婿養子の場合には女の家が主体になる （昭和23年6月28日）",
      "publication_title_ptbr": "",
      "content": "「養子は女の家が主体になる。\n\n養子を迎えるのは養子が女になるのです。\n\n名前で「三」の字がついたのはたいてい養子になる。\n\n「三」とは女の働きなのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年6月28日"
    },
    {
      "title_idx": 17,
      "title": "跡継ぎ",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "後継の心なき次男 （昭和25年1月16日）",
      "publication_title_ptbr": "",
      "content": "ご守護は褒美\n\n**信者の質問**  \n「私は長男を二十一年十月腎臓結核で大手術の結果遂に死に到らしめ、後に嫁と子（孫）一人を残しましたので次男と逆縁させましたが、\n\n息子は嫁を嫌い家をつぐ気持がなくて、困ってお観音様にお縋りして御守護を御願いしたのですが、\n\n思うように御守護を戴けませんが今後いかに致して御縋りしたら御守護を戴けるでしょうか。御教示御願い致します。因みに\n\n私の次男 大正十一年六月生れ。同 嫁 大正十年二月生れです。」\n\n**明主様御垂示**  \n「御守護願うのは本当でない。\n\n自分で勝手にした事でいくらか無理があった。\n\n家を継ぐ気がない。しかしこちらがいいかもしれぬ。\n\n人をよくしなければ御守護は受けられぬ。御守護は褒美である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月16日"
    },
    {
      "title_idx": 17,
      "title": "跡継ぎ",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "家庭もめる　（後継問題）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「（一）私の関係している信徒ＴＴ（三十一才）は、夫（茨城県にて勤務）と別居して現在実母と共に岩手県の伯母の家に居住しております。\n\nこの伯母は、数年前に後継者のないため、その甥を仮後継者としていたところ、出征以来音信なく、伯母の死ぬ時は母が死水を取り、後継者として先祖の位牌を引継ぎましたが、\n\n最近その甥が突然帰って来て家がもめて困っております。\n\nどうしたら良いでしょうか。御教示を御願い致します。\n\n（二）またＴＴの家族は、女ばかり（三人）眼病に罹りますが、何か霊的に原因がありましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「（一）ＴＴという人が光明如来様によくお願いする。\n\n（二）浄霊すれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "後継問題"
    }
  ]
}