{
  "source_file": "03_3.信仰編_07_罪と徳.json",
  "part": 8,
  "total_parts": 16,
  "volume": "3.信仰編",
  "theme_name": "罪と徳",
  "theme_name_ptbr": "Pecado e Virtude",
  "publications": [
    {
      "title_idx": 7,
      "title": "神罰",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "間違いを犯せば追放されるか死亡する",
      "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade (Orig.: 神様は必要があれば悪人も馬鹿も使われる)",
      "content": "「私などは、部下が間違っていても、間違っていると言ったことはないですよ。\n\n神様に任せているから、もし間違っていたら出されるか、ひねりつぶされる。\n\n人間の目には間違ったようでも、神様のほうからは、なにか必要があるんです。\n\n○○という人が、そのようなことがあり、まあまあ神様がやっているからと言っていたが、とうとう体が悪くなって病院に入って死んじゃいました。\n\nそのくらいのことを、神様に力がなかったら信じないほうが良いです。\n\nいま○○○にいる・・・あれを出さなければならないと言うが、神様がやっているので、必要があれば神様がひょっとつまんでしまう。\n\nまだ必要があるから、あのままなんです。\n\n死んだというその人はたいへんな手柄をした。\n\n良いことをしました。私は今でも感謝してます。\n\n良いことをしたが、これからは悪いことをするから止められた。\n\n一時必要があった。\n\n神様は深いんだから、人間の目で良いとか悪いとか分かるようでは・・・そんな神様ではね。\n\nどんな悪い奴でも、どんな馬鹿な奴でもそのときは必要があって使われるんです。\n\nたいてい、時が経つと分かります。\n\n三千世界の大芝居で、悪役もあるし良い役もあるし、いろいろお役がある。\n\nですから、いろんな悪役もありますが、悪役もなければ芝居にならない。\n\n善人ばかりじゃね。\n\nだから、なんだかんだいいながら発展していけば良いんです。\n\nどうせ悪の世ですからね。\n\nそれからまた、邪神ですね。\n\n邪神だって教団の中に入り込む。信者全部を邪神が狙っています。\n\n油断も隙もできないです。\n\nそれで、邪神のためにひどいことになる人がありますが、それは浄化作用です。\n\n邪神にやられなければ浄くはならないですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "神罰",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "信仰の合理性と再浄化",
      "publication_title_ptbr": "",
      "content": "「そもそも信仰の根本は、合理の二字にある事を忘れてはならない。\n\nいかに信仰上もっともらしい説を立てても、道理に合わないとしたら真の信仰とはいえないのである。\n\nこの意味において神様というものは、理屈に合えば何程でも御守護があるが、\n\n理屈に合わなければいかに拝むとても、御守護はないのである。\n\nこの点が最も肝腎であって、再浄化の意味もこれに外ならないのである。\n\n散々医療を始めあらゆる療法を受けても治らない結核患者などが、浄霊によってたちまち治ったので喜んで入信することとなる。\n\nそして暫くしてから再浄化が起る人がよくあるが、これはどういう訳かというと、もちろん理屈に合っていないからである。\n\nすなわち医者から見放された病気が、神様の御蔭で治ったとしたら、\n\n神様から無い命を頂いた訳であるから、何程感謝してもし切れない程であるにかかわらず、\n\n中にはその当時の感激もいつか忘れて、最早治った以上それで済んだと思ってしまう。\n\nそうなると信仰前と同じでないまでも、感心出来ない生活態度となってしまうが、\n\nそれで何事もなければ万々歳だが、どっこいそうはゆかない。\n\nというのは長い間散々薬毒を注ぎ込まれているため、健康恢復に伴い、溜りに溜っていた薬毒の排除作用が起る。\n\nこれが再浄化である。\n\nしかしいつもいう通り右は体的面だけの事だが、実は霊的面の方に体的以上重要な問題があるのである。\n\nしかしこの事については今まで少しも知らしていなかったが、最早それが許されない時となったので、その根本をかくのである。\n\nではなぜ今まで知らせなかったかというと、未信者や新しい信者などには、誤解を招く　おそれがあるからで、出来るだけ言わないようにしていた。\n\nところが段々浄化が強くなるにつれて再浄化の人も増える事になるから、ここにハッキリさせるのである。\n\nそもそも世の中の事は一切相応の理によって動き、道理に合うように出来ている。\n\n特に信仰にあってはそれが顕著である。彼の釈尊のいわれた生者必滅、会者定離とは、これを一言に喝破（かっぱ）したものであり、\n\n因果律（いんがりつ）とか因果応報などもその意味に外ならない。\n\nこれによっても分るごとく、死を覚悟し絶望的となった重病患者が全治したとしたら、\n\n何をおいても力の限り、神様に御恩報じをするのが当然であり、これが合理であるにかかわらず、\n\n忘れるとしたら御蔭の取りっ放しであり、恩知らずもはなはだしいのである。\n\nこの理を一層分り易くいってみると、例えば生命の価値を十とすれば、十の感謝ならプラスマイナスであるが、\n\n十以上であればその余分だけはプラスになり、神様はその何倍にも当る御恵みを下さるものである。\n\nそれと反対に感謝が五とすれば、差引五だけマイナスとなるから神様への借金となる。\n\nそこで一日も早く御返しすればいいが、それをおこたるとすると利息がかさんで借金は増えてゆく。\n\nこの点現界と少しも変りはないので、これも相応の理である。\n\nそこで借金が溜ってある程度を越えると、神権裁判所から督促や差押えが来る。\n\nこれが再浄化であるから、それに気が付き心からお詫びをすると共に、元利合計御払いすれば助かるのは当然である。\n\nところが中には飛んでもない考え違いを起す人がある。\n\nそれは信仰で治ったと思ったのはヤハリ一時的で、本当に治ったのではないとして迷い始める。\n\nそこへ周囲の者などが、それ見た事かと言わんばかりにしきりに医療を勧めるので、ついその気になって医者へ行く事になるが、\n\nもうこうなったらお仕舞で、十人が十人悪化の一路をたどり、ついにあの世行となるのは常に経験するところである。\n\nではそうなる原因はどこにあるかというと、霊界においては悪魔は人間の心の隙を狙いつめており、\n\nちょっとでも油断があるとたちまち憑依し、その人をワヤにする。この点注意の上にも注意をしなければならないのである。\n\nそうして感謝の誠を捧げる場合、仮に金銭にしても、多い少ないは問わない。\n\n分相応の最大限度であればいいのである。\n\n神様は何もかも御存知だから、無理をせずとも御許しになると共に、\n\nその上一人でも多くの人を救い信者を作ればなおさら結構であって、要は実行である。\n\nそのようにすべてが理屈に叶えば、まず再浄化は起らないはずで、たとえ起っても軽く済み、命に関わるような事は決してないのである。\n\n話は違うが世間多くの宗教の中には、御蔭を頂かない内から、\n\nこれだけ献金すれば助かるなどといって、御礼の先取りをする事があるが、\n\nこれなどは欺瞞（ぎまん）行為であるから、御利益のあろうはずはない。\n\n全く取次先生の考えが誤っているからである。\n\nそこへゆくと我　メシヤ教は御利益があってから分相応の感謝をすればいいので、至極合理的であるにかかわらず、\n\nそれを怠るとしたら、全く人間の方が間違っており、お気付けを頂くのは当然である。\n\nそれでも気がつかないから命まで召上げられるので、どこまでも不合理は赦されないのである。\n\n今一つ肝腎な事は、神様が命を下さる御目的はその人を御神業に働かせるためであるから、\n\nそれを覚って実行すれば健康は益々よくなり、幸福は何程でも恵まれるが、\n\nそれを裏切るとしたらせっかくの救いを自分から拒否する訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "神罰",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "守護神のお咎めが多い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「諸神のお咎めにて時々負傷または病気に犯されたことは浄化作用と申すべきか、あるいは浄化作用とは別個の意味でしょうか。」\n\n**明主様御垂示**  \n「諸神のお咎めなど間違っている。\n\nむしろ自分に憑いている守護神のお咎めが多い。\n\n守護神は、祖先の代りであって、子孫が罪を重ねさすといけないので、後そうしないよう咎めるのである。\n\nこういう事も、信仰が進めば段々なくなる。\n\n少しずつ沢山の罪を減らす事もやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "神罰",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "神様は罰を当てられない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「脅迫信仰の一例として左の場合は正しいのでしょうか。御伺い申し上げます。\n\n「あなたがこの信仰を離れる事はあなたの自由です。\n\nしかしもし離れたらどんな結果になるか私は知らん。\n\nそれは神様のみ御承知だ。まずよく考えるんだね」\n\nこの信者は常に先生や先輩に神に背くとこう言う罰をあてられると言う例を聞かされている場合です。」\n\n**明主様御垂示**  \n「これは合った点と合わぬ事がある。\n\n信仰は自由であるからと言うのはいいが、その結果は少し冷やかな言い方だが間違ってはいない。ただブッキラボーである。\n\nこれはちょっと間違っているのは、神様は罰は当てない。\n\n神様の守護がなくなるから邪神に犯される。\n\nそれが罰を当てられるように見える。\n\n観音様は慈悲一方で、善悪をお咎めなどなさらぬ。\n\n背中を向けると御守護を離れる。そのため外の悪い者に犯される。\n\n故に罰を当てるのは他の悪い方である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "主人の不倫で子供が病気になった事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＳＨ子（十六歳・女子）小学校に入学の時身体検査で心臓弁膜症と言われ、\n\n運動を避けるように言われ、体操などは休んでおりましたが、通学には差し支えございませんでした。\n\n一年の時先天性心臓弁膜症にて治療方法も薬もぜんぜんないから、安静を保つようにと言われ、その通りにいたしましたが変化はございませんでした。\n\n昭和二十三年お道を知り、私（母）とＨ子が入信させていただきました。\n\n翌月にわかに高熱が出、頭痛、腹痛があり、御浄霊させていただき、熱は下がり痛みも楽になり、平らな道は歩けるようになりましたが、\n\n少しの坂道でも息切れが激しく、歩行困難となり、顔、唇は紫色に変わります。\n\n最近特に激しく、平らな道でも右様になります。\n\n本年二月十一日にわかに全身が浮腫み、息切れ激しく、胸部より下腹部にかけて膨満はなはだしく、心臓背部に卵大の固結がございます。\n\n食欲はあまりなく、一日に茶碗二杯くらいでございます。\n\n小便は一日に四、五回ございますが、量は少ないようでございます。\n\n両頬、唇は紫色になり、手足は常に冷えております。\n\n私は後妻でございますが、先妻は心臓病で苦しみ、大正十三年三十三歳にて、産後二十二日目に死亡しております。\n\n子供は四人ございましたが、最初の子は生後三日目に、二番目は二十日目に他界し、三人目が現在御浄化をいただいております、Ｈ子でございます。\n\n四人目は生後三カ月目に急性肺炎で死亡いたしております。\n\n主人は反対はいたしませんが、入信する気持ちはなく、女道楽にて妾があるようでございます。\n\nＨ子の妊娠中医師より、先の子供が二人とも生後間もなく死亡しておりますので、サルバルサンを射つように言われ、六本射っております。\n\nこの御浄化は霊的でございましょうか。\n\n御浄霊の急所につき御教示のほどお願い申し上げます。\n\nなお、光明如来様を御奉斎申し上ぐべくお願いいたしております。」\n\n**明主様御垂示**  \n「これは、信仰雑話に書いてあるでしょう。\n\n不純な男女の罪は、子供の命に来るということは、信仰雑話にあるでしょう。その通りです。\n\nだから、婦人に対する不純関係ですね。\n\nその罪は子供に来るんだから、やっぱり、どうしても死にますよ、御主人が改心しなければね。\n\nそこで、現在のＨ子というのも、やはりそれが関係してますから、浄霊しても治りが悪いんですよ。\n\nこれは、光明如来様をお祀りして良くお願いするんです。\n\nそういった、いろんなややこしい罪穢をお許しを願って、そうして一家が天国になるように・・・そういうことをお願いする。\n\nそうして、Ｈ子という人の病気は、大体背中の固まりですね。\n\nこれを溶かす。誰が浄霊しているんですか。」\n\n**信者の発言**  \n「本人の母がいたしております」\n\n**明主様御垂示**  \n「そうしたら、力を入れないようにね。力を入れちゃ駄目ですよ。\n\n力をうんと抜けば、固まりが溶けますよ。\n\nこれが溶ければ・・・これが因だから・・・大丈夫です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "人工中絶の事例",
      "publication_title_ptbr": "",
      "content": "「それから最近こういうことがありました。ちょっと気のつかないことで重大な間違いがあります。それを読ませます。\n\n（御論文「信仰の合理性について」発表）\n\nこれは栄光に出すから個人的秘密ということは書いてありませんが、個人的の間違いというものも、たいへん悪いのです。\n\nそれは二人子供があって、三人目を妊娠した時に医者に行って人工中絶をしたのです。\n\nそれはどういう理由かというと、まだ子供にお乳を飲ましている時に後の子供ができては、お乳を飲ましている子供に非常に悪影響が行く、\n\nだから出してしまった方がよいと誰かに言われたのを信じてやったのです。\n\n信者として、そんなでたらめなことをしたということは、なってないです。\n\nその罪もあるのです。一つの罪ですから、よほどお詫びしなければなりません。\n\nなんの罪かというと、子殺しの殺人の罪です。そのことは言ってやりました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "人工中絶の事例",
      "publication_title_ptbr": "",
      "content": "（御論文「信仰の合理性について」を拝読後）\n\n「個人的間違いは秘しておくと書いてありますが、これがまたたいへんなことなのです。\n\n二番目の子供を産んで、七カ月くらいたった時にまた妊娠したのですが、\n\nそのくらいで妊娠すると前の子供が育たないということを人から聞いて、それを信じて堕胎したのです。\n\n今は妊娠中絶という体裁のよい言葉がついてますが、実は堕胎をしたのです。\n\nですから母親に言ったのです。\n\n堕胎というのは殺人だ。\n\nわが子を殺すという子殺しの罪になるから、それも子供の病気に関係しているのだと言ってやりました。\n\n今朝か昨夜聞いたところによると、肺炎の子供は死んだそうです。\n\nですからそれも大いに原因しているわけです。\n\nというのは、神様の方では、せっかく与えた子供を殺すということは、\n\nそれではお前には子はいらないのだろうから、そういうのに与えた子供は、やはり召し上げるという理屈になるわけです。\n\n理屈に合わないことをすれば理屈に合わない結果になってしまいます。\n\n少なくとも信仰にはいっていながら堕胎などをするということは、とんでもない罪を犯したのです。\n\nそれも、あとのやり方が理屈にあっていて、\n\nそうして非常に悔悟して、自分はとんでもない間違ったことをしたと言ってお詫びをすれば、あるいは助かったかもしれないが、\n\nそういうことも支部長はあんまり言わなかったらしいので、私がそう言ったらびっくりしてました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "人工中絶の事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二、三ケ月で人工流産をしました子供を御祀りした方がよろしゅう御座いましょうか。\n\n祀る時は男女の別も判りませんが、どのようにして祀りましたら宜敷う御座いましょうか。\n\n御教えを御願い申し上げます。」\n\n**明主様の御垂示**  \n「人工流産の霊は、寧ろ祀るよりお詫びした方がよい。\n\n五ケ月以後は祀らなくてはならぬ。\n\n稀には五ケ月以前のが祟る事がある。\n\nこれは祟った時―知らす時祀ればよい。\n\n五ケ月以後は戒名をもらい、仏事に祀る。（内輪に）堕胎は殺人である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "体を傷つける罪は重い",
      "publication_title_ptbr": "",
      "content": "魚の目にメスを入れた事例\n\n**信者の質問**  \n「ＨＲ（五十二才・男性）、昭和二十五年三月入信いたしました者でございます。\n\n長男Ｋ（十二歳）が九月十五日ごろ左足踵（かかと）の魚の目をメスにて疵（きず）をつけました。\n\nそのため二十日より急に発熱し、左足の大腿部がだいぶ腫れ、非常な激痛を感じ、脊柱はそりぎみになり、身体は硬直し痛みが強く、御浄霊後は小量の排尿がございました。\n\n脊柱のそりは一週間くらいにして治りましたが、熱は四十度くらい約二週間続き、食欲も皆無の状態にて非常に衰弱いたしましたが、お蔭様にて、最近十日ほど食欲はだいぶ旺盛となりましたが、その割に体力がつきません。\n\n最近は時々高熱を発し、特に両足（大腿部）に卵大の「しこり」があり、ちょっと触れても非常に痛がり、右足は曲げており、徐々に伸ばせば、伸びる程度でございます。\n\n一週間ほど前より咳の御浄化をいただき、激しい折は血痰も出ます。\n\n御浄霊をいただくたびに楽にさせていただいております。\n\nなお、八月中旬お墓におりました縞蛇を殺して食べたこともございます。\n\nまた次女は八年前、脳脊髄膜炎にて死亡しておりますが、なにか霊的にも関係しているのでございましょうか。\n\nまた御浄霊の箇所につき御教えのほどお願い申し上げます。\n\n御屏風観音様は今回奉斎させていただきました。」\n\n**明主様御垂示**  \n「魚の目をメスにて疵をつけたというのは、切ろうとした。\n\nそれで膿でも出そうとした。このためです。\n\n私は、針一本でも疵つけてはいけないと書いてあるでしょう。\n\nだから神様のお咎めです。\n\nお詫びが一番良い。他にはなにもないんです。\n\nそれを覚るように正守護神がひどく叱ったんです。\n\nお詫びすれば治ります。\n\nつまり、神様のいうことを守らなかったからです。\n\nそれを心から悔い改めて、お詫びして、それで治っていきます。\n\nそうして、あとは悪い所ですね。熱の高い所とか、悪い所から、出るんだから、\n\n固まりを・・・つまりこれだけの毒があるんだから、魚の目を浄霊していれば・・・気長にやっていれば、苦痛なく治るんです。\n\nこういうことをしたために苦痛が出るので、悪いことではないが、腫れた所とか、熱の出た所は分かりますから、そこを浄霊する。\n\n体力がつかないのは、今まで食事をしなかったので、急にはいきません。\n\nそれと、熱があるからで、あと気長にやれば良い。\n\n霊的のことはありません。蛇を食べたこともなんでもありません。\n\n脳脊髄膜炎も別になんでもありません。\n\n神様は身体に疵をつけるということは非常に厳しい。\n\nちょっと悪い時に切るとか、突くとかいうのは、霊を信じないことになる。\n\n体的を信ずることになる。\n\n食い違ってくる。御守護していたのが、パッと切れちゃう。\n\nそこにもっていって正守護神が怒りますからね。\n\nこれは良い教えです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "明主様の御教えを守らなかった場合にはお詫びすべき",
      "publication_title_ptbr": "",
      "content": "産後無理をした事例\n\n**信者の質問**  \n「ＴＲ（三年前入信。三十七歳。女性）。昨年十二月四人目の出産をいたし、御守護により安産でありましたのと、従来の習慣にて、その日より便所に通いました。\n\n翌日の御教えに産後の御注意をいただきましたので、さっそくお伝えいたしましたが、たいして気にも止めない様子でございました。\n\n四日目に頭部に激痛を覚え、頭が割れるようで十日間続き軽くなりました。\n\n産後にもかかわらず腹部が膨脹し尿量も少なく、ついに全身に浮腫みを生じ、血痰を激しく吐き呼吸困難を起すようになりました。\n\n二回目の呼吸困難があり、御浄霊いただき楽になりましたが、全身的浮腫は取れません。\n\n三回目に及び、全身浮腫は以前よりはなはだしく、特に腹部はパンパンに膨れさがりました。\n\n一月末大光明如来様を御奉斎させていただきました。三カ月に及びますが、変化がございませんのは、御浄霊の急所が違っているのでございましょうか。\n\nまた霊的に関係がございましょうか。なお、姑が入信後亡夫（金光教と禅宗の両方で祀っております）の慰霊のために、金光教会にお参りいたしましても差し支えございませんでしょうか。」\n\n**明主様御垂示**  \n「これはいけないな。こんな習慣なんてありゃしないですよ。これは、この人の習慣ですよ。\n\nもっとも、ひとのみちの信者はやりますが、これは嘘ですよ。\n\nこういうことは以前から言ってありますがね。\n\n書いてありますがね。\n\n一週間は絶対便所に行ってはいけませんよ。\n\n頭が割れるよう・・・言うことを聞かないからだ。\n\n金光教会に・・・差し支えありませんよ。\n\n亡夫は信者だったんだからね。\n\nあるいは、まだ金光教に執着があるかもしれないからね。\n\nお詣りしても良し、しなくても良し、任意で良いですがね。これは霊的じゃない。\n\nたいして気に止めない・・・これは、その通りやらなかったんですか。」\n\n信者の説明  \n「いたしておりませんようでございます。前三回が非常に楽なお産をいたしておりますために。」\n\n**明主様御垂示**  \n「そのためです。そのお詫びですよ。\n\nそれを本人が心からお詫びすれば、それで治りますよ。\n\n浄霊は結構だけれども、そのお咎めですよ。\n\n信者になった以上・・・じゃない、メシヤ教の浄霊で救ってもらった以上・・・\n\nつまり私のやり方を言って、その通りやらなかったら救われっこないですね。\n\nだから、そのお詫びをするんです。\n\n頭に激痛・・・これは、祖霊さんが戒告したんです。\n\nそれでも気がつかないんでお腹が膨脹したりしたんです。\n\nそれで治るわけですがね。\n\n本人が心からお詫びしなければ駄目ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "明主様御言葉を忠実に守らなかった場合にはお詫びすべき",
      "publication_title_ptbr": "",
      "content": "龍の墨絵の処分方法について\n\n**信者の質問**  \n「十年ほど前より神経麻痺の方で、御浄霊でたいへん楽にはさせていただきました。\n\n龍の墨絵の軸がございますが、先日お伺させていただきまして、関係があるかも知れないので、\n\n御神前に置くようにと御教えいただいておりましたので、\n\nそれをお伝えしましたが一週間ほどで、気にすることもないと箱にしまったそうでございます。\n\n先日見てくれと申しますので、見ましたところ、妖気を受けるようで、\n\nまだまだ御言葉通りにしたほうが良いと言い、祝詞を奏上いたしますと、\n\n風もないのに御神体だけが五寸から七寸くらい離れまして、非常に揺れまして、十五分くらい続きました」\n\n**明主様御垂示**  \n「最初、龍神は光明如来様の前に置けと言ったでしょう。\n\nそうですね。それから一週間経ってから箱に入れたんですか。\n\nそれがたいへんな間違いです。\n\nそれは、あなたがその人にお詫びさせなければならない。\n\n私の言うことを・・・私が一週間だけで良いと言ったのなら良いが、私はそうは言わないでしょう。\n\nただ置いておけと言ったでしょう。\n\nそうしたら、半年なら半年、一年なら一年経ってから、私に聞くのが本当でしょう。\n\nそれを、あなたが聞かないというのは間違っている。\n\nそれを気がついて言うのが本当です。\n\n私が、こう言ったのを、勝手に人間のほうでやると、お咎（とが）めがありますよ。\n\nですから、御神前に置けと言った以上、置いておけば良い。\n\nそれで、そむいたことを本人に良く言って、光明如来様にお詫びするように言うことがあなたの務めです。\n\n当分ですが、巻くときは私に聞いて巻くのが本当です。」\n\n**信者の質問**  \n「巻いたままでよろしゅうございましょうか」\n\n**明主様御垂示**  \n「巻いたままで良いです。何か台をしてね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "強制入信させた者はお詫びしなければならない",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「最初、講習ですか、した時に・・・無理に奨めたんでしょう。」\n\n**信者の発言**  \n「Ａ子（註　患者の娘）さんがお道にたずさわっており、いただけば良いということで・・・」\n\n**明主様御垂示**  \n「本人の気持ちでないでしょう。無理は決していけないですね。\n\n無理に押しつけたりするのは、なぜいけないかと言うと、神様を冒涜することになる。\n\n神様は ・・・人間が、どうかお助けくださいというのが、本当で、それは神様の扱いですが、とにかく神様を侮辱することになる。\n\nだからたいへんな御無礼になる。\n\nこれはＡ子さんが、よくお詫びするんです。\n\nそれで、もうできちゃったのはしようがないから、お詫びして、今後そういうことはないように。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "無理に入信させた息子が御神体を破いた事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私ども夫婦は、二十年より信仰に入れていただき、二十三年八月に光明如来様を御奉斎させていただき、\n\n愚息（本年二十五歳）にも無理に入信させましたためか信仰心なく、私どもの意にも添わなくて困っておりました。\n\n昨年十一月二十六日夜、金銭の問題から口論となり、あげくの果てに、恐れ多くも御神体に手を掛け、引き裂いてしまいました。\n\n私どもの不行き届きから、かかる不祥事を引き起こしまして、まことに申し訳なく、なんとお詫び申し上げましたらよろしいものか、途方に暮れております。\n\n謹みてここにお詫びとお許しをお願い申し上げ、破損しました光明如来様の御書はいかがいたしましたらよろしゅうございましょうか、伏してお詫びとともに御教示をお願い申し上げます。\n\nなお一日も早くお詫びがかなって、再度御神体をお迎えさせていただけます日の、一日も早からんことを御祈願申上げます。」\n\n**明主様御垂示**  \n「これはたいへんな間違いをしたのである。\n\nというのは、御子息を無理に入信させたためである。\n\n信仰心の湧かない者を無理に入信させるのは、尊い神様に対し非常な御無礼になるので、神様は覚らせるために、御子息の手を通じて破られたのである。\n\nいつも言う通り信仰には無理がもっともいけないのである。\n\nしかしできたことは致し方ないから、よくお詫びをして焼き、新規にお受けすればそれでよろしいから、あまり悔んだりしないで、\n\n今後注意すれば神様はお赦しになるので、あまり心配しないようになさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "御浄霊お取次の順序を乱した場合にはお詫びすべき",
      "publication_title_ptbr": "",
      "content": "子供の病気は家族の浄霊で対処すべき\n\n「病気の時に、一々支部長を煩わせるということがたいへんな間違いだということを知らしたのです。\n\n大体自分の家族は自分が浄霊する以上、他人を浄霊して信者にするということが本当ですから、\n\n小児麻痺というようなのなら、支部長とか古い幹部に頼むということもありますが、\n\n肺炎くらいは方っておいてもなおるくらいのものです。\n\nそれを支部長を煩わせるということは、一度か二度ならまだしも、今年の二月から五カ月も支部長が行くということは、支部長もどうかしているし、\n\n片方も信者になってから二年くらいたっているのですが、どうかしてます。\n\nこれではしようがないので、うまくなおるはずがありません。\n\nだから浄霊者も、風邪引きとか腹下しくらいはなんでもないが、少しグズグズしてなおらないということは、必ずなにかがあるのですから、それを発見してお詫びをするのです。\n\nお詫びをすると、それだけで浄霊しなくてもなおってしまいます。\n\nそういうことで、でたらめなことがあんがい多いのです。\n\nそれでこういう注意を書いたのです。\n\nそういうことに気がつくということも、その人の智慧証覚が進んでいればすぐ気がつきます。\n\nつまり智慧証覚でそういう急所を発見しないと無駄なことをし、骨折って結果が悪いということになります。\n\nそういう場合、ちょっとしたことでも、それが非常に影響するのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "御神体奉斎の順序を間違えた場合にはお詫びすべき",
      "publication_title_ptbr": "Ordem de Consagração da Imagem Divina",
      "content": "新入信者は大光明如来様を奉斎すべきではない\n\n**信者の質問**  \n「以前に入信した人で、最近信仰が落ちている家庭を調べると、\n\n最初から大光明如来様を奉斎し、それも間半（まなか）の床とか、立派でない床というのが非常に多いようです。\n\nこれが、順序として光明如来様を奉斎して現在にいたる家庭は、信仰も落ちず、順調に進んでおります。\n\nそういうことがございましたが、これは順序が間違っているわけでございましょうか」\n\n**明主様御垂示**  \n「そうです。それはよいことです。\n\nそこなのですが、つまりいつも言うとおり順序があるのだから、最初の信仰が熟しないときとか、\n\nいわばその人の霊的位ができなければ大光明如来様を祀ることはできないのです。\n\nそれからその家の床の間も相応しなければならないので、家があんまり粗末なときに大光明如来様は、かえって御無礼になるから、そういうのは光明如来様でなければならないのです。\n\nそれから信仰に入りたては光明如来様が本当で、入りたてから大光明如来様というのは嘘なのです。\n\nただ良くさえあればよいというのは嘘なのです。\n\n私がいつも言うとおり、名前を変えてやる場合にも、名前が良過ぎて悪い場合が非常に多いのです。\n\n私が最初言霊ということが分かったときに、なんでも良い名前をつければよいと思って、良い名前をつけましたが、それが悪いのです。\n\nそれでおかしいなと思っていたが、神様から教えられた。\n\nそれは良過ぎるからです。\n\nですからその人に始終接してみて、その人の値打ちはこのくらいということが分かって、それに合うくらいの名前をつければ大丈夫です。\n\nところがこの人なら良い名前をつけるという人はほとんどないのです。\n\nみんな一番ヘッポコな名前をつけたほうがちょうど良いのです。\n\nですから私はそれからはあんまり良い名前はつけないのです。\n\n間半の床というのは何ですか。」\n\n**信者の質問**  \n「三尺とか四尺の小さい床のことでございます。そういう床はそのままで大光明如来様を御奉斎してよろしいのでございましょうか」\n\n**明主様御垂示**  \n「あんまり結構ではないのです。\n\n本当は光明如来様にしなければいけないが、しかしそこの事情があるから、よくお詫びして事情が許す限りは・・・\n\nそうかと言ってそれを取り替えるということはまずいから、お詫びをするのです。\n\nお詫びをするということは、つまり順序をはき違えたというその間違いをお許し願いたいと言って、そのままにしておくよりしようがないです。\n\nそうしてこれからそういう間違いがないように注意するということでよいです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao verificar lares de pessoas que ingressaram na fé antigamente e que hoje estão com a fé em declínio, nota-se que muitas consagraram a Imagem de Dai Komyo Nyorai (Grande Luz) desde o início, e muitas vezes em alcovas de tamanho médio ou pouco nobres. Por outro lado, os lares que, seguindo a ordem, consagraram Komyō Nyorai (Luz) e chegaram até o presente, mantêm a fé sem declínio e progridem favoravelmente. Seria porque a ordem estava errada no primeiro caso?\"\n\n**Meishu-Sama:** Sim. É isso mesmo.\n\nÉ exatamente esse ponto. Como sempre digo, existe uma Ordem. Quando a fé inicial ainda não amadureceu, ou seja, se a pessoa não possui o nível espiritual adequado, não pode consagrar Dai Komyo Nyorai.\n\nAlém disso, a Alcova Sagrada (*Tokonoma*) da casa deve ser condizente; se a casa for muito simples, consagrar Dai Komyo Nyorai torna-se, na verdade, um desrespeito. Nesses casos, deve ser Komyō Nyorai.\n\nO correto é começar com Komyō Nyorai ao ingressar na fé; ter Dai Komyo Nyorai logo de início é falso.\n\nA ideia de que \"basta ser o melhor\" é mentirosa.",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "御神体奉斎の決め事を破った場合にはお詫びすべき",
      "publication_title_ptbr": "",
      "content": "支部に特別大光明如来様をお祀りするのは間違い\n\n**信者の質問**  \n「私の家は孫Ｍ子（一歳）のほか全員七名入信さしていただき、特別大光明如来様、千手観音様を御奉斎さしていただき、\n\n現在支部として御用さしていただいております。\n\n長男Ｋ（旧名Ｎ）は昭和二十二年五月入信いたし、中教師の御資格をいただき鹿児島県鹿屋市鹿屋出張所にて御用をさしていただいておりましたが、\n\n昭和二十七年春季大祭の御参拝より帰りまして、四月十五日より胃潰瘍の御浄化をいただき八月十一日に帰幽いたしております。\n\n今度四男Ｈ（九歳）が三月二十日ごろより風邪の御浄化をいただき、咳がひどく、\n\n四月の初め中教会長先生より御浄霊をいただき咳も止まりましたが、\n\n食欲があまりなく呼吸が苦しくなってまいりましたので、四月二十日より休学いたしました。\n\n五月五日御面会に参拝さしていただき御守護いただきまして、だいぶ楽になりましたので、十一日、十二日と通学いたしましたが、\n\nまた苦しくなりましたので休学いたしました。\n\n六月二日より浄化が強く寝込むようになりました。\n\n咳がひどく熱も三十八、九度くらいで全身に汗が出ておりましたが、七月七日、会長先生の御浄霊にて咳と熱は同じでしたが、汗が首から上だけ出るようになりました。\n\n呼吸の苦しみは続きました。\n\n現在食欲が少なく、一食茶碗で軽く一杯三食食べておりますが、たいへん衰弱いたしておりますが、\n\n気分のよいときは床を離れて家の中で坐って遊んでおります。\n\n御浄霊は一日三回（一回三、四十分くらい）、主に肩、延髄、頭、耳下腺付近を入念に腰部も御浄霊いたしますが、\n\n時折（一日三回くらい）下腹部の痛みも浄霊いたします。\n\n腎臓部には親指の先くらいの固結があります。\n\n肩が固く耳下腺付近にも固結があり、御浄霊いたしますと咳が酷くなり、唾液の中に寒天のような痰をそうとう出します。\n\nこの子供はちょっと他の子供と違っておりまして、六月の浄化のひどいときに曾祖父（養子）の実家と祖父（養子）の実家、私（養子）の実家に御屏風観音様の御奉斎をさしていただきました。\n\nまた二十七年三月の御浄化をいただきましたときは、特別大光明如来様の御奉斎をすすめて、私が承知いたしますと治まりました。\n\nまた私に使う言葉も「お前がああしようこうしよう」と御用のことは子供と思えぬ徹底したことを言います。\n\n家内一同お任せし、ひたすらおすがりしております。\n\n子供の浄化は霊的関係がございましょうか、また御浄霊の箇所はいまの所でよろしゅうございましょうか、御垂示賜りたく右謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「あなたは間違っていることをしていた。\n\nそれは支部に特別大光明如来様をお祀りするのは間違っている。\n\n特別大光明如来様は中教会以上でなければ理屈に合わないからである。\n\n従ってさっそくお詫びをして、大光明如来様と替えればいい。\n\nそうして特別大光明如来様のお軸は、時期の来るまでお粗末のないよう大事にしまっておけばいいのである。\n\n今一つは浄霊にできるだけ力の入らないようにすることと、急所をはずれないようにすることである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "神様を利用する想念は間違い",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O presente de Amida-sama",
      "content": "御神体を新居探しの道具に利用するのは間違い\n\n**信者の質問**  \n「大光明如来様をいただきましたが、場所がありませんのでそのまましまってございます。それでも御守護をいただけましょうか。」\n\n**明主様御垂示**  \n「しまっておいたんじゃ、御守護はごくわずかしかいただけませんね。が、場所もないのにいただくなんて本当じゃありませんね。」\n\n信者の説明  \n「戦災で焼けましたため、ただいまはバラックでございますので・・・」\n\n**明主様御垂示**  \n「その前は。」\n\n信者の説明  \n「いただいておりませんでした。」\n\n**明主様御垂示**  \n「だから、本当じゃない。ちゃんとお祀りすべき場所を作ってからお迎えするのが本当なんです。\n\nお客さんを迎えるのだってそうでしょ、席を作ってから迎えるべき、で、迎えたけど場所がないから物置の隅にでもしゃがんでてくれっていうんじゃいけない。（爆笑）」\n\n信者の説明  \n「その主人は御神体をお祀りすれば、いい家でも授かるかと存じまして・・・」\n\n**明主様御垂示**  \n「神様を利用するんですね、もってのほかですよ。\n\nそんな便利に利用できたらたいしたもんですよ、すばらしいことです。・・・\n\nこれは根本的に違ってますよ。」\n\n信者の説明  \n「床の間がございませんので・・・」\n\n**明主様御垂示**  \n「だから、やめたらいいんです。\n\nやめるという気持ちになればかえって床の間を授かるかもしれませんよ。（笑声）\n\nその人の心が変わってくるとね。・・・\n\nあんたも一緒にお詫びをしなけりゃいけない。\n\nそんなことをすると・・・そういうね、神様を利用するってのは根本から間違いです。\n\nだから、これはいったん返しなさい、そしてよくお詫びをするんです。\n\nそうすれば床の間を授かるでしょう。\n\n床の間を授かるまで御神体は本部に預けておきなさい。」\n\n---",
      "content_ptbr": "**(Fonte: 23 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Nas palavras do outro dia, ouvi que 'Amida-sama já voltou para a Índia';\n\nAmida-sama também voltará à sua Divindade original, Tsukuyomi no Mikoto, e ajudará na construção da 'Era de 5-6-7'? E quanto a Oshaka-sama?\"\n\n**Meishu-Sama:** \"Sim, no final será assim, mas não é imediatamente agora.\n\nAfinal, é necessário voltar uma vez para a Índia e fazer os subordinados compreenderem bem esse significado, e também há o tempo da atuação como Tsukuyomi no Mikoto, então, bem, não se pode interpretar de forma simples.\n\nOshaka-sama é a mesma coisa.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "危篤の祖母を慰めるために御神体を奉斎した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大光明如来様の信者の質問「大」の字に雨漏りがして・・・」\n\n**明主様御垂示**  \n「それはいけないですね。」\n\n**信者の質問**  \n「染み抜きを頼みますと、薬品を使いますが、よろしいので・・・」\n\n**明主様御垂示**  \n「染み抜きもいけません。\n\n文字に関係しない・・・紙なら、経師屋でも良いが、文字に関係したらもういけないです。\n\n取り替えなければいけない。」\n\n**信者の質問**  \n「あとはどのように・・・」\n\n**明主様御垂示**  \n「しまっておきなさい。\n\nいや、焼いたほうが良いですね。\n\nよくお詫びしてね。\n\nやっぱり、何か間違った点があるんです。」\n\n**信者の質問**  \n「祖母が亡くなった日に、結婚式と大光明如来様の御魂祀りをさせていただき、それを見なければ死なれないと言うので・・・」\n\n**明主様御垂示**  \n「それだね。間違っているからね。」\n\nですから、お詫びして焼けば良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "無理に入信させた妻がお光を破いた事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十三年七月入信、十二月御神体をいただきましたがいずれも妻の諒解を得ずにいたしました。\n\n約十月ほど遅れて妻も入信いたしましたが翌日御守りを外し、間もなく私が本部に泊めていただいたことに腹を立て翌日御守りに御無礼いたしました。\n\n私は驚いて、大先生様の御写真、御神体にお詫び申し上げました。これは私の罪でございます。どうぞお許しくださいませ。」\n\n**明主様御垂示**  \n「これはお詫びですね。」\n\n信者の説明  \n「それが、御光りを破いてしまったのでございます。」\n\n**明主様御垂示**  \n「破いた？　だれが？　この細君がですか。」\n\n信者の説明  \n「さようでございます。御光りを破いて丸め、焚付けにしようとしたそうでございます。」\n\n**明主様御垂示**  \n「ほう・・・なにか他の信者なんですか。」\n\n信者の説明  \n「以前他の宗教をやったことがあるようでございます。」\n\n**明主様御垂示**  \n「御光りに御無礼したってのはそういうことですね。」\n\n**信者の発言**  \n「さようでございます。」\n\n**明主様御垂示**  \n「で、奥さんが教修受けてからですね。」\n\n信者の説明  \n「はい、前の晩主人が外に泊まったので嫉妬もあったようでございます。どうもその細君には狐霊がついているようでした。」\n\n**明主様御垂示**  \n「その御亭主は前になにか信仰してたんですか。」\n\n信者の説明  \n「なにか稲荷を信仰しておったようでした。」\n\n**明主様御垂示**  \n「ま、神懸りじゃしかたがない。しかし、改心しなけりゃいけませんね。\n\nけど、こういうのは細君がよく判らないうちに無理に教修を受けさせたんじゃないですか？」\n\n信者の説明  \n「そうらしゅうございます。」\n\n**明主様御垂示**  \n「そうでしょう、それがいけない。\n\n破いて丸めるのはあたりまえだ、むしろ丸めるほうが本当ですよ。\n\n決して無理に教修を受けさせちゃいけない、命令的に信仰させるのは絶対いけない。\n\nいくら妻でも子供でも押しつけるのは絶対にいけません。\n\n信仰ってものはその人自身の心に湧き起ったものであるべきなんです。\n\nどうしても教修受けたい、やむにやまれず御光りをいただきたいっていうんでなけりゃ、受けさせてはいけません。\n\nお義理や命令で教修を受けるのは、神様に対してたいへんな御無礼ですよ。\n\nそういう人が御守りをかけると御守りが穢れますよ。\n\nそんなのは御守りを非常に安ッポク扱ってるんです。\n\n神様を安ッポクしてますよ。御無礼もはなはだしい。\n\nそういう者に御守りを与えるなんてとんでもないことです。\n\nまあ、これはこのままにしといて、この細君がたいへん悪いことをしたと心から覚って、\n\nどうしても信仰に入れていただきたいと気がつくまではそのままにしといていいです。・・・\n\nこれは重大なことですからね、ちょっとした考え方で非常に違ってきますから、ここんとこによく気をつけなくちゃいけません。\n\n間違った考え方と言えば、この間もある人が火事に向かって浄霊したら、風向きが変わって大難が小難ですんでしまった。\n\nところがその人は「これは焼くべきものを焼かずにすましてしまうんだから悪いんじゃないか」って言ってましたが、そうじゃない、非常にいいことなんです。\n\nつまり、それが神の慈悲なんですよ。悪人も助けなくちゃいけないんです。\n\n火事が起ったっていうのはそこが穢れているからそれを浄化するために焼かれるんですが、浄霊すれば曇りが消えて難を小さくしていただけるんです。\n\n不仕合せはこの浄霊によって消滅するんです。\n\nなにごとでも、人間の苦しみを減らすことは神の慈悲なんですから、\n\nよけいなことはなにも考えないで、無意識に、ただかわいそうだからやってやる、それでいい。\n\n無意識でいいんです。それがやむにやまれぬ慈悲なんですよ。\n\nそして、そうすることがまた、神様の御旨にかなうんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "お詫び　１",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "お光の粗相に対するお咎め",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre o Fruto do Pêssego e o Fruto da Ameixeira",
      "content": "**信者の質問**  \n「本年一月七日、私の教会の新年祭をさせていただきましたが、\n\nこの日の午後二時ごろ隣村の信者ＩＭ氏（酒造業）宅で非常にこげ臭いので、あちこち探しましたところ、\n\n次男が階下の衣桁へ御守りのかけてあるその上へ重ねてオーバーを掛けて二階へ上っていたのですが、\n\nこげ臭いのはそのオーバーが燃えているためだったのでございます。\n\nその衣桁の付近にはなんら火の気はなく、家族の者は非常に不思議がっていますが、\n\n次男の申しますにはオーバーのポケットヘセルロイドのパス入れがあったが、\n\nそこへ消したつもりで煙草の吸い残りを入れたのに、まだ火がついていてセルロイドへ引火したのではないかと思う、と言っていますが、\n\nこれも確実に記憶してはいない単なる推理にすぎないのであります。\n\nあるいは右の出来事は尊い御守りの上へ、不敬にもオーバーを掛けてあったので、そのお咎めでしょうか、なにとぞ御垂示のほどお願い申し上げます。\n\nなおオーバーは半分以上も焼けていたそうですが、「御守り」の袋はこげてもいず、大事に至らなかった点を非常に感謝申し上げています。」\n\n**明主様御垂示**  \n「右は勿論お咎めであるから、よくお詫びして悔い改めないとふたたびお知らせがあるものである。\n\n本教の御守りは生きているのであるから、大いに注意すべきである。\n\n御守りばかりでなく、私の書いた文字の上へなにかを載せると必ずお知らせがある。\n\nまた御神書や本教の新聞雑誌などでもその上へふつうの印刷物など載せると、お咎めがあるものであるから、この点よく注意すべきである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de março de 1951\\)**\n\n**Pergunta do Fiel:** \"Qual a relação espiritual entre 'Fruto do Pêssego' e 'Fruto da Ameixeira'? Peço humildemente sua instrução.\"\n\n**Meishu-Sama:** \"O Fruto da Ameixeira (Ume): como a flor tem cinco pétalas, significa os Cinco Elementos (Gogyo), ou seja, Madeira, Fogo, Terra, Metal e Água; também é um dos Sho-Chiku-Bai (Pinho, Bambu, Ameixeira), tendo significado auspicioso.\n\nTambém se chama Flor do Irmão Mais Velho (Ani no Hana); como floresce primeiro entre as cem flores, é o Início, a Primavera, ou seja, o início do Paraíso.\n\nPortanto, 'Sange Ketsujitsu' (Cair a flor e gerar o fruto) refere-se à Ameixeira.\n\nNo início do Ofudesaki da Oomoto Kyo tem: 'A flor de ameixeira que abre de uma vez nos três mil mundos'.\n\nDe qualquer forma, como a flor cai e frutifica, é algo muito misterioso; em breve pretendo escrever mais detalhadamente.\n\nO Fruto do Pêssego (Momo): isso também tem muito mistério; na lenda antiga, diz-se que é o fruto do pêssego que dá uma vez a cada três mil anos no jardim de Seiobo, sendo considerado muito precioso.\n\nDiz-se que, com a força desse fruto de pêssego, um mundo maravilhoso será criado.\n\nNo Noh 'Seiobo', diz que oferece o fruto do pêssego ao Senhor (Kimi);\n\neste Senhor refere-se aos Kami Izanagi e Izanami.\n\nTambém Momotaro é isso; a conquista de Onigashima é o extermínio dos Kami Malignos, e os tesouros são os tesouros que a Otohime do Palácio do Dragão possuía.\n\nAlém disso, na Batalha de Yomotsuhirasaka no Kojiki, quando o Exército Divino estava em perigo, Izanagi no Mikoto concedeu o fruto do pêssego; ao jogá-lo, o Exército Demoníaco foi derrotado.\n\nTambém quero escrever mais detalhadamente sobre isso, mas como ficaria muito longo, deixarei para depois.\"",
      "has_translation": true
    }
  ]
}