{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 34,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "pub_idx": 32,
      "publication_title": "正守護神が紛失したお光の在り処を夢で教えた事例",
      "content": "**信者の発言**  \n「七十才の男でございますが、御守様を無く致しましてそれが出てまいりましたということがございます。\n\n二年ほど前のことでございますが、山に行きましてなくし、\n\nその夜大光明如来様にお詫びいたしまして休みましたところが、\n\n夢の中にはっきりと、茨の生い繁っている所にひっかかっている場面を見て、\n\n朝になって行ってみますと、夢の通りにございましたそうで、\n\nしかも前夜はどしゃ降りの雨でしたがぜんぜんぬれてなかったそうでございます。御礼を申し上げます」\n\n**明主様御垂示**  \n「面白いですね。そういうときは正守護神が夢で知らせるのです。\n\nこれは大した意味はありません。不注意とかのそういった軽い意味です。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "お光に対する粗相",
      "pub_idx": 33,
      "publication_title": "注 意",
      "content": "「別項座談会にもあるごとく、御守（註　現在のお光のこと）はじめ\n\nその他の私のかいたものの値は一定しているにかかわらず、\n\n少しでも多い金を得るとしたら、\n\nその分だけは盗みの罪を犯す事になるから、\n\n何程一生懸命信仰しても、それだけ御蔭は減る事になるからよく心得べきである。」",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "お光の企画案",
      "pub_idx": 0,
      "publication_title": "お光の企画案",
      "content": "「先ほど最初に堀口さんのお話の中に、今度できた御守りのことがありましたが、これはよく説明しなければお分かりにならないことと思いますから、少し説明しようと思います。\n\nいままでの御守りは一円でお頒（わか）ちしていたんですが、今度のは十円でお頒ちいたしています。\n\n観音様の御目的は、病貧争をなくするのであります。でそのうちでも、一番肝腎なことは病気なんであります。\n\nこれはこの前にお話したことでありますが、この病気を根本的になくするんであります。\n\n観音様からお知らせ受けたところによると、日本では三千年以前、外国では国により五千年、七千年、あるいは九千年という具合ですが、それ以前には病気というものはなかったんであります。\n\nちょっとの病気くらいはあったでしょうが、今日言うような病気はなかった。\n\n従って人間は百歳以上までみな生きたものであります。\n\nよく歴史に、神武天皇以前になると、十五代あるいは十代くらいにわたる天皇があります。\n\nそれは文献にもあるところでありますが、たいていは百歳以上まで生きておられますが、あれは本当なんであります。\n\nそれではなぜ病気というものが発生したか。\n\nまた、なぜ人類が早死にするようになったか、ということになりますと、これにはたいへんなわけがあるのであります。\n\nこのお話をすると、それはたいへんなことで、大問題だということになるのであります。\n\nそれゆえ、この話はなるたけ時期を遅らせようと思っておりましたが、一日も早くしなければいけないことと思うのであります。\n\nどうもいずれはお話しなければならぬことではあるし、これがまたあまりに意外な話なんで、ほとんど信ぜられぬくらいの話であります。\n\nしかし、まず早く発表したい気がしきりにするので、今夜お話することにいたします。\n\nそれはなにかと申しますと、人間に病気というものが発生し、早死にするようになったということは、これは薬というものができたためであります。\n\nですから、うっかり言うと、たいへんな意外な話でありますから、とうてい信じられないのであります。\n\nこの薬によって、人間の寿命が縮められた。\n\n薬のない時代はみんな人間が百歳以上まで生きていたんだと、こういうことを観音様から知らされたんであります。\n\nそれを聞いて私もびっくりしたんであります。\n\nそれから、医学の進歩によって、実は人類を滅亡せんとするくらいになってきたのであります。\n\nですから、こういうことを言えば狂人としか思われないのですが、と言うて、これをこうしておいてはたいへんなことになります。\n\nというために観音様がいよいよお助けになるということになるんであります。\n\nで、これはだんだんと世の中にはっきり判ってくるんであります。\n\nなぜはっきり判ってくるかと言いますと、観音会ではっきり判らせるんでなくして、お医者自身が判ってくるんであります。\n\nでありますから、ただこれだけ言っておけば、後はお医者さんに任しておけばよいので、だんだん時節が経つに従って、薬や医学では治らぬということが判り、\n\n次に、薬や医学のために人間の生命をたいへんに縮めてることが判ってくるのであります。\n\n今日、渋谷の塩野谷博士の所へ昨日まで通っていた人が来られましたが、その人から聞いてみると、その博士は掌で治すんだそうです。\n\nそして治療する前に、観音経を称えるんだそうであります。\n\nそして観音経をやって一生懸命御祈願してから掌で治すんだそうで、これが医学博士であります。\n\n昨日まで受けた人が言うのですから間違いない事実です。これはお医者自身が判ったので、いくら医術や薬をやっても駄目だということが判った。\n\nいわゆる先覚者であります。で、その人はそうとう前からやってる医者より、大いに繁昌しているんであります。\n\nもし薬を使わず、そういうやり方が悪かったならば、そういうように繁昌しないわけで、患者がますます増えるというのは、\n\nそういうやり方でやってるほうがよく治るということを、お医者自身が証拠立てたというわけであります。\n\nでありますから、医者や薬で人間生命を縮めるというだけのもので、それを実行しなくてもいいのです。\n\nお医者や薬屋さんが実行するようになるんであります。\n\nそうなりますと、医者や薬で駄目だとすれば、今度はそれに代わるものができなくてはならぬ。\n\nで、それに代わるべきものとして、先刻言った十円の御守りができたのであります。\n\nこれを懐へ入れておきますと、別になにもしないでも病気は治るのであります。\n\nこれはなにもしないほど治るんであります。\n\nなにかするほど、それだけ遅れるんであります。\n\nまた、これは一人でなく、だれがかけてもよいのですから、一人が治ればまた他の方にかけさせれば救われるのですから、\n\n金のできない方も、これを借りればよいわけでありますから、こんな力強いことはありません。\n\nある程度の病気は絶対にこの御守りによって治ることになっております。\n\n支部長がもし遠く離れておられた場合、また遠国の方など特にお受けしておかれたら結構と思うのであります。\n\nたとえてみますと御手代であります。\n\n扇子に字の書いたもの、病気の治る意味の字の書いたもの、それを患部に当てると治る。\n\n扇子の字で病気が治るという、これを科学的にみればあまりにも不可思議千万な話で、信仰してる人は常識でありますが、\n\nぜんぜん知らない人が見たならば、こんなべらぼうなことはない、そんな理屈はないというでしょうが、\n\nところが、博士が見放した病気が立派に治るんであります。\n\nその扇子を病気の所へ当てれば、治る意味のことが書いてあるんですから、その字が働くんであります。\n\n文字が働くなどということは、いかにも大きな力です。\n\nそれが観音力であります。\n\n観音力はいろいろな働きがありますが、文字が働くということもすばらしいものなんであります。\n\nそういうわけでありますから、いまさっき言いました十円の御守りを懐へ入れておけば、あらゆる病気が治る意味が書いてあり、\n\nその意味通り書いてある扇子で始終治されているゆえ病気は治るんでありますから、どうしても治るんであります。\n\nそうしなければ世界中が救われぬのであります。一軒に一人病気ができこの御守りを受けて治れば、他の病人に持たせばよいのであります。\n\nそんな馬鹿なことがあるものかと言ってもなんと言っても治るんであります。\n\nそういう人の言葉よりも観音様の字のほうが力がある。\n\nしからば、そういうことで病気が治るのなら、病気を治す手段の一つとしてなぜもっと早く出さないかと思われる方もありましょうが、\n\nやはりそれも時期で、時期が来なくては出せないのであります。\n\nちょうど、日の上るようなもので、だんだん日の光が強くなるので、強くなるに従って、そういうようなことが出てくるのであります。\n\nその上の御守りが、指圧療法の御守りであります。\n\nその御守りをかけて指圧をすると、指の先から光が出て病気がどしどし治る。\n\n懐へ入れておれば治るのであります。\n\nいまにそれをお医者にかけさせようと思っているのであります。\n\nそうすれば、ラジウムだとか種々の薬がいらなくて治るようになるから、だんだんと人間が百歳以上まで生きるという、昔の時代が来るのであります。\n\n指圧の御守りは百円で受けておけば、指圧だけで立派にごはんが食べられるのであります。\n\nその百円というのは、一遍に払い込まなくても月賦でもよいのであります。\n\nそれで御守りは一円、十円、百円と三段になりました。\n\nこれからは、すべてが三段になるんで、観音様のやられることはすべて三つになるんであります。\n\n今度越しました家とこの本部と東光社と、やはりこれも三つになっております。\n\n三つになって、私の住居がちょうど真ん中になり、ちょうどすばる星……すなわち三つの星の形になっております。\n\nその星のオレゴン星というのは四つあります。\n\nその真ん中に三つあり、一つは狂っていくらか近くなっております。\n\nちょうど三つ星になっております。\n\nその一角をすばる星と言い、世の中を救う星ということになっております。\n\nちょうど住まいも三つ星の型になっております。\n\n御守り様もそういう意味になります。\n\nも一つは、遠くの病人は、その御守りを送ってやればいいんです。\n\nそうすれば遠くの人も救われるわけであります。\n\nそれを一軒の家に一つ置いておけば、それによって病人がなくなり、初めて病気のない世界ができるんであります。\n\n日本医学が行なわれ、医者が食えなくなるんじゃないかというと、お医者の懐へ御守りを入れれば薬などはなくてすみ、早く治るから食うに困ることはなかろうと思う。\n\nそれですからお医者からは苦情はなかろうと思います。\n\nで、いずれお金に不自由をしない御守りもできます。\n\nその御守りをかけると、お金に不自由をしない。\n\nつまり貧をなくすることになります。\n\nそれも時機が来ればお渡しすることになります。\n\nこれはどういうふうにお金が入るかというと、その人相応に入るんであります。\n\nなぜならば、人間は生まれながらに持って生まれただけの徳分があります。\n\nその徳分いっぱいに入るんであります。\n\nいまは徳分だけのものも入ってこないんですが、その御守りによって徳分だけのものは入ってくるんですが、生活問題、農村問題など起ると、これによって解決するんであります。\n\n観音会にお入りになれば、遠からずそういう御守りがいただけるんでありますから。いまから前祝いは早すぎますが・・・」",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "お光の忌避",
      "pub_idx": 0,
      "publication_title": "睡眠中にお光を外した事例",
      "content": "副霊がお光に苦しむ\n\n**信者の質問**  \n「睡眠中に、無意識に御守り様をはずして、左手にしっかり握っていることが、夜中に目覚めて気がつきました。\n\n驚いてお詫び申し上げましたが、なにか意味のあるものでしょうか。」\n\n**明主様御垂示**  \n「これは御守りをかけてると、副霊が苦しいので外したいためにしたことだ。\n\nしかし右は、手から御守りを放さなかったのは正守護神が放させぬようにされたからである。\n\nこんなことはよくある。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "お光の忌避",
      "pub_idx": 1,
      "publication_title": "睡眠中にお光を袋から出した事例",
      "content": "副守護神がお光に苦しむ\n\n**信者の質問**  \n「私儀四月初め頃より御神体にお参りの節、毎日瞬間的に神床に金色の大光明如来様が映ります。\n\n五月十日朝起床致しますと、首にかけております御守様が中の袋共紛失致しており、首には空の袋だけがかかっておりました。\n\n吃驚致し、探してみますと枕より一尺位離れた所に置いてありました。\n\nこれは私が無意識の中に引出した事と存じます。\n\n早速御神前へ参り御無礼をお詫び申し上げました。\n\nその後、腰と胃が一日三、四回位痛み、同時に上半身が電気に触れたような激痛を感じます。\n\n肩は非常に張り首が回らなくなります。\n\n御浄霊をいただきますと大変楽になりますが、またすぐ元のように痛みます。\n\nいかなる御浄化で御座いましょうか。御伺い申し上げます。\n\nなお、五月十一日、父（K・五十七歳）が茅ケ崎市よりの帰途、バスにて、列車との衝突事故のため負傷、当然生命の無きところを明主様の広大なる御守護を頂きまして軽傷にて済ませていただきました。\n\n会長先生と岡田先生の御浄霊を頂きまして大変傷も良くなりました。\n\n突発の事とて市立病院に入院しておりますが、退院次第御礼に参上させて頂きたく存じております。\n\n本日は父に代り御礼に参上させて頂きました。謹んで御礼申し上げます。今後共御守護の程御願い申し上げます。\n\n右は霊的にいかなる訳が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「袋は無意識にやった。憑っている副守護神が苦しいからやった。\n\nやはり浄化だから、気長に浄霊すれば治る。\n\n災難は決っている。それが御守護によって軽くすむ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "お光の忌避",
      "pub_idx": 2,
      "publication_title": "睡眠中にお光の紐を切った事例",
      "content": "副守護神が人間の明主様信仰入信を悔しがった事例\n\n**信者の質問**  \n「本年九月入信の三十八歳の未亡人で御座いますが、十一月二十一日午前三、四時頃、夢の中で何か細布を一生懸命噛んでおりました処、目が醒めて見ますと首に掛けているお光の紐を噛み切っておりました。\n\n誠に申し訳のない事で御座いますが、何かの御知らせの印で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「副守がくやしいのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "お光の忌避",
      "pub_idx": 3,
      "publication_title": "お光かけて変になる",
      "content": "副守護神がお光に苦しむ\n\n**信者の質問**  \n「本年八月頃教修を受けた方ですが、御守様を掛けると少し変った態度になるそうです。原因を御教え下さい。」\n\n**明主様御垂示**  \n「副守護神（動物霊）が苦しむ。全然かけられないのもある。\n\n霊がよく「御守をかけると苦しい」と言う。\n\nこれによっても御守の偉力が知れる。\n\nこういう人は霊に負ける訳で・・・という事は本当の霊が弱い、即ち曇りが多いという事になる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "お光の忌避",
      "pub_idx": 4,
      "publication_title": "父親がお光を焼いた事例",
      "content": "狐霊が明主様信仰に反対する\n\n**信者の質問**  \n「お道に熱心なために気が狂ったので、親父が御守様を焼いたのですが、また欲しがるのでございますが」\n\n**明主様御垂示**  \n「結構です。やったら良いです。」\n\n**信者の質問**  \n「娘は知らないのでございますが、娘には隠したほうが良いでしょうか」\n\n**明主様御垂示**  \n「明さないほうがいいです。\n\n親父こそお詫びするのが本当です。\n\n熱心のあまり脱線するのがたまにあり、困りますね。\n\nつまり狐ですね・・・狐が、メシヤ教に入られると自分のことができなくなるから狐の強い奴がなんとか邪魔しようとする。\n\n親父に焼かせたり、本人を気違いにする。\n\nやっぱり時期ですね。ある時期に行くと狐が弱るから、そうするとおとなしくなる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "お光の忌避",
      "pub_idx": 5,
      "publication_title": "お光を怖がる南方の狐霊",
      "content": "**信者の質問**  \n「九月十四日入信の信者でございます。\n\n昨年八月ごろより、急に一時的発作起り、妻だけを無意識のうちに叩いてしまい、\n\nそのうち意識が回復し、馬鹿なことをしたと後悔いたします。\n\n妻が八月十四日に入信させていただきましてより、発作が起ると妻の御守り様に手を掛け、なんとかしてはずそうと争います。\n\n私が御守り様をいただいてより一度しか叩きませんが、その時は無意識に御守り様をはずして叩いてしまいました。\n\nなお入信させていただきましてより、浄霊をさせていただきますと、身体中を動かし、手は見えなくなるほどに振ります。\n\n私は南方に八年間軍籍にあり、デング熱病がありました。右御垂示をお願い申し上げます。」\n\n**明主様御垂示**  \n「霊的ですね。この霊は御守りが恐いんです。\n\nこれは南方の狐らしいね。日本の狐とちょっと違う。\n\nしかし、だんだん良くなります。\n\nなるべく祝詞を奏げて聞かせてやる。\n\nするとやっこさんは萎縮するか、逃げ出すかどっちかです。\n\n浄霊はここ（額）です。ここにやっこさんがいるから、ここを主にしてやる。\n\n自分でもやるんです。だんだん良くなります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "お光の忌避",
      "pub_idx": 6,
      "publication_title": "狐霊はお光を非常に怖がる",
      "content": "お返しされた御守を掛けることの是非\n\n**信者の質問**  \n「私は本年二月十八日に御光を戴きましてより数々の御利益を頂きました。\n\n私の友人が私の話を聞いて、その恩人の子供の小児麻痺を救って戴けたらと云うので自分と共に入信させて戴きました。\n\nしかるに友人は伏見稲荷の信者にて、自分には何も不幸な事もない身の上で単に恩人の子供を救えたらという希望だったので、中途で反対論となり、\n\n入信後二ケ月余にて御光を掛けなくなり、私に「もう掛けないからあなたの御母さんにでも差上げたい」と言いますので、\n\n私が「あなたが戴いたのだからそうしておいて、また掛けたくなったら掛けなさい」と言うと「あなたが持っていかないなら焼いてしまう」と言いました。\n\n私は焼いてはと思い、上の先生に御教え願った上取計ろうと思っていましたところ、\n\n母が掛けたいと言うので、一時掛けさせてみたら大変御利益を戴いて悦んでおりますが、いかがなものでしょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「稲荷がそうしたのである。御守が怖いのである。狐は非常に怖いのである。\n\n（以前、癲癇で、掛けると苦しい人があった）\n\n御守そのものは何でもないから、誰が掛けてもよい。\n\n但し一時は許すが長くはいけない。\n\n但し、教修は一日も早く受けなければいけない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "お光の忌避",
      "pub_idx": 7,
      "publication_title": "お光を嫌う精神病患者",
      "content": "狐霊はお光を嫌がる\n\n**信者の質問**  \n「私の姉は十八歳のとき精神病となりましたが、昨年八月、光明如来様と御屏風観音様をお祀りいたしましてからたいへんよくなりました。\n\n御守りをいただくようにすすめますと「私はいらないよ」と申します。\n\n御守りをいただかせるにはいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「狐が憑いてると御守りを嫌がるんです。受けさせても捨てたりしますから、それに気をつけてしなければいけませんね。」\n\n**信者の質問**  \n「御浄霊もたいへん嫌がります。」\n\n**明主様御垂示**  \n「そうでしょう。\n\nこんなのは無理にしないでね、眠ってるときなんかにするんですよ。\n\nだましだましやってゆけばそのうちにだんだん狐が弱ってきますよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "お光の忌避",
      "pub_idx": 8,
      "publication_title": "お光をかけると胸が重苦しくなる事例",
      "content": "動物霊がお光で動きがとれなくなった事例\n\n**信者の質問**  \n「三十三歳の男の方で入信後悪夢や恐ろしい夢を見るようになりました。\n\nお光を戴いております胸の辺がいつも重苦しいそうで御座いますが、いかなる訳で御座いましょうか。また、霊的に意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「この人の動物霊が胸におり、御光のため思うようにゆかず、動きがとれぬ。\n\nそういう霊は濁りがあるから重い。\n\nある時期まで待てばうまく行く。\n\n悪い霊ほど重く、御光が恐ろしいのである。」",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "妊婦の御腹帯",
      "pub_idx": 0,
      "publication_title": "腹帯の御詠",
      "content": "「も一つ、よく妊娠すると腹帯を頼まれますが、先刻の上領さんのお話で、歌によって天地を動かす。\n\n歌により天地の神が感動するということを言われましたが、事実間違いないことであります。\n\n私もよく歌を使っております。\n\nこの腹帯も白い晒布に歌が書いてあります。\n\nそれを締めるとなにごともなく安産するんであります。\n\n一々こしらえるのは非常に面倒ですから、私のほうで布を入れ代わりも入れて、二本にして、長さ七尺五寸三分になっており、麻も入れてるし、おひねりもつけてあげます。\n\n陣痛が起ったらすぐにこれをいただけば、非常に軽くすむんであります。\n\n晒布の歌は、\n\n胎（みご）もれるこれの身魂を安らかに守らせ給へ伊都能売之神\n\nというのであります。\n\n以前は、守らせ給へ塩釜の神と書いたものですが、塩釜さんはお観音様よりずーっと下でありますから、それはいけない。\n\nお観音様というと、水神様とか塩釜様よりずーっと位が上ですから、それだけの御守護があるんであります。\n\n値段は決められませぬが、思し召しでよろしいのであります。\n\nご親類など帯の御守りとして用意してありますから、いつでもお受けになったらいいと思います。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "妊婦の御腹帯",
      "pub_idx": 1,
      "publication_title": "お腹帯は洗濯して使いまわしして良い",
      "content": "**信者の質問**  \n「お産のとき使ったお腹帯ですが、長く使った関係上だいぶ汚れておりますので洗濯させていただいてよろしいでしょうか。あとはいかがいたしたらよろしいでしょうか」\n\n**明主様御垂示**  \n「洗濯してもよいです。あとはしまっておけば良い。\n\nこの次お産があったとき使うと良い。\n\nお三方にのせて、また使わせていただきますから、どうぞお願い申し上げますと言って使えばよい。」",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title": "御霊紙",
      "pub_idx": 0,
      "publication_title": "御霊紙について",
      "content": "**明主様御垂示**  \n「よくお蔭話なんかで、御霊紙を貼るとか、戴くとか言う事があるが、これについて、昔は御霊膏と言うものを使った。\n\nそれはただ白い紙に霊を入れたものですが、非常に・・・御霊膏と、それから「おひねり」と言うのを作った。\n\nそうすると、何かの問題があった時、御霊膏と言うと・・・膏薬みたいなものですが、ちぎって飲んだものです。\n\nそんなような・・・飲んだり、口に入れたりするようなものは、要するに消毒・・・殺菌しなければならないと言うのです。\n\nそれで、問題でも起きたりすると面倒くさいから止めたんです。\n\nところが、それを使うと非常に効き目があるんですね。\n\n瘍（おでき）や疔（はれもの）なんか出来ると、御霊膏を貼っただけでも治りますからね。\n\n信者さんで大分希望がある。\n\n今　御霊紙と言っているのは、お守さんを包んだ紙ですからね。\n\nそれでさえ効き目があるから、本当に霊を入れたのは素晴らしい効き目があるんですよ。\n\n以前と今日とでは、時勢も違ったし、メシヤ教の信用も丸っきり違っているし、\n\nもうそんな事も、何ら問題が起こるとか、何らの疑念もないと思いますから、これからこしらえます。\n\n大いに使って・・・もう二、三日したら出来ますから、入用な人は、それを持っていると気強いですよ。\n\n大体、腫れ物とか痛み、それに貼れば良いんです。\n\n良い加減な形に切って、縁にご飯粒で良いですが・・・つけて、それで貼っておくんです。\n\nはり変えると言う必要はない。一度貼ると良い。\n\n治ると、自然に剥がれます。\n\n剥がれないのはまだ治る必要があるんですね。\n\n神様の膏薬だけに旨く出来てます。\n\nそれをちぎって飲んでも良いです。\n\nそれも非常に効果があります。\n\nこの間、ちぎって飲んだところが、直に良くなってビックリしたと言う事があったが、そんな事から気がついたんですが、そう言う訳ですから、\n\n家に置いておくとか、あるいは旅行なんかする時とか・・・と言う時には、これがあると、気強いですからね。\n\nその宣伝をした訳です。」\n\n**信者の質問**  \n「以前のを持っている者がございますが。」\n\n**明主様御垂示**  \n「けれども、今の方が良いです。\n\nあの時分の霊と今の霊とは、私の霊が違いますからね。\n\n効き目が強くなっている。」\n\n**信者の質問**  \n「地方では、御霊紙を苗代の時、ちぎって入れておりますが、そう言う事もお許し戴けますのでございましょうか。」\n\n**明主様御垂示**  \n「良いですよ。この間の・・・御霊紙を膿（うみ）の出る所に貼って、色々なものを焼いたところが、御霊紙だけは燃えない。\n\n二度焼いたが、二度とも燃えない。\n\nその人は信仰が眠っていたが、焼けないと言うのを見て、確かに神様はあると言って、これからは一生懸命にやると言うお蔭話が来てました。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title": "御霊紙",
      "pub_idx": 1,
      "publication_title": "御霊紙について",
      "content": "「お蔭話で、良く御霊紙を貼って、だいぶお蔭を戴いていると言う報告がありますが、浄霊で治りますけれども、\n\n御霊紙は、また特種の・・・特別の力があるんです。\n\n昔はよく拵えて別けてやったものです。\n\n例えば瘍疔（註　できもの）なんかできますが、\n\n御霊紙を貼っただけでも・・・その時分は御霊膏と言ってましたが、膏薬の膏ですが、瘍疔なんかは直に治るんです。\n\n実に簡単にね。\n\nそれから「おひねり」と言う一々小さい字を書いたものを作ったが、\n\n今度は御霊紙をこしらえましたから、今日から分けるつもりです。\n\nそれは、もちろん「オデキ」とか腫物とか、そう言うものに貼って良いし、\n\nそれから　お腹の中・・・体内の病気の時、それを小さく切って、あるいはちぎってでも良いが、それを水で飲むと、非常におかげがありますからね。\n\nそれがあると気強いですね。\n\nそれを続けてやりたかったが、以前は非常にやかましくて、口に入れるものとかは、我々は消毒とかそう言う事をしないから危険だという。\n\nこっちは何でもないが、他の宗教で、護符だとかを水で飲ませるとかやったが、あれをやかましく言われたから、\n\n私の方もつまらない事で引っかかるからよしたんです。\n\n今日はその時分と全然違いますからね。\n\n最近気が付いたものですから、そう言う風にした訳で、今度は大いに利用した方が良いと思います。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "御霊紙",
      "pub_idx": 2,
      "publication_title": "御霊紙の飲み方",
      "content": "**信者の質問**  \n「御霊紙のいただき方は、火水土の意味で、三つにしていただくのでございましょうか」\n\n**明主様御垂示**  \n「そんなことはないですよ。一つで良いですよ。」\n\n**信者の質問**  \n「痔に貼らしていただいたときの処分は、いかに・・・」\n\n**明主様御垂示**  \n「焼いてしまえば良いです。」\n\n**信者の質問**  \n「御霊紙をいただきますと、御浄化が促進し、毒が強く寄りますので、顔などの場合は痕跡が残りますが、その場合には・・・」\n\n**明主様御垂示**  \n「痕跡も少しの間ですからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "御霊紙",
      "pub_idx": 3,
      "publication_title": "御霊紙の貼り方",
      "content": "乳がんの浄霊の急所\n\n**信者の質問**  \n「ＨＡ（四十五歳・女性）昨年十月乳癌で御垂示いただき「たいへん熱心だから結構ですね。今年いっぱいくらいで大体良くなるでしょう」とお言葉をいただいております。\n\nその後熱と下痢の御浄化にて、衰弱と息苦しさのために床に就いております。\n\n御浄霊はいただいておりますが、ますます衰弱の度が加わり、左肩甲骨より左腕全体が固く浮腫み、御浄霊いただきますと、たまらなく痛みます。\n\nしかし後は楽にさせていただきますが、間もなく同様のことを繰り返します。\n\n心臓は常に圧迫されるような息苦しさがございますが、局部の前後の御浄霊で楽になります。\n\n動きますと腕も心臓も苦しく、痛みます。右乳上にも大豆くらいの固まりが二十ほど一固まりとなり、\n\n後ふつうのオデキのようになり、御霊紙は堅く貼りついて取れません。\n\n右脇下にも親指で押したくらいの傷口ができ、少量の膿汁が出ております。\n\n左傷口は少なく浅くなり、膿汁の量も多少少なくなり、食欲は一杯くらいでございます。\n\n大光明如来様は二階の屋根が低いために七、八月ごろに家を建てましてよりお祀りさせていただきたいと思っております。\n\n今後いかような経過を取るものでございましょう。」\n\n**明主様御垂示**  \n「御霊紙は貼りっ放しで良いんですよ。\n\n治らないうちは取れませんからね。\n\nですから取り替える必要はないです。\n\n薬のように思うから取り替えるんですが、そうではない。貼りっきりでね。\n\n治れば自然に取れるんですからね。\n\nこれは、知らないからですね、これは、乳癌と言うが、癌じゃありませんよ。\n\nこれは、手術しないんでしょうね。」\n\n**信者の発言**  \n「いたしておりません」\n\n**明主様御垂示**  \n「これは癌じゃありません。\n\nふつうのオデキですよ。\n\nこんなものは、そんなに治り悪いものじゃないんですがね。\n\n浄霊はいつからですか。」\n\n**信者の発言**  \n「二月ごろからでございます」\n\n**明主様御垂示**  \n「膿が・・・結構じゃないですか。」\n\n**信者の発言**  \n「最近衰弱が増しております」\n\n**明主様御垂示**  \n「食欲が少ないからね。熱があるんでしょう。」\n\n**信者の発言**  \n「時々ございます」\n\n**明主様御垂示**  \n「食欲がないのは熱のためですね。お乳の熱と腕とは非常に関係があるんですよ。誰が浄霊しているんですか。」\n\n**信者の発言**  \n「私（ＨＥ・女性）がさせていただいております」\n\n**明主様御垂示**  \n「あなたはいつごろ入信したんですか。」\n\n**信者の発言**  \n「十九年でございます。中教師一位の御資格をいただいております」\n\n**明主様御垂示**  \n「だいぶ古いんだな。力が入るんじゃないかな。」\n\n**信者の発言**  \n「一生懸命に抜かせていたしております」\n\n**明主様御垂示**  \n「抜いても、霊が向こうに通らなければならないんだからね。\n\nただ、こう（御浄霊）やっているだけではいけない。\n\n力を入れないで、しかも霊が向こうに通らなければならない。難しいんでね。\n\nいま穴があいている所があるでしょう。」\n\n**信者の発言**  \n「左の脇下にございます。乳首が取れまして・・・」\n\n**明主様御垂示**  \n「まだできないですか。それは、治るとできますがね。ここ（頸部淋巴腺）はやってますか。」\n\n**信者の発言**  \n「やらせていただきました」\n\n**明主様御垂示**  \n「とにかく非常に毒があるんですよ。薬毒がね。\n\nそれで、癌というのはそう痛まないんですよ。\n\n強く痛むのは、決して癌じゃない。\n\n消毒薬が一番痛む。消毒薬中毒がね。それが原因です。消毒薬というのは、しつこいものですよ。\n\n根良くやって、膿が出て行くずつ治るんですが・・・\n\n結局は治るんですが、ただ衰弱を増さないようにね。」\n\n**信者の発言**  \n「顔色はよろしいのですが、皮膚の色が悪いのでございます」\n\n**明主様御垂示**  \n「貧血しているためじゃないかな。\n\n貧血のためです。食事が少ないためにね。背中の方は。」\n\n**信者の発言**  \n「肩甲骨の後に・・・」\n\n**明主様御垂示**  \n「押して痛いんですか。肩甲骨の方にかけてね。消毒薬に違いないな。\n\n背中の方も充分浄霊しなければいけない。\n\n背中の方が溶けて、こっちの穴の方に膿がいきますから、背中をやるんだな。\n\n人間というのは仰向けに寝るから、どうしても背中に固まる理屈になるからね。\n\nそうして根気良くやるよりしようがないな。食物は・・・」\n\n**信者の発言**  \n「ふつうのものを半膳ほどお茶をかけまして・・・」\n\n**明主様御垂示**  \n「お茶かけても、なんでも良いから、量をできるだけ多くするんですね。特に変わったものじゃないですね。ふつうのものですね。」\n\n**信者の発言**  \n「甘味類は好きでございます」\n\n**明主様御垂示**  \n「ふだんからですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「どうも、身体の悪い人は甘いものを好かないですね。\n\nだから、病人でも治るようになると、甘いものを食べるようになる。\n\nこれは覚えておくと良いが、病人というのはスッパイものが好きでね。\n\nで、良くなると甘いものが好きになる。\n\n今言ったように、衰弱を増さないようにしなさい。\n\nお茶漬はごく良いですよ。\n\nそれから噛み方はふつうの噛み方ですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「長い間噛むといけませんよ。食欲が減ります。\n\n食欲を増すには、生噛みに限る。\n\n飲み込むようにすると、それは腹が減るからね。」\n\n**信者の質問**  \n「十日ほど前に、横隔膜の方が脹り、坐れないようになりましたが、御浄霊で治りました。\n\nこれは、背中の膿の関係でございましょうか」\n\n**明主様御垂示**  \n「溶けてきて、そこに固まったんです。」\n\n---\n\n専従者の寄稿　「御光雑記　（一）」より　馬太（マタイ）　（昭和27年8月6日発行）\n\n「又信徒がその御偉力を讃える御霊紙も、以前は半紙半分を四つ折りにして重ねたものを一二日間御懐へお入れになったものである。\n\nつまり御肌に触れられている間に御霊気が滲み込んだ訳であって、この半紙の一片だけでも、時には起死回生の力を発揮するのであるから驚くべき事である。\n\nこの二つの片鱗にみても、明主様が御手や御身に触れられたものには御霊気が入り、奇蹟を表わす事が知られる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "御霊紙",
      "pub_idx": 4,
      "publication_title": "御霊紙の作り方",
      "content": "**信者の質問**  \n「日本紙をたたんで御軸の前にお供えし祝詞を奏してそのまま三日間置いてから、御霊光として使わせていただいておりますが、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「それでよろしい。お供えした水を飲ませてもよい。\n\nしかしこれはいつもやらずにたまにやるように。\n\n「おひねり」もいいが、当局に知れぬようにやればよい。\n\n口に入れるものは黴菌がどうとか衛生上なんだとか言ってうるさいから。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title": "御霊紙",
      "pub_idx": 5,
      "publication_title": "御霊紙は焼けない",
      "content": "**信者の質問**  \n「大社（たいしゃ）の信者さんが、法難事件のとき、癪（しゃく）に障ったと、お守様を海に捨てたそうですが、山に行ったところが、ちゃんと拡げてあったそうです。\n\n二、三カ月経てもぜんぜん破れていないそうです」\n\n**明主様御垂示**  \n「やっぱり、ぜんぜん違うんです。\n\n昨日のお蔭話の中に、その人一人が信仰に入っていて、医者に行って切ってもらえと大騒ぎだった。\n\nところがどうしても柔らかくならない。\n\nしかし、どうしても医者に行かない。\n\n御霊紙をはって、三日目の朝取ったところ、膿がどっと出て治っちゃった。\n\n今度信者の質問「栄光」新聞に出します。\n\n他にはってあったものは、膿がつくとぐちゃぐちゃになるが、御霊紙は何ともない。\n\nそれで、汚物を焼いたんです。\n\n二度か三度焼いたんですが、御霊紙は焼けないんですね。\n\nそれで、今まで自分の信仰がぼやぼやしていたのを見せて下さったんだ。\n\nと、これから一生懸命やる。というお詫びのようなものがあったがね。\n\n燃えないということを非常に強調していた。\n\n昔、お婆さんが見物に行ったとき、艀（はしけ）から本船に渡るとき落ちて沈んだ。\n\nそうしているうちに浮き上がって、手を持たれて助かったが、\n\nびっしょり濡れたので、だんだん着物を脱いでいたら「おひねりさん」を持っていた。\n\nそれだけは濡れていなかった。\n\nそれで助かったんですね。\n\nそのくらいの力がなかったら、病気を治すことはできませんからね。」\n\n---",
      "has_translation": true
    }
  ]
}