{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 27,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "Verdade",
  "publications": [
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "無神論は緯、有神論は経",
      "publication_title_ptbr": "61\\. Ateísmo é Horizontal, Teísmo é Vertical (Orig.: 無神論は緯、有神論は経)",
      "content": "（御論文　「浄霊は科学療法なり」　栄光　二四七号）\n\n「今読んだ中で肝腎なことは霊と体です。\n\n体にある毒素が霊に写って曇りとなるということは、つまり緯の作用であり、\n\nそれから霊の曇りを取ると、それが体に写って、体の毒素が出るということが経の作用です。\n\nだからこの点をよく知っているとよく分かります。\n\nそれで緯に写る作用は、つまり体的であるからして、それでは解決はできないのです。\n\nそれから経は霊主体従で、霊さえ良くすれば体はきれいになるのだからして、病気は解決されます。\n\n経の作用は霊的作用であり、それから緯の方は体的作用だから悪の作用であり、経の方は善の作用ということになります。\n\n今の世の中は地獄の世の中ということは、緯の文明のために悪が発生するのです。\n\nそして今まで経がなかったのです。\n\n無神論というのは緯で、有神論というのは経です。\n\nだから、つまり緯だけでは体的だから魂がないのです。\n\n経は魂があるのです。\n\nそれで経というのは天から地軸まで抜けるのですから、これは大変な力です。\n\n緯だけではそういった経の骨がないようなものですから、そこで本当の文明はできないわけです。\n\nしかし緯がなければ物質文化は発達しない。\n\n要するに経だけでは人類は世界に拡がらないです。\n\nそこで経と緯と両方が必要なわけです。\n\nだからごく昔は経の文化だったのです。\n\n文化というよりも、経の働きだったのです。\n\nそれから神様は、物質文化を発達させるために緯の働きをされたわけです。\n\nだからどっちも本当ではないから、経と緯を十文字に結ばなければならないので、それが本当の文明になるのです。\n\nこの経と緯を結ばせるのが私の仕事であるし、メシヤ教の仕事というわけです。\n\nだからいろいろな仕事をやるわけです。\n\n農業をやるかと思うと、美術館を造るというのですから、およそ反対ぐらいに違います。\n\nそういうようなわけで、なかなか大変な仕事なのです。\n\n非常に難しいようでいて、また非常にやさしいのです。\n\nこのことを知るにはどうしても既成観念があると、邪魔して分かりにくいのですが、\n\nそれを捨ててなんにも囚われないで考えてみれば、なんでもなく分かります。\n\n話は学校の講義みたいになってしまいました。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 6 de janeiro de 1954\\)**\n\n(Sobre o Artigo \"O Johrei é uma Terapia Científica\" \\- Eiko 247\\)\n\n\"O essencial no que foi lido agora é Espírito e Corpo.\n\nO fato de as toxinas do corpo refletirem no espírito e tornarem-se nuvens é uma ação Horizontal;\n\ne remover as nuvens do espírito, e isso refletir no corpo fazendo sair as toxinas do corpo, é uma ação Vertical.\n\nPortanto, se souberem bem este ponto, entenderão bem.\n\nA ação que reflete na Horizontal é material, por isso não se pode resolver com ela.\n\nE a Vertical é Espírito Precede a Matéria; se melhorar o espírito, o corpo ficará limpo, por isso a doença é resolvida.\n\nA ação da Vertical é ação espiritual, e a da Horizontal é ação material, portanto é ação do mal; a da Vertical torna-se ação do bem.\n\nO fato de o mundo atual ser um mundo infernal é porque o mal surge devido à civilização Horizontal.\n\nE até agora não havia a Vertical.\n\nAteísmo é Horizontal, e Teísmo é Vertical.\n\nPortanto, apenas com a Horizontal, sendo material, não tem alma.\n\nA Vertical tem alma.\n\nA Vertical atravessa do Céu ao eixo da Terra, por isso é uma força imensa.\n\nSó a Horizontal é como não ter esse osso da Vertical, por isso não se pode fazer a verdadeira civilização.\n\nNo entanto, sem a Horizontal, a cultura material não se desenvolve.\n\nEm suma, só com a Vertical, a humanidade não se expande pelo mundo.\n\nPor isso, ambos, Vertical e Horizontal, são necessários.\n\nAntigamente era a cultura da Vertical.\n\nMais do que cultura, era a atuação da Vertical.\n\nEntão Deus exerceu a atuação da Horizontal para desenvolver a cultura material.\n\nPortanto, nenhum dos dois é o verdadeiro; deve-se unir Vertical e Horizontal em cruz, e isso será a verdadeira civilização.\n\nUnir esta Vertical e Horizontal é o meu trabalho, e o trabalho da Igreja Messiânica.\n\nPor isso fazemos vários trabalhos.\n\nFazemos agricultura e ao mesmo tempo construímos museus de arte; são coisas quase opostas.\n\nPor isso, é um trabalho muito difícil.\n\nParece muito difícil, mas também é muito fácil.\n\nPara saber isso, se tiverem ideias preconcebidas, elas atrapalham e fica difícil entender;\n\nmas se jogarem isso fora e pensarem sem se prender a nada, entenderão facilmente.\n\nA conversa acabou parecendo uma aula de escola.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "逆卍について",
      "publication_title_ptbr": "62\\. Sobre a Suástica Reversa \\[Perguntas e Respostas\\] (Orig.: 逆卍について)",
      "content": "**信者の質問**  \n「釈迦の正義に対する弱さがインド民族をあのように弱くし、かつ仏教のすぐれた教えをもってしても人類が現在の程度にしか救済できなかったのではないでしょうか。」\n\n**明主様御垂示**  \n「これはそうです。釈迦は・・・釈迦だけでなく、いままでの大宗教家はみんなそうですが・・・力がなかったのです。\n\nそれは勿論時期が来なかったからですが、力の根本は霊と体と両方結んだものです。\n\n力という字も縦横が結んでそれが働きを起したことを表わしているのです。\n\nそれがこれからの時代なのです。\n\n東西、縦横が結んで力になる、卍というのがそれですが、いままでの観音様も仏教も卍であり、右進左退でした。\n\nドイツのナチスは黒地にはすっかいの〔逆卍〕で、これは左進右退ではあるが黒地やはすっかいは悪魔の働きを表わしているのです。\n\nこれからは左進右退の〔逆卍〕になるのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de dezembro de 1948\\)**\n\n**Pergunta do Fiel:** \"A fraqueza de Shaka em relação à justiça enfraqueceu o povo indiano daquela forma; e mesmo com o excelente ensinamento do Budismo, a humanidade só pôde ser salva até o nível atual; não seria isso?\"\n\n**Resposta de Meishu-Sama:** \"É isso mesmo. Shaka... não só Shaka, mas todos os grandes religiosos até agora eram assim... não tinham força.\n\nClaro que foi porque o tempo não tinha chegado, mas a raiz da força é a união de Espírito e Corpo.\n\nO caractere Força (力) também expressa que Vertical e Horizontal se uniram e iniciaram a atividade.\n\nEssa é a era de agora.\n\nLeste e Oeste, Vertical e Horizontal unem-se e tornam-se Força; a suástica (*Manji*) é isso, mas o Kannon até agora e o Budismo eram a suástica (direita) e eram Avanço pela Direita e Recuo pela Esquerda.\n\nA suástica dos nazistas da Alemanha era uma Suástica Reversa (*Gyakumanji*) inclinada em fundo preto; embora fosse Avanço pela Esquerda e Recuo pela Direita, o fundo preto e a inclinação representavam a atuação do demônio.\n\nA partir de agora será a Suástica Reversa de Avanço pela Esquerda e Recuo pela Direita (correta/vertical).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "左進右退の科学的説明",
      "publication_title_ptbr": "63\\. Explicação Científica do Avanço pela Esquerda (Orig.: 左進右退の科学的説明)",
      "content": "**信者の質問**  \n「左進右退のリズムを科学的に説明する方法はございましょうか。」\n\n**明主様御垂示**  \n「科学的というよりも団子などを丸めることを話したらいいでしょう。左から右へやれば丸まるが、右から左では丸まりませんから。」\n\n**信者の質問**  \n「それはいままでの夜の世界でもそういたしておりましたが・・・」\n\n**明主様御垂示**  \n「左進右退は霊界のことですから現界ではありません。現界ではいままでの夜の世界でも、またこれからの昼の世界でも丸めるためには左進右退が必要なのです。」\n\n**信者の質問**  \n「毎日の夜昼でもこのリズムは違うのでしょうか。」\n\n**明主様御垂示**  \n「ええ違ってます。日当たりなどは左進右退です。夜になって靄（もや）霧などが多いのは月が霊気を発散するからで、そのときは右進左退です。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Existe algum método para explicar cientificamente o ritmo de Avanço pela Esquerda e Recuo pela Direita (*Sashin Utai*)?\"\n\n**Resposta de Meishu-Sama:** \"Mais do que científico, pode falar sobre fazer bolinhos (*Dango*). Se fizer da esquerda para a direita (sentido anti-horário/Sashin) arredonda, mas da direita para a esquerda não arredonda.\"\n\n**Pergunta do Fiel:** \"Isso já era feito assim no Mundo da Noite até agora...\"\n\n**Resposta de Meishu-Sama:** \"Avanço pela Esquerda e Recuo pela Direita é coisa do Mundo Espiritual, não do Mundo Material. No Mundo Material, tanto no Mundo da Noite até agora quanto no Mundo do Dia daqui para frente, o Avanço pela Esquerda e Recuo pela Direita é necessário para arredondar (unificar/harmonizar).\"\n\n**Pergunta do Fiel:** \"Esse ritmo difere entre o dia e a noite diários?\"\n\n**Resposta de Meishu-Sama:** \"Sim, difere. Quando bate o sol, é Avanço pela Esquerda e Recuo pela Direita. À noite, quando há muita neblina e bruma, é porque a Lua emana energia espiritual, e nessa hora é Avanço pela Direita e Recuo pela Esquerda (*Ushin Satai*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "力とは経緯を結んだ左進右退の活動",
      "publication_title_ptbr": "64\\. Força é a Atividade Vertical e Horizontal Unidas em Avanço pela Esquerda (Orig.: 力とは経緯を結んだ左進右退の活動)",
      "content": "**信者の質問**  \n「箱根の意義についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「箱根のことは前によく言ったんですがね。・・・\n\n日本は世界の公園になるのがその使命なんです。\n\nそして日本の公園はやはり東西の真ん中にある箱根であり、箱根の公園は強羅で、ここは元日本公園と言ったんですが、その中心がいまの観山亭なんです。\n\nですから、ここから拡がって行って地上天国ができるんです。\n\nところで、観音様は経緯を結ばれるんです。\n\nそして私はこの経緯を結ぶためにこの世に生まれて来たんですが、いままではこの経と緯が別々になっていたんです。\n\nだからいままでの宗教には、仏教にしてもキリスト教にしても本当の力がなかった。\n\nところが、いよいよその本当の力が発揮される時期が来たんです。\n\nだから私がちょっと書いた「光」という字の御守り様に人を救うだけの力がある。（中略）\n\n力という字を見ても判るように、力ってのは経緯を結んで左進右退の活動なんです。\n\nだからまた、東西文明が結ばれることなんです。\n\n観音様が男であり、女であり、またどっちとも言えない中性だっていうのはその意味なんです。\n\nそうすると、箱根から東が関東であり、西が関西ですから、関東と関西を結ぶ真ん中は箱根であり、その中心は神山になるんです。\n\nこの上の家を神山荘としたのはその意味であり、神山の前が早雲山でしょ、だからここを早雲寮としたんです。・・・\n\n宝山荘も多摩川を距（へだ）てて、東京と神奈川の境になってるんです。\n\n箱根ってのは、言霊から言うと、「ハ」は開く、火であり、「コ」は凝る、固まる、「ネ」は根本という意味です。\n\nだから結局「火の固まりの本」ということになるんです。\n\nそして箱根は火で熱海は水になり、その火と水が十国峠で結ばれるんです。\n\n十国峠は十カ国が見えるから十国峠というんだって言われますが、本当は経と緯を十に結ぶことなんです。\n\n箱根は夏涼しく、熱海は冬暖いんですが、それが十国峠を通るともう気温が違ってくるんです、神様はまったくうまく作られたもんですよ・・・」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o significado de Hakone.\"\n\n**Resposta de Meishu-Sama:** \"Já falei muito sobre Hakone antes...\n\nA missão do Japão é tornar-se o parque do mundo.\n\nE o parque do Japão é Hakone, que fica exatamente no centro entre Leste e Oeste; o parque de Hakone é Gora, e eu disse que aqui é o Parque do Japão original; o centro disso é o atual Kanzan-tei.\n\nPortanto, expandindo-se a partir daqui, far-se-á o Paraíso Terrestre.\n\nA propósito, Kannon une a Vertical e a Horizontal.\n\nE eu nasci neste mundo para unir esta Vertical e Horizontal; até agora, esta Vertical e Horizontal estavam separadas.\n\nPor isso, as religiões até agora, fosse Budismo ou Cristianismo, não tinham a verdadeira força.\n\nPorém, finalmente chegou o tempo de a verdadeira força ser manifestada.\n\nPor isso, o Amuleto (*Omamori*) do caractere 'Luz' (*Hikari*) que eu escrevo rapidamente tem força suficiente para salvar pessoas. (Omitido)\n\nComo se pode ver pelo caractere Força (力), Força é a atividade de unir Vertical e Horizontal em Avanço pela Esquerda e Recuo pela Direita.\n\nPortanto, é também a união das civilizações Oriental e Ocidental.\n\nO fato de Kannon ser homem, ser mulher, e ser um neutro que não é nenhum dos dois, tem esse significado.\n\nAssim, a leste de Hakone é Kanto, a oeste é Kansai; o centro que une Kanto e Kansai é Hakone, e o seu centro é o Monte Kamiyama.\n\nChamei a casa de cima de Kamiyama-so por esse motivo; em frente ao Kamiyama está o Monte Soun, por isso chamei aqui de Soun-ryo...\n\nO Hozan-so também, separado pelo Rio Tama, fica na divisa entre Tóquio e Kanagawa.\n\nHakone, pelo Espírito da Palavra (*Kotodama*): 'Ha' é Abrir, é Fogo; 'Ko' é Coagular, Solidificar; 'Ne' é Raiz/Origem.\n\nPortanto, significa 'Origem do Fogo Solidificado'.\n\nE Hakone é Fogo, Atami é Água; esse Fogo e Água unem-se no Passo das Dez Províncias (*Jukkoku-toge*).\n\nDiz-se que o Passo Jukkoku chama-se assim porque se vê dez províncias, mas na verdade é unir Vertical e Horizontal em Dez (Cruz).\n\nHakone é fresco no verão e Atami é quente no inverno; ao passar pelo Passo Jukkoku a temperatura já muda; Deus realmente fez as coisas muito bem...\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "日は求心的、月は遠心的",
      "publication_title_ptbr": "65\\. O Sol é Centrípeto, a Lua é Centrífuga \\[Reiteração\\] (Orig.: 日は求心的、月は遠心的)",
      "content": "**信者の質問**  \n「新聞の論説に雄と雌というのが出ており、雄は左を上にして寝るとありましたが、\n\n我々が手を握ります場合（組合わせる）は、拇（おやゆび）を右上のほうが気持ちが良いのですが、中には左上のほうが気持ちが良いと言う人もありますが」\n\n**明主様御垂示**  \n「大したことはない。左ぎっちょという・・・あんなようなものです。\n\nすべて、左は男なんです。左が霊です。\n\nだから、言霊（ことたま）から言っても・・・「ヒダリ」「ミギ」でしょう。\n\n「ミ」は体だからね。\n\n「ヒダリ」というのは「タリ」といって「充分」ということですね。\n\nだから、霊がいっぱいだということですね。充実していることです。\n\n「ミギ」の「ギ」というのは、「技」ですね。\n\nだから、仕事には右の腕を使う。\n\n左は、使わずに隠居しているようだが・・・最も、上の人のほうが、あんまり労働しないですからね。\n\nそれから、左進右退といって、左が進み右が退くということですね。\n\n一番分かるのは、炭団（たどん）や団子を作るのに、こう（左進右退）する。\n\nこう（右進左退）すると壊れますね。不思議ですね。\n\n理屈は同じですが、こう（左進）やると、ちゃんと丸くなるが、こう（右進）すると壊れる。\n\n右進左退は逆だから壊れる。破壊される。\n\n遠心的です。こう（左進）すると求心的です。\n\n求心的は寄ってくるんです。遠心的は離れるんです。\n\nそれで、求心的が「日」の働きなんです。\n\n「日」というのは「ヒク」というんですね。\n\nこれは天理教でも言います。\n\n「月」は「ツク」といって遠心的になります。それで破壊される。\n\n争いは「ツキ」「ツク」ですね。\n\n「ヒク」「引き寄せる」これが平和です。\n\nだから言霊と文字だけで解釈しても、ずいぶんいろいろなことが現われている。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de setembro de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 20 deste Bloco/Índice Geral. Mantém-se a referência para integridade da numeração, mas o conteúdo é o mesmo já traduzido anteriormente sobre a direção de rotação e centrípeta/centrífuga).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "逆卍が本当",
      "publication_title_ptbr": "66\\. A Suástica Reversa é o Verdadeiro (Orig.: 逆卍が本当)",
      "content": "**信者の質問**  \n「法隆寺にまいりましたが、中門から左が五重搭、右が金堂になっております。\n\nこのように一列の線に並ぶのは、外国にもなく、文献にも遺跡にもございません。\n\n五重搭は舎利搭で、金堂は本尊で、本尊は観音様でございます。\n\n四天王寺式のほうは、お釈迦さんが一番偉いとしてあり、法隆寺式では対等の位置において拝んだ。\n\n従って観音様が一番偉いという考え方から、そういう配置をしたと考えましたのでございますが・・・」\n\n**明主様御垂示**  \n「そうじゃない。つまり法隆寺式は門から入って左が五重搭、右が金堂でしょう。\n\nところが観音さんを生んだのがお釈迦さんなんです。\n\nお釈迦さんが親なんだからね。\n\nそれからもう一つは、親子という意味になるとお釈迦さんが上でいいんだ。\n\nところがこういうことなんです。\n\n本当から言うと五重搭のほうが霊です。\n\nあれは火だからね。火というのは経に高く、横がないんです。\n\n金堂のほうは低くて横がある。水になるんです。\n\nそこで門から入って右のほうに搭を建て、左のほうに金堂をやるのが本当なんです。\n\nところが仏教というのは逆なんです。体主霊従だからね。\n\nそこで夜の場合は反対にする。\n\nすなわち、入って左に搭を建て、右に金堂を建てたんです。仏教のほうは逆なんだからね。\n\n卍だって、仏教はこういう卍です。\n\n本当の［逆卍］はこういうナチス式の［逆卍］が本当です。それが根本なんです。\n\nそれが本当なんだが、仏教の時代にはそれではいけないんです。\n\n本来観音様はお釈迦さんより位が上なんです。\n\nけれども仏の時代にはお釈迦さんが上になる。\n\n例えていえば、天皇陛下を産んだ人は天皇陛下より上になりそうなものだが、やっぱり天皇陛下のほうが上です。」\n\n**信者の質問**  \n「救世（ぐせ）観音がございますが、たくさんの観音様の御像は、背面側面に手を入れており、\n\n救世観音は正面だけで横、後ろに手を入れておりませんのは、他のは美術の対象でありますが、\n\nこれは美術の対照ではなく拝む対照と考えましたが・・・」\n\n**明主様御垂示**  \n「それはそういうわけですね。それが本当です。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1952\\)**\n\n**Pergunta do Fiel:** \"Fui ao Templo Horyu-ji; entrando pelo Portão Central (*Chumon*), à esquerda está o Pagode de Cinco Andares e à direita o Salão Dourado (*Kondo*).\n\nEste alinhamento lado a lado não existe no exterior, nem em literatura ou outras ruínas.\n\nO Pagode de Cinco Andares é um relicário (*Shari-to*), e o Salão Dourado é a Imagem Principal (*Honzon*), e a Imagem Principal é Kannon.\n\nNo estilo Shitennoji, considera-se Shaka o mais importante, e no estilo Horyu-ji, adoram-se em posições iguais.\n\nConsequentemente, pensei que fizeram essa disposição baseados no pensamento de que Kannon é o mais importante...\"\n\n**Resposta de Meishu-Sama:** \"Não é isso. Ou seja, no estilo Horyu-ji, entrando pelo portão, o Pagode de Cinco Andares está à esquerda e o Salão Dourado à direita.\n\nPorém, quem deu à luz Kannon foi Shaka.\n\nShaka é o pai.\n\nE outra coisa é que, no sentido de pai e filho, Shaka pode estar acima.\n\nMas é o seguinte.\n\nVerdadeiramente, o Pagode de Cinco Andares é o Espírito.\n\nAquilo é Fogo. O Fogo é alto na Vertical e não tem Horizontal.\n\nO Salão Dourado é baixo e tem Horizontal. Torna-se Água.\n\nPortanto, o verdadeiro seria construir o Pagode à direita de quem entra e o Salão Dourado à esquerda.\n\nMas o Budismo é o inverso. É Matéria Precede o Espírito.\n\nEntão, no caso da Noite, faz-se o contrário.\n\nOu seja, ao entrar, construíram o Pagode à esquerda e o Salão Dourado à direita. O Budismo é ao contrário.\n\nA suástica (*Manji*) também; o Budismo usa esta suástica (desenha a direita).\n\nA verdadeira Suástica Reversa (*Gyakumanji*) é esta, estilo nazista \\[desenha a esquerda\\], que é o verdadeiro. Isso é o fundamental.\n\nIsso é o verdadeiro, mas na era de Buda, isso não servia.\n\nOriginalmente, Kannon tem posição superior a Shaka.\n\nMas na era de Buda, Shaka fica acima.\n\nPor exemplo, quem deu à luz o Imperador deveria estar acima do Imperador, mas o Imperador fica acima.\"\n\n**Pergunta do Fiel:** \"Existe o *Yumedono* Kannon (Kannon Salvador do Mundo \\- *Guze Kannon*); em muitas estátuas de Kannon, as mãos são esculpidas nas costas e lados,\n\nmas no *Guze Kannon* é só na frente, não tem mãos nos lados ou atrás; pensei que as outras são objetos de arte,\n\ne este não é objeto de arte, mas objeto de adoração...\"\n\n**Resposta de Meishu-Sama:** \"É por isso mesmo. Isso é o verdadeiro.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "世襲は経で自由は緯",
      "publication_title_ptbr": "67\\. Hereditariedade é Vertical, Liberdade é Horizontal (Orig.: 世襲は経で自由は緯)",
      "content": "**信者の質問**  \n「光明世界における時所位は世襲的に一定不変のものでしょうか、あるいは、その人の曇りいかんによって変化するものでしょうか。」\n\n**明主様御垂示**  \n「これは世襲的でもあり、世襲的でもないんです。\n\nやっぱり働きにより、その働き相当の位を得るんです。\n\nそうかって、だいたいは世襲で行くんです。\n\nつまり世襲であって、しかも変化があるんです。それが本当なんですよ。\n\n「五六七の世」は本当の世の中ですからそうなるんです。\n\nどっちかに決めるっていうのはいけないんです。\n\n経と緯の十文字ですからね。世襲は経で自由は緯です。\n\nだから、差別があって自由があるっていう、それが本当なんです。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 3 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"No Mundo da Luz, o Tempo, Lugar e Posição (*Ji-Sho-I*) serão hereditários, fixos e imutáveis, ou mudarão conforme os nublamentos da pessoa?\"\n\n**Resposta de Meishu-Sama:** \"Isso é hereditário e também não é hereditário.\n\nAfinal, obtém-se a posição correspondente à ação/trabalho.\n\nDito isso, geralmente segue-se a hereditariedade.\n\nOu seja, é hereditário e, no entanto, há mudanças. Isso é o verdadeiro.\n\nO 'Mundo de 567' é o mundo verdadeiro, por isso será assim.\n\nDecidir por um dos dois não serve.\n\nÉ a cruz de Vertical e Horizontal. Hereditariedade é Vertical, Liberdade é Horizontal.\n\nPortanto, haver distinção e haver liberdade, isso é o verdadeiro.\"\n\n---\n\n# Sobre Vertical e Horizontal \\- 2 (Oriente e Ocidente) (Orig.: 経と緯について　２)",
      "has_translation": true
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "明の世界",
      "publication_title_ptbr": "2\\. A Verdade sobre Miroku (Orig.: ミロクの真相)",
      "content": "「以上説くところに寄って観ても、今日までは・・・夜の世界であったのである。\n\n夜の宗教であり夜の文明であった。星の夜であり、月の夜であった。\n\n波瀾重畳・・・興亡無常（つねな）き世界史は、月の盈虧（みちかけ）の状・・・そのままであるに見ても明（あきらか）である。\n\n夜が明けて、太陽に照らされる白昼の文明が生れるのである。\n\n日と月の文明が、一致結合してここに明の文明が生れる。\n\nこれが大光明世界である。これが真文明である。\n\nこの文明を造らんが為めの・・・主神の経綸が世界の歴史であったのである。\n\n長い長い世界の歴史に意義あらしめて活かすそれが観音運動である。」　（「病貧争絶無の世界を造る観音運動とは何？」より）\n\n---",
      "content_ptbr": "**(Fonte: Byō-Hin-Sō Zetsumu no Sekai o Tsukuru Kannon Undō to wa Nani?, 15 de setembro de 1935\\)**\n\n\"Conforme mencionado no item anterior, Amida é o Miroku da Lua, também chamado de Gekko Bosatsu (Bodhisattva da Luz Lunar), e Shaka é o Miroku da Terra.\n\nA atividade salvadora desses dois grandes veneráveis, delegada por Izunome no Okami \\[伊都能売大神\\] e baseada na Lei Budista, já chegou ao seu fim.\n\nO fato de Shakyamuni ter profetizado o mundo do fim do Dharma tornou-se claro nos dias de hoje.\n\nKannon, que é o Miroku do Sol, ocultou-se como um Buda Secreto por dois mil e quinhentos anos, concedendo salvação de forma oculta e contentando-se em estar numa posição inferior a Amida e Shaka. Por que isso ocorreu? Porque era o período do Mundo da Noite.\n\nÉ a mesma lógica do sol físico que, estando atrás da Terra, fornece luz à lua enquanto aguarda o amanhecer.\n\nPortanto, o fato de o Amida da Lua ter brilhado até hoje deve-se ao fato de ser o Mundo da Noite.\n\nSe considerarmos que a escuridão da noite é conveniente para a atividade do mal, a história da proliferação dos maus no mundo até hoje torna-se compreensível.\n\nAgora, o amanhecer chegou. O Sol, o Miroku do Dia, surgiu. Ele destruirá a escuridão de todos os mundos, e o mundo está prestes a tornar-se como o dia claro.\n\nO que nasceu como órgão de transmissão dessa luz é o nosso Movimento Kannon.\n\nCinco é Fogo, e é o Sol. Seis é Água, e é a Lua. Sete é Terra.\n\nAté hoje, Shaka, o Miroku do Sete, pregou a Lei Budista como principal; Amida, o Miroku do Seis, foi o secundário; e Kannon, o Miroku do Cinco, foi colocado na posição mais baixa. Essa foi a ordem inversa de Sete-Seis-Cinco.\n\nO Mundo de Miroku \\[五六七\\], profetizado por Shaka, está previsto para após o fim do Dharma (era pós-Buda).\n\nSendo assim, até o fim do Dharma era Sete-Seis-Cinco, e após o fim do Dharma é Cinco-Seis-Sete \\[五六七\\].\n\nPortanto, Sete-Seis-Cinco é o inverso de Cinco-Seis-Sete.\n\nOu seja, é o contrário (*sakasa*). Na ciência do Kotodama, Shaka é *Saka* (inverso).\n\nO nome de Shaka também se originou desse significado.\n\nÉ uma inversão o povo do País do Sol venerar a Terra ou a Lua.\n\nAdorar o Oeste a partir do Leste segue a mesma lógica.\n\nNo entanto, durante o período que foi o Mundo da Noite, isso era inevitável.\n\nO fato de nós, japoneses (*Hi-no-moto-bito* \\- Povo da Origem do Sol), termos exaltado a cultura estrangeira e venerado deuses e budas estrangeiros também foi devido à lógica da correspondência (*So-o*), sendo algo inevitável.\n\nSem qualquer aviso, quando chega o tempo, o Sol ascende silenciosamente no céu do Oriente. Por ser o sol material, qualquer pessoa pode vê-lo. Mas o Sol Espiritual, infelizmente, não pode ser visto com os olhos.\n\nContudo, a força do tempo não deixará de fazer com que todas as pessoas do mundo compreendam. Não importa quem negue ou tente obstruir, assim como o sol material sobe alto no céu, a luz do Sol Espiritual aumentará seu brilho dia após dia.\n\nQuão maravilhoso isso será\\! Significa que a noite de milhares de anos irá clarear.\n\nAqui, permitam-me dizer mais uma coisa: Shakyamuni disse que a essência do Budismo é *Shinnyo* (Verdade Tal Como É). *Shinnyo* refere-se à Lua de *Shinnyo*.\n\nEle disse que, no instante em que obteve a iluminação, o céu de seu coração ficou como se iluminado pela brilhante Lua de *Shinnyo*.\n\nNo entanto, essa Lua de *Shinnyo* tornou-se agora uma lua do amanhecer (*Ariake no Tsuki*) e começou a ocultar-se nas montanhas do Oeste. É por isso que o Budismo está perdendo sua força.\n\nHá budistas que permanecem despreocupados porque Shakyamuni disse que o Mundo de Miroku \\[五六七\\] viria daqui a 5 bilhões e 670 milhões de anos.\n\nPensem bem: mesmo hoje, apenas dois mil e quinhentos anos depois daquela época, o mundo (*Saha*) mudou tanto.\n\nQue necessidade haveria de profetizar um mundo tão distante, daqui a 5 bilhões e 670 milhões de anos, que sequer se pode imaginar? Isso foi, na verdade, o enigma de 5-6-7 ocultado por ele.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "大光明世界の建設",
      "publication_title_ptbr": "A Construção do Mundo da Grande Luz",
      "content": "東洋文明と西洋文明は結ばれるのが経綸\n\n「それからなぜ今日、東方の光が出たかというとそれは今日の文明文化というものは残らず西から入って来たものであります。\n\n中国文明も西の文明であります。\n\nこれも先刻詠みました讃歌に「西方の文明釐（ただ）し永遠に栄ゆる東の道建つるなり」というのでお判りの事と思います。\n\n西洋文明の誤謬は近頃大分判りかけて来たようであります。\n\n又　満州事変以来日本が躍進して来た結果、西洋は今までのように尊敬が払えなくなって来た。\n\nこれも時節であります。西洋文明が広まった結果、世界はどうなったかというとなる程科学的には非常な利便をうけ、大きな恩恵を蒙っている事は感謝の至りに堪えない次第だが\n\n一方精神的には個人主義、利己本位に堕落し到るところに闘争が絶えないという悲惨な状態になったのであります。\n\nこの間、私は某陸軍中将の講演を聴きましたが、どうしても日本の皇道でなければ救われない。\n\n西洋文明は闘争の文明であるからこれは大和魂、即ち利他的精神に依って救わなければ方法がない、\n\nこのままでゆけば日本はおろか世界全体が行詰って、どうにもこうにもならなくなると言って居りました。\n\nこれは実にその通りであって吾々も常にそう思って来たのであります。\n\n今日欧米各国が手も足も出ず、一歩々々衰えてゆく状態を見ても充分解る事と思います。\n\n本当は戦争が勃発すべき状態に置かれている世界でありますが、この間のユーゴースラビヤの皇帝が殺された、あの時でもとにかく戦争が起らずに済んだ。\n\nそれは全く各国共疲れ切っているから、戦う力の無い為めだったという事であります。\n\n故に現在　ヨーロッパの平和なるものは、腹が減って戦が出来ない同志だから保たれて居るに過ぎないと思えば間違いないでしょう。\n\n将来、腹が出来た暁を考えれば、どうなるか考えるまでもない事であります。\n\n又、ひるがえって日本国内を見ても政治に、経済に、教育に、あらゆる方面に渉って行き詰り西洋精神の破産という事が実に明かに見えるのであります。\n\n日本も最初は東洋文明、即ち中国文明が、又印度の仏教が入り充分吸収した頃に西洋文明が入って来ました。\n\nこれは大に意味のある事であります。\n\nここでザット歴史をふりかえって見ましょう。\n\n最初　世界は中国、印度の東洋文明が興り、今日の欧羅巴文明のごとく永い間、世界を風靡しそれが西漸して埃及（エジプト）、希臘（ギリシャ）、アッシリヤ等の文明へ移り、羅馬（ローマ）文明を経て今日のごとき西洋文明が発達したのでありますが、\n\nこの最初に東洋文明が興り次に西洋文明が興ったという事は神が世界経綸の上について実に深甚なる意味と用意があるのであります。\n\n即ち東洋文明は霊的経（たて）の文明であり、西洋文明は体的緯（よこ）の文明であります。\n\nですから今日までに経と緯との二大文明の見本が一通り出来たのであります。\n\n又　大小から言うと東洋は小乗文明であり西洋は大乗文明であります、\n\n東洋思想が独善的孤立的であり、西洋思想が横に拡がってゆく形を見ても判る事と思います。\n\nところがどちらの文明といえども充分発達し爛熟期に入れば行詰ってどうにもならなくなる。\n\nちょうど今日の西洋文明の状態がそれなのであります。\n\n先程申しました小乗でも駄目、大乗でも駄目だという事はここの事なのであります。\n\nそれでこの二大文明はどこへ行くという事です、これがこの観音会の使命になるのであります。\n\nこの二大文明は最後に結ばれるのが、神定の経綸であります。\n\n結ばれる地点は我が日本であり、結ぶ時がこれからなのであります、ちょうど夫婦が出来るのであります、\n\n東洋というお婿さんと、西洋というお嫁さんと結婚するのであります、その媒酌人が観音様であります。\n\nそうして生れた児供その児供が真文明人類待望の理想世界であり、地上天国ミロクの世なのであります、\n\nこの結婚をさして玉のような児を生ませる空前の大事業を遂行するその力が即ち観音力なのであります。\n\n今日の非常時とは、その文明の生みの悩みであります。\n\n経緯（たてよこ）を結ぶ十字の形が出来ようとする最後の時であり、又、最初の時なのであります、観音会の紋。\n\nこれは昔からあるのですが［逆卍］紋はその意味の　しるしであります、\n\n十字に結んでその端が折れて居るのは、結んでから回転を始める形であります。\n\n回転とは経綸であります、左進右退に回転する事であります。\n\nそうしてこの経緯が結ばれ十字になったら大変なのであります。\n\nこれが霊体一致の力と申しまして絶大な力が生れるのであります。\n\nそれを称して観音力といい、東方の光というのであります。\n\n今日までに西方から来た文明、それが九分九厘のところで極東日本神国の中心地点に顕現された光明、それが東方の光であります。\n\nこの東方の光によって今まで東漸しつつあった西方文明、破綻すべき運命にあった文明を更生醇化し経緯を渾然調和融合したる理想文明が生まれ\n\n永遠に栄えの光明の道となって、今度は逆に西漸してゆくのであります。\n\nその事をいつの頃からか無論千年も二千年も前からでしょう、東方の光という言葉によって現わされていたのですが、実に不思議と申すより外はないのであります。\n\nで、この東方の光の経綸の始りが今日の発会式になるのでありますからこれから非常な勢を以て発展してゆく事と思います。\n\nで、千手観音様は別名、千手千眼観世音と申しまして、千の手を以て、あらゆるものに生命を与え　よみがえらせ、千の御眼から放たれる御光に浴さしめて救われるのであります。\n\n西方文明が九分九厘になって行詰った時、一厘の力が出て生かすという事は、ちょうど螺旋（らせん）にたとえると能く判ります。\n\n今までは右巻きに西洋文明が進んで来たのでありますが九分九厘の瀬戸際で俄然、左巻きに変るのであります。\n\n右進左退即ち右巻は必ず破壊するもので、例えば炭団（たどん）を練っても団子をこねても左進右退なれば　まとまって、巧くゆくが右進左退でやると崩れてしまいます。\n\n又鍵も左様であって、閉める時は右進左退、開ける時は左進右退であってこの理屈で当てはめれば能く判ると思います。\n\nツマリ西洋文明は右進左退の破壊文明であります。時計のゼンマイも同じであります。\n\nこれから日の本の中心、この麹町から、観音会から左巻文明を始めるのであります。\n\nそして完全無欠な文明世界、即ち吾らの目標たる大光明世界を建設するのでありますから大変な、開闢（かいびゃく）以来まだない大きな運動であります。\n\n実に想像もつかぬ事なのであります。\n\n神様の方では何千年何万年前から水も洩（もら）さぬ準備をなされて居ったのであって、いよいよその時期が来たのであります。\n\nそれで今申したように一厘の仕組が千手観音の御働きという事になるので、それについて面白い事がありました。\n\nそれはこの間、暮の二十三日に応神堂へ千手観音様をお祭り致しました、その二日目の事であります。\n\n全然知らない人が偶然、一厘銭を持って来てくれたんであります。\n\nその一厘銭は表に千手観音が浮き彫になっていて裏には千手観音と四文字出て居るのであります。\n\n三四十年、古銭などを扱って居ったという道具屋に見せたところ初めて見たというて居りました。\n\nこれでみても余程珍らしいものだと思います、それは今申した様に千手観音様は一厘の働きであるという事を神様が小さな事に依って知らされたのだと思います。\n\nこの様な不思議は毎日あるのであります。\n\n元来、観音様は御身体が小さくて非常な力が有るのであります。\n\n彼の浅草の観音様が僅か一寸八分でもって十八間四面の御堂に住われ日本で第一の参詣者がある事でも判ると思います。\n\nここで　ついでに申しますが観音様は一寸八分とか、十八間四面とかすべて十八の数でありますが、\n\nこれは五六七（ミロク）様が御本体が観音様でありますからです。\n\nミロクとは五六七と書きます。\n\n五六七を合計すれば十八の数になります。\n\n又　三六十八でもあります。\n\n又　十は神であり、八は寄せると人と云う字になります、\n\nですから十八は神人という事にもなり又十八は十は結びの形、八は開く形ですから経緯結んで開くという意味にもなります。\n\n一厘の力は小さくても非常な力であります。\n\nいかなる悪魔の力も敵わないのでこの力で始めて全世界の一切が救われるのであります。\n\n今度はこの力を以ってあらゆるものを日本文明に依って支配する事になるのであります。\n\n今、世界を見ますと英米仏等が各殖民地を有し、沢山な国を支配しております。\n\n又　種々の方面や物を征服しております。\n\n霊的に見ますと日本も遂この間までは上下あらゆるものが西洋に支配されていました。\n\n満州事変以前までは実にはなはだしかったのであります、国民の大部分が英国や米国、露西亜（ロシア）等の文物を崇拝し、これを真似んとして一生懸命でありました。\n\nこれらを見れば形は日本人であっても精神はスッカリ西洋に支配されて居ったのであります。\n\nほとんどあらゆるものが西洋に掌握されておったのであります。\n\nそれをこれから日本が握りかえすのであります。\n\n千手観音様の御働きによって、そうなるのであります。\n\n吾々はその機関に過ぎないのであります。\n\nしかしこれは絶対の力によってそうなるのであります。\n\nチャンとそう太初から神様が御計画なされて決っているのであります。\n\nその事を吾々は全人類に向って知らせるのであり、世界全体をして東方に眼を向けさせるのであります。\n\nこれによって滅ぶべき文明危機に際する人類を観音様に救って頂くのであります。\n\nそして風水火の大三災、飢病戦の小三災を絶無ならしむるのであります。\n\n病貧争のない永遠の平和と栄え尽きざる大光明世界を建設するのであります。\n\nこの意味において今日の発会式は何千年来未だ無いところの重大な意義があるのであります。」\n\n---",
      "content_ptbr": "**(Fonte: Kannon Kōza \\- Dai Ichi Kōza, 15 de julho de Showa 10 \\[1935\\])**\n\n\"Um mundo onde Verdade, Bem e Belo são realizados perfeitamente.\n\nUm mundo onde a Verdade é praticada (Verdade \\- Shin). Um mundo onde o Bem prospera (Bem \\- Zen). Um mundo que se move pela Verdade e pela Razão (Belo \\- Bi).\n\nSe perguntarem por que o Deus Supremo criou a religião, a religião foi um plano (Keirin) necessário e limitativo para impedir que a humanidade mundial, até o aparecimento de Miroku, se degenerasse além de um certo grau.\n\nO Deus Supremo permitiu a atividade do mal por um lado, abrindo a cultura material, e por outro lado, para não deixar que os danos causados por esse mal fossem extremos, fez surgir várias personalidades eminentes e fez com que propagassem o que se chama religião, tecendo habilmente o bem e o mal.\n\nPortanto, o Plano Divino até hoje progrediu e se desenvolveu com o bem e o mal, a luz e a sombra, o belo e o feio se misturando e fluindo em atividade.\n\nEntende-se bem que a origem da religião é o Oriente. No entanto, por causa disso, as nações da Ásia pereceram.\n\nPor outro lado, desta vez Ele ordenou a Susanoo-no-Mikoto que criasse o mundo do mal.\n\nOu seja, é a cultura física, e torna-se a cultura material.\n\nEsta cultura material surgiu tendo o Ocidente como centro.\n\nAtualmente, a humanidade está extremamente confusa por causa disso.\n\nO Oriente entrou em estado de ruína, e o Ocidente chegou ao fim dos tempos; como não se entende a razão, agora descobriram-se várias coisas de eras antigas em todo o mundo, mas as coisas antigas são apenas assuntos já encerrados, e não se entende como as coisas caminharão daqui para frente.\n\nO pensamento das pessoas até agora é um mundo onde não se pode sequer subir na vida apenas com o bem.\n\nBem e Mal, surge a dúvida.\n\nSe fizer o mal, toca na lei e é perigoso; se fizer o bem, não consegue subir na vida.\n\nPor isso, a maioria do estado atual é vacilar entre os dois, ficando instável.\n\nDesde a antiguidade, os súditos leais e justos tiveram todos um fim infeliz; em contrapartida, por que os maus prosperam, mesmo que temporariamente? Deve-se ter essa dúvida. Isto é importante.\n\nEm suma, é porque até agora Deus permitiu o mundo do mal.\n\nPortanto, era uma situação em que não se podia ter sucesso ou prosperidade sem ser cúmplice do mal em alguma medida.\n\nAlgo tão simples assim não foi compreendido até agora.\n\nPor causa disso, surgiu a dúvida.\n\nO pensamento semibestial de maldade forte não cessou.\n\nEste mal também foi possível porque Deus o permitiu até certo ponto, até que chegasse o tempo.\n\nPorém, o Deus Supremo, ordenando agora a Izunome-no-Ōkami, tenciona fazer criar o Mundo da Grande Luz tendo o Japão como base.\n\nNão sendo físico, nem espiritual, reformando um mundo onde não se imaginava se era bem ou mal, em 1º de janeiro de Showa 10 a Associação Kannon foi erguida, e decidiu-se criar um mundo de Bem e Mal Indiscriminados (Zenaku Musabetsu), um mundo de Bem e Mal Não-Dois (Zenaku Funi).\n\nTanto o mal quanto o bem que existiram até agora, ambos foram necessários.\"\n\n# 3.Deus e o Plano Divino 2",
      "has_translation": true
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "観音運動は日本文明創造の先駆なり",
      "publication_title_ptbr": "70\\. O Movimento Kannon é o Pioneiro da Criação da Civilização Japonesa (Orig.: 観音運動は日本文明創造の先駆なり)",
      "content": "「そもそも我国今日の文化は往昔印度及び中国文化を輸入し、\n\nその後に到って、西洋文化を短期間に吸収されて成ったごとく見ゆるが、\n\n仲々そう簡単なものではなく、そのよって来たる根本は、深く且大いなるものがあるのである。\n\nしかるに、世の識者の中には往々、日本文化は、ほとんどが外来文化の模倣であるごとく思惟し、\n\n日本独自の文化は存在せぬとなし一にも二にも、外来の文物を崇拝してやまず、\n\nこの種の人々がインテリの大部分を占めて居り、\n\n一方、これに反感を抱きつつ、飽くまで、国粋主義一点張の人々のあり、\n\nこの種の人々は、口を開けば、我国には太初以来　惟神（かんながら）の大道、即ち、\n\n日本精神の確固たるものあれば、今更外来文化を讃美するとは、はなはだ不見識なりと言うのである。\n\nこの両者の説も、たしかに反面の真理は在るがいずれも偏見的見方であって、\n\n前者は、既往における表面的事実のみを見て、その内観に触るるの事なく後者は又、\n\n現在の事実に眼を蔽（おお）い、感情的独善的に解釈して得たりとするの類である。\n\n元来日本は、建国の当初より、ある偉大なる国家意図を有しているのであって\n\nその最も顕著なる実証ともいうべきは、\n\n万邦に比類無き万世一系の大君を戴く事であり、\n\n次は、古より外来のいかなる文物をも、能く吸収し、調和して\n\n日本独自の物とする抱擁と融和性に富む事であって、\n\n彼の仏教が、本国の印度に滅びんとするに拘わらず、\n\n我日本において、その華を咲かせつつあるにみても、首肯さるる所であろう。\n\nこれらの事実に依ってみても我建国意図はすでに示唆されているはずである、\n\nその建国意図こそ、我日本が、最後に創造する、日本文明のそれであって、\n\n即ち東方之光を以て、全世界を遍く、光被救匡し、\n\n万民和楽の黄金時代を現出する、その事でなくてはならないはずである。\n\n本来東洋文明は経（たて）の文明、即ち精神文明であって、\n\n仏教、マホメット教、儒教等の思想より成り、精神的に偏重する結果、\n\n禁欲主義に陥り、その余りに物質否定の当然の帰結として、\n\n今日見るごとき、白人の蹂躙に委し、\n\n亡国的運命に甘んずるの余儀なきに、立至ったのである。\n\nしかるに、一方、西洋文明は右と全く反対であって、\n\n彼のイスラエル民族より発生したるキリスト精神と、科学的に智能卓越せる、猶太（ユダヤ）人の頭脳より出でたる、\n\n唯物主義とに依って、緯（よこ）の文明を生み、今日見るごとき物質文明の絢爛時代を来し、\n\nこれに依って世界を独占せんとするまでに到ったのである。\n\nしかしながら、両者の現在を視るに、前者は、唯心主義に偏重の結果、亡国に瀕し、\n\n後者は、弱肉強食的闘争の惨状に喘ぎ、唯心唯物の両主義の謬りを遺憾なく暴露し、人類はいよいよ幸福に遠ざかり、\n\n世界の恒久的平和等は、痴人の夢としか思われざるに到ったのが、現在の世界状勢である、\n\nここにおいて、この末期的文明を更生転換せしむべき、\n\n一大生命力を必要とする機運は、刻々に醸成されつつあるのである。\n\n既往何千年に渉る、歴史的過程を、事実を、活眼を開いて視よ、\n\nそれは、ある高度の文明を生まんが為めの準備工作ではないか、\n\nしかして、いかなる外来文化をも咀嚼し、不思議な同化力を有って、\n\n今や、全世界に雄飛せんとする世界最優秀の人種こそ我らの同胞日本人ではある。\n\n噫（ああ）吾々日本人の使命や重且大なりというべきである。\n\nそれをば認識しない人々が、日本人を、模倣の天才と評して来たのである、\n\nさらばというて惟神の大道のみにては、日本文明は創造されない。\n\n何となれば、これを国際的にまでする事は容易ならぬ事であろうからである。\n\n我観音運動は、唯心主義に偏せず唯物主義に傾むかずして、両者を能く調和融合して以て\n\n変通自在なる観音力の発揮である、大日本文明を建設せんとする光である。\n\n今や、内外緊迫せる非常時は、何を物語っているであろうか、\n\n又、全世界の人類は、一大超人間力の出現を待望しているではないか、\n\n故に、観音運動なるものは、出ずべき時に出で顕わるべき時に顕われたる、太陽の光である天意である。\n\nこれに依ってこの混沌たる世界を、帰趨に迷える全人類の迷蒙を打破し、\n\n一大指針を示し文明の方向転換を誘致せんと図る、目的の大運動とも言えるのである。\n\n今や生れんとする日本文明は精神主義を経となし、唯物主義を緯として結合したる、十字形文化であって、\n\n即ち、金［逆卍］字文化である、神の文化、神霊文化である、苦悩に代る歓喜の文化であり、\n\n闘争に更（かわ）る、和合の文化であり、\n\n仮定の文化でなくして、実相の文化である、\n\n無秩序の世界をして統制ある世界たらしめ、\n\n世界を打って一丸となし一の君主に依って統治さるるのであり、理想世界建設への第一歩である。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1935\\)**\n\n\"A cultura atual do nosso país parece ter-se formado importando a cultura da Índia e da China na antiguidade e, posteriormente, absorvendo a cultura ocidental num curto período,\n\nmas não é algo tão simples; o fundamento de onde ela vem possui algo profundo e grandioso.\n\nNo entanto, entre os intelectuais do mundo, há quem pense frequentemente que a cultura japonesa é quase toda imitação da cultura estrangeira,\n\nconsiderando que não existe cultura original japonesa, e veneram as coisas estrangeiras em primeiro e segundo lugar;\n\nesse tipo de pessoa ocupa a maior parte da intelectualidade;\n\npor outro lado, nutrindo antipatia a isso, há as pessoas persistentes do nacionalismo (*Kokusuishugi*);\n\nesse tipo de pessoa diz que, se abrir a boca, no nosso país existe desde o início o Grande Caminho de *Kannagara* (Vontade Divina), ou seja,\n\nque existe o Espírito Japonês inabalável, e que exaltar a cultura estrangeira agora é uma grande falta de discernimento.\n\nAs teorias de ambos certamente têm um lado de verdade, mas ambas são visões parciais/preconceituosas;\n\nos primeiros olham apenas os fatos superficiais do passado sem tocar na visão interior, e os últimos\n\nfecham os olhos para os fatos atuais e interpretam de forma emocional e dogmática, achando que entenderam.\n\nOriginalmente, o Japão possui, desde o início da fundação do país, um grande desígnio nacional;\n\na prova mais notável disso, pode-se dizer,\n\né ter um Grande Soberano de linhagem ininterrupta por eras eternas, sem igual em nenhuma nação;\n\na seguir, é o fato de ser rico em capacidade de abraçar e harmonizar, absorvendo bem qualquer cultura estrangeira desde a antiguidade, harmonizando-a e\n\ntornando-a algo próprio do Japão;\n\npode-se concordar com isso vendo que o Budismo, apesar de estar para perecer na Índia, seu país de origem,\n\nestá florescendo no nosso Japão.\n\nMesmo observando esses fatos, o desígnio da fundação do nosso país já deveria ter sido sugerido;\n\nesse desígnio nacional é, justamente, a civilização japonesa que o nosso Japão criará finalmente;\n\nou seja, com a Luz do Oriente, iluminar e salvar (*Kohi Kyukyo*) o mundo todo amplamente,\n\ne fazer surgir a Era de Ouro da paz e alegria de todos os povos; deve ser isso.\n\nOriginalmente, a civilização Oriental é a civilização Vertical (*Kei*), ou seja, civilização espiritual,\n\nconstituída pelos pensamentos do Budismo, Maometismo, Confucionismo, etc.; como resultado de pender para o espiritual,\n\ncaiu no ascetismo, e como consequência natural da excessiva negação da matéria,\n\nchegou-se à situação inevitável de ser pisoteado pelos brancos como se vê hoje,\n\ne conformar-se com um destino de nação em ruínas.\n\nNo entanto, por outro lado, a civilização Ocidental é exatamente o oposto da direita (acima);\n\natravés do Espírito de Cristo gerado pelo povo de Israel e do Materialismo saído do cérebro dos judeus, de excelência científica,\n\ngerou a civilização Horizontal (*I*), trazendo a era deslumbrante da civilização material como se vê hoje,\n\nchegando ao ponto de tentar monopolizar o mundo através disso.\n\nContudo, observando o presente de ambos: o primeiro, como resultado de pender para o Espiritualismo (*Yuishin*), está à beira da ruína nacional;\n\no segundo, geme na miséria de conflitos onde os fracos são carne para os fortes, expondo sem deixar dúvidas os erros de ambas as ideologias, Espiritualista e Materialista; a humanidade afasta-se cada vez mais da felicidade,\n\ne a paz permanente do mundo chegou a ser considerada apenas sonho de tolos; esta é a situação mundial atual.\n\nAqui, a oportunidade que requer uma grande força vital para fazer esta civilização terminal renascer e mudar está sendo fermentada momento a momento.\n\nAbram os olhos vivos e vejam os fatos, o processo histórico de milhares de anos no passado;\n\nnão seria isso o trabalho de preparação para gerar uma certa civilização de alto grau?\n\nE a raça mais excelente do mundo, que mastiga qualquer cultura estrangeira, possui uma misteriosa força de assimilação e,\n\nagora, está prestes a saltar para o mundo todo, somos nós, os compatriotas japoneses.\n\nAh, deve-se dizer que a missão de nós, japoneses, é pesada e grande.\n\nAs pessoas que não reconhecem isso avaliaram os japoneses como gênios da imitação;\n\nmas, dito isso, a civilização japonesa não será criada apenas com o Grande Caminho de *Kannagara*.\n\nPois fazer isso chegar ao nível internacional seria algo muito difícil.\n\nO nosso Movimento Kannon é a Luz que tenta construir a Grande Civilização Japonesa, que é a manifestação da Força de Kannon de livre adaptação, harmonizando e fundindo bem ambos, sem pender para o Espiritualismo nem se inclinar para o Materialismo.\n\nAgora, o que a situação de emergência de tensão interna e externa está contando?\n\nE toda a humanidade do mundo não está aguardando o surgimento de uma grande força sobre-humana?\n\nPortanto, o Movimento Kannon é a Vontade do Céu, é a luz do Sol que saiu no tempo que devia sair e manifestou-se no tempo que devia manifestar-se.\n\nPode-se dizer que é um grande movimento de objetivo que, através disso, tenta quebrar a ilusão de toda a humanidade que está perdida quanto ao destino deste mundo caótico,\n\nmostrar uma grande diretriz e induzir a mudança de direção da civilização.\n\nA civilização japonesa que está para nascer agora faz do Espiritualismo a Vertical e do Materialismo a Horizontal, sendo uma cultura em forma de cruz unida;\n\nou seja, é a cultura da Suástica Dourada (*Kin-Gyakumanji*), cultura de Deus, cultura Divino-Espiritual, cultura da Alegria substituindo o sofrimento,\n\ncultura da Harmonia substituindo o conflito,\n\nnão é cultura de hipóteses, mas cultura da Imagem Real (*Jisso*);\n\nfará o mundo desordenado tornar-se um mundo controlado,\n\nfará o mundo tornar-se uma só bola, governado por um único Soberano; é o primeiro passo para a construção do mundo ideal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "観音運動は日本精神運動なり",
      "publication_title_ptbr": "71\\. O Movimento Kannon é o Movimento do Espírito Japonês (Orig.: 観音運動は日本精神運動なり)",
      "content": "「今や日本における、革新的機運は、澎湃（ほうはい）として政治に、経済に、教育にあらゆる国家的機構を、揺り動かさなければ止まない勢いすら示している事である。\n\nこれは全く、天意ではあるまいか、吾れが常に唱え来った、日本精神への還元でなくて、何であろうー\n\n彼の明治維新は、幕政を解消し、天皇政治の本然への還元であった、そうして今日は、それと異う意味の、昭和維新とも言える形態を、多分に具えている事である。\n\nそれは言うまでもなく、西洋文明の無差別的吸収と模倣の専心でもあった時代へのエポックでもあり、一大転換でもあろう。\n\nここで吾々が、常に主張していた持論を、再読されたい事である。\n\nそこに何と書いてあったか、それを繰返して見よう。\n\n東洋の精神文明と、西洋の物質文明を、遺憾なきまでに採り入れて、その二大文明を調和融合し、\n\nここに新しい、日本独自の文明を創建して、今度は逆に、世界へ向って演繹（えんえき）する。\n\n即ち、求心から遠心へのー受動から能動への一大転機のそれである。\n\nそうしてついに、人類全体を救うというーそれが日本本来の使命であるべき事である。\n\nその時が来たのだ、それの第一歩が来たまでだ、唯物本位の猶太（ユダヤ）精神を捨て去って、否、第二義に下して、日本精神への第一義的飛躍であり、高揚でもあるのだ。\n\n故に、この事を把握なし得る者が、今日以後の時代の新人であり、この真相を透観し得ないで、相も変らず、猶太式自由主義の墓所に低徊して、離るる事の出来ない人こそは、ついに時代の落伍者となるであろう。\n\n宛（あたか）も、維新当時の神風連のそれのようにー\n\n今日までの日本人意識は外国文明に駆使されて来たのであった、その魂までも蝕ばまれるまでにであった。\n\n日本人でありながら、英国を、米国を、露西亜（ロシア）を、独逸（ドイツ）を、伊太利（イタリア）を憧憬讃美して、その魂は外国人になっていた、\n\nしかもそれが、指導階級であるところのインテリ群であった事が、思想の混乱と、階級の軋轢（あつれき）と、利欲闘争と、もろもろの矛盾とを生んで窮（きわま）りがなかった、\n\nしかもそれらを、得々として、文化の進歩とさえ伐（ほこ）っていた事であった。\n\n視よ一切の動向は、いとも自然に、偏頗（へんぱ）なく進んでいる。\n\n物質文明の究極、それは闘争であり、その闘争の次に来るもの、それは文明の崩壊である。\n\n今、全欧羅巴（ヨーロッパ）を見よ、それは如実に、しかも緩慢でなく、一歩一歩、その崩壊線に進んでいる危機は、誰が眼にも映って、否定する由もない。\n\n真の意味における、平和的精神は、独り日本民族に、天賦的に与えられている事に、もう日本人自体が、気が付いてもいいであろう、\n\nそうして、しかも、物質文明を、世界の何国人にも劣らないだけに、技能も、発展性も把捉して遺憾がないまでに、なっている事である。\n\nここに民族的使命の発見がある。それは平和的、精神的である日本人が、東西両文明を融合し、新しい真文明を創造する、\n\nそれによって初めて、全人類は更生し、恒久の平和はここに、確立するという事である。\n\nこの意義を通してのみ、現実的革新の本質を知る事が、出来得るであろう。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 11 de abril de 1936\\)**\n\n\"Agora, a oportunidade de renovação no Japão é avassaladora (*hohai*), mostrando até uma força que não parará sem sacudir todas as estruturas nacionais na política, na economia e na educação.\n\nIsso não seria, de fato, a Vontade do Céu? O que seria senão o retorno ao Espírito Japonês que eu venho pregando sempre?\n\nA Restauração Meiji foi a dissolução do governo do Xogunato e o retorno à essência da política imperial; e hoje, possui grandemente uma forma que pode ser chamada de Restauração Showa, com um sentido diferente daquela.\n\nNão é preciso dizer que é também uma época (*epoch*) para a era que foi de absorção indiscriminada da civilização ocidental e dedicação à imitação, e uma grande mudança.\n\nAqui, quero que releiam a teoria que nós sempre defendemos.\n\nVamos repetir o que estava escrito lá.\n\nAdotar a civilização espiritual do Oriente e a civilização material do Ocidente sem deixar nada, harmonizar e fundir essas duas grandes civilizações,\n\ne criar aqui uma nova civilização própria do Japão, e desta vez, inversamente, deduzi-la (expandi-la) para o mundo.\n\nOu seja, de centrípeto para centrífugo \\- é a grande virada de passivo para ativo.\n\nE, finalmente, salvar toda a humanidade \\- isso é o que deve ser a missão original do Japão.\n\nChegou a hora. Chegou apenas o primeiro passo disso. Jogar fora o espírito judaico baseado no materialismo, não, baixá-lo para a segunda importância, e é o salto para a primeira importância, e a exaltação, em direção ao Espírito Japonês.\n\nPortanto, aqueles que conseguirem captar isso serão os novos homens da era a partir de hoje; e aqueles que não conseguirem ver essa verdade e, como sempre, perambularem no cemitério do liberalismo judaico sem conseguir sair, acabarão se tornando os fracassados da era.\n\nExatamente como os do *Shinpuren* (Revolta do Vento Divino) na época da Restauração.\n\nA consciência japonesa até hoje foi dominada pela civilização estrangeira. Até a alma foi carcomida.\n\nSendo japoneses, ansiavam e exaltavam a Inglaterra, a América, a Rússia, a Alemanha, a Itália, e a alma tinha se tornado estrangeira;\n\nalém disso, o fato de que esses eram o grupo intelectual, a classe dirigente, gerou a confusão de pensamento, o atrito de classes, a luta por interesses e inúmeras contradições sem fim;\n\ne ainda, orgulhavam-se disso, vangloriando-se até como progresso cultural.\n\nVejam, toda a tendência avança muito naturalmente, sem parcialidade.\n\nO fim da civilização material é o conflito; e o que vem depois do conflito é o colapso da civilização.\n\nAgora, olhem para toda a Europa; é real, e não lento, mas passo a passo, a crise que avança para a linha de colapso reflete-se aos olhos de qualquer um, e não há como negar.\n\nO Espírito de Paz no verdadeiro sentido foi dado naturalmente (pelo Céu) apenas ao povo japonês; já seria hora de os próprios japoneses perceberem isso;\n\ne, além disso, captaram a civilização material, tanto em habilidade quanto em potencial de desenvolvimento, a ponto de não ficarem atrás de nenhum povo do mundo.\n\nAqui está a descoberta da missão étnica. É que os japoneses, pacíficos e espirituais, fundem as duas civilizações, Oriente e Ocidente, e criam a nova Verdadeira Civilização;\n\nsomente através disso toda a humanidade renascerá, e a paz permanente será estabelecida aqui.\n\nSomente através desse significado será possível conhecer a essência da renovação realista.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "東洋と西洋",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「天地間あらゆるものに、陰と陽のある事は誰知らぬ者もない。\n\nそうして私はこの陰陽を経緯（たてよこ）に別けてみるが、陽は経であり、陰は緯である。\n\nこの経緯を左に分類してみよう。\n\n経・・・日、火、東洋、霊、男、仏教、　　　　　　赤、山、昼\n\n緯・・・月、水、西洋、体、女、基（キリスト）教、白、海、夜\n\n以上は概略で、これを解説してみるが、右のごとくあらゆるものに経緯がある。\n\n例えば東洋は経であるから祖先崇拝であり、忠孝を貴び、子孫に美田を買い、厳然たる階級制度であるに反し、\n\n緯の西洋は夫婦愛が基調で隣人愛となり、ついには人類愛にまで発展するというように、緯への無限の広がりである。\n\n又東洋では男子の絶対権を認め、女性は男子に追随するものとされているが、\n\n西洋は女子の権利を認め、男女同権が当然とされている。\n\n右のごとく、今日までは東洋は経の線を固持し、西洋は緯の線に満足していた。\n\nしかしながら、いずれの日かこの経緯の線が結んで、十字の形にならなければならない。\n\nというのは、東洋の精神文明と西洋の物質文明との結合である。\n\nこの結ぶ事によって、世界人類は初めて理想の文化時代に入るのである。\n\nキリスト教の十字架はそれの暗示であり、仏教の卍も同様の意味であろう。\n\nそうして、経は霊で緯は体であるから、これが結んで力の発生となる。\n\nチカラのチは血で、霊であり、血は人体を経に昇降しているが、カラは殻で体であり、霊の容れ物である。\n\n故に血である霊が脱出すれば、体は空となるからナキガラといい、肉体をカラダという。\n\nまた人（ヒト）とは言霊学上ヒは霊であり、トは止であるから、霊が止まってヒトとなり、人というのである。\n\n人間が生きている間は立体であるのは、経である霊の物質化である血が通っているからで、死と共に横体になるのは霊が脱出して、緯である体のみになるからである。\n\n又人間立体の時は温かく、横臥すれば寒く、夜着を着なければならないのは、霊界においては火素が経に昇降し、水素が緯に流れているからである。\n\nここで、十字形について述べたい事がある。\n\nそれは終戦前までの日本は、封建制によってあまりに経となり、階級制が甚だしかった結果、戦争の原因ともなり、人民大衆の苦悩の原因ともなっていた。\n\nそこで神様は、日本人を民主主義という、よこ緯の力によって救うべくなされたのであるが、\n\nこれを分かりやすくいえば、経の棒である日本へ、緯の棒である米国式を採り入れ給うた。\n\nすなわち経と緯が結んで、ここに十字形の文化が呱々の声を挙げたのである。\n\nこの事が分かれば、今度の敗戦は喜ぶべき事であって、実に有難い国になったのであるから、\n\n日本人もそのつもりで、将来を楽しみに、世界から仰がれるような立派な国にならなければならない、と私は思うのである。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "絶対力",
      "publication_title_ptbr": "73\\. Força Absoluta (Orig.: 絶対力)",
      "content": "「そもそも宇宙における森羅万象の活動の源泉は、言うまでもなく神の力である。\n\n一切の生成流転も力の現れであり、万有を動かすのも、静止させるのももちろん力である。\n\n人間始めあらゆる動物から、黴菌に至るまで力によって生まれ、力によって死滅する。\n\n要するに、力こそ無限絶対なる支配者である。\n\nこう書いてくると限りがないから、このくらいにしておくが、詮じ詰めれば宇宙そのものが力である。\n\nそこで私は力について、おのおのの角度から書いてみようと思うのである。\n\nまず力なるものを言霊上から説いてみると、\n\nチは血であり、霊であり、カラは空であり、躰（からだ）であり、体である。\n\nとしたら、力とは、霊体合致して生まれるものである。\n\nまた人の言霊を解釈してみるとヒトのヒは霊であるから、霊が体へ止まる。すなわちヒがトまるのである。\n\n以上のごとく、力とは霊体一致したのものである。\n\n次に文字であるが、力の形は最初縦棒を引き、次に横棒を引いて十字に結ばせ、次に横棒の末端から、やや斜めの棒を引き、その尾が跳ね上がる。\n\nつまり経緯結ぶや活動が起こる意味で左進右退に回転し始めるのである。\n\nすなわち力の活動である。という訳で、いつも言うとおり言霊も文字も、全く神様が造られた事が判るであろう。\n\n次に今度は実際面の事から説いてみよう。\n\nこれを最も大きな意味から言えば、世界の二大思想である。\n\n言うまでもなく、唯心思想と唯物思想であり、精神主義と物質主義であり、霊的文化と体的文化である。\n\nこれを宗教的に見ると一番判り易いからそうしてみるが、右の表われが世界の二大宗教としての彼の仏教と基督（キリスト）教である。\n\n前者は東洋的経（たて）であり、霊であるに反し、後者は西洋的緯（よこ）であり、体であるのは、しばしば私が言う通りである。\n\nところが今までの世界は、この経と緯とが別々になっていたため、本当の力が出なかった。\n\nその何よりの証拠は、今もって世界的和合統一が出来なかったため、人類は救われなかったのである。\n\nその事については、まず歴史を見てみよう。\n\n原始時代を経てようやく人間の生活らしいものが生まれてから、\n\n最初は太陽崇拝、自然物崇拝、人工物崇拝というようになってから、ついに人間崇拝とまでになったので、\n\nその頃から原始宗教が各地に現れ始めたのである。\n\nそれから、ようやく初期文化時代となって生まれたのが仏教、回々（フイフイ）教、次いでキリスト教であるが、\n\n前二者はもちろん根本は経であるから、真の力が出ないと共に、キリスト教も根本は緯であったから、ヤハリ力が出なかった。\n\nという訳で、結果としては前者は経に片寄り、失敗とはゆかないまでも、仏教はようやく日本にだけ形を残しているに過ぎないと共に、\n\nフイフイ教もアジアの一部に伝統的に固まっているのみである。\n\nまた後者のキリスト教は緯であるから、世界の大部分に広がってはいるが、目標の天国は実現しないどころか、地獄が多分に残っている現在としたらこれも失敗であるといえよう。\n\n以上のごとく今日までの主なる宗教は、いずれもその目的は理想世界実現にあった事は言うまでもないが、\n\nついに現在見るがごとき世界の混乱、行悩みの惨憺たる様相を呈しているとしたら、\n\nいかに予想と食い違っているかで、実現の夢はいまだ遠いとせざるを得ないのである。\n\nこの理由こそ全く力の不足にある事は否定できないが、力の不足とは最初に述べたごとく、経緯が結ばれていなかったからである。\n\nしかしながらこれも時の問題であって、神の経綸上やむを得なかったともいえる。\n\nここで私という者の使命の説明をしてみれば、右の意味が一層ハッキリ分ると思う。\n\n今、私のやりつつある仕事の中心としては浄霊の業である。\n\nこれは信者は知り過ぎているくらいであるが、私の書いた一枚の紙をお守りとして懐へ入れるや、医師の見離した重難病でも全治させ得る力が与えられる。\n\nそうしてこの御守りは今日まで何十万枚出したか分らない程で、しかし何程増えてもその力には変わりはない。\n\nしかも病気ばかりではなく、精神が改善され、人格が高まり、また危機一髪の危難が救われる等々、\n\n日々数限りのない奇跡によって歓喜の生活者が増えつつある不思議さで、この力こそ御守りから発揮される力であって、\n\n私はあえて誇るつもりはないが、事実は飽くまで事実であってみれば、発表しても差支えあるまい。\n\nこのような絶大な力を行使したものは、歴史上一人もない事は、いまさら言うまでもあるまい。\n\nこれら数限りない奇跡は御蔭話中に載っているから、何ら疑うところはあるまい。\n\nとしたら、この力こそ経と緯を結んで生まれた力であって、この力こそ、仏教的にいえば観音力であり、妙智力であり、基督教的に言えばメシヤの力である。\n\nそうして右の力は霊的が主であるが、いずれは体的力の発現となるであろうから、\n\nその暁（あかつき）神の目標である東洋の精神文化と、西洋の物質文化が結ばれた真文化が生まれるのはもちろんで、\n\nそれが神意であり、全く世界はじまって以来の救世的大事業遂行となるのである。」\n\n---",
      "content_ptbr": "**(Fonte: Eikō, 16 de janeiro de 1952\\)**\n\n\"A fonte da atividade de todas as coisas do universo é, nem preciso dizer, a Força de Deus.\n\nToda a criação e transformação é manifestação da força; o que move e o que para todas as coisas também é, claro, a força.\n\nDesde o ser humano e todos os animais até as bactérias, nascem pela força e morrem pela força.\n\nEm suma, a Força é o governante infinito e absoluto.\n\nSe eu for escrevendo assim, não terá fim, então paro por aqui, mas, em resumo, o próprio universo é Força.\n\nEntão, pretendo escrever sobre a força a partir de cada ângulo.\n\nPrimeiro, explicando o que é força a partir do *Kotodama*:\n\n*Chi* é Sangue, é Espírito; *Kara* é Vazio (*Kara*), é Corpo (*Karada*), é Matéria.\n\nSendo assim, Força (*Chikara*) é o que nasce da união Espírito-Matéria.\n\nTambém, interpretando o *Kotodama* de *Hito* (Pessoa), o *Hi* de *Hito* é Espírito, portanto, o Espírito para no Corpo. Ou seja, o *Hi* para (*Tomaru*).\n\nComo visto acima, Força é a união de Espírito e Corpo.\n\nA seguir, o caractere (Kanji): a forma de Força (力) é traçar primeiro a barra vertical, depois a barra horizontal unindo em cruz, e a seguir, da ponta da barra horizontal, puxar uma barra levemente diagonal, e a cauda salta para cima.\n\nOu seja, significa unir Vertical e Horizontal e o surgimento da atividade, começando a girar em Avanço pela Esquerda e Recuo pela Direita.\n\nIsto é, a atividade da Força. Dessa forma, como sempre digo, percebe-se que tanto o *Kotodama* quanto os caracteres foram criados inteiramente por Deus.\n\nAgora, explicarei a partir do aspecto prático.\n\nFalando no sentido mais amplo, são as duas grandes ideologias do mundo.\n\nNem preciso dizer, Espiritualismo (*Yuishin*) e Materialismo (*Yuibutsu*); Princípio Espiritual e Princípio Material; Cultura Espiritual e Cultura Material.\n\nVendo isso religiosamente é mais fácil de entender, então farei isso: a manifestação disso são as duas grandes religiões mundiais, o Budismo e o Cristianismo.\n\nO primeiro é Vertical (*Tate/Kei*) oriental e é Espírito; em contrapartida, o último é Horizontal (*Yoko/I*) ocidental e é Matéria; é como digo frequentemente.\n\nPorém, no mundo até agora, como esta Vertical e Horizontal estavam separadas, não saía a verdadeira força.\n\nA maior prova disso é que, como até agora não foi possível a harmonia e unificação mundial, a humanidade não foi salva.\n\nSobre isso, vejamos primeiro a história.\n\nPassando a era primitiva e nascendo finalmente algo parecido com a vida humana,\n\nprimeiro houve a adoração ao Sol, adoração à natureza, adoração a objetos artificiais, e chegou-se até a adoração humana;\n\na partir dessa época, religiões primitivas começaram a aparecer em vários lugares.\n\nDepois, entrando finalmente na era da cultura inicial, nasceram o Budismo, o Islamismo (*Huihui-kyo*) e a seguir o Cristianismo;\n\nmas os dois primeiros, claro, têm como base a Vertical, por isso não sai a verdadeira força; e o Cristianismo também, a base era a Horizontal, por isso também não saía a força.\n\nSendo assim, como resultado, os primeiros penderam para a Vertical e, mesmo que não se diga fracasso, o Budismo mal mantém a forma apenas no Japão, e o Islamismo também apenas se solidificou tradicionalmente em parte da Ásia.\n\nE o Cristianismo posterior é Horizontal, por isso espalhou-se pela maior parte do mundo, mas o Paraíso almejado não se realizou, longe disso; se considerarmos que ainda resta muito inferno atualmente, pode-se dizer que também falhou.\n\nComo visto acima, as principais religiões até hoje tinham, claro, o objetivo de realizar o mundo ideal,\n\nmas considerando que apresentam o aspecto miserável da confusão mundial e do impasse como se vê atualmente,\n\ntemos de admitir que está muito diferente do esperado e que o sonho da realização ainda está longe.\n\nNão se pode negar que a razão disso está totalmente na falta de força, mas a falta de força deve-se, como dito no início, ao fato de Vertical e Horizontal não estarem unidas.\n\nNo entanto, isso também é uma questão de tempo, e pode-se dizer que foi inevitável na Administração de Deus.\n\nAqui, se eu explicar a missão da pessoa que sou eu, creio que o significado acima ficará mais claro.\n\nAgora, como centro do trabalho que estou realizando, há o trabalho do Johrei.\n\nOs fiéis conhecem isso até demais, mas assim que colocam no peito como amuleto um pedaço de papel escrito por mim, é-lhes concedida a força capaz de curar completamente doenças graves e difíceis desenganadas pelos médicos.\n\nE não sei quantas dezenas de milhares desses amuletos emiti até hoje, mas não importa o quanto aumentem, não há alteração na força.\n\nE não apenas doenças, mas o espírito é melhorado, o caráter eleva-se, e é salvo de perigos iminentes, etc.;\n\né um mistério que o número de pessoas vivendo com alegria aumente dia a dia através de incontáveis milagres; esta força é a força manifestada do Amuleto,\n\ne não pretendo me vangloriar, mas visto que os fatos são estritamente fatos, não deve haver problema em publicar.\n\nNão é preciso dizer agora que não há uma só pessoa na história que tenha exercido tal força absoluta.\n\nComo esses incontáveis milagres estão publicados nos Relatos de Graças, não há o que duvidar.\n\nSendo assim, esta força é a força nascida da união de Vertical e Horizontal; esta força é, falando budisticamente, a Força de Kannon (*Kannon-riki*), a Força da Misteriosa Sabedoria (*Myochiriki*), e falando cristãmente, é a Força do Messias.\n\nE a força acima é principalmente espiritual, mas eventualmente será a manifestação da força material;\n\nnesse alvorecer, é claro que nascerá a Verdadeira Cultura que une a cultura espiritual do Oriente e a cultura material do Ocidente, que é o objetivo de Deus,\n\ne sendo essa a Vontade Divina, será a execução da grande obra de salvação sem precedentes desde o início do mundo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "経と緯",
      "publication_title_ptbr": "",
      "content": "「およそ天地の真理を知る上において、経（たて）と緯（よこ）の意味を知る事が最も肝要である。\n\nこの事は今までにも幾度となく説いて来たが、なお一層詳しく徹底的に書いてみよう。\n\nそれについてはまず根本的認識である。\n\nそれは私が常にいう日は火で、火は経に燃ゆるものであり、\n\n月はその反対に水で緯に流動するものである。\n\n従って日の本質は高さであり、月の本質は広さである。\n\nこの理によって今地球を説明してみると、\n\n地上の空界は水素が緯に流動しており、火素は経に上下を貫いている。\n\nつまり経緯の精が綾（あや）のようになっており、布地のごときものである。\n\nしかもそれが想像を絶する程の密度であって、この事実として卑近な例ではあるが、\n\n人間が横臥（おうが）すれば寒いのは、緯に流れている水の精によるからであり、\n\n起きて経になれば暖かいのは、経に昇降している火の精によるからである。\n\nまた火は霊的、精神的、陽であり、水は体的、物質的、陰である。\n\nこの理は世界の東西文化をみてもよく判る。\n\n東洋は経であるから霊的、精神的であるに対し、\n\n西洋は緯で体的物質的であるから、今日のごとき科学文化が発達したのである。\n\n宗教においても仏教は経であるから、経文といって経の字を用いており、\n\n祖先を崇拝し、子孫を重視すると共に、孤立的であるに反し、\n\nキリスト教は祖先を祀らず、夫婦愛を基調とし、隣人愛を本義とし、どこまでも国際的緯の拡がりである。\n\n右のごとく、今日までの世界は、東洋文化の精神的に偏した思想と、西洋文化の物質的に偏した思想とであったがため、\n\nどちらも極端に偏する以上、一切が巧くゆかなかったのである。\n\n従って人類の苦悩はいつになっても解決出来ず、世界の混乱は停止するところを知らない有様である。\n\nこうみてくるとどうしても経緯両方が結ばれなければ、完全な文化は生れないはずである。\n\nとしたらこの経緯の結ばる時こそ問題であるが、驚くべしそれが今日であり、\n\nその力の行使こそ本教の使命であって、本教のバッジがよくそれを表わしている。\n\n次に私は前から言っている事だが、観音力の働きもそれであって、すなわち経にも非ず、緯にも非ず、\n\nといって経でもあり、緯でもあり、いずれにも偏らない応変自在であるから、\n\n千変万化、自由無碍というのもこの意味である。\n\nこの理によって人間の心のあり方もそうなくてはならない。\n\nすなわち心は常に原則として経緯結びの中心に置くべきで、これを一言にいえば常識である。\n\n本教が特に常識を重んずるのはそういう訳なのである。\n\nところが世間常識人はまことに平凡に見らるるもので、\n\n反って偏る人の方が偉く見えるものであるから、この点大いに注意すべきである。\n\n事実この偏在精神の持主が、偉く見ゆるのは大抵一時的であって大成は出来ない。\n\nいつかは必ず失敗する事は、歴史がよく示している。\n\n右のごとく経は高いが小さく、緯は低いが大きいのが真理である。\n\n従って私はこの方針で進んでいるので、例えば箱根と熱海がそうである。\n\n箱根の聖地は高くて小さいが、熱海のそれは低くて大きいのである。\n\nまた経は霊であるから箱根を先に造り、熱海は体であるから後に造るので、これが霊主体従の順序であるからで、\n\nこの通りにすると実に順調にうまくゆくが、少しでもこれを狂わせると、必ず故障が起るのはほとんど絶対的といってもいい。\n\n実に神様の御経綸こそ、一糸紊れずまことに整然たるものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "舌に代えて　（九州地方）",
      "publication_title_ptbr": "",
      "content": "「恒例のごとく、今回も九州地方へ宣伝班が巡回講演するについて、私の原稿を欲しいと云って来たので、左の通りかいたのをここに掲げる事とした。\n\n舌に代えて\n\n私はメシヤ教教主　岡田茂吉であります。\n\n実は皆さんに直接お話したいのでありますが、そういう訳には参らないので、残念ながら原稿にして読ませますから、その御心算（おつもり）で聴いて貰いたいのであります。\n\nそもそも我メシヤ教は、御存知の通り最も新しい宗教であります。\n\nそれと共に最も大きなスケールの下に活動しつつある宗教であります。\n\nそれは何かというと病貧争絶無の世界、すなわちこの地上に天国を造るというのであります。\n\nもっともこの説はキリストの天国は近づけりとか、釈尊の弥勒の世の未来成就説などを始めとし、幾多の聖者は同様の予言をされている事は、誰も知る通りでありますが、私はその予言を実現する。\n\nすなわち理想世界を如実に造るのであります。\n\nという訳でいずれは誰かが造らなければ、右の二大予言は造る人が出なければ空言（そらごと）となってしまうでしょう。\n\nとすれば釈迦、キリストは嘘を吐いた事になり、二千有余年間人類は騙されていた事になりましょう。\n\nそれでは聖者どころか大嘘吐きとなるので、そのような虚偽が二千年以上も長い歳月、暴露しないはずがないでしょうから、\n\nこの事だけにみても、我メシヤ教が出現すべき理由と、その時期の来た事は、何ら不思議はないのであります。\n\n今一つ是非知って貰わねばならない事は、現在の文明は進歩したといっても、\n\nそれは外形だけで、内容に至っては空虚で、魂がないといってもいいでありましょう。\n\n判り易くいえば物質的には進歩したが、精神的には何ら進歩は見られない事で、それは事実がよく証明しております。\n\n何よりもこれ程文化が進歩したと言いながら、人間の幸福は進歩の程度と余りに伴わない事で、\n\n人類の苦悩は絶える事なく、全く地獄そのままの世界であります。\n\nそれはどういう訳かというと、今申したように唯物科学偏重の結果、精神科学を忘れてしまったからで、\n\nこのような跛行的文明であったから（註　「このような跛行的文明」の文言はサイト管理人による修正です）、幸福な社会など出来るはずはないのであります。\n\n次にこの世界は造物主すなわち神様が御造りになられた事は、何人といえども否定する事は出来ますまい。\n\nそうして世界を造られると共に、神様の御目的は真善美完き理想世界にまで進歩させるにある事で、\n\nそれがため最初の経綸として、物質文化を発達させたのであります。\n\nところが最早ある程度物質面は完成の域に達したので、ここでいよいよ精神文化の面を一挙に飛躍させ、\n\n両々相まって進む事になったので、ここに初めて天国世界実現の段階となるのであります。\n\nこれを判り易くするため、一つのたとえを申しましょう。\n\n昔からいう計画とか、企画とかいう言葉で、この下の文字は画くという字になります。\n\nそのように神様は大計画の下に、長い年月を経て世界を主題とした名画を描かれたのであります。\n\nもちろん種々の色彩が必要であるが、これも世界の国々をみれば分るでありましょう。\n\nたとえば米国は黄色、英国は紫、ソ連は赤、日本は白、独逸（ドイツ）は柿色、フランスは浅黄（あさぎ）、イタリアは黒、中国は青、朝鮮は鼠というように、それぞれの特異な色を持っている。\n\nその色を駆使して神様は思いのままに筆を揮われ、ここに世界画をかき上げたのであります。\n\nところが描いただけでは何にもならない。\n\nどうしても魂を入れて、生きたものにしなくてはならないが、それには目玉を入れる必要がある。\n\nつまり瞳を入れるのであります。\n\nだがそれは誰が入れるかというと、かく申す私であります。\n\nここでちょっと瞳について説明を致しますが、これも言霊上ヒトミは火と水の事で、日月であり、日月は眼に相応します。\n\nまた火は経（たて）に燃え、水は緯（よこ）に流れるから、つまり経緯であり、\n\nこの経緯が結ばれてこそ、両眼揃って完全な働きをするのであって、\n\n換言すれば経が精神文明で、緯が物質文明であるから、\n\n両文明が一致して、初めて天国世界が生まれるのであります。\n\nつまり経が父で緯が母であるから、その結合によってミロクという立派な子が生まれるのであります。\n\n以上はなはだ抽象的でありますが、これで概念だけは得られたと思うのであります。\n\n以上申したように、今までの文化は欠損品（註　この「欠損品」という言葉はサイト管理人が原文言を修正したものである）であって、\n\n何も彼も上面だけで、中味がないから、間違いだらけの世の中になっていたのであります。\n\nそこへいよいよ我メシヤ教が出現して、それら一切の誤謬の因をハッキリ分らせると共に、本当のやり方を教えるのであります。\n\n何よりも個人としては本教を信ずるや、たちまち運命の大転換となり、病に悩む不健康者は病は癒えて、完全健康人となりますから、\n\n思い切って働く事が出来るので、貧乏は吹っ飛んでしまい、争いもなくなるのはもちろんで、\n\n家庭は天国化すのでありますから、天国的家庭が増えるに従って、天国的社会となり、ここに天国世界が実現するのであります。\n\nだがこれだけを聴くと余りに旨い話で棚牡丹（たなぼた）式なので急には信じられないでしょうが、\n\nそれも無理はないので、何しろ今までにこのような素晴しい救いはなかったからであります。\n\nところがこれは一点の誇張や掛引もない事実ありのままをお話しするのでありますから、\n\nいささかなりとも疑いのある人は、実地にブツかってみる事であります。\n\nその結果本当であれば信ずるより外はないし、もし偽りであるとしたら、断然私を葬ってしかるべしでありましょう。\n\nだが私はそんな恐ろしい自殺行為は、真ッ平御免であります。\n\nという訳で私は神の代行者として、絶対確信をもって救いの業に邁進するのであります。\n\n余り長くなるからこの辺で筆をおくのではなく、代弁者の舌を閉じる事に致します。」\n\n---\n\n「ＮＨＫアナウンサーとの御対談」より　（昭和24年7月17日放送）\n\nアナの発言  \n「ちょっとお見うけいたしましたが、信者の方がつけられるバッジに種類があるようですが・・・。」\n\n**明主様御発言**  \n「あれは作っちゃったんでね。いまさら捨てるのはもったいないから作っただけは使ってるんです。」\n\nアナの発言  \n「中の十文字はなんの意味でしょうか・・・キリスト教となにか関係が・・・。」\n\n**明主様御発言**  \n「関係って言うより、これは私のほうの解釈ですがね。\n\n十字は経緯を結ぶっていう意味なんです。経は東洋、東洋文化ですね。\n\n緯は西洋であり、西洋の物質文明なんです。\n\nまた、経は祖先との繋がりであり、緯はキリスト教の博愛的な精神です。\n\nだから、今度敗戦によって日本が民主国家になったということは、経に緯の棒が入ったってことなんです。\n\nいままで忠君愛国といったふうな経だけのところへ緯が入ったわけですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "男女の人口比率について",
      "publication_title_ptbr": "77\\. Sobre a Proporção Populacional de Homens e Mulheres (Orig.: 男女の人口比率について)",
      "content": "**信者の質問**  \n「世界でも日本でも、今は男より女の数が非常に多いということを言われておりますが、これはどういうわけでございましょうか」\n\n**明主様御垂示**  \n「そうでもありません。日本は男のほうが多いです。今は戦争で男が死にましたからそれで女が多いのです。」\n\n**信者の質問**  \n「パリの病院での子供を生む率が、女は男の三倍ということでございますが」\n\n**明主様御垂示**  \n「白人は女のほうが多いのです。東洋人は男のほうが多いのです。\n\nそれは東洋は経で霊ですから、東洋はどうしても男のほうが多くなるのです。\n\n西洋は体で緯ですから女のほうが多いのです。それが原則です。\n\nただ戦争とかで多い少ないがありますが、何百年の平均を見れば必ずそういうようになってます。\n\nだから東洋は男がいばって、西洋は女がいばるというので、これはそうなっているのだからしようがありません。\n\n中国などは妻君を五人も六人も持って平気ですが、西洋はそういうことはありません。\n\nむしろ西洋の中世紀以後は女が男娼を買うということがずいぶんあったのです。\n\n私はポンペイのを読みましたが、男娼というのが非常に多かったのです。\n\n裸体では男の裸体のほうが多いのです。\n\nそれはいい体で、曲線美で、まあ男のストリッパーです。\n\nこれはとにかくおもしろいです。\n\nそれでミロクの世になると両方が平均してきます。\n\nつまり今言う偏ったのが緩和されてくるわけです。」\n\n**信者の質問**  \n「日本では、パンパンになるのも、男が少ないのだから、生理的には許されるだろうということを言われておりますが」\n\n**明主様御垂示**  \n「女が多いからというのですか。\n\nしかしこの頃はそうでもないので、男も増えてきました。\n\nそれは学者がわずかのことを基にして、ケチな頭で考えてやることで、問題にはなりません。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de agosto de 1953\\)**\n\n**Pergunta do Fiel:** \"Diz-se que tanto no mundo quanto no Japão, atualmente o número de mulheres é muito maior que o de homens; qual seria a razão disso?\"\n\n**Resposta de Meishu-Sama:** \"Não é bem assim. No Japão há mais homens. Agora há muitas mulheres porque os homens morreram na guerra.\"\n\n**Pergunta do Fiel:** \"Dizem que a taxa de nascimento em hospitais de Paris é de três mulheres para um homem...\"\n\n**Resposta de Meishu-Sama:** \"Entre os brancos há mais mulheres. Entre os orientais há mais homens.\n\nIsso é porque o Oriente é Vertical e Espírito, por isso no Oriente inevitavelmente há mais homens.\n\nO Ocidente é Corpo e Horizontal, por isso há mais mulheres. Essa é a regra.\n\nApenas que há mais ou menos devido a guerras, etc., mas se olhar a média de centenas de anos, é sempre assim.\n\nPor isso no Oriente o homem manda (*ibaru*), e no Ocidente a mulher manda; como é assim, não tem jeito.\n\nNa China, por exemplo, ter cinco ou seis esposas é normal, mas no Ocidente não é assim.\n\nPelo contrário, no Ocidente, da Idade Média em diante, houve muito de mulheres comprarem prostitutos masculinos.\n\nEu li sobre Pompeia; havia muitos prostitutos masculinos.\n\nNa nudez, há mais nudez masculina.\n\nCorpos bonitos, beleza das curvas; bem, strippers masculinos.\n\nIsso é interessante, de qualquer forma.\n\nEntão, quando chegar o Mundo de Miroku, ambos se equilibrarão.\n\nOu seja, essa parcialidade que mencionei agora será atenuada.\"\n\n**Pergunta do Fiel:** \"No Japão, diz-se que se tornarem *Pan-pan* (prostitutas do pós-guerra) é fisiologicamente perdoável porque há poucos homens...\"\n\n**Resposta de Meishu-Sama:** \"Dizem isso porque há muitas mulheres?\n\nMas ultimamente não é bem assim, os homens também aumentaram.\n\nIsso é coisa que os acadêmicos fazem pensando com a cabeça mesquinha baseada em pouca coisa; não é problema.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "日本は木の国",
      "publication_title_ptbr": "78\\. O Japão é o País da Madeira (Orig.: 日本は木の国)",
      "content": "「この事は余り人に知られていないから、一通りはかいてみるが、\n\nそれは日本は霊の国、外国は体の国と自（おのずか）ら定まっているのである。\n\nそれについて気のついた種々の点をかいてみるが、第一建築である。\n\n日本は木造建築が多く、外国は天然石と人工石ともいうべきセメントが多く、模造石さえ出来ている。\n\nまた楽器にしてもそうだ。琴、三味線、笛等、木と竹が主となっているが、外国は金属が主となっている。\n\nまた声にしても日本人は鳥の声に似通っており、外国は獣の声に似通っているのも、日本は草で造った畳の上に寝起きするに対し、外国は石やセメント、絨毯（じゅうたん）という獣毛で出来た物を敷いている。\n\nそうして日本は気の国というのは、気は霊であり、外国は身であり、体である。\n\nまた気は火であり、陽であるから男性である。これに対し体は水であり、陰であるから女性である。\n\nという意味によって昔から日本は男の方が威張って、女の方は温和（おとな）しいのである。\n\nまた妙な話だが日本人の米食であるのも、米の形は男子の○○の形であり、外国人の麦であるのも、女子の○○の形であるにみても分るであろう。\n\nまだ色々あるが、これだけでも大体分ったであろう。\n\nところがこれがミロクの世となるに従い、両方が歩み寄り、経緯（たてよこ）結んで伊都能売となるのである。\n\nという事が分って、その目で現在の世界をみるとハッキリしている。\n\nそれは、日本は体的米国文化を旺（さか）んに採入れると共に、米国の方も近頃日本文化を大いに採入れ始めたという事で、つまり東西文化の融合である。\n\nという点からみても人間には気が付かないが、神の経綸は一歩一歩進んでいる事が頷（うなず）けるであろう。」\n\n---",
      "content_ptbr": "**(Fonte: Eikō, 8 de abril de 1953\\)**\n\n\"Como isso não é muito conhecido pelas pessoas, escreverei resumidamente:\n\nO Japão é o País do Espírito (*Rei*), e o Estrangeiro é o País do Corpo (*Tai*); isso é determinado naturalmente.\n\nEscreverei sobre vários pontos que notei a esse respeito; primeiro, a arquitetura.\n\nNo Japão há muita arquitetura de madeira, e no estrangeiro há muita pedra natural e pedra artificial, que se pode chamar de cimento, e até imitações de pedra são feitas.\n\nNos instrumentos musicais também é assim. Koto, Shamisen, Fue (Flauta), etc., a madeira e o bambu são os principais; no estrangeiro, o metal é o principal.\n\nNa voz também, os japoneses assemelham-se à voz de pássaros, e os estrangeiros assemelham-se à voz de feras; o Japão dorme e vive sobre o Tatami feito de ervas (palha), enquanto o estrangeiro forra com pedra, cimento ou tapete (*Jutan*), feito de pelo de animal.\n\nE a razão de o Japão ser o País do 'Ki' (Espírito/Madeira) é que *Ki* é Espírito (*Rei*), e o Estrangeiro é *Mi* (Fruto/Corpo), é Corpo (*Tai*).\n\nTambém, *Ki* é Fogo, é Yang, portanto é masculino. Em contrapartida, *Mi* (Corpo) é Água, é Yin, portanto é feminino.\n\nPor esse significado, desde a antiguidade no Japão os homens mandam e as mulheres são dceis.\n\nTambém é uma conversa curiosa, mas o fato de os japoneses comerem Arroz é porque a forma do arroz é a forma do órgão genital masculino, e o Trigo dos estrangeiros é a forma do órgão genital feminino; vendo isso, pode-se entender.\n\nAinda há muitas outras coisas, mas só com isso creio que entenderam em geral.\n\nPorém, à medida que se torna o Mundo de Miroku, ambos se aproximam, unem Vertical e Horizontal e tornam-se Izunome.\n\nEntendendo isso e olhando o mundo atual com esses olhos, fica claro.\n\nOu seja, o Japão está adotando vigorosamente a cultura corporal americana, e o lado americano também começou a adotar muito a cultura japonesa ultimamente; enfim, é a fusão das culturas Oriental e Ocidental.\n\nVisto por este ponto, o ser humano não percebe, mas pode-se concordar que a Administração de Deus está avançando passo a passo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 73,
      "title": "経と緯　２　（東洋文明と西洋文明）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "左側通行について",
      "publication_title_ptbr": "79\\. Sobre o Tráfego pela Esquerda (Orig.: 左側通行について)",
      "content": "**信者の質問**  \n「左側通行が右側通行になるそうですが、これはどちらが本当でしょうか。」\n\n**明主様御垂示**  \n「それでよい。西洋は多く右（体水）、日本は左（霊）、日本は霊的の国である。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 19 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"O tráfego pela esquerda vai mudar para tráfego pela direita (Nota: refere-se à mudança de regra de pedestres/veículos no pós-guerra); qual é o correto?\"\n\n**Resposta de Meishu-Sama:** \"Está bom assim. O Ocidente é muito Direita (Corpo/Água), o Japão é Esquerda (Espírito); o Japão é um país Espiritual.\"\n\n# Sobre Vertical e Horizontal \\- 3 (Associação Tengoku e Associação Miroku) (Orig.: 経と緯について　３)",
      "has_translation": true
    },
    {
      "title_idx": 74,
      "title": "経と緯　３　（天国会と五六七会）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "五六七会が全体の六、七割の成績を上げている",
      "publication_title_ptbr": "62\\. Sobre a Suástica Reversa \\[Perguntas e Respostas\\] (Orig.: 逆卍について)",
      "content": "**信者の質問**  \n「日本観音教の名称と五六七教との関係および仏教、キリスト教と対比した場合の名称について・・・」\n\n**明主様御垂示**  \n「観音教の教というのはウソです。\n\nお説教という意味になるから。\n\nしかしふつうは金光教とか大本教とかいうように、ほかにいいのがないので教としているのです。\n\n私は昭和九年、大日本観音会というのを作ったが、後弾圧されたので一時止め、今度復活したわけです。\n\n今度は大日本とは言えないので、日本観音教ということにしたのです。・・・\n\n五六七教は渋井が五六七会長としてやっているが、観音教団の中でやっては活動しにくい、というのはあの人が十のうち六、七の成績を上げている。\n\n他の会は全部寄せても三くらいでケタが違いすぎる。\n\n従って観音教団の中でなにかやると他の分会との相談やなにかでいろいろ掣肘（せいちゅう）をうけるため仕事ができない、\n\nこれは理屈に合わぬ、思う通りにやりたいというので一応もっともと思って別にしたんです。」\n\n**信者の質問**  \n「別派と考えてよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「ええ別派です。\n\nが「五六七」も観音も元は一つです。\n\nキリスト教にだってカトリックもあればプロテスタントもあるんですから、これと同じです。・・・\n\n観音様が縦なら五六七は横と思えばよい。\n\n結べば一つなんですから。\n\nもう少し先にはまた分派ができるかもしれないし、またその先には一つになるかもしれない。\n\n名称だってそうですよ。また他の関係もあるんです。\n\n例えば拍手（かしわで）を打って神道と見られるが、神道だと調査を要すという規定が進駐軍にある。\n\n調査なんかされるのは面倒です。されないほうがいいです。\n\nだから時勢に応じていろいろに変わるんです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de dezembro de 1948\\)**\n\n**Pergunta do Fiel:** \"A fraqueza de Shaka em relação à justiça enfraqueceu o povo indiano daquela forma; e mesmo com o excelente ensinamento do Budismo, a humanidade só pôde ser salva até o nível atual; não seria isso?\"\n\n**Resposta de Meishu-Sama:** \"É isso mesmo. Shaka... não só Shaka, mas todos os grandes religiosos até agora eram assim... não tinham força.\n\nClaro que foi porque o tempo não tinha chegado, mas a raiz da força é a união de Espírito e Corpo.\n\nO caractere Força (力) também expressa que Vertical e Horizontal se uniram e iniciaram a atividade.\n\nEssa é a era de agora.\n\nLeste e Oeste, Vertical e Horizontal unem-se e tornam-se Força; a suástica (*Manji*) é isso, mas o Kannon até agora e o Budismo eram a suástica (direita) e eram Avanço pela Direita e Recuo pela Esquerda.\n\nA suástica dos nazistas da Alemanha era uma Suástica Reversa (*Gyakumanji*) inclinada em fundo preto; embora fosse Avanço pela Esquerda e Recuo pela Direita, o fundo preto e a inclinação representavam a atuação do demônio.\n\nA partir de agora será a Suástica Reversa de Avanço pela Esquerda e Recuo pela Direita (correta/vertical).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 74,
      "title": "経と緯　３　（天国会と五六七会）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "五六七教会と日本観音教団との関係",
      "publication_title_ptbr": "81\\. A Relação entre a Igreja Miroku e a Nihon Kannon Kyodan (Orig.: 五六七教会と日本観音教団との関係)",
      "content": "**信者の質問**  \n「五六七教会は日本観音教団の中に含まるべきものでございましょうか。」\n\n**明主様御垂示**  \n「どっちとも言えないですね。\n\n時と場合によって中に含まれると言ってもいいし、別だと言ってもいいんです。\n\nいまのところどっちとも定められないのです。\n\n縦と横の関係ですから。\n\nさらにもう一つ教団ができるかもしれません。\n\nこれがそれぞれ別の働きをして将来は一つになるんです。」\n\n**信者の質問**  \n「信者から同じものかと訊ねられたとき困るのでございますが。」\n\n**明主様御垂示**  \n「「同じものか」と、聞かれたら「同じだ」と答えたらいいし、「別なのですね」と言われたら「ええ、別です」と、言ったらいいですよ。（爆笑）・・・\n\n人間はよく物事をどっちかに決めたがるものですが、中にはどっちともきめられないこともあるんですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"A Igreja Miroku deve ser incluída dentro da Nihon Kannon Kyodan?\"\n\n**Resposta de Meishu-Sama:** \"Não se pode dizer nem que sim nem que não.\n\nDependendo do tempo e da circunstância, pode-se dizer que está incluída, e pode-se dizer que é separada.\n\nPor enquanto, não se pode definir nem um nem outro.\n\nÉ a relação entre Vertical e Horizontal.\n\nTalvez mais uma Instituição Religiosa seja criada.\n\nCada uma exercerá uma função diferente e, no futuro, tornar-se-ão uma só.\"\n\n**Pergunta do Fiel:** \"Fico em apuros quando os fiéis perguntam se é a mesma coisa.\"\n\n**Resposta de Meishu-Sama:** \"Se perguntarem 'É a mesma coisa?', responda 'É a mesma coisa'; e se disserem 'É separado, não é?', diga 'Sim, é separado'. (Risos)...\n\nO ser humano costuma querer decidir as coisas por um dos lados, mas há casos em que não se pode decidir por nenhum dos dois.\"\n\n---",
      "has_translation": true
    }
  ]
}