{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 19,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 33,
      "title": "憎まれるなかれ　５　（悪銭身に着かず・金銭の怨み）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "株取引で儲けたお金には人の怨みがたくさんついてくる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の部落（三重県某村）で部落民が醵金（きょきん）して灌漑用の井戸を掘りました。\n\nこの井戸の深さは六〇〇尺で鉄管の太さは一二インチ、総重量は一五トンに及びました。\n\nところが最後の鉄管を入れようとする直前、あッという間に車の心棒が折れ二十四、五尺も下へ落ちてしまいました。\n\nこのため二カ月間の労力と七、八十万円の経費がまったく無駄になりはしないかと心配しております。\n\nこれは自然を無視した結果でしょうか。あるいは他になにか霊的原因がありましょうか。」\n\n**明主様御垂示**  \n「こりゃあ、霊的になにかありますね。\n\nこんなバカバカしい話ってあったもんじゃないですからね。\n\nあるいはなにかが邪魔してるかな。・・・\n\nま、この部落にそうとうな罪穢れがあるんですね。\n\nそこで、このくらいの損をしなくちゃどうしてもいけないんですね。\n\n結局、こうして罪がとれるんです。\n\nつまり、これにかけた金が穢れてるんですよ。\n\n穢れた金をある程度とらないと水を出してもらえないんですね。\n\nだからこれはやり直せばいい。そうすりゃ今度は水が出ますよ。\n\n損したようで結局は損じゃないんで、それである程度罪が消えるんですからね。\n\nそれが判ったら罪の消えるのをむしろ喜ぶべきですよ。\n\nよく神社仏閣が焼けるのもこれなんですよ。\n\n大伽藍なんてたいてい二度目、三度目ですからね。\n\n奈良の法隆寺だってそうですからね。\n\nつまり、建立するときの金が穢れていて浄財じゃないからですよ。\n\n払うべき金を払わなかったり、ごまかした金で建てたり、また、そういった金で維持してゆくから、\n\nどうしたって浄化されなくちゃならないことになるんで、そのために焼けるんですよ。\n\n私の所でも毎年不思議に必ずまとまった金が出て、そうとうな額になるんですが、\n\nこれはたくさん入って来る中にごくひどく穢れた金があって、\n\n神様のほうじゃそれだけはどうしても使うことができずに出さなくちゃならないんですよ。\n\n実際へンテコなことでひょいとなくなってしまうんです。\n\nなくなるってよりも出さなくちゃならなくなるんですがね、そういう意味ですよ。\n\n人間の解釈ってのには、まるでアベコベのことが多いんですよ。\n\nいままではね、喜ぶべきことを悲しんだり、悲しむべきことを喜んだりして訳の判らないことをやってきたんです。\n\nだからますます訳が判らなくなるんですよ。\n\n金なんかにしたって、金ってばみんな同じだと思ってますが、霊的に見ると同じ金でもたいへん違うんです。\n\n金銭にも曇りがあるんですからね。\n\nどうしてかって言うと、人間の想念は金に非常に入りやすいからなんです。\n\nいまは株が高くてたくさんの人が手を出して儲けたがってますが、\n\nいまの株は・・・株ってものは本当は利益配当をとるのが目的なのに、\n\nいまはそうじゃなくて、相場をとるのを目的にしてるから本当のものじゃないですが、\n\nそのために株で動く金には相場で食ってる人の怨みがたくさんついてるわけなんです。\n\n相場ってものは儲かるのは一人で、損する人が九九人ですからね。\n\nだから儲かって取引所から持ってくる金には、損した人の怨みがたくさんくっついてるんです。\n\n損してくやしがる、その執着や怨みや、あるいは儲けた人に対して羨しいっていう想念が、そのままやってきて、みんなおさつへ憑ってくるんですからね。\n\nだから株のおさつはものすごいもんですよ。\n\n執着がくっついてますからね。\n\n霊の見える人が見ると紙幣に小さい顔がたくさんあるんだそうですよ。\n\nみんな泣ッ面したり、くやしげな怨めしげな顔をしたのばかりがね。\n\nそんなのを儲かったって喜んで懐へ入れてるんですからね（笑声）。\n\nそんな金は決して長く懐に置かれないんで、みんな出ちゃうんですよ。\n\n「悪銭身につかず」って言う言葉がありますが、まったくよく言ったもんですよ。\n\n兜町の株屋でも二代、三代と続くのは決してありませんからね。\n\n私も昔相場をずいぶんやったもんですよ。\n\n自分で合資会社を作ったくらいで、とても相場が好きだったんでね。\n\nけど、結局損しちゃいましたがね（笑声）。\n\n儲かったから損したんですよ。\n\nあれはね、最初から損するのはトクですよ。\n\n儲かるとトクなようで結局損なんです。\n\nなぜかって言うと、ちょうど女と同じでね。\n\n最初ッから女にフラレちゃうともうそれで諦めますがね（笑声）、\n\nなまじ好かれちゃって熱くなってしまうと、今度はその女と別れても「俺はモテる」と思ってウヌボレて（爆笑）、\n\n結局まじめな生活ができなくなってしまうんです。\n\nこれと同じで最初から損すると非常にいいんです。\n\n儲かるとおもしろくなっちゃって、儲かれば儲かるでもっと儲けようとするし、\n\n損したら損したでそれを取り返そうとするし、どっちにしても離れられなくなるんです。\n\nたとえ儲かったにしても、みんな怨みの金ですからね、決して身につきゃあしないんです。\n\nそういぅ霊的なことが判ってから、私は絶対にああいうことはやらない。\n\nいや、やらないんじゃなくてやれませんよ、バカバカしくてね。\n\n儲けたところで人の怨みを手に入れるようなもんで、じきに出ちゃいますからね。\n\n出るにしても、いいことで出るんならいいけど、病気だとか災難だとか必ず悪いことで出ちゃうんですよ。\n\nそういうようなもんで、病気ばかりじゃなく、あらゆるものにすべて霊的な解釈をしなくちゃいけないんですよ。\n\n実際、株屋の大きいのは二代目で駄目ですからね。\n\nいま伊豆山にＯ別荘が売り物に出てますが、あれはＯという人が欧州大戦のとき郵船株で儲けて、\n\nその儲けた金をそのままにしといちゃ危いって言うんで、\n\nＯ信託を作りこれなら大丈夫っていうようにしといたんですが、\n\n親父は死んでいまは息子の代ですが、だんだん没落して次々といろんなものを売り、\n\nとうとうあの別荘一軒になってたのを、それも今度売り物に出たんです。\n\nところがそれも思うように売れなんで分割して売ることになったんですよ。\n\n中へ入ってるブローカーに騙されて巻き上げられちゃうんじゃないかと思うんですがね。\n\n結局、いくら用心しても駄目なんで、株の金ってものは雲散霧消しちゃうものなんですよ。\n\n兜町で一番儲けたＭね、あの人は以前浄化療法時代に講習を受けたんですが、\n\n儲けた金を株のままにしとくからいけない、\n\n土地にしておけばいいだろうってわけで土地を買ったんです。\n\nそのうちに土地がたいへんな値上がりで、戦前にはなんでも一億近い財産だったんですが、\n\nところが財産税でみなとられちゃったんです。\n\n隠すにしても書画骨董の類ならまだ隠蔽のしようもあるけど、土地じゃどうにもしようがないですからね。\n\nまるっきりなくなったって話ですね。\n\nそれから、あのＫも駄目になっちゃって、いま天国会の家はあの人の家だったんですがね。\n\nこの人も郵船株で儲けた人ですよ。\n\nそんな具合でね・・・ま、株屋の話ばかりたくさんしたってしょうがないから（笑声）・・・\n\nそういうもんでね、みんな駄目なんですよ、「悪銭身につかず」の通りでね。\n\n株で儲けた金でも神様の御用に立てるんならちっともかまわないんじゃないかと思いやすいんですが、そういうこともいけないんで、そう思う人もあるだろうと思ってお話したんですがね。\n\nそして、こういうこともあるんですよ。\n\n教団で金がいりますね、そうすると一〇〇〇万や二〇〇〇万なら使ってもらっていいって言ってくるのがときどきあるんですが、\n\n私はいつもそんなの真平御免だって断わるんですよ。\n\nどうしてかって言うと、神様は多くの人を救わなくちゃいけない、\n\nそして大勢助かるには一人でも多くの人が神様の御用をして徳をいただいて浄化されなければいけないんで、\n\nその徳によってそれだけ罪がとれるんですが、\n\n一人だけ御用をすれば一人だけ徳を積んで、他の人は救われないことになっちゃうんです。\n\nどっちも一〇〇〇万円なら同じものでありそうだけど、たいへんな違いがあるんですよ。\n\nまたね、本当にそんな多額な金を寄付するなんてことは、まあ、ありゃしませんよ。\n\nもしあるとすればきっとそのかげになにか野心があるんです。\n\nその金でなにかやろうってね。\n\nこの前も請負の成金がやってきて一〇〇〇万や二〇〇〇万なら御用するって言うんですが、\n\nこれなんかも将来観音教団や五六七教会の建築を請負って寄付した金を差っ引いてとろうとかなんとか野心があるんですよ。\n\nそれくらい判りますからね。\n\nだから、そういった金は寄付してもらわないほうがいいんですよ。\n\n本当は寄付してやるって言うんじゃなくて、寄付をさせていただくんです。\n\n寄付をさせていただき、神様に金を使っていただくってことがありがたいことなんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "憎まれるなかれ　５　（悪銭身に着かず・金銭の怨み）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "株取引で儲けたお金には怨みの霊がついてくる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今度の帝銀事件の家も代々質屋でだいぶ怨まれてましたが、\n\nこの前に入った夫婦も変死し、空家になっていたのを帝銀が借りたのだそうです。」\n\n**明主様御垂示**  \n「私は前に相場が好きでよくやったんですがね。\n\nまあ損ばかりでしたが、兜町辺りには怨みの霊がたくさんいて、あすこから持ってくる紙幣についている。\n\n悪銭身につかずとは本当ですよ。\n\nだから私は損ばかりしていたんです。\n\nそれが判ってから相場はやめて鉱山を始めました。\n\nこうして信者の持ってくる金は浄財ばかりです。\n\n霊はなんにでもつき作用します。\n\n怨みの霊が家に入ると家の霊が曇る。\n\n松下の家にはその家を作った大工・・・まだ生きてるんです・・・白い髭の老人の霊が来たそうです。\n\n自分の作った家に執着を持っているからですね。\n\nだから人を苦しめてはいけないんです。\n\n私はよく言うんです。\n\n偉い人になってはいけない、ありがたい人にならねばいけない。\n\n偉い人になると敵から怨まれる。\n\n英雄の末路哀れなのはそのためです。\n\n明治天皇がおかくれになったとき、みな二重橋で御平癒を祈った。\n\n全国では何万という人が祈ったでしょう。それでもおかくれになった。\n\nこれは明治天皇は日清日露の戦いをやったので、中国人やロシア人から怨まれる。\n\nその怨みは日本の中心の天皇に集まるんです。\n\nなにしろ人間はときどき思い出しては怨みますから始末が悪い。\n\n馬鹿馬鹿しいことでも先方の言うようにしてやるのがいい。\n\n災難とか運が悪いとか言うのはみんなこれです。\n\n偶然なんていうのは絶対ないんです。\n\nそれさえ判れば苦しいときには、ああこれは自分が種を蒔いたんだと考えることができるんです。\n\nいまは世の中がみんな怨みっこです。\n\n愛するなんてことは少しもない。\n\n自分だけいい子になろうとしている。\n\nこういう目で政治を見るとなっていないです。\n\nまた国民もこれが判らないんで苦しめられるんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "憎まれるなかれ　５　（悪銭身に着かず・金銭の怨み）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "お金には霊がよくつく",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生命保険はいかがなものでございましょうか？」\n\n**明主様御垂示**  \n「この教団に入りある程度判ったら生命保険はいりません。\n\n早死にしないから。\n\nだいたい九十歳までは生きますからね。\n\nだから八十過ぎてから保険をつければまあ少しは得でしょうがね。\n\nしかし保険屋のほうで受けつけないでしょうね。」\n\n**信者の質問**  \n「火災保険のほうはいかがでしょうか。」\n\n**明主様御垂示**  \n「私のはね、家屋までは引き受けませんよ。\n\n正しい金で作った家なら大浄化が来ても大丈夫だが汚れた金で建てたのは浄められます。\n\nなにしろ金には霊がよく憑きますからね。\n\n私が建てた家だって燃えてしまうことがありますよ。」\n\n**信者の質問**  \n「そのために花柳界なんかよく焼けるのでしょうか。」\n\n**明主様御垂示**  \n「ええそれもありますが、しかし花柳界にはもっと他にいろんな汚れがありますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "憎まれるなかれ　５　（悪銭身に着かず・金銭の怨み）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "紙幣は生きている",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「養狐場で狐を殺して毛皮を取っていてもあまり狐霊の障りを聞かないのは、狐に霊がないのでしょうか。」\n\n**明主様御垂示**  \n「人間が皮をとるためにつくるのだから、狐の個性はない。\n\n植物のようなものである。\n\n祟ったり怨んだりする狐のような感情はない。\n\nしかし全然なくはない。多くなると、殺生の罪になるから、いくらか祟る。\n\n沢山になると怨みなどの祟りになるから時々供養する。\n\n人間の使うものは無機物でいて霊が出来る。\n\n御神体と思って拝むと、物体でも神の働きをするようになる。\n\nだから札供養もいい。\n\n紙幣などは生命を捨てたり生きたりする事がある。\n\n殆ど生きてるようなものである。\n\nこの位人間の霊の入るものはない。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "負けるが勝ち　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "日と月",
      "publication_title_ptbr": "Todas as coisas devem avançar gradualmente",
      "content": "「宗教上より見たる日と月について説明してみるが、これははなはだ神秘幽玄にして、コジツケとみらるる節なきに非ず、しかしこれは真理である以上、心を潜めて判読されたいのである。\n\n日本古代に三種の神器がある。これは璽（たま）、剱（つるぎ）、鏡という事になっているが、すなわち玉は日であり、剱は月であり、大地は鏡によって表徴されている。\n\n玉は太陽の形であり、剱は三日月の形であり、鏡は八咫（やた）の鏡と唱え八凸（はっとつ）に分れている。\n\nすなわち東西南北、艮（うしとら）、辰巳（たつみ）、坤（ひつじさる）、戊亥（いぬい）の八方を型どったものである。\n\nこの三種の中で大地は判り切っていて説明の要はないが、日月については深い意味があるから、それを書いてみよう。\n\nここで解りやすくするため、天理教で唱える説を借りてみるが、\n\nそれは月は突きであり、日は引くという意味で、日月とは引きと突きであるという。これはなかなか面白い解釈と思う。\n\nそれは夜の世界においては何事においても突く事を好む。\n\n大にして国と国とが互いに突き合う。戦争がこれである。衝突という事も突き合いである。\n\n古代における戦争は剱で突き合った事は明らかである。それが転化して交際することもつき合いという。\n\n文字が違うだけで言霊は同一である。突進むという言葉は勝利を意味する。全く月の働きであり、夜の世界を表わしている。\n\n右に引換え、ヒキ、ヒクは、退く事である。引寄せる、陣を退く、敗北する、腰を低くする・・・というようにすべて月と反対であり、\n\nこの理によって昼の世界はすべてがヒキの働きであるから、負ける事を善しとする。\n\n人間では謙譲である。これでは争いの起りようはずがない。\n\n吾々の方では風邪を引く事を良いとしている。\n\n本教団の目的が病貧争絶無の世界をつくるというその争がなくなるのは、以上の意味から考えらるるのである。\n\n本教団は日すなわち火素の活動が主である以上、月でなく引きを心に銘じて活動すべきで、それによって多くの人が引寄せらるるのである。\n\nまた日は玉であるから、円満清朗、円転滑脱でなくてはならないのはもちろんである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Um bebê de seis meses, após receber Johrei, apresentou febre alta contínua e transpiração intensa. Surgiu uma erupção cutânea do tamanho de grãos de milho por todo o corpo, semelhante à sarna. Ele está bem disposto, tem apetite, e a evacuação e a transpiração normalizaram-se. Porém, à noite, a febre sobe para mais de 40 graus e ele transpira muito. A mãe deseja muito ingressar na Fé e quer ministrar Johrei ela mesma, mas devido a circunstâncias familiares, ainda não ingressou. Como eu (o ministrante) virei à Sede Geral e não poderei ministrar Johrei neste doente, a mãe está muito preocupada. No caso de familiares não membros, especialmente num caso como este, seria melhor recusar o Johrei?\"\n\n**Meishu-Sama:** Não é necessário recusar. Deve-se ministrar. O fato de transpirar é muito bom. P pelos sintomas, é uma purificação (Jōka) normal.\n\nO correto, na verdade, é ingressar na Fé após a cura da doença; o certo é ingressar movido por um sentimento de gratidão incontrolável após ter sido curado.\n\nPor exemplo, se a pessoa ingressar antes de se curar e vier a falecer, dirão que \"essa fé não presta\". E assim seremos alvo de ressentimento.\n\nIsso ocorre especialmente na tuberculose: ao ingressar, a purificação se intensifica.\n\nComo o tuberculoso chega à nossa religião depois de ter sido muito tratado por médicos e estar desenganado, ele tem muitas toxinas medicamentosas acumuladas.\n\nAo ocorrer a purificação dessas toxinas, se ministrarmos Johrei, pode acontecer de a pessoa morrer; por isso, especialmente nos casos de tuberculose, deve-se fazer com que ingressem somente após a cura.\n\nApenas em doenças que não envolvem risco de vida pode-se ingressar antes da cura, mas naquelas que envolvem risco de vida, deve-se ingressar após a recuperação.\n\nNo caso citado, a purificação é favorável, então certamente curará.\n\nAssim, os familiares também compreenderão.\n\nAdemais, não se deve fazer com que consagrem a Imagem da Luz Divina (Komyō Nyorai) logo após o ingresso; deve-se consagrá-la somente quando a pessoa compreender gradualmente, a fé progredir, surgir o desejo de orar e ela pedir insistentemente.\n\nÉ bom que todas as coisas avancem gradualmente; essa é a Ordem.\n\nMudanças repentinas não são verdadeiras.\n\nPor exemplo, ao abrir uma nova Igreja, deve-se começar o menor possível.\n\nAssim como o ser humano cresce de bebê até se tornar adulto, ou como a semente das plantas cresce pouco a pouco a partir dos cotilédones.\n\nDessa forma, a raiz se firma e não seca.\n\nEssa é a Imagem Real da Grande Natureza.\n\nEu mesmo comecei este trabalho num único quarto de seis tatames (aprox. 10m²).\n\nNo início, a fé é como semear, então limitem-se a conversar.\n\nConforme aquilo crescer e a outra parte começar a dar ouvidos, mostrem as revistas e jornais.\n\nCom o tempo, a pessoa desejará fazer o curso de iniciação; então, permitam que o faça.\n\nNesse ínterim, se a doença for curada, consagra-se a Imagem de Komyō Nyorai.\n\nAqueles que entraram por esse método não oscilam na fé.\n\nOs que ingressam às pressas não têm a \"raiz\" firme, por isso se abalam facilmente.\n\nIsso se aplica a qualquer coisa.\n\nÉ curioso que, recentemente, quando se fala em Novas Religiões, a nossa é a mais visada, embora eu nunca tenha pensado em ser o número um.\n\nIsso também ocorreu porque, no início, procurei não chamar a atenção e não parecer grande, na medida do possível.\n\nNesse ponto, agi ao contrário do mundo e, como resultado, parece que foi a que mais se expandiu.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "負けるが勝ち　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "評判と感情",
      "publication_title_ptbr": "",
      "content": "「この評判の善い悪いという事は、人間の運命に案外関係があるのは人の知るところである。\n\n世間よくアノ人は評判が好いから信用が出来るとか、悪いから気をつけろなどという事が、\n\nその人の運命にいかに影響するか分らない程であろう。\n\nもちろん評判の好いに越した事はないが、これが信仰上にも大いに関係するものであるから、それをかいてみよう。\n\nというのはこの事を邪神は最も利用するもので、本教なども今までにその意味で狙われたものである。\n\nその手段として言論機関を利用したり、悪い噂を蒔いて評判を悪くしようとする。\n\nこれがため本教発展の上に少からず影響を受けるのであるから、この事は中々油断は出来ない。\n\n特に個人の場合大いに心すべきである。\n\n何といっても人間は感情に左右されるもので、小さな事でも感情を害ねる事が案外不利益で、それには我を通さない事である。\n\nつまり相手のいう事が少々間違っていても、それに合槌を打ってやる雅量である。\n\nまた何事も勝とうと思わないで負けてやる事で、負けるが勝というのはいい言葉である。\n\n私はいつもその方針にしているが、結果は反っていいものである。\n\nしかしただ負けるといっても、たまには負けられない事情もあるが、これは別で滅多にはない。\n\nまず十中八、九は負けた方が得となる。\n\n彼のキリストが十字架に懸けられる直前「吾世に勝てり」といったのは、この真理を教えたものであろう。\n\n私の長い年月の経験からいっても負けて負けてともかく今日のようになったのである。\n\nところが人間という者は勝ちたい心が一パイで、負けてなるものかと思うのは誰しもだが、そこを反対に考えればいいのである。」\n\n---\n\n**明主様御教え　「粘りに就て」**\n\n「世の中には何かの目的を達しようとする場合、粘（ねば）ることを良いと思う人がよくあるが、実は本当ではないのである。\n\nというのは、粘ることは根気によって無理を通そうとする、つまり根気で相手を負かすのである。\n\n故に仮にこちらの意志が通ったとしても、相手は心から納得したのではない。\n\nうるさいとかやり切れないとかいう、その苦痛を免れるための一時的便法で、腹の底から兜（かぶと）を脱いたのではないから、いずれは必ず反対の結果となる。\n\nこの理によって、つくづく世の中を見ると、粘り主義の失敗は余りに多く見るのである。\n\nこれは宗教宣伝にもいえる。\n\nよく粘り宣伝をやる人があるが、宗教などは特に悪いのである。\n\n何となれば、本教など最高神の尊い救いである以上、粘る必要などないのである。\n\n卑近な例だが、ダイヤモンドを硝子（ガラス）の価で売るのだから、本当からいえば、ちょっと見ただけで先方が飛びつくのが当りまえである。\n\n値打のない物を高く売ろうとするから、根気よく勧める必要があるのである。\n\n従って、極めてあっさり勧めて、先方が応じなければ、縁なき衆生か、または、時期到らないためとして一応はやめるべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "負けるが勝ち　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "負けるが勝ち",
      "publication_title_ptbr": "27\\. 大乗と小乗について (Sobre Daijo e Shojo)",
      "content": "「そうして武芸の達人にしろ、あらゆるものの達人というものは、ちょっと考え方が違うんです。\n\nここのところが大乗道の上の方のものなんですね。\n\nちょっと分かり難いですが、一番手っ取り早くいうと、武芸の本当の名人になると腹の力を抜くんです。\n\nよく人間は腹に力を入れろというが、あれは本当じゃない。間違っている。\n\nだから、力を入れるとか、頑張る・・・そういうことがいけないんです。\n\nだから決して頑張ってはいけない。頑張ると力が限度になるからね。\n\n頑張らないのが非常に力が出るんです。\n\nちょうど浄霊で、力を抜くほど効果があるというのは、それなんです。\n\nだからいろんなことを人が言った時に、どこまでも自分の主張を通すという、あれがいけないんです。\n\n愚かになるんですね。\n\n私が素直にしろ、素直にしろと言っているのは、素直にするのは勝つんです。\n\n最後には勝つんです。従わせる方が下になっちゃう。\n\nよく負けるが勝ちと言いますがね。\n\n議論しますね。\n\nこっちの方で負けますね。そうすると勝ったんです。\n\nなぜなら議論した方は、主張を言っちゃったんですから、あとはなにもない。\n\n素直に負けた方は、どんなものを持っているか分からない。\n\nだから勝った人は恐いんです。負けた人はなんでもないんです。\n\nひどい目に合わされた人は、一時は恐い思いが、時間が経つに従って決して・・・不安はなくなるんですね。\n\nむしろ先方は満足しているだろうと思うから、こっちの方は気が明るい。\n\nひどい目に合わせた方は、あいつは怨んでいるだろう。\n\n仇討ちをしないだろうかと、気が苦しいんですね。\n\nだから負けた方が勝っているんです。\n\nだからなんでも負けて先方の言い条（じょう）を通させるんです。\n\nこれは腹の力を抜くのと同じです。\n\nだから私はどんな部下の、つまらないことを言っても、できるだけ言うことを聞いているんです。\n\n私が主張を通そうとする時は、悪に蹂躙される時だけは強いんですが、そうでない時には従っているんです。\n\nよく世の中では部下の言うことを聞くと、値打ちがなくなるように思うんですが、実に滑稽なんですよ。\n\nバーナード・ショウがよくそういう喜劇を書きましたが、一つの喜劇なんですね。\n\n私はマッカーサー元帥がフィリピンで攻められた時に逃げましたが、\n\n逃げる時に・・・いずれまたここに来るからと、逃げたんですね。\n\nあの時に私は、マッカーサーというのは偉い人だ。\n\n今にたいへんな仕事をするから、と言ったことがあるが、それは負けたからです。\n\n逃げたからです。\n\nとにかく軍人で逃げるくらいの軍人は名将になるですね。\n\nどこまでも命を捨てて向かってくるのは、ごく下の下ですね。\n\nそういうようなわけで、結果というものが、非常に違うんです。\n\nそこでさっきも言った通り、一時的ですね。\n\n医学で一時的良くなっても駄目で、永遠に・・・将来まで良くなる。\n\nそれが真理だという理屈にも思うんです。\n\nだから今言った負けるが勝ち流に世の中を渡れば、必ずうまくいくんです。\n\n結局勝つんです。ですからあらゆるものが、世の中のことは逆が多いんです。\n\nですから逆の結果、逆の現われかけ・・・そういうことをみて、それに学ばなければいけないんですね。\n\nそうすると楽々と成功するというわけですね。\n\nそれで私がメシヤ教を始めた時分の・・・その前からですが、\n\nできるだけ人に知れないようにしろ、宣伝的のことを決してやってはいけない。\n\n目立たないように目立たないように、ヒッソリヒッソリするように、とみんなに言ったんですが、\n\nよく宣伝的にもっとやった方が良いと言った人がありましたが、私は知れないように知れないようにやった。\n\nところが知れちゃった。\n\nこれが逆効果です。\n\nだから知れるように宣伝的にやった宗教というのは、あんまり知れないんですね。\n\nしかし他のことはそうではないですよ。\n\n売薬とか石鹸とか、ああいうものはしますが、そうではない本当の仕事ですね。\n\nそれはできるだけ地味にした方が良い。\n\nですから支部や分所を作っても、世間に知れるようにしたら、かえって知れない。\n\n知れないようにした方が知れるんです。\n\nこういうことを言うときりがないから、この辺でなにしておきますが、\n\nそういったようなことを私はボツボツ書いてますが、これは一つの聖書みたいなものですね。\n\n聖書は良いことが書いてありますが、なかなか解らないんです。\n\nそれにあの時代は、時代も違ってますからね。\n\nあれを今の人間に合わせようと思っても、なかなかね・・・\n\n「金持ちを救うのはラクダを針の穴に通すがごとし」と言ってもね・・・\n\nそうすれば金持ちは絶対に救われないことになる。\n\nあの時代はあれで良かったんですが、今の時代に合ったようなことをいろいろ書くつもりですがね。\n\n話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokōwa, 6 de junho de 1952\\)**\n\n\"Como hoje há poucas pessoas, farei uma palestra um pouco diferente.\n\nEu sempre falo sobre Daijo e Shojo, mas parece que é muito difícil compreender isso verdadeiramente.\n\nDe fato, é difícil, sem dúvida.\n\nPor isso eu digo: não é Shojo nem Daijo, é Daijo e é Shojo... estou dizendo coisas opostas.\n\nFalando em Vertical (*Tate*) e Horizontal (*Yoko*), a Horizontal é Daijo e a Vertical é Shojo.\n\nEntão, não pode ser Daijo e não pode ser Shojo.\n\nE também deve ser Daijo e deve ser Shojo.\n\nPor isso, se dissermos que é muito difícil, é difícil; mas se compreender, é fácil. Não é nada de mais.\n\nA maneira mais fácil de entender isso é olhar para o resultado.\n\nSe o resultado for bom, não importa se é Daijo ou Shojo.\n\nHá muitas pessoas cujas ações são muito lógicas (estão de acordo com a razão), mas os resultados são ruins.\n\nNa verdade, quanto mais se conformam à lógica (convencional), pior é o resultado.\n\nAqueles que não se conformam à lógica têm melhores resultados.\n\nAgora, numa conversa estranha... torna-se uma questão de lógica/razão (*Rikutsu*).\n\nDesde a antiguidade diz-se com frequência 'A Razão fora da Razão' (*Rigai no Ri*), mas não existe razão fora da razão.\n\nSe não condiz com a razão, é porque a razão está errada.\n\nA primeira 'razão' de 'Razão fora da Razão' não é razão.\n\nA 'razão' posterior, de 'Razão fora da Razão', é a verdadeira.\n\nA anterior... a 'Razão' de fora da razão, essa está errada.\n\nE a 'razão' do mundo, na maioria das vezes, está errada.\n\nEntão, torna-se a razão que está fora da razão errada.\n\nPorém, a razão que está fora da razão errada significa que não está errada.\n\nSendo assim, não existe a expressão 'Razão fora da Razão'. É 'Razão dentro da Razão' (*Rinai no Ri*).\n\nDeve-se pensar bem nisso. Por exemplo, a medicina.\n\nDizem que a medicina é ciência, mas eu digo que não é ciência.\n\nO Johrei é a verdadeira ciência. Visto pelos resultados, o Johrei funciona melhor.\n\nAlém disso, com o Johrei, podemos explicar qualquer coisa, por mais profunda que seja.\n\nA medicina não consegue explicar.\n\nSe perguntar onde está a causa do resfriado, dizem que ainda não descobriram.\n\n'Doutor, onde é a causa desta doença?', dizem 'diz-se que é assim, mas ainda não sabemos'.\n\nDizem que a Hidrazida funciona, mas se perguntar por que funciona, não sabem.\n\nDizem que testaram, mas não entendem.\n\nTestar e não entender significa que aquilo não é ciência.\n\nEm suma, é um tiro no escuro (*Magure-atari*).\n\nDizem 'provavelmente funcionará', e testam se funciona ou não, se tem efeitos colaterais ou não... testam em animais, em humanos... fazem vários testes.\n\nIsso não é ciência.\n\nA ciência deve encaixar-se perfeitamente na equação.\n\nPortanto, fazer testes em animais não é ciência.\n\nAo atirar com uma arma, se a trajetória for exata, acerta-se o alvo.\n\nSe a trajetória não for exata, às vezes acerta, às vezes erra.\n\nPortanto, enquanto a medicina faz vários experimentos, ainda não é ciência.\n\nOu seja, é dedução. 'Provavelmente é assim', 'provavelmente será bom'.\n\n'Isto deve funcionar para disenteria'.\n\nTestam em algumas pessoas, e como melhoraram, dizem que é certamente bom... isso não é lógica.\n\nÉ um tiro no escuro.\n\nTodos os remédios são tiros no escuro.\n\nNão conseguem explicar por qual lógica, por qual ação funciona.\n\nChamam de teoria científica algo tão incerto quanto um tiro no escuro.\n\nComo todas as lógicas são assim, a verdadeira lógica acaba tornando-se a 'Razão fora da Razão'.\n\nPortanto, a lógica até agora... há lógicas que estão fora como agora, e lógicas que estão um pouco próximas da verdade. Há várias lógicas.\n\nAinda na medicina... mesmo supondo que o remédio funcione, há o que funciona temporariamente e o que funciona eternamente.\n\n'Está bem por meio ano', 'está bem por um ano', mas não se sabe o futuro; isso não funcionou verdadeiramente.\n\nÉ algo temporário. Os fertilizantes seguem a mesma lógica.\n\nSe for sulfato de amônio, aplica-se sulfato de amônio e funciona no primeiro ou segundo ano.\n\nDepois vai piorando. Não percebem isso e, como funcionou no início, acham que funcionará para sempre.\n\nRealmente, os olhos humanos são míopes.\n\nNão enxergam longe.\n\nJá com o Johrei, surge febre que não havia antes, surgem furúnculos.\n\nPor isso, temporariamente parece que piorou, mas superando isso, melhora.\n\nNa medicina, a febre baixa temporariamente ou a dor é aliviada.\n\nPortanto, a lógica deles é uma lógica de curto prazo.\n\nLógica sem eternidade.\n\nA nossa é a lógica eterna, por isso é a Verdade.\n\nPode-se dizer o mesmo sobre Shojo e Daijo.\n\nNo caso de Shojo e Daijo, o que soa mais plausível é o Shojo.\n\nIsso é como no Japão antes do fim da guerra: 'Sirva ao Estado com lealdade', 'Lealdade ao Imperador e Patriotismo (*Chukun Aikoku*) é o verdadeiro'; essa lógica trágica.\n\nQuando se ouve biografias de legalistas imperiais (*Kinno*) e o que fizeram, é uma lealdade de derramar lágrimas.\n\nAchamos grandioso.\n\nMas eu, desde aquela época, achava essas coisas ridículas.\n\nRia por dentro.\n\nAo ouvir um pouco, a lógica é muito boa.\n\nParece condizer com a razão.\n\nPor isso todos se impressionam e sacrificam até a vida.\n\nPortanto, o que eu sempre achei ser uma lógica Shojo foi quando enfatizaram que o Japão é muito leal ao Imperador e patriota... que os japoneses são leais. Eu pensei:\n\n'E se os coreanos e chineses também fossem leais e patriotas assim, como seria?'\n\nEntão a população do Japão aumenta.\n\nInevitavelmente falta comida, então precisa-se expandir para algum lugar.\n\nEntão, tem que se expandir para o país vizinho.\n\nMas se as pessoas do país vizinho fossem 'Leais e Patriotas', seria complicado.\n\n'Não deixaremos entrar nem uma pessoa de outro país, não daremos o país'.\n\nEntão, entrarão lá com força militar.\n\nTerão que se defender. Portanto, Lealdade e Patriotismo é como criar guerra.\n\nSe for algo que cria guerra, está errado.\n\nPor isso, o fato de ter mudado assim como resultado daquela derrota, na verdade, o que estava errado foi corrigido e tornou-se verdadeiro.\n\nTorna-se o não errar.\n\nEu, desde antes, detesto o 'Chushingura' (A lenda dos 47 Ronin).\n\nDetesto, e por isso, no Grande Festival da Primavera passado, mandei avisar para não apresentarem o Chushingura na narração de histórias (*Kodan*).\n\nEu detesto muito.\n\nPor que detesto? Eles sacrificaram suas vidas pela lealdade ao seu senhor, Asano Takumi no Kami, e lutaram com dificuldades extremas; isso é admirável.\n\nÉ admirável, mas originalmente o pensamento de vingança (*Adauchi*) é muito errado.\n\nSe for o filho... se o pai foi morto por alguém, diz-se que é o inimigo do pai, e se passar a vida inteira esforçando-se apenas para se vingar, o ser humano é algo muito ridículo;\n\nnasceu para melhorar o mundo... para Deus construir o Mundo Ideal, e desperdiçar a vida inteira para cometer um assassinato, percebe-se o quanto é errado;\n\ne se matar o inimigo do pai, o filho daquele dirá que é o inimigo do pai dele e fará o mesmo.\n\nÉ uma coisa ridícula.\n\nPor isso eu acho que o melhor é eliminar o pensamento de vingança.\n\nE o que faz o pensamento de vingança parecer mais grandioso é o 'Lealdade e Patriotismo', que é o representante disso.\n\nPor isso eu acho que aquilo não serve; a razão de eu detestar é essa.\n\nIsso é porque o pensamento de vingança foi incutido desde os ancestrais, é um pensamento realmente problemático.\n\nE outra coisa é a antiga era dos samurais.\n\nNa era dos samurais, os guerreiros criaram uma moral conveniente para si mesmos.\n\nEm troca, davam um estipêndio (*Fuchi*) suficiente para não passar fome a vida toda;\n\nassim, quando o senhor feudal sofresse um desastre imprevisto ou fosse atacado por alguém... (o samurai defenderia), então não se podia atacar descuidadamente.\n\nAssim, o senhor feudal ficava seguro.\n\nPortanto, para garantir a segurança dos detentores de poder, criaram a moral conveniente chamada Bushido.\n\nEm troca, davam o sustento para não passar dificuldades a vida toda.\n\nEntão, agir como no Chushingura é algo natural.\n\nNão ouso dizer que é algo a ser venerado ou que tenha valor para ser avaliado.\n\nMesmo uma pessoa comum, se recebesse o suficiente para não passar dificuldades a vida toda, faria isso; é natural.\n\nÉ uma espécie de transação, economicamente falando. Recebeu o estipêndio para não passar fome, teve a vida mantida;\n\nentão, oferecer a vida pelo senhor é, economicamente falando, uma espécie de troca comercial.\n\nPortanto, não há nada de amor à humanidade ali, nada de sublime.\n\nFazer isso parecer sublime ou consagrar como divindade mostra o quanto a moral daquela época estava errada.\n\nA visão de hoje é uma visão Daijo.\n\nMas dizer que o Chushingura é grandioso ou que os Irmãos Soga são grandiosos é uma visão Shojo.\n\nPorque se vê apenas do ponto de vista daquelas pessoas.\n\nInevitavelmente, a Verdade é ver de forma Daijo.\n\nComo ver? Ver a humanidade mundial... ver o mundo.\n\nA Verdade é que o mundo todo melhore; isso é Daijo.\n\nO resto, a si mesmo... enfim, são palavras e ações estreitas.\n\nQuerer melhorar a própria casa é Shojo.\n\nPor isso, o mal do Shojo é o bem do Daijo, e o mal do Daijo é o bem do Shojo.\n\nMelhorar apenas os próprios descendentes é o bem do Shojo.\n\nVisto mundialmente, é o mal do Daijo.\n\nPortanto, o comunismo é um bem Shojo.\n\nNão se importar se os outros se tornam infelizes não é Daijo.\n\nNo fim, torna-se mal.\n\nAgitar o mundo, causar insegurança às massas para impor sua ideologia...\n\nQuerer fazer feliz apenas a sua classe ou grupo é muito bom do ponto de vista Shojo, mas do ponto de vista da humanidade mundial, é mal.\n\nPor isso, coisas assim são temporárias e nunca terão sucesso.\n\nNão terão, mas na Administração (*Keirin*) de Deus, aquilo também é necessário.\n\nOu seja, foi fazendo o bem e o mal lutarem que a cultura atual se desenvolveu.\n\nPor isso a cultura material desenvolveu-se tanto.\n\nComo isso foi por ter feito o bem e o mal lutarem, o que passou era inevitável.\n\nPorém, se deixar atritar para sempre, não fará a humanidade progredir, mas sim ser destruída.\n\nPor isso, corta-se aqui, e não se deixa mais haver atrito entre bem e mal... quando digo não deixar, refiro-me a não deixar haver atrito de matança como na guerra.\n\nRefiro-me à competição internacional.\n\nIsso existirá. Por exemplo, os esportes.\n\nDaquela forma, os países do mundo tentam obter a vitória... isso é atrito, mas é competição (*Kyoso*), não luta/conflito (*Toso*).\n\nIsso prosperará muito.\n\nPortanto, pela Administração de Deus, a cabeça da humanidade será levada para esse lado.\n\nE a matança mútua será encerrada.\n\nO mais fácil de entender é a bomba atômica.\n\nSe a matança continuar, trarão a bomba atômica.\n\nSe fizerem isso, a humanidade será extinta.\n\nPortanto, chegamos a este ponto, e tornou-se a época de fazer parar a luta entre o bem e o mal.\n\nEntão, quando o mundo se tornar sem luta entre bem e mal, agora virá a competição que mencionei.\n\nCoisas desse tipo prosperarão.\n\nAgora é o mundo da arte.\n\nO ser humano, até agora, tinha certo interesse em matar pessoas.\n\nSamurais, a era das guerras civis, etc.\n\nAté bem pouco tempo, o ser humano tinha interesse na matança mútua.\n\nDo nosso ponto de vista, é uma profissão perigosa, arriscando a vida.\n\nEu dispensaria ser samurai, mas havia muitos humanos que desejavam isso e queriam tornar-se samurais.\n\nIsso mostra o quanto gostavam de matar, o quanto tinham interesse.\n\nPortanto, o ser humano daqui para frente perderá o interesse em matar pessoas.\n\nQuem tem interesse em matar pessoas é o Deus Guardião Secundário (*Fuku-shugoshin*).\n\nSão espíritos animais. Por isso formou-se tal sociedade.\n\nIsso porque o Mundo Espiritual estava escuro e os Guardiões Secundários prevaleciam.\n\nQuando o Mundo Espiritual clarear, a força dos Guardiões Secundários ficará muito tênue.\n\nEnfraquecerá. Quando o Guardião Secundário enfraquece, o Deus Guardião Principal (*Hon-shugoshin*) torna-se mais forte.\n\nEntão, passa-se a gostar de coisas pacíficas.\n\nPortanto, à medida que o Guardião Secundário atrofia, o ser humano passa a ter outros prazeres.\n\nNão matar pessoas, mas vivificar pessoas ou alegrar pessoas; o interesse nisso surgirá gradualmente.\n\nPara onde isso vai? Vai para a arte.\n\nDaqui a pouco escreverei, mas quando chegar o Mundo de 567, gostarão muito de arte.\n\nGeralmente, em cada cidade haverá um teatro ou algo assim.\n\nE em todos os lugares haverá parques.\n\nParques e jardins de flores... coisas assim serão feitas.\n\nE uma vez por semana haverá reuniões nas cidades e vilas.\n\nE quando se reunirem, mostrarão obras de arte uns aos outros, farão as filhas dançarem, outros cantarão canções; terão muito prazer nisso.\n\nTambém na parte literária, farão poemas *Waka* ou *Haiku*, ou jogarão *Go* e *Shogi*.\n\nCompetirão através disso. Será um mundo assim.\n\nA culinária também se desenvolverá muito, e nessas ocasiões compararão as comidas... farão competições de iguarias.\n\nE as viagens. Nas viagens, a passagem de trem será quase de graça.\n\nE empresas, fábricas ou grupos poderão viajar regularmente;\n\ne também... haverá ricos e pobres, várias situações, mas\n\nmesmo os pobres, não haverá pobreza de passar fome.\n\nMesmo no nível de vida mínimo, comerão confortavelmente.\n\nIsso porque as doenças desaparecerão.\n\nSe as doenças desaparecerem, certamente não haverá pobres.\n\nA causa da pobreza é toda doença.\n\nE também o discernimento (*Ryoken*) de todos ficará melhor do que agora, então todos trabalharão com alegria.\n\nPor isso ficará muito bom. Trabalhando meio dia, poderá se comer confortavelmente.\n\nE os ricos tornarão públicos todos os seus lucros.\n\nNeste semestre a Mitsui ganhou tantos bilhões. A Sumitomo teve lucro de tantas dezenas de bilhões.\n\nPublicarão claramente.\n\nEntão, não poderão usar isso de forma privada.\n\nNormalmente, tornarão apenas um terço como renda (pessoal), e destinarão dois terços para obras públicas.\n\nPara que tipo de coisas darão? Para instalações de lazer. Teatros, por exemplo.\n\nEntão, a taxa de entrada será quase simbólica.\n\nPorque o objetivo não é ganhar dinheiro.\n\nEntão, a arte se desenvolverá muito. A arquitetura... farão coisas magníficas e esplendorosas.\n\nSerá algo como o Paraíso da Terra Pura.\n\nO meu modelo de Paraíso Terrestre é algo muito modesto.\n\nQuando chegar essa era, coisas como esta serão como algo construído na periferia.\n\nPortanto, quando isso acontecer, o teatro, o cinema e tudo o mais serão muito diferentes.\n\nSe ficar falando nisso, não tem fim.\n\nEscreverei aos poucos, mas, enfim, é um mundo muito divertido.\n\nDeus desenvolveu a cultura material até hoje com o objetivo de construir esse mundo.\n\nPara desenvolver, era preciso haver maus, era preciso fazer com que se matassem, senão não desenvolveria;\n\ninvenções e descobertas humanas... as invenções eram para a guerra, então até agora foi necessário.\n\nPensando assim, entende-se que a era das guerras até hoje está finalmente chegando ao fim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "負けるが勝ち　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "悪には勝て、邪神には負けろ",
      "publication_title_ptbr": "",
      "content": "「昨夜、福井県の方の信者で、そうとう古いらしい信者なんですが、なんでもそこに来る、やっぱり信者らしいんですが、\n\n最近龍神が憑って、いろいろ邪魔したりすると見え、\n\n浄霊すると、龍神だかなんだか知らないが・・・精神病的に暴れたんじゃないかと思いますが、\n\nそれを十五人の人間で抑えつけて、無理に腕力でやったと見えて、怪我したらしいのです。\n\nそれはそれとして、「憑っている龍神と今戦っている。だからそれを屈服させるべくご守護お願いしたい」と頼んできた。\n\n運転手の米谷君から私に手紙の依頼をして来たんです。\n\nそれで米谷に、こういう風にしろと教えてやった。\n\nこれはあり得る事で、心得ておかなければならない。\n\nそれは「先は・・・暴れた人間についた龍神は邪神だ。\n\nこれをやっつけなければならないと思った。\n\n私の神力で・・・お力でやっつけてもらいたいと言う意味なんですが、\n\nそれは逆で、あなた方みんな・・・十何人かの信者みんなに邪神が憑っている。\n\n暴れると言う龍神は、神様なんだ。\n\n手紙には、どうしても勝たなければならないという事を書いてあるが、\n\n勝たなければならないと思う気持ちは、それは邪神なんです。\n\nだから、あっちに行ったら負けなさいと言え」と言った。\n\n負ければ先が良い気持ちになる。\n\n負かそうとするから、先が怒ってくる。\n\n負かそうという気持ちそのものが、全然メシヤ教ではない。\n\n昔から言う通り、負けるが勝ちです。\n\n負けなければならない。\n\n勝とうとする気持ちが、全然メシヤ教の気持ちとはあべこべになっている。\n\nそれは、行者か何かがやる事です。よしんば邪神でも負ければ良い。\n\nしかし、私は悪に負けてはいけないという事を言いますが、\n\n悪に負けないという事と、邪神に負けないという事は違うんですよ。\n\nそれで私は話したんですが、善とか悪とかいう事は、その道理ですね。\n\n理屈に外れている事は、悪ですから負けてはいけない。\n\n邪神というのはそうではない。\n\nただ、邪魔するというんだから、そういう邪魔する人間は、無抵抗にして収めてしまえば良いんだから、\n\nそんな善悪なんて考える事はもったいないから、相手によっては・・・事情によっては、負ける方が良いんですよ。\n\n第一、日本の戦争が、日本が負ける気になったから、あれで収まった。\n\n降参したからね。\n\nもし降参しないで、まだやっていたら、まだまだどんな犠牲をはらったか分らない。\n\n実は降参の仕方が遅かった。もっと、半年も早く降参していたらどんなに良かったか分らない。\n\n負けるが勝ちですね。\n\nフィリピンを攻めた時、マッカーサーが逃げたですね。\n\nその時　私は、マッカーサーというのは偉い人だと誉めましたがね。\n\nというのは、マッカーサーは逃げるから偉い。\n\n日本の軍隊は逃げないからいけない。\n\n戦は逃げれば勝つんです。\n\n徳川家康は逃げ逃げ天下を取った。\n\n一たん負けても、後を勝てば良い。\n\n私は今までも、最初は負けろと言うんです。\n\nで、いつかは勝ちますね。\n\n最初から勝とうとするからいけない。\n\nこの人達は信仰が間違っているから、神様がこの人達をいじめたんです。\n\n警察問題になって、今、調べられていますが、これは邪神が信者にかかったんです。\n\nそうして、懲りさせたんですね・・・神様がね。\n\nだから、結局　龍神の方に神様が、かえって憑った。そういう訳です。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "議論で負けるのも一つの修行",
      "publication_title_ptbr": "35\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 1 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "「（布教師が患者を医者にかけないまま浄霊し、死亡させた事件が新聞沙汰になったことについて、明主様が厳しいご注意をされた後の御垂示）\n\n「投書か何かあったのですか。何かなければ新聞社はわかるわけがないでしょう。\n\nそれなら新聞社にどうしてこういう記事を出したかということを調べるのです。\n\nこれからますます浄化が強くなりますから、衰弱なども非常に早いのです。\n\nそうしてまだと思うような者がポカッと死んでしまうことがだんだん増えます。\n\nその代わり、一方なおるのも早いです。\n\nだから大いに警戒しなければいけません。\n\n三つも問題を起こすということはたいへんなものです。\n\nこれが一番悪いです。これが御神業に対して非常なお邪魔になります。\n\nつまりみんな邪神に負けるのです。負けるということは、それだけタガがゆるんでいるのです。\n\nこっちがチャンと知っていれば、邪神のつけ込むスキがないのです。\n\nやっぱりこっちにスキがあるから先が打ち込むのですから、抜き身の中にいるつもりでいなければ、いつ抜き身でやられるか解りません。\n\nしかしこれは薬になります。\n\n少しタガを締めてもらわなければいけません。\n\nそれでなにしろ御神業というものは千変万化ですから、これからはできるだけ医者にかけさせる方針にするのです。\n\nそれより他にしようがありません。\n\n医者にかかることと問題を起こすことはどっちが悪いかというと、問題を起こすほうがずっと悪いので、医者にかからせたほうがずっとよいのです。\n\n問題を起こさないということが第一です。\n\nちょっと危ないと思ったり思うように行かなかったら、医者にかけるか、さもなければ手を引いてしまうのです。\n\n病気がスラスラとなおってしまうのはよいですが、どうもうまく行かないとか、スラスラといかないのは、手を放すか医者にかけるかどっちかです。\n\nですから和戦両様の準備をしなければいけません。\n\n死んでも問題は起こらない、助かれば結構だ、というどっちに行っても問題は起こらないというやり方にするのです。\n\nこれはあらゆることがそうです。\n\nアメリカの立場にしても、平和になっても戦争になってもどっちでもよい、というやり方をアイゼンハウアーはやっているのです。\n\nところがイギリスのチャーチルのようなのは和平になるという考え方が非常に濃いですが、\n\nこれは国が弱っているからしかたがないことではあります。\n\nどっちに転んでも間違いないというやりかたが一番よいのです。\n\nそういうずるいやり方が一番よいのです。\n\n正直なやり方が馬鹿なのです。\n\nこれからはそういうずるいやり方でやることです。\n\nちょっと変だと思ったら、まず医者に見せるのです。\n\n注射の一本や二本うっても別に大したことはないので、差し支えありません。\n\n注射が悪いと言っても一時的ですから、そうしておいて後は適当に考えればそれでよいのです。\n\n本人がまたかかりたいというのならしかたがないので、そうなったら手を放すとよいです。\n\nいつも言うとおりあせりと無理がいけないのです。\n\nこの病人を早くなおすと、宣伝にもなるし早く開けるという考えはいけないのです。\n\nそれはその人がやるのならそう行きますが、そうではないので神様がやられるのですから、そういう考えでうまく行くことはありません。\n\nよく「この人をなおすと、この人は交際の広い人だから早く開ける」ということは人間の考えです。\n\nところがそういうことで開けるということはまずありません。\n\nかえってこの人がなおっても何になるかというような人がなおって案外開けるものです。\n\nそういうようで人間の考えを抜くというのはそこの所です。\n\n神様の考えは人間の考えとはまるっきり違うのですから、たいてい人間の考えとは逆に行くものです。\n\nですからつまりぶつかって来たということは、神様は「助けよ」 という思し召しだと考えるのです。\n\nこんなつまらない人をなおしてもしようがないではないかというようなことがありますが、それが将来案外な働きをするものです。\n\n「この人はこの地方の有力者だから、ぜひなおそう」とするが案外駄目です。\n\nそういうことが多いです。\n\nこれを霊的に見ると、神様から見ると名誉のある人というのはつまらない人で、つまらないと思う人が案外よい霊です。\n\nむしろそういう人のほうが多いです。\n\nだからぶつかって来た人は、なおせという思し召しで、\n\nフラフラになるのは放ったからしておけという思し召しです。\n\nだから病気がスラスラとなおる、また言うとおりのことをする、というのは時節が来て引き寄せられたのです。\n\nそれから側の人が医者にかかれかかれと言うのは、医者にかかったほうがよいのです。\n\nそういうのは神様が未信者を使って医者にかからせるのです。\n\n神様は信者ばかりを使うのではなくて、未信者も使うのです。\n\n今の場合に、皆が医者にかかれかかれというのは、神様がかからせるのだと解釈するのが本当です。\n\n「あれは神様を知らないから医者にかかれと言うのだ、なにくそ」と頑張るのはとんでもないことです。\n\nそしてこういうわからず屋で、頑張っているから、目に物見せてくれようとやるのですが、そこが神様と人間の考えの違う所です。\n\nそこが大乗と小乗との違いです。\n\nだから人間、信仰の極致というのは、右向けと言えば右、左向けと言われれば左を向けるような人こそ信仰の極致です。\n\nそれを「あいつはああいうことを言う」と頑張っているのは、これはまだ本当に信仰の醍醐味まで行っていないのです。\n\nですから私は女中などが「こうしたほうがよい」とかいろんなことを言うが、私はそのとおりに言うことをきくのです。\n\n決して人によって区別したりしません。\n\n神様はつまらない者の口をかりて、その人に知らせたりすることがよくあるのです。\n\nそれからまた邪神が偉い人にかかって迷わせるということもありますからそこに言うに言われないところがあります。\n\nよく神憑りになって、狐なら狐が憑って来ますが、\n\nそうすると狐に瞞されてたまるものかと思うでしょうが、それが違うのです。\n\n狐に瞞されたほうがよいのです。\n\nいろんなことを言いますから、「そうかなるほど」と言っているのです。\n\nそれでこれはどういうわけですかと聞くと、先はペラペラと返事をします。\n\nそうしてやっているうちに今度は狐自身がボロを出してきます。\n\nそれで狐は謝るのです。\n\n私はそういうことがずいぶんありました。\n\n瞞されるものかと思っているときは、かえって瞞されたり怒ったりするのです。\n\n狐がぜんぜん嘘のことを言っていても、「そうですか」と感心して聞いているのです。\n\nそうすると狐のほうで間違ってしまうのです。\n\nこれは実に味わうべきことです。\n\nそうしていたらなんでもありません。\n\nすべてに結果がよくて円満に行きます。\n\nそこが大乗でなければならないのです。\n\nですから先が嘘をついても、それを咎める間は駄目です。\n\nなるほど、そうですか、と感心しているのです。\n\nしかし肚の中では分かっていなければなりません。\n\nそこまで人間は横着というか、そうならなければならないのです。\n\n道具屋が来て私を甘く見て、「これはこういう物だ、これは贋物だ」と言うから、\n\n「そう言えば全くですね」と言うが、肚の中では何を言ってやがるのだと思ってます。\n\nこれは馬鹿野郎だな、オレがそんなことを知らないと思って言っているがと、うわべは感心して聞いているのです。\n\nそうしているうちに、「うまいことを言う、なるほどそうだな」と教えられることがあります。\n\n中国の何とか言う人は 「人によって話を区別するな」ということを言ってます。\n\nつまらない人足か、それこそ百姓などが言うことで非常に教えられることがあるのです。\n\nですから人によって区別をしないようにすることです。\n\n何でも自分に耳にはいったことは一応気に止める必要はあるのです。\n\nまた子供に教えられることがあります。\n\nこれは経験があるでしょうが、子供がとてもうまいことを言います。\n\nちょうどベルグソンの直観の哲学と同じようで、\n\n子供は本当の直観ですから、素晴らしいことを言います。\n\n母親と子供が喧嘩をしてますが、子供の言うことが本当の場合がよくあります。\n\nですからそういうようにしてすべてをやっていれば、決して問題は起こらないのです。\n\n病気の場合にも家の人が反対したりする場合には、「それは結構だ、全くそのとおりだ」と言って、\n\n感心していれば、その反対した人は、あの先生はなかなか分かると思います。\n\n「私のほうではお医者にかかるな薬をのむなとは決して言いません。\n\nそれはあなたのご随意です。しかし道理はこうです。\n\nそれから私は神様からこういうように教えられている、薬は毒だと教えられている。\n\nそれをあなたのほうで採用するしないはあなたのご随意だ」というように言うのです。\n\nそれでそれに感心して医者にかからないで薬をのまないとそれで結構です。\n\nしかしそれに感心しないで、医者にかかり薬をのむというのは自業自得です。\n\nそれを何とか説得させようと一生懸命にやるというこれが、まだごく青いのです。\n\n要するに人間、心の底に誠があればよいのです。\n\nあとはできるだけ横着でよいのです。\n\n心の中心にさえ誠があって、助けてやろうという気持ちがあったら、あとはそれこそ臨機応変でよいです。\n\nそれが千変万化です。\n\nですから、よくやりますが、こういう方針、こういうやり方というように立てたらもう駄目です。\n\nつまり円転滑脱というか、それです。\n\nだから人間は、難しいことですが、アクが抜けなければいけないです。\n\nいつも言うとおり、たいていなことは負けるのです。\n\n議論とか、そういういろんなことは負けるということです。\n\nこれが一つの修行です。\n\n先方の嘘も本当に聞いてやるという、一つのつらい所ですが、そこを平気で我慢できるようになる修行です。\n\nこれが本当の生きた修行です。\n\nそれで一時誤解されたり、一時は負けても、決して長く続くものではありません。\n\nいずれは必ず先方が悔悟なり分かるなりして謝るとか、\n\nあるいはそれがもしか分かることになると、今度はこっちを非常に尊敬します。\n\nあの人は偉い、オレが前にあんな下らないことを言ったが、\n\nそれを真面目に聞いてくれた、よほど腹ができているに違いないと、それからは信用することになります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1953\\)**\n\n\"Dizer que basta entregar tudo a Deus também é uma verdade, mas\n\no ser humano deve se esforçar o máximo possível.\n\nSe entregar tudo a Deus e não fizer esforço nenhum, isso também não serve.\n\nPortanto, no geral entrega-se a Deus, mas na diretriz deve-se esforçar até o fim e fazer com afinco; isso também é necessário.\n\nEnfim, é o uso distinto disso.\n\nAssim, usa-se ambos, Vertical e Horizontal, Daijo e Shojo.\n\nMesmo dizendo que Daijo é bom, é preciso ter o Shojo; apenas que o Shojo não pode ser o principal.\n\nO Daijo deve ser o principal e o Shojo deve ser o subordinado.\n\nNessa distinção de uso há uma parte difícil, e há um sabor interessante indescritível.\n\nSempre digo: mesmo agora, às vezes acho quente, depois acho frio, acho frio e depois acho quente;\n\nchego a trocar de roupa duas ou três vezes num dia,\n\nmas eu digo que esse é o melhor clima.\n\nSe decidisse por um dos dois, seria um clima ruim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "戦で勝つには逃げるに限る",
      "publication_title_ptbr": "",
      "content": "「私が今度の判決で控訴しなかったので、この間そうとうの偉い人が「どういうわけか、した方がいいではありませんか」と言うのです。\n\nそれで私は「控訴したところで駄目だし、万一勝ったところで小さな問題であって、それよりかほうっておいた方が、仇討ちにしろかえって大きい。\n\nそれはどういうわけかと言うと、私が今に世界的の偉い人になったとすれば、あの時にあんな酷い目に遭わせて、とんでもない間違ったことをした。\n\n実に相すまなかったと言って、どのくらい後悔して、くやむか分からないから、その方が大きいではないか。\n\nそれならやり方がきれいで、かえって効果が大きいから」と言ったところが、「なるほど宗教家らしい考え方ですね」というようなことを言ってました。それでまた話してやったのです。\n\n有名な話ですが、松島に瑞巌寺というお寺がありますが、あのお寺を開いたのは、これはそうとうに知っている人があるでしょうが、昔伊達様に足軽で奉公していた若者で、草履取をしていたのです。\n\nところがある雪の降る寒い日に、殿様の草履を温めてあげたいと思って、懐に入れておいたのです。\n\nそれで外出される時に草履をはくと温かいので、「貴様がはいたに違いない」 と、けとばされたというのです。\n\nそうして追い払われたので、悔しいので、なんとかしようと思ってもどうにもならないので、死んで証をたてようと思って自殺しようとしたところが、\n\nそこを偉い坊さんが通りかかって、お前はなんのために死ぬのだと言うので、自分はこうこういうわけで悔しくてしようがないから、死んで仇を討つと言ったところが、\n\n「それはつまらない、それよりかお前がうんと出世をしなさい。そうして見返してやれば、それが一番大きな仇討ちだ」と懇々と言われて、\n\n自分もなるほどと思ってその坊さんの弟子になって修行して偉い坊さんになって、それから中国に渡ってまた修行して帰ってきたのです。\n\nそうして有名な坊さんの第一人者になったわけです。\n\nそうするとたまたま伊達の殿様がそれを聞いて、そういう名僧ならぜひ御招待したい、しかもやはり仙台の方の人間だそうだし、自分の領地からそういう偉い人が出たということは、なおさらたいへんな名誉だからぜひお招きしたいと、会われるのです。\n\nそれで殿様はたいへんに優遇していろいろ話を聞いて、帰りがけに坊さんは自分は土産を持ってきたが、これをぜひ殿様に上げたいと言って、立派な包みから恭しく出して殿様の前に置いたのです。\n\n見ると草履なので、どうしてこういうものをくれるのかと言うと、これには謂れがある、実は私が若い時にあなたの草履取をしていた、それである一日こういうことがあったのです。\n\nと、すっかり話をして、それだからしてこの草履のために自分はこれだけの出世をすることになったのだから自分としてはたいへんな宝物だ。\n\nそれもこれも殿様のお蔭だから、その記念としてこれをお土産に持ってきたのだ、ということを話したので殿様は恐縮したのです。\n\nそうかといって悪い気持ちはしないのです。\n\nそこで大いに面目をほどこしたとともに一つの仇討ちをしたのです。\n\nそれでは一つ寺を寄進しようと言って造ったのが瑞巌寺というお寺です。そういう話があります。\n\nですから私はそういうような気持ちで控訴はしなかった、と言ったのです。\n\nなるほど、そう伺ってみるとその方がいいかもしれない、と言ってました。\n\nこれは一つの例ですが、すべて人に酷い目に遭わされたり、人からいじめられたりした時は、\n\nそれをすぐに仇を討とうという気持ちを起さないで時日を待つのです。\n\nそれは自分が悪くてはいけませんが、自分が正しかったら必ず良い結果になるのです。\n\n昨日も偉い人たちの集まりがあって話をした時に、戦の話になって、日本が戦に負けたということの話から私は言ったのです。\n\nとにかく人間は勝とうとしたり、勝ったりすると負けるのだから、戦で勝つには逃げるに限るのだ、逃げるくらいな人ならきっと勝つのです。\n\nところが日本兵は逃げないのです。\n\nどこまでも進みますから戦に勝てないのです。\n\n私は、マッカーサーがフィリピンで戦った時に命カラガラ逃げましたが、あの時私はみんなに言ったのです。\n\n「マッカーサーはたいしたものだ、とにかく逃げた、だから今に立派な人になる、すばらしい軍人だ」と言って褒めましたが、聞いた人はここにも幾人かいるでしょう。\n\nところがはたして偉かったのです。\n\nそういうようで人間は勝っては駄目です。\n\n負けて逃げるくらいならまず勝つのです。\n\nですから裁判なども、控訴して勝ったらやっぱり駄目なのです。\n\nだからこっちが正しくて負けるというのは、非常に割の悪い、業腹なことですが、\n\nそれを我慢して負けると、それ以上大きく自然に楽に勝てるというわけです。\n\nこれは大きな話ですが、小さなことでもそうです。\n\n家庭的のことでも、負けておくのです。\n\nそうするとその人はきっと勝ちます。\n\n勝った人が必ず謝ることになります。\n\nだから昔から言う「負けるが勝ち」ということは真理です。\n\nその話はこのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "一方が勝てば負けた方は悔しがりまた勝つことを考える",
      "publication_title_ptbr": "Deus é rigorosíssimo quanto à Ordem",
      "content": "「（一部のみ引用）　またその時共産主義の話も出ましたが、その人は右翼団体を作るというのです。\n\nその人はなかなか覇気はあるのです。\n\nそうとうに腕もあるようです。\n\nけれどもやることがみんな見当違いや無駄があるので成功しないわけです。\n\nそれで右翼団体を作って共産主義と戦うというのです。\n\nそれについては次のように言ってやったのです。\n\nすなわち「共産主義と戦うのもよいが、そうすると結局争いになるではないか。\n\n争いでもよいから成功すればよいが、成功しない。\n\n一方が勝ち、一方が負ければ、負けた方は悔しがってまた勝つことを考える。\n\nつまり仇討ちと同じで、一度殺すと、その伜（せがれ）が悔しがって仇を討つ。\n\nそうすると負けた方はまた悔しがって、そのまた伜がやるということになり、それではしようがない」と言うと、\n\n「なるほど」と言ってました。\n\n第一共産主義というものは失敗するに決まっているから、\n\n私はよく共産主義のことを聞かれるが、気にしないでいる。\n\nつまり共産主義というものはスターリン一代限りのもので、今にだんだんおとろえてゆくから、\n\n問題にするにあたらないと言ったら、感心してました。」\n\n---",
      "content_ptbr": "Creio que já escrevi anteriormente em \"Shinkō Zatsuwa\", mas trata-se de como a \"Ordem\" exerce influência.\n\nAs pessoas de hoje não se importam nem um pouco com a Ordem.\n\nO que é mais grave atualmente é que, ao construir, a maioria destina o segundo andar para o quarto dos filhos.\n\nIsso é um erro terrível. É daí que surgem a impiedade filial e a desobediência.\n\nO local de dormir é mais importante do que o local onde se passa o dia.\n\nDormir acima dos pais, embora não se perceba na forma física, reflete-se dessa maneira no Mundo Espiritual.\n\nO Mundo Espiritual não é aleatório; é, na verdade, extremamente rigoroso.\n\nPela Lei de que \"o Espírito precede a Matéria\" (Rei Shu Tai Jū), se a Ordem estiver errada, a influência correspondente virá: sofrimentos, insucessos e uma sensação indefinida de mal-estar.\n\nPor isso, o fato de eu falar deste lugar elevado torna fácil para mim falar e para vocês ouvirem; se fosse o inverso, seria estranho.\n\nPortanto, como se diz \"Deus é a Ordem\", Deus é rigorosíssimo quanto a isso.\n\nToda vez que se ora aos Budas, muitos espíritos ancestrais vêm, e a ordem entre eles é exata.\n\nOs antepassados mais antigos ficam nas posições superiores, e quanto mais recentes, mais abaixo se posicionam; pais, filhos, irmãos e parentes alinham-se com precisão hierárquica.\n\nPor isso, em diversas situações familiares, não se deve tratar a ordem de pais, filhos e irmãos de qualquer maneira.\n\nAgindo corretamente, tudo transcorre sempre de forma agradável e pacífica.\n\nQuando há brigas ou discussões, se observarmos, veremos que nessas ocasiões a ordem de sentar ou outros detalhes estão todos errados.\n\nO lugar onde os pais sentam, o lugar do filho mais velho e do segundo filho, tudo é determinado.\n\nSe a ordem for respeitada durante as refeições, tudo correrá bem.\n\nSe a ordem estiver errada, ocorrem brigas durante a refeição ou surge um clima desagradável.\n\nEssas coisas parecem insignificantes, mas são grandes questões.",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "負けるが勝ちという逆理も真",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御讃歌に御座居ます『如何ならむ罪も赦（ゆる）させ如何ならむ 罪も尤（とが）むる天地の神』の中の、天地の神とは何神様に在らせられますでしょうか。」\n\n**明主様御垂示**  \n「神仏によって役目が違う。審判の神と救いの神と違う。\n\n国常立尊は審判の神、善悪無差別に救わるるのが観音様である。\n\n親鸞の有名な言葉があるが、真宗では南無阿弥陀仏の名号によって救われると説いている。\n\n物事は反対に考えるとよい。人間は一時的の事ばかり考える。\n\nだから私は、勝ってはいけないという。\n\n負けなくてはいけないと教える。負けるが勝ちという逆理も真である。\n\nある物が欲しい時は、要らないというと先方はくれる。\n\nこれを現在の政治家に教えてやりたい。\n\n芦田氏小菅行きの原因は、以前吉田の出るべき幕を芦田が出たのがまずかった。\n\nその無理には金が要る。それが原因であった。\n\n民主党には金が要った。今その酬いが表われている。\n\n人間は先の事を考えなくてはいけない。今度の首班指名も変である。\n\n今度の雑誌の寸鉄にもかいた。理外の理でなくてはいけない。今は理屈ばかり教える。\n\nお浄めでも理外の理で、理屈では説明出来ない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "負けると怨まれないので運が良い",
      "publication_title_ptbr": "",
      "content": "壁に怨霊の手の痕跡\n\n**信者の質問**  \n「私の村の某古寺（曹洞宗）の事で御座いますが、明治初年の頃の事と聞いております話に、\n\n当時その寺の住職の世話をしておった老婆が、永の病床についたのに誰も面倒を見てくれないので、\n\n到頭自殺しようと決心、その時「ああくやしい」と右掌をその寝室の戸板にピタリとつけたとか。\n\nところがその痕跡が歴然とつき、どうしても消えないで、現在ではその寺の名物になっております。\n\nそれは私も何回も見ました。これは霊的にいかなる訳があるもので御座いましょうか。」\n\n**明主様御垂示**  \n「執念である。手なら掌から出て印象される。\n\n全く怨みの想念は恐ろしい。そのために霊も行く所へ行けない。\n\n京都の血天井のごときもそれである。普通の血液と違う。\n\n口惜しいなどいう想念は悪に属し、悪霊となるので、霊の毒素のようになっている。\n\nだから人から怨まれる事はいけない。\n\n感謝を受けるようでなくてはいけない。\n\n負けるは勝つというのはそれで、くやしいくやしいの想念は塊ってくる。\n\n負けた方はそういう障りがないから反って運がよい。恐怖もない。\n\n徳川家康などは負けて逃げたから天下をとり、長く続いた。\n\n秀吉などは勝ったから、怨みの想念があるから、没落が早かった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "負けた方が罪がとれ、勝った方は殖える",
      "publication_title_ptbr": "",
      "content": "「悪口を言われた方はそれだけ罪が除れ、言った方は罪が殖える。\n\n故に何かやっても勝ってはいけない。\n\n負けた方が罪がとれ、勝った方は殖える。\n\nであるから、勝って天下を取ったのは駄目である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "悪と戦うことの是非",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「悪と戦うという事と悪に負けないという事はいかなる心得を堅持しておれば間違いはないでしょうか。」\n\n**明主様御垂示**  \n「悪と闘うというが、戦わぬ方がよい。\n\n一時は負けても最後に勝てばよい。時を待つ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "負かすときでも一分の逃げ道を造ってやるのが本当の英雄",
      "publication_title_ptbr": "",
      "content": "「人に怨みを受けると怨みの想念が来て、それが曇りとなってその人を取り巻く、\n\n一人くらいならいいが、百人千人となってその人を取り巻くと、その人は病気になる。\n\n曇りが多いと悪霊が寄って来るから、どうしても病気災難など受ける。\n\n反対に人を助けるとありがたいと思う想念が光となって行く。\n\nこの間　救世主の身体からは光が出るということを言いましたが、この理を考えれば判る。\n\n救世主は何万何千万の人を助けると、ありがたいという想念が無数の光となって寄って来ると、光で取り巻くから肉眼でも見えるようになる。\n\n無論内部からも出るんで、内外両方の光が同時になる。\n\nそれで、観音様を書くのに二重に輪を書くことがあるが、外の光と内の光と両方になるんであります。\n\nそういうわけですから、人間は曇りに取り巻かれたらうまくゆかない。\n\n悪魔は曇りのある所へ寄るから、悪いことばかりで善いことはない。\n\nそれゆえ人間は怨みを受けることが一番悪い。悪いことが絶えぬ。\n\n勝負の場合人を負かしたり、ぶっつけたりするのはよくない。\n\n負かすときでも一分の逃げ道を造ってやるのが本当の英雄で、戦人で偉いのは敵を全滅させぬ。\n\n全滅さしてはいかぬ。\n\nいっぽうの血路を開いて逃げさせるのでなければならぬとは、なにかの軍学家の言った言葉であります。\n\nそういうわけで、人から怨みを受けず、感謝を受けなければ、どうしても霊が取り巻くから、すべて気持ちよく順調に行くわけはないのであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "悪人を成敗すると仕返しをされる虞あり",
      "publication_title_ptbr": "",
      "content": "不倫無情の夫訴訟すべきや\n\n**信者の質問**  \n「私は昭和二十一年に両親の反対を押切って結婚、夫は妊娠中他に女が出来、生まれた子供を虐待し正式の届出もしてくれません。\n\n昨年暮に別れることに致しましたが、子供の認知をしてもらいたいと思いますが、本人にその意志がありません。\n\n子供の認知と養育費のことにつき家事裁判所へ願い出るよう親戚ですすめますが、どうしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはどっちとも言えぬ。臨機応変である。\n\nこの人が苦しむ事となるが、これはすべて自分に罪穢があるのでその浄化作用である。\n\n行者など汚をとるため人為的浄化をする。それが難行苦業である。\n\n人事相談所へ願っても構わぬが、根本は自分の罪の浄化であるから、出来るだけ善徳を積んで浄めるようすべきである。\n\nしかし先方が極悪人なら裁判してもよいが、悪人を何でもかんでも征服すると仇することもあるから考えなくてはならぬ。\n\nいずれはそれが形に表われて来るかもしれない。\n\n悪人は神のさばきで自然に滅ぶ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "信仰に反対する家族に対しても議論は負けるべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教会を作らせていただきましてより六年になりますが、いろいろと邪魔をされます。\n\n先妻の子がおり孫もおりますが、一家入信いたしております。\n\n息子が大光明如来様をやぶいたりいたします。\n\nしかし、いろいろと御浄化をいただく度に良くなってはおります。\n\n教会に一緒にいることを嫌い、他に行けと言います」\n\n**明主様御垂示**  \n「霊が憑るんですよ。\n\nそうすると、あなたがお嫁に行ったときは、先妻が亡くなってからでしょう。\n\n亡くなってから、どのくらい経ってからですか。」\n\n**信者の発言**  \n「その間に三人妻がありまして」\n\n**明主様御垂示**  \n「みんな生き別れじゃないんでしょう。」\n\n**信者の発言**  \n「生き別れでございます」\n\n**明主様御垂示**  \n「今の、反対する子供の母親か何かが祟っているんじゃないかな。\n\nそれがまだ執着が取れないんだね。\n\nその母親は祀ってあるか、解らないのかね。」\n\n**信者の発言**  \n「私の家の墓に一緒にし、お祀りもいたしております」\n\n**明主様御垂示**  \n「あなたのところの仏さんに祀ってあるんですね。\n\nそれは、だんだん良くなりますよ。\n\nだから、息子に対してあなたが、止めようとか注意とか、できるだけやらないようにするんだね。\n\n放ったらかしておくんです。」\n\n**信者の質問**  \n「主人が、別居したほうが邪魔が入らなくて良いんじゃないかと申しますが、どういう処置をいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「だから、あなたはできるだけ干渉しないように、勝手にやらせるようにするのです。\n\nそれから、今の主人の言ったことは・・・別居するということは、ごく良いですね。」\n\n**信者の発言**  \n「私は、負けてなるものかと、一生懸命・・・」\n\n**明主様御垂示**  \n「それは違う。そのあなたの考え方がいけない。できるだけ負けるんです。」\n\n**信者の発言**  \n「親族会議を開いたりいたしまして、いろいろと申します」\n\n**明主様御垂示**  \n「そう言われたら『あなたの言うことはごもっともです。私もぜひそうしたいが、どうもそういうわけにはいかないので、どうにもしかたがないんですよ』と言うんです。」\n\n**信者の質問**  \n「私もそういうように言っております」\n\n**明主様御垂示**  \n「そうして、なるだけ柳に風みたいにして、時節を待っているんです。」\n\n**信者の質問**  \n「二十三回忌が来ましても、浮ばれないのでございましょうか」\n\n**明主様御垂示**  \n「それはそうですよ。浮ばれないですよ。」\n\n**信者の発言**  \n「因縁か曇りかと思いまして・・・」\n\n**明主様御垂示**  \n「因縁と曇と両方です。だから、今言ったようにしなさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "他宗教に熱心な家族には無抵抗主義で応じろ",
      "publication_title_ptbr": "",
      "content": "姉の嫁ぎ先の舅が霊友会の事例\n\n**信者の質問**  \n「私の姉（教修をいただいております）が嫁に行った先の舅は霊友会に熱心で、\n\n家の不和は仏を集めて祀りお題目を唱えれば消えると申してさかんにすすめますが、\n\n私宅では、光明如来様におすがりしてればそんなお題目は唱えなくてもよいと申し、姉は板挟みとなって困っておりますが、いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「舅さんじゃ目上だから、舅さんのやる通りやればいいですよ。\n\n素直に言うことに従ってね、決して抵抗しちゃいけませんよ。\n\n無抵抗主義で気持ちよくさせとくんです。\n\nそうしといて時期を待つんですね。\n\n霊はやむを得ないことなら承知してますから、決して障るなんてことはありませんよ。\n\nもし障るとすればその舅さんに障りますよ。\n\nいいものはいい、悪いものは悪いんですからね。\n\n時期が来ればちゃんと思うようになりますよ。\n\nだから「時節を待つ」っていう寛容の精神が必要ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "負けるが勝ち　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "他宗教に熱心な家族には無抵抗主義で応じろ",
      "publication_title_ptbr": "99\\. Diálogo com um Político (Orig.: ある政客との対談)",
      "content": "父が御岳教の事例\n\n**信者の質問**  \n「私宅は教導所として御手伝いさせて頂いておりますが、私が入信（昭和二十三年一月）と同時に父も御岳教に信仰、親子熱心に互いに信仰の道へ進んでおります。\n\n私も父に負けずに御手伝いさせて頂いておりますが、一生懸命になればなる程父は私に挑戦しうまく行きません。\n\n右の状態で御座いますが、今後いかなる方法をおとりしたら宜敷しいか、御教示下さい。」\n\n**明主様御垂示**  \n「競争的はいけない。無抵抗的にせよ。\n\nこっちが勝つと父はよけいに興奮するから、なるべく負けるようにする。\n\n信仰はすべて争いがあってはいけない。\n\n争いがあってはこちらが負ける。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 27 de agosto de 1949\\)**\n\n**Meishu-Sama:** \"Eu penso que os partidos políticos futuros já não servem se forem limitados como 'ala esquerda' ou 'ala direita'.\n\nNão se pode fazer a política boa e essencial por causa dos conflitos. Eu penso assim.\n\nDeve ser criado um novo partido político de contornos mundiais, que englobe tudo: conservadores, comunistas, socialistas, qualquer 'ismo'.\n\nIsso se tornará um só corpo e orientará o povo.\n\nPor isso, minha religião faz com que qualquer 'ismo' se funda nela.\n\nO Partido Comunista também, como surgiu a pressa (afobação) recentemente, o pico já está visível (já atingiu o auge e vai cair).\n\nEm tudo, se surgir a pressa, já não serve.\n\nTem que ter calma. 'A felicidade vem para quem espera dormindo' (Ditado: *Kaho wa nete mate*). Se tiver pressa, surge o forçado (*Muri*). Por isso fracassam. Ashida e outros são bons exemplos.\"\n\n# Tornai-vos Daijo \\- 1 (Orig.: 大乗たれ　１)",
      "has_translation": true
    }
  ]
}