{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 2,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "Verdade",
  "publications": [
    {
      "title_idx": 3,
      "title": "真文明論　２　（☉の文化）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "主の文化について",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「一般では予防注射とかいたしておりますが、このことが一秒遅れますと、一秒間の損失でございますので・・・」\n\n**明主様御講話**  \n「たいへんなものですね。実に、今の人間はかわいそうなものですよ。\n\n何でも医学の犠牲者ばかりですからね。\n\n昨日のラジオで、アメリカで肺病の結核菌を殺す、すばらしいのができたですね。\n\n結核菌は全部短期間に死んじゃうのです。\n\nその薬は、日本にくるには半年か一年先だろうと言ってますが、それは菌が死んじゃうから、肺病なんかじき治っちゃうと、こう言っているけれどもね。\n\n副作用があって・・・何んとかがあるので、それがいけないんだとか言ってましたがね。\n\nところが、結核菌を殺すことができても、菌は湧くんだからね。\n\nわかないようにしなくては駄目だ。そこが解らないのでね。\n\nだから「主の文化」というのを、私は今書いてますがね。\n\n今まではこれ（丸）だけだった。点が入ると主の文化になる。\n\n今までは結核菌を殺すのに一生懸命だった。犯罪者が出ないように一生懸命だった。\n\nこれ（丸）だけなんです。これ（点）は黴菌の元をやっつけちゃうんです。だから黴菌は湧かない。\n\n悪人とか不幸な人は、元をギュッとやっちゃうと、悪人は出なくなる。\n\nそれが主の文化ですね。中心の文化ですね。\n\n今までは空っぽだった。ただ形だけで点がなかった。\n\nそれでメシヤ教は、つまり中心だね。ポチですね。ポチで救うんだからね。\n\nそこで日という字ですね。日というのは、これ（点）だからね。これ（点）を主にしたものだからね。\n\nだから、昼の世界・・・昼の文化というのは、そういったような意味なんですね。\n\n主の文化・・・つまりこれ（丸）が月の働きなんです。\n\nこれ（点）が日の働きなんです。つまり日月になるわけです。\n\nこれ（丸）は緯の働きで、これ（点）は経の働きです。\n\nだから明主というのは、日月の主（す）になるわけです。\n\nこれは伊都能売（いづのめ）になるのです。\n\n日がイズで、月がミズだから、火水で伊都能売ね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "真文明論　２　（☉の文化）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "主の文化について",
      "publication_title_ptbr": "",
      "content": "（御論文「結核信仰療法、結核は感染しない」の後の御教え）\n\n「それから、次のはこの前読みましたが・・・三項目読んで、次のをこれから読ませます。\n\n最近米国で結核菌を非常に急激に殺してしまう薬ができたと言うんですね。\n\nそれを服むと、じきに全部の結核菌が死んじゃうと言うんで、結核を簡単に治るという説を唱えているんですがね。\n\nで、これが日本に来るのは半年以上一年経ってから、日本に来るだろうということになっている。\n\nけれども、まだはなはだ不確実のようで、はっきりは言ってないんですがね。\n\nで、今も書いてある通り、結核菌は伝染するんじゃないんだからね。自分で湧くんですからね。\n\nだから結核菌を殺しても、後々湧いてくるんじゃなんにもならないです。\n\n元を殺さなければね。それが解らないんです。\n\n今の犯罪者と同じです。犯罪者や貧乏人とね。犯罪者を警察や法律や刑務所や、いろいろなものでなくしようとしているんですが、ところがその元をなくさなければ、なんにもならない。\n\n元をなくするというのは、人間の魂ですね。悪いことはしない。犯罪は犯さないというのを作らなければならない。\n\nそれは信仰によって神様を知るんですね。神様があるということを信じてこそ、始めて悪いことができなくなる。\n\nその方法をぜんぜん閑却して・・・閑却どころじゃない。\n\nそういうことを言うと、かえって迷信だとか言って弾圧する。\n\nそうして結果である罪を一生懸命になくそうとしている。\n\nこれはなんでもそうです。今、食えない奴ができる、税金で苦しむ、ということを言っても、まじめで働いていれば困ることはないんだから、貧乏で困るのはないんです。\n\nただ、困るのは病気です。病気で金を使う。だから健康になれば、これは解決するんです。だから根本の、因を解決するんです。\n\nしかし今は、根本というのは解決できないんです。\n\n根本をはっきり解っても、どうすることもできないですね。\n\n今も言った通り、結核菌・・・それを殺すということのみ医学は研究しているんです。\n\nそこで今、私は書いているように・・・「主（す）の文化」というのを書いているんですが、今までは丸ですね。\n\nポチ・・・これが元なんです。というのは、今までの世界は主（す）の力が出なかった。\n\nつまり主神は・・・人間で言えば親父が出なかった。番頭なんです。\n\nだから今までの神様は、神様の番頭なんです。\n\nキリストだって釈迦だって、番頭なんです。\n\nキリストは天の父と言う。天の父というのは主神ですからね。\n\nだから肝腎の中心は、みんな隠されている。丸だけしか見えないし、それだけしか解らなかった。\n\nで、メシヤ教というのは、主神の力ということがあるんです。ポチですね。\n\nだから、あらゆる人間の災い・・・その根本を解決していく力・・・その点がはっきり解れば大体解るんです。\n\n病気の原因も・・・結核菌の発生するということは、霊の曇りですから、霊の曇りを取れば、結核菌の因がないから、あと発生しない。\n\nというのは、あと発生しなければ、だんだんなくなっていくんです。\n\n人間に寿命があるように結核菌にも寿命があるんです。\n\nだから、だんだんなくなっていくんです。古いやつはだんだん死んでいくんです。\n\nところが後々できていくんです。子が生まれて、後々繁殖するように見えるので、医学は間違えたんです。\n\nで、菌を本当に殺すことができるような薬なら、人間も殺すんです。\n\n飲薬なら、胃に入りますね。\n\n胃から腸にいって、それがいろいろな消化機能の活動で、薬は方々にいくですね。\n\n身体中にいくとすれば、その時分には、殺菌の力はなくなってます。\n\nまた注射すると、血管をグルグルまわって心臓にいって、肺の黴菌の所までいくうちに、もう気が抜けちゃっているんです。\n\n本当に殺菌するなら・・・肺なら肺にやればそれは死にます。\n\nグルグルまわってもまだ殺菌する力があれば・・・毒の強いやつだと、それは人間の命がないです。\n\nだから、結核を殺すように、人間を殺すことになる。\n\nそうすれば徹底してますよ。\n\nそれを一生懸命にやっているんですから、哀れなものですね。\n\n「結核信仰療法」は原稿ができましたから、最近出版するんですが、これで目覚ましをやろうと思っている。\n\n（御論文「肺炎と肋膜炎 」）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "真文明論　２　（☉の文化）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "主の文化",
      "publication_title_ptbr": "",
      "content": "「「結核信仰療法」の続きを読ませます。\n\n（御論文「栄養」）\n\n最近米国で、結核に良く効くという薬ができたと言う・・・だいぶ評判にもなってますが、まだ疑わしい点もあるなんて説もあります。とにかくそれを書いてあるんです。\n\n（御論文「結核新薬を嗤う」のあとの御教え）\n\n今読んだ通り黴菌というものは馬鹿馬鹿しいもので、黴菌を湧かないようにしようと言うんじゃないですからね・・・今のはね。湧いたものを殺すようにしているんです。\n\n文化というのは、みんなそうなっているんです。\n\n罪人・・・犯罪者が起こる根本を無視して、起こる犯罪を防ごうとしているんですね。\n\nところが犯罪というのは結果なんで、犯罪をしようという人間の魂が根本なんだから、そこに気がつかないで、結果である犯罪をなくそう、なくそうとしている。\n\n今の黴菌と同じですよ。それで、私は今「主（す）の文化」というのを書いている。丸にチョンですね。\n\n今までチョンがなかった。チョンを知らなかった。それで丸ばかりを一生懸命に良くしようとしているんですね。\n\nだからあらゆるものがそうですね。今までの宗教でも、大体そうなっている。\n\n肝腎なそれが分からない。分からないということは、肝腎なことを神様が知らしてないんです。\n\nそれは経綸上知らしてはいけないから、知らしてないんですね。\n\n従って力というものもなかったわけですね。\n\n力というものは、いつも言う通り霊体が、つまり経緯ですね。経緯が結ぶんですね。\n\nするとこの真ん中から力というものが出るんです。真ん中の力が主（す）ですからね。\n\nこの真ん中の主の力というものは、これもいつも言う伊都能売ですね。\n\n伊都能売になるとその力が出る、それが観音力というものですがね。\n\n結局、ですから力なんです。私はその力を神様からもらっているわけですね。\n\nこう（御浄霊）して病気が治るということも、その力の現われです。今まではその力が出なかったから本当に救われなかったんですね。\n\nそこで、こういう地獄のような世界になっているんです。\n\nところが力というものは、丸が九分九厘とすると、真ん中の力が一厘ですからね。\n\nそれで、悪の方の力が九分九厘あるから、そこでどうしてもやっつけられた。\n\n真ん中の力というのが蔭に隠れていた。直接に現われなかったから、どうしても表面的には悪の方が勝っちゃったんですね。\n\n悪の方が勝ったというのは、今の医学の方ですね。\n\nあれは、医学のそういう間違ったことは、やはり必要があったんです。\n\nこれが大乗的見方ですが、大体薬というものは、あれは毒ですね。\n\n毒をなぜ薬といって、人間にあれを服ましたり使ったりするかというと、必要があったんです。\n\nあれによって人間を弱らせなければいけなかった。\n\nそこで観音様は薬師如来となって薬を奨めたんです。\n\nそこで、人間を弱らせれば文化が発達するんです。\n\n人間が、原始時代から健康が続いていると、物質文明というのは発達しなかった。\n\nですから、つまり野蛮人ですね。野蛮人は非常に健康なんです。健康だと満足しちゃうんです。進歩性がなくなる。\n\nというのは一番解りやすく言うと、身体が弱りますね。歩くのがつらい。じゃ、坐って遠くに行けるような物をこしらえるというようになる。\n\n今自動車が発達したり、飛行機が発達したりするのは、結局人間が不精になったから、物事が億劫だからです。\n\n早く寝てしまうのはつまらないから夜まで起きていたいから、というので電灯なんかを発明するね。\n\n弱って不精になるので、発見発明があるんです。便利にしたり、組織を良くしたりする。\n\nそれからいろんな理屈を覚えたりするのは、結局そういうためです。\n\n文化を発達させるためにです。文化を作るために人間を弱らせた。それは薬でなければ弱らせられないからね。薬で、人間を弱らせるのに、神様が人間を瞞したりね。\n\nしかし、それが瞞しておくと、だんだん弱ってきちゃうんです。\n\nその弱ってきたのはイギリス、フランスを見ると解ります。近来意気地がないですね。みんな、中央アジアにある植民地もだんだん離れて、仏印も結局離れます。仏印からビルマですね。\n\nあの地方はぜんぜんフランスの勢力がなくなったからね。\n\nそこでホーチミン軍に攻められて、一生懸命に維持しようとして、うんと金使ったんですね。\n\nたいへんなものですよ。うんと金を使ったために、貧乏になった。そこにアメリカからヨーロッパ統一軍を作るんで、ヤンヤ言われるんで、なるほどソ連の方も危ないから、軍備をある程度しなければならないが、金がない。\n\nそれがフランスの政変ですよ。総理大臣ができてもできてもすぐに駄目になっちゃう。今度三度目の、変な名前のあれも怪しいものです。\n\n結局因の因はフランスの国民が弱ったからです。活動力がなくなったからです。\n\nイギリスとくると、もっとひどい。\n\nイギリスは戦勝国・・・勝った国ですが、かえって日本、ドイツの方がありますね。老人のようです。活動力がないから生産がうんと減ったんです。\n\n日本が戦後五、六年経って・・・去年ですね。去年でも、日本の綿糸・・・木綿ですね。生産が世界一になって、イギリスの方が負けちゃったんです。\n\nそんな具合に、軍備とかそういった勢力がなくなった。\n\n無論元気もないから、そこでおかしな話だが、中共政府をイギリスは先に承認しちゃったですね。今じゃ後悔してますがね。\n\nところが米国は承認しないからね。そこが米国とイギリスの違いです。\n\nというのはイギリスは香港を失うのが恐いんです。\n\nそこで中共を承認せざるを得ないんです。\n\n今イギリスではポンドがなくなっちゃって、財政危機はたいへんなものですね。\n\nアメリカが助けているから、どうやらやっているようなもので、実に危ないものですね。\n\n随分アメリカから金を貸すんですが、じきにそれがなくなっちゃう。\n\n日本からも、一億円買おうとしているが、日本じゃポンドが多過ぎちゃってね。\n\nポンドはうっかりすると、価格が下がる憂いがあるので、そうなるとたいへんで、日本でもポンドを増やさないようにしているが、そんな具合で、ポンドが非常に頼りないということは、生産が減ったからです。\n\n生産が思うようにないというのに、国民の力が弱ったんです。\n\n弱ったというのは、医学のためです。薬のためです。\n\nこの根本が種痘ですからね。イギリスが一番最初に始めた。イギリス、フランスと、そういう順序になっている。\n\nそこで種痘が一番行なわれていないのは、ソ連なんです。\n\n米国はどうかというと、米国も遅いんです。あれはほとんど移民ですからね。\n\n最初にイギリスのピューリタンが渡航した。あれが先祖ですからね。二百人ですかね。増えたと言っても、たいしたことはない。\n\nですからソ連、米国は威勢が良いんですよ。\n\nそんなような具合で、神様の方は、薬で弱らせるのは、このままでいったら世界の人類は駄目になるから、で、これ以上やらない・・・私がメシヤ教であばいているのは、神様の弱らせ方法を打ち切りにするというのが本当なんです。\n\nこれほど文化を発達させて人間の智識をこれほどにしておけば、今度健康にしてやれば、鬼に金棒になりますからね。\n\nそれで初めて地上天国ができるんですね。\n\nこれは根本的の理由なんですがね。\n\nで、その力ですが、力を・・・神の力を現わさなければ、目が覚めない。その力を見せているんですね。\n\n力について、ちょっとおもしろいことを書いてある。\n\n（御論文「力」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "真文明論　２　（☉の文化）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "今まではからっぽ文明",
      "publication_title_ptbr": "",
      "content": "「今読んだ通り、私は今「☉（ス）の文化」というのを書いてますが、今の社会事業のようなものは結局において、今までのやり方は現われたものを抑えつけるとか、それを一時的良くするとかいう、そういうやり方ばかりですから、\n\nやっぱり医学の対症療法と同じで、痛いからそこを注射で痺らして一時苦痛を取る。熱が出るから冷やしたり熱冷ましをやるというようなやり方です。\n\nちょうど社会事業は、不幸な人が出るからそれを救うというのと同じです。\n\nところがそれは因があるのです。その因の方にさっぱり気がつかないということは、気がつかない一つの癖がついたようなものです。そういった因を考えるということもしないのです。\n\n金がなければ借金すれば良い、金を借りれば良い、と・・・経済界もそうなってます。\n\nなにか事業をするとか、なにかというとすぐ銀行から借りるのです。その大きなのが外資導入です。\n\nどうしても自分で稼ぎ出すということは、まことに乏しいです。\n\nで、犯罪者ができる。そうするとそれに刑罰を喰わして酷い目に合わして、懲りさせてやろうという、そういうようなことや、とにかく外殻・・・外側だけのやり方です。\n\nところが中心があるのです。今言う魂です。それを閑却している。\n\nですから丸の、ポチが今までなかったのです。ポチが隠れていた。ですからこの輪（○）・・・つまり言わば、からっぽです。\n\nですから今までは、からっぽ文明です。\n\nそこでポチですが、ポチは一厘なのです。これ（○）が九分九厘なのです。九分九厘と一厘というのはそういうわけです。\n\nで、一厘の仕事をするのが私の使命なのです。\n\n今の社会事業にしろそういった肝腎な魂、それから病気なら薬というような、そういったものですが、今薬については根本から書いてます。\n\nそうすると薬も必要だったということも分かります。\n\nキリストが言った「禁断の木の実」ということは薬なのです。\n\n禁断の木の実を食べると人間に悪が生まれる。悪が発生する。悪の発生源というのは薬なのです。\n\n薬を人間が使わなくなれば悪がなくなるのです。これも今細かく書いてます。\n\n今までそういうような肝腎な中心だけが隠されてあった。それがつまり夜の世界だったのです。\n\n暗闇だったからして見えなかったのです。\n\nこれはちょっとおもしろいもので、今のお医者と薬の将来はどうなるかということです。\n\n（御論文「医学関係者に警告する」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "真文明論　２　（☉の文化）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "一厘で手の平を返す",
      "publication_title_ptbr": "",
      "content": "「今はそこまで行っていないが、神様も一日増しにメシヤ教のために働くということになって、今に総動員になる。\n\n神様が、メシヤ教でなくちゃ救われないんだからね。\n\nだから、今度地上天国に出すが、私が京都に行ったとき、方々の神様がご挨拶に来たり・・・いろいろしたが・・・そういうようなもので、神様が救われなければね。\n\nというのは、その神様というが、それを支配している神様があって、その神様が、位が低かったりあるいは邪神のほうの系統になったりしてね。\n\nだから、罪の裁きを受けなければならないから、早く最高の神様に御用をして救われたいと、こういうわけだからね。\n\nだけどやっぱり、そういった人間が間違ったことしたり、知らないで・・・良いことと思って悪いことをやったりするというのも、今まではやはり必要があったんだからね。\n\n一番おもしろいのは、世界の二大長流としては、アメリカの資本主義と、ソ連の共産主義ですね。どっちも反対のものだがね。\n\nつまり資本主義ができるから共産主義ができるんだね。\n\nつまり資本主義は、共産主義が作ったものです。\n\nだから、封建主義が人民の自由を奪うからして自由主義ができる・・・こういうことになる。\n\n善というものは、悪が生むようなものなんですね。\n\n生むというよりも、悪があるから善がある。\n\nだから、善悪というものは、人類がある限りあるんですよ。\n\nしかたがないが、今まで悪のほうが力があり過ぎた・・・勝ち過ぎた。\n\n善のほうが圧迫されたり、苦しまされた。\n\nそこで不幸というものが生まれる。\n\n五六七になると、善のほうが強くなって、悪のほうはある程度以上はできなくなる。\n\nそこで、幸福の世界になる。人間だってそうですよ。\n\n仏さんのような人なんて、初めからありませんし、もしあるとすれば、何にもならない。\n\n「沈香（ちんこう）も焚かず屁もひらず」というみたいになる。\n\nつまり、悪を抑える善の力が強ければ、立派な人間です。\n\n仏教のほうじゃ、生き物を殺すのは、すべて殺生だからと言うんで、地べたを歩くと蟻を殺すから、地べたも歩くことができないということになっちゃう。\n\nそれから、今でもアジアの・・・東南アジア辺りは、フイフイ教辺りは、ずいぶんそういうやり方ですね。\n\nこういうのは、つまり善が無抵抗主義になるんですね。」\n\n**信者の発言**  \n「その場合、ちょっと見は良いように見えますので・・・」\n\n「そうです。それは確かに良いですよね。\n\n良いけれども、結局滅びたり悪が跋扈（ばっこ）したりするからね。\n\nこの頃インドなんか、気がついてきたんで、だいぶやり方が変ってきたがね。\n\nあくまで、善のほうが勝つという・・・抑えつける力があるということが本当なんですね。\n\nそこで、やはり十字になるんですよ。\n\n経は善ですからね。緯のほうが悪ですね。どっちに偏ってもいけない。\n\nつまり経のほうが緯よりかちょっと長ければね。\n\nそれで、同じでも霊のほうが勝つ・・・霊主体従だからね・・・原則になっているから、それで良いには良いがね。\n\nそれで、私はいつか男女同権論ではいけない。\n\n男女合憲論と書いたが、そこで男が五分五厘で、女は四分五厘ですね。\n\n人間の簡単なことはそれで良いが本当の大きなことから言うと九分九里・・・神は一厘になっている。\n\n悪のほうが一厘でも勝つとすれば世界は崩壊している。\n\nそこで九分九里と一厘・・・あるいは神は十全とね。\n\nだから、大本教のお筆先に「大本は一厘の仕組であるから、一厘の御魂が出たら世界は引っ繰り返るぞよ」というのがある。\n\n一厘で、手の平を返す。で、一厘というのは、つまり私なんですよ。\n\nこれは先にも話したことがあるが、ある人から古銭・・・天保銭を一枚、五十銭銀貨、昔の一厘銭を一枚と、三つもらったことがある。\n\n天保銭は年号は書いてありませんが・・・大本教の教祖というのは天保年間に生れた人で、聖師様は明治四年に生れた。\n\nそうすると、五十銭銀貨というのは、明治四年なんです。私は一厘だから一厘をもらった。\n\nそのとき神様は、おもしろいことを知らされたと思った。\n\nだから、大本教の教祖は経の御魂・・・変性男子でね。\n\n変性女子は聖師様で、聖師様は緯の御魂であるからとね。\n\n経と緯を結んで、真中のポチだね。\n\nつまり心棒みたいなものが一厘になるわけです。\n\nで、一厘で手の平を返すというのは・・・私がやっていることは、一厘で手の平を返すことになる。今までのあらゆる間違った文化ですね。・・・\n\nそれをはっきりさせるために・・・ひっくり返っちゃう。\n\nただ、理屈だけじゃ駄目だから病気は薬をなくして治して健康にしてしまう。\n\nそれから、食糧でも・・・作物でも、肥料を使わないで増産する。農業をひっくり返しちゃう。\n\nそれから、犯罪は魂さえ神様と繋がれば犯罪はなくなる。\n\nと、みんな一厘でひっくり返すという意味になるんだね。\n\n夜の救いが昼の救いになる。つまり、暗（くらやみ）が昼間になるというわけですね。\n\n神様のほうは、そういう風に決まっているんだからね。\n\nそういうことも「文明の創造」に書いてある。\n\n今「文明の創造」の天国編というのを書き始めてね。\n\n最初の所を時間があったら読ませるつもりだったが、これは非常におもしろいんです。\n\n今日読ませようと思ったのは、国際関係とか議会とかね。そういうものの変り方ですね。\n\nしかし、何しろ非常な大変わりですからね。\n\nただこのままで行くなんて、そんな生易しいことじゃ、手の平をひっくり返すなんてできない。\n\nつまり今までのやり方では、二致も三致も行かなくなるんですね。\n\n病気なんかも非常に増えて、これは今信者の人でも、古い人でも、幹部の人でも非常に浄化が起こるがね。\n\nそれが世の中に・・・一般にそうなってくるね。\n\n医学で・・・医者が治そうとすると、逆になってくるから、いよいよいけないということになる。\n\nメシヤ教に縋らなければ助からない・・・病気は治らないということがだんだん分かってくる。\n\nそこで、一遍にひっくり返っちゃう。\n\n浄化を止めよう止めようと努めている。\n\n浄化が起こると、熱が出て、注射やいろんなことで浄化を止めているので・・・わずかに肩でフラフラしてね。\n\nこの間新聞にあったでしょう。\n\n一時病気を止めている、その後が怖い、とね。\n\n今度出るがＢ・Ｃ・Ｇで一時浄化が止まるから、それで良いと思っているが、\n\n今度は、それで止まらなかった悪質な病気がうんと増えると書いてます。\n\n何しろ、私が書いた通りに、段々出てくるから・・・大本教のお筆先に「神の申したことは一分一厘も違いはないぞよ。髪の毛筋の横幅ほども違いないから・・・」ということがありました。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "真文明論　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "真文明とはなにか",
      "publication_title_ptbr": "",
      "content": "「原稿を書いてきたんですけれども、というのは録音だとか、また記事になった場合、\n\nなるべく、よくまとまっているほうがよいと思って書いてきたんですけれど、\n\nそのうちになんだか、原稿に頼るとあんまり話が、窮屈になると思ったものですから、\n\nときどきのぞくくらいにして、浮かび出たまんまのお話をしたいと思います。\n\nそこで私の話は、たいへん変わっておると思うのです。\n\nあんまりいままで人の言わないことばかりだと思うのです。\n\nいままで人が言ったことはなにも、熱海くんだりからこんな所に来て、しゃべる必要ないと思うのです。\n\nなるべくいままで人の言わないこと、そういうことをおしゃべりするつもりです。\n\nまず最初お話したいことは、これはだれでもそうですけども、\n\nいま文化が進歩していると、文化時代だとこういうことを言われるのですが、\n\nこの文化と文明とをごっちゃにしているのですね。\n\n本当は違うんです、文明と文化とは。文明と言うのは、この本当の、野蛮の少しもない、理想世界ですね。\n\nそれが文明世界・・・とこう言うのです。\n\n文化というのはそうじゃない、これは野蛮から文明になるまでの中間なんです。\n\nですから、文の化というのは化け物です。つまりお化けなのですね。\n\nでいま世界人類を見渡した限りですね、お化けにほれこんじゃった。\n\nもうこれが一番結構なものだと、これが進歩さえすれば、いい世界ができると、こういうふうに思っている。\n\nところが、いま、私の言う文明世界ですね、\n\nこれは現代の人が考えているような、そういう世界とは違うのです。\n\nそこで本当の文明というものは、いったいどういうものだと言うと、ごく簡単に言えば、生命の安全です。\n\n人類が生命の安全を確保される時代、これでなくてはならない。\n\nところがいまも鈴木さんが言われたように、原子爆弾だの、細菌爆弾とか、最後の審判だとか言った、実に、その、危い、恐ろしいですね。\n\n恐ろしいと言うのは、要するに生命・・・生命の安全を脅かされている時代なんですね。\n\nこれは文明世界じゃない。つまり文化・・・文化の時代なのです。\n\nつまり野蛮から文明に移るまでの過渡期の今日なんです。\n\nそこで私がいまお話するのは、文化じゃない、文明を言うんです。\n\n文明はこういうものだというお話です。\n\nそうするとその生命を一番脅かすものはなんであるかと言うと、戦争と病気なのです。\n\nこれさえ・・・戦争のない時代、病気のない時代・・・。\n\nそうすると、完全に生命の安全が確信されますから、これが本当の文明世界なんです。\n\nで、もうそこへ行かなきゃならない時期になったんです。\n\nそこでメシヤ教のモットーとして、病貪争絶無の世界という・・・病貧争絶無の世界、\n\nつまり病気、貧乏、争い、まあ争いの大きいのは戦争ですから、\n\nこのない世界を造ると・・・と言うと、この因（もと）です。\n\nこの三つの災いの因は病気なんです。\n\nところが、病気と言うとあっちが痛いとか、こっちがかゆいとか言う、肉体的ばかり解釈しますが、そうじゃない。\n\n病気には肉体の病気と精神の病気と両方ある。\n\nで、肉体の病気すら、やれ結核だ、やれ伝染病、赤痢が今年は馬鹿に多いと言ってビクビクしていますけれども、\n\nいまどき、それすら解決がつかなくて、とうてい文明世界なんてできるものじゃない。\n\nこれはこれから何百年、何千年経ったっておそらくできやしない。\n\nそうしてこの貧乏ですね、この貧乏の原因は肉体の病気にある。\n\n貧乏の人の、そういう人の理由を調べてご覧なさい。\n\n必ずもう、病気ですから。自分が病気をして失業するとか、仕事ができないとか、\n\nこの肉体の病気でも仕事ができないのと、それから月給がもらえないという二重の責苦に遭うんです。\n\nそうして自分一人じゃなく、家族から、親類、知己、そういう人までマイナスを与える。\n\nそうして戦争の原因もやはり病気なんです。\n\nこれはなんだと言うと精神の病気なんです。まあ精神病ですね。\n\nこれは、戦争製造業者などということをよく言われますが、これは戦争の発頭人ですね。\n\nこれは歴史上にいままでも、みればたくさんあります。\n\nこれを英雄と言い豪傑と言いますが、こういう偉い人はなんだと言うと、非常に力がある。\n\n頭もいいのです。けれども精神病の一種なんです。\n\nだからこの精神病・・・精神病と肉体の病気と両方治さなきゃいけない。\n\nところが、このまだ肉体の病気は医学で治せると思って一生懸命にやっているけれども、精神病を治すというものはないのです。\n\nで、この精神病を治すのは宗教よりほかにないんです。\n\nまあ理屈だけはそうだ、と言うがはたして肉体も精神の病気も治るかと、こういう疑問が起る。\n\nで、それはいま、鈴木さんの言われた浄霊・・・浄霊、これが肉体と精神との両方の病気を治す。\n\nこの病気を治すと、初めて文明世界が出現するんです。\n\nですからいま、私が、世界人類ですね、それから、この文化を見ると、ぜんぜん、文明どころじゃない。\n\nかえって逆に野蛮、野蛮行為の最も・・・最大と言いますか、恐ろしいものです。\n\nですから野蛮時代の戦争より、今日の戦争のほうが恐怖感は大きいです。\n\nそうするとこういうことが言える。\n\nいま文化と、あるいは文明ということは、上側（うわっかわ）だと、\n\nそこで上側に人類は幻惑されてしまっている、そうしてありがたがっている。\n\nところが中身です、中身というものは野蛮です。\n\nちょうど半文明、半野蛮と言ってもいいですね。\n\nちょうどきれいな着物を着て・・・美人ですね・・・ああたいしたものだと思っていると、\n\n着物を脱がせて見ると梅毒だらけ、膿だらけ、ま、そういうようなものじゃないかと思うんです。\n\nですからメシヤ教は、私は、宗教じゃない。\n\nもし宗教で解決ができれば、いままで、もっと解決されてなきゃならない。\n\nいろいろないままで偉い教祖も、開祖も、哲学者も、道徳家も・・・いろいろ偉い人が出ています。\n\nなるほど裸で、顔へ入墨したアフリカの蛮人みたいにですね、ああいうものはたしかに解決された。\n\n進歩したのですね。そうして実にきれいな、すべてが文化的になって、いいんです。\n\nそれで、生命の安全と言うまでには至っていないということは、\n\nいままでできた宗教にしろ、そういうものは、それぞれに力が足りなかった。\n\nとにかく蛮人から、いま、文化人だけまでの力があったですね、あったけれどこれ以上の力はもうない。\n\n文化まで進歩させる力はあったけれども、今度文明にさせるだけの力はもうない。\n\nそこでこのいろいろなすばらしい発明ですね。\n\n発明が、いいほうへ使われないで、悪いほうに使われる。\n\n原子爆弾だって一遍に、さっきの話みたいに、二千万人も殺せると言うけれども、それを悪いほうに使うからで、\n\nいいほうに使ったら、指の頭くらいのもので、それで汽車や、自動車を、幾日も走らせることができるのです。\n\n飛行機だって、交通機関に使えば、あんな早く便利なものはないけれども、\n\nこれを爆弾を落とすものに使ったら、それは恐ろしい機械です。\n\nそういうわけですからして、それは、今日の科学文化ですね、\n\n科学文化が進歩して、ここまで来たけれども、肝腎な・・・肝腎なものが足りない。\n\n足りないために悪いほうに使おうとします。\n\nそれが人類の悩みなんです。\n\nそこでこれをいいほうへ使うような根本ですね、\n\nつまりこれが魂。魂を、悪を善にすれば、いいほうに使うから立派な世界ができる。\n\nこれを、キリストは「天国は近づけり」と言いました。\n\nまたお釈迦様は「仏滅後弥勒菩薩が現われて、そして五六七の世ができる」ということを言われましたが、\n\nただこの点、お釈迦様は五十六億七千万年後とこうおっしゃった。\n\nところがこれは五、六、七という数字ですね・・・その数字を現わすためにそういうふうにお書きになったと思うんです。\n\n本当に五十六億七千万年後の予言なんかするとしたら、お釈迦様の頭はどうかしている。\n\nこんな遠い先のことを予言したって、予言の価値はないのです。\n\nその時代になったらいったい地球の人類はどんなになっているか、想像もつかないほど変わるに違いないんだから。\n\nそこで五、六、七という数字ですね、これは、信者の人はよく知っていますけれども、この説明は時間がかかって肝腎なことがしゃべれませんから略しますが、\n\nとにかく、ああいう偉い人たちが言われたということは、\n\n私の考えは、これほど、キリストならキリストは、「天国は近づけり」とおっしゃるよりか、\n\n「天国を造る」ということを言われたらよさそうなものだが、実はそこまで世界が行っていなかった。\n\nなぜかと言えば、文化の進歩がまだ本当の文明世界を造るまでに至っていなかった。\n\nだからこれはやむを得ないことでもあるし、それから、それでよかった。\n\nところがだんだんこの物質文化が進歩して、\n\nとにかく今日のように、世界中がほとんどもう共通になってしまった。\n\nこうしてしゃべっていることが地球の隅々まで聞こえるんです。\n\n交通機関も一昼夜寝ながらアメリカへ飛んで行ってしまう。\n\nそうしてみると、もう物質文化のほうは、この文明世界の条件はだいたいできた。\n\nただ肝腎な、それをいいほうに使うという根本、魂、そこがまだそうなっていない。\n\nそこでその魂ですね、いいほうに使うというそれを、人類に作らせなければならないとともに、これを知らせなくてはならない。\n\n知らせるということが、私は始終書いてます。\n\nで、信者の人はちょいちょい見てますけれども。\n\nそこで私は約半年ばかり前から書き始めていたのが「文明の創造」という本です。\n\nで、この「文明の創造」という本の目的は、いままでの文明は本当の文明ではないと、\n\n本当の文明はこういうものだということを、医学、政治だとか、教育、芸術、あらゆる方面に渉って、\n\nそして真の文明世界のやり方ですね、それを書くんです。\n\nだいたい医学のもうあらかたできていますけれども、まだほかのものはこれから書いて・・・書くとして、今年いっぱいで書き上げるつもりです。\n\nできたらそれを英文に訳して、そして世界中の大学から学界、\n\nそれから著名人とか、そういう人たちにできるだけ広く読ませるべく、いろいろ手段をとるつもりです。\n\n勿論ノーベル賞審査委員会にも出し・・・だが、ノーベル賞審査委員は、\n\nやはり唯物文化の偉い人たちですから、私の説は最初から容易に受け入れ難いと思う。\n\nしかしみんな偉い人たちがいま求めているもの、それを書くんだから「これだ」ということに気づくに違いないと思うのです。\n\nそうしたらノーベル賞を私に十や二十よこしてもいい。\n\nそんなわけで、この「文明の創造」の本ができたら、お膝元の日本の人たちも大いに読んでもらいたいと思います。\n\nそうして、いっぽう、知らせるとともに、\n\nこの浄霊というもの、これはなるほど病気もよく治ります。\n\n病気を治すだけのものじゃない、つまり魂を治すのですから、\n\n魂にある悪です。悪ってこれを分かりやすく言えば、野蛮性です。・・・\n\nその野蛮性を取るということはできない。\n\n魂がなかったら生きていられないですから、つまり考え方が変わる。\n\nつまり悪い分子ですね、悪い分子を溶かす、そうして良い分子のほうを多くする。\n\nそれでみんながそういう人たちになる。すべて良いことをする。\n\n良いことをしなければならんということになる。\n\nそれで、これは信者の人にはよく話すことですけれども、いまの人はなにか悪いことをしたい、悪いことしたい、と。\n\nで、そう悪いことをしたいと思わなくても、良いことをするのが馬鹿馬鹿しい、\n\nなんかこう、正直にやるのは損だと、体裁よく、要領よくしようと、こういうほうへ頭が向いている。\n\nところがこれはアベコベなんです。\n\nと言うのは、これは私なんかも、昔はとてもそんなことを思わない。\n\nうまく世渡りしたほうがいい、そうして要領よくやる、それが利口だというように思った時代があったのです。\n\nけれども、だんだん信仰によって神様のことが分かるに従って、これは考え方がアべコべだった、\n\nというので、今度良いことをしたい、いくらでもいいから、なにか良いことがないかということばかり心掛けるようになった。\n\nそれでもう、良いことをするとなると、第一、人が仕合せになること、\n\n人が気持ちがよくなる、嬉しくなる、満足するようにということばかり心掛けるようになった。\n\nそうなってから私は非常に運がよくなった。\n\nまあ、信仰を専門にやる以前にそういうふうな気持ちになると非常に良いことばかり集まって、仕合せなことばかり出てくるのです。\n\nですから、これだけでも世の中の人に知らせたらどんなにかいいか分からない。\n\nそういう現実的のことを体験するにしたがって、本当に神も悪魔もあるということがよく分かったから、\n\nだんだんだんだんいろいろなこの、信仰的修養・・・そういうことをさせられた。\n\nそして私は非常に大きな使命を持っているということをいろいろな奇蹟によって、まざまざと知らせられた。\n\nそしてメシヤ教という、言わば宗教を作って、今日活動しているんです。\n\nところでもう一つ私が言いたいことは、キリスト教にある最後の審判ですね。\n\nお釈迦様の言う仏滅の世と、・・・これはいろいろな教祖、開祖が言われてますけれども、\n\n私は、この二大聖者のことだけに留めておきますけれども、\n\nそれは、最後の審判というのはどういうことかと言うと、\n\nただ最後の審判だけではなにか神様がこう・・・地獄でなく\n\nこの現世に閻魔様が出てきて裁くんじゃないかというように思うのですが、そうじゃない。\n\nこれはちょっと、未信者の人には、分かりにくいんですけど、霊界というものがあるんですね、霊界・・・。\n\nこのわれわれが物質をさわったり、見えたりするのはこれは物質界ですね、現界・・・それからその奥に霊界がある。\n\nその中間に空気界がある。\n\n空気界までは分かっているけれど、霊界は分からない。\n\nちょうどさっきの野蛮時代から文化時代、文明時代とこういうような順序です。\n\nこの三段階のうちのその物質界、それから空気界、霊界と、この三段階になってます。\n\nところが世界の循環率・・・循環率によって明暗ですね、暗くなったり明るくなったり、\n\nこれが一昼夜の二四時間にそれがあるのではなくて一年にも明暗がある。\n\n一年の明暗というものは、仮に冬は暗いということになると夏は明るいという、こうなるんですね。\n\n太陽の光線から言っても夏が一番強烈なのです。冬は一番薄いんだからして、これも明暗になっています。\n\nこれがまた、十年にも明暗があり、百年にも明暗がある。歴史上平和時代もあるし、\n\nまた暗黒時代もあるのは、やはりそういった一つのリズムなんです。\n\nそれから今度は千年にも万年にもある。\n\nそれでいままではこの暗の時代であった。\n\n暗い時代だった。今度明るい時代になる。明の時代ですね。\n\nそこで、さっき文明時代、文明の明の字を書く、明るいという字、化ではバケですから駄目。\n\nそうすると明るい時代になると、そうすると、いままでの暗い時代のものが整理される。\n\nそして私のほうで言うと夜の世界と昼の世界、夜の文化と昼の文化と・・・こう言っております・・・そうすると夜の文化でいらないものがたくさんできて来る。\n\n昼間になると電灯やいろんなそういうものがいらなくなる。\n\nというように、夜の時代のものがここでいらなくなることが滅びるということです。\n\n審判ということはその夜昼を分けるのです。\n\nいらないものは、まずしまうか、あるいは毀してしまう、\n\nこれから明るいものをだんだん造っていくと、こういう具合です。\n\nそうすると、いまの、霊界が明るくなるとどういうことになるかと言うと、\n\n人間にですね、人間というものはやはり体と霊とその間に空気に相応すべき水分というものがある。\n\n水蒸気ですね。これが人間の体に非常にある。\n\nそういう三段階になっているうちの人間の霊ですね。\n\n魂と言ってもいい、それが霊界に属している。\n\n霊界が明るくなると、それの明るさに相応しない魂の人は、どうしてもその相応するように、その曇りを取られるのです。\n\n取られると言って、なにか故意に取るわけではなくて、自然に浄化すべき、汚いものを、きれいに替えなければならない。\n\nそうすると魂の汚い人は、霊界が明るくなるにつれて掃除をされる、それが、ま、苦しみです。\n\nで、病気の原理もそういうことに説いてあります。それでやると病気というのはよく分かるのです。\n\nいままでは霊ということを知らなかった。無視していた。\n\nさっきTさんの言われたように魂です。\n\n魂というものの働きというものは、大きなものです。\n\nたいへんなものです。\n\n私は、昨日、一年ぶりくらいで来た人がある。\n\nところが一年ぶりくらいで、一昨日その人のことをひょっと頭に浮かんで、ああいまどうしているのだろうと思ったのが、\n\n昨日来たので「ああ霊が先に来てるんだな」とこう思った。\n\nと言うのはこっちで・・・、徳川さんが松並という人が、一生懸命に書いているというのを思っていると、その想念というものは向こうに行くのです。\n\n行って、その人の体に入り、頭に留まり・・・すると、ふっと浮かぶんです。\n\n逢おうと言って、来るようなものです。\n\n要するに霊線と言って、そういう場合に交通するんです。\n\nこれは、この霊線の働きなどということを恋愛問題になんか解釈すると非常におもしろいんです。\n\nけれどいま恋愛問題の目的じゃないですから・・・。\n\nこれは信仰に入ったらそういうことも分かってくる。\n\nそうすると、その恋愛というものは非常に良いものなんですけれども、あれはその、ただ、悲劇に終わる。\n\nまた、どういうものだということを知るには、霊的のこと、霊線のことを知ると一番よく分かる。\n\nこれは馬鹿にできないのですね。\n\nいろんな世の中の、問題やなにかに、問題の上に女があるなんて言う・・・\n\nいやな事件の裏には必ず女ありと言いますけど、・・・まあ、あれはつまり恋愛ですね。\n\nそういうことが分かると、大いにそういう悲劇や社会悪なんかがなくなるんだと・・・。\n\nま、それはそれだけにしておいて。\n\nいま言ったような具合に、霊です。\n\n霊の曇りを明るさに相応するようになるときに、病気くらいですめばいいけれども、\n\nそうでなくてもっと強くすると、もう病気なんかに堪えられないで、その人は死んでしまう。\n\n病気というものも、少しずつ来るから病気で、あれでいいのですがね。\n\nあれで一遍に来たら倒れてしまう。\n\n最後の審判というのはそれなんです。\n\nそこでだんだんだんだんこの霊界が明るくなるにつれて、\n\nそして一遍にやられることになると、そのために命を失うことになる。\n\nそれが大量になる。大量になってはかわいそうだからというので、そのことを知らせる、と。\n\n知らせて助けなければならないというのが、神様の御意志である。\n\nで、私は神様に、それを命ぜられた。\n\nそして、こうしてお知らせするわけなんです。\n\nそうしておいて、私はですね、つまり釈迦とか、キリストとかいう人が、「天国は近づけり」と、\n\nいまにいい世の中が来るという予言をされた・・・予言をされたそれをですね、\n\nキリストや釈迦は預言者で、私は実行者なんだ、それを実行する、と。\n\n本当にその世界をして、病貧争絶無の地上天国を造ると、・・・造れということを神様から命ぜられたのです。\n\nその代わり私が作るのではないから、決して骨が折れることはない。\n\n万事神様がお膳立てしますから。\n\nただ、形に表われたものだけをやればいい。\n\nこれは、非常な楽なもんです。\n\nしかし楽だと言っても、責任は重いんです。\n\nまあ、おそらく人類肇（はじ）まって以来、私くらい大きな責任を負わされたものはないでしょう。\n\nそうするとそれによって、偉い人たちの予言が合ってくるんです。\n\nですから私のほうで言うには、もしキリストや釈迦の言った予言が、実際実現性がないとしたら、予言ではなくて虚言だと言うのです。\n\nいわゆる虚言とは嘘つきです。\n\nあんなに偉い人が嘘をつくというはずがないんだから、いずれはだれかが、実現されるものが出なければならんというような意味で、\n\nそれで、その担当者として私が選ばれた、とこういうわけなんです。\n\n私はこういうことを、こんな大きなことを言うってことは、実際つらいのです。\n\nあんまり大それたことのようで言いにくいものですから、いままで言わなかったんです。\n\nしかしだんだんだんだんいま言う夜から昼間になる時代が迫ってきます。\n\nそれで、人を救うには早く大勢の人に、それを耳に入れなければいかんというわけで、今日初めて大勢の方の前でしゃべるのです。\n\nさっきノアの洪水のことをちょっとSさんが言われましたが、あれもまあよく似ているのです。\n\nノアの兄弟というのがありますね、兄弟がやはり神憑りになって神様から知らされた。\n\n「もうじき大洪水がある、人類の大半はそれに捲き込まれてしまう、だから一人でも多く助けろ」と言うのでノアの兄弟は非常に怒鳴（どな）った。\n\n知らせたところがなかなか信ずる人がなかった。\n\nそれで信じた人はたった六人なのです。\n\nですからノアの兄弟二人と合わせて八人です。八人だけは信じたわけです。\n\nそうしてどうすればよいかと言うと、方舟を作れとこう言うのです。\n\nノアの方舟というのは、ちょうど銀杏の実の形をしたものです。\n\nというのはこういうふうになるのです。だから洪水のときもこの上に、猛獣だとか、大蛇とか上ってくる。\n\nその危険を救うために考えた、方舟を作ってそして待っていたところが、\n\nあれは、四十日雨が降ったという説と、百日雨が降ったという説がありますが、これはどっちみち幾日も続いて降ったんです。・・・\n\nそしてだんだんだんだんその水嵩（かさ）が増して、そして洪水になった。\n\nそうすると方舟に乗ったものだけが助かったけれど、あと、ふつうの舟に乗った人や、山の上に上った人は、\n\nみんな、猛獣やうわばみや、そういうものが上ってきて食い殺してしまった。\n\nそれで、助かったのは、八人だけが助かったのです。\n\nその子孫が今日の白人だということになっていますが、これはだいたい間違っていないと思う。\n\nなんとなれば、日本でも伊弉諾（いざなぎ）、伊弉冉（いざなみ）尊ですね。\n\nこの二柱の神様は、天の浮橋の上で、そうして剣を、この泡みたいなのをかきまわして・・・潮こーろこーろとかきまわすと、\n\nそこへ、島生み国生みと言って島や国が生まれたと、こういうことになっています。\n\nあれは洪水に違いない。神道のほうで言うと、潮干（しおひ）の業と潮満（しおみつ）の業と両方あるということになっています。\n\n潮干の業というのは、水を干やすわけです。ですから伊弉冉尊は潮干の業をなす。\n\nそれで・・・為（し）たために島生み国生みと言うのは、あれは洪水の水を捨てたんです。\n\nいままで水底にあったなにが現われたと・・・こういうことだと。\n\nそれはノアの洪水のときだと思うんです。\n\nそういうような具合で、今度は、キリストの・・・これは黙示録やいろいろありますが、\n\nヨハネは水の洗礼をすると、キリストは火の洗礼をするということ。\n\nヨハネの水の洗礼はもうノアの洪水ですんだわけです。\n\n今度は火の洗礼となると、これはやはりたいへんな、大きなことなんです。\n\n火の洗礼については、いろいろのまた、意味があるんですが、だいぶ時間が来ましたから、これだけにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "真文明論　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "地上天国を造る",
      "publication_title_ptbr": "",
      "content": "「左の論文は、前月二十二日、日比谷公会堂において本教講演会開催の砌（みぎり）、何しろ録音やハワイヘラルド紙等に掲載される予定なので、慎重を期し、前もってかいた原稿を持参したところ、\n\nさて私の時間となり演壇に登るや、自然に言葉が湧いて来るので、いかんともし難く、そのまま原稿抜きで喋舌（しゃべ）ってしまったのである。\n\n従って、この原稿は用がなくなったけれども捨てるに忍びずここに掲載する事としたのである。」\n\n「私は、メシヤ教教主岡田茂吉であります。これから約三十分間講演を致しますが、前もって断っておきたい事は、私の話は今日まで誰も言わなかった事ばかりなのであります。\n\nというのは、今までの宗教家や偉い人達が、言ったり、書いたりした事と、同じような話であるとしたら、あえて私が喋舌る必要はないからであります。\n\nそのような訳で、私の喋舌る内容はほとんど今までの教や説とは変っている。\n\n少しばかりの変り方ではない。大いに変っているのであります。\n\nところが実をいうと、いささかも変っていない、当り前の事なのであります。\n\nそういうとチト変でありますが、今までの世の中の色々な事は、私からみれば、変っている事が非常に多い。\n\nそれが誰にも気が付かないだけの事で、その変った大勢の頭で、変っていない一人の私を見るので、私の方が変っているように思えるのであります。\n\n何だかヤヤコシイ言い方でありますが、これからお話するに従って、なるほどと思わない訳にはゆかないでありましょう。\n\nさて前置はこのくらいにしておいて、いよいよ本論に取掛りますが、まず何人も現在の世界は、進歩した文明世界と思っているでありましょう。\n\nところが私からみれば、文明が半分、野蛮が半分くらいにしか見えないのであります。これも私の変っている点かも知れません。\n\nでは一体文明世界とは、どのような世界をいうのでありましょうか。\n\n私が思うのは、まず第一人間生命の安全確保であります。\n\nこの生命の安全がない限り、文明とは言えないと思います。\n\nこれを具体的に言うならば、戦争と病気のない世界、これが本当の文明世界であります。\n\nなぜなれば、この二つの災いが、絶えず人間の生命を脅かしているからであります。\n\nというと、なるほどそういう結構な世界が出来ればいいが、そんな夢のような話は、馬鹿馬鹿しくて信じられないというでしょう。\n\nところが私は出来ると断言するのであります。するとまた言うでしょう。\n\nそりゃ何千年か、何万年先なら出来るか知れないが、吾々の時代に出来るなんていう奴はマァー頭がどうかしているに違いない、とするでしょう。\n\nこれも全く無理はないのであります。何しろ有史以来何千年もの間、人類は苦しみ続けて来たので、\n\nこれが人間社会の常態と思い込んでしまって人生というものは、糾（あざな）える縄のごとく、苦楽交々（こもごも）到ると聖人の言った通りだと思うでしょう。\n\nところがそれどころではない。現実は苦しみの方がずっと多いんだから厄介です。\n\nお釈迦さんでさえ「この娑婆（しゃば）は厭離穢土（えんりえど）とか、火宅（かたく）だとか言って、生病老死の四苦は免れない」と仰言（おっしゃ）る。\n\nだから四苦が倍になるとすれば、四苦八苦という訳でありましょう。\n\nこう説いて来ると、この苦しみの原因は何かというと、もちろん半分の野蛮性にあると言えましょう。\n\nだからこの野蛮性を取り除いてしまわない限り、好い世の中は来ないに決っている。\n\nしかし、実際上仲々一ペンには到底出来る訳がないから、つまり野蛮より文明の方が少しずつでも多くなれば、いつか真の文明世界が出来上るのであります。\n\nところが今まで人類はそこまで気が付かなかった。\n\nそれは文明の上面（うわつら）ばかりをみて有難がっていたからで、いわば立派な身装（みなり）だけを感心していて、それに包まれている垢（あか）だらけの、臭気芬々（ふんぷん）たる肉体に気付かなかったのであります。\n\n全く外形に幻惑されたので、いわば、文明の迷信にかかっていたようなものであります。\n\nそれを知らない迷信文明者は、よく吾々の方を、迷信呼ばわりをするのでありますから、どちらが迷信か迷信競べをしてみようと思うので、勝った方が正信という事になりましょう。\n\nところがたとえ、外形文化にでも浴す事が出来たら、幸福には違いないが、その恩恵に与（あずか）る者はまことに少ない。\n\nどこの国でも一握りの人達だけで、大多数は相変らず不安に怯（おび）え、苦悩のドン底に喘（あえ）いでいる有様であります。\n\nこれらの現実を見る時、最初の目的である幸福は行方不明になってしまって、どこにも見当らないのであります。\n\n最初の考えであった物質文明を進歩させさえすれば、幸福世界が実現するように思って、一生懸命に努力して来た事の予想は、見事裏切られたのであります。\n\nそれでもまだ気が付かない人類は、科学文明の虜（とりこ）となってしまい、相変らず間違った道に突進しつつあるのであります。\n\nなるほど科学文明の進歩は、仮に、百年前に死んで、墓の下で眠っている人を揺り起して、今の世の中を見せたら、吃驚（びっくり）仰天気絶してしまうでしょう。\n\nもっとも、死人が気絶しても元々だからいいようなものの、とにかく一昼夜も掛らないで何千哩（マイル）先のアメリカへ寝ながら飛んでゆけたり、\n\nここで喋舌（しゃべ）っている私の声が、地球のどこにいても聞えるし、一瞬にして何百万の人間を屠（ほふ）る原子爆弾も出来たが、\n\nこれは平和な道具に使えば、指の頭くらいのもので、汽車や自動車を幾日も走らせる事が出来るという事であります。\n\nこのように驚く程便利になり、立派になっただけをみたら、もちろん物質文化の進歩に魅了せらるるのも無理はないが、それにただ感心しているだけでは何にもならない。\n\n大衆がその恩恵に浴してこそ価値があるのであります。ところがどうでしょう、大多数は戦争の恐怖、食糧の不安、病気の氾濫という、いわゆる人類の三大苦である飢病戦に、遺憾なく悩まされ通しではありませんか。\n\nこれでは最大多数の最大幸福どころではなく、最大多数の最大不幸でありましょう。\n\nまず手近なところで、日本の現状をみてみましょう。\n\nヤレ結核、ヤレ伝染病、一家心中、自殺、人殺、兇悪犯罪、青少年犯罪の激増、強窃盗、涜職（とくしょく）、疑獄、脱税等々、とても一口では言えない程忌わしい事ばかりであります。\n\n全く地獄宛（さなが）らの世界と言えましょう。\n\nこの原因は最初に述べたごとく文明の内面に野蛮性が多分に残っているからであります。\n\nそこでこの迷蒙を醒まさせるべく、神様は私を選んで、この大任を御委せになったのであります。\n\n言い換えれば、今までの人類が歩んで来た幸福と思っていた道が、何ぞ知らん地獄の道であったのであります。\n\nそうして私は今文明の創造という本をかいておりますが、これは今言った通り、今までの文明は本当の文明ではない、跛行的文明であるから、何程進歩したとて幸福は得られない以上、現在までに進歩した物質文明に魂を入れて、新しい本当の文明を創造すべくそのプランを示すのであります。\n\nつまり悪の文明を善の文明に置き換える事で、地上天国の設計書とも言うべきものであります。\n\nこれが出来上った上は、英文に訳して全世界の大学は固（もと）より、学界、著名人等に出来るだけ広く配布すると共に、ノーベル賞審査委員会へも出す積りであります。\n\nしかしながら同審査委員も、既成文化の権威である以上、余りに進歩した私の説は、容易に受入れ難いでありましょうが、絶対の真理である以上、結局は理解される事となりましょう。\n\nとしたら世界的一大センセーションを捲き起すのはもちろん、現代文明は百八十度の転換となり、全人類待望の理想世界はここに実現の順序となるでありましょう。\n\nこれはもちろん神様の大経綸であり、空前の大事業でありますが、成功する事は一点の疑いない事を信ずるのであります。\n\n皆さん、私はこんなドエライ抱負を申しましたが、もしこれが単なる大言壮語に終るとすれば、私という者は大法螺（おおぼら）吹きの大山師で、怪（け）しからん奴と指弾され、葬り去られるでありましょう。\n\nあるいは松沢病院行となるかも知れません。\n\nだとしたらそんな馬鹿げた自殺的行為は、私は真平（まっぴら）御免であります。\n\n最後に一言いいたい事は、キリストは「天国は近づけり」といい、釈尊は「ミロクの世が来る」と予言されました。\n\nしかしこの二大聖者は、御自身が天国を造るとはいわれなかった。\n\nところが大胆不敵にも、それを私は作ると宣言するのであります。\n\nしかしこれは驚くには当らない。\n\n何となれば、キリストも釈尊も、実現性のない予言をするはずがないからで、もしそうだとしたら、予言ではなく、虚言であり、嘘吐きであります。\n\n全世界何億の信者に仰がれている二大聖者が、嘘吐きのはずはありますまい。\n\nまた各宗教の開祖も、同様な事をいわれた人が幾人もありますから、全世界各宗の信者は、開祖を信ずると同様の意味において、私が現在実行しつうある天国建設の大経綸も、信ずべきが当然と思うのであります。\n\nこれを一言にして言えば、各聖者の予言を如実に裏付けするのが、私の使命なのであります。\n\n以上によってみても、我メシヤ教は宗教ではないのであります。\n\nはなはだ申し難い事ですが、宗教よりもずっと大きな救いの業である事はお判りになったでしょう。\n\n一言にしていえば、全人類を苦悩から脱却させ、歓喜の生活に導くのであります。\n\n真の文明とはどういうものであるかを教えると共に病貧争絶無の地上天国建設の指針を与えるのであります。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "真文明論　４",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "真文明とは何ぞや",
      "publication_title_ptbr": "",
      "content": "「私は目下文明の創造なる大著述を執筆中であるが、\n\nこの目的とするところは、現在までの文明は根本的誤謬の文明であって、\n\n真の文明ではない事を知らせんがためである。\n\nというその何よりの証拠は、何程文明が進歩したといっても、\n\n文明の最後の目標であるところの人類の幸福なるものは、\n\nいささかの実現性も見られないからである。\n\nそれどころかむしろ人類は文明が進歩する程生存の悩みは増大する傾向さえあるのが事実で、\n\nこの矛盾極まる現代文明は、このままで永続するとは到底思われないのである。\n\nというのは、文明の進歩とは野蛮から一歩一歩遠去かる事であって、\n\nこれ以外根本的理由はあり得ないのである。\n\n従って人類はいずれはこれに気付くと共に、幸福を伴うところの真の文明を造るようになるのはもちろんで、\n\nしかもその時期は目睫（もくしょう）に迫っている事を私は告げたいのである。\n\n何となればその誤謬の根本が、私によって今度発見されたからである。\n\n野蛮性は払拭さる\n\nそうしてこの事を別の面から考えてみても肯かれる。\n\nそれは世界は無限に進歩しているというのが真理で、\n\nこれは何人も否定出来ない厳然たる事実であるからである。\n\nとしたらいかなる理由があっても、再び野蛮時代に還元するはずはあり得ないのである。\n\nこのように文明は進みに進んで、結局人類から野蛮性は完全に払拭されてしまうであろうし、\n\nそうなってこそ真の文明のあり方であり、ここに到って人類は平和境に安住し、幸福を楽しむようになるのである。\n\nところが現在は果してどうであろうか、見らるるごとく戦争の脅威と病魔の恐怖は依然としていささかも減らないではないか、\n\nという事は、いまだ野蛮性が多分に残っているからで、それに気が付かないと言うよりも、\n\nこの野蛮性は文明とは切り離せないものと信じているその錯覚である。\n\nもちろんこの考え方の最も主要なる点は、医学の誤謬である。\n\nそれは現代医学の療法が、薬剤その他の方法では治らない結果、近来旺（さか）んに用いているものに彼の手術がある。\n\nこの方法たるや言うまでもなく肉を切り、出血させ、臓器を取り除いたり、\n\n病気によっては穴を穿けて、膿や濁水を排泄させ、腫物などは必ず切るので醜い痕跡を残すのである。\n\nところがこのような野蛮的方法を進歩と心得ているのだから、全く驚くの外はない。\n\nこれを吾々からみれば一種の残虐的野蛮行為でしかないのである。\n\nなるほど病気を治せないための次善の策とは言いながら、これが進歩と思うのだから、\n\n実は医術の進歩ではなく、技術の進歩でしかないのである。\n\n従って本当を言えば、真の医術とは治療の場合、何らの苦痛を与えず、障害者にもせず、\n\nただ病だけを除去して肉体は元のままの姿であらねばならない事で、これ以外医学の進歩はないのである。\n\nところが右のごとき進歩した医学こそ、私の創成したところの医術であるから、\n\nこの医術が普及するに従い、人類は病気の悩みから全く解放され、\n\nここに人類の理想である病無き世界が実現するのである。\n\nではこのような画期的医学がなぜ生まれたかというと、それには理由がある。\n\n人も知るごとく現代医学は唯物科学から生まれたものであるに対し、\n\n我信仰療法は唯心科学から生まれたものであって、その根本が全然反対である。\n\nこの考え方の基本条件としては、医学は人間を物質的動物と見なすに反し、我方は霊的動物と見るその相違点である。\n\nではこの考え方のどちらが真理であるかを決定すれば、問題は立所（たちどころ）に解決するのである。\n\nといってもこの決定は容易ではないと思うであろうが、実は、はなはだ簡単である。\n\nつまり治病の効果である。\n\n治るか治らないかの実験であって、これ以上確実な方法はあるまい。\n\nとしたらまず医学専門家は本教浄霊法に触れてみる事で、それだけで一挙に解決する。\n\n例えば盲腸炎とかまたは何らかの痛みの症状に対し、\n\n医療と浄霊とどちらがより速かに、より完全に治るかを比べてみる事である。\n\nそれによって勝った方が真の医術であるから、七難しい学理もヘチマもない、これだけで決定する。\n\nとはいうものの現代人は効果があっても、理論の裏付けがないと承知しない癖があるので、私は文明の創造中の医学篇に遺憾なくかいてある。\n\n現在医科学では、全然未解決であるところの、最も肝腎な黴菌の発生源をも理論科学的に説いてあるからこれを見れば何人も納得出来るであろう。\n\nではなぜ唯物的医学をもって、今日まで最高のものとされて来たかというに、これには非常に深いところに原因がある。\n\n病苦を消滅\n\nそれについて最も判り易い事実として、昔から今日まで、病気を治す方法としては、大別して二つの方法があった。\n\n一は全然唯心的方法であって、神仏に向かって祈願を籠（こ）めるとか、祈祷者、行者等に拝んで貰うとか\n\n禁厭（まじない）、御振替、身代り、精神修養等々色々あるが、要するに全然霊的である。\n\nそれに反し唯物的の方は、薬剤や機械手術、注射、光線療法、物理療法等はもちろん、\n\n指圧、摩擦等の民間療法に至るまで、そのことごとくが物質的である。\n\nというようにどちらも極端に偏している。\n\nしかも近代文明は科学による驚異的な進歩発達の業績に眩惑されてしまい、\n\n病気治療においても、唯物科学によってのみ解決されるとして今日に至ったので、\n\nそれが常識にまでなってしまい、この方法さえ進歩させれば、ついには人類から病苦を消滅出来るという考え方になり、\n\nこの科学偏重思想は、ついに神霊の実在までも否定し去ってしまったのである。\n\nこの事についてはなお一層深く検討してみるがこの世界は人類がある程度進化した後、\n\n神の経綸上生まれたものが東洋文化であって、\n\nこれはいつも言う霊的精神的であって、一旦は非常な発達を遂げたが、\n\n何しろ物質を極度に否定するため、ついに失敗して今日のごとき衰退状態になったのである。\n\n右に引換え西洋文化は霊を軽視し、物質尊重の思想によって今日の進歩を見たのであるが、これも失敗の文化であった。\n\n何よりも現在の世界がこれをよく証明している。\n\nこうみて来ると今日までの人類は経（たて）に偏して失敗し、緯（よこ）に偏してまたも失敗したのである。\n\nこのように一度ならず二度までも失敗した文化に今なお目が醒めず、\n\n相変らず希望なき文化に齧りついているのが現状であってみれば、\n\nここに何らかの歴史的大転回が起るのは当然である。」\n\n世界文明の産婆役\n\nそこへ現われたのが我メシヤ教であってみれば、\n\n本教こそ失敗文明の誤謬を剔出（てきしゅつ）し真の文明のあり方を教えるのである。\n\nこの意味において私は文明の創造の著を今かきつつあるのである。\n\nその企図の根本こそ経に偏せず、緯に偏せずして、経であり緯でもあるところの融通無碍の、いわば中庸的考え方の真理を説くのである。\n\nこれを判り易く言えば、神霊の実在を認識させると共に、物質の進歩も大いに尊重するという意味であり、\n\nこの原理の表われとしての浄霊法であって、\n\nこの方法こそ霊を掌から出すのであるから、霊と体の両様結合した力であるのは言うまでもない。\n\n従って私という者は、真文明世界を生むべき産婆役でもあり、指導者でもあるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "真文明論　４",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "舌に代えて",
      "publication_title_ptbr": "",
      "content": "「今度また、本教宣伝部から講師として、九州地方へ派遣の松井、鈴木、アザブ、鹿島の四氏は、出張に際し私の原稿を是非貰いたいというので、書いたのが左記の論説で、これを掲載する事にした。」\n\n舌に代えて　教主　岡田茂吉\n\n「私は今日の講演会について、直接皆さんにお話したいのでありますが、\n\n何分私の現在は仕事が余りに多過ぎて、文字通り寸暇なく不可能でありますから、\n\n舌の代りにこの原稿をかき、読ませる事にしたので、そのつもりで聴かれたいのであります。\n\nここで前もって断っておきたい事は、この話のあらましは、信者よりも未信者諸君を対象としたのであります。\n\nそれでこれからお話する数々は、まだ昔から何人も説いた事のない新しい説であって、少々桁外れと思うくらいであるからどなたもサゾ驚くでありましょう。\n\nだが充分心を落着けて玩味したならば暗夜に光明を得たごとく心眼が開き、幸福の門の鍵を握るであろう事を、私は確信するのであります。\n\n皆さん、今現在の文明世界を見て、どうお考えになりますか、言うまでもなく文化の進歩発達は驚異的である以上、大いに満足されなければならないにかかわらず、\n\n実際は何としてもそういう気にはなれないのであり、むしろ今日のごとく進歩する事すら恐ろしい感がするくらいなのはどうした訳でありましょうか。\n\n実に不思議と思うのであります。なぜなれば文化の進歩の目的は、人類の幸福を増進させる事にあるからであります。\n\nところが現実は右の通り逆であるとしたら、その点に何か割切れない物があるに違いない。\n\nではその割切れない物とは何でありましょうか。それはこれほど進歩した今日でも人間には安心もなければ幸福もない、\n\nどんな人でも病気の苦しみ、経済難、戦争の恐怖等が付纏（つきまと）っていて、離れないのが現実であります。\n\nそのように進歩すればする程苦しみは益々深刻となり、その人間の数も増え、大規模になってゆくばかりであります。\n\n知らるる通り今や世界の二大分野としての、アメリカ側とソ連側との対立であって、いつなんどき第三次戦争が勃発するか分らない状勢にあります。\n\nしかも今度戦争が始まったとしたら、恐ろしいアノ原子爆弾が飛び出すに決っているし、\n\nそうなったら万事お仕舞いです、恐らく世界は墓場となるか知れないのであります。\n\n何と戦慄すべき事ではないでしょうか。\n\nこれが文化の進歩のお蔭としたら、これほどの矛盾があるでありましょうか、この点深く考えなくてはなりますまい。\n\nこれによってみても、現在は全く文明と幸福とは、離れ離れになっており、\n\nしかもこれに気の付く者がほとんどないとしたら、世界の前途は暗澹（あんたん）たるもので悲観の一途あるのみでありましょう、\n\nところが私はその根本原因を発見したのであります。それによって悲観どころか、今は大楽観に転じているので、\n\nこのような有難い事を一人でも多くの人にお知らせしたい念願であります。\n\nそれについて申したい事は、現在の文明は本当の文明ではなく跛行的文明であるという事であります。\n\nとすると誰しも意外に思うでしょうが、なるほど物質的には大いに進歩はしたが、精神的には少しも進歩していない、\n\nつまり、人体で言えば片足であります。\n\n右の脚だけ歩けて左の脚は歩けないのと同様で、例えば右の脚が物質文明としたら左の脚が精神文明であるから、\n\nこの不具合の左の脚も歩けるようにしなければならないのであります。\n\nところが精神の方は何しろ目に見えない相手だから科学では駄目で、ヤハリ見えない力に依るより外ないのであります。\n\nしかしこの見えない力は生憎世界中どこを探しても見当らないし、今までとてもなかったのであります。\n\n論より証拠昔から教育や、道徳、宗教等がいかに骨を折ってもある程度の効き目はあったが、\n\n根本的効果はなかったという事は現在の世の中がよく物語っているでありましょう。\n\nところがその力が今度現われたのであります。\n\nそれが我メシヤ教であるというと知らない人は恐ろしい大法螺（おおぼら）吹きと思うでありましょうが、\n\n事実は飽くまで事実であって、私はその力を神様から与えられたのであります。\n\nしかしこの事は今初めて私が唱えるのではない。\n\n二千年以上も前にすでにキリストも釈迦も立派に予言されております。ではなぜ私がそのような大任を神様から荷（にな）わせられたかというと、\n\n前にも述べたごとく現代文明は極度に行き詰まり、世界は滅亡の寸前にまで来ているからでキリストの言われた世の終りの姿であります。\n\nしかもこれは空理空論ではなく目前に迫っている現実であって、お互は今や世界的破局に直面しているといってもいいでしょう。\n\nそうして私は今、文明の創造という本をかいております。\n\nこの要旨は現在の文明は真の文明ではない魂のない空虚な文明であるからこの文明に魂を入れて、苦しみを作っている文明を、喜びを作る文明に置換き替えようとするのであります。\n\nこの本当の文明を詳しく説いたものでいわば、真文明の設計書ともいうべきものであります。\n\n出来上った上は英文に訳して全世界の各大学を始め、学界、新聞社、著名人等、出来るだけ広範囲に配布するつもりであります。\n\nこれによって恐らく世界的一大センセーションを捲き起すでありましょう、\n\nそうしてこの説の根本は、人類から病気を無くし、貧乏を無くし、争いを無くすという本教のモットーである病・貧・争絶無の世界を造る、その方法を明示したものであります。\n\nもちろん争いといっても個人と共に戦争もそうであり、これを無くす事こそ、全人類を救う最も根本条件でありましょう。\n\n言うまでもなく真の文明世界とは、何よりも、人間生命の安全であります。\n\nところが現在生命を脅すものとしては、病気と戦争の二つであるから、この二つの問題を解決する以外、他のいかなる条件が具わっても無意味であります。\n\nところが私はこの二大災厄を根本的に解決し得る方法と力を、私は神様から教えられ与えられたのであります。\n\n従ってこのような素晴しい我メシヤ教の実体は、実は宗教ではないので、宗教を超越したところの大なる救いの業であって、全宗教をはじめ、一切を救うところの空前の大偉業であります。\n\n今一つ言いたい事は、現在吾々の住んでいるこの日本の現在であります。\n\n諸君も知らるる通り結核問題、食糧問題、経済問題等々、山積している難問題も本教の主旨に従えば、容易に解決されるのであります。\n\nもちろん個人としてもこの地獄の世の中にありながら、天国的生活者となり得るのであります。\n\nところがこれほどな結構なメシヤ教でも、何や彼や誤解をされたり、迫害されたりしているが、これも御存知のごとく昔から宗教に迫害は付物で、本教などはむしろ軽い方でありましょう。\n\n最後に申したい事は、右のような私の言う事にいささかでも疑いを持つ人があるとしたら、百聞は一見にしかずで、思い切って接してみる事で、生れ変ったような歓喜の生活者となる事は、太鼓判を捺（お）しても間違いはありません。\n\n恐らく世の中に幸福の嫌いな人は一人もありますまいから、幸福の欲しい人は、遠慮なくドシドシお出で下さいとお勧めする次第であります。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "真文明論　５　（旧文明の模造性）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "硝子製造人",
      "publication_title_ptbr": "",
      "content": "「世間我メシヤ教をもって、他の新興宗教と同様のレベルに見てる人がそのほとんどであろうし、少しましな人の解釈でもこんなところかも知れない。\n\n新宗教の中でもメシヤ教は、多少レベルを抜いているようだ。\n\n何しろ僅（わず）かの間にともかくあれだけの地位を獲得したのであるから、どこか違ったところがあるに違いあるまい。\n\nもちろん終戦後の社会混乱に乗じて、巧みに人心を捉えた教祖独特の手腕は、買ってもいいだろうくらいに見ている事は、私にも大体分るような気がする。\n\n中には「アメリカを救う」とか、「結核信仰療法」など、社会をアッと言わせるような題名の著書を出した宣伝政策など、医学の医の字も知らない癖に、随分思い切った事をするものだ、というようにその方の怪物視しているらしい。\n\n従ってこの医学が進歩した時代によくも思い切った非科学的な説を堂々と唱えるなどは、はなはだ怪しからんと癪（しゃく）に障（さわ）る人や、鼻の先で嗤（わら）う人もあるであろう。\n\nこれらが私という者の見方であろうが、この見方の見方をここにかいたのである。\n\nこれについて私は、今思うままをかいてみるが、右の見方は決して無理とは思わない。\n\n仮に私が普通社会人としたら、ヤハリ同様の見方をするかも知れないからである。\n\nそうしてブチマケていえば、まず私なるものの正体は、ちょっとやそっとでは分るはずがない。\n\n本当に分る人はまず世界に一人もないといっていい。\n\n恐らく人類史上私のような人間は未だ嘗（かつ）て生まれた事がないからである。\n\nゆえに私こそ謎の人間と思っている。\n\nしかし自分から謎というのは可笑（おか）しな話だが、それが一番ピッタリしているように思う。\n\n今までにも私の事をかいたり、噂をする人の言を綜合してみても、全然見当違いで、微笑（ほほえ）まずにはいれないのである。\n\nここで私は偉い人達の御気に障（さわ）るか知れないが、右の謎の意味を最も分り易いたとえをもってかいてみよう。\n\nそれは現在のどんなに偉い学者、政治家、宗教家でも、ジャーナリストでも、硝子（ガラス）製造人と私は思っている。\n\nというのは今日までの世界は硝子で作ったダイヤモンド、すなわちイミテーションを有難がり、満足していたからである。\n\nそこへ最近御膝元の日本に本当のダイヤモンドが生まれたのであるから、本物を見た事のないイミテーションに馴れた目には、サッパリ見別けがつかない。\n\n何しろ数千年もの昔から、本物を知らない人間は、ダイヤモンドとは硝子で作るものとしか思っていなかったので、\n\nそこへ私はこれが本物だと説明するんだから、疑いが先に立ってどうしても信ずる事が出来ないのである。\n\nしかし中には親しく手に取上げてみる人もあって、硬度といい、光沢といい、今まで見た事もない素晴しさなので、\n\nなるほど本物は異うという事がよく分り、欣喜雀躍有難涙で分けて頂き、珍重愛玩措（お）く能わざる事になる。\n\nという次第で、いずれは誰にも知れ渡る時が来るに違いないから、その時になって吃驚仰天（びっくりぎょうてん）、これは一大事と急に随喜（ずいき）の涙を零（こぼ）して、世界中から続々頂戴に来る事になろう。\n\nその様が眼に見えるようだ。ここに到って長い間の硝子時代が終りを告げ、いよいよ天然ダイヤモンド時代に移るという事になる。\n\n以上のごとくで私は現在どれ程偉い人をみても、硝子製造人としか思えないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "真文明論　５　（旧文明の模造性）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "今までの文明はイミテーション",
      "publication_title_ptbr": "",
      "content": "（御論文「硝子製造人」発表）\n\n「つまり今までの文明というものは、全部と言いたいほど間に合わせものです。\n\nつまりイミテーションです。\n\nだから医学というものも、病気が治りそうに見えて治らないのです。\n\nそれはイミテーションだからです。\n\nダイヤモンドほどの硬度がないからガラスを切ることもできないし、切れそうに見えていて切れないというわけで、本当のダイヤモンドなら切れるのです。\n\nそういうようなもので、本物がなかったのです。それをお釈迦さんはちゃんと言ってます。\n\n「真如」ということを言ってますが、「真如」というのは、真理ではないので、真理のごとくというのです。\n\nだからやっぱりダイヤモンドが真なら、ガラスで作ったものは真のごとくです。\n\nうまい言葉をつけたと思います。\n\n仏教の方で「実相真如」と言いますが、これは逆様なので、「真如実相」が本当なのです。\n\nつまり真のごときものが出て、それから後に実相が出るのです。\n\n仏教の方ではたいてい逆になってます。\n\n私が善言讃詞に「大千三千世界」ということを書いてますが、仏典の方では「三千大千世界」となってます。\n\nこれはあべこべです。「大」という字は「一人」と書きますが、つまり「一人」とは「主」ですから、これが元です。\n\nそれで「三千」というと「三界」です。現幽神、あるいは天地人で、三つに別けてあるわけです。\n\n最初は一で、それが三つに分かれるのが本当です。\n\nですから三つの方を上につけるということは間違いです。\n\nそれで一は太陽で三は月、一は火で三は水ですから、大千三千世界というのが本当です。\n\nですから私はそう書いたのです。\n\nところがそれを見て質問したり疑問に思ったりするのです。\n\nこの間信者でない人から手紙が来て、「大千三千世界」というのは間違っている、けしからん、ということを言ってきましたが、\n\nそういうようで、今までのあらゆるものはみんなあべこべになっていたり、仮のものです。\n\nだからお釈迦さんは「仮の娑婆だ」と。\n\n今読んだ中に「病」が生病老死の四苦の中にはいっていて、四苦だけはどうにもならないとお釈迦さんは言ったのです。\n\nところがこれが解決され、しかも百歳以上生きるとすれば、どうにもならない方には、入らないわけです。\n\n病気は勿論なくすることができるのです。これが「真如」ではできなかったが、「実相」ではできるのです。\n\nそういう意味を書いたものです。他の発明発見にも、人間に害を与える方が多かったのです。\n\nこれは使う人の善悪にもよりますが、すばらしい発明だと言った原子爆弾が、あのとおり恐るべき殺人器です。\n\nそういうようなわけで、逆になっていたわけです。\n\nそれの一番肝腎なのは人間の生命ですから、そこでこれを根本として一番主力をそそいでいるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "真文明論　５　（旧文明の模造性）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "今までの文明は逆様",
      "publication_title_ptbr": "",
      "content": "「私が今書いているのは、文化的文明人と文化的野蛮人と両方を書くわけですが、文化というものは文明とは違うのです。\n\nそれは字で見ても、片方は化け物の「化」で、片方は「明るい」というのですから違います。\n\nそれで今は文化的野蛮時代です。すべては文化的になってますが、実際は人間の命の保証ができないのですから野蛮時代です。\n\nそれでこっちの目的は文化的文明人をつくるのです。\n\nだからややこしい言い方ですが、それでなければピッタリしないのです。\n\nそれから愛国心について時々問題になっているようですが、私の見方の愛国心は、つまり新しい愛国心、忠君愛国でない民主的愛国心です。\n\n（御論文「新しい愛国心」）\n\n（御論文「医学療法と信仰療法」）　（中略）\n\nこの間、アメリカに三十年もいる人の話を聞いてみると、\n\nアメリカ人のスポーツの選手になる人ですが、\n\nアメリカ人も今度のオリンピックではだいぶ良いレコードをつくりましたが、\n\n結局そういったのはみんな黒人の血が混っているそうです。\n\n純粋のアメリカ人はほとんどないそうです。\n\nもし医学が人間の体力を強くするものなら、医学衛生を子供のうちから守っている白人の方が強くなりそうですが、そうではないのです。\n\n映画を見てもそうです。\n\n白人と黒人が駆け出しているのを見ると、子供と大人のようにまるっきり違います。\n\nですからとにかく恐るべき迷信に陥ってしまったのです。\n\n医学ほど大きな迷信はないのです。\n\nですから私が、医学が世界的迷信の親玉というのは、そういうわけです。\n\nところが先様の方ではこっちの方を迷信と言っているのですから実に逆様です。\n\n大本教のお筆先に「世は逆様になりておるぞよ、神様本様に直すのであるぞよ」とありますが、やっぱりおもしろく書いてあります。\n\nこういうことは霊的にみても非常におもしろいのです。\n\n霊的というが言霊です。\n\n言霊からいうと、仏教は夜の教えだということを言ってありますが、\n\n夜の教えで、つまり西から東に来たものです。\n\nですから仏教はインドで興っても、西の方には行かないのです。\n\n西の方はマホメット教です。\n\nみんな東に来ているのです。\n\n中国からビルマ、タイ、日本と東に来ている。\n\nだから逆になっている。\n\nですから「シャカ」という言霊は、「サカ」といって「逆様」ということです。\n\n「逆」ということです。\n\nこの言霊も非常におもしろいと思います。\n\nですから今の医学も逆になっていたわけです。\n\n毒が外に出ようとするのを出さない。\n\nところが出ようというのを出そうというのが浄霊で、\n\n医学の方は出さないように押し込めている。\n\nですからどうしても今度は逆様が本様に直るという時期が来ないわけはないのです。\n\nこの図案（アメリカを救うの表紙）も逆様を直す図案なのです。\n\nこれが本当はこう（日本が上に）いくのが本当ですが、\n\nそれでは今は具合が悪いですから、こういうようにしてあるのです。\n\nだから本当はこれが真っ白になって、真ん中になるのが本当ですが、\n\nまだまだ時期がいかないからこうしてある。\n\nそういうようで、いろんなものを見るとほとんど逆になっている。\n\nですから写真がそうです。西洋の写真はみんな男が右になっている。\n\n女が左になっている。夫婦でも必ずそうなってます。これは逆になっている。\n\nですから外国の方は体主霊従です。\n\nそれで日本は霊主体従です。\n\nそれを日本が外国のまねをして、天皇陛下の御真影もあべこべになってます。\n\n陛下の方が右で皇后様の方が左になってます。\n\nこれは今まではしかたがなかったのです。\n\nそれで霊主体従になれば初めて本当に平和な世界ができるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "真文明論　５　（旧文明の模造性）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "大千誤魔化し世界",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Senju Kannon é Momotaro",
      "content": "「「光明世界」でお読みになったでしょうが、阿呆文学は長く続ける心算（つもり）ですが、この次は、「目下罪障消滅中」というのであります。\n\nその次は、「大千誤魔化し世界」だから、本当のことを言うと自分が暴露されるから、言うことができなかったので、\n\nあらゆる世の中のことがみなごまかしになっているから、迷いを生ずるのであります。\n\n仏教でもなんでも、判った人がないから山へ籠もったり、断食をしたりして、難行苦行をしてもやや近いところまで行くが、\n\n結局は今一歩のところで判らないことになってしまったのであります。\n\n坊主の堕落は、物が判らない半（なか）ばやけになるから、あのようにだらしがないこととなります。\n\n今度は判らないことを世の中に知らせるのであります。\n\n私が、これから話をするのが、第一歩であります。\n\n阿弥陀様が一番偉いという人と、また、お釈迦様が一番偉いという人がありますが、みな間違いで、ごまかしであります。\n\n東氏の言われた奉仕的大安売りも、高いものを売りつけようとする手段より他ならないのであります。\n\n仏教に限らず、すべて世の中のことがみなその通りであります。みなごまかしであります。\n\n私がだんだん世の中のことを暴露いたします。\n\nそれには、第一に怒らんように滑稽に言うのであります。\n\n滑稽に言えば笑いながらその人達が改心いたしますことになります。\n\n観音様は世の音声を観ると解釈しているようですが、世の音声を見てすべてを悟って済度すると言うが、観音様はつんぼではありませんから、音を見ないでもよろしいのであります。\n\n私は生まれてから未だかつて音を観たことはありません。\n\nこの次は観音様のお話をいたします。\n\nいままでの世の中のあらゆることは判らなかったから、みなごまかしで終わっておったのであります。ごまかされて感心して随喜の涙を流しておったのであります。\n\n仏教の解脱もみなこじつけてあるばかりであります。\n\nそういうことをよほど暇な人があったとみえて、さかんに奨励していたのであります。\n\n禅宗の坊さんや信者達がよく言う、「隻手（せきしゅ）の声を聞く」なんてまじめになってやっているんですから、人間も馬鹿馬鹿しいものであります。\n\nこの隻手の声にはいろいろ解釈がありますが、私は、隻手では音はない、双手で音がするのであります。私は隻手では音はないと解釈いたします。\n\nそれから、よく聞くことでありますが、肉体はあるのでありますが、ある人は肉体はあるが事実は空だと言います。\n\nあの生長の家の谷口正治氏は大本時代に、私も知っておりますが、やはりこれと同じ説でありますが、\n\nこの谷口氏は病気は仮のものであるから心で健全だと思えば癒えるというのでありまして、\n\nこれなどがごまかしの第一等のものでありまして、こういうふうに、いまに至るものを変てこに、曖昧にしてゆくので判らなくなります。\n\n親鸞の言った、「善人は救われる、況んや悪人をや」と言うことがあるが、これを聞いて信者がみな喜んでおりますが、これがごまかしの傑作であります。\n\nこれ故に霊界にたくさんいる悪魔が、世の中を悪化するように出てきて、この連中に憑って活動するのでありまして、世の中を悪くする悪魔の仕組みであったのであります。\n\nこの通り阿弥陀の悪の働きをやったのでありますが、それも天地経綸の重要なる悪の役割をしたのでありますが、結局、これも善になるのであります。\n\n阿弥陀の陀の字が非常に悪の働きとなるのであります。\n\n陀の字のこざと偏を虫偏にすれば蛇になります。\n\nこれをもって悟れば良いのであります。\n\n今度は阿弥陀様が改心するのであります。\n\nマッソンをこしらえたのは、奥の院に阿弥陀様が祭ってあったのであります。\n\nいままでは、観音様より上にいて人々に拝ませていたのでありますが、阿弥陀が下に降って観音様より下になれば、五六七の世となるのであります。\n\nこのような例はなにほどでもたくさんありますが、善悪を判らないようにしていたのでありまして、\n\n南無阿弥陀仏を称えさえすれば、悪も救われるというが、これが悪人を作ることが多くなるのであります。\n\nできた悪を救うよりも、悪を最初から作らんようにするのが、本当の教えであります。\n\nこのように根本がたいへんに違うのであります。\n\n救世軍が年の暮れに鍋を出して、正月の餅を配ることをやり、また、不仕合せの者、罪人などを救うというが、\n\nその根本にさかのぼり、不幸な者ができんようにするのを考えないで救うと思っても根本から出ぬようにしなければ、これは根絶することもできず、\n\nいつまでやっても際限のないことになるのであります。\n\n救うのも必要だが、このような不幸な者のたくさん出ぬようにするのが一番良いのであります。\n\n社会事業は箆棒（べらぼう）だ、いっぽうで不幸な人を造り、それを救うのであります。\n\nそれが出ぬようにするのが本当なのだ。これがごまかしの世界なのであります。\n\n悪の出る根本はどこにあるか、これは、支配階級が正しい行いをするのが根本であります。\n\n宗教家や政治家は、良いことをせねばなりません。上流が濁れば下流が濁るのがあたりまえであります。\n\nすべて源にあるのであります。源の人間が本当の働きをすれば善いのであります。\n\nところが、いまの上流は、それをやるのが嫌なのだ。\n\n妾を置いたり、芸者買いをやったり、女子に手をつけたりする、こういうことが止められんのであります。\n\n根本を良くするのが嫌なのであります。\n\n政治家も神様を祭り、政治を行なう前に、まず神を拝んで、しかるのち行なえば良い政治ができるからよいが、待合や料理屋でやらなければ、会議ができん。\n\n乱れているから本当のことができません。自力更生、農村救済などといろいろなことは言うが、農民が気の毒だから救わねばならんとすれば、\n\nまずもって料理屋で食っていたのを三十銭くらいの弁当にするとか、まず第一に、自分らが率先してこれを実行すればよいのであります。\n\n世の中の人も競ってこれをまねるのであります。凶作地の話を待合でやるのでは問題になりません。\n\n何千坪かの邸宅を構え、祖先の関ケ原の戦の功名で公爵になり上がっている人達が、教化運動の総裁でやっているが、\n\n自分の行いを改めずに、人に行なわしても駄目であります。悪人ができるのはあたりまえであります。\n\n支配階級の人が、自分達の行いを見せてくれて、世の中の人も見習うことで、納得するのであります。\n\n国際連盟の問題の時、満州を日本が武力で取ったと言ったが、\n\n国際連盟の人達は、自分の国ではたくさんの植民地を持っているのはなんだ。\n\nみんな武力で取ったのではないか。\n\n日本は満州が日本の生命線であるから独立させたのだ。\n\nまた、現在でも武力で圧えつけているではないか。\n\nインドなどでも少し騒動すれば、たくさんな軍隊がどんどん虐殺する。\n\n日本で取れば文句をいう。実におかしいではないか。\n\n日本の満州を取ったお手本はだれだと聞きたいのであります。\n\n悪人の出る根本はだれだ、やはり自分達の行動からではないか。\n\nこれがごまかし世界のごまかし世界たる由縁であります。」",
      "content_ptbr": "**(Fonte: 11 de fevereiro de 1935\\)**\n\n\"O Fruto do Pêssego de três mil anos refere-se a Seiobo, e é a história do Mundo Material.\n\nNo Budismo chama-se Taizokai. Estava gestando o 5-6-7 até o tempo do aparecimento de Miroku.\n\nSeiobo escreve-se também Rainha Mãe Santa (Seiobo), refere-se a Izanami no Mikoto.\n\nO mundo até agora é a Dispensação de Izanami no Mikoto. Izanami no Mikoto é a Dispensação do Oeste.\n\nNascido de Seiobo, finalmente torna-se Momotaro. Senju Kannon é o Momotaro.\n\nPegar muitos tesouros significa que Senju Kannon segura muitos tesouros nas mãos.\n\nAquilo significa recuperar todas as coisas do mundo que até agora os demônios de Onigashima dominavam; até agora, todo o poder estava com os demônios.\n\nDaqui em diante, os demônios se arrependerão (Kaishin).\n\nDirão que não podem vencer se Momotaro aparecer e se renderão.\n\nO poder de domínio até agora (poder de domínio, digo, espiritual) estava com os demônios, mas agora devolverão (Hokan).\n\nÉ fazer a Grande Limpeza do mundo com o Jo (Velho) e a Uba (Velha).\n\nA batalha de Yomotsuhirasaka é a batalha entre o Demônio e Momotaro.\n\nMomotaro é o Fruto do Pêssego. É Senju Kannon.\n\nO rosto da Senju Kannon do Ojindo é jovem, aquilo é o rosto de Momotaro.\n\nA Batalha de Yomotsuhirasaka, a primeira, foi ir à casa do Visconde Ryuji Kuki na entrada do Santuário Meiji.\n\nAoyama Onden número 101; 101 significa 'Início do Pêssego', e Kuki (Nove Demônios) significa muitos demônios.\n\nVencendo nessa batalha, o casal trouxe a Joia de Nyoi Hoju.\n\nAgora também estamos travando a segunda, terceira, quarta batalhas rapidamente.\n\nTer saído em Kojimachi é ter saído bem no meio de Onigashima.\n\nMomotaro é Saishomyo Nyorai.\n\nVence sem falta. O pêssego floresce em 3 de março e frutifica em 5 de maio.\n\nA questão do Koi-nobori de 5 de maio tem um significado imenso.\n\nA Carpa (Koi) é o Kannon dos peixes. A verdadeira carpa tem trinta e três escamas.\n\nNo Tokiwazu e Nagauta, etc., há muitos mistérios.\n\nIsso foi Kami que deixou preparado.\n\nO fato de religiões chamadas Kannon-shu ou Kannon-kyo não terem aparecido até agora também foi porque Kami as reservou.\n\nO fato de estar escrito Daisen-Sanzen-Sekai (Grande Mil Três Mil Mundos) no Norito desta vez, invertendo o Sanzen-Daisen-Sekai (Três Mil Grandes Mil Mundos) de até agora, tem um significado imenso.\n\nO 'Sen' de Daisen torna-se 'Su' (Senhor/Macho), significa Macho, homem.\n\nTambém, o 'Oo' de Dai torna-se 'O' (Rei).\n\nSanzen torna-se 'Misu', torna-se 'Mesu' (Fêmea), significa mulher.\n\nIsso significa que até agora a mulher estava em cima e o homem em baixo.\n\nSignifica 'Kaka-denka' (esposa mandona), palavras do mundo invertido de até agora.\n\nFinalmente chegou o tempo e tornou-se Daisen-Sanzen-Sekai, o homem ficou em cima.\n\nShaka significa 'Saka' (Inverso/Ladeira), é o inverso.\n\nOferecer Sakaki (Cleyera japonica) para Kami também significa oferecer a árvore invertida (Saka-ki), expressando o mundo invertido.\n\nNamu-A está errado, Namu-Myo também está errado; deve tornar-se A-Mu-Nan, Myo-Mu-Nan.\n\nEm suma, como o Budismo de até agora está errado, significa 'vamos parar'.\n\nRecitar Namu-A ou Namu-Myo é exaltar o mundo errado, então nós devemos parar absolutamente.\n\nSignifica que o uso dos caracteres 'Namu' é proibido, deve-se ter cuidado.\"\n\n\n# 28\\. Sobre Momotaro 2 (Orig.: 桃太郎について　２)",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "真文明論　６　（旧文明の野蛮性）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "半文明時代",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "「何人といえども、現在は最も進歩せる文明世界と思っている。\n\nなるほど野蛮未開の原始時代に比ぶれば、確かに高度の文明を形造ってはいるが、それは唯物的の半面であって、\n\n唯心的には半野蛮を出でないといっても恐らく否定は出来得まい。\n\n事実古代から人類は常に戦争のために人間精力の大半を費やしつつある事で、もちろん戦争なるものも最も強大なる暴力の行使であり、\n\n彼の猛獣が牙を鳴らし爪を立てて怒号し相喰むのと内面的には何ら択ぶ所はあるまい。\n\nもっとも、一方平和を愛好する民族もあって戦争を極力避けんとし種々の方策を講じつつある事も事実である。\n\nこれによって考えるならば前者は野獣的人類であり後者は人間的人類であるといっても間違いはあるまい。\n\nこの相反する二種類の人間が各々その意欲を満足せんとして活動しつつある。\n\nこれが世界歴史の過程でもあり現状でもある。もちろんこの二種の思想は個人的にもあるが、これらは法によって暴力を防止し秩序を保ってともかく事なきを得ている。\n\nしかしながらともすれば善人良民が常に悪人に圧迫され、被害を蒙りつつあるのも事実である。\n\nまた他の方面を見てみよう。\n\n今日科学の進歩によって偉大なる発明発見があるが、それを行使する人間の意志によって悲惨なる結果を生む事もあれば、反対に人類福祉の増進に役立つ事もある。\n\nしかし、この野蛮と文明との相反する二大思想の摩擦が戦争の原因ともなり、それにつれて発明発見を悪用する事ともなる。\n\nそうして別の方面からこれを検討する時、闘争民族は無宗教であり、平和民族は有宗教であるに見ても、どうしても宗教の必要が生じて来るのである。\n\nこれによってこれをみれば、現在高度の文化時代と誇称するといえども、実は半野蛮半文明時代であると言っても過言ではなかろう。\n\nこの意味において半文明を、物心一如の全的文明にまで飛躍させなくてはならない。今後の宗教人の使命や実に大なりと言うべきである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "真文明論　６　（旧文明の野蛮性）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "日本は文明か野蛮か",
      "publication_title_ptbr": "",
      "content": "「この標題を見た人は、私の頭脳を疑うかも知れない。\n\nなぜなれば日本は戦には負けたが、依然として、文明国の仲間に入っている事は確かだからである。\n\nそうしてまず野蛮国といえば彼のアフリカを始め、地球上には色々の国があるが、\n\nよく考えてみると、これらは単なる野蛮国ではなく、野蛮未開国というのが本当であろう。\n\nただ日本は未開の二字だけはたしかに除れたが、野蛮の二字は依然としてそのまま残っているのが事実である。\n\n何よりも私は近頃の世相をみて、つくづくそう思われるのは、余りにも野蛮的な事が多すぎるからである。\n\n何かというと集団的暴力を奮って社会を騒がしたり、人々を脅かし、殴り合い、兇器の奪い合い等々、\n\n怪我をしたりさせたりしているというように、実に不安極まる社会である。\n\nしかも将来文明の指導者たるべき、最高学府の学徒までがその仲間になって騒ぐのだから、全く情ない話である。\n\nそうかと思うと市井の巷などでも、運チャンの首締め、殴打で人事不名にして、僅かな金を奪ったり、\n\nまたちょっとした事で人を殺したり、中には親子、兄弟の殺傷沙汰さえ往々あるのだから、\n\n全く野蛮極まる世相で、日々の新聞に一つや二つ出ていない事はないくらいである。\n\nその他強窃盗、強姦、スリや放火、喧嘩、殺傷沙汰等、数えあげればキリがない程で、これが文明世界であるかと疑いたくなる。\n\n私はむしろ獣に近い社会といった方がよいとさえ思うのである。\n\nという訳で実際現代人はまだ文明の何たるかを知らないようである。\n\nなるほど近代文明は機械の発達によって非常に便利になり、\n\n社会組織や機構などが科学的に巧妙に仕組まれるようになったので、\n\n単に見た目には驚異的進歩であるので、これが文明というもののあり方と思ってしまい、随喜の涙をこぼしているのが大部分であろう。\n\nところが何ぞ知らん、吾々からみればこれは文明の表面だけで、裏面は文明どころか、\n\n野蛮がまだ大いに残っていると思わざるを得ないのである。\n\nこれを分り易くするため、歴史的順序をかいてみるが、そもそも人類は原始時代から未開野蛮時代を経、\n\nそれから宗教や学問の発達によって文明が生まれたには違いないと共に、\n\n野蛮の方も減りそうなものだが、事実は減るどころではない。\n\nという訳で変な言葉だが、今日は文化的野蛮時代と言った方が適切であろう。\n\n従って真の文明時代とはこれから出来る世界であって、この時代こそ全人類の待望する平和幸福な世界である。\n\nだが喜ぶべし、その時代はすでに目前に迫ったのである。\n\nそれはその時代を造る役目として生まれたのが我がメシヤ教であるから、本教の今行っている事業を見ればよく分る。\n\nその第一着手としては、文明の裏に潜んでいる幾多の誤謬を指摘し、暴露すると共に、真の文明というものを教えているのである。\n\nゆえにそれを信じさせるための手段として、神は旺（さか）んに私に奇蹟を行わせ、神の実在を信じさせているのである。\n\nこうみてくると本教は既成観念で考えるような、あり来たりの宗教ではなく、全く新しい文明世界の創造者であり、\n\n世界歴史大転換期における神の一大経綸の担当者である事が分るであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "真文明論　６　（旧文明の野蛮性）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "野蛮なる文明",
      "publication_title_ptbr": "",
      "content": "「この題を見たらちょっと変に思うだろうが、これより外に付けようがないからそうかいたのである。\n\nというのはまず文明というものの意味である。\n\nこれは考えるまでもなく条件は色々あるであろうが、何といっても第一は人間生命の安全確保であり、それと共に暴力否定の思想である。\n\n第二は国家社会全般に渉っての合理性の行われる事であって、それらをこれからかいてみよう。\n\n右のごとく人間生命の安心感がない限り、文明の文字はあり得ない事は今更言うまでもない。\n\nすなわち一生涯病気に罹（かか）らない事と、戦争のない世界である。\n\nこのような人類世界が実現してこそ初めて文明の恩恵に浴し、人類最大なる欲求である幸福を得らるるのである。\n\nゆえに我救世教が病気のない人間を作る事を建前としているのも、この意味に外ならないのである。\n\nさればこそ人類はすでに紀元前から病に対し、最大関心を払いつつ来たので、近代に至って西洋医学が創始され、それが驚くべく進歩発達を遂げたので、\n\n人間はこれを唯一の病気解決法と信じ、世界各国はこの医学を採用し、今日に至ったのは周知の通りである。\n\nところがいつも言う通り、事実はこの医学の進歩なるものは外面だけであって、実際上の効果はほとんどないのであって、これは事実がよく示している。\n\n見よ現在到るところの病人の氾濫はよくそれを物語っているではないか。\n\n結核、脳溢血、癌、精神病、小児麻痺等の悪性病気は固より、各種伝染病のごとき、その対策に常に悲鳴を挙げている現状がよく示している。\n\nこれによって考えねばならない事は、一体医学のなかった野蛮未開時代の人間の健康はどうであったかという事である。\n\nこれに対し私は今日の医学的理論で解釈してみると、こういう事になろう。\n\nつまりその時代は医学衛生など全然ないから、病気に冒され易く、片っ端から死んでしまうであろうし、栄養なども未知である以上栄養失調となり、肉体は弱り無理な仕事や重労働などには堪えられない事になり、交通機関もないから遠方へ行こうにも早く疲労するから、土地開拓などは思いもよらないであろう。\n\nそのような弱体人間も医療や薬が生まれたおかげで、今日のごとき健康体になったという事になるので、益々医学を進歩させれば健康は増すのはもちろん、手術の進歩によって大抵な病気は片っ端から臓器を切り除ってしまうから安心なものである。\n\nとしたら大体造物主なる者は間抜な代物（しろもの）で、盲腸などの余計なものを造ったり、一個で済む腎臓を二つも造ったり、扁桃腺やアデノイドなどの不要なものを造ったりするので、吾々利口な人間はそんな危険物は除り去ってしまうのだ、という理屈になろう。\n\nところがそんな気狂いじみた高慢な人間も、実は造物主が作ったのであるから、飛んでもない罰当りな奴と造物主も顔を顰（しか）めるであろう。\n\nこの事を考えただけでも科学者の頭脳の程度は分るはずである。\n\nまた黴菌を恐れて消毒や殺菌法に夢中になっており、大病院は至るところに設けられ、ベッドは無数に出来るので、そのための費用や労力、時間等の消費は大変なものであり、そのための税金も巨額に上るであろうが、\n\nしかしそうなったとしたら全く医学上の理想世界であろうが、病気の方はどうであろうかを考えてみよう。\n\nそれについてはまず古代人の健康である。それに関しての歴史、伝説、文献等をみても分る通り、\n\nその時代の人間は現代人とは比べものにならない程の体力強靱であった事は、幾多の遺物によっても想像出来るのである。\n\nこれらによってみても私がいつもいう、医学は人間を弱らせ病気を作るという説に誤りないであろう。\n\nとすれば現代医学は進歩したように見えても、その実人間の苦悩を増し、文明に対する逆的存在である事が分るであろう。\n\n次は戦争であるが、これを批判するに当って断っておきたい事は、これこそ立派な野蛮時代の遺物であり、最も悪質なものである。\n\nというのは元来野蛮人というものは獣類に最も近いものであって、早くいえば半獣半人である。\n\nところが現代文明人をよく検討してみると、内的にはそれと大差ない事を発見する。\n\nなるほど外容はまことに文化的で、野蛮性などは微塵（みじん）も見えないが、前記のごとく野蛮獣性が心の底に多分に残っており、闘争意識の旺盛である事である。\n\n現在対抗している米・ソの二大陣営にしても、虎とライオンが睨（にら）み合って、今や咬（かみ）合わんとして牙をムいているようなものであろう。\n\nただ異うところは流石（さすが）に人間らしく万事が智能的で、進歩せる武器をもち、集団的組織の下に作戦を練り、時の到るを待っているだけの話である。\n\nしかも獣類より一層始末が悪い事は、虎やライオンなら一匹だけの命のやりとりで済むが、人間の方はそうはゆかない。\n\n一人の発頭人（ほっとうにん）だけ安全にしておいて、何万何十万の人間生命を犠牲にして勝負を決するのであるから、\n\n勝つ方も負ける方も死人の山を築くのであるから、結果からいえば野蛮性は人間様の方が上である。\n\n次は現在の社会に合理性が何程ありやという事である。\n\nなるほど表面からみれば各国それぞれの憲法や政治経済組織、社会機構など学問人智を究（きわ）めて、遺憾なく構成されているが、これを運営する人間の野蛮性は随所に発揮されている。\n\nというのは一度仮面を脱げばその不合理の多々なる驚く程である。\n\n例えば政治にしろ、アノ国会の有様を見ても分る通り、普通人よりレベルの高かるべき人達の集りとは思えない程のアノ罵詈雑言、喧噪等見るに堪えざるものがあり、さながら市井の無頼漢共の集りを見るようである。\n\nとはいうもののこの議会制度なるものは、合理的に万事よく出来ているが、これも野蛮性が打ち壊す訳である。\n\nまた政党員は政党員で自己の利益を第一、党の利益を第二、人民の利益を第三としているとしか思えない。\n\nこの人達が国家の選良といって威張っているのであるから厄介な話である。\n\nまた選挙にしてもそうだ、なるほど法規や取締りは微に入り細に渉って至極厳重であるが、これも表面だけの事で、実際は法規の網の目を潜るのが利口とされている始末である。\n\nそうして民主国家になったとして喜んでいる日本にしてもそうだ。\n\n中味と来ては案外で常に役人風を吹き散らし、人権蹂躙（じゅうりん）など屁とも思わない有様は、常に新聞を賑わしている通りで、その非民主的なる事実は第三者には到底想像もつかない程である。\n\nこれこそ外面文明、内心野蛮というより言葉はない。\n\nその他贈収賄（ぞうしゅうわい）問題にしても衆知の通りで、これらも氷山の一角でしかあるまい。\n\n以上思いついたままザットかいただけでこのくらいであるから、他は推（お）して知るべきである。\n\nこれらを綜合してみても、最初に言った通り現在の世相は外面だけの文明であって、内面はまだまだ野蛮性が多分に残っているのであるから、標題の文字は何ら間違ってはいないと思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "真文明論　６　（旧文明の野蛮性）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "半文明半野蛮の世界",
      "publication_title_ptbr": "",
      "content": "「現代は最も進歩した文明世界と誰しも思っているだろうが、その内容をよく検討してみると、\n\n余りに欠点が多いのは、日々の新聞をみても分る通りで、犯罪者や不幸な人間の記事で埋っている。\n\n公平に見て、良い事よりも悪い事の方が断然多い事実である。\n\n最近大問題となった汚職事件などを見ても、検察当局が一度手をつけ始めるや、それからそれへとどこまで拡がってゆくか分らないくらいであるから、\n\n今度の事などあるいは氷山の一角で、本当に調べたら政界も財界も、無傷の人間は果して幾人あるであろうか、残らずと言いたい程であろう。\n\nそれについてよく考えてみると意外に思う事がある。\n\nそれはこの事件の関係者のことごとくは、教育の低い田夫野人ならとにかく、いずれも高等教育を受けた文化人のみである事である。\n\n従ってこれでみると高等教育を受ければ智識は発達し文化的人間となる以上、犯罪など減るばかりと思うが、今回の事実を見る時ただ唖然とするばかりである。\n\nとしたら、実に不可解千万と言わねばならない。\n\nそこで標題のごとく半文明半野蛮の時代といったのであるが、これを見ても否と言える人は恐らく一人もあるまい。\n\nでは一体この情勢に対しいかにすればいいかというと、それはあえて難かしい事はない。\n\n至極簡単である。すなわち私が常に唱えている唯物偏重教育に目覚め、唯心教育を勃興（ぼっこう）させる事である。\n\n分りやすくいえば、形のみを信じ、形なきものは信じないという迷蒙を打破する事であって、その唯一の方法としては、宗教の力によって神の実在を認識させる事である。\n\nそうしてこの事が指導者階級に分ると共に、国民全般に行き渡るとしたら、犯罪を犯しても人の眼にさえ触れなければいいとする間違った根性が直る以上、犯罪は出来なくなり、明るい良い世の中になるのは分り切った話である。\n\nところがこんな簡単明瞭な道理が分らないとみえて、いつになっても法という網や檻を厳重に作って取締るのみであるから、人間を動物扱いにしている訳で、これでは効果のないのは当然である。\n\nところが事実はこの法の檻でも、社会秩序が維持出来ないとしたら、その原因はどこにあるかという事に気が付きそうなものだが、一向に気がつかない。\n\n相変らず社会は半人半獣の人間の集団となっているのである。\n\nこの意味において、最早唯物教育では人間の獣性を取除く事が出来ないのは余りに明らかである。\n\n故に今までの教育では、結果において獣性を蔽（おお）い隠す技術の進歩でしかない。\n\n従ってこれではいつになったら真の文明社会が出来るか見当がつかないのである。\n\nとしたらこれを解決するには、どうしても人間の魂から獣性を抜く事であって、それ以外に根本的方法はあり得ない。\n\nそれが宗教であるが、不思議にも高等教育を受ければ受ける程宗教が嫌いになるのはどうしたものか、これが文明の一大欠陥であろう。\n\nこの原因こそ肚の中にある獣性が宗教を忌避するためであって、悪は善を好まないからである。\n\nとしたら、現代教育は智能的悪を作るものといってよかろう。ところが最早それは赦（ゆる）されない時が来た。\n\nというのは本教の出現である。何となれば本教は神の実在を目に見せ、手に掴ませる事が出来るからである。\n\nというとそんな素晴しい事はありようはずがないというであろうが、実は訳なく出来るのである。\n\n本教に接するや立所（たちどころ）に神霊を把握出来るからであって、それが奇蹟である。\n\n本教が驚くべき奇蹟を無限に現わしつつあるのが何よりの証拠であって、これこそいよいよ神は半文明半野蛮の跛行（はこう）的文明を是正し、唯物唯心の両脚揃って歩むところの真の文明世界を造るべく、神の大経綸は開始されたのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "真文明論　６　（旧文明の野蛮性）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "外殻的文化",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「日本の国力が増大し、国威が八紘に輝くに従って、漸く日本人の優秀性が知らるるに至った事は、まことに喜ぶべき現象である。\n\nそれと共に、日本人の精神力が特に優れているという事も明かになってきた事である。\n\n言い換えれば、精神力とは霊力であるのは、勿論である。\n\n私が長い間、霊的研究によって日本人は世界中のいかなる国民といえども、\n\n追随する事を得ない霊性をもっている事を知ったのである。\n\n故に、本医術が生れたということもそれが為である。\n\nそうして唯物的方面からいえば、日本人はまだ白人文化の水準を抜けないかも知れないが、\n\n霊性においては、比較にならないほど優っているのである。\n\n従って、本医術は霊的医術である以上、日本人によって生れ、日本人によって大成されなければならない訳である。\n\n故に、唯物的医学が唯物的人種から生れたとすれば、唯心的医術は唯心的民族から生れなければならない道理である。\n\n従って、夜の世界が終末を告げ、昼の世界となるとしたら、\n\n唯物的医学ー即ち病毒固結医学は行詰る事は当然であり、\n\nそれに反して、唯心的医術・・・即ち病毒溶解医術の発展となる事もまた当然の帰結であろう。\n\nそうして弱肉強食的文化、言い換えれば、悪魔的文化から生れるところのものは、悪魔的医術であるべきであり、\n\n道義的文化から生れるところのものは、道義的医術であらねばならない。\n\nさきに説いたごとく、体主霊従と霊主体従との文化の交代である。\n\n故に、本医術なるものは、生れるべくして生れたのであって全く自然であり、そこに何ら人為的理由はないのである。\n\n日本人と欧米人との霊性について、最も解り易くいえば、\n\n日本人は、霊六体四であるに対し、西洋人は体六霊四というような訳である。\n\n故に、来るべき文化は霊五体五となるので、それが真の理想的文化の真髄である。\n\nそうして体的文化とは、人体にたとえれば肉体文化である。\n\n肉体はいわば外殻である。\n\n樹木にたとうれば枝葉であり樹皮である。\n\n西洋医学の研究と理論が、すべてにおいて外殻的である事である。\n\n故に、病原は専ら黴菌となし、黴菌が外部から侵入して発病するというのである。\n\nこの意味において本医術が、病原は西洋医学の外部から内部に向って侵入する説とは反対に、\n\n内部から外部へ向って排泄するというのである。\n\n故に、西洋医学の唱うる対症療法とは、外部に表われたる症状を抑止、鎮圧する方法で、それは外殻的である。\n\nしかるに本医術は症状に対するよりも、症状として表われたるその根源そのものを解消するのであるから、根本的である。\n\nここで私は文明批評を試みてみよう。\n\nそれは現在までの文化の根本理念なるものは、総てにおいて外殻的であり、枝葉末節的であり、皮相的であるという事である。\n\nこれについて種々の例を挙げてみよう。\n\nまず政治であるが、その形態が最近までは民主主義であった。\n\n民主主義とは、実は外殻的綜合力を主とする事である。\n\n何となれば、大衆なるものは、国家の中心を囲繞する外殻であるからである。\n\n本来正しい政治とは、中心に絶対権力があって、\n\n大衆即ち人民はそれに従属すべきものでなくてはならない。\n\n故に理論的に正しくいえば右のごとくであるが、我日本は理論以上の皇国であって、即ち・・・\n\n上御一人（かみごいちにん）を中心と崇め奉り、その大御徳によって万民が悦服するという国柄である。\n\n従って国民は、各々その所を得て生を楽しむというのであって、全く理想的中心帰一の姿である。\n\n次に、国の経済としては、事変前までのような、株主である大多数者の利益を本位とするような機構は勿論外殻的経済である。\n\n故に今後は、中心であるべき国策のむかう所に追随しなければならない事は勿論である。\n\n次に、教育も従来は頗る多種多様の課目を羅列し、それを一列に詰め込み、\n\n試験という関門を成績よく通過しさえすれば出世が出来るという制度であった。\n\n従って、中心であるべき人間の魂を無視し、真心は閑却され、\n\n社会に出でては才智才能さえ優れていればよいという様になって、\n\n真の人間を作る事を忘れていたという事は否めないであろう。\n\n又法規の条文は益々繁くして、その煩に堪えない程であり、\n\n国民は法規の条文にさえ触れなければよいとして社会に害毒を与え、\n\n道徳に反するような行為をも平然として行い、恬として恥じないというような傾向になり、\n\nここにも魂を忘れてしまったのである。\n\n私はこの事を充分徹底して説いてみよう。\n\n中国の尭舜（ぎょうしゅん）の世は、法三章でよく治ったという事である。\n\n又我国上代においても彼の聖徳太子の十七箇条の憲法によって治ったという事なども、\n\nその理由は、その時代における人間は魂の発露があったからである。\n\nしかるに近代に到って猶太（ユダヤ）文化の発展は唯物思想を醸成し、\n\nそれの世界的氾濫となって文化民族の魂が睡眠状態となった事である。\n\nその結果として、人間は自己の欲望を達成せんとする場合、只管　外殻のみに意を注ぎ、\n\n内面的には不正不義も問う所にあらずという思想になった。\n\nここにおいて、為政者としては、つい法を以てその不善を取締るより道がなく、ついに法の完備となり、法治国なる名称が生れたのである。\n\n従って、一方においては法という網を作って制えんとすれば一方はその網の目を潜ろうとするのであるから、\n\n漸次網の目を緻かにするより外に方法がない訳で、\n\n法規の条文が今日のごとく細密になったのも止むを得なかったのである。\n\nこれらの情勢に対し、私は忌憚なくいえば、日本は別としても、\n\n最近までの文化民族とはある意味において教育のある野蛮人であり、\n\n学問と知識を有する獣でしかなかったともいえよう。\n\nそうしてこの獣は、ともすれば牙を剥き、爪を瞋（いか）らし、人畜に危害を加えんとするので法律という網を作って押えようとする。\n\n獣の方ではそれを破ろうとする・・・そのような状態であった。\n\nしかるに、獣の中でもライオンのごとき強力なる奴は、国際法規という網を平気で破ってしまって世界中を荒れ廻り、\n\n武装なき人間や弱い人間を喰殺しては、その威力を誇ったというーそれが即ち彼の英国であったのである。\n\nこの意味において、今日までの文化とは、真の意味の文化ではなかった。\n\n即ち猶太的、唯物的悪魔的文化であった。\n\nかような批判に対して、人はあまりにも苛酷に過ぎると思うかも知れないが、誤謬であるとは誰も言えないであろう。\n\nしかるに、いよいよ天の時来って、この地球上には今日までの文化とは全然反対であるところの、\n\n非悪魔的である神の文化が、今や呱々の声を挙げんとしている事である。\n\nそれは唯心的で道義的で、人類愛的文化である。\n\n今我日本が、国を挙げて戦いつつある所のこの戦争なるものの真目的といえども他なし、\n\n右のごとき新文化を生まんが為であって、聖戦というゆえんも、ここにありと思うのである。\n\n故に、医学においても根本を無視して対症療法に専念し、一時的効果のみを狙えば足りるとし、\n\n又は死体解剖や手術、注射等の残虐的方法を進歩と誤解し、今日に到った事も肯るるであろう。\n\n以上のごとき、いずれの方面においても、中心を無視して外殻のみを維（これ）計ったというのが、夜の文化の真相であったのである。又、共産主義もそうである。\n\n労働者がより少時間の勤労に対し、より多くの賃金を得ようとし、それが不可能である場合、罪を他に転嫁しようとする。\n\n即ち生産や分配の社会機構が過っているといい、それが資本主義経済の欠陥であるとなし、遂には社会革命にまで及ぼそうとしたのである。\n\n勿論これらの思想は巧妙なるフリーメーソンの謀略によるとはいえ、その中心の魂を忘れ、自己反省を無視しすべては外界の影響によるとなし、罪を他動的に帰するという考え方であった。\n\n又官民が一致しなかった事も長いものであった。\n\n政府は国民の無理解と認識不足をいい、国民は政府の政策や行政機構が悪いといい\n\n議会は政府の無能を責め、政府は議会の無理解を云々する等、\n\nここにも自己反省がなく、すべて罪を他に転嫁するという悪風が漲（みなぎ）っていたのである。\n\nこれらの実状を深く考察する時、そのことごとくは自己の魂を忘れている事である。\n\n魂が輝くにおいては、当然自己反省の正義感が起らなければならないのである。\n\n人を責むる前に、まず自己を責めなければならないのである。\n\n右のごとく魂を忘れる結果はどうなるかというと、人は外面的一時的賞讃を求めるという軽薄的行動を好むようになり、\n\nそこに真実性もなく、素朴が軽蔑されるというような社会となるのである。\n\nこれが米英ユダヤ中心の猶太（ユダヤ）的文化の謀略的思想の表われでなくて何であろう。\n\n外殻的文化とは、右のごときものであろうと私は思うのである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "真文明論　６　（旧文明の野蛮性）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "労使闘争は欲張り同士の喧嘩",
      "publication_title_ptbr": "",
      "content": "「最初に時局について少し話してみたいと思います。\n\nわれわれ国民が直接一番脅威を受けているのはスト問題です。\n\n炭労ストに電産ストです。\n\nそれで今度のは今までに例がなく、いつまでも解決がつかないのです。まあ彼らはスト気違いです。\n\nよくスットン狂と言いますが、これがそれによく当てはまってます。\n\nスト狂です。\n\nいずれは解決がつくでしょうが、よしんば解決してもそれですんだわけではないので、\n\nただ一時的でいずれはまた次から次へと始まるのは勿論です。\n\nところが、永久にストが起らないようにすることもわけはありません。\n\nストの原因のもっとも中心はなにかというと、\n\n労働者の方は少しでも多く賃金とか手間賃をもらおうとするし、\n\n資本家の方では少しでも出さないようにする、少なくするようにする、というその衝突なのです。\n\nですからちょうど欲張り同士の喧嘩です。\n\nこれはちょうど獣が、底の方に肉の塊りがあるとすると、それを一匹が食おうとすると、ほかの仲間のものが食わせまいとして自分の方に取る。\n\nですから肉を取る方法で争っているのと同じことです。\n\nつまり自分だけが懐に多く入れようとして、人にやるまいとする。\n\nそれが人間の形をしているから、まさか爪や歯をむき出してやるわけにはいかないから、\n\nそこにいろんな理屈をつけてやってますが、根本は同じことです。\n\nですからまだ人間までに進化してないのです。\n\n獣性がそうとうあるのです。\n\n獣性で、濁っているわけです。\n\nそれで文明世界といっていばってますが、実にあさましい人間どもだというわけです。\n\nそれではどうして解決するかというと、これは信仰よりほかにありません。\n\nその信仰というものは人間の欲望の制限ができるのです。\n\n自己愛という、自分だけ良ければ人はどうでもいいという思想、考え方というものが、むしろ反対になるのです。\n\nまず自分の利益を考えないで、人の利益を考えるという利他愛の思想が信仰の根本ですから、\n\nその考えでやれば、労働者は大いに働いて良い物を作って、単価を安くして売れるようにする。\n\nそれから資本家の方では、儲かれば彼らに利益を分配するというように考えるのです。\n\nそれで両方がそうなれば、明日からでもすぐに解決するのです。\n\n解決するどころでなく、そのために事業は非常に繁栄します。\n\n輸出品というようなものでも、良い物が安くできるのですから世界一になります。\n\nそうしてたくさんできますから、税金なども楽に払えるばかりでなく、\n\n国家としてもよけいな金はいらないから、国の台所がずっと楽になりますから、\n\n税金問題というものもなくなってしまいます。\n\n国民の方では言われないうちに税金を収めたいということになります。\n\nですから、そういう結構なことにするのはわけはありません。\n\nただ自己愛と利他愛をちょっと向きを変えればいいのです。\n\nかえってその方が楽で易しいのです。\n\nこれはストなどの方がよほど難しくて骨が折れます。\n\nどっちもウンスウンス言ってたいへんな騒ぎです。\n\nわれわれ人間から見ると、人間というと変な言い方ですが、実際がこっちは人間と思っているのです。\n\n先方はまだ人間とは言えません。\n\nだからわれわれ人間から見ると実にかわいそうなものです。\n\nやっぱり道端で犬が噛み合っているのと違いないくらいのものです。\n\nところがそんな結構な信仰というものを、低級だとか迷信だとか科学的でないとかなんとか言って、偉い人やジャーナリストたちが批判したり嘲笑したりしているのです。\n\nしかしそれはそうかもしれません。獣から見れば、人間はなんと間抜けな奴だろう、オレたちは山でも谷でも一遍に飛び越えてしまうのに、人間という奴は二本足で一生懸命に駆け出しても、じきに息がきれてしまって情けない奴らだ、と思うか思わないか分からないが、そんなものだろうと思います。\n\nだから結局信仰の目的・・・というよりか、救世教の目的というのは、まだ人間になりきってない動物を、早く人間にしようというその仕事なのです。\n\nつまりいつも言うとおり、今の人間は文化的野蛮人です。それで文化的文明人と文化的野蛮人と両方あります。\n\n今のいろんなものは、それは便利になって文化的です。\n\nしかし考え方やすることは野蛮人と同じです。ですから文化的野蛮人です。\n\nそれで野蛮性ということは獣性がまだ残っているのです。\n\nそれで上面は文化性になってますが、中身にまだ残っているのです。\n\nですからその濁りを取り去る、取ってしまうというのがわれわれの仕事です。\n\nところが取られるのはなにかと言うと、やっぱり副守護神という生きている霊ですが、これは取られるのが怖いのです。\n\n取らなくてもそういった獣性の因が萎縮すればいいので、いばらなければいいのですが、それがつらいから人間を反対させておどらせるのです。\n\nいろんな妨害というか、自分をやっつけそうな神様に触れてはたいへんだから、触れないように一生懸命自己擁護しているわけです。\n\nそれで今までは自己擁護もできたのです。それで彼らの一番恐ろしいのは光なのです。\n\nそこで私が光を神様からもらったので、それで彼らは非常に脅威を感じるのです。\n\nだからやっつけてしまおうと思って、今までいろんな手でやったのですが、だんだん自分たちの方が負けてきたのです。\n\nそれで彼らの負けただけはこっちが勝つのですから、それだけ発展していくのです。\n\nそれでもまだまだ彼らの方でもなかなか妨害しようと思ってやってはいます。\n\nけれどもだんだんそういったように、こっちが勝ちつつありますからいいのです。\n\nそれで昔からいろんな宗教で、キリストや釈迦とか偉い人がいろいろ出ましたが、つまり光がごく薄かったのです。\n\nそのために徹底的な迫害にあって、生きているうちにほとんどやられて、死んでから何年もたってからやっと芽が出るという有様ですが、私の光はつまり太陽の光で強いのですから、生きているうちに勝ってしまうというわけです。\n\nそれでスト問題なども、今言ったとおり野蛮性のために自己愛を制御できない、それで解決しないのです。\n\nだから結局ストを解決し、人間社会からなくするのは信仰よりほかにない。\n\nそういうことを今書いてますが、この次の「栄光」に出します。\n\nだから出たら、そういうことに関係した人に大いに読ませるようにしてもらいたいと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "真文明論　６　（旧文明の野蛮性）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "現在は新文化の原始時代",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Yakushi Nyorai",
      "content": "**信者の質問**  \n「原始時代と原子力時代とは文化の基礎は非常に異っておりますが、\n\n新時代への出発という意味において多くの共通点を有しているように思われますが、御教示をお願いいたします。」\n\n**明主様御垂示**  \n「これも一理ある。\n\nいまは新文化の原始時代である。\n\n以前のは人間のできたての本当の原始時代であったが、今度は人間が一大飛躍して高等動物となる。\n\nその原始時代でこれからはいままでのように喧嘩したり噛み合いしたりするような動物性をなくし本当の平和時代になるのである。」",
      "content_ptbr": "**(Fonte: Publicação, 20 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Uma pessoa antepassada de onze gerações atrás de certo indivíduo, ao ser colocada no caixão, ressuscitou.\n\nEntão disse: 'Fui até o lugar de Yakushi Nyorai.\n\nEra um lugar indescritivelmente belo, que não se vê no Mundo Material.\n\nDisseram-me: Ainda é cedo para você vir para o meu lugar. Volte mais uma vez ao Mundo Material; vou estender sua vida por mais três anos.\n\nAté lá, seja médico no Mundo Material e salve as pessoas'.\n\nNessa ocasião, dizem que apresentou como prova uma imagem de Hotoke e um pergaminho, e esses objetos ainda estão consagrados no altar budista.\n\nHaveria alguma relação espiritual?\"\n\n**Meishu-Sama:** \"Ser mandado de volta do Mundo Espiritual realmente acontece.\n\nYakushi Nyorai é outro nome para Kannon-sama. Kannon-sama curava doenças fazendo tomar remédios.\n\nIsso porque o Mundo Espiritual era Noite, então solidificar era mais rápido e eficaz do que dissolver.\n\nQuando se torna o Mundo do Dia, ao contrário, a quantidade de Elemento Fogo aumenta, então dissolver é mais rápido.\n\nO Johrei que eu faço praticar é isso.\n\nShaka também criou uma escritura chamada 'Coleção das Ervas Medicinais' e pregou para curar doenças com remédios.\"",
      "has_translation": true
    }
  ]
}