{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 4,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 4,
      "title": "御神体の意義",
      "pub_idx": 4,
      "publication_title": "御尊影が御神体より上",
      "content": "「私の写真と御神体との扱い方は違います。\n\nどう違うかと言うと写真のほうが上だから、写真は少しも融通ということはできません。\n\nそれでこの間のことはやかましく言ったのです。\n\nそれはそうでしょう、御神体は私が書くのですから、書くほうが上です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "御神体の意義",
      "pub_idx": 5,
      "publication_title": "明主様が観音様の本家、御神体は明主様の出張所",
      "content": "「この頃は非常に明主様の御体より放射されている御霊光を拝見させて戴きます信者が多くありました。\n\n昭和十年一月二十二日東光社ーこれは雑誌新聞等の発行所の事ですが\n\nここの御祭りに共産党員でＫ某という人が御浄霊によって転向信者となり、\n\n初めて参拝して明主様のお話を熱心に聞いている御霊光が明主様の御体から非常なる強い紅の色でしたが\n\n御体から出ては御観音様の御軸へ行っては消えるのを四回拝見したと非常なる感動で、\n\n今後は明主様の御言葉を外国語に訳して外国に大いに宣伝すると言明されましたが、\n\nこの人はある事故の為来なくなりました。\n\nこの御霊光の御話を明主様は私の体から霊光が出て御軸へ行って消える事は、\n\n私が観音様の本家であって御軸は私の出張所だから、\n\n私から霊光が出て出張所である御軸へ行くのであって、\n\nこれこそ本当なんだと御教え下さいましたが、\n\nまだ信者さんの中には御軸こそ本当の神様であると思われてる方々もある事と思いますが、\n\nお軸様は出張所であられて、明主様こそ本当の御本尊様であらせられる事をよく認識して戴きたいのであります。」",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "pub_idx": 0,
      "publication_title": "不思議な団体",
      "content": "健富和の基本条件は御神体奉斎と月次祭参拝\n\n「我　観音会下付の観世音菩薩の御神体を奉斎して会員となり、\n\n月に一回ないし三回本部の祭典又は講話会に出席をなし、半ケ年か一カ年を経過するにおいて、\n\n一家より病魔が退散するというのは、実に不思議な事である。\n\n一家に病気が無い以上、自然物質は裕かにならざるを得ない。\n\n病人が無く、物質が豊かであるとすれば、不和や争の起りようはずがない。\n\nここに全く病貧争の不幸は解消する。\n\nこうなった以上、総ては順調に向うのは当然な話である。\n\nこれにおいて、いかなる人といえども、感謝の心が湧起しない訳にはゆかない。\n\nその結果として、報恩の心は近親へまでもその恵みを頒ち与えずには措かないという事は必然の理である。\n\n又、その天国的家庭を見た誰もが、その事実に心を動かさずにはおられないから、ついには共鳴者たるようになるのは勿論の事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "pub_idx": 1,
      "publication_title": "御神体奉斎により信仰の門に入る",
      "content": "**信者の質問**  \n「教修を受けただけで、光明如来様をお祀り申し上げねば救われないのはなぜでございましょうか。」\n\n**明主様御垂示**  \n「光明如来様（註　御神体のこと）をお祀りすると一家の霊界が明るくなるんで、お祀りしなければまだ暗いんです。\n\n暗いのは地獄だから駄目でまだ救われませんよ。\n\nそれに、光明如来様を拝むと、拝むたびに御光りを受けるから浄まって行くんですね。\n\nだからたいへんな違いですよ。\n\n光明如来様をお祀りせねば本当に信仰に入ったとは言えませんね。\n\nつまり、光明如来様をお祀りすれば信仰の門の中へ入るんで、お祀りしないうちは門の外にいるわけです。\n\nかと言って、勿論門に入っただけじゃ駄目でね、やっぱり玄関からお座敷まで行かなくちゃいけませんからね。\n\nそれじゃなくちゃ天国にはなりませんよ。\n\nまた、教修を受けただけじゃ駄目だっていうのもそれですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "pub_idx": 2,
      "publication_title": "御神体奉斎により信仰の門をくぐることができる",
      "content": "**信者の質問**  \n「私は妾腹の子であり、生後幾月か後他家（豊則家）の養子となりました。\n\n養父は子供嫌いで、殊に私が胃腸が悪くて非常に泣虫で、泣く度に養父の折檻を受け、お湯の中に頭から突込まれるとか\n\nその他種々目に余る残虐な仕打ちを受けたとの事です。\n\nその後また他家（Ｋ家）へ貰われましたが、病弱は以前と変らず二、三回も仮死の状態になりました。\n\nまた、六歳の頃か、釣りランプが頭上に落ちたために殆ど全身に大火傷を負いましたが、幸いその跡も残さぬように治りました。\n\n幼児の時受けた残虐のためかあるいは病弱であったためか、現在でも視力不十分で十度の眼鏡を掛け、耳が遠く、誠に不自由で御座います。\n\nその後私は預けられた栗山家の主人が神社の小使をしていた関係から、\n\n私も高等小学校を終えて神職の見習いに入り、Ｋ家の養子となり昭和十六年には養父を納得させて元の真言宗から神社神道に改宗致しました。\n\nその後観音教団に入信、一年後の昭和二十三年五月より御手伝いをさせて戴いておりますが、\n\n本年一月浄霊中掌が患部の近くに行くと突然腕から先が自然に大きく烈しく振れて来るので自分で驚きましたが、\n\nそれ以来、現在もその通りになるので不思議でなりませぬ。\n\n私の先生は右様のことは相当因縁があると云います。\n\n目、耳の不自由なこと、浄霊中の不思議な手振りになること等について私にどんな因縁があるのでしょうか。\n\n体の不自由は救われましょうか。また浄霊中、何者が妙な手振りをさせるのでしょうか。御教え下さい。\n\n私は未だ光明如来様は御祭りしてありませぬ。」\n\n**明主様御垂示**  \n「まず光明如来様のお祭りをしなくてはいけない。\n\n門口だけで座敷へ入っていない。\n\n耳、目の不自由は虐待による内出血の塊のようである。\n\n手を大きく振るのは霊的で、そういう性質のある副霊である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "pub_idx": 3,
      "publication_title": "御神体奉斎により家の霊界が明るくなる",
      "content": "「祖霊の供養は、坊さんを招んで拝むのもお寺で拝むのも供養になる。\n\n観音様・・・光明如来様をお祭りする時、祖霊も一緒に祀るのも供養だが、多くの人を助ける。これが一番供養である。\n\n親孝行は死んでからの方が大きい。子孫が徳を積むと大きく祖霊は救われる。\n\n信仰して、神仏を拝むだけでは大した利益はない。\n\n神仏の目的は一人でも多く救う。幸福にする事である。\n\n宗教行為主義で、行為に表わさなかったら宗教の価値はない。\n\n救われた人が感謝する。\n\nそれが来るのが大変なものである。\n\n円い円光があるが、仏の持っている光を、も一つ多くの人の感謝が集って大きな光となる。\n\n人間は霊衣を持っており、それが厚くなるほどいい。厚くする程仕合せになる。不仕合せの時など殆どなくなる。\n\n霊衣を厚くするには多くの人を幸福を受ける状態に導く。すると感謝する、すると光になってくるから霊衣が厚くなる。\n\n霊衣が厚くなると悪い霊が憑れぬ。邪霊が憑るには憑るだけの状態にある。特に狐など霊衣に光があれば憑れぬ。\n\n邪神と正神との戦は、光の戦いである。\n\n神は光を発揮しようとされ、邪神は光を遮ろうとする。\n\n光明如来様は、光の仏様であるから邪霊が恐がる。\n\n光明如来の文字から光が出る。\n\n光が出ると全体の霊界が明るくなる故にお掛軸をかけると、どことなく明るくなる。\n\n掛ってない家に行くと何となく暗い。\n\n信仰者の作物がよく出来るのは、その田地全体が光となる。\n\n光には、熱が加わる。これは暖い熱とも違う。あついのは熱の体である。少し温いのは熱の霊である。\n\n故に、熱の霊がゆくから、害虫なく作物も育ちよいのである。\n\n曇っている所は、虫が沸き易い。\n\nこの信仰は、科学的に説明が出来る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "pub_idx": 4,
      "publication_title": "御神体奉斎により家の霊界が明るくなる",
      "content": "**信者の質問**  \n「二年前腎臓結核でお救い戴きました信者で御座いますが、\n\nその後三回も死ぬ程の御浄化をお救い戴いております。\n\nその間に御屏風観音様をお祀りし、お位牌もととのえました。\n\n最近また御浄化がはげしく息ぎれ呼吸切迫で身動きも出来ぬようになりました。\n\n第八問の御質問の老夫婦の例を聞いておりますので、過去帳をしまってあるのではないかと尋ねますと、\n\nその瀕死の病人が苦しげに、頭で仏壇の方を示しながらしまってある。\n\n過去帳を祀ってほしいと申すので御座います。\n\n早速その過去帳を出しておまいり致しますと、スーッと楽になって間もなく息を引きとりました。\n\nこの過去帳はお位牌を作りました時、おことわりもせずにしまった由で御座いますが、\n\n今後いかように取扱いましたら宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「光明如来様をお祭りしてないといけない。\n\nその家の霊界が明るくなれば位牌だけでよい。でないと祖霊も迷う。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "pub_idx": 5,
      "publication_title": "御神体奉斎により家が明るくなり、いい事が沢山ある",
      "content": "**信者の質問**  \n「受講の男子（四十二歳）、十年と五年前に肋骨カリエスにて右乳下と右脇にて二本ずつ切開手術をし、昨年三月また肺浸潤となり、\n\n七月より浄霊を受け、経過良く行商を始めましたところ、過労から再浄化を頂き、\n\n盗汗、咳こみ、喀痰、最近はミカン色、発熱三十八、九度あり痩せて来、少し顔が浮腫み、咳の際乳下の手術部が引攣（つ）り、痛みます。\n\n胸部並びに頸部に五分大位の灸跡のごとき斑点が多数出て来ました。治癒しましょうか。\n\n勝手、便所等鬼門の方位にあり、竃は使っていません。\n\n鬼門の方位をおかせば病絶えぬと言いますが、\n\n経済的にも一日も早く御守護頂きたく願っていますが、どうでしょうか。」\n\n**明主様御垂示**  \n「肋骨カリエスは毒が多い。始終熱があるから痩せる。斑点は薬毒である。\n\n便所、勝手の鬼門は極くわるい。鬼門だけはわるい。\n\n光明如来様をお祭りして家を明るくする。いい事が沢山ある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "pub_idx": 6,
      "publication_title": "御神体奉斎により家の霊界が浄まる",
      "content": "御神体奉斎と防虫対策\n\n**信者の質問**  \n「私の家の勝手や井戸端付近、なめくじや油虫がこの頃夜になると非常に沢山出て来ます。いかなる訳でしょう。霊的の原因御垂示戴きとうございます。」\n\n**明主様御垂示**  \n「その辺の霊界が曇っているから、虫などが湧き易い。\n\n霊界が綺麗ならこんなものは湧かぬ。外へ湧く。霊界が汚い。\n\nどうすればよいか・・・というと、そこの家から光が強く出ると霊界が浄まる。\n\n余計出るようにするには、光明如来様をお祭りして徳を施す。\n\nお祭りして光が強くなったり弱かったりするのは・・・熱心に人間が拝むほど神様の光は強くなる。\n\n仮に下にお祭りすると、神様の光は出ぬ。また、他の神と同列にすると光が薄くなる。\n\n徳を施すと共に熱心に拝む事である。また、大勢が拝むと違う。\n\n霊界は人間の想念でいろいろ違う。\n\nあるものへ大勢が拝むと想念によりそこへ神様が出来る。想念により形が作られる。（邪魔者もある程度まで？）\n\n悪い想念・・・大勢の怨みが集まると、悪魔のような恐ろしいもののような形が霊界に出来、周りを取巻く。\n\nその人の霊は萎縮してどうにもならぬ。\n\n少し位信仰しても御守護がゆかぬ。\n\nそういう時、大勢の殺したい想念が代表して、選ばれて殺す。今の強盗等はそうである。\n\n日本の国は、ゴミ捨て場のごとくで、そこへ蛆が沸く。即ち殺人強盗のごときはそれである。\n\nこれは大乗の見方であるから、あまり言えない、説けない。故に小乗に説く。ただ知ってる事は必要である。\n\n悪口を言われた方はそれだけ罪が除れ、言った方は罪が殖える。\n\n故に何かやっても勝ってはいけない。負けた方が罪がとれ、勝った方は殖える。\n\nであるから、勝って天下を取ったのは駄目である。\n\n大乗的にみれば腹は立たぬ。\n\n仏を祀るだけではいけない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "pub_idx": 7,
      "publication_title": "盗難の防止",
      "content": "**信者の質問**  \n「土木請負業をしておりますが最近材料や器具が盗難にかかり相当の損害を受けました。\n\nこれを防止したいと思っておりますがいかにすればよいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「光明如来様をお祭りする。\n\nお祭りすると、光が家中に漲るから、動物霊は光を恐れるから、御祭してある部屋へはどうしても入らぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "pub_idx": 8,
      "publication_title": "御神体奉斎により馬も安産する",
      "content": "**信者の質問**  \n「一、厩（うまや）について。\n\n厩の場所が主屋の鬼門の方角に在っても差支えないでしょうか。\n\n二、馬死供養。\n\n厩の入口に御霊紙張ってよいか。\n\n三、馬について。\n\n昨年まで非常に良く働いた馬が、子を産む前から若干ずるくなり、殊に本年子馬を産んでから鞭を持って追えば、噛みついたり蹴ったりして働かないのであります。\n\n先日、この馬の主は御分霊を頂きました。御浄霊の急所と霊的関係のせいでしょうか。この家は以前稲荷を信仰致しておりました。」\n\n**明主様御垂示**  \n「一、鬼門の方角はいけない。\n\n二、そんな事しなくとも、光明如来様をお祭りすれば安産する。\n\n三、稲荷でも憑いているのでないか。早くお奉斎する。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "pub_idx": 9,
      "publication_title": "罪穢れが多い家は御神体、お屏風観音様を奉斎しなければ救われない",
      "content": "**信者の質問**  \n「私は本年三月、両親および主人入信いたし、御神体御奉斎させていただいております家庭に、後妻として嫁ぎましたが、\n\n主人は両親の実子ではなく、養子として当家の長女と結婚いたし、子供を二人（女子）残して死亡いたしました。\n\nその子供は両親が愛情をもって育ててまいりましたが、主人と両親とは非常に仲が悪く、毎日暗い生活を続けてまいったそうです。\n\n私が後妻として嫁ぎましてよりも、両親は主人に対し非常に無理難題を申され、下男同様な務めをいたしております。\n\nまた私に対しましても日々冷淡となりまして、日常主人と話すことさえできません。\n\nまた家業は農業でございますが、主人とともに同じ畑で仕事すらいたすことはできません。  \n　  \nこのような生活を続けておりましても、夫婦の愛情もなく罪多い私でございますので、\n\n大慈大悲の大御心により、お磨きくださることと信じ、一日も早く円満なる家庭にならしていただくべく御守護をお念じ申し上げつつ務めてまいりましたが、\n\n最近は特に申し上げることもできないようなことまでいたされております。  \n　  \n主人といたしましても、二人の子供に引かれて辛抱しているようでございますが、私たちは当家にて現在のまま辛抱いたすべきでございましょうか。\n\nまた分家して主人とともに二人の子供を育てるべきでございましょうか。または私だけ離縁すべきでしょうか。御垂示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「この家は罪穢れが多いので曇りきっており、霊界は地獄になっているためであるから、\n\n光明如来様をお祀りし、御屏風観音様も仏様にお祀りして、よくお願いし時節を待てば少しずつ家の中の霊界が明るくなるから、一歩一歩天国に近づくのである。\n\n従って気を揉んだり、焦ったりしてはいけない。\n\n光明如来様を信じ、お任せしていれば、必ずよくなるのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "pub_idx": 10,
      "publication_title": "土地の曇りと御神体奉斎",
      "content": "**信者の質問**  \n「本住居地（浜松市瓜田町○○）は、極めて暗き落着きのなき土地であります。\n\n特にこの土地（二十四家）の中には精神病者六人あります。\n\n先日までほとんど各家共盗難及び災難が非常にあります。原因と因縁を御教示下さい。」\n\n**明主様御垂示**  \n「こういう所はよくある。\n\n霊界には曇った所と、曇りの少い所とある。\n\n人間が移動する場合、その人に相応した所へ行く。\n\n身魂の曇った人は、いくら良い所へ行こうとしても、良い所へ行けず、一所へ集る。\n\n徳を積んで磨かれてくると、その場所にいれなくなる事がある。\n\nよく大火事で焼ける家があるが、これなどもその人の曇の程度に相応している。\n\nこれは眼に見えない話だが、非常に確実で絶対である。\n\n曇った所は霊の力が弱まり、思うように行けない。曇った所に当る。\n\nまた、沼や池など埋めて家を建てる場合、龍神が気づかすために、その土地へ災難を与える。（火事になる事がよくある）\n\n墓地跡などへ建てると、救われない霊がいて、墓場がなくなると居所を求める。\n\n大体この三つである。\n\n曇った所にあたる半分か三分一の人間が、光明如来様をお祭りすればズッと少くなる。\n\n霊の力が弱まると思うように行けない。\n\nその御光で、邪魔するものも出来なくなる。\n\nまず、信仰して徳を積む事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "pub_idx": 11,
      "publication_title": "他宗教による霊的妨害の激しい地域は御神体を沢山奉斎すべき",
      "content": "**信者の質問**  \n「鳥取県I郡T村は日本海に面した二、三百軒の漁師部落で三、四十人の信者がおりますが、\n\nメシヤ教に入信すると、その翌日よりの漁業の収穫が悪く、\n\nその部落での最大収量のものを百％とすると、七、八十％穫れていた者が入信した場合、四、五十％しか穫れなくなります。\n\n二人乗りの舟で七、八十％穫れていた人で、三、四十％程度しか穫れず、すでに一年半くらいになりますが相変わらずです。\n\nメシヤ教のことを悪く言う人は百二十％くらい穫れております。\n\n三、四軒の家の発動機が壊れましたが、それもすべて信者の家でございます。\n\nまた、大きな漁船を持っているところも、収穫がございません。\n\nなお、病気では大いにお蔭をいただいております。\n\n三軒の家では御神前にお供物をするために漁に行きましたところ、そのときは鯖の時期でありましたのに鯛が一尾穫れました。\n\n先生がお出になると時期外れなのに蟹が穫れたりします。\n\nその部落は、今まで天理教の信者であり、本教に入信いたしました者も天理教より替わってきた者でございます。\n\n大阪より転居してきた家では四月ニ十日より大光明如来様を、他の一軒では光明如来様をお祀りさせていただいております。\n\n光明如来様をお祀りしたほうの家は、いまより一ヵ月くらい前から、どうにかよそなみの収量があり、その前の一年半くらいは穫れませんでした」\n\n**明主様御垂示**  \n「宗教に関係がある。\n\nもっと光明如来様をお祀りさせなければ。\n\n天理教の神様の邪魔がある。\n\nそのうちにだんだん邪魔ができなくなり、だんだん穫れるようになる。穫れないのは一時的現象です。」\n\n**信者の質問**  \n「山口県にも同様のことがあり、光明如来様をお祀りしてからだんだん良くなりました」\n\n**明主様御垂示**  \n「やはり霊界の邪魔なんです。一時先方が勝つが、だんだん神様の力が強くなると、こちらが勝つ。\n\nミロクの世までこの戦いは続くんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "pub_idx": 12,
      "publication_title": "御神体を奉斎するとオデキができる",
      "content": "「今晩の御讃歌の中に、大審判ということがありましたが、あれは、あの御讃歌の通りなんで、昔からいう世の終わりとか、最後の審判とかいうことを言いますが、もうそろそろ始まりかけてるのであります。\n\nそれはどういうことかと言いますと、今度すばらしい光明世界ができるにつき、世界的大掃除をせられる。\n\n大掃除するとは、ご承知の通り汚いものをなくし、きれいにすることですが、それは物と事柄によって、いろいろな形式で行なわれる。\n\nそのうち一番判りやすくお話すれば、人間にしますと、人間がいかに汚れているかということについて、私が実見してるところをお話いたします。\n\n毎日ここで病人の方を扱っていますが、まずどんな方でも私がみると、実に汚いものがたくさん溜まっている。\n\n勿論、汚いものが溜まっているから病気になり、病気になるからここへ来られることになりますが、ここが悪いという所、病気の所だけが汚いのじゃなく、なんでもない所にもたくさんにある。\n\n大人によらず子供によらず、一様にある。ちょっとみて健康そうにみえていても、触ってみると、とてもよく判る。\n\nしてみると、本当の意味からいうと、百％の健康の人は一人もないでしょう。\n\n上等の人として、九十％の人が一番上で、これもごく少ないだろうと思う。\n\n遠慮なく言ってみれば、よく今日の人が生命を保っていられると思う。\n\n実に体中が毒血と膿で埋まっていると言っていいくらいです。\n\nこれは全体ですから、お互いで、お腹の立つこともなかろうと思います。\n\nこれが本当に審判が始まれば、ほとんど助かる人はないと思う。\n\n審判とは、どういう意味かというと、神様の御光りがだんだんに強くなる。\n\nつまり、東方の光がだんだん強くなって出る。\n\nそれは、ちょうど太陽が黎明からだんだん天の中心へ上って行く形で、天心へ上って行くほど太陽の光が強くなる。\n\n一遍に昇ってはたいへんですが、神様の大慈悲によって、だんだん昇っている。\n\nそのなによりの実例としては、観音様を祭るとおデキができる。\n\nおデキが出るというのは、汚いものが光に照らされるために浮いて出る。\n\nそして、排除されるために皮膚へ出るのです。\n\nそれでいまはごく緩慢に穏やかにされているのですが、だんだん日が経ち、光が出ると、汚いものはいよいよ出てくることになる。\n\nそうなると汚れが多いと堪えられぬ。\n\nそれに堪えられるのは、よほど汚れの少ない人でないといけない。倒れてしまう。\n\nそれでまず、それが一番最初始められるのが観音会の人だけで、そのために観音会の人だけは軽くすまされるわけで、いまから掃除をされる。\n\nここで掃除されなければ堪えきれず倒れるのです。\n\nこのことを考えただけでも一般人は光が強くなったときはたいへんだと思う。\n\n今度は本当の真善美の光明世界ができるんですから、立派な家を建てるには、どうしてもその辺を浄めて、雑草など刈りとらなければならぬ。\n\nそれがまず土台であります。\n\nそういうことはきっと行なわれるわけで、そう考えると今後は、早く観音会へ入り、少しでも浄めておかなければならぬ。\n\n少しでも浄められてた方は安全ですが、そうでない方は、生命の安全は期せられぬ。\n\nですから、神様は一人でも多く助けられるんで、そのために観音運動は発展となるんであります。\n\n東方の光、すなわち太陽は一つしかない。\n\n太陽の光は観音会が照らすだけで、これ一つなんですから、観音会へ入らなければ陽に照らされぬから、掃除ができないことになっている。\n\nこれは決して手前味噌ではない。そうなっているんであります。これが最後の審判であります。\n\n世の終わりは、夜の暗が終わるということで、今度は昼間の世界になる。\n\nちょうどいまその境目になって来たから、一人でも多く観音会へ入れて、救い上げなければならない。\n\nそれが観音運動の根本なんで、だいぶその時期が近づいてきたんであります。\n\nそしてちょうど、観音会の発展が、日が上へ昇って行くことになるんです。\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "pub_idx": 13,
      "publication_title": "御神体を奉斎するとオデキができる",
      "content": "「も一つお話したいことは、本当のことを言うといままでいろんな病人を扱っているが、本当に診断すれば、内部まで見透して診断すると、どんな人でもみな膿だらけと言っていい。\n\nどんな方でも体内はとても汚いもので埋まってる。\n\nよく生きてると思うくらいです。\n\nなぜ生きてるかと言うと、まだ霊界は夜ですからけっこうそれでやっておれる。\n\nだんだん明るくなると、汚いものが浮いて出てくる。\n\nそうすると出来物や皮膚病になったり、いろいろな病気になる、これがたいへんなことになる。\n\nその実例として、そうとう古い信者で、そうとう立派な信者の方で、その家庭四、五人はみんな二月ばかりの間、皮膚へ吹き出てる。\n\n手も腐ると思うくらいです。子供なども実にかわいそうで、痛く痒くてねられぬというくらい苦しい。\n\nそういうのは、その人だけではなくてみんなそうで、観音会へ入らぬ人でどのくらいあるかしれない。\n\nそうならぬ人は死ぬ。その時期がだいぶ近づいている。\n\n観音様をお祭りするとおデキができる。\n\nそれは光によって浄まるから、死ぬような病気も、そういうふうにして助けてくださる。\n\n掃除をしてくださるから結構なんで、ほかの宗教でも入信してから、そういう状態になるようだったら、それは本当のもので、そうでないものは夜のものだから助からないわけであります。\n\nまだまだ大きなことを言うと誤られますが、本当は観音会へ入らぬと助からぬくらいで、浄められる人が光明世界に残る人で天理教へ入らなければ滅びるとか、大本でなかったら救えないとか死ぬとかいうが、そういうことを実際的に示さぬ。\n\nただ予言として漠然たるものです。観音会では実際的に知らせる。\n\nお祭りするとおデキができるから、浄められて助かることが判る。\n\nですから、できるだけ観音運動のお手伝いをして、観音行をして汚れを少しでもよけいに浄めることで、要するに軌道にのる。\n\n正しい信仰ならば苦しまずにすむ。それでだんだん浄まる。\n\n中には下痢で血が下がったり、膿が下がったりする人もある。\n\nこういうのはごくいい。軽くすむ。\n\nそうするうちに心もよくなる。\n\n人間はどんな人も癖がある。そういうものが除かれてゆく。\n\nそしてあらゆる人と調和してゆく。心がきれいになって和む。\n\n二、三日前にこういう人があった。観音会の人はみんな顔色がよいという。\n\nこれはたいへん結構で、そうなるべきはずで、だんだん時機が経ってゆくと、観音会以外の世間の人は非常に病人が多くなり、死ぬ人が多くなる。\n\nこれはそろそろ始まっている。\n\nなによりもこの間人口増加の発表があった。\n\n一昨年は九十何万人、去年は八十何万人で、一昨年より昨年は十何万人少ない。\n\nかくのごとく増加率の減るのは大問題で、フランスが心配してるのは、この増加率の減ることですが、日本も一昨年より昨年が二万人も減ってるからこれはたいへんな問題です。\n\nところが、このことは問題にしない。\n\n医者のほうがそうすると具合が悪くなるためかもしれませんが、もっと問題にしなければならぬことです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "pub_idx": 14,
      "publication_title": "御神体奉斎と浄霊",
      "content": "「次に病気治しについて、観音様（註　当時の御神体）を奉斎さしておいて治すのと、そうでなくて治すのとたいへんな違いがあります。\n\n本部へ来る人でも、観音様を奉斎しなくてやると長くかかり、奉斎した人は非常に短くてすむ。\n\nそれが実にはっきりしている。\n\nまして医療士の方などがする場合、特にお祭りするとしないとの違いさはたいへんなもので、少なくとも三倍は違う。\n\n風邪とか腹下しくらいはよいが、少し慢性になると、どうしても観音様を祭らせなければいけない。\n\nお祭りさすと非常に楽であります。\n\nそれでこちらも先方も助かるわけであります。\n\nというのは、以前話したこともあるが、お母さんは真宗に凝って、とても頑固で観音様をお祭りしない。\n\n観音様をお祭りするくらいなら、治してもらわぬと言う。\n\n娘の病気は治らなくてもいいかと言えば、治らないなら娘一人くらい犠牲にしてもいいというふうで、\n\nその娘は掌の指が曲がっていて、合わすとピタリと合わなくなっている。\n\nまた、座ると足が曲がらない。\n\n阿弥陀さんは外国の仏様で、日本人が拝むべきではない。\n\nその娘はここへ来て治療すると、踵（かかと）が三分か五分くらいつくようになる。\n\nそれが翌日来るとズーと離れている。\n\nまた、短縮して家へ帰るとまた戻るのです。\n\n阿弥陀さんは夜の仏様ゆえ、それをお祭りすると家が暗くなる。\n\nいくら光で治してもまた暗い所へ行くから戻る。\n\nそれでこの間は、観音様をお祭りしなかったらしようがない。\n\nどうしてもお祭りしなければ、その病気は駄目だと言ったんで、それっきり来なくなったんであります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "pub_idx": 15,
      "publication_title": "重病人は御神体の前に寝かすほうがよい",
      "content": "**信者の質問**  \n「重病人が必死に御守を戴きたがる場合は授けても勿体ない事はないでしょうか。」\n\n**明主様御垂示**  \n「授けないのが勿体ない。\n\n病人だったらなるべく大光明如来様の前へ寝かす方がよい。\n\n月経時の御給仕はいけないなど、いろいろ昔の間違った習慣がある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "pub_idx": 16,
      "publication_title": "御神体奉斎部屋で出産すべき",
      "content": "**信者の質問**  \n「光明如来様を御奉斎させて戴き、尊い御守護の下歓喜に満ちた日々を送らせて戴いております。\n\n妻の分娩する日が近づいております。\n\nしかし私の家には光明如来様をお祭りしてある部屋と玄関の部屋と二間あります。\n\n玄関部屋で分娩する事も出来ず、勿体ない事ですが止むなく光明如来様の御部屋で分娩する外ないのですが、差支えないでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「結構である。\n\nお産などは出来るだけ光明如来様の御前がいい。\n\n御無礼とか勿体ないなどという事はない。\n\n昔からよく言うが、こんな事を言うのは立派な神様ではない。\n\n神様に力がないので、勿体なく見せかけるためのお守人の策略である。\n\n人は神と共にあり、神に離れるのは反って危い。こういう間違いは今迄に沢山ある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "pub_idx": 17,
      "publication_title": "御神体が不動様、鬼子母神の御軸に巻きついた夢",
      "content": "**信者の質問**  \n「昨年暮三十日の朝、大先生の夢を見せて戴きました。\n\n勿体なくも私の家の大光明如来の御軸の前で御祈りして下さいました。\n\n私は後ろの方で平伏しておりますと、大光明如来の御軸がキーッと音がして、驚いて見上げますと、\n\nいつの間にか横の方に不動様と鬼子母神の御軸が掛けてあり、それに大光明如来様が巻付いております。\n\n以前主人が不動様を信仰致し去年の春頃迄御詣りしておりました。\n\nまた長男が乳児の時鬼子母神で虫封をした事があります。\n\nそのためか長男はこの信仰が大嫌いで、事々に邪魔をします。いかに致したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「鬼子母神や不動様がいくらか障っていたんで、光明如来様が封じて下さったのであろう。」\n\n---",
      "has_translation": false
    }
  ]
}