{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 34,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "publications": [
    {
      "title_idx": 72,
      "title": "運命と時期",
      "pub_idx": 1,
      "publication_title": "運命と時期",
      "content": "「日本の政界での、吉田さんの「馬鹿野郎」問題ですが、よほど頭がどうかしていると見えます。あれは男らしくありません。\n\n「全く間違っていた」と責任を負って辞職すればいいのです。そうするとずっと形がいいのです。\n\nそれを今もってしがみついて、なんとかしようというこの態度が、いよいよ恥の上塗りという結果になります。\n\nこれは確かに間違っているどころではなく、あんまり酷過ぎます。\n\n総理大臣ともいわれる者がああいう言葉を発するということは、少し頭がどうかしたとみるよりありません。\n\n吉田さんという人は偉いのですが、なんでもかんでも自分のことを押し通そうとするのが欠点です。\n\n「負けるが勝ち」という戦法を本当に知らないのです。また知っていても実行できないのです。\n\nだからことごとく自分でそういう種をまいているわけです。\n\nつまり正直過ぎるのです。もっと食えない人間にならなければならないのです。この点があの人の欠点です。\n\n前の福永問題とか最近の広川問題でも、ああいうことをしなくても、ちょっとやればフッと治まってしまうのです。\n\nそれを妙なところで意地を張ってしまうので、非常に損をしてます。\n\nそのために今度の問題も、泥沼に足を突っ込んだように、ぬきさしならぬことになり、結局辞職か解散です。\n\nそれで解散でおどかしてますが、しかし解散したら、一番損なのは自由党です。\n\n今度総選挙になったら、金がたいへんですから・・・。\n\nそれであの人の一番惜しいと思うことは、時期ということを知らないのです。\n\nつまり講和問題でアメリカに行った時が、ちょうど花の盛りなのです。\n\nあれからだんだん花が散って、もうほとんど凋落（ちょうらく）して、葉まで落ちてきたのだから、もう自分の運命を覚らなければならないのです。\n\nそれを相変わらず花を咲かせようとしているのですが、そこに間違いがある。\n\nこうなると自由党の頭数は、この間の投票でも分かるとおり、数が足りないのです。\n\nそうしてみると、もう一日一日凋落しているのです。\n\nだからここで潔く引き渡すということが、終わりをまっとうするもっともいいことですが、それを今もってしがみついているのは、まず時を知らなさすぎます。\n\nまるで時局講演のようになりましたが、このくらいにしておきます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 72,
      "title": "運命と時期",
      "pub_idx": 2,
      "publication_title": "運命と時期",
      "content": "「時局談を少し話します。とうとう吉田内閣も解散になりました。\n\nこれについてちょっと変に思うのは、吉田という人は年もとっているし、そうとうに世の中の経験もある人ですが、私はよほど前からおかしいと思っていたのです。\n\nというのは、もうだいぶ前からガタついてきているのですから、とうに辞職なりして明け渡すべきなのですが、一生懸命に齧りついているところが分かりません。\n\n肝腎な、運命と時期ということに気がつかないらしいのです。\n\n大体吉田という人の花の盛りは、講和の時にアメリカに出た時なのです。\n\nその時が一番の盛りなのです。ちょうど桜の花がパッと咲いた時なのです。\n\nだからその後になってだんだん花が散っていって、もう葉ばかりになるという一つの運命ですが、そうなりつつあるのですから、齧りつけばつくほどだんだん悪くなるのです。\n\nそうして最近の「馬鹿野郎」問題では、あそこできれいに謝罪して引っ込むというのが利巧なのです。\n\nそれをまだまだ齧りつこうとしているのです。\n\nだからますます醜い最後を遂げるようになるのです。\n\nそれから今度の不信任案の可決となり、民同の脱退・・・分党という名前ですが、これはうまい名前をつけたと思うが、そこまで行ったらしようがありません。\n\nこれから総選挙ということになると、自由党はずっと減ります。\n\nあるいは第二党になるかもしれません。\n\nそうしてみれば、当分内閣をつくる見込みもありません。\n\nこれから野党ということになったところで、見込みのある野党ならいいが、まず吉田さんの生きているうちは難しいでしょう。\n\nそのくらいならば、もっと早いうちにきれいに引き下がった方が将来においてもいいのです。\n\nそういうところが分かりません。\n\nちょうど戦争の末期になって、二進も三進も行かなくなってから降服しましたが、\n\nこっちは庖丁かなにか変な物を持って、先方は刀を持ってきたら、斬られるに決まってますから、斬られないうちにお辞儀をするといいのです。\n\n一斬りされてからでもお辞儀するのはまだいいが、二斬り三斬りされてからお辞儀をするということが分かりません。\n\n日本の戦争の時の末期と、ヒトラー、ムッソリーニなどの運命を見ても、つくづく見通しがつかないというか、ほかの点は馬鹿にいいのですが、そういう点においては悪いのです。\n\nこれは日本人は特に多いようですが、意地を張るというのが非常に悪いのです。吉田などは意地っ張りなのです。\n\n今度のことなども、解散をしなくても辞職で結構なのです。\n\nそうして結局直接の問題は「馬鹿野郎」問題です。\n\nあれからガタガタしてきたのですから、それをきれいに謝ればいいのです。\n\n「自分はたいへん間違っていた、たいへん恥ずべきことをした」と言って謝罪すればいいのを、単に取り消しですから、取り消しでは承知しません。\n\n事柄の性質によっては取り消しでも良いが、「馬鹿野郎」では、人の横っ面を張り倒したようなもので一つの暴力ですから、謝罪するのが本当です。\n\n人をぶんなぐりつけて「今のは間違いだ」というのは間違いです。\n\nそこなのです。あの人は偉い人ですが、ちょっと変なところがあるのです。」",
      "has_translation": true
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "pub_idx": 0,
      "publication_title": "災難を失くす方法",
      "content": "「光明如来様にお願いすれば避けられる。霊だけで済む。\n\n大難は小難に祀りかえてもらう。\n\n大難は小難、小難は無難にされる。\n\n最も軽いのは夢ですまされる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "pub_idx": 1,
      "publication_title": "災難を小さく変えて頂くようお願いするのが本当",
      "content": "**信者の質問**  \n「私は家業として建具製造業を営んでおります。\n\n昨年十一月夢でサイレンの音が聞こえ驚いて起きてみますと、工場の残り火から出火して危く大火事になるところでしたが大急ぎで消して事なきを得ました。御守護を厚く御礼申し上げます。\n\n近来頻繁にかかる災難がありますがいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「災難ってのはね、だいたい人間には決まってるんです。\n\nちゃんとその人はそのときに災難に会うように決まってるんです。\n\nそこで大難を小難に、小難を無難に変えていただくようにお願いするのが本当ですね。\n\nこの人はしかし、まだ無難にするだけの御利益をいただいてないんです。\n\nだんだん徳を積むと無難に変えていただけるようになりますよ。\n\n一番無難に変えていただくのは夢ですませていただくんです。\n\n本当は死ぬべきところを、夢で死ぬ形をするだけですむことがあるんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "pub_idx": 2,
      "publication_title": "信仰に入ると浄化が小さくて済む",
      "content": "「信仰に入ると浄化があるが、つまり神様の御恵みによって小さくてすむのです。\n\n大難を小難にというわけで、小さくてすむのです。\n\n熱海などは随分良くなりました。\n\nまるで東京の銀座に行ったような気がします。\n\n他の都会でこんなに新しいピカピカしたような町は、今見られないくらいですが、熱海はたいしたものです。\n\nこれは焼ける前の熱海と比べたら、それこそ乞食と大名ほど違います。\n\nというのは、焼けたためにそういった汚いものが霊的に消えたわけですから、そこで後は良いことが来たわけなのです。\n\nこれなどもよい見本です。\n\nですから一切の人間の苦しみというものは、病気ばかりでなく他のものもある。\n\nそれで病気の浄化のときには他のことの浄化もちょうど同じに来るか、続いて来るか、どっちかなものだ、ということを知っていればよいのです。\n\nですから人間から毒素が減り、曇りが除れるということは、どうしても運が良くなるということですから、これを心得ていればよいわけです。\n\nそれから神様は、人間というものは働かせるようにできているのですから、本当に神様の御意志通りの働きができれば、その人は神様の方では重要な人ですから、\n\nなるべく病気で苦しまないように、長生きをするように、いつまでも働けるようにと、神様の方でやるのです。\n\nところがあんがい早く死んでしまったりするのは、神様の方に対して、世の中のために間違ったことをしたり、間違った考えを持っているからして、\n\nどうしても神様の方では、その人を間引かなければならないのです。\n\nそういうことは一点の狂いもなくやられているのですが、ただ人間がそれを看破することができないだけのことです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "pub_idx": 3,
      "publication_title": "不幸の運命は避けられないが信仰により軽くて済む",
      "content": "信仰の向上により離婚することもある\n\n**信者の質問**  \n「私は一年前より肺浸潤と腹膜炎を患いましたが、わずか三日間の御浄霊にて起きられるようになり、\n\nあまりに顕著な御利益にさっそく母とともに入信いたしこのたび御神体もいただきました。\n\nしかし私の主人は私を全快の見込みなしとし、私の父母と私を養って行けないとて子供を置いて実家に帰ってしまいました。\n\n籍はまだそのままですが、ぜんぜん送金もいたしません主人と一緒になることはいかがでしょうか。」\n\n**明主様御垂示**  \n「これはね、光明如来様にお願いして、もうなにも考えないほうがいいんです。\n\n根本を言いますとね、この奥さんに霊の曇りが少なくなって、霊的に向上すると、\n\nもし一緒になったほうが仕合せなら一緒になるし、\n\n一緒になっては不仕合せなら、その主人とは別れて、別の人と一緒になるか、それともしばらく一人でいるかになりますね。\n\nとにかく、この信仰に入って、光明如来様にお任せしてればこの御婦人が仕合せになるようになりますよ。\n\nここでちょっと夫婦のことを話すと、夫婦は霊的に言うとたいした違いはないんですよ。\n\nところが、いっぽうが信仰に入って霊的に向上すると非常に離れてしまう。\n\nその場合霊の下のほうは生き別れるか死に別れるかしないとどうしても釣り合いがとれないんです。\n\nけど下の人が気がついて一心に信仰すると一緒になれるわけなんです。\n\nだから、主人の信仰が進まずにずっと離れてしまうと、いくらくっつけようとしても、もうくっつかないんですよ。\n\nどうしても別れるようになっちゃうんで、またそれでいいんですよ。\n\nそこで神様が因縁によって同じような人を一緒にさせてくださるんですよ。\n\n結婚だってそうなんですよ。\n\n非常に違ったのが一緒になろうったって駄目なんですよ。\n\n自分が磨けてりゃ必ずいい配偶者が来るものなんですよ。\n\nだから、嫁入りのときにいろいろ家系だとかなんだとかを調べますね。\n\nけど、ああいうことはいらないんです。\n\n神様にお任せしときゃ必ず同じくらいの人が一緒になるんです。\n\nなんにも心配はいらないんです。\n\n家の引っ越しなんかもそうなんです。\n\n家相だとか方位方角なんかちっとも気にしなくたっていいんですよ。\n\nちゃんとその人に相応した方角の家に越すことになるんです。\n\n中有界の人は中有界の方向へ越すし、身魂が天国にある人は、どうしたっていい家でなけりゃ越せないんです。\n\n同様に霊が地獄にいる人が、いくらいい家相や方角の家に越そうとしたって、決してそんな所へ行けやしないんですよ。\n\n私なんかそれを知ってますから、家相もなにも調べやしないんです。\n\n気が向けばそこへ行って見る。行くと必ずいい家なんですよ。\n\nかえって越してからその家のいい所がたくさん判ってくるんですよ。\n\nなんにしても原因は自分にあるんですよ。\n\n自分が自分の運命を造るんです。\n\n言いかえれば運命はその人の徳によるんです。\n\nいいことをすればいいことが多くなって運命はよくなるんですよ。\n\nなんのことはないんですが、ただできにくいんですね。（笑声）\n\n「言うは易く行うは難し」でね。\n\nしかし、いいことをやり出すと、いいことに興味が出てくるもんで、\n\nいいことをするのがおもしろくなり、悪いことをするのがバカバカしくてできなくなっちまうんです。\n\n悪いことは癖がついてると離れ難いもんですが、信仰するとその癖が離れやすくなり、それだけいいことをしやすくなるんですよ。\n\nそれに、いいことをするようになれば神様の御守護があるからなおさらよくなるんです。\n\nといって、勿論その人にはその人だけの運命があるから、その運命だけのものはきますからね。\n\nただその場合、大難は小難にしていただき、小難は無難に振り替えていただけるわけなんですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "pub_idx": 4,
      "publication_title": "御神体祈願により火災も小さい型だけで済む",
      "content": "**信者の質問**  \n「今月七日の御面会の時、火柱は火災の前兆の場合もあるとお教え下さいました。\n\nそういう火柱の現象が表れてしまえば、どのようにしても火災は避ける事が出来ないものでしょうか。」\n\n**明主様御垂示**  \n「避けられる。\n\n光明如来様にお願いすると、霊だけですむ。\n\nお蔭戴くと小さい型ですむ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "pub_idx": 5,
      "publication_title": "御神体祈願により火災も小難だけで済む",
      "content": "「火災は先に霊界で焼ける。そして霊が体に映る法則により、現界で火事になる。\n\nしかし、入信した人は大丈夫である。龍神がやる事もある。\n\n祝詞を奏げ、光明如来様にお願いすれば大事に至らぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "pub_idx": 6,
      "publication_title": "火災に関して大難が小難になった事例",
      "content": "**信者の質問**  \n「本年一月昼、光明如来様を御祀りしています信者の家が、原因不明の出火をしましたが、\n\n軒を少し燃したのみにて大事なく消し止め、大変な御利益と感謝しています。\n\nところが火災の十日程前より鼠が全然居なくなり、不思議に思っていたそうですが、\n\n火災後今日も未だ鼠がいませんので、災難が来るのではないかと心配していますが、いかがなものでしょうか。\n\nまたこの火災はいかなる意味がございますでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「火災はすべて、罪穢が溜る。汚れる。\n\n物質の霊が汚れる・・・その浄化である。人間の病気と同じである。\n\n焼ける所を御守護で、大難を小難にして戴いた。そう心配しなくともよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "pub_idx": 7,
      "publication_title": "優曇華の咲いた時",
      "content": "**信者の質問**  \n「本年一月頃より、私の居間の天井に、二ケ所「ウドンゲ」の花がさきました。また今月初に店の入口の上に一ケ所咲きました。何か変った事があるのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「日本ではうどん華を虫としており、動物という訳であるがこれは印度から渡って来た言葉で、インドでは本当は立派な花だという。\n\n三千年に一度咲くとしてあり、これが咲くと大変吉い事があると言われる。\n\n日本では不吉という。\n\nそこの一家の霊界が曇ると、そういう微生物が湧くので、それが形に表われたのがうどん華である。\n\n即ちその曇の浄化作用があるのであるから、災難や病気等が起る訳である。\n\n故に普通の家で優曇華が咲けば、家の曇りと知って光明如来様によくお願いし、そういう行をする。\n\nすると大難は小難になる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "pub_idx": 8,
      "publication_title": "松の木の枯死は凶兆",
      "content": "**信者の質問**  \n「家の松の木が枯れましたが、その家に何か異変でも起るのでしょうか。またこれを除ける方法をお教え下さい。」\n\n**明主様御垂示**  \n「よくない。何か不幸か災難があるべきである。\n\n光明如来様を御祭りしていれば、軽くは来るかも知れぬが大丈夫である。\n\n信仰がなければ、生命の危い位の事がある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "pub_idx": 9,
      "publication_title": "災難は御守護によって軽く済む",
      "content": "**信者の質問**  \n「私儀四月初め頃より御神体にお参りの節、毎日瞬間的に神床に金色の大光明如来様が映ります。\n\n五月十日朝起床致しますと、首にかけております御守様が中の袋共紛失致しており、首には空の袋だけがかかっておりました。\n\n吃驚致し、探してみますと枕より一尺位離れた所に置いてありました。\n\nこれは私が無意識の中に引出した事と存じます。\n\n早速御神前へ参り御無礼をお詫び申し上げました。\n\nその後、腰と胃が一日三、四回位痛み、同時に上半身が電気に触れたような激痛を感じます。\n\n肩は非常に張り首が回らなくなります。\n\n御浄霊をいただきますと大変楽になりますが、またすぐ元のように痛みます。\n\nいかなる御浄化で御座いましょうか。御伺い申し上げます。\n\nなお、五月十一日、父（K・五十七歳）が茅ケ崎市よりの帰途、バスにて、列車との衝突事故のため負傷、当然生命の無きところを明主様の広大なる御守護を頂きまして軽傷にて済ませていただきました。\n\n会長先生と岡田先生の御浄霊を頂きまして大変傷も良くなりました。\n\n突発の事とて市立病院に入院しておりますが、退院次第御礼に参上させて頂きたく存じております。\n\n本日は父に代り御礼に参上させて頂きました。謹んで御礼申し上げます。今後共御守護の程御願い申し上げます。\n\n右は霊的にいかなる訳が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「袋は無意識にやった。憑っている副守護神が苦しいからやった。\n\nやはり浄化だから、気長に浄霊すれば治る。\n\n災難は決っている。それが御守護によって軽くすむ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "pub_idx": 10,
      "publication_title": "引き潮出産難産か",
      "content": "**信者の質問**  \n「昔の人の言うのに、引き潮の時に生まれた子供は寿命が短いと言われ、また親の体が弱く割合い難産と言われます。\n\nいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「少しはあるが、あるというのはその人の罪の軽重による。逆の事になる。\n\n人助けにより逆の運命に直る。\n\n神は大慈大悲で、よい方へして下さる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "pub_idx": 11,
      "publication_title": "人間の災難と身代り",
      "content": "**信者の質問**  \n「庭の松の木が家の棟をこしますと、同時に不幸続きにあいましたが、昔からの言い伝えによりますと、庭の木が家の棟をこしますと悪いと申しますが、それが原因で不幸続きがありますのでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「これは迷信である。人間の災難は決っている。\n\n大難を小難に祀りかえていただく場合もある。\n\nそれで松が身代りになる事がある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "pub_idx": 12,
      "publication_title": "大難が小難で済むのは神様の慈悲",
      "content": "「間違った考え方と言えば、この間もある人が火事に向かって浄霊したら、風向きが変わって大難が小難ですんでしまった。\n\nところがその人は「これは焼くべきものを焼かずにすましてしまうんだから悪いんじゃないか」って言ってましたが、そうじゃない、非常にいいことなんです。\n\nつまり、それが神の慈悲なんですよ。悪人も助けなくちゃいけないんです。\n\n火事が起ったっていうのはそこが穢れているからそれを浄化するために焼かれるんですが、浄霊すれば曇りが消えて難を小さくしていただけるんです。\n\n不仕合せはこの浄霊によって消滅するんです。\n\nなにごとでも、人間の苦しみを減らすことは神の慈悲なんですから、\n\nよけいなことはなにも考えないで、無意識に、ただかわいそうだからやってやる、それでいい。\n\n無意識でいいんです。それがやむにやまれぬ慈悲なんですよ。\n\nそして、そうすることがまた、神様の御旨にかなうんですよ。」\n\n---\n\n---\n\n信仰による寿命延長について",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "pub_idx": 13,
      "publication_title": "寿命延長も可能なり",
      "content": "型による命の継ぎ足し\n\n**信者の質問**  \n「病人を一生懸命御浄めしても、死んでしまった場合、それは寿命で死んだのか、あるいはそうでないのかを判断する基準はありましょうか。」\n\n**明主様御垂示**  \n「人間の寿命は決まっているが、変える事も出来る。\n\nある日拝殿に寝ていると、「申し上げます」と聞える。\n\n奥の方から人の気配がして、「言っても宜しい」と言う。\n\n「今日○○時、村の××○○、男の子が生れました」すると「寿命二十五歳、死因は虻さし」と聞えた。\n\nそれから二十五年後その男は果して虻に刺されて死んだ。\n\nそれで生れながらにして寿命は決ってる事を知った。\n\nそれでこの道を知らなかったら死ぬ人が非常に多く入っている。\n\nその場合は、そのような型をするもので、それから継ぎ足しされる。\n\nその継ぎ足しされた寿命は 観音様のため使わなくてはいけない。\n\n神様は運命をかえる事も出来るので、その人のやりようで随分長生きするのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "pub_idx": 14,
      "publication_title": "入信は命の継ぎ足し",
      "content": "**信者の質問**  \n「人間が、まだ死ぬ資格がないのに、突発的事故で死んだ場合に、まだ霊界に行く資格がないので、向うで苦しんでいるか、ということを聞かれましたのでございますが・・・」\n\n**明主様御垂示**  \n「おかしいですね。資格も五角もないですよ。\n\n殺されると言うのは、霊の資格というんじゃなくて、霊の状態ですね。曇っているとかですね。だから、霊が汚れているとかね。\n\nそれで、御守護がないと言うんでね。それで、殺されたりする。\n\n本当に魂がある程度浄まっていれば、そういうことはないんです。奇跡的に助かるんです。\n\nだから死ぬ信者が奇跡的に助かるというのは、霊的に助かるべき状態になっているんです。」\n\n**信者の質問**  \n「死ななければならないというのは、御経綸で生まれて来たということで・・・」\n\n**明主様御垂示**  \n「生まれて来たというんでなく、現にあるんですよ。命のない者ばかりですよ。\n\n危なくてね。もう生きているのが不思議なくらいですよ。\n\nその中で、祖先のうちで良いことをしたのもあるしね。\n\nいろんな者があるからね。\n\nそういうのは、わずかにね。」\n\n**信者の質問**  \n「だいたい、メシヤ教に入れていただくというのは、お許しがなければ入れませんので、そのとき・・・命をいただくということで・・・」\n\n**明主様御垂示**  \n「そうです。だから、命の継ぎ足しですね。\n\nそれは、祖先の骨折りで・・・一生懸命、助けたいのでね。\n\nちょっと入っただけでも、何年ものだがね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "pub_idx": 15,
      "publication_title": "神様は運命を変えることができる",
      "content": "アブサシ病\n\n**信者の質問**  \n「運命と宿命について御解説をお願い申し上げます。\n\nまた病人を一生懸命御浄めしても死んでしまった場合、それは寿命で死んだのかあるいはそうでないかを判断する基準を・・・」\n\n**明主様の御垂示**  \n「宿命というのは定ってるのです。ちょうどワクのようなものでこれの外へは行けない。\n\n運命とはワクの中ではあるがある程度自由なのです。\n\nだからそのワクの中でも上のほうへ行けばより自由であり幸福なんです。\n\nしかし生まれながらの宿命の一番上までは行けるがそれ以上は駄目なんです。\n\nそれ以上の宿命の人はまたそれだけ大きいわけです。\n\n寿命は定っていてしかも変えることができるのです。\n\n以前こんな話を聞いたことがあります。\n\nある人が田舎道を夜おそく家に帰ることになったが途中の産土の社で泊めてもらった。\n\nすると社前に一人の人間が来て「申し上げます」と言うと社の奥で「言ってよろしい」と言う返事がする。\n\n「今日何時ごろどこそこで某が生まれました」「それは寿命は二十五歳で死因はアブサシだ」。\n\nところがその某という人は社に泊った人の隣の人であった。\n\nそれから二十五年経ったところその人は正しく死んでしまった。\n\nそのときの死因はアブに刺されて死んだのだそうです。\n\nそんなこともあるんですよ。\n\n私のほうへ入る人も危険を救われて入る人が多いのですが、その場合それ以後の生命は寿命をつぎたしたことになるのです。\n\nつぎたされた生命を勝手に使ったり、金を儲けることばかりしていては駄目なのです。\n\n神様は運命を変えることができる。その人の生き方しだいでは永生きもするのです。」\n\n（註　アブをナタで払いのけようとして、ナタが腹にささり、出血多量で死亡したという話らしい）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "pub_idx": 16,
      "publication_title": "神様が命をくださる理由",
      "content": "**信者の質問**  \n「私は昨年九月まで長年医薬の厄介になっておりました。\n\n喘息も御浄霊により楽にさせていただき、主人は昨年十一月、私は同年十二月入信いたしました。\n\nまだ御神体はお祭りしてありません。\n\n今年三月ごろからふたたび御浄化をいただき、四月ごろは一時たいへん痩せましたが、\n\n五月ごろよりは午後になると熱が出て、四時五時ごろまでは激しく頭痛発汗があります。\n\n翌日朝は気分がよいのですが、膝のあたりが震えて悪道路を馬車に揺られるように震え、約四十分ほど四回にわたって震えがくるという状態が一日おきにくるのでありますが、なにか霊的な関係がありましょうか。\n\nまた今後いかにしたらお救いがいただけましょうかお教えください。」\n\n**明主様御垂示**  \n「震えがくるのは寒気で、つまり浄化熱で結構である。\n\n病気はすべて一日おきに善い悪いがある。\n\n光明如来様をお祭りするとよい。\n\n早く治るには信仰に入れば神様がよくしてくださる。\n\nよくしてくださるのは、「ない命をやるから世の人を救え」という意味であるから、ただ治っただけではいけない。\n\n多くの人を救えばますます早く治してくださる。\n\n神様は人間が役に立てばできるだけよくなるようにしてくださるし、また悪くならないようにしてくださる。」\n\n---\n\n---\n\n夢による振り替え",
      "has_translation": true
    },
    {
      "title_idx": 73,
      "title": "運命の振り替え",
      "pub_idx": 17,
      "publication_title": "高所より落ちる夢は大難が無難になったもの",
      "content": "**信者の質問**  \n「夢の中で高所よりドンと墜ちて眼を覚ますことがございますが、いかなる理由でございましょうか。\n\nまた、正夢はなぜ事実が夢になって予知できるのでございましょうか。」\n\n**明主様御垂示**  \n「夢の中で高所より墜ちるということは地獄に墜ちることを意味する。\n\n人間の運命は何年何月にどういうことが起るということは決まっている。\n\n夢で墜ちるということは、死ぬとか災難のあることを無難ですまされるので、夢として災難の型をすましてくださるから一番よいわけである。」\n\n---",
      "has_translation": false
    }
  ]
}