{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 6,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "publications": [
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "pub_idx": 2,
      "publication_title": "悪の追放",
      "content": "「現在の世の中は、まだ文化の進歩が遅れているためではあろうが、どうも識者なるものは実に馬鹿馬鹿しい事に骨を折っている。\n\nそれは何かというと、ヤレ共産主義とか、社会主義とか、資本主義とか、何々主義などといって、\n\n色々な主義を作り、一生懸命になっているが、\n\n帰するところ団栗（どんぐり）の背比べにすぎないのである。\n\n昔から主義なるものは現れては消え、現れては消えているだけの事である。\n\nこれは何がゆえかというと、ちょうど今日の結核新薬とよく似ている。\n\nやれストマイ、パス、テラマイシン、クロロマイセチンなどといって、ヤイヤイ騒がれているかと思うと、\n\n今度はヒドラジドなどという新薬が出来ると共に、最初はドエライ宣伝で、\n\nこれで結核問題は今にも解決出来そうに思わせられたが、\n\n最近は余程怪しくなって来たようだ、このように嬉しがらせたり、失望さしたり、\n\n同じような事を繰返しているのが文化的というものであるとしたら、実に馬鹿馬鹿しい話で、\n\n迷わせられる人間こそいい面の皮である。\n\n話は戻るが政治屋などもその通りで、何々主義、何々政策などといって、\n\n映画館の看板じゃないが、客呼びに骨を折っているが、肝腎な中身はどうも空ッポーのように思われる。\n\nだから本当をいうと、主義主張などという御題目は二の次で、\n\n要はそれを扱う人間様の了見次第で、つまり善か悪かである。\n\nたとえば今みんなが怖れている共産主義にしても理論は結構だが、\n\n暴力や破壊手段などを用いたり、自分達の仲間だけがよければ、社会全体の不安など余り気にとめないという利己主義が悪いのである。\n\nまた資本主義にしてもそうだ、資本家ばかりが懐を肥し、贅沢三昧な暮しをしながら、\n\n使用人や労働者は物価高で、喰うや喰わずになっていても、見向きもしないやり方が悪いのである。\n\nまた社会主義にしても至極公平なようだが、実はこのくらい不公平なものはない。\n\nそれは偉い人間も偉くない人間も、働く者も、怠ける者も、家畜動物のように一列一体の扱い方であるからで、\n\nそれがため社会の進歩は阻止され、天理に外れるから悪いのである。\n\nここで総選挙も近づいたから、これについても少しかいてみるが、\n\n悪がなくて誠実の人は、世間からも信用されるから、\n\n候補に出ても三当二落などという馬鹿気た金を費わずに済むはずだから、偉い人が出そうなもんだが、\n\n今日のようではそういう人は出られないから引込んでいる。\n\nその反対に誠実などは二の次で、大いに札ビラを切る人程出られる率が高いようであるが、\n\n無論こういう人は名誉欲の亡者か、何か腹に一物ある人に違いないから、立派な議員とはならないに決っている。\n\n日本の議員のレベルの低いのは、原因はこの点にあると私は思っている。\n\nまた重ねて言いたい事は、新薬については信者はよく知っているが、\n\nどんなに良い薬が出来たといっても、病気の治らない事は太鼓判を捺しても間違いない。\n\n元来薬で病気はいささかも治るはずはない。\n\nなぜなれば薬は全部毒であるからで、毒を服んで身体が健康になるなどは、石が流れて木の葉が沈むである。\n\nつまり薬という毒で、一時病気を圧（おさ）え苦痛を緩和させるだけの事で、\n\nその結果薬毒が病気を作り、年中鼬鼠（いたち）ゴッコをしながら、人間は段々弱まってしまうのである。\n\n今日のように病人の多い事実がよくそれを証明している。\n\n従ってそんな箆棒（べらぼう）な医学や、恐ろしい薬を何とか知らせたいと思って、\n\n吾々は身を砕いて一生懸命になっているのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "pub_idx": 3,
      "publication_title": "社会主義は怠け者の天国",
      "content": "「何しろ今ヨーロッパで統一軍を編成してますが、あれなんかに非常に金がかかるんですね。\n\nヨーロッパの・・・英国、フランス、イタリヤあたりにしろ、ほとんど金がないですね。\n\nみんなアメリカから金を借りたり、材料を供給されたりしてます。\n\nそうしてしばらく少しずつ、軍備をしているようで、全然アメリカの負担になってますね。\n\nですからして、今度チャーチルがアメリカに行ってトルーマンに会いますが、結局英国は金がなくなっちゃったんですね。\n\n一年くらい前には相当あったんですがね。最近になって、急に英国は金がなくなっちゃったんですね。\n\nこれについて、あんまり人に言わないけれども、日本人が気のつかなければならないことは、英国が非常に疲弊しているわけですね。\n\n何だと言うと、食糧問題にしろ、今もって、一週間に卵一個だとか、牛肉は足りないし、バターは足りないし、ちょうど日本の戦争中のような状態ですね。\n\nですから、今日の日本に較べると、日本の方がずっと食糧事情なんか良いですね。\n\n金さえ出せば、どんな美味しい物でも食べられるという状態ですが、英国はそんなことは出来ないですね。\n\n厳重なんですね。もっとも国民性にも因るんですがね。疲弊生活ですね。\n\nだから、負けた日本の方が楽で、勝った英国の方が疲弊生活ですね。\n\nチャーチルなんか、演説して警告してますがね。\n\n英国が何であんなになったかという事は、あれは社会主義の為なんです。\n\n労働党なんか随分続きましたがね。私は先から、社会主義はいけないと言っている。\n\nというのは、社会主義というのは、一般大衆に対しては、そう苦しむ者はないし、大変良いんですが、\n\nその代わり優勝劣敗があんまりないですから・・・大いに活動して欲望を満足させようとしても、ある程度制限されているから、そういった欲望がなくなるんですね・・・国民がね。\n\n自由競争というのが制限されているんです。\n\nだから、あんまり活動しない・・・働かない者が得なんです。\n\nどっちかというと、怠け者の天国と言うんです。\n\nだから英国は貧乏を救う・・・救貧施設というのが非常に出来てますよ。\n\n大いに働いても、それほど面白くないから、そういった欲望がずっと減るんですね。\n\nそこにいったら、アメリカは・・・ちょうど日本の豊臣時代のようなもので・・・腕のある奴は出世ができるというので、大いに活気づいて、国家が生き生きしてくる。\n\n社会主義というのは、そういった・・・あんまり、一般的に公平にし過ぎるんですね。結局不公平なんですね。\n\nで、私が前にも言った、公平が不公平で、不公平が公平だ。結果はそうなるんです。\n\n働く奴は出世する。怠ける奴は駄目だ。それが公平なんです。\n\nところが、社会主義からいうと、不公平になるんですね。\n\n要するに行き過ぎなんですよ。あまりに片っ方に行き過ぎるんですね。社会主義というのは行き過ぎなんですよ。\n\nアメリカの資本主義も行き過ぎようとするのを、とにかくアメリカ人は中々利口ですから、うまく労働政策なんか採って、行き過ぎないようにしているんですが、あれは中々巧妙にやっている。\n\nところが英国の方は、資本主義の反対の行き過ぎがほとんどなんです。\n\n先のアトリーという人は、何もないような平和な時は良いが、今日のような脅威な・・・ソ連なんていうものがある時は駄目なんです。\n\n物質なんか非常に不足してますね。日本からも輸出して、それでポンドが増えて困ってます。\n\n日本がちょっと・・・綿羊なんか、努力すると日本の方が英国より勝っちゃったですね。\n\nですから、英国で一番恐がっているのは綿羊ですが、日本の政策を考えているようです。\n\nというのは、あんまり骨折って働いても、つまらないというので、沈滞してしまうんですね。\n\n日本なんか、社会主義をやっていないので、ともかくも活気があるんですよ。\n\n大いに腕を振るうというんで、ただ日本は税金で押さえられるんで・・・だいぶ何ですが、まだ英国よりずっとよいでしょう。\n\nそんなような訳で、政治にしろ、何にしろ極端に走るんでいけない。\n\n共産主義にしろ・・・あれも社会主義より、もっと極端にいってますがね。\n\n共産主義というのは、一ぺんに、ひっくり返っちゃいますよ。\n\nそんなような具合で、極端に走るということは伊都能売でないからです。\n\nそれで私は、大乗にあらず小乗にあらず、経と緯を結ばなければならない。\n\n経と緯を結んだ真ん中が伊都能売だということになるので、伊都能売式にならなければならないという事を常に言ってますが、ところが、今までの世界というのは、経と緯と両方に偏っていたんですね。\n\nそこで、それを結ぶと・・・結んでから初めて五六七の世になるんですからね。\n\n五六七というのは、経緯結んだ形ですね。\n\n一切がそうなるんだからして、とにかく宗教でもそうならなければならない。\n\n宗教というのは思想的なものですからね。\n\nだから精神がそうならなければならない。\n\n私は「文明の創造」を書いてますが、そういった思想ですね・・・何々思想・・・それは伊都能売思想ですね。\n\n両方に偏らない、極端に行かない・・・そういう一つの思想を段々世界の人類に教えるような方法を取るんですがね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "pub_idx": 4,
      "publication_title": "資本の公営化は国を衰亡させる",
      "content": "**信者の質問**  \n「生産と創造に関する以外の商業のような業務は、主として営利を目的とする営業であるため、社会に対する利益よりも弊害のほうが多いようであり、\n\nまた生産創造に関する業務ほどの創意工夫を要しませんから、国営か公営が望ましく、\n\nまた土地には限りがありますから、土地、本来の目的に最大限に利用するため、私有でないほうが望ましいと思いますが、いかがでございましょうか。」\n\n**明主様御垂示**  \n「この考え方は社会主義的であって、本当ではない。\n\nこれは競争がないから進歩は遅れ、国は衰える。英国などはいい見本である。\n\nしかも人民の自由が拘束される憾（うら）みがあるから、世の中が無味乾燥になるとともに、不公平でもある。\n\nなんとなれば、働く者と、怠ける者との結果に差別があまりなくなるからである。\n\nこういう考え方は過渡期の時代であって、いずれ私はもっと進歩した経済機構を発表するつもりである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "pub_idx": 5,
      "publication_title": "共産主義は責任転嫁の思想",
      "content": "**信者の質問**  \n「ユダとマルクスとは霊的な関係があるでしょうか。」\n\n**明主様御垂示**  \n「ある。すべて大きな思想や事件は霊界から来ている。これは善い事も悪い事もある。\n\n世界の資本主義が行われると段々偏りすぎる。\n\nそして大多数が苦しみ金持だけ良くなる。それはいけない。\n\nそれを調節するためにマルクスが出た。\n\nしかしマルクスが行われ過ぎると、労働者階級が権力を持ち過ぎ、今では資本家が苦しむ時代になった。\n\nこれはまた治ってゆき、真中へ来る。\n\n丁度ブランコのようなものである。どっちかへ行き過ぎ・・・。\n\n共産主義も必要だったが、行過ぎたために資本家が倒れ生産が衰えた。\n\nその結果として、労働者もたおれる事になる。少し我慢して資本家も太るようにして・・・。\n\n唯物的の考え方は、自分自身を省みない。\n\n苦しみやいろんな原因は他にあるとする。\n\nそして他人を怨み、社会を呪う。\n\n日本人はその気持が強い。酒呑みや怠け者は困る。それを社会の機構が悪いからなどと、責任を他に転嫁する。\n\n日本などでは、少し偉いのが出来ると倒そうとする。\n\n出来ないうちにたおそうとするのがある。これは非常に悪い。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "pub_idx": 6,
      "publication_title": "共産主義・社会主義・資本主義について",
      "content": "**信者の質問**  \n「邪神はことさら正神らしく見せかけるように思われますがいかがでしょうか。」\n\n**明主様の御垂示**  \n「これは無論そうであって、最初から邪神と分かられては人間のほうで警戒するから、\n\n邪神の目的は立たぬ。\n\nどこまでも正神と見せかけて間違ったこと悪いことを、善いこと正しいことのように思わせるものである。\n\n邪神はいわば人間界の詐欺師のようなものである。\n\nこれを認識しないと邪神の術中に陥るのであるから、よほどはっきりとした眼識をもたねばならぬ。\n\n私の「信仰雑話」を書いたのも一つはそういうものにしっかりした判別力を植え付けるためでもあるから、\n\nどうしてもこれによって智慧証覚を磨かねばならぬ。従って邪神の言動は立派に見えても必ずどこかに欠点のあるもので、\n\n容易に見破り得るのであるが、人間はその判断がつかぬため他愛なく騙されるのである。\n\n例えば共産主義のごとき、これは自己の階級だけを愛し、他を打倒しようとする間違ったものであるが、\n\n主義者はこれこそ大衆を救う唯一のものであり、絶対の真理だと信じてやっている。それだけにまた非常に強いところがある。\n\nまた社会主義のごときもそうで、これが本当のやり方で、これによって社会は救われると信じ切っている。\n\n（註　「本当のやり方」は、「信じきっている」にかかっている。つまり、社会主義は本当のやり方ではないということを教祖は言っている。）\n\nこの主義によると、賢者も、智者も、愚者も、偉人も平等に取り扱おうとする。\n\nそこに不公平がある。\n\n大自然を見てもいっさいにおのずから階級がある。\n\n偉人とか智者は社会からそれ相当の地位を与えられ優遇さるべきが本当であって、\n\nそれによって社会の秩序が保たれる。\n\nまた社会主義は人間の競争心をなくそうとするが、これは文化の進歩を阻害することになる。\n\n競争心があるので進歩発展するのである。\n\n次に資本主義もはなはだ間違っている。\n\nこれは、金力をもって大衆の幸福を蹂躙することになるからである。\n\nどうしても全体が幸福を得るという全体幸福主義というような新しい思想が生まれなくてはならない。\n\nそこまで文化が向上することを念願として進むべきである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "pub_idx": 7,
      "publication_title": "自由経済が本当",
      "content": "**信者の質問**  \n「今回の総選挙の結果は、国民の意志が右か左かに大きく分れて参りましたが、今後なお民意は左に大きく傾くやに考えられますが、今後の思想動向の見通しについて御教示下さい。」\n\n**明主様御垂示**  \n「見方が買い被っている。\n\n社民党があまりに政治が下手で、疑獄などを起し、嫌な事して国民も呆れ返り、社民には入れまいとした。\n\nそして仕方なく民自か共産へ入れざるを得ぬ事となった。\n\n労働者なども仕方なしに共産党へ入れたのである。\n\n民自は統制経済徴廃に魅力があり、社会党はもっと統制しようとしたんで、愛想をつかした。\n\n社会党はわざわざ嫌われる事をした。社会主義は滑稽である。\n\n男女の煙草同配など大いに間違っている。\n\n民自党が好かれた一番の原因は、吉田茂が大局を握って、政治家らしい人物の大きさで、片山などまるで朴念人で、国民感情など分らないであろう。\n\n西尾、平野のごときは駄目になった。芦田は細かい人である。\n\n自由経済が本当で、アメリカの発展はそうである。\n\n共産党は税金を軽くするというので、これで一ぱい食った・・・税務署にも共産党が入っている。税金のために入れた。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "pub_idx": 8,
      "publication_title": "社会主義は不公平",
      "content": "「社会主義は、最も不公平なやり方である。\n\n戦争のためにした統制経済を未だやっており、しかもなお強化せんとしている。実に頭が悪い。\n\nこれは共産主義が名を変えたもので、野菜などの値下りも（マル公）のために止めている。\n\n米の配給も皆一様に決ってる。実に間違っている。多い人も少い人もある。\n\n砂糖のごときも間違っている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "pub_idx": 9,
      "publication_title": "配給制度は社会主義",
      "content": "**信者の質問**  \n「光明世界にして戴いた時、現界においての勝負事の遊戯は、いかなる程度のものに変り行くので御座いましょうか。」\n\n**明主様御垂示**  \n「人間は出世したいという優越欲が大いにある。\n\nこの競争心はなくてはならぬ。\n\nこの点からいって社会主義は間違っている。\n\nこの競争心を制える。なくそうとする。\n\n現在の配給制度は、戦争をするため止むを得ず変態的計画をとったもので、それを今以てやっている。これが社会主義である。\n\nこれは頭に欠陥があるといわねばならぬ。\n\n本当のものでないが故に、終戦後は当然やめるべきである。\n\nその統制に従わぬという事、即ち闇をやる事は悪でない。寧ろ善である。\n\n二合五勺しか配給しないから闇をするんで、実際からいうと米は余るんで、余らないとすれば闇で売る訳がない。\n\n闇の根本は主食である。\n\n従って闇は政府が闇を作っているのである。\n\n配給制度は社会主義理論である。それに気づかずやっている事はよほど頭がわるい。民自党の方があたりまえである。\n\n共産主義は、人民を苦しむだけ苦しめて自暴自棄となる。\n\nそこを狙って宣伝するやり方である。\n\n闇は犯罪ではない。闇をせねば生きていけないような政治をしておいてそれを取締っている。政府の方が犯罪である。\n\nまたすべて官営にしようとしているが、官営とは昔からいう士族の商法であって、すべて物には理外の理がある。\n\nやはり商法は、丁稚から上ったものでなくては役に立たない。\n\n相場なども全然理屈に外れるもので、理屈とは逆にするものである。\n\n理屈通りにすると必ず外れるものとしてある。\n\n世の中には理屈に合わぬ事が沢山ある。\n\nいわゆるニニンが六も七もある。\n\n理外の理を知らなくてはならぬ。\n\n今の学問は理屈を教えるが、理屈だけでなく、次の理を知らなければならぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "pub_idx": 10,
      "publication_title": "世界平和と社会主義、共産主義、資本主義",
      "content": "**信者の質問**  \n「世界平和への途（みち）は社会主義、資本主義によるべきでしょうか。」\n\n**明主様の御垂示**  \n「どっちでもないがどっちも加味される。\n\n食物は砂糖だけで味をつけるか、醤油だけで味をつけるかというようなものである。\n\n両者をちょうどいい具合にまぜ合わせればいいものができる。\n\nいままで資本主義が甘すぎた。\n\nそれで社会主義や共産主義が起きた。\n\n社会主義は実に不公平な政治であり、　\n\n共産主義はピラミッドを逆さに立てたのと同様である。\n\n資本主義は福助政治で頭だけ大きくて、身体や足がやせている。\n\nすべて片寄った主義は全部駄目でいまに理想的なものができる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "pub_idx": 11,
      "publication_title": "資本主義と社会主義について",
      "content": "**信者の質問**  \n「資本主義で行くべきか社会主義で行くべきか、世の中はいかがでしょう。」\n\n**明主様御垂示**  \n「資本主義のみでも駄目、社会主義でもいかぬ、両方を都合よく塩梅配合して行くのが一番よい。\n\nいわゆる中道である。これが政治の要諦である。社会主義で倒れたのである。\n\n資本主義は頭デッカチの福助であり、社会主義、共産主義は逆立のピラミッドであり、いずれも不安定なものである、\n\n共産主義は理論は公平のようでもその内容は実に不公平なものである。\n\n統制経済はナチスが始めたもので、ナチスはこれにより滅亡したではないか、それをいまだ日本では実行している、その為政者の頭の良さ加減が判る。\n\n料理にして、塩味と甘味と適当に配合して色々な美味な料理が出来上がるではないか。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "pub_idx": 12,
      "publication_title": "引揚者の共産思想",
      "content": "**信者の質問**  \n「最近ソ連より多数引揚て参り、共産思想が熾烈となって来て、今後日本の思想の動向が心配されます。いかようになり行くでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「共産主義の信用を落すために、反っていい。八割転向したという。そんな心配した事ない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "pub_idx": 13,
      "publication_title": "共産主義は煙のように消えてしまう",
      "content": "**信者の質問**  \n「食養生の桜沢如一（さくらざわゆきかず）さんも東洋に大偉人が出ると言っています。」\n\n**明主様御垂示**  \n「まア一部の人に一部分わかっている。\n\nマルクスも一部の真理がある。\n\n絵でも種々な色を塗っていい絵ができる。\n\nしかし赤い色がいいからといって全部赤く塗ってしまったんではなんだか判らなくなってしまう。\n\nマルクスもエンゲルスもとても貧乏で苦しんだんです。\n\nいまの人々はそれを見てありがたがっている。\n\n共産主義もいまが一番さかんでしょう。\n\nいまに煙のように消えてしまう。\n\nこんなバカバカしいことが世界の人々をだましているというのはたいしたことですよ。\n\n私はその点大いに感心しています。\n\n野口英世なんかも黄熱病研究のため途中で死んでしまったんですが、世界の人々は彼のことを立派だといって賞めている。\n\nそういう人は自分では満足でしょうがね。\n\n実際よくもいろんなバカバカしいことが世界的に拡がり、また人々がよくもだまされているもんですね。\n\nこれこそまったく世界の謎ですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "共産主義　１",
      "pub_idx": 14,
      "publication_title": "共産党に崩壊する",
      "content": "**信者の質問**  \n「一、金詰りの経済状態はいつ頃解決出来るでしょうか、御伺い申し上げます。\n\n二、ソ連の引揚げに伴い共産党の運動、国鉄の首切等に関連、吉田内閣の打倒が叫ばれておりますが、将来の平和日本のためにいかなる内閣を必要と致しますでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「共産党は、どの内閣が出ても打倒を叫ぶ。\n\n彼等は、嘘をつくのと、人が苦しむのを何とも思わぬ。\n\nだからある程度拡がってもいつか崩壊する。\n\n労働階級は・・・。\n\nわるい事を治さなくてはいけない。」\n\n---\n\n「自観大先生との対談」より　（昭和24年5月30日発行）\n\n**記者の発言**  \n「大先生（註　明主様のこと）は社会主義についてどういうお考えか。」\n\n**明主様御発言**  \n「社会主義はいまは時勢に遅れている。\n\n一部特権階級と庶民階級の間隔がひどかった封建時代は勿論必要であったが、\n\nあらゆる階級が全部一列にならねばならないという思想は悪平等だと思う。\n\n働くものも、のらくら者も一緒の境遇におかれるということは、かえって不公平なことだ。\n\nまあ資本主義も必要であり社会主義も必要であり共産主義も必要であるが、\n\nそれらをうまくあんばいしてゆく、それが民主主義だと思う。\n\n同じ絵を書くにしても、赤ばかりでは絵にはならない、いろんな色の配合があってこそ美しい絵が完成するのである。\n\n食べるものでもそうである。あまいもののあとには辛いものもときには必要である。\n\nなんでも一列にしたり、一色にしたりしては妙味というものがなくなる。」\n\n---\n\n「自観放談」より　（昭和24年6月15日発行）\n\n**記者の発言**  \n「蒋介石はどうなりますか」\n\n**明主様御発言**  \n「駄目だな。生きる道は一つしかない。\n\n下野して外遊する、アメリカ文化をじっくり見ること、そして帰ってきて中共に屈服する他ないだろう。\n\n中国は毛沢東にいっさい任すほかないだろう。\n\n人物としても手腕からしても、いまでは蒋介石より毛沢東の方うが遥かに上だ。\n\nここで注目すべき点は、中共の共産化とソ連の共産化とは違うことだ・・・\n\n中共軍の今日の勢力は、決してソ連式共産主義そのものではないので、農民を背景として立ち、農民の正義感に訴えて発展したこと。\n\n従って、農民の大きな支持を得たためで、いっぽう国民政府には農民の支持もなく正義感にも訴えなかった。\n\nむしろ反感さえ抱かせた。これは、中国の国情から察して、いまの蒋政権は当然没落する運命にあったわけだ。」\n\n**記者の発言**  \n「ではそうすると、中国はいよいよ共産化しますか？」\n\n**明主様御発言**  \n「その点が、今言うソ連の共産化と中共のそれと違うという見解からすれば、今直ちに中国が共産化するという結論にはならない。\n\nその意味は、こういうわけだ・・・\n\n資本主義と共産主義とはブランコの両端だ。\n\nどっちへも行きそうで、どっちへも行かない。\n\nあっちへも行ったりこっちへ来たりしている。\n\nといって真ん中にも止まらない、それで文化は進歩するんだ。\n\nこの真理が判った者が、一人前さ。どうだい、君に判るかい？」\n\n**記者の発言**  \n「こうでしょう。ブランコそのものは変わらない、その振動して現われる状態、ブランコの両端ーそこに左右両極端が発生する、だが、ブランコそのものであること。」\n\n**明主様御発言**  \n「そうだよ。そんなところだろうな。\n\nその両極端で対立している、これはいつか解消するさ。\n\nつまり振動が静止し、まっすぐに停止したときは、両極端はない。\n\nこの辺に、真理が潜んでいる。\n\nだから、中国が共産化するか、という論は、現実には共産化を呈するだろうが、と言ってそれが真理とはいい得ないね。」\n\n---\n\n「NHKアナウンサーとの御対談」より　（昭和24年7月17日放送）\n\nアナの発言  \n「他の宗教に対して、例えば踊る宗教とかＰＬ教団などとかに対しては、どうお思いでしょうか？」\n\n**明主様御発言**  \n「ああいうのもみんな必要があって生まれるんです。\n\nが、必要があると言っても、人にも大きい仕事をする人、中位の仕事をする人、小さい仕事をする人などいろいろあるように、宗教にもそれがあるんです。」\n\nアナの発言  \n「別に悪いとはお思いにならないんでしょうか？」\n\n**明主様御発言**  \n「悪いなんてことは言えませんよ。\n\nもし悪ければ自然に消滅するんですから。\n\nだから共産主義だって必要なんですよ。\n\nもしあれがなかったら労働者は資本家に搾取されてしまいますから、労働者の権利を守るために必要なんです。\n\nしかし出すぎてはいけない。\n\n共産主義が共産主義以外に出ては神様からとめられるんです。\n\nつまり、これは神様が霊界で操っておられるんだから・・・。」\n\n---\n\n「神仙郷緑蔭縦横談」より　（昭和24年9月3日発行）\n\n**記者の発言**  \n「最近の社会不安および世相観をどう御批判されますか」\n\n**明主様御発言**  \n「社会不安の主なる原因は思想的対立に端を発していると見てよい。\n\n左とか、右とか、とにかく激しい衝突を演じているが、\n\nしかしこれはいわゆる過渡的な現象で、すべて時が解決するであろう。\n\nだいたい日本の共産党がやっていることに非常な無理がある。\n\n人間の心というものは、そんなにたやすくつかめるものではない。\n\n無理な手を使って、そして無理矢理に人の心をつかもうとしても、\n\nそれは結局においてみずからの破滅を招くことになり、最後の勝利とはならない。\n\n人間というものは腹から共鳴し合わねば真実の結合とは言えない。\n\n共産党のやっていることは言わば小児病的で、大人らしさがない。\n\nこんなところに共産党が滅亡する原因があると思う。\n\nすでに共産党はさかりが過ぎている。下り坂だネ」\n\n**記者の発言**  \n「ではこうした世相は共産党の勢力減退に伴って好転するでしょうか」\n\n**明主様御発言**  \n「思想の対立が世の中を酷くしているのであるから、対立が弱くなれば漸次世間は明るくなる」\n\n---\n\n「明主様とブレーデン博士　御対談」より　（昭和27年7月9日発行）\n\nブ博士の発言　  \n「共産主義に対する御意見をうけたまわりたい。」\n\n**明主様御発言　**  \n「共産主義の根本は人類愛と相反するものです。\n\nある特別の階級だけのことを考えるのは神の大愛・・・平等の愛にもとるものです。\n\n戦争中八紘一宇といってた連中の考え方と同様偏愛ですから、神威の前にはやがて消え去るにちがいありません。\n\n神を信ずる私としましては問題にしておりません。」\n\nブ博士の発言　  \n「あなたの信者で共産主義者がありますか。」\n\n**明主様御発言　**  \n「信者で共産主義者はありませんが、共産主義者であった者で、奇蹟を見て神を信じて、信者となった人はあります。\n\n神を信ずれば共産主義者はなくなります。」\n\nブ博士の発言　  \n「あなたの教団が陰謀を画策したといわれたことがありますか。」\n\n**明主様御発言　**  \n「終戦前にはそんな噂をする者がありましたが、戦後はそんな噂はありません。」\n\nブ博士の発言　  \n「もっか日本の議会に提出されておる、破壊活動防止法案について、どうお考えになりますか。」\n\n**明主様御発言　**  \n「乱暴な行為を防止することは、やむを得ないことだと思っています。\n\n共産主義者は、日本人でありながらソ連を援助するのだから、\n\n日本人の姿をしたソ達人のようなもので、そんな日本人があってはなりませんし、\n\nそれに暴力によって革命をやろうとするのですから、これを防止する法案は必要だと思います。」\n\nブ博士の発言　  \n「この法案が教団に影響を与える心配はありませんか。」\n\n**明主様御発言　**  \n「それは運営の問題ですが、民主主義が発達していけば、この法案が悪用されることもなかろうと思います。\n\nとにかく、暴力で社会を破壊しようとするものを取り締まることは先決問題ですから必要でしょう。」\n\nブ博士の発言　  \n「共産主義者が日本で天下をとるというようなことはないでしょうか。」\n\n**明主様御発言　**  \n「絶対にありますまい。日本はそれほど文化が低いとは思われません。」\n\nブ博士の発言　  \n「世界には共産主義を怖れる人があります。アメリカ人の中にもあります。」\n\n**明主様御発言　**  \n「共産主義が世界各国にある程度の脅威を与えておることは事実です。\n\nその脅威を防ぐために防止法案も必要でしょうし、\n\nまたある程度の軍備も必要でしょうし、神の存在をはっきり示すことも必要でしょう。」\n\nブ博士の発言　  \n「どうか、そのことをトルーマン大統領にも言ってあげてください。」\n\n**明主様御発言　**  \n「私の出版物がたくさんありますから、お持ち帰りになってあなたから大統領に渡してください。」\n\nブ博士の発言　  \n「残念なことに、私が世界旅行から帰るのは来年の春になります。\n\nそのころはトルーマン大統領はその地位にいないかもしれません。」\n\n**明主様御発言　**  \n「ははあ・・・、それでは私のほうから直接、早く送り届けることにしましょう。」\n\nブ博士の発言　  \n「今日はいろいろ有益な話をうかがってありがとうございました・・・さようなら。」\n\n**明主様御発言　**  \n「どうか無事に世界各国の宗教御視察をおえられますよう・・・さようなら。」",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "共産主義　２",
      "pub_idx": 0,
      "publication_title": "兇党界",
      "content": "「（一部のみ引用）　我神国日本においても、一時は危うく邪神の魔手に毒せられんとしたが、神聖犯すべからざる皇国であるから、ついに　わざわいせられずに済んだのであって、まことに有難き極みである。\n\nそうして右の三邪神は、近世に至ってユダヤ人を機関として活動を続けつつあるのである。\n\nしかしながら猶太人はイスラエルの民族であって、本来聖なる人種であったのであるが、\n\nなかばにおいて、人為的に世界制覇の野望を起した結果　知らず識らず邪神の傀儡（かいらい）となってしまった事は、まことに惜しむべきである。\n\nしかしながら、それによって物質文化の発達に貢献する事になったのであるから、\n\n結局は主神の必要なる経綸であった事は疑いなき事実であろう。\n\nここで注意すべき事は、フリーメーソンと邪神との関係である。\n\nそれは邪神中の邪鬼がフリーメーソンによって目的を達しようとしている事である。\n\nそうして邪鬼の眷族も何万何億あるか分らない位で、これが共産主義を作り、その発展に活動しているのである。\n\n故に共産主義者の面貌をみればよく判るのであって、鬼という感じが実によく表われているのである。\n\n又　私はこういう事を聞いた事がある。\n\nそれは共産主義華やかなりし頃であった。\n\nある霊の見える人が、大学の講堂へ行った時の事である。\n\n視ると、日本室でいえば欄間（らんま）に相当する位置・・・即ち白色の小壁に、鬼の顔が沢山並んでいるので、その人は驚いたとの事であった。\n\nこの鬼の霊が日本へ渡来する場合、大抵は書籍に憑依して来るのである。\n\n又　西洋医学の方面には、この鬼の霊の活動がすくなからずある事を私はよく知っているが、これは書く事を遠慮する。\n\nいずれはこの鬼共も、日本から締出しを食う日のあることを、私は確信しているのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "共産主義　２",
      "pub_idx": 1,
      "publication_title": "共産主義の元はフリーメーソン",
      "content": "「共産主義の元は、やはりフリーメーソンですね。\n\nマッソン秘密結社と言って、二千年前に出来た。\n\n世界を掌握するというんですね。\n\nそれが中途で派に分かれた。\n\nフリーメーソンの方は、その中でごく良い方ですね。\n\nこれは資本主義を作ったものです。\n\nアメリカはフリーメーソンですね。\n\nアメリカの偉い人はほとんどフリーメーソンの会員です。\n\nいっぽうマルクスですね。\n\nあの方は共産主義を作った。学理と労働ですね。\n\nこれによって世界を得ようというんです。\n\nですから、ぜんぜん反対同士が、今闘っているんですね。\n\nその他に・・・この根本はユダヤですがね。\n\n生粋のユダヤ人もあるが、これは宗教否定どころか、固いユダヤ教信者ですね。\n\nそこで、マッソンですね。\n\n根本というのは素盞鳴尊じゃないんですが、素盞鳴尊が非常に働かれたんです。\n\nその奥の奥というのはサタンです。\n\n最初マッソンが出来た時には、事務所を当時の石屋組合ですね。\n\nそこを事務所にした。\n\nですから、フリーメーソンの儀式の時は前掛けをしてますね。\n\n非常に厚ぼったいのをね。あれは石屋の前掛けです。\n\nそれで、「石屋」と言う言霊は「医者」になる。\n\nだから、医者は石屋なんです。\n\nそこで石屋組合は、どこまでも神はないと否定した。\n\nそして、すべて物質で治すという事を見せようという事が、唯物科学の医学になったわけです。\n\nそれは、神はない。\n\n人間の病気も物質で治すという事を信じさせようという一つの深い謀略ですね。\n\nそれにみんな引っ掛かったところがなかなかうまく行かない。\n\nうまく行かないが諦めては、彼らの目的は達しられないから、どこまでも、治るように見せかけてやっている。\n\nその根本は人間の体を弱らせなければならない。\n\nつまり、謀略で弱らせて自分の目的を達しようというんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "共産主義　２",
      "pub_idx": 2,
      "publication_title": "悪の経綸",
      "content": "「東洋　　印度\n\n月の照った時は阿弥陀如来（善）慈悲  \n　暗の時は大六天魔王（悪）武力\n\n西洋　　猶太（ユダヤ）  \n　月の照った時はイエス（善）愛  \n　暗の時はガガールの神（悪）　学、金力、マッソン又はフリーメーソン・・・共産主義\n\n日本の武家時代は大六天魔王の活動であった。\n\n今でも未だこれがある。\n\nこれ皆　素盞嗚尊の悪の経綸にして、それが為に現今のごとく物質文化が発達して来たのであるから、これも必要なる悪の経綸である。\n\nこれらのことをキリスト教や仏教が聞いたならば驚く事ならんも、今までの事実なのだから致し方ないのである。\n\n二千年前にユダヤに石屋組合があった。\n\nそれからユダヤ人が中心となり、世界統一の陰謀国となったので、\n\nそれが今日においては全世界の富の四分の三を持っていて、\n\nなおその外　言論機関の四分の三を占めている。\n\nこれは欧州米国等ばかりでなく、日本までも手を延して言論機関は今や掌握されそうである。\n\n四五年この方朝日、日日等は占領されて終ったのである。\n\nこれらは皆ユダヤの資本家の手に帰して終ったのである。\n\n読売も半分も手に入った。\n\nフリーメーソンは日本でも大臣級の人が入っていて、英国皇帝もフリーメーソンの一員である。\n\n医者（イシヤ）\n\n石屋フリーメーソン医術により人間の命を縮め様としていたので、ユダヤ人の作った医学である。\n\n今や日本の人達の生命はユダヤ人が医者を通じて握ってしまったのである。\n\n進歩したかのように教えられながら誤魔化されているのである。\n\n日本人もイシヤに騙されているのである。」　（「観音講座　第二講座」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "共産主義　２",
      "pub_idx": 3,
      "publication_title": "日本共産党の根本は学者と労働者",
      "content": "「これは私がやっているのではないので、神様同士がやっているのですが、たいへんなものです。\n\nそれでマッソンの方の親玉は黒龍と赤龍なのですが、これがまたたいへんなのです。\n\nそれで私は今まで黒龍と戦ってきたのです。\n\nそれで近ごろは黒龍はだいぶ弱ってきたのです。\n\nだいぶ悔い改めるに近くなってきました。\n\nだからそれだけずつメシヤ教は発展して行くわけです。\n\nしかしなにしろ共産党の根本というものは学者と労働者です。\n\n根本というがマッソンです。\n\n根本の趣旨はそこにあるのです。\n\n学者と労働者を手にしなければ世界革命はできないという、なかなかうまいところを狙っています。\n\nそこでわれわれがやっていることをインテリが一番嫌うのです。\n\nですから共産党の運動などもやはり学者がやっているのです。\n\n学生が火炎瓶を投げたりして踊りましたが、\n\n去年法務総裁をやっていた木村さんが（今保安庁長官になってます）\n\n箱根の美術館に来た時に一時間か二時間話をしましたが、\n\nあの人は大の共産党嫌いで、なんとしても共産党をやっつけなければならないというので、\n\nそれを吉田首相に買われて保安庁長官になったのです。\n\n保安隊というのは共産党をやっつけるためのものなのです。\n\nそれで私は木村さんに言ったのです。\n\n「政府は一番肝腎なところに手を打たない、それが私には分からない。\n\n一番は大学の教授だ。これから共産思想を抜くことだ。\n\n第二は大新聞社から共産思想を抜くことだ。\n\nこれで日本は共産党は怖くないようになる」と言ったのです。\n\n日本では学者と大新聞社です。大新聞社のうちでも朝日です。\n\nこれがたいへんな共産思想です。\n\n二、三日前に今度のメーデー問題の公判のことを書いてましたが、\n\nその書き方が朝日のは「傍聴者大喝采」などと大きなことを書いてます。\n\nまるで肩をもっているような書き方です。\n\nほかの新聞はそうではありません。\n\nそれで私の方のことでも、始終反対の態度をとってます。\n\nだから今度の「アメリカを救う」でも、朝日だけは広告を出さないのです。\n\nこれはなぜというと、共産党は新宗教が一番嫌いなのです。\n\n既成宗教はそうでもないが、新宗教は力があるからです。\n\n特にメシヤ教は共産党にとっては危ないのです。\n\nだから日本の共産思想をなくするというのはわけはないのです。\n\n学者と新聞社です。\n\n新聞は、共産党の記事は小さく書けばいいのです。\n\n今までは共産党の働き手は英雄化して書いているのです。\n\nですから一番シャクに障ることは、以前のことですが「岡田茂吉」と呼び捨てに書いて、「徳田球一氏」と書いているのです。\n\nこういう新聞社の頭ではしようがありません。\n\nですから私はこの二つをやればなんでもないと言ったのです。\n\n「なるほどね」と言ってましたが、ところがその手を打つだけのこともなかなかできないのです。\n\nというのは察するに、大学の教授から共産的思想のない者だけを選べばいくらもいないでしょう。\n\nしかし大体はそうなのです。\n\n大体生徒がああいうことをやるといっても、それは教授が教育するからです。\n\n教授がグッと押さえたらあんなことはありません。\n\n生徒はかわいそうなものです。\n\nですからそれをぜんぜん閑却しているのです。\n\nそれから大新聞社が共産党の党首を英雄扱いしないことです。\n\nそれから共産党の記事は小さくすることと、それでいいのです。\n\nそれから今の左派は共産党の化け物です。\n\n鈴木茂三郎などがしきりにやってますが、共産党は頭がいいですから、なお放送局の中にもやっているのです。\n\n中には共産党のすごいのがいるようです。\n\nですから放送部長が婦人の時間にか、鈴木茂三郎がなんとか言ってましたが、\n\n鈴木茂三郎というのは、共産党が社会党の面を被ってやっているようなものです。\n\nそれで再軍備反対をやってますが、これは再軍備反対の親玉です。\n\nそういうように朝日新聞とＮＨＫをギュッとやっているのですから、なかなか頭は働いてます。\n\nしかしとにかく共産党はいくら頭が働くといっても、根本が悪ですから成功するわけはありません。\n\nだからそう怖がることはありません。\n\nいくらマッソンがうまいことをやっても、悪ですから悪は九分九厘の力しかないのです。\n\n神様は一厘だから、一厘だけ欠けているから駄目です。\n\n話はそのくらいにしておいて、ちょっとおもしろい論文を読ませます。\n\n（御論文「若しもこの世界から悪がなくなったら」発表）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "共産主義　２",
      "pub_idx": 4,
      "publication_title": "共産主義はなくなる",
      "content": "**信者の質問**  \n「二十一世紀の御論文には「そのときはソ連という国名はなかった」とございました」\n\n**明主様御垂示**  \n「そうです。\n\n共産主義はなくなってしまいます。\n\nそれはきれいになくなってしまいます。\n\nそして共産主義以上のものが別にできます。\n\n共産主義はなぜなくなるかというと、根本が悪だから、悪のものはどうしても滅びなければならないのです。\n\nもし悪が成功したら、神様はないということになります。\n\n共産主義でも、まだ知らない深い所があるのです。\n\nそれは共産主義がある邪神に踊らされているのです。\n\nそれを自分では知らないのです。\n\nそれは二千年以上前にマッソン秘密結社をつくったあの邪神で、\n\nそこで文化民族すなわち世界を支配すべき民族をやっつけるには、\n\nこれを弱らせるよりしようがないというので、その計画の下に考え出したのが薬です。\n\nそれで毒を薬のように見せかけて瞞して人間にのませたというので、これが邪神の根本的の計画です。\n\nそれで、とにかく二千年かかって、御注文どおりにヨーロッパはほとんど弱らせたのです。\n\nそれで今まだピチピチしているのはアメリカだけなのです。\n\nそこでヨーロッパはひとたまりもなくやっつけることができるから、そうしておいて、\n\n一方それをやっつけるほうは体の丈夫な奴をうんと訓練して、\n\nつまりそういう民族をつくらなければならないので、ソ連というのはそれなのです。\n\nそこで労働者というものをああして集めて、それに非常に猛烈な訓練をして、\n\n要するに奴隷に教育して、ヒョロヒョロになった文化民族をやっつけて、世界の覇権を握るという計画です。\n\nそれで英、仏の国民はもうフラフラになっているのです。\n\nなにしろフランスは前の戦争のときには百二十個師団あったのが今は七個師団しかないのです。\n\nそれだけしかできないのです。\n\nそれから英国は食糧が不足して、食うや食わずでいるのです。\n\nそして百姓は農業をしないのです。\n\nつまりそれだけの労働力がなくなってしまっているのです。\n\nだから今ヨーロッパをやっつけるのはわけはないのです。\n\nそこでスターリンは、ヨーロッパをやるとするとアメリカが手伝うから、アメリカの力を弱らせなければならないので、\n\nまず中共を使って、東洋では朝鮮戦線を拡げてアメリカの消耗戦術をやっているわけです。\n\nところがアメリカは、消耗戦術でやられていては、いつまでたってもアメリカのほうの損害はあるし、\n\n軍備からいってもソ連のほうはだんだんプラスになってくるから、\n\nそこで断乎としてやっつけなければならないというのが、今度のアイゼンハウアーの計画です。\n\nそうするとソ連はこれを喜んだのです。\n\n思う壷なのです。あいつは実に智慧があります。智慧だけはすばらしいものです。\n\nしかし芯は馬鹿です。\n\nそうして今度アメリカが中共をやっつけると、ソ連は蔭からいい加減援助して、\n\n自分のほうの損害のないように物資とか金を出して中共にやらせると、\n\nそのためにアメリカはやっぱり消耗しますから、\n\nそうしておいてヨーロッパを一挙にやっつける計画です。\n\nそれにはまず英国を占領するのです。\n\nそれで、つい最近スウェーデンの辺に飛行場をうんとこしらえてますが、\n\nこれはつまりヨーロッパのほうをやるときのその用意固めです。\n\nですから英国がいずれソ連に占領されてしまうと、\n\nヨーロッパはぜんぜんソ連の勢力範囲になります。\n\nそうすると日本はびっくりして「ヨーロッパが占領されたから、\n\n日本もいつやられるか分からない」とブルブルガタガタが始まります。\n\nそこで疎開したり、いろいろ準備する者もずいぶんあるでしょうし、\n\n方々に穴を掘るのも始まるでしょう・・・つまり墓穴をです。\n\nけれども中共はアメリカが占領してしまいます。\n\nそこでソ連がヨーロッパを占領して、今度はアジアにふっかけてくるだろうというわけで、\n\nアジアの防備ということをずいぶん騒ぐでしょう。\n\nところがソ連のほうは、そういうようにアジアをやりません。\n\n英国を基地としてアメリカの攻撃を始めるでしょうし、\n\n一方アラスカのほうからカナダに向かって進撃して、アメリカを挟み撃ちにしようという計画がたっているのです。\n\nそこでこれが第三次戦争です。\n\n今度朝鮮をやるけれども、ことによると原子爆弾をつかうだろうと思います。\n\nアメリカではその準備をしているのです。\n\nそうなれば日本は再軍備もヘチマもありません。\n\n国論が一致して、軍備をしなければならなくなります。\n\nそこは吉田首相はよく見てます。\n\n国論が一致しなければ憲法は改正しないと言ってます。\n\nまあ、いよいよ今年から本舞台にはいって来ますが、\n\nわれわれはチャンバラ劇のすばらしいのが始まるのを見物できるわけです。」",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "共産主義　３",
      "pub_idx": 0,
      "publication_title": "野蛮国や貧国では共産主義が興味をもたれる",
      "content": "「それについて気がついたのは、最近マッカーサーが非常に評判が良いというんです。\n\nどこに評判の良い元があるかというと、今度国連軍の方で、鴨緑江（おうりょっこう）を渡った所を爆撃しましたが、あれなんです。\n\nあれはマッカーサーが主張した案なんです。それを、いけないと言って、マッカーサーを抑えつけたんです。\n\nしかしその戦法を今度実行したんです。そうするとやっぱりマッカーサーは偉かった。一年前にちゃんとその案を主張したということにおいて、マッカーサーの人気が非常に良くなっている。\n\nあるいは、今のところはタフトを後援してますが、マッカーサーが、大統領に出るような匂いもしているそうです。\n\nそうすると私があの当時からマッカーサーを褒めてましたーあの政策は非常に良いと言ってましたが、やはりそうなるわけです。\n\nトルーマンという人も偉い人ですが、その点において非常に頭が悪いです。\n\nせっかく、共産軍をあそこまで追いつめておきながら、マッカーサーが大胆に満州を爆撃するというのを止めたんですから、蛇の生殺しにしたんです。\n\nだから今もって停戦会談なんか、グズグズしてます。\n\nあれなんかも、いずれ今に協議がまとまる、とかなんとか唱える偉い人がアメリカにありましたが、ところが私は先からあれは駄目だと言っている。\n\nつまりソ連の消耗戦術です。止めてしまえば、アメリカは引き上げますから、アメリカの消耗は駄目なんです。\n\nところが闘えば勝ち目はないから、闘わないようにして、アメリカの軍隊をどこまでもあそこに止めて戦力を消耗するというので、グズグズしているんです。\n\nそれに気がつきそうなものですが、気がつかないで・・・妥協ができると思っているんですが・・・今ようやく気がつきかけてきたんです。そのくらい頭が悪い。すべてがそうです。\n\nこれはアメリカに限らず日本でも、その頭の悪さは同じことですが・・・今でもしきりに解散論を唱えてますが、\n\nあれは承知してやっているのかもしれませんが ・・・改進党でも社会党でも、どうも頭が悪いんです。\n\nとにかく内閣が失敗するとか政治が悪いとか言って、とうてい維持できない。\n\n国民の世論が轟々として、収拾がつかないという、そういう声になった時に解散論を唱えると、\n\nワッと言って、そうなりますが、今のように無事に行って・・・それに吉田はなかなかうまくやるもんですから、\n\nとにかく吉田以外に政治を担当するという人はないですから、\n\n後釜の目当てのつかないうちに解散しても国民はついて行かないですからね。\n\n一人よがりで笛吹いているようなもので、国民はソッポ向いてます。\n\nそれから共産党がしきりに工場を焼き打ちしたり巡査をなにしてますが、あんなことをしても逆効果です。\n\nそうすると、だんだん警察予備隊を増やしていくし、政府の方も厳重にしてきますから、だんだん共産党は手も足も出ないようになる。\n\n彼らはなるほど地下に潜って姿をくらますのは上手いですよ・・・今もって徳田以下潜ってますが、あれは実に頭が良いです。\n\nところが肝腎なことは、暴動を起して社会を困らせてしまおうという目的です。\n\nところがそれに踊っているのは日傭人夫や学生の若い者です。\n\nこれは要するに小児病の具体化です。\n\nどうも頭が悪い。\n\n仮に、やるとすれば油断させて・・・おとなしくしていて一挙にやると、それは効果があるでしょう。\n\nしかし、それをやられても困ります。\n\nそんなようでああして騒いで、自分だけやっているのは効果はないです。\n\nあそこに非常に頭の悪さがあるんです。\n\nそれから共産党が騒いでますが、もっと野蛮蒙昧な国・・・\n\nそれからもう一つは、非常に政治が悪くて、貧乏やいろんなことのために国民が食うや食わずにいるという状態とすれば、共産主義はそうとうそれに興味を持たれるんです。\n\nところが日本は今それほどの困窮にはなっていないし、\n\nそれからまたこういうことが良い、こういう思想が良いか悪いかという、\n\nそういう判断力からいっても、とにかく日本人はそうとう進んでますから、\n\nいくら共産主義で踊らせようとしても、それに引っかからないです。\n\nで、とにかく文化の発達した国・・・ヨーロッパでも日本でも共産党が非常に社会から嫌われている。\n\nだんだん議員なんかの数が減っていく。\n\nひとしきりイタリアなんか共産党がはばったが、年々共産党の議員が減っていく。\n\nそうしてくると成功の見込みは少なくなるんです。\n\nというのは、文化の発達した国民は判断力がありますから、なかなか丸呑みにしないで批判しますから、\n\n批判してみると、どうも共産党がおもしろくない。\n\nこれで幸福な社会になろうとは思えない。\n\nそこでだんだん人気がなくなってくる。\n\nだから、それにうまく成功したのは中共です。中国です。\n\nところが中国はまだ教育の程度が低いし、それだけの隙がありますから、そこでまあ成功したんです。\n\nそのやり方を日本に持ってきても、それは成功しないですよ。\n\nそれもスターリンあたりはだいぶ感づいてきたんで、近来非常に日本に対する優遇政策を取ってきたんです。\n\n一方で社会を混乱させようとしているが、一方では政府や有識階級には妥協政策をやってます。\n\nそういう政策を見つめてみると、やっぱり頭が悪いです。\n\nだから日本ではまず共産主義は成功しないということは言えるんです。  \n　\n\nこの間アメリカのブレーデンという宗教の研究調査に来た人ですが、強羅ホテルで一時間ばかり会談した時に、\n\n共産主義についてどう思うかと質問されたが、近き将来亡びるから私は問題にしないと言ったらびっくりしてました。\n\nおそらくそのように言う人はないでしょう。\n\nなぜ亡びるかというから、それは根本が悪だから・・・自己の団体、階級の利益を計って人類全般の幸福を計らない。\n\nそうすれば悪だから亡びるよりしようがないから、私の方は別に問題にしない。\n\nそういうわけで、成功するか成功しないかは、思想なり問題なりの根本がはっきり解れば、なんでもない話です。\n\nそういうわけですから、ものを批判したり見る場合に、本当に人類のためになると、\n\nあるいは世界全体が幸福になるという、そういったものは必ず成功する。\n\nそうでないのは、一時的に良くても失敗する、というように判断すれば決して間違いない。\n\nところがそういう簡単な理屈がなかなか解らないんです。\n\nというのは、頭が悪いその原因は、いつも言う通り、やたらに薬毒を身体に入れて始終心配ばかりするから、頭に毒素が上って、それで頭が悪いんです。\n\nだから教育や学問で一生懸命頭を良くしようとする。\n\n頭を良くしようとするからして、それだけは良くなるが、\n\nそのために頭を使って薬を入れるから、その薬毒が頭に来て悪くなる。\n\nというわけですから、今の人間は理屈はうまいことを言うが、その理屈は浅いんです。\n\n外部から注ぎ込むやり方ですから、だから上っ面は非常に発達するが、\n\n内部の方は毒を頭に注ぎ込んでますから悪い、こういう状態です。\n\nだから、上面利巧の芯馬鹿・・・こういう人間がたくさんできている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "共産主義　３",
      "pub_idx": 1,
      "publication_title": "恐怖政治は文明国では成功しない",
      "content": "「アメリカの政治家はなかなか偉いが、何というか、あまりに相手を見る目がないと言いますか、一番の欠点は朝鮮問題です。\n\nあれは停戦ができると信ずるのか何か、とにかくそうとう停戦が可能だと思っていたらしいです。\n\nまあ近頃段々駄目だということが分かって来たらしいですが、私は先からあれは駄目だといってます。\n\nつまりソ連のアメリカに対する消耗戦術だと言ってます。\n\nですからそういった意味でその対策的にやればよいですが、今にも停戦ができるかのごとく思い込んで引きずり込まれてきた。\n\n要するに向こうの奴に翻弄されていたというような形が非常にあるのです。\n\nごく最近になって急にアメリカのほうでは方針を変えたようです。\n\nそれまでにそう思わないことが、要するに二股かけてやっていたようです。\n\n和戦両様というような・・・。\n\nそれでも良いですが、もう少し早く向こうを見破れれば、アメリカの作戦はもっと有利に無駄をしないで進んだわけです。\n\nその点においてソ連のほうはまた非常に喰えない点があります。\n\nけれどもソ連や中共のほうのやり方もずいぶん間の抜けたところがあります。\n\nスターリンなんかはずいぶん喰えないところがありますが、そうかというと間抜けなところもずいぶんあります。\n\nやはり悪ですから、やっぱりそうはいかないでしょう。共産主義なんかもずいぶん下手くそです。\n\n今度の選挙でも共産主義のほうは以前よりずっと成績が悪いです。\n\nあれは、あんなに嫌われるようにしないほうが・・・恐ろしがられるようにしないほうが良いのです。\n\nもっと好かれるようにすれば良いのです。\n\n恐ろしがらせて天下を取ろうというのは昔からあるのです。\n\nそれを、恐ろしがらせて成功しようという政策をとってますが、\n\nアジアのごく未開な人民ならそれも成功しますが、\n\n今の世界の文明国に対してそういうやり方は成功するはずがないのです。\n\nそれを、共産主義で一生懸命やってますが、ああいうことは実に智慧が足りないと思います。\n\nもっとも、もっと智慧があると最初から共産主義はやらないでしょうが、やっぱり神様が経綸しているのだから、そう思わせそういうことをさせているに違いないです。\n\nしかし悪いことをやる奴はずいぶん間抜けです。どこか抜けているのです。\n\nけれどもそういうために私たちはそういうことはやっても駄目だということが分かるので、良いことをやったほうが得だということになるのです。\n\n良いことをやっては損だということはやっぱり考えがどこか間の抜けたところがあるのです。\n\nそれでうまくできているのです。\n\n神様がそういうようにこしらえてあるのです。」\n\n---",
      "has_translation": true
    }
  ]
}