{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "description": "Publicações pendentes de tradução - ATUALIZADO",
  "total_missing": 25,
  "publications": [
    {
      "title_idx": 5,
      "pub_idx": 18,
      "title": "御神体奉斎の意義",
      "publication_title": "御神体奉斎により霊界人が救われる",
      "content": "**信者の質問**  \n「昨年四月入信させていただき、十二月二十五日には御神体を御奉斎させていただいておりますＫＩと申す信者でございますが、\n\n本年二月二十五日の夜九時ごろ、同家屋根上（御神体の上）に直径三寸くらいの光の玉が見え、\n\nまたその光の玉のまわりに星くらいの玉が十個ほど見えました。\n\n同時に近所の人も四、五人はっきりと見られたそうでございます。\n\n家の者も別に気にも留めずにおりましたが、八日後の三月六日夜八時ごろまたも見えました。\n\n今度は前とは違い、星くらいの光が三個だけでした。\n\nこの光の玉は御神霊でございましょうか。\n\nまたなにかのお知らせでございましょうか。\n\n御教えのほどうけたまわりたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、救われた霊が光明如来様へ御礼に慕い寄ってくるのである。\n\n光るのは救われた霊であるからで、大きいのは神格を得たもので、小さいのは人霊の救われたばかりのものである。」\n\n---"
    },
    {
      "title_idx": 5,
      "pub_idx": 19,
      "title": "御神体奉斎の意義",
      "publication_title": "御神体奉斎により霊界人が救われる",
      "content": "**信者の質問**  \n「大光明如来様の鎭魂のとき・・・」\n\n**明主様御垂示**  \n「鎭魂というのは。」\n\n**信者の質問**  \n「お祭りでございます。お軸の右側に「辰巳」という字が白く浮き上がり、\n\n祝詞が終わりましたら、地獄の十一段目から天国の十一段目に救われたそうですが、そんなに早く上がれるものでしょうか」\n\n**明主様御垂示**  \n「そりゃ、上がれますよ。」\n\n**信者の質問**  \n「息子が「辰巳」と言う名前でございます」\n\n**明主様御垂示**  \n「知らせたんです。言葉だけでは信じないからね。\n\n地獄から救うのは簡単なものです。\n\n祝詞一つで、どんどん上がって行く、私は先に血の池地獄から救いましたが、祝詞を一遍奏げると極楽に行く。」\n\n---"
    },
    {
      "title_idx": 6,
      "pub_idx": 0,
      "title": "御神体奉斎と薬毒病",
      "publication_title": "御神体奉斎と喘息の再浄化",
      "content": "**信者の質問**  \n「私は昨年九月まで長年医薬の厄介になっておりました。\n\n喘息も御浄霊により楽にさせていただき、主人は昨年十一月、私は同年十二月入信いたしました。\n\nまだ御神体はお祭りしてありません。\n\n今年三月ごろからふたたび御浄化をいただき、四月ごろは一時たいへん痩せましたが、\n\n五月ごろよりは午後になると熱が出て、四時五時ごろまでは激しく頭痛発汗があります。\n\n翌日朝は気分がよいのですが、膝のあたりが震えて悪道路を馬車に揺られるように震え、約四十分ほど四回にわたって震えがくるという状態が一日おきにくるのでありますが、なにか霊的な関係がありましょうか。\n\nまた今後いかにしたらお救いがいただけましょうかお教えください。」\n\n**明主様御垂示**  \n「震えがくるのは寒気で、つまり浄化熱で結構である。\n\n病気はすべて一日おきに善い悪いがある。\n\n光明如来様をお祭りするとよい。\n\n早く治るには信仰に入れば神様がよくしてくださる。\n\nよくしてくださるのは、「ない命をやるから世の人を救え」という意味であるから、ただ治っただけではいけない。\n\n多くの人を救えばますます早く治してくださる。\n\n神様は人間が役に立てばできるだけよくなるようにしてくださるし、また悪くならないようにしてくださる。」\n\n---"
    },
    {
      "title_idx": 6,
      "pub_idx": 2,
      "title": "御神体奉斎と薬毒病",
      "publication_title": "御神体奉斎と白あざ",
      "content": "**信者の質問**  \n「ＴＨ（二十三歳。女性）六歳の八月ごろに皮膚病（白アザ）で医診を受けましたところ、\n\nこの病気には薬はないと言われ、太陽灯および紫外線を四、五カ月ほどいたし、アザに薬名不明の注射を二カ月いたしましたが治らず、\n\nその後病気は拡がり、右捷毛（まつげ）が全部白くなり、頭部右側四分ほど白アザで、\n\n毛は根本より一寸五分くらい白く、それより先は黒くなっております。\n\n現在患部に熱があり、フケがたくさん出ます。\n\n午後になりますと、顔に熱が出てまいります。また肩、腰に熱があるようでございます。\n\n御浄霊は入信（昭和二十六年四月）の時より信徒の方にいただいております。\n\nなお、家族のうち本人のみ入信。御神体、御屏風観音様は御奉斎いたしておりません。」\n\n**明主様御垂示**  \n「皮膚病というのは、霊的以外は薬毒ですがね。\n\nこの白アザも薬毒ですよ。霊的のアザですね・・・あれは生まれつきです。それはちょっと治りません。\n\nこれは、親が服んだ薬毒ですから、治るんですが・・・\n\n太陽灯、紫外線・・・これをやってから固めてあるから、治り悪くなるんですよ。\n\nそれから、薬名不明の・・・これがやっぱり禍しますね。\n\n腕ならたいしたことはないが、患部とすると、やっぱりたいへん悪影響します。\n\n捷毛が白くなるのは、無論薬毒ですよ。これは気長にやれば治りますね。\n\nそれで、光明如来様をお祀りして、その部屋に寝るようにして、良くお願いするとずっと良く治りますね。\n\nこの年頃だから、早く治さなければ、売れ口の方に関係する。\n\nまあ、そういうふうにされた方が良いですね。」\n\n---"
    },
    {
      "title_idx": 6,
      "pub_idx": 5,
      "title": "御神体奉斎と薬毒病",
      "publication_title": "御神体奉斎と消毒薬原因のおでき",
      "content": "**信者の質問**  \n「ＫＴ（六十八歳、医学博士）は本年四月に左の乳癌を手術後六月ごろより下半身麻痺状態となり、医学的処置なきため、七月十日より御浄霊をさせていただいております。\n\n御浄霊一週間にて麻痺部分にやや感覚が出て、手を触れて感じる程度になり、一カ月ほど経て背中に大豆はどの「オデキ」が次々と出て現在も続いております。\n\n最近はわずかに尿意を感じてまいりましたが、現在胸元が息苦しく、食欲がいくぶん減退気味でございます。\n\n便通は付添人が押し出さないと出ない状態です。\n\n今後御浄霊を続けさせていただきますうえに、注意すべき御浄霊の箇所、御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「オデキが現在も続けて出るのは結構です。\n\nこれは手術のためですね。\n\n麻痺状態というのは・・・乳癌の手術したらたいていは手が麻痺するんです。\n\n麻痺して手が腫れてくるんです。\n\nこの人は半身全体が痺れたんですが、これは勿論手術のためです。\n\n乳癌を手術した人はそうなりますね。\n\n背中に大豆ほどの・・・これは結構ですね。\n\nこれは薬が出るんですからね。\n\nしかしこれは長くかかりますよ。\n\nつまり手術の時の消毒薬ですね。\n\nこの消毒薬は、最初痺れて、それから他の方にいって固まり・・・長いものですよ。\n\n便通は無理に出さない方が良いですね。\n\nこういう癖をつけると、よけい便通になりますから、我慢ができれば、半月でも一カ月でもほったらかしておくんですね。\n\nいつか出ます。便というのは出ることになっているからね。\n\nそうして気長にやっているとだんだん良くなってきます。\n\nただ、こういうのは薬の性質と量が分からないと、どのくらい長くかかるということは分からないが、やるだけは少しずつ良くなってくる・・・ということは分かる。\n\nそれから光明如来様をお祀りしなければならない。それも無理ではいけない。\n\nそれから御神書を読ませる。\n\nそうすると本当のことが分かってくる。\n\nそうしてお祀りする気分が出たらお祀りして・・・そうすれば、結局は救われるでしょう。」\n\n---"
    },
    {
      "title_idx": 6,
      "pub_idx": 6,
      "title": "御神体奉斎と薬毒病",
      "publication_title": "御神体奉斎と眼病",
      "content": "**信者の質問**  \n「ＨＹ（五十歳。男性）と申す信者、眼病にてあらゆる療法を施して失明の一歩前に御縁があって本教に入信いたしました。\n\nとてもひどい目でございましたが、御浄霊後一週間で白目と黒目がやや区別がつくようになりました。\n\n左の目の黒玉の上は無数の星にて瞳も解らず、白玉が上に黒玉が中へ離れたようになっておりました。\n\n右の目はまったくラムネの玉のように飛び出して黒玉の上は筋子（食用の鮭の子）をのせたようになっておりました。\n\n左の目だけでもお救い願えればと毎日御浄霊を二カ月ばかり続けさしていただきましたが、\n\n本人の申し出で一カ月ばかり御浄霊を休みましたところが、\n\nまたお願いすると申しますので隔日くらいに御浄霊を続けました。\n\nだんだんと目脂と涙が出るようになり、半年ばかり後には星もなくなり、やや見えてまいりました。\n\nそのうち、藤枝氏の長男も入信するように話ができておりましたが、延び延びになっているうちに、\n\n商売上で詐欺にあい「夫婦とも入信しているのに詐欺にあうとは」と不平を申しますのでお話をいたしましたら、自己の曇りであることを理解したらしい様子でした。\n\n最近長女が入信いたしました（長男はまだでございます）。\n\nその長男が去る八月七日突然に熱が出て苦しみ、九日に御浄霊をさしていただきました。\n\n御浄霊後三十分ほどいたしますとよけいに熱が高くなりました。冷やさないようによく注意と説明をして帰りました。\n\n翌十日は私事都合で行けませんでしたから代わりの者に御浄霊に伺わしました。\n\nその時の状態は右の目が腫れ上がり結膜が眼玉より離れたように見え、目をつむるとその膜がしわになってまぶたの間に出てきます。\n\n頭は割れるように痛み延髄がはっておりました。\n\n善言讃詞を奏げさしていただき御浄霊さしていただきましたが、頭の痛みは薄らぐ様子もなかったようです。\n\n十一日早朝私事伺いまして、祝詞を奏上させていただき御浄霊を続け、御霊紙を少しいただかせまして、\n\n一時間ばかり御浄霊を続けましたが（前頭部、頸筋、後頭部、肩を主に御浄霊さしていただきました）、\n\n目が痛い、頭が痛いと申し、熱は下がる様子もありません。\n\nそのうち、両手が固くこわばり、一貫目ほどのものが腹の上に乗っているようだと申しますので、なにか霊の作用と思いまして、\n\n祝詞と善言讃詞を奏げさしていただき、御讃歌（三尊の弥陀）も奏げさしていただき、五分ほど御浄霊さしていただくうちに楽になりました。\n\nそうしたことを二回繰り返しまして、その日はいったん帰り翌十二日早朝伺って御浄霊をさしていただきましたが、熱はほとんど下がりません。\n\nその時家の人が「猫の目と同じだ」と申しましたので、その理由を聞きましたところ、迷い猫が来たので半月ばかり飼っておりました（主人は反対でした）。\n\nそこにはケニーと呼ぶ犬がおり、その猫がケニーのために右の目を傷つけられ、ふさがっていたとのことです。\n\nその猫を長男がかわいそうだけれどと言いながらどこかの別荘で飼ってもらえと捨てたそうです。\n\nその他にも以前ケニーが二匹の猫を咬み殺したそうです。\n\nその死体はどうなったか分からないと申します。\n\n猫を捨てた翌日から気の弱い長男は突然発病したのであります。\n\nこんなことを聞きましたので、台所の隅へ無縁さんに飯と水をお供えするように、\n\nまた、捨てた猫にあやまり、殺された猫を祭ってあげるようにいたしました（右Ｈ氏は御神体はまだ御奉斎さしていただいておりません）。\n\n二十二日早朝より御浄霊に行きましたが熱は下がらず、食事は一切受けつけません。\n\nあまり本人が苦しみますので万一を思い医者に見せましたところ、医者は不思議そうに見て首をひねっておりました。\n\nそれでもなにか注射をして帰って行きました。\n\n私は気が気でなく中教会へ走り、会長先生にお話をいたし、中教会の大光明如来様に特にお願いをしていただきました。\n\n会長先生は今日は手が離せないが、明日（十四日）早朝一度行ってあげようと申されました。\n\nそして、これから私に行くように申されましたので、急ぎ行きましたところこの世を去っておりました。\n\nちょうど会長先生とともに中教会の大光明如来様にお願いしていたころに死去したらしいです。\n\n以上のような事情でございますが、\n\n（一）私のとりました方法にどこか間違った点はございませんでしょうか。\n\n（二）先祖あるいは猫の因縁でございましょうか。\n\n（三）なお、主人もまだまだ長くかかるのでございましょうか。\n\n（四）長男の死亡でだいぶ家の人が曇っておりますが、この際よく説明してあげて、得心すれば御神体の御奉斎を勧めてもよいもので、ございましょうか。\n\nなにとぞ御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、眼病にてあらゆる療法を施したからいけなかった。\n\nなんにもしなかったら治っていた。失明の一歩手前までいろんな療法でやったんですね。みんな薬毒ですよ。\n\n目がひどくなると瞳がはずれますからね。後ろから押されるんです。\n\n薬毒を入れると、薬毒が滲み込んで頭に行き、それが溶けて目に来て、後ろに行き、それが押して出ようとする。\n\n玉を押してくれば良いが、そうではない。\n\n無論玉もそうですが、クルリとまわって瞳を押してくる。\n\n私もそんな人をやったことがあるが、瞳がぶら下がってきて落ちますよ。\n\n目が膿でいっぱいです。\n\n浄霊していると、そのうちに瞳がだんだんひっ込んで元通りになる。\n\n目の玉がはずれるなんて想像がつかなかったですね。その軽いものですね。\n\n白玉が上に黒玉が中へ離れるんです。これは毒がたくさんそこに固まった状態ですね。\n\nですからこれは気長に浄霊して、だんだん目脂がたくさん出てきますがね。\n\nそうすると治ります。必ず治るんです。これは最初はちょっとしたのです。\n\nそれが薬で作ったんですね。実に恐ろしい。\n\n半年ばかり後には星もなくなり・・・こういう具合に治ってくるんです。\n\n詐欺・・・これは入信が後れたためにこうなったんですね。\n\nしかし詐欺にあったということは浄化ですからね。\n\n物質の浄化で本当は結構なんです。\n\nこの人は、まだ曇りがあるために、ある程度取れなかったら信仰に入れない。\n\nそこで祖霊が詐欺にあわせて物質に損害をあわせて、曇りを取ろうとした。\n\nだから、本当言えば結構なんです。\n\nいろいろ損したりするのは霊的に言うとそういう意味ですからね。\n\nそれが判ればむしろ感謝したいくらいのものです。\n\n八月七日突然に熱が出て苦しみ・・・よけいに熱が高くなりました・・・これは、浄霊者の霊的関係ですね。\n\n霊力が弱いと熱が出て、強いと出た熱は下がる。\n\n弱いとここまで（山形の頂上までをお示しになる）で、熱を下げる力がない。\n\n強いとここまで（山形の頂上を通り下までお示しになる）下げる。\n\nですから力を入れるとこうなります。\n\n力を入れない・・・そうすると熱が非常に冷めやすい。\n\n目が痛い、頭が痛い・・・ここ（頸部）をやらなければ。\n\nやっぱり猫も関係ありますね。\n\n猫が関係あっても、こっちがおもしろ半分で猫を殺してないなら・・・それほどでなければ、恨みというのは一時的なものです。\n\nやはり、これは毒がたくさんあるんです。薬毒がね。\n\nそのうち、両手が固くこわばり・・・これは、きっと猫が来たんですね。\n\n犬は縛っておけば良いんだ。\n\n鎖でつないだ方が良いですね。これはやっぱり猫の霊ですね。\n\nこの世を去っておりました・・・ははあ、注射にやられたんだな。\n\nそれから、やっぱりこういう家は光明如来様を早く奉斎しなければいけないんですが、そうかといって無理にしてはいけないし。こういうのは難しいです。\n\nメグリが多いから、それだけ恵みをいただけないんですね。\n\nこれは別に死ぬ状態ではない。注射のためでしょうね。\n\n昔と違って、今は浄化が強いから・・・逆効果が強いから・・・先にはなんともなかったのが、今日は非常に危険な状態になるんですね。\n\nこういうのはあんまり無理に勧めないで、先方が聞きたいようなら話をしてやる。\n\n後はできるだけ、「栄光」や「地上天国」を読ませるようにする。\n\n「栄光」一部でも、すっかり読めば、たいていの人は良くなる。\n\nそうして急らず気長にやった方が良いですね。\n\nそれで、こういう不幸があった後にはいくらか迷いが出てますから。\n\nそこで、本人に霊界から、そういった・・・祖先やなんかが働いたあげく・・・そういったメグリがあって・・・邪魔があったという結果になった。\n\nだから先方が快く話を聞くようならしてやって、そうして一日も早く光明如来様をお祭りさせる。\n\nそういうような迷いがあったり、いろいろ具合が悪いようだったら御神書を読ませる。\n\nそうして後は神様にお任せしておく。」\n\n---"
    },
    {
      "title_idx": 6,
      "pub_idx": 7,
      "title": "御神体奉斎と薬毒病",
      "publication_title": "御神体奉斎と底翳",
      "content": "**信者の質問**  \n「ＫＨ（四十三才・男性）六才のころ右眼に打撲傷をし、約一カ年翳んでおりましたことがございます。\n\n二十六年十一月二十五日夜、籾摺（もみす）りの時、にわかに目が翳み、目薬をさしても思わしくなく、\n\n町の眼科医の診察では視神経と言われ、二、三日通い、はっきりしないので、\n\n岡崎市立病院へ行き、左眼黒底翳（そこひ）、右眼白底翳と言われ、十日ほど通い、毎日両眼に眼球注射しましたが、なんの変化もなく、\n\n名古屋大学病院で診断の結果、網膜炎と言われ、入院を奨められ、\n\n岡崎市立病院へ入院し、毎日眼球注射および油薬を腕、胸、股に摺り込みました。\n\n手術して牛の脳を股に入れよと言われましたが、手術直前にお道を知り、さっそく退院いたしました。\n\nこの時は両眼に三十四本の眼球注射をうち、両眼ともに失明状態となり、十二月に妻とともに入信させていただき、御浄霊をいただくようになってより、\n\n寝汗が出、気分もたいへん軽くなりました、両眼にはあまり変化がありませんが、多少充血し、一間ほど近づけば、黒くぼーっと見え、言葉を聞いて、人と思うくらいの状態でございます。\n\n御神体はまだ御奉斎いたしておりませんが、今後いかように進ませていただきましたらよろしいでしょうか。\n\nまた御浄霊の箇所を御教えのほどお願い申し上げます。」\n\n（註　底翳・・・眼球内に障害があって物の見えなくなる病気。ひとみの色によって、白そこひ（白内障）・青そこひ（緑内障）・黒そこひ（黒内障）とよばれる。）\n\n**明主様御垂示**  \n「視神経障害とか、視神経麻痺とか言うんですがね。\n\n視神経というのは・・・病名じゃないですね。\n\n網膜炎と底翳はたいへんな間違いですね。\n\n網膜炎は眼球の外面ですからね。\n\n底翳というのは、裏面ですからね。\n\n医者の診断はそんなものです。解らないと言えば良いんですが、解らないと言うと値打ちが下がると思うんですね。あれが困る。\n\n要するに不正直なんですね。人間の命を預かる者が、正直でないというのは、はなはだ困るんですね。\n\n股に摺り込み・・・これは水銀軟膏ですね。\n\n黴毒の疑いがある。\n\nこれも、別に難しいのじゃないんですよ。\n\nこれは、最初打撲症受けましたね。\n\nこの時内出血してあった。それが固まったんです。\n\nそこで、いったん見えるに差し支えなかったんですね。\n\nそれが、浄化が起って内出血が溶けて、眼の裏に溜まったわけですね。\n\nそれで見えなくなった。こんなのは、ほったらかしておけば、もう治っているんですよ。\n\nお医者に行って、一生懸命に悪くしてもらったんですね。悪くされたんですね。\n\nですからこれは、底翳には違いないです・・・裏に溜まっているんだからね。\n\nしかし、ふつうの底翳とは違う。\n\n内出血が溶けたものですからね。\n\nだからこれは、ほおっておけばだんだん出てきて、目脂になって治ったんですが、良いあんばいにお医者さんに悪くされたんですね。\n\n眼球注射というのは悪いんですよ。大体、常識で考えても分かるんですよ。\n\n目の玉に直接入れるのは悪いんですからね。\n\nですから、目の玉に注射して、治るのは一人もありませんよ。\n\n実に、医学という代物は困ったものです。\n\nそれから、油という・・・水銀なんかをこするが、これはたいしたことはないが、勿論、良くはないですね。\n\n気長にやれば治りますが。\n\n眼球注射というものは、だんだん目脂になって出ますからね。\n\nその代わり何年か経って出るんですがね。\n\nそれから、どうしても光明如来様をお祀りしなければなりませんね。\n\nそうして、その部屋に寝なければいけませんね。\n\nこういうのは、わずかずつ治ってきます。\n\n黒くぼーっと見えるというのは、いくらか効き目があったんですね。\n\n気長に、今言ったようにやると、だんだん少しずつでも見えると、希望が出てきますからね。\n\nまあ・・・結構でしたけれどもね。」\n\n---"
    },
    {
      "title_idx": 6,
      "pub_idx": 8,
      "title": "御神体奉斎と薬毒病",
      "publication_title": "黒目から膿が出て盲目になった事例",
      "content": "**信者の質問**  \n「ＫＫ（昭和二十一年入信。五十七才・男性）二十六年七月、畑の草取りの最中に急に右眼に痛みを覚え、床につきました。\n\n右半面が激しく痛み、信者さんに御浄霊をいただき、その時の状態は黒目の中央に膿結らしいものがあり、肩、頸筋、頭部にそうとうの熱があり、\n\nしだいに黒目は全部真っ白になり排膿を始め、その後小指の頭くらいの膿結が黒目の辺りより御浄霊中に飛び出しました。\n\nさらに目の玉の周囲がザクロのように腫れ、黒目の所が大豆くらいの大きさに突出し、二回にわたる毒血の排泄により、眼球は凹み、ザクロのような腫れもすっかり取れました。\n\n現在は、黒目に雲がかかったようになり、電灯の明かりも判りません。\n\n中教会にて御浄霊をいただいてより左眼もだんだん見えなくなり、両眼ともに見えない状態でございます。\n\n御浄霊は約六カ月いただいておりますが、ただ今のところ変化はございません。\n\nなお左眼は御浄霊をいただきつつ、多少痛みがあるのみにてだんだん見えなくなりました。\n\n既往症としては、二十歳ごろ大腸カタルで注射一本と服薬をいたしております。\n\nまた本家は潰れ家敷となっており、本家に眼を患って亡くなった者がいるとのことでございますが、その関係がございましょうか。\n\n御屏風観音様はお祀りさせていただいておりますが、御神体は家族の者が解らないために、まだ御奉斎いたしておりません。\n\nなお、御浄霊の急所御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「御神体はまだ・・・やっぱり、どうもね。\n\n御神体を祀ってその部屋に寝なければいけないですね。\n\nこれは、霊的もありますが、やっぱり霊、体と両方ですね。\n\nこういう人は頸のまわりをみてご覧なさい。\n\n必ず固まりがありますから、そこを溶かさなければならない。\n\nそれから肩・・・その辺に固まりがありますから、それを溶かす。\n\n家族が反対するんだからしようがないが、それは、ゆっくりで良いです。\n\nそれから後ろ（延髄）ですね。ここに固まりがありますから、それを良く溶かす。治りますがね。そんな難しいものじゃない。\n\nそれから頭ですね。こういう所（延髄）の毒が頭に行って、そうして目に行って固まるんですよ。」\n\n**信者の発言**  \n「最初、黒目は飛び出ておりましたが、ほとんど低くなったようでございます」\n\n**明主様御垂示**  \n「反対に凹んだわけですか。今黒くはあるんですか。」\n\n**信者の発言**  \n「黒くはなっておりますが、その前が膜が被ったようになっております」\n\n**明主様御垂示**  \n「目の玉が取れる場合があるんですがね。そんなことはないですか。」\n\n**信者の発言**  \n「取れたようではございません」\n\n**明主様御垂示**  \n「それは取れたような気がしますね。それでなければ凹むわけはないんだ。\n\n膿で後ろから押されて、目の玉が取れる場合があるんだ。\n\n膿でいっぱい被ったそのまま出たんですよ。\n\nだから、膿の固まりみたいに見える。それは目の玉ですよ。\n\n片っ方だけですね・・・この方は望みないですね。\n\n片っ方は治りますね・・・頭の毒を取ればね。\n\nけれども、これはそうとう長くかかりますね。\n\n何年もかかりますね。\n\nですから、反対があったりすると、ちょっと・・・それほど丹誠にして、結局「骨折り損のくたびれ儲け」になるかもしれないが・・・これは止めた方がいいかもしれないですね。\n\nいくら人間を救うといっても、十人が十人全部救うことはできないんですよ。\n\n十人のうちに二人や三人は救われない人ができるんですよ。致し方ないですね。\n\nだからことごとく救おうとしても、救えない場合には、まず止めるよりないですね。\n\nそういうのはどうしても、霊になって救うというよりしかたがないです。\n\n肉体では救われないというわけですね。」\n\n---"
    },
    {
      "title_idx": 24,
      "pub_idx": 13,
      "title": "御神体に対する粗相",
      "publication_title": "御神体にシミがついた場合",
      "content": "**信者の質問**  \n「ある信者の家で、雨漏りのため御神体にしみがつきましたが、この御神体はこのままお祭り致しておりましても宜敷う御座いましょうか。\n\nまた夏季虫がとまり、御神体の隅の方にしみをつけましたので御座居ますが、どう致しましたら宜敷うございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「シミが着いてはいけない。表具屋で直さすとよい。\n\n御神体は家や座敷に相応しなくてはいけない。でないとこういう事がよくある。」\n\n---"
    },
    {
      "title_idx": 24,
      "pub_idx": 15,
      "title": "御神体に対する粗相",
      "publication_title": "御神体が雨漏りで汚れた事例",
      "content": "御神体奉斎と相応の理\n\n**信者の質問**  \n「光明如来御書体御祭りの家にて雨漏りして汚れました。どうすれば宜敷いでしょうか。」\n\n**明主様御垂示**  \n「訳のある事がよくある。\n\n家に相応しないのをお祭りしているとこういう事がよくある。家に相当しなくてはいけない。一番良い部屋の床へ祭らなくてはいけない。\n\nまた、家中一致してお祭りせねばいけない。反対があると反っていけない。\n\nまた病気の治らぬうちにお祭りすると早く治るなどとして祭ってはいけない。\n\n生命に関わらぬ病気は差支えない。\n\n生命に関わる病気は、御光が強くなるから浄化も強くなる。\n\n衰弱しているのは、それで反って斃れる。\n\nであるから、これなども何か訳があると思うから、査べてみよ。」\n\n---"
    },
    {
      "title_idx": 24,
      "pub_idx": 16,
      "title": "御神体に対する粗相",
      "publication_title": "台風で御神体を汚した場合",
      "content": "**信者の質問**  \n「台風により、家が吹きまくられそうになり、主人が留守中なので奥さんが、子供二人をかかえて、近所に避難しました。\n\n家は雨戸を吹き飛ばされ、御神体もはずれ、雨戸が上に乗り、全体的に雨に濡れましたが」\n\n**明主様御垂示**  \n「経師屋（きょうじや）に直してもらったら良い。\n\nそうして、でき上がったら持ってきなさい。\n\nちゃんと浄めて霊を入れて上げます。」\n\n---"
    },
    {
      "title_idx": 24,
      "pub_idx": 17,
      "title": "御神体に対する粗相",
      "publication_title": "御神体に血がついた場合",
      "content": "**信者の質問**  \n「御神体の左のほうに蚊の血と思われるものが二センチほどついておりますのに気がつきましたが、\n\nこれは何か御神業上の間違いがあったのかとも思いましたが、どのようなわけでございましょうか」\n\n**明主様御垂示**  \n「無論何かあったのですが、小さいことです。経師屋（きょうじや）に洗ってもらえばよいです。」\n\n**信者の質問**  \n「経師屋に聞きましたところ、血のついたのは取れないそうです」\n\n**明主様御垂示**\n\n「では、紙で埋めてもらえばよいです。\n\n経師屋が分からないように上手にやります。」\n\n---"
    },
    {
      "title_idx": 24,
      "pub_idx": 19,
      "title": "御神体に対する粗相",
      "publication_title": "御神体の裏に字を書いた場合",
      "content": "**信者の質問**  \n「だいぶ以前に二、三人が一緒に光明如来様をいただき、同じ表装屋に出しましたが、\n\nその中の一人が、もし間違ってはいけないというので、御神体の裏の隅に墨で自分の名前を書き入れ、そのまま奉斎しておりましたが、\n\n最近それが申しわけないとお詫びにまいっております。いかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「表装して見えませんか。」\n\n**信者の質問**  \n「表からは見えません」\n\n**明主様御垂示**  \n「裏からも見えないでしょう。\n\nそうしたら、そのことを言えば、私が許せばよいのですから、それでよいです。」\n\n---"
    },
    {
      "title_idx": 24,
      "pub_idx": 20,
      "title": "御神体に対する粗相",
      "publication_title": "子供が御神体に鉛筆でいたずら書きをした場合",
      "content": "**信者の質問**  \n「私事、七月の石田教会のお祭りに参拝いたしました留守に、\n\n六歳になります子供（忠明）がお座敷に入り、御神体の光明如来様の字の一番下方の向かって右下の白い所に、鉛筆にて約一寸くらいの縦条を三つ書いておりましたのを、帰宅いたした翌朝気がつき、\n\nさっそく祝詞、善言讃詞を奏げてお詫び申し上げ、子供によく注意いたしまして後、\n\n消しゴムに御浄霊して、謹んで消させていただきました。\n\nまことに相すまぬことをいたさせました。お許しくださいませ。また今後の御垂示を謹んでお願いいたします。」\n\n**明主様御垂示**  \n「それだけなら別にたいしたことはないからよろしいが、原因は御神体を敬う心に、いささか隙があったためである。」\n\n---"
    },
    {
      "title_idx": 24,
      "pub_idx": 21,
      "title": "御神体に対する粗相",
      "publication_title": "御神体の紐が切れた事例",
      "content": "**信者の質問**  \n「STという一信者の家で御座いますが、家柄が古く本人の父は八代目でただ今健在で御座います。\n\n昨年十二月十八日午前十時頃、お祭りさせて戴きましてから七ケ月位になります御神体の紐が切れまして床の間に落ちました。\n\nよくしらべて戴きました所、その紐は始めから非常に弱かったように見受けられました。\n\n父は非常に骨董品が好きで、御神体が落ちます三日位前に義経の生い立ちから\n\nその最期まで書いてある武者絵の金屏風を御神前に飾っておりました。\n\nまた現在は製材所を営んでおりますが、以前船を持っており運送などを致しておりまして、\n\nその時船にあった「龍神（八大龍王）が憑っている鏡」を家の中に祀っております。\n\n十八日の朝、鶏に餌を与えに行きましたら牝鶏が一羽死んでおりました。\n\nこれは何かのお知らせで御座いましょうか。\n\nあるいは想念の間違いで御座いましょうか。お伺い申し上げます。\n\n父は未だ入信致しておりませんが母と本人夫婦は入信致しております。」\n\n**明主様御垂示**  \n「大した事ではない。紐の切れるのもあり得べき事である。\n\n八大龍王は結構である。\n\n牝鶏の死ぬような事などよくある事だ。\n\n小さい事であるから気にしないでよい。」\n\n---"
    },
    {
      "title_idx": 24,
      "pub_idx": 22,
      "title": "御神体に対する粗相",
      "publication_title": "御神体の紐が切れた事例",
      "content": "**信者の質問**  \n「四十六歳の婦人。主人は二十五年一月入信、ただちに御屏風観音様を御奉斎させていただき、三月に御神体を御奉斎させていただいております。\n\n本年一月十七日朝お参りの際御神体の巻き紐が根元から刃物で切ったように切れて落ちており、教会にてお詫びして紐の取替えの手続きをいたしました。\n\n祖霊の知らせではないかと思い、仏壇が粗末でしたので新しいのにいたしました。\n\n一月十八日より子供（入信者、十四歳）が頭痛、発熱、貧血等の御浄化をいただき、真っ青になり死相の現われたこともございました。\n\nまた京都の伏見稲荷を信仰しておりまして、主人は御利益をいただいたこともあり、まだ執着がとれず、室内に祀っております。\n\n主人の無理解のため稲荷の話をすると目の色を変えて怒りますので、屋外に移すこともできません。\n\n私も人工流産をしたことがございまして、罪深い者でございます。これらのことに関係がございましょうか」\n\n**明主様御垂示**  \n「伏見稲荷はいつから信仰してますか。」\n\n**信者の質問**  \n「十年前からでございます」\n\n**明主様御垂示**  \n「今どこに祀ってますか。」\n\n**信者の質問**  \n「御神体は二階に、稲荷は階下でございます」\n\n**明主様御垂示**  \n「紐を切って、今は紐をつけて掛けてあるのですか。」\n\n**信者の質問**  \n「紐を新しくいたしまして御掛けしております」\n\n**明主様御垂示**  \n「しかしそれはそのままではいけないのです。紐を取り替えて、私が浄めなければならないのです。」\n\n**信者の質問**  \n「まことに申しわけございません」\n\n**明主様御垂示**  \n「そうでなければ光明如来様の本当の光は出ないのです。\n\n一旦落ちたものは霊を入れ替えなければなりません。早速そうしなさい。\n\nそれから伏見のお稲荷さんには悪い狐がずいぶんいますから、やっぱりそれを改心させなければならないです。\n\n二、三年もたてばたいてい改心しますが、それはまだ執着がある狐とみえます。\n\nだからいくらかは何かやります。\n\nしかし光明如来様の光で、そういうことはだんだんできなくなりますが、今のように落ちたりすると本当の光がでません。\n\nこれはお詫びくらいでは駄目なのです。\n\nちゃんと霊を入れてあげますから、それから一年以上たてばお稲荷さんを処分してもよいです。\n\nそれまでは処分してはいけません。\n\nですからよく雨の染みができたり、いろんなことがあって経師屋に直させたりしますが、それは必ず私の所に浄めに持って来ます。\n\nそれをしなければいけないのです。」\n\n---"
    },
    {
      "title_idx": 24,
      "pub_idx": 24,
      "title": "御神体に対する粗相",
      "publication_title": "表具屋が過失で御神体を切った事例",
      "content": "**信者の質問**  \n「新しい御神体を表具屋が表装致します際粗相致し、御神体を横に刃物で切ってしまいました。\n\n上手にはぎ合せて表装は致しましたが、そのまま御祭り致しましても御許し願えるもので御座居ましょうか。」\n\n**明主様御垂示**  \n「新しいのと替える。いずれも皆訳がある。\n\nしかし一概に悪いとのみはいえぬ。何かそのうち神様が知らす。」\n\n---"
    },
    {
      "title_idx": 24,
      "pub_idx": 26,
      "title": "御神体に対する粗相",
      "publication_title": "御神体に二度シミが出た事例",
      "content": "**信者の質問**  \n「二十六年十一月大光明如来様を御奉斎し、二十七年四月頃御文字に雨漏りのシミができ、当時お伺いし焼却せよとのお言葉をいただき、焼却いたしました。\n\n二十七年七月光明如来様を御奉斎のお許しをいただきましたが、その家は山陰（やまかげ）で非常に湿っけまして、昨年六月頃より御神体の御文字でない白い所に薄くシミが出てまいり、本年になって濃くなってまいりました」\n\n**明主様御垂示**  \n「その人は教師ですか。」\n\n信者の説明  \n「一信者でございます」\n\n**明主様御垂示**  \n「信仰に入ったのはいつですか。」\n\n信者の説明  \n「二十五年頃と思います」\n\n**明主様御垂示**  \n「四月に焼却して三ヶ月の間お祀りしてなかったわけですが、\n\nそうすると信仰のほうはボヤボヤしているのでしょう。そのためですね。」\n\n信者の説明  \n「本人は支部のほうでお使いいただいております。\n\n兄の家で、兄夫婦がおります。弟が拝受いたしまして・・・」\n\n**明主様御垂示**  \n「本人はどこかの支部に泊りきりになっていて、奉斎してある所には、住んでいる人は兄さんですか。」\n\n信者の説明  \n「さようでございます」\n\n**明主様御垂示**  \n「それではぜんぜん意味がないではないですか。」\n\n信者の説明  \n「兄さん夫婦も入信しております」\n\n**明主様御垂示**  \n「兄さん夫婦も御神体をお受けしているのですか。」\n\n信者の説明  \n「いいえ」\n\n**明主様御垂示**  \n「兄さん夫婦がお受けして拝むのが本当でしょう。\n\nそれを、弟が奉斎して、他に行ってしまっているのでは、空ッポです。\n\nつまり「神は順序なり」で、順序が正しくなければいけないのです。\n\n肝腎な兄貴がお受けしないで、弟がというのは変です。そういうものなのです。」\n\n信者の説明  \n「それは早速お巻きしまして」\n\n**明主様御垂示**  \n「それは文字にはないのでしょう。だからそれは経師屋で落としてもらって表装をやり替えて、\n\n今度弟がお祀りするようになったら、そのときにこっちにお浄めに持って来なさい。\n\n浄めてあげます。それから奉斎するのです。」\n\n**信者の質問**  \n「兄さんの御神体奉斎」\n\n**明主様御垂示**  \n「それはそっちの勝手です。\n\n拝みたければ奉斎するし、嫌ならよせばよいです。」\n\n---"
    },
    {
      "title_idx": 24,
      "pub_idx": 27,
      "title": "御神体に対する粗相",
      "publication_title": "御神体の破損　身代り事例",
      "content": "**信者の質問**  \n「四月二十八日午後二時過ぎ、風のないのに戸が倒れまして御神体をお切りしましたことを深く御詫び申し上げます。\n\n同時刻に主人が工場で旋盤の機械にまき込まれるところを、ズボンだけまきこまれて事なきを得ました。御守護誠に有難う御座いました。」\n\n**明主様御垂示**  \n「これは身代りである。」\n\n---"
    },
    {
      "title_idx": 24,
      "pub_idx": 28,
      "title": "御神体に対する粗相",
      "publication_title": "御神体を台風で紛失　身代り事例",
      "content": "**信者の質問**  \n「今度の十三号の台風で、高潮により、本人は御守護をいただきましたが、\n\n光明如来様は表装の天だけを残し、御屏風観音様も行方不明となりました。謹んでお詫び申し上げます」\n\n**明主様御垂示**  \n「それは身代わりになるということもあるのです。」\n\n---"
    },
    {
      "title_idx": 24,
      "pub_idx": 29,
      "title": "御神体に対する粗相",
      "publication_title": "御神体に汚紙が付着していた事例",
      "content": "**信者の質問**  \n「信徒さんの家へお祀りさせて戴きました、光明如来様の御軸の光の御書体に紙が三ケ所位付着しております。\n\nお祀りした日からその家の奥さんが腰の浄化を戴きました。\n\nなおお祀り後四ケ月後にやはり奥さんが霊的状態の御浄化を強く戴きました。\n\n御書体と何かの関係が御座居ましょうか。」\n\n**明主様御垂示**  \n「御書体と関係があるのではなく、お示しである。」\n\n---"
    },
    {
      "title_idx": 24,
      "pub_idx": 30,
      "title": "御神体に対する粗相",
      "publication_title": "表具師が御神体に疵をつけた事例",
      "content": "**信者の発言**  \n「支部の信者で、支部の御神前と自分の住居が違い、住居に光明如来様を奉斎しておりましたが、\n\n今年の春“如”の字に壁土のようなシミのようなものがあり、早速経師屋に出したところ、\n\nどう間違えたのかナイフのけずり跡をつけており、気になりますので、本日お持ちしました」\n\n**明主様御垂示**  \n「自分の家のお祀りはいつですか。」\n\n**信者の発言**  \n「初めは支部と自宅と同じにしておりましたが、自宅には去年でございます」\n\n**明主様御垂示**  \n「支部はいつできたのですか。」\n\n**信者の発言**  \n「二十五年頃でございます」\n\n**明主様御垂示**  \n「それまでは自分の家が支部になっていたのですね。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「それで、支部が新しくできて、支部にお移ししたわけですか。\n\nそうすると支部のほうは新しく受けた御神体ですか。」\n\n**信者の発言**  \n「その当時は個人として受けた大光明如来様です」\n\n**明主様御垂示**  \n「では、持って来ていれば見てあげます。」\n\n---"
    },
    {
      "title_idx": 24,
      "pub_idx": 31,
      "title": "御神体に対する粗相",
      "publication_title": "御神体を犬に汚された事例",
      "content": "**信者の質問**  \n「犬がじゃれつき御神体に・・・」\n\n**明主様御垂示**  \n「座敷に置いた犬ですか。」\n\n信者の説明  \n「隣の時計屋で犬と猫を飼っており、奥さんについて来た犬がじゃれつき、ほとんど分からないほどですが「来」の字にかかっております」\n\n**明主様御垂示**  \n「隣の時計屋の人が犬を連れて来たというわけですか。その犬は座敷に住んでいる犬ですか。」\n\n信者の説明  \n「座敷に住んでおります」\n\n**明主様御垂示**  \n「それは、見て気がつかないくらいですか。」\n\n信者の説明  \n「さようでございます」\n\n**明主様御垂示**  \n「気がつかないくらいならそれで良いですが、良くお詫びして浄めれば良いです。\n\nそれからこの次は犬を一緒に連れて来ないようにということをよく言って、そうしてもしか連れて来たときは、犬だけ遠慮してもらいたいと頼むのです。\n\nだいたい犬は座敷に上がるということは嘘です。\n\n法に外れているのです。\n\n犬というのは、土間にいるのですから、土間におくべきです。\n\nしかも神様をお祀りしてあるところに四足を入れるということはたいへんな御無礼です。\n\n信者というものは気がゆるんでいるのです。\n\n神様に対する尊敬心を忘れているか、ゆるんでいるかしているのです。\n\nだから隙があるわけです。」\n\n信者の説明  \n「同じ時計屋で、同業者の関係がありますので、時々見えますために心配しております。"
    },
    {
      "title_idx": 24,
      "pub_idx": 32,
      "title": "御神体に対する粗相",
      "publication_title": "",
      "content": "**明主様御垂示**  \n「飛んでもないです。その考え方というのがどうかしている。\n\nそれは一日も一刻も早く御神体を・・・離せないとか、しまえないとか、という観念がなくてはいけないのです。\n\nそれを御無礼とかなんて言うのはぜんぜん問題になりません。\n\nもしそう思ったら、そのところの家に何か囲いを竹か何かで作って、犬を連れて来たときはそのところに入れる。\n\nさもなければ犬を連れて来たら断ったらどうですか。\n\n私の所は神様をお祀りしてあるので御無礼があっては困るからと言うのが当然です。\n\nそれで承知しなかったら絶交すれば良いのです。\n\nそのくらいの信念がなければ本当に信仰に入っているのではない。\n\nあなたもそういうことは良く言い聞かせなさい。\n\nそういうことは肝腎なことだから、しっかりしなければいけない。」\n\n---"
    },
    {
      "title_idx": 34,
      "pub_idx": 16,
      "title": "お光の奇瑞",
      "publication_title": "",
      "content": "なお前述の従姉も主人と共に入信させて頂き、信仰の道を進ませて戴いております。あわせて御報告させて頂きます。\n\n有難うございました。この上ともよろしく御守護の程をお　願い申し上げます。（昭和二十八年六月一日）」\n\n---\n\n体験談　感電死より蘇る　（地上天国　1号　昭和23年12月1日発行）\n\n愛知県知多郡岡田町　ＫＴ（男性）\n\n「私は一昨年八月教修を受けましたもので、電気請負業を致しております。\n\n九月十一日二時半頃名古屋市熱田区千代田町にて外線修理中、高圧線に左手親指、食指が接触し、右足に抜け、人事不覚になりまして\n\n柱上にて身体をしばった胴縄が足に掛り、身体は真逆様に釣り下げられたる形になり、\n\nその時左足より低圧線二〇〇ボルト線に接触し、約一時間位同線接触したままぶら下っておりました。\n\n電柱の下では四十人位の人だかりで、わいわい騒いでいるばかりで、誰も助けた私を降してくれる者はなく、顔はだんだん腫んで来ていたそうです。\n\n中部配電の方が降して下さいました時は丁度、焼魚のように足が曲らなく、立木同様になっていたのだそうです。\n\nそれなのに死ぬべき筈の私が不思議に一時間半程して生気づきました。\n\nその時気がついてみると、その日私はお光を家へ忘れていたのです。\n\nそしてお守りをかけていなかったために、こんな恐ろしい禍に遇った事を知りました。\n\nそれなのに奇蹟的にも生命に異常なく助けていただきました。\n\nこれも偏に光明如来様の御守護の賜と一家喜んでおります。\n\nその後榊原先生初め岡田教導所の先生に御浄霊を頂き順調に進んでおります。」"
    }
  ]
}