{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 25,
  "total_parts": 29,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 70,
      "title": "伊都能売の働き　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "経と緯のどっちにも偏らない文明が真理 （昭和28年10月15日）",
      "publication_title_ptbr": "",
      "content": "「伊都能売ということをよく言いますが、伊都能売というのは数でゆくと「五」「三」です。\n\n「イヅ」「ミズ」です。「イヅ」ということは五つ、「ミ」ということは三つということですから、「ヒ」「ミズ」ということです。\n\n「ヒ」「ミズ」ということは「カミ」です。\n\n「ヒ」は「カ」「ミズ」は「ミ」ですから、伊都能売が本当の神なのです。\n\nそこでこれについておもしろいことがあります。\n\n私が大本教にいたときに分かったのですが、「大本は世界の型であるから」というのがお筆先にあるのです。\n\nだから神様の経綸の最初の型になるわけです。\n\nというのは、教祖の出口なおという人は、経つまり火になるわけです。\n\n経ですから実に几帳面で厳格なのです。\n\n決して膝をくずしません。\n\nだいたいが女ですからそうですが、キチンと坐って少しも体がくずれないのです。\n\nそれで実に極端なくらい厳格なのです。\n\n食べ物でも、動物の油などは食べません。\n\nですから教祖の時代には信者がやはりそういうようで、\n\nなにしろ洋服は絶対にいけないし、それから皮のカバンも持たないのです。\n\nこれにはわけがありますが、以前大本教では一年に一度、丹後の沖に男島女島という二つの島があって、\n\n艮の金神様が女島男島で行をされたというのでお参りをするのですが、\n\nそのときに一度非常な暴風に遭ってさんざん船がもまれてみんな心配したことがあります。\n\nそのとき、これにはなにかあるというので、要するにだれかが穢れた物を持っているに違いないというので調べたところが、\n\n一人皮のカバンを持っていた人があったので、\n\nこれが原因だというのでその皮のカバンを海の中に投げ込んだのです。\n\nそうすると暴風がピタッと止まったのです。\n\nですからまんざら迷信ではないのです。\n\nそれは教祖の身魂の因縁というか、経一方の一つの性格的のいろいろなことが現われるのです。\n\nそれからまた出口王仁三郎という方は緯ですからそれがまた極端なのです。\n\n年中寝てますが、著述をするときには寝ながらしゃべるのです。\n\n起きていると出ないというのです。\n\nですからいろんな建物の各部屋部屋には、みんな蒲団を敷いて枕をおいてあって、そこに行くとゴロッと寝るのです。\n\nそれで大本事件で官憲が調べたときに、各部屋に蒲団を敷いて枕があるので、\n\nこれはここで女を犯すのだというので調べられたのです。\n\nそれで「ワシは緯の身魂だから」と言っているくらいですからしようがありません。\n\nその経と緯、火と水が実によく現われてます。\n\nそこで教祖さんの経一方のために、大正十年にああいった大本事件というものを起こしたのですが、一時は非常な打撃を受けました。\n\nそれから聖師様になってからは、緯のためにとうとう昭和十年に大本事件を起こしてしまったのです。\n\nこれは致命的なものです。\n\nなにしろ七年牢屋に入っていて、終戦になったのでやっと出されたくらいなものです。\n\n結局、経で失敗し、緯で失敗したのです。  \n　\n\nこれを世界に合わせてみるとよく分かります。\n\nつまり東洋文明が経で、西洋文明が経ですが、経の東洋文明、要するに精神文明のために、緯の物質を否定したのです。\n\nそれがインドですが、ああいう具合に物質的には貧困になってしまってます。\n\nこれはつまらない話ですが、映画などで見ても、インド人は痩せてまるで骸骨みたいです。\n\nそれはなにかというと、食べ物を少なく食べるのが習慣になって、痩せるのがふつうになってしまっているのです。\n\nそこにもっていって、近ごろはよほど変わったが以前は菜食と牛乳だけだったのです。\n\n日本の封建制度というものはそれに大いに影響されているのです。\n\nところが西洋の方はぜんぜん別で、逆に侵略し横に拡がったために争いが絶えないというわけで、\n\n結局今は横同士が争っているわけですから、これも失敗です。\n\nですから東洋は経の文明によって失敗し、西洋は緯の文明によって失敗したわけです。\n\nそこで伊都能売というのは十の真ん中で、経にあらず、緯にあらず、\n\nまた経であり緯である、という融通無碍、それが伊都能売です。\n\nそこで大本教で、教祖の経と聖師の緯から生まれたのが私なのです。\n\n私がその両方をとった伊都能売です。\n\n私のやり方というのは、ちょうど伊都能売的です。\n\nバッジもそういう意味を表徴してあるのです。\n\n経と緯のどっちにも偏らない文明、それが本当のもの、真理です。\n\nそれからもう一つは力の根源になるのです。\n\nそれで「力」という文字は、最初経を書いて、横を書いて、それからこうゆくのです。\n\nですから経緯を結ぶと力が出るのです。\n\nそれで結んで活動を始める形です。\n\n浄霊で病気を治すということも、これは力です。\n\nそれでこの力というものは、歴史でも分かるとおり今まではなかったのです。\n\n今までのは経か緯かどっちか一つです。\n\nこの結んだものというのはなかったのです。それで結ばれないから力がないのです。\n\nですから今までの宗教でも力は現わさなかったのです。\n\nみんな教えです。宗教という教え、仏教という教えです。\n\nしかし教えでは本当に人は救えません。\n\n教えでは病気は治りません。\n\nこれは力でなければならないのです。\n\nその力というのは今言ったとおり、経と緯を結んで初めて現われるのです。\n\nそれで大本の経緯を結んで私が生まれたわけです。\n\n世界の文明がやはりそうなっているわけです。\n\nそういうことを知れば、神様の経綸、メシヤ教の出現ということがよく分かります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月15日"
    },
    {
      "title_idx": 70,
      "title": "伊都能売の働き　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "経にあらず緯にあらずという思想が世界をリードする （昭和28年4月25日）",
      "publication_title_ptbr": "",
      "content": "（御論文「これから世界はどうなる」発表）\n\n「今読んだとおりで、つまり今までの社会というのはいろんな思想の人間に考え出させたのです。\n\nそうしてそれを実験してみると、結局どれもこれもうまく行かないのです。\n\nこれは私は、大本教信者時代に分かったのですが、大教の教祖様の出口なお刀自は経の信仰、つまり小乗信仰です。\n\nですから実に厳しいのです。そこで教祖様は「イヅの御霊」とも言われたのです。\n\n「イヅ」というのは厳しいのです。それから聖師様の出口王仁三郎は緯で、「ミズの御霊」です。\n\n教祖様は経、聖師様は緯だということになっていたのです。\n\nそれで最初は「イヅの御霊」つまり厳しいやり方によって失敗したわけです。\n\nですから教祖様は始終きちんと坐って、体を少しも乱さないのです。\n\nしかし厳しいと言っても、やはり神様ですから愛はあります。\n\nだからその厳しさを人には強要しないで、御自分で守っていたのです。\n\nおもしろいことがあったのですが、教祖様はどんな人にも同じような待遇をされるのです。\n\nそれである信者が「教祖様はどんな人にも同じ待遇をされているが、やはり好きな方と嫌いな方があるでしょうが、それを伺いたい」と言ったところが、\n\n「ワシも好きな人と嫌いな人が大いにあるが、そういう別けへだてをすると、嫌いな人は非常にいやな思いをする、それがつらいから同じようにしている」と言われたのです。\n\n御自分には厳しくても、人には厳しくしないという、そこにやはり神様としての愛があります。\n\nだからそれに似たことは、私もよく言われます。\n\n私は忙しく自分の仕事をしてますが、それで家内やほかの者が遊んだりしてますが、\n\nよく世の中の亭主は、自分が働いている時に女房子供が遊んだりしていると、それがシャクに障って叱ったりしますが、\n\n私はそういうことはぜんぜん、わざとやらないどころか、そういう気はないのです。\n\n私はむしろ、自分がいくら骨を折っても、ほかの者が気持ち良く愉快に遊ぶばかりでなく、いろんなそういう生活をしていると、非常に気持ちが良いのです。\n\nですから自分がいくら忙しくても苦しくても、別になんとも思いません。\n\nこれは私は別に修行のためにそうするのではないので、そういう生活のためなのですから、私の道楽のようなものです。\n\n人が喜んで満足しているのを見るのが愉快でたまらないので、そういうようにやっているのです。\n\nそういうようで、教祖様にはそういう点が非常にあったのです。\n\nところが聖師様という人はぜんぜん反対で、大体生活も始終寝ているのです。\n\n信者がお目にかかりに行っても、寝ている方が多いのです。\n\nそれでワシは「ミズの御霊」で水なのだから、きちんと坐っていると苦しいと言って、歌を作るにも文章を作るにも、横に寝ていて筆記させるのです。\n\nこれはおもしろいものです。\n\nところがそういう緯のやり方ですから非常に拡がったのですが、そのために災いされて失敗されたのです。\n\nこれが一つの型になっているのです。\n\nですからお筆先に「大本は世界の型であるぞよ」というのがありますが、確かにそうです。\n\nそれで東洋は精神的ですから、「イヅの御霊」で、それが失敗したのです。\n\nそれで西洋文明に負けたのです。\n\nところが西洋文明も経ですから、それによって失敗するわけです。\n\nそこで東洋の精神文明と西洋の物質文明の両方がきっちりと結ぶことが、今言う伊都能売（いづのめ）式です。\n\nそれが人類の目的です。そこで良い世界ができるのです。\n\nその結ぶ中心の仕事をするのがメシヤ教です。\n\nですから結局世界は、あらゆる思想、あらゆる主義というものが間違っているということを知って、\n\n今書いてあったような、経にあらず緯にあらずという、これが世界をリードするわけです。\n\nそうすると、ほかの主義思想はいけないということを人類が覚るということがこれから出てくるのです。\n\nつまりいろいろな失敗の悩みが世界的に出てくるのです。\n\nそれでメシヤ教が、「こうやることが本当だ、これが真理だ」ということを世界中に宣伝して、\n\nそれで初めて「なるほど」と気がついて、それが一つの根本思想になって地上天国ができるわけです。\n\nそういうわけですから、共産主義もスターリンがいた時が、まずとにかく華やかだったのです。\n\nそれからアメリカが資本主義によって世界を非常にリードしてますが、これがいずれは共産主義と同じように没落すると思います。\n\n今の話は大体を話したわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月25日"
    },
    {
      "title_idx": 70,
      "title": "伊都能売の働き　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "日本と外国の使命 （昭和10年9月5日）",
      "publication_title_ptbr": "",
      "content": "「日本は日月の文明である。\n\n皇太子殿下の御名、明仁親王と申上げる御名も今後出来上る世の中の為に御付け遊ばされると拝察申上げるのである。\n\n日本精神とは何んであるかというと、昔から神道で言う四魂が完全に調和すれば良いのである。\n\n四魂  \n・荒魂（あらみたま）・・・勇  \n・和魂（にぎみたま）・・・親  \n・奇魂（くしみたま） ・・・智  \n・幸魂（さちみたま）・・・愛  \n　  \nこの四魂の調和した働きを伊都能売（いづのめ）の働きと言い、観音行であるのだ。\n\nこれを最もよく表わしたのが明治天皇の降し給える教育勅語の御精神通りに\n\n人間の行をする様に成ってこそ初めて人間であるのだ。\n\n今までは人の皮着た獣であった人が多かったのである。\n\n何故ならば人として尽すべき道を実行していなかった人が余り多過ぎたからである。\n\n少なくとも日本人は其の様な者にならんのだ。\n\nまず観音会から見本を示して是を日本中に押し拡げ、又世界中に拡げねばならんのである。\n\n是により真の世界が開けるのである。\n\n世人は今まで「人は病の器」なんぞと間違った事を言った。\n\n「人は健康の器」であって皆其処迄行くのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年9月5日"
    },
    {
      "title_idx": 71,
      "title": "伊都能売の働き　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大乗と小乗を結んだ真ん中が伊都能売 （昭和27年1月1日）",
      "publication_title_ptbr": "",
      "content": "「それから、今お話しようと思うのは、大体今年には変わりないが、今年から特に、信者の人は、方針といっては変だが、\n\n今まで知ってはいながら、どうも実行し得ない点ですね。\n\nその二、三の事を、今年の座右の銘とでもして聞いてもらいたい。\n\nいつも言う通り伊都能売ですね。\n\n伊都能売の働きにならなければいけない。\n\nという事は、つまり大乗と小乗・・・大乗が緯で、小乗が経ですからね。\n\nそれを結んだ真ん中が伊都能売だと、始終言ってますが、\n\nところがどうしても、大乗になったり小乗になったり、片っ方にずれちゃうんですね。\n\n結ばない。結べないんですね。\n\nそういう人が沢山ある。これが根本なんですよ。\n\nメシヤ教の意味というのは。そこにあるんです。\n\n今までの宗教は、みんな・・・経か緯かなんです。どっちかです。\n\n結んだものは一つもない。結んだ宗教はないんですからね。\n\nこれは宗教に限らず、みんなそうです。\n\n今の米、ソの問題もそうです。\n\nソ連は経で、アメリカが緯で、こらはいずれは結ぶんですが、\n\n今は結ばないで、両方が極端な考えでやってますから、\n\nその為に多くの人類が犠牲にならなければならない。\n\nそういう訳なんです。で、経と緯を結ばないと極端に行っちゃうんです。\n\nその点がいけないんです。それについて・・・今朝も「おぞうに」を食べる時、\n\nモチがブツブツで、よそうと一つのおモチが、五つにも六つにも分離している。\n\nまとまっていない。\n\nなぜかというと、明主様が良くついたのはお嫌いだから、\n\nなるだけザクザクした方が良いというので、つかな過ぎちゃった。\n\nだから私は言ったんです。このおモチは明日からお茶漬けに食べると言った。\n\nみんな分離してしまうんですからね。\n\nお茶漬けにちょうど良いんですよ。\n\nこれも極端なんですよ。\n\n私は、あんまり良くつかないのを好きですからね。\n\nそうするのを、あんまり極端にやっちゃった。\n\nそれから、明主様は歯がお悪いから、薄い方が良いというので、こんなに薄くしちゃった。\n\nだから余計ザクザクです。\n\nお前たちもそうかと言ったら、いいえ違います。\n\n見たところ・・・自分たちは、こんなに厚いのを食べている。\n\nつき直しましょうか、と言うから、元旦早々つく奴が・・・といった。\n\n明日から、お前たちの食べるモチを食べさせてくれと言った。\n\nつまり、これが極端なんです。\n\nで、これがやはり伊都能売でないんですね。\n\nだから、すべての問題について、やはり経緯結ぶ・・・ちょうど真ん中ですね。\n\nそれに行かなければならないですね。\n\nところが世の中の事を見ると、どうしても結びのところにいかないんです。\n\nこの間も、ラジオの政治問題ですね。\n\n自由党、民主党、社会党のね。\n\nその幹部の人が、みんな、自分の党についての披露や何か喋りましたが、これを良く見ると、やはりどっちかなんです。\n\nちょうど良いところになってないですね。\n\n大体、資本主義とか社会主義とかいう事が、違うんですからね。\n\n資本主義でもいけなければ、社会主義でもいけない。\n\nまたどっちもなくてはいけない。\n\nそこの・・・何でもないような事で、ちょっと難しいんですが、\n\n難しいという事は、今まで偏った事の癖がついてますからね・・・\n\n人間は、そこで、両方混ぜるという事が、非常に難しく考えるんです。\n\n実はやさしいんです。\n\nですから、私はいつでも、おかずを食べる時に、甘いか辛いか・・・どっちか多いんです。\n\nそこで、いつも教えるんですがね。\n\n甘からず辛からず・・・中くらいの味が良いんだ。\n\n中々難しいですねと言う。\n\nいや難しくないんだ。\n\n私などから言えば、非常にやさしいんだ。良く言うですね。\n\nどうも、実に陽気が悪い。\n\nなぜといって、寒いような暖かいような・・・どっちにして良いか解らない、と。\n\nしかしそれが一番良いんじゃないか。\n\nつまり、そう言う・・・今までの人間の思想ですね。\n\nあるいは習慣とか、すべてそういうものに、みんな慣れないから、どっちかに偏っちゃうんですね。\n\nですから、信仰も片っ方は馬鹿に融通がきいて楽そうで、どうも・・・あれで信仰は良いものかしら、\n\nあれで信者かしらなんて言う人がありますから、やっぱり両方偏るんです。\n\nそこのうまい調和ですね。\n\nそういう風な一つの修業ですね。\n\n今までの修業というのは、恐ろしく骨の折れる、苦しいのが修業と思っているが、これはそうでない。\n\nかえって楽になる修行ですね。やり良くなる修行ですね。\n\nそういう事は、一番肝腎な事として、その修業をやられたいと思うんですね。\n\nそれから、すべての信仰的の考え方ですけれども、\n\nやっぱり今と同じように、自分も良し人も良し、人も良し自分も良し、というのでなければいけないですね。\n\nよく、戦争時分なんかも、滅私奉公なんて言いましたが、あれはいけない。\n\n極端ですね。滅私と言うのは、自分を滅すというんだからね。\n\n自分がなくなっちゃ、奉公なんか出来ない。\n\nしかしあれは、私を滅するという・・・私利私欲をなくするというんでしょうが、これもやはり極端です。\n\nだから、伊都能売式にいえば、人も良し自分も良し・・・これでなければ続くものではない。\n\n自分だけが犠牲になって人は良い、という事はいけないし、\n\n人を押しつぶしても自分が良く、という事もいけないですね。\n\n両方が良くなければならない。\n\nそんなうまいことができるかというが、出来るんです。\n\nむしろ、自分が良ければ人も良い、というのが出来やすいんです。\n\n今までは知らなかったんですね。\n\n大本教のお筆先にこういう事があった「人良かれの信心でないと、神の気持ちにかなわぬぞ」人良かれ・・・これはうまい言葉ですね。\n\nそれから「今の世は、自分さえ良ければ人はどうでも良いと言うむごい心になり居るから・・・」とある。\n\nですから、大本教では「我良し信心」というのがありますね。\n\nこれはもちろんいけないですね。私の信仰雑話にある通り、自分が幸福になりたければ、人を幸福にする。\n\nどこまでも愛ですね。他人を幸福にするという・・・これが欠けていてはいけない。\n\nこれが伊都能売になる。自分を捨てて人ばかり良くするというのも極端で、\n\n自分さえ良ければ人をぶっつぶしても良いという・・・これも極端です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月1日"
    },
    {
      "title_idx": 71,
      "title": "伊都能売の働き　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "大乗を主 （昭和27年1月2日）",
      "publication_title_ptbr": "",
      "content": "「それから昨日話したんですが・・・昨日と今日との話はだいぶ違うんですが、一つだけの事を話しておきます。\n\nいつも言う通り、大乗と小乗ですね。\n\n大乗にあらず小乗にあらず、経と緯ですね。\n\nその真ん中が伊都能売です。\n\nそれで、もう伊都能売にならなければならないんです。\n\nつまり、結ばなければならないんですね。\n\nところが、どうも極端になりやすいんですよ。\n\n人間は・・・何しろ今までの人間は、私がいつも書く通り緯と経ですからね。\n\n東洋文明の経と、西洋文明の緯が基本になってますから、人間がみんな経か緯か、どっちかになっている。\n\nこの間も、政治家の偉い人のラジオ座談会がありましたが、やっぱり右か左かになっている。\n\nあれは、左が経で右が緯ですからね。\n\nちょうど真ん中が伊都能売になるんですからね。\n\nそこで、経緯を結ぶ・・・それはメシヤ教がやるんですからね。\n\nですから、その信者が、経と緯をやる人でなければならないんですから・・・\n\n経と緯を結ぶという事は、大いにそれに中心を置かなければならないですね。\n\nですから、今年は経緯を結ぶという頭でやらなければならない。\n\n次は解り切った話で、つまり極端に行っちゃいけないんですね。\n\nところが今までの宗教は経の方が多かったですね。\n\n何しろ、美術館なんか造った宗教はないですからね。\n\nあれは経だからね。また経（きょう）という字が経（たて）ですからね。\n\nそれで、今までそういう風になっていたからしようがないんで、\n\nそういったような・・・経緯を極端に走らないで、ちょうど良い・・・中くらいですね。\n\n中くらいというのがあるんです。\n\nやっぱり気候と同じことですね。\n\n熱からず寒からずという・・・それが本当です。\n\nちょうどお彼岸がそうなってます。\n\n彼岸といって、彼方（かなた）の岸ですね。\n\n仏教でいうと、極楽浄土なんですよ。\n\nあれは良く現わしている。\n\n熱からず寒からず・・・そういったように、すべてをやっていく。\n\nそうして、どっちを主にする、というと大乗を主にしなければならないですね。\n\n何しろ・・・小乗が大乗の中にあるんですからね。\n\n小乗の中に大乗はないんですからね。\n\nですから、大乗が主になっている。\n\n経緯・・・十は、長さは緯の方が長いのが本当ですがね。\n\nすなわち、緯は大乗で経が小乗ですから、緯が経よりも少し長いのです。\n\n緯の働きが経よりも大きいのです。\n\nしかし、それじゃ恰好が悪いから十の字にして、経緯同じにしておきます。\n\n月という字が大乗です。\n\n日は小乗になる。月の中に日があるんです。\n\n月の下をチョン切ると日でしょう。\n\n日の中に月は入っていない。\n\nやっぱり、字の意味にも、そう含まれている。\n\nそれから明の字も月が大きくて、日は入ってますね。\n\nその代わり、先に行くほど広がっている。\n\n働きは月の方が上なんです。\n\nそういったような意味で、すべてを企図していくと間違いないんで、ちゃんと神様の思し召しに適っていくんですね。\n\nそういう風に、どっちにも偏らないでいくと、どんどん発展していくんです。\n\nよく、私は自動車の運転にたとえますが、右に行っても左に行ってもぶつかるから、真っ直ぐ行くんです。\n\nだから、信仰の方も、このようにやっていくと、ドンドン発展していく。\n\n話はそのくらいにしておいて、春らしい寸鉄を・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月2日"
    },
    {
      "title_idx": 71,
      "title": "伊都能売の働き　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "引きと突きの調和 （昭和26年5月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大和民族の特徴は平和愛好で、芸術を好むとお教えいただきましたが、\n\nそういったふうに、出雲系天孫系の特徴をお伺い申し上げます」\n\n**明主様御垂示**  \n「それは出雲系は・・・素盞嗚尊は月だから、「ツキ」というのは突くと言うのです。\n\nですから、刀なんか月の形になっている。\n\n「ツキ」というのは突くということで、征服するというのは「ツキ」の働きです。\n\n今の文明は「ツキ」の働きです。\n\nボクシングをやること、あれは素盞嗚尊の系統です。\n\n「ヒ」は引くというので求心的なんです。\n\n徳によって慕って集まってくるというのが、火の系統の性格です。\n\n征服して覇道的にやることが、月の系統です。\n\n今までは月の系統のやり方ですね。\n\n今度は昼間の火の系統の働きになり、引きつけるのです。\n\n天孫系のほうは、だいたい火の系統なんです。\n\n引く系統なんです。\n\n日本の天皇は、引くほうの系統です。\n\nだから二千年も続いている。\n\n「ツキ」のほうだとなかなかそうは続かない。\n\n物事を決めようとする・・・そういう今までの考え方や説き方は・・・だからいけない。\n\n決めないのです。\n\n経緯結ぶというので、千変万化で、両方が必要であって、両方のどっちかではいけない。\n\n突くほうもあれば、引くほうもある。\n\n根本は引くほうでなければならない。\n\nそれが伊都能売の働きなんです。\n\n悪の世の時代と、五六七の世の時代とは違う。\n\n月の時代に引くと負けるが、今のようになればいい。\n\n「信仰雑話」時代に説いたことと、「天国の福音」時代に説いたのは、やっぱり違うんです。\n\n既成宗教が明かさなかったというのは、明かせなかったのです。\n\n医学に対しても、以前は加減して書いた。\n\n徹底しない憾（うら）みがあった。\n\nもっとも、吹けば飛ぶようでは強いことは言えないが、\n\nこっちに力が出てからは、これは本当かもしれないということになる。\n\nヒョロヒョロしているのに、真理とか言うと狂人だ、と言うことになる。\n\nやはり応身の働きです。教えを説く場合、相手にとって、とんでもなく外れてしまうことがある。\n\n甘い物が好きな人に、辛い物を食え食えと言うようなものでね。」\n\n**信者の質問**  \n「食え食えと言うくらいでなく、口をこじ開けて入れる者もおりますので・・・」\n\n**明主様御垂示**  \n「そうです。酒の好きな者に甘い物を食わせる。\n\n動作を見て、好きか、嫌いか見なければならない。\n\n自分がおいしいと思う物は、人もおいしいと思ってね。\n\n相撲の好きな人に向かって、野球の話をするようなものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年5月1日"
    },
    {
      "title_idx": 71,
      "title": "伊都能売の働き　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "程々ということが伊都能売 （昭和28年6月1日）",
      "publication_title_ptbr": "",
      "content": "（布教師が患者を医者にかけないまま浄霊し、死亡させた事件が新聞沙汰になったことについて、明主様が厳しいご注意をされた後の御垂示）\n\n「今の問題を動機としてこういう話がでましたが、私はこういう話をしようと思ったのではないので、自然に出て来たのです。\n\nしかしこういうことによって大いに教えられるわけです。\n\nそこでこの失敗がよい働きをしたことになり、そこでその失敗を神様のほうでよいことにしてくれるわけです。\n\nそうすればその働きによって、その罪が消されるということになります。\n\nだから、信仰も、とにかく大乗的に考えて行けばすべてにうまく行きます。\n\nうまく行くから発展もするというわけです。\n\nそれに神様のほうはなかなか深いのです。\n\nそれは神様のほうばかりでなく、世の中のこと一切が実に何とも言えない面白いものがあります。\n\n人間はそこまで分からないから迷ったり苦しんだり怒ったり、\n\n見当違いなことをよいと思ってやることになります。\n\n大本教のお筆先に「あんな者がこんな者になり、こんな者があんな者になる仕組であるぞよ」というのがありますが、\n\n実に簡単で何とも言えない味わいがある言葉です。\n\nですからいつも言うことですが、医者のために苦しんでいる人を見ると、医者に対しての憤激もずいぶん起こります。\n\nしかし医者がそういうように病気をなおすことが下手であればあるだけ、こっちの値打ちがあるのです。\n\nだからもし医者がスラスラと病気をなおしてしまったら、それで済んでしまうから宗教になどくる者はありません。\n\nそうしたらこっちの人の活躍する所はありません。\n\nだからお医者の下手なのに対して大いに感謝してよいです。\n\nところがお医者に聞いてみると、医学の目的は人類から病気をなくすることだと言ってますが、\n\n人類から病気がなくなったら、お医者さんはメシが食えないことになります。\n\nそこで考えが、大乗と小乗と違ってくるのです。\n\n何でも神様にお任せすればよいということも真理なのですが、\n\nやはり人間はできるだけ努力しなければなりません。\n\n神様にお任せきりで努力も何もしなかったら、これもやっぱりいけません。\n\nだからそこで大局において神様にお任せし、方針はどこまでも努力し一生懸命にやるということも必要なのです。\n\nとにかくそこの使い分けです。\n\nそこで経と緯の両方、大乗と小乗を使い分けるわけです。\n\n大乗がよいからと言っても、小乗がなくてはならないが、ただ小乗のほうが主になってはいけないので、\n\n大乗のほうが主になって、小乗のほうが従にならなけばなりません。\n\nその使い分けに難しい所があり、言うに言われない面白味があります。\n\nいつも言うが、今でも時々暑いと思うと寒い、寒いと思うと暑いので、\n\n一日のうちに二、三度着替えることがありますが、\n\n私はそれが一番よい陽気だと言うのです。\n\nどっちかに決めたら悪い陽気だというのです。\n\nそういうようなもので、人間というものは、何でも不平に持ってくるのです。\n\nそれでは何事も満足するとよいかというと、満足したら進歩がなくなります。\n\nそこで不平も必要になります。\n\n要するに満足と不平が、これは相反するものだから調和はしませんが、\n\nしかしうまく　あんばいし、使い分けて進んで行くのが本当です。\n\n自動車の運転と同じようなもので、ちょっとでも一方が勝てば、そのほうに行ってしまいます。\n\n不満のことも起こるのだから、不満のこともよいです。\n\nそれからまた一方　満足もあるから、それもよいのです。\n\nそれから病気で苦しんでいるときに、命が危ない、このままではどうしても死ぬよりないというときに、\n\nこれはいくら金がかかっても、財産を全部捨ててもよいから助かりたいと思うでしょう。\n\nそうしているうちに、なおって、だんだんよくなってきて命の心配がなくなると、\n\n今度は欲が力をつけてきて、どうしても金をこうしなければいけない、\n\nああしなければいけないという欲が出てくるのです。\n\nそうしているうちにいつの間にか、助かりさえすればよいというときのことを忘れて、欲を出すということは、誰でもあることで、私なども経験があります。\n\nそれは最初の病気のときに考えたことも本当なのです。\n\nそれからそういった欲が出るのもやむを得ないのです。\n\nただそこのところをうまく程のよいということです。\n\n人によると、助かってしまってから今度は　ばかによくなったと、\n\n最初思っている半分も三分の一もお礼をしないということもあるので、\n\nそこでこの間再浄化ということを話したり書いたりしたのです。\n\nそこで結局「程」です。一方に片寄るから、そこに問題が起こったり無理があったりするのです。\n\nそこで「程々」ということが伊都能売になるのです。\n\n私は以前読んだことがあるが、山岡鉄舟の書で、大きく「程」と書いて、\n\n小さく「人間万事この一字にあり」と書いてありましたが、私は実によい言葉だと思いました。\n\n実に簡単に言い現してあります。「程」という字は大したものです。\n\n伊都能売ということの働きは、一字で言えば「程」という字でしょう。\n\nそれで「程」ということは、やはり春秋の気候と同じで、暑さ寒さの「程」です。\n\n「程」というのはどっちにも片寄らない、ちょうどよい所に収めるというそれをよく現してあります。\n\nあの人は程がよいと言うと、その人は非常に好ましいということになります。\n\nところがその程がよいという人はまことに少ないので、たいていはどっちかに片寄ってます。\n\nだからそれで失敗したりうまくいかなかったりするのです。\n\n今日は珍しくお説教になりましたが、よく世間でのいろんな信仰や道徳といったものでは、こういう話が多いのです。\n\nしかしメシヤ教ではこういう話をあんまりやりませんが、やっぱりこういう話もしないと片寄るでしょうから、\n\nそういう意味においてたまにはよいと思って話をしました。では質問をどうぞ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月1日"
    },
    {
      "title_idx": 71,
      "title": "伊都能売の働き　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "大乗と小乗はないのが本当 （昭和28年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間の気の大きい小さいということは、心の大きい小さいということと同じでございましょうか」\n\n**明主様御垂示**  \n「同じです。「気は心」と言いますから。」\n\n**信者の質問**  \n「それは物理的に実際に大きい小さいということでしょうか」\n\n**明主様御垂示**  \n「物理的でなく霊的にです。」\n\n**信者の質問**  \n「人間の心というのは生まれつき決まった枠内だけで大きくなり小さくなるというものでございましょうか」\n\n**明主様御垂示**  \n「それは無限です。心に枠はありません。\n\nそれはあなたが宇宙を想像しても、どこまでということはありません。\n\nどんなに大きくてもよいです。\n\n星を想像して、あれは何万里何億万里か分からないが、\n\nそういう想念というのは無限大であり、小さければ無限小です。\n\nそこで枠というのは運命です。」\n\n**信者の質問**  \n「そうすると心は無限大に大きくなるが、人間の考え方は、小乗の人は非常に小さいというように、小さい考えしかできないという、その関係はどうなりましょうか」\n\n**明主様御垂示**  \n「それは別に関係ではないのです。\n\nそれは小さい考えの人も大きく変ることもあります。\n\nそのときには小さい考えでも、それがいつ変るかもしれません。\n\n私でも子供のときには世界を救うという考えはなかったのです。」\n\n**信者の質問**  \n「大きな悪いことをする人間は大きな心の人間でございましょうか」\n\n**明主様御垂示**  \n「そうです。だから大きい小さいに善悪はないのです。別のことです。」\n\n**信者の質問**  \n「魂の黒い白いとは別なわけでございますか」\n\n**明主様御垂示**  \n「別です。それは黒い大きなのもあれば、白い小さなのもあります。」\n\n**信者の質問**  \n「心の大きいのは大乗、小さいのは小乗、それから大乗は白く小乗は黒い、というものでしょうか」\n\n**明主様御垂示**  \n「そうも決められません。\n\n第一決めようとする考え方が間違ってます。\n\nそれはそうでしょう。\n\n今日は黒くても明日は白くなるのもあります。\n\nちょっと前には白かったが黒くなるのもいます。\n\nさっきまでは良いことをしようと思っていたが、馬鹿々々しい、こういうことをしよう、というそれが悪いと黒くなります。」\n\n**信者の質問**  \n「客観的に白い黒いということが主観的になるに従って・・・」\n\n**明主様御垂示**  \n「それはおかしいです。客観的に白いということは分かりません。」\n\n**信者の質問**  \n「分かりませんが、主観のほかにある客観が・・・」\n\n**明主様御垂示**  \n「いや客観も分かりません。ではあなたが、この人は良い人か悪い人かが分かりますか。」\n\n**信者の質問**  \n「それは主観では分かりませんが、客観では・・・」\n\n**明主様御垂示**  \n「しかし泥坊でもその良い悪いはわかりません。」\n\n**信者の質問**  \n「そうすると刹那刹那のその人間の魂が黒い白いということは言えないのでございますか」\n\n**明主様御垂示**  \n「言えません。」\n\n**信者の質問**  \n「そうすると御教えの魂の白い人間黒い人間というのはどこを標準にしたものでございましょうか」\n\n**明主様御垂示**  \n「それは黒い白いと決めなくてもよいでしょう。決めようとするのが間違ってます。」\n\n**信者の質問**  \n「人間向上する上においての考え方が・・・」\n\n**明主様御垂示**  \n「向上するのは自分でしょう。だから自分が向上すればよいのです。」\n\n**信者の質問**  \n「その方法としまして・・・」\n\n**明主様御垂示**  \n「神様を信じていれば白くなるに決まってます。\n\nただ人の白い黒いは分かるわけがないのです。\n\nそれを分かろうとするのは間違ってます。\n\nそれは自分が白ければ分かります。\n\n中には分からない人もないこともありません。\n\nつまり良いと思ってやっていること、自分では白と思ってやっていることが、実は黒いことがあります。\n\nお医者さんなどがそうで、助けようと思って殺しているのです。\n\n助けようということは白ですが、結果において黒です。」\n\n**信者の質問**  \n「大乗の人の魂は白黒には無関係でございましょうか」\n\n**明主様御垂示**  \n「無論そうです。無関係だから大乗なのです。\n\nそれに関係すれば小乗になるのです。\n\nだから白とか黒ということが、その目標ですが、それの白黒によってその人が本当の人か嘘の人かということになります。\n\nしかし目的には智が伴わなければならないのです。共産主義者でも天国を造るということを言ってます。\n\nですから目的はよいのですが、手段方法が悪いのです。\n\nその方法の良い悪いを判別できるのは智慧です。\n\nところが今までは本当の智慧が違っていたのです。\n\nこの本当の智慧というものを教えるのはメシヤ教より他にないのです。\n\nいわゆる神智です。\n\nそこで今大乗と小乗というが、大乗でもいけないし小乗でもいけないのです。\n\nそれから大乗でなくてはいけないし小乗でなくてはいけないのです。\n\n小乗にあらず大乗にあらず、小乗にして大乗なりというわけです。\n\nだから大乗でなくてはいけないと思うと、限定することになるから、それでは大乗でなくなるのです。\n\nだから大乗でなくてはいけないと思うことがもう小乗なのです。\n\nこれが分かればその人はよいのです。つまり一人前になったわけです。\n\nだから本当言うと大乗と小乗はないのが本当です。\n\nそこでバッチにあるとおり、大乗と小乗が組合わせてあって、その真ん中にいるのが本当です。\n\nこの真ん中が伊都能売です。ここは経も緯もないのです。\n\n両方が組めば経緯がなくなってしまって、つまり丸になるわけです。\n\nそれが本当ですが、それを知るということは覚りなのです。\n\n仏教は覚りを説くが、かなり深い所までいっても、そこまではゆかないのです。\n\nというのはお釈迦さんがそこまでは知らなかったからです。\n\nですから形で言うと十になって、これが天津金木と言って、昔からあるその形です。\n\nそれからその間に入ってまた経緯十文字ですが、十六の菊ということになってます。\n\n八紘を霊体にして十六本になるのです。\n\nこれの本当のことを説くにもたいへんだし、それを知るのもたいへんです。\n\nですから、説くに説かれず、説かれずに説くということになり、幽幻微妙、深遠微妙なものです。\n\n覚るよりないのです。ではそこまでは行けないかというと、そういうことはありません。\n\nそれは今までは行けなかったが、私はそれを説いているわけです。\n\nだから本当の大乗からゆけば、罪穢れということはないのです。\n\nだいたい善か悪かということは結局分かるわけがありません。\n\n私がいつもありがたく思っているのはお医者さんなのです。\n\nお医者さんが病気を悪くして治さないということが、どのくらいありがたいか分からないです。\n\nもしお医者さんが片はしから病人を皆治してしまったら、メシヤ教には一人も来ません。\n\nところが幸いにも病人を作りそれを治さないということになるからメシヤ教が発展するのです。\n\nだからお医者さんはたいへんに良い役をしているのです。\n\nそうなると善悪は分からなくなります。\n\n前に三宅雪嶺（せつれい）の説で、殺人ということは必要だ、法律でやるよりも殺人でやるほうが秩序が保てるということを書いてます。\n\n人間をウンと苦しめる、法律に引っ掛からないようにして苦しめることができる。\n\nしかし殺人ということがあるから、ある程度までしかできないということを言ってますが、\n\nその時分には大乗も小乗も知らなかったが、今でもそれは間違っていません。\n\nこれ以上苦しめると、アイツはオレを殺すだろうというわけで止めます。\n\nですから殺人が悪いとも言い切れません。\n\n大自然というもの、神様の天地の律法というものは、人間の目で見ては実に分かりません。\n\nまた、共産主義というのは悪いと言ったところで、\n\nでは共産主義がなぜ興ったかというと、\n\n資本家があんまり横暴をして下層階級を苦しめるから、\n\nこれ以上はやり切れないので何とかして団結して対抗しなければならない\n\nというのでできたのが共産主義ですから、共産主義を作ったのは資本家というわけです。\n\nやっぱり穢すから黴菌が湧いて、その穢れを食うという理屈と同じです。\n\nだから実に深遠微妙で、人間の目で見た判断で良いとか悪いとか言えません。\n\nそれから小乗大乗、あるいは大きい心小さな心と言っても、\n\n本当に大きなことをする人間は実に小さなことに気がつかなければならないのです。\n\n大きなことばかり考えて小さなことに気がつかないのは失敗者になります。\n\n大きな考えを持っていても、非常に小さな考えも持っていなければならないのです。\n\n結局小さなことに気がつかなければ大きなこともできないのです。\n\nそこで大乗にあらず小乗にあらずで、一方に偏ってはいけないのです。\n\n大乗でなければいけないということが偏っているのです。\n\nしかし大乗は善悪無差別だから非常に誤られやすいのです。\n\n悪い方面だけを見ると、アイツは悪いと見られるのです。\n\nそれで小乗は決して間違ったことをしないから非常に善く見られるのです。\n\nそれで結果はどうかというと、大乗の人は世間に非常に良いことをするのです。\n\nそれで小乗は自分だけ守って大きいことをしないのです。\n\nそうするとそれは結局悪になります。\n\n大乗は悪も咎めないでやるから悪に見えるが、社会的に功績を残すというわけで、仕事ができるわけです。\n\nそういうことから見てゆくと、やっぱり善になるわけです。\n\nそこでどっちに偏ってもいけないのです。\n\nこのことを覚り得るというところに向上があるわけです。\n\nだから実に神秘幽幻なものです。\n\nそれでこれは神様がやっているということよりも、そういうふうに神様が造ってあるのです。\n\nその天地の律法というものは神様といえども破ることはできないのです。\n\nそういうふうに一分一厘の隙もなくこしらえてあるのです。\n\n人間がいくら勝手なことをしようとしても、いくら目的を起こしても、間違っている者はピタッとやられてしまいます。\n\nただ時節によってそれが、ちょうど薬と同じようなもので、麻薬というものはすぐに反動的作用が現れるので怖がるが、\n\n他の薬は麻薬よりも期間が長いし、反動がすぐに来ないから良いとして使っているというのと理屈は同じです。\n\n悪いことをしてもすぐに見つかるような世の中になったら悪いことをする者はなくなります。\n\n霊界が昼の世界になると、見つかり方が、早くなるし、またそういうことをするのが馬鹿馬鹿しくなります。\n\nあれは知れないからするのです。\n\n盗んだりごまかすことが知れるまでに間があるから、知れないで済むというように錯覚してしまうのです。\n\n今日悪いことをしたのが明日知れるということになると、それは悪いことをする者はなくなります。\n\nそこでミロクの代というのは、霊界が明るいから、悪いことがすぐに知れるのです。\n\nそれで悪いことをしても興味がなくなるのです。\n\n悪をいくらかでも隠せるから興味があるのです。\n\nですから時間の問題です。薬もそうで、のんでもすぐに浄化が起こったら、薬をのむ者はなくなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年11月1日"
    },
    {
      "title_idx": 71,
      "title": "伊都能売の働き　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "時所位に応じ千変万化するのが伊都能売の働き （昭和25年11月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「以前「他に大乗であると同時に、みずからにも大乗であらねばならぬ。\n\nみずからに小乗的であると、拘束されて働きが狭まり力が出ぬ」と御教えいただきましたが、\n\nみずからに大乗ということにつき、詳しく御教えいただきとうございます。」\n\n**明主様御垂示**  \n「大乗に偏ってもいけないとともに、小乗に偏ってもいけない。\n\n小乗は経で、大乗は緯であるから、十字に結ばれればよろしいので、時所位に応じ、千変万化することである。\n\nこれが伊都能売の働きである。\n\nこれは私の著書にいろいろ書いてあるから、よく見れば判るはずである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年11月25日発行"
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "伊都能売の大神様は左進右退 （昭和10年7月15日発行）",
      "publication_title_ptbr": "",
      "content": "昭和十年一月一日\n\n「昭和とは日召和となる（平和）。日は天照大神のことであり、召は知食（しろしめす）という字（知召）。和は世界、又は大和である。十は結びである。\n\n![][image4]![][image5]\n\n善と悪とを結べば悪はなくなるのである。\n\n善を結んだ中心が則ち伊都能売である。\n\n善悪を結んで火水（かみ）となる。\n\n善悪結んで廻る十字の尖端曲りて「逆卍」となるのである。\n\n善悪結ばれし時より、悪は消えて完全なものとなるのである。\n\n伊都能売大神様の世則ち大光明世界が造られるのである。\n\n宗教の卍は右廻りなるが、これが今までの右進左退の世すなわち悪の世界であったのである。\n\n伊都能売の大神様は左進右退になるのである。」　（「観音講座　第一講座」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年7月15日発行"
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神と仏の字 （昭和10年　観音講座　第三講座）",
      "publication_title_ptbr": "",
      "content": "「仏はブツであり物質文明時代を表わす。\n\n神の字は示偏に申と書いてあるが、申すと云う字は干支の申（さる）ではない、田の字の真ん中の経の棒が上と下へ抜け出ている。\n\nそして田の字は○に十から起こった。\n\n○に十とは、○は地球であり大地の事である。\n\n十の字は経と緯の棒の結んだ形で、経は火で緯は水である。\n\n火と水はカとミであるからカミとなる。\n\n大地は神が主宰し給い神の世界である。\n\n神は無始無終であるから上下の棒が貫いて無始無終を表わす。\n\n右の意味を人類に示さなくてはならぬ。\n\n人々に示す意味なのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年　観音講座　第三講座"
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神と佛の文字 （昭和24年10月8日発行）",
      "publication_title_ptbr": "",
      "content": "「この二つの文字をあまり解釈したものはみないようである、\n\nしかるにこの二つの文字くらい人間が尊敬し、憧憬するものはないのであるから、\n\n一応知るべき必要があろう、その意味を私としての見解を述べてみる。\n\nまず、神の文字は、示偏に申とかいてあるが、大抵の人は、この申の字が解し得ないようである、\n\nこれはサルではない、田の字の真中の経の棒が上と下へ抜けている、\n\nそうして田の字とは、○に十から起ったもので、\n\n○に十とは、○は地球であり大地である、十の字はいつもいう通り経と緯（よこ）の棒の結んだ形である、\n\n経は火で緯は水で、火と水は、火（カ）と水（ミ）であるからカミである、\n\n大地は神が主宰し給い、神の世界である、神は無始無終であるから、上下の棒が象徴している、\n\nもちろん右の意味を人類に示さなくてはならないそれが示す偏である。\n\n次に佛の字は人偏だから、人間の向上したものが佛である、\n\nつくりの弗はフツまたはドルと読むがそれとは関係はない、弓の字を二本の経棒が貫いている、\n\n元来弓の字は月の意味で、弓の形は半月で、俗にいう弓張月である、\n\n仏教はいつもいう通り、真如の教えすなわち月の教えである、\n\nそれへ経の二本の棒は、十の字がトケた形である、仏の言霊はホドケで神は結びであるとは常に私がいうところである。\n\nまた二本の棒の別な意味は、仏教は経の教えであるから緯がない、経は霊で精神主義であるから、物質否定となる、\n\nこれが彼の禁欲主義となり山岳仏教や禅の修行等にも表われているのである。\n\n以上で大体、分ったと思う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月8日発行"
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "主の字 （昭和24年9月3日発行）",
      "publication_title_ptbr": "",
      "content": "「私は常に、順序を正しくせよと言うが、この順序をタッタ一字で表わしたのが「主」の字である。今この主の字を解剖してみよう。\n\n上中下の横棒三本は天地人、日月地、五六七、神幽現という意味で、それを経（たて）の棒が貫き、一番上にヽ（ちょん）が乗っている、\n\nこれが正しい順序で、政治でも経済でも教育宗教でも一切万事この形でゆかなければうまく行くはずがないのである、\n\nところが、今日まであらゆるものは、大抵経緯（たてよこ）が別々で、\n\nその最も大きなものは、経の東洋思想と緯の西洋とで、離れ放れであった、\n\nところがいよいよ時節到来、十字に結ぶ事になったのである、\n\nすなわち主の字の真中が十の字であり、上下の横棒は天と地である、\n\nつまり人間界は天地の中間であるから、人間界が十字に結ばるという訳である。\n\nこれが地上天国の実相で、すなわち十字の形の神の世界である、神という言葉もその意味である。\n\nカとは火、ミとは水で火は経に燃え、水は緯に流れる、これが結んでカミという意味になるので、\n\n神御産霊（かみむすび）、高御産霊（たかみむすび）という通り、神の御働きは結びである、\n\nまた仏はホトケでありホドケルであるという言霊であるから、ホドケている世界を、神が結ぶというのが、今や来らんとする神世界である、\n\nキリスト教徒が胸に描く十字架もそれの暗示であり、\n\n仏教の卍も同様の意味でただ仏教の卍は、十の字の一つ一つが枉（まが）っている、\n\nこれは十の字に結ばると共に廻転が始まるという訳である、\n\n以上の意味によって政治も三段階でなければうまくゆかない、\n\n上下を真中の十でしっかり結んで上下の棒を支えている、\n\nという事は、中産階級が上層と下層との階級を調和させる役という意味にもなる、\n\nそうして一番上に大統領または総理大臣が座って支配するという意味であるから、\n\n主の形にすれば、何事も破綻なくうまくゆくのである、\n\n会社経営でも団体運営でも理屈は同じで吾らが常に唱うるミロクの世の姿である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月3日発行"
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "何故救世教となった乎 （昭和25年3月20日発行）",
      "publication_title_ptbr": "",
      "content": "「開教以来いまだ三年とは経たない観音教団も五六七教会も、今回統合して一つになり、\n\n救世（メシヤ）教の名によって新たに発足する事になったのは、いかなる訳であろうか、\n\nこれは信者の誰しも知りたいと思うであろうから、ここにかくのである。\n\n以前から私が始終言っている事は、神様は何事も型で見せると共に、型を行わせらるるという事である。\n\nその意味においていつかは霊と体、すなわち経（たて）と緯（よこ）と結び、十字形になり、\n\nそれからが本当の神様の御働きになるという事である。\n\n経と緯は火と水であるから、火はカであり、水はミで、カミの御働きになる。\n\nまた仏教は月であり、月は夜の光であるから、観世音菩薩は御仏である以上、\n\n夜の月の御働きであるから、絶対力は揮い得なかったのは時期の関係で止むを得なかったのである。\n\n従って、いよいよ昼の世界になる以上、仏の御働きはここに解消し、神の御働きとならせらるるのである。\n\nそれが前述のごとく救世教となった事はもちろんである。\n\n右のごとく神の御働きとなったとしても、日本古来からある神道とは違うのである。\n\n神道は日本の民族宗教で限られたるものである以上、万事世界的になった今日としては意味がなくなったので、\n\n終戦後神道の影が薄くなったのも、それに外ならないのである。\n\nという訳で、最高の神様は民族や国の差別などはなく世界全人類を救わせ給う事になり、実に有難い時となったのである。\n\nここにおいて適当な名称を冠せなくてはならない、とすれば、救世の名こそ最も相応しいが、救世教では漢字である以上、東洋的で面白くない。\n\nそこでメシヤの振仮名を付けたので、これによって東洋も西洋も合せて世界的という訳である。\n\n特にメシヤの言葉はキリストに相通じ、文化民族憧憬の名称たるにおいてをやでもある。\n\nまた聞く所によれば、メシヤと最後の審判とは密接な関係があるという事で、\n\n吾らが常に唱える夜の終りと昼の初まりとの意味と同様であるのは意義実に深いものがある。\n\nところで、観世音菩薩が神の御働きとなるとすればどういう変り方になるかは、信仰者として最も関心事であろう。\n\nそれは度々言うごとく、善悪無差別的救いが無差別ではなくなり、善悪をはっきり立別けられるのである。\n\nという事は善の御守護は益々厚くなり、悪には今までと異いいよいよ厳しく裁かれ給うのである。\n\nこの点を深く肝に銘じて進むべきである。\n\nそれには何よりも出来るだけ御神書を拝読する事である。\n\n神様は、御理想である真善美の完き地上天国を造らるる以上、\n\n心の穢れた間違った者を徹底的に是正されなければならないからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月20日発行"
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "逆卍 （昭和27年11月15日）",
      "publication_title_ptbr": "",
      "content": "「それから私は今まであんまりはっきり言ってなかったので、\n\nだんだん時節に応じていろんなことをはっきりさせていきますが、こういうことも知っておかなければならない。\n\n今私がやっている仕事は伊邪諾（いざなぎ）尊の仕事なのです。\n\nそれで古事記にある「天の御柱を両方の神様が廻り合った」ということがありますが、\n\n最初伊邪冊（いざなみ）尊すなわち妻神様の方が右まわりをした。\n\nそうしたところが世の中がうまく行かなかったので、要するに失敗したのです。\n\nそこで伊邪諾尊が「そうらみろ、オレが最初右まわりはいかんと言ったのに、お前が右まわりをしたからそうなったのだ。\n\nこんどはオレが左まわりをしてやろう」というので、\n\n天下が治まったということがあります。\n\nというのは、右まわりというのは右進左退で体主霊従です。\n\nそれを伊邪諾尊様が左まわりにすると天下が治まったというのです。本当のやり方をしたのです。\n\nちょうど今の医学は右進左退ですから体主霊従です。右まわり医学です。\n\n今度は浄霊という「霊」を主にするというのは左まわりです。\n\nそれで私がやっている仕事は伊邪諾尊の仕事です。\n\nこの間多賀さんの奥さんに天照大御神様が懸って、私のことを「主神様」と言ってます。\n\n良いことがあって御祝いに来たのです。\n\n「主神様に御祝い願いたい」と言ってきたのです。\n\n最後に「主神様に御守護をお願いしたい」と言うのです。\n\nこれは本当に懸ったのです。\n\nそうすると、天照大御神というと世の中ではたいへんな最高の神様のように思ってますが、\n\nしかし天照大御神は伊邪諾、伊邪冊尊の子供になるのです。\n\nこれは神代史にもあります。天照大御神は伊邪諾尊の娘さんになる。\n\nですから分かりやすく言えば私の子になるわけです。\n\nそこで天照大御神様は本当に人を救うという力はないのです。\n\nそれから月読尊も御祝いに出ました。\n\nいずれ「地上天国」に出しますが、まだちょっと早いので正月のに出そうと思ってます。\n\nそれで月の神様と日の神様の両方でなければ救えないのです。\n\nそこで日と月が両方ピッタリして出るのが光なのです。\n\n光というのは、日も月も両方とも光はありますが、\n\n本当の光の力というものは両方がピッタリ合わなければ出ないのです。\n\nですから私から出る浄霊の光も、そういった日と月の両方の光なのです。\n\nそこで光明如来という名前も、「明」は日月ですから、日月の光というこれが本当の力になるわけです。\n\nそういうわけです。\n\nこれはいろんなものに現われてます。\n\n［逆卍］でもそうです。\n\n仏教のはこういう卍です。\n\n私の方で先に［逆卍］をつけたことがありますが、逆のまんじです。\n\n仏教の方ではこういう［逆卍］を逆まんじといってますが、実は仏教の方が逆まんじです。\n\n右進左退です。今までの逆まんじ［逆卍］というのが左進右退になってます。\n\nだから仏教は月だということは、やはりそういうことです。\n\nこれはなかなかおもしろいと思います。\n\n巴も、こういう（右まわり）書き方と逆のと両方あります。\n\nこれもおもしろいのです。三つ巴、二つ巴というのがありますが、\n\n三つ巴は五六七が左進右退と、右進左退になっている。\n\nそれで言霊からいっても伊邪冊の「ミ」は女で、「ギ」は男です。\n\n「イ」ということは人間ということです。\n\n「イ」というのは「人」というのを縮めたものです。\n\n「ザ」というのは「ジャシン」の「ザ」です。\n\n字で書くと「邪」ですが、言霊からいっても、「ジャ」を縮めると「ザ」です。\n\nやはり「蛇」ということです。\n\n「ナミ」というのは「柔らげる」とか「和める」とか、女の柔らかさということです。\n\n「ナギ」というのは「薙倒す」という非常に強い力です。\n\nやはり「キミ」になるのです。\n\n「キミ」という言霊もたいへんなものです。\n\n「キ」というのは霊で、「ミ」というのは体です。\n\n「キミ」というのは霊体ということです。\n\n「キ」というのは精神です。心とか目に見えないものです。\n\n「ミ」というのは水、女ですから、言霊からいうと伊都能売ということになるのです。\n\nこういうこともだんだん書きますが、方角でも「キタ」と言いますが、「気が足りる」「気が満ちる」ということです。\n\nそれから「ミナミ」ということは「水のみ」とか、つまり女です。やっぱり陽陰、火水です。\n\nこういうことも今度精しく書きます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年11月15日"
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "霊主体従は左進右退 （昭和27年11月17日）",
      "publication_title_ptbr": "",
      "content": "「それからもう一つは、今私がやっている仕事は伊邪諾尊の仕事をしているのです。\n\nというのは古事記にありますが「天の御柱を廻り合う」といって、柱をまわり合ったのです。\n\nそうすると伊那冊尊は右まわりをしたのです。\n\nそれは右進左退です。右が進み左が退くのです。\n\nところがそのためにうまくなかった。\n\n世の中が治まらなかったというので、とうとう伊邪冊尊様は、つまり夫神に助けを求められたのです。\n\nそこで伊邪諾尊様が「そうらみろ、オレが最初右まわりではいかんと言うのを、お前があんまり言うからオレは許したのだが、\n\nやっぱり左まわりでなければいけないのだ。\n\nそれではこれからオレがやってやろう」と、左まわりをしたのです。\n\nやっぱり霊主体従です。\n\nつまり医学が機械やなにかで治すというのは右進左退です。\n\nそれで浄霊で治すというのは左進右退ですから、伊邪諾尊様のやり方です。\n\nそれで伊邪諾尊が主神の代表神です。\n\nですから非常に力が強いのです。\n\nそれでこの間　多賀さんの奥さんに伊邪冊尊様が懸って「自分は非常に間違っていた。だからこれから大いにお手伝いする」というようなことを言われてました。  \n　\n\nそれから今世の中では天照大御神が一番尊い神様としてありますが、\n\n天照大御神がこの間出られて私のことを「主神様」と言ってましたが、\n\n「主神様がいよいよお出になってお慶び申し上げたい」と言って\n\n「これからせいぜい御守護をお願いしたい」ということを言われてましたが、これは本当のことです。\n\nこれは神代史にある通り、天照大御神は伊邪諾、伊邪冊尊から生まれたとなってます。\n\nですからつまり天照大御神は私の子になるわけです。つまり長女です。\n\nそれからその次に生まれたのが素盞嗚尊です。\n\n素盞嗚尊という神様は、私の本にも書いてありますが、物質文化つまりユダヤの祖先になるということにもなってますが、本当はそうではないのです。\n\nそういっても良いのですが、とにかくイスラエルの民族というものは素盞嗚尊の子供ですが、それがユダヤになるのです。\n\nそこで今日の物質文化というものはユダヤ文化です。\n\n要するに素盞嗚尊が造られたものです。\n\nそこでつまりキリストは素盞嗚尊の子孫です。\n\nだからキリストは伊邪諾尊より生まれた神を祖先として、その後に生まれたのがキリストですから、\n\n私の弟子がキリストと同じくらいの奇蹟ができるというのは当然なのです。\n\nそういうことも細かく話しするとなかなかおもしろいのですが、だんだん書くつもりです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年11月17日"
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "本当の力 （昭和28年6月15日）",
      "publication_title_ptbr": "",
      "content": "「それで、「力」ということについて話をしますが、今までの世界は本当の力というものが出なかったのです。\n\n力といっても、それはいろいろあります。人間の力の「腕力」。\n\nそれから兇器を使ったりして大いに暴れるのは「暴力」。\n\nそれから馬の力の「馬力」。\n\nそれから今は「機械力」で、これが非常な活動をして世界的にいろんな文化を進歩させていますが、これも結構です。\n\nところが現代の宗教のような力は「微力」と言います。はなはだ弱い力です。\n\nそれから人間を大いに自由にしているのが「政治力」。\n\nそれから「金力」ですが、この「金力」というのがなかなか恐ろしいものです。\n\nこの金力を善が握れば結構ですが、今までの金力は悪の方が多いのです。\n\n善もありますが悪の方が量が多かったのです。\n\nこの金力に私なども随分いじめられました。\n\nそれからいろいろ問題にされたり裁判所に引っ張られたり、言論機関が大いに圧迫したりするのは「権力」。\n\nそれから「経済力」というこれも、今までは良い方より悪い方に使った方が多いです。\n\nそこで「金力」は「経済力」に付随してますが、「金力」というのは、たいへんな力を持っているのです。\n\nソ連が共産主義によって世界の覇権を握ろうとし、朝鮮戦争を起して、それをアメリカがくい止めましたが、アメリカのなんの力がくい止めたかというと「金力」です。\n\nそれは他にもいろいろありますが、そのもっとも根本的力と言いますか、それは「金力」で止めていたと言うか、「金力」で平和を維持したというわけです。\n\nだから今までの世界では「金力」が一番力があったわけです。\n\nそれから戦争をやるのは「戦力」。その戦力を行使すると「破壊力」。\n\nそれからまた文化の力というものには、学問の力の「学力」。\n\nその学んだ結果の智恵の「智力」。智恵にもいろいろありますが、これは前にも言ったから、今は言いません。\n\nそれから「智力」を応用して考える「思考力」。\n\nそれから「筆力」。筆の力ですが、これがまた恐ろしいのです。\n\n今の世界は「金力」が主で、「筆力」がその次と言ってもよいと思います。\n\nそれから「宣伝力」。これもたいへんな力があるものです。\n\nそれから引く力の「引力」。\n\n押さえる「圧力」。\n\nまだまだたくさんありますが、大体そのくらいで分かると思います。\n\nただ、今までなかったのは神の力の、「神力」です。\n\nぜんぜんないことはないが、薄かったのです。\n\n強く発揮ができなかったのです。\n\nというのは夜の世界のため、つまり月の光は、光からいっても太陽の六十分の一ですから、よほど弱かったのです。\n\nそれがいよいよ時期が来て、今度は火の力、太陽の力になってきたのです。\n\nそれが昼間の世界というのです。\n\nそれで浄霊して病気が治るということは、太陽の力だからです。\n\n今までは、メシヤ教のように病気を治すという力はなかったのです。\n\nというのは月の力だからして、見らるるとおり、本当に病気を治す力はないし、\n\nそれからまた病気というものの根本はなにかということも発見されていなかったということは、力もないし光も薄いから、つまり見得ることができなかったのです。  \n　  \nそれが根本だから、それが分かれば浄霊で病気が治るということは、わけなく分かるわけです。\n\nそれでメシヤ教の信者はキリストと同じような奇蹟は毎日のようにやっているということだけでも、その力たるやたいへんなものです。\n\nそれで今までは、宗教が本当に救うことはできなかったのです。\n\n現在救われているのは各宗の教団の方です。\n\n仏教にしても、仏教がその信者を救っているのではなくて、その本尊が信者から救われているのです。\n\nこれは別に悪口を言うわけではないので、事実を言っているのです。\n\nというのは、闇の世ですと月の光だけでも結構なのです。\n\nだから闇の夜道を歩いている人は、月の光によって、とにかく安全に歩けるというわけです。\n\nそこにだんだん太陽が出てくると、月の光は薄れてき、ついにはなくなるというようなわけですから、\n\nそこで霊界では非常に明るくなってきているから、月の光というものがもう駄目になったというわけで、それが現われているわけです。\n\nだからして結局火の力を行使することは、私という者が出て、初めてその力を与えられたのです。\n\nつまり「力」です。ところが「力」というものと「光」というものとは同じなのです。\n\nつまり「火」と「水」の密合したものが「光」でありまた「力」なのです。\n\nだから「力」という字はよくできてます。\n\n経と緯、火と水が十の字に組むのです。\n\nそうするとそこにズーッと曲線がつながって、跳ね返ってますが、とにかく文字というものは神様が造ったのですが、実によくできてます。\n\nですから文字と言霊が分かれば、宇宙のいろいろな神秘は分かるわけです。\n\n私はそういったことを書こうと思ってますが、どうしても書けないのです。\n\nやっぱり神様はどうしても、それを分からしてはいけないことがあるとみえます。\n\nそこで経が先で緯が来て結ばり、曲がって、跳ね返っているが、これは左進右退のリズムが現われてます。\n\nですからさっき言ったとおり、この地上天国の模型が中心になって、左進右退的活動が始まるということは、これが真の力なのであります。\n\nつまりメシヤ教というものは力の宗教と言ってもよいのです。\n\nこの力が本当の神力です。\n\n経緯結んだ火と水の力です。\n\n「カ」は「火」で、「ミ」は「水」ですから、「カミ」の力です。\n\nこの力を行使したという人は世界肇（はじ）まって以来ないのです。\n\nそれで言霊から言うと「シン」の言霊返しは「ス」になりますから「神力」は「主の力」とも言えます。\n\nそれでいつも「ス」は○にチョンと書きますが、チョンが火で、丸が水になります。\n\n太陽の黒点はチョンになります。\n\n学者はあの黒点を研究してますが、それは今言ったことなのですから、こっちは別に研究の必要はありません。\n\nこの太陽の黒点のチョンがたいへんなものです。\n\nつまり宇宙の魂です。\n\n果物なら種です。\n\nそれで今までの世界はチョンがなかったのです。\n\n丸だけだったのです。要するに空だったのです。\n\nそれでいよいよ私が世界にチョンを入れるわけです。\n\nこの神仙郷はチョンなのです。ヽなのです。\n\nその意味において非常に重要なわけなのです。\n\nその始まりの今日は非常な意味があります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月15日"
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "霊界で左進右退的活動が始まる （昭和28年6月16日）",
      "publication_title_ptbr": "",
      "content": "「今までの宗教は力がなかったのです。\n\nキリストにしろ釈迦にしろ力がないのです。\n\nだから理屈はいろいろうまく説くが、実際の力がないから、本当に救えなかったのです。\n\nというのは夜の世界ですから、今までの力は月の力ですから、ごく弱かったのです。\n\nだから極楽や天国を造ろうと思っても、どうしても邪神に邪魔されて、思うようにゆかなかったわけです。\n\nところが今度神様は私にその力を与えられてますから、それはなによりも、弟子がキリストと同じような奇蹟をさかんに現わすのでも明らかです。\n\nキリストを作る力ですから、それは大きなものです。それで力というものは霊体一致すると力が出るのです。\n\n今までは霊体が一致しなかったのです。霊体一致ということは、火と水がチャンと結ぶと本当の力が出るが、今までは結ばなかったのです。\n\nというのはキリストは緯の教えを説いて、釈迦は経の教えを説いて、離れ離れになっていて結ばなかったから力が出なかったのです。\n\nですから力という字は、経の棒を引いて緯を結んで十の字になっているが、結ぶと初めて力が出るのです。\n\nそうして左進右退にまわり始めるのです。\n\nですから力という字は、十の字になって左進右退にまわるのですが、文字は神様が作ったのですが、実によくできているものです。\n\n人間でも「人」という字が霊と体になってます。\n\nもっとも今の人は逆で「入」の字になってます。そういうわけです。（中略）\n\nそういうようで、力という字は、「チ」は「霊」で、「カラ」は「体」ということを言いますが、「空ッポ」ということです。\n\nそこに「チ」「霊」がはいるので、生きた人間というわけです。そこで霊と体が組んで、初めて力が出るのです。\n\nそれでスというものは世界です。それで今までの世界というのはカラッポなので、まだ魂がはいっていなかったのです。\n\n肝腎な中身がなかったのです。そこでお釈迦さんはうまいことを言いました。\n\n「この世は仮の娑婆だ」と言いましたが、確かに仮の娑婆です。\n\n本当ではない、一時の間に合わせというわけです。\n\n私は「文明の創造」をいつか読んだことがありますが、「今までは間に合わせだ、本当のものではない」ということを書いておきました。\n\nそこでお釈迦さんは「仏教は真如だ」と言った。\n\n真如というのは真の如しであって真ではない、仮であって本当ではないというわけです。\n\n仏教の方では「実相真如」ということを言いますが、これはあべこべで、「真如実相」が本当です。\n\n実相とは本当の魂のはいったものを言います。\n\nそれで最初真如が出て、それがすんでから実相になるのです。\n\n仏の世がすんでから実相世界、神の世界になるのです。\n\nそこで大本教のお筆先に「今までは仏の世でありたが、仏力と神力は違うぞよ」というのがあります。\n\nそれで今までは要するに仏力、月の力です。今度は神力、神の力です。\n\nそれで神というのは、「カ」と「ミ」、「火」と「水」ですから、やはり経緯ということになるから、本当の力です。\n\nですからつまり仏力ということは本当の力でなかったのです。\n\nそれで佛という字が人偏ということは、これは人間の力です。\n\nこの文字はなかなか分かり難いですが、片方の弗という字は弓という字なのです。\n\n弓に二本の棒を引いてあるのです。弓ということは月のことです。\n\nよく弓張り月ということを言いますが、弓の形が月の形になるのです。\n\nですから弓をしぼるとやはり月と同じような形になります。\n\nそれから神という字は示偏（しめすへん）に申としてありますが、これは申ではないのです。\n\nやはり○に十で、上下に突き通っているのです。\n\nですから経緯に結んで、これを世界に示すというわけです。\n\n神というのは、どこまでも十なのです。\n\nバッジの十もその意味なのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月16日"
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "無神論は緯、有神論は経 （昭和29年1月6日）",
      "publication_title_ptbr": "",
      "content": "（御論文　「浄霊は科学療法なり」　栄光　二四七号）\n\n「今読んだ中で肝腎なことは霊と体です。\n\n体にある毒素が霊に写って曇りとなるということは、つまり緯の作用であり、\n\nそれから霊の曇りを取ると、それが体に写って、体の毒素が出るということが経の作用です。\n\nだからこの点をよく知っているとよく分かります。\n\nそれで緯に写る作用は、つまり体的であるからして、それでは解決はできないのです。\n\nそれから経は霊主体従で、霊さえ良くすれば体はきれいになるのだからして、病気は解決されます。\n\n経の作用は霊的作用であり、それから緯の方は体的作用だから悪の作用であり、経の方は善の作用ということになります。\n\n今の世の中は地獄の世の中ということは、緯の文明のために悪が発生するのです。\n\nそして今まで経がなかったのです。\n\n無神論というのは緯で、有神論というのは経です。\n\nだから、つまり緯だけでは体的だから魂がないのです。\n\n経は魂があるのです。\n\nそれで経というのは天から地軸まで抜けるのですから、これは大変な力です。\n\n緯だけではそういった経の骨がないようなものですから、そこで本当の文明はできないわけです。\n\nしかし緯がなければ物質文化は発達しない。\n\n要するに経だけでは人類は世界に拡がらないです。\n\nそこで経と緯と両方が必要なわけです。\n\nだからごく昔は経の文化だったのです。\n\n文化というよりも、経の働きだったのです。\n\nそれから神様は、物質文化を発達させるために緯の働きをされたわけです。\n\nだからどっちも本当ではないから、経と緯を十文字に結ばなければならないので、それが本当の文明になるのです。\n\nこの経と緯を結ばせるのが私の仕事であるし、メシヤ教の仕事というわけです。\n\nだからいろいろな仕事をやるわけです。\n\n農業をやるかと思うと、美術館を造るというのですから、およそ反対ぐらいに違います。\n\nそういうようなわけで、なかなか大変な仕事なのです。\n\n非常に難しいようでいて、また非常にやさしいのです。\n\nこのことを知るにはどうしても既成観念があると、邪魔して分かりにくいのですが、\n\nそれを捨ててなんにも囚われないで考えてみれば、なんでもなく分かります。\n\n話は学校の講義みたいになってしまいました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年1月6日"
    },
    {
      "title_idx": 72,
      "title": "経と緯　１　（逆卍）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "逆卍 （昭和23年12月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「釈迦の正義に対する弱さがインド民族をあのように弱くし、かつ仏教のすぐれた教えをもってしても人類が現在の程度にしか救済できなかったのではないでしょうか。」\n\n**明主様御垂示**  \n「これはそうです。釈迦は・・・釈迦だけでなく、いままでの大宗教家はみんなそうですが・・・力がなかったのです。\n\nそれは勿論時期が来なかったからですが、力の根本は霊と体と両方結んだものです。\n\n力という字も縦横が結んでそれが働きを起したことを表わしているのです。\n\nそれがこれからの時代なのです。\n\n東西、縦横が結んで力になる、卍というのがそれですが、いままでの観音様も仏教も卍であり、右進左退でした。\n\nドイツのナチスは黒地にはすっかいの〔逆卍〕で、これは左進右退ではあるが黒地やはすっかいは悪魔の働きを表わしているのです。\n\nこれからは左進右退の〔逆卍〕になるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月28日"
    }
  ]
}