{
  "source_file": "03_3.信仰編_03_信仰地獄.json",
  "part": 3,
  "total_parts": 5,
  "volume": "3.信仰編",
  "theme_name": "信仰地獄",
  "theme_name_ptbr": "Inferno da Fé",
  "publications": [
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "万教帰一",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Seiobo",
      "content": "「今まで種々な宗教がありますけれど、それらは大変間違いがあるんで、\n\nそれは神様が、世界経綸の上において、本当の事を発表する事が出来なかったんであります。\n\nその為に、いくら一生懸命になっても、本当の事が判らない。\n\n判らないから種々と迷いが起り、迷いが起るから、人間社会が良くならなかったんであります。\n\n要するに人類は、今まで真実の事を知らされなかった。\n\n宗教の教義や聖典などは、仮りであって、いわば、仮定的の教なり説だったんであります。\n\nそれで今まで、お釈迦様以来の聖者、又は偉人等が種々と説かれたりしても、駄目であった。\n\n実は今までの聖者や偉人と言われた人達も死ぬまで本当の事が判らずに、実は迷って死んだのが大部分であります。\n\n達磨のごときは、面壁九年も苦念して、悟りを開いたという話がありますが、\n\nその悟りを得たというのは、どこまでか判らないので\n\n一番奥を知ったのがお釈迦様でありますが、\n\nそれでも経文の中には、本当の事は説いてなかったのであります。\n\n今までに、大小種々の教が出、今なお、新宗教が簇出（そうしゅつ）していると言う事は、要するに本当の教が出なかったからで、\n\n絶対的価値ある教が出たとすれば、種々な説や教が出る余地はない訳であります。\n\n例えば、病気の薬にしても、後から後から種々出来るというのは、つまり前の薬が治らないからで、\n\n本当に治る薬が出れば、それで解決するから、最早、新薬は出る余地がない訳であります。\n\n又種痘であります。これが発明されて以来、決して新しいものが出来ないというのは、あれ一つで解決してしまったからで、\n\n教えにしても、本当のものが出れば、その教一つになってしまうんで、\n\n八宗九宗あらゆる教というものは、存在の意義がなく、又新宗教の出現の余地もない訳であります。\n\n何宗とか何教とか今以て沢山あるのは、絶対のものが無かった証拠であります。\n\nそしてモ一ツ不思議な事には、今まで観音宗の本山とか、観音教とかいうものは無かった事であります。\n\nこれが神様の深い経綸であって、それは、将来あらゆる宗教を綜合統一する準備だったんであります。\n\n今度いよいよ観音の教えが、教えと言っては当らない。\n\n実は観音力が出る訳なんで、それでいよいよ、観音力に依って、万教帰一の時が来たんであります。\n\n従って、観音様の教えというものは、教えとしては極簡単なんで、\n\nこの前も太陽のお話をしましたが、太陽なんであります。\n\n先刻も清水さんから言われました。\n\n三五（あなない）の月が隠れて、今度は、東方の光が出るという事は、夜の幕が閉じて、昼になるという事です。\n\nこれを世界に準（なぞら）えてみますと、三五の月、即ち月とは西方文明になるんで、東方の光が出ると、西方文明が清算されるという事になるんであります。\n\n今までの教えは、まず一番親玉としては仏教であります。\n\nその経文は、実に大したもので、八万四千もあるんでありますが、前から私は、あれ程沢山書かなくってもよさそうなものだ、\n\nあんなに沢山書いたから誰にも悟れなかったんで、悟れないから、多くの人が迷ったのであります。\n\n真理というものは、極めて簡単であるべきで、簡単でなくては、最大多数者は救われるはずがないではありませんか。\n\nそれでは、なぜ沢山の文字を使わなければならなかったかと言うと、これを光でたとえてみましょう。\n\n蝋燭（ろうそく）で明るくするには沢山に灯を点けなければ明るくならない。\n\n一部屋を明るくするには、何十本も点けなければならない道理で、\n\nお経とか、バイブルとか、その他種々の聖典が、沢山文字を使ってあるのはそういう訳であります。\n\n又仏典や聖書の文章が頗る難解である。\n\nこれも不思議であります。\n\n滑稽なのは難解だから有難味が有ると言うのです。\n\n諸君、たとえてみれば、芝居を観て筋が分らないから面白いと言う人がありましょうか、\n\nもしあったら、その人は、精神異常者でありましょう。それと同じであります。\n\n太陽の出るまでは、薄暗くとも、蝋燭や電灯を沢山点けて我慢するより仕方がないのであります。\n\n所が観音会は至極簡単で、ただ太陽に向えばいいんであります。\n\n家を明るくするには、ただ戸を開ければよろしい。\n\n人間ならば心の窓を開ければいいんであります。\n\n昔は先刻岡庭さんの壷坂の沢市のお話がありましたが、\n\n今までは、あれ程に一生懸命になって信仰しなければ、御利益は戴けなかった。\n\n今日の観音会のごとく、僅か一円五十銭で頂いたお掛軸を拝めば、よく病が治るんでありますから、\n\n実に結構な時節になったんであります。\n\n二三日前に、私の家へ、ある婦人が来られ、二階へ上って来て言われるには、\n\n「先生、下に懸っているお観音様は、生きておられますね。」と言われ、\n\n「拝んでると、観音様の御姿から、光明が発すると同時に、\n\n最初眉毛を動かされ、次に眼をパチパチさせられ、\n\n次に口を開けて御笑いになる。そうして、立ってるお観音様が歩き出されたんで吃驚しました。\n\n右の方へ歩いて行かれると、又元の所へ戻られる。\n\n昔の話に左甚五郎の彫ったものが生きて歩いたとか、飛んだとか言いますが、全く嘘じゃないのですね」とこういう話をされたんであります。\n\nそれで私は、それはそうだ、描いたお観音様が、それ位でなかったら、\n\n世界中を救うという事は出来ないではありませんか、と言ったんであります。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de janeiro de 1936\\)**\n\n\"Desde a antiguidade fala-se do fruto do pêssego de três mil anos; vou falar sobre a origem disso.\n\nAquela 'Seiobo' (Rainha Mãe do Oeste) do Teatro Noh, aquilo refere-se a isso.\n\n'O que se chama Jardim de Seiobo é, na verdade, o enigma do Mundo do Útero (Taizokai) da doutrina budista.'\n\n'Agitando as mangas do Manto Sagrado de brocado amarelo, ah, é Seiobo oferecendo o pêssego.'\n\nQuando se diz Jardim de Seiobo, refere-se à história de três mil anos até hoje.\n\nO que o Budismo chama de Taizokai (Mundo da Matriz/Útero) é isso.\n\nPor que? Porque a história da cultura de três mil anos foi a preparação para dar à luz o Mundo da Grande Luz desta vez, a Era de Miroku.\n\nPortanto, durante a história de três mil anos, gestava-se a Era de Miroku, ou seja, o Mundo da Luz;\n\nisso é o Jardim de Seiobo.\n\nA Verdadeira Entidade de Seiobo é Izanami no Mikoto.\n\nO mundo até agora foi a Dispensação de Izanami no Mikoto; tornando-se Seiobo, Ela administrou a Dispensação por três mil anos para dar à luz o Mundo da Grande Luz.\n\nPor isso, o trecho do Noh em que Ela veste o Manto Sagrado de brocado amarelo e oferece o fruto do pêssego ao Grande Senhor refere-se a isso.\n\nSeiobo escreve-se às vezes com o caractere 'Sei' \\[聖\\] (Santo) de Sho-Kannon, e às vezes com 'Sei' \\[西\\] (Oeste) e Rei \\[王\\] (Rei), mas é o mesmo.\n\nIzanami no Mikoto realizou a Dispensação do Oeste; a civilização oriental e a civilização ocidental até hoje foram isso.\n\nE, por fim, quem nasceu para colocar vida nisso foi Momotaro; no poema anterior:\n\n'Quem pensaria? O Momotaro das lendas antigas é a manifestação de Senju Kannon'.\n\nIsso refere-se a isso.\n\nE diz-se que este Momotaro conquista a Ilha dos Demônios (Onigashima) e traz tesouros;\n\naquilo significa que Senju Kannon segura várias coisas em Suas mil mãos.\n\nAquilo tem esse significado: até agora, todas as coisas do mundo eram possuídas pelos demônios (Oni), ou seja, eram controladas pelo mal.\n\nA maravilhosa cultura que Izanami no Mikoto criou com tanto esforço tornou-se atividade do mal; é essa a razão.\n\nIsso, desta vez, Kannon-sama tornará livre.\n\nOu seja, tornará toda a cultura em atividade do bem.\n\n'Os Dois Veneráveis Nagi e Nami tornam-se o Velho (Jo) e a Velha (Uba) e purificam o Grande Céu e Terra'.\n\nDiz isso; os Dois Veneráveis Nagi e Nami tornam-se Jo e Uba.\n\nJo e Uba seguram vassoura e ancinho (kumade);\n\nisso significa que a Uba varre de um lado e o Jo, segurando o ancinho, junta as coisas variadas;\n\nem suma, significa limpar e organizar o mundo.\n\nDesde a antiguidade há a lenda de que os Dois Veneráveis Nagi e Nami realizaram a Obra Divina de criar países e ilhas (Kuniumi, Shimaumi);\n\nisso também se refere a dar à luz o novo mundo desta vez; diante do mundo caótico como um mar de lama,\n\nEles se colocam na Ponte Flutuante do Céu (Ame no Ukihashi), mexem o sal 'Koro-Koro' e realizam a Obra Divina de criar países e ilhas de Verdade, Bem e Belo.\n\n'Valente é o Espírito do Fruto do Pêssego que estabelece grandes feitos na batalha de Yomotsuhirasaka'.\n\nIsso é a Batalha de Yomotsuhirasaka que também está no Kojiki.\n\nIsso refere-se, afinal, à luta entre Momotaro e os Demônios.\n\nSe interpretarmos Yomotsuhirasaka pela ciência do Kototama, é muito interessante, mas deixarei para falar sobre isso em outra ocasião;\n\nna Batalha de Hirasaka, Izanagi no Mikoto pegou frutos de pêssego e jogou contra os inimigos; com isso os demônios fugiram dizendo que não podiam vencer;\n\naquele fruto de pêssego é Momotaro.\n\nPor isso, o rosto da Imagem Divina de Senju Kannon consagrada aqui é muito jovem.\n\nEu repintei, mas antes de repintar, pintei como nas estátuas de Buda comuns, com um pouco de barba.\n\nMas o que apareceu na foto espiritual foi totalmente sem barba, muito jovem; isso também é exatamente o rosto de Momotaro.\n\nA Batalha de Yomotsuhirasaka tem vários estágios.\n\nA primeira Batalha de Hirasaka teve um evento interessante há cerca de sete anos.\n\nEu fui levado à casa de um certo nobre, o Sr. Kuki (Nove Demônios), numa travessa da ladeira da entrada do Santuário Meiji — aquela ladeira é uma ladeira suave, uma Hirasaka (Ladeira Plana) —, na parte mais baixa.\n\nNaquela ocasião fui avisado por Kami:\n\naquela era a primeira batalha da conquista de Onigashima.\n\nE a casa do Sr. Kuki era no bairro Onden, número 101 (Momo-ichi); o caractere Cem (Hyaku) lê-se Momo (Pêssego);\n\nUm (Ichi) é o início; ou seja, o início do Pêssego (Momotaro).\n\nO interessante é que no sobrenome dele tem o caractere de Demônio (Oni/Ki).\n\nMas não é que a pessoa seja um demônio, é apenas um Modelo da Dispensação.\n\nDepois disso houve a segunda e terceira batalhas, mas não posso falar agora.\n\nDe qualquer forma, a cada vez, obtendo vitória, chegamos ao dia de hoje.\n\nA batalha foi crescendo e agora também estamos travando batalhas.\n\nO interessante é que em maio do ano retrasado, quando vim ao Ojindo,\n\no Sr. Shimizu teve um sonho em que eu estava vestido de Momotaro fazendo algo na frente.\n\nIsso foi o aviso de que Momotaro finalmente sairia à superfície.\n\n'O Castelo dos Demônios em breve cairá, pois Momotaro é a encarnação de Saishomyo Nyorai'.\n\nEste poema também diz que Momotaro é Kannon-sama, chama-se Saishomyo Nyorai, e significa que o que quer que faça, vencerá sem falta.\n\nE celebra-se o fruto do pêssego em 3 de março, e frutifica em 5 de maio; Três é mulher e Cinco é homem.\n\nPor isso, em 5 de maio, erguem-se Koi-nobori (Serpentinas de Carpa), o que também tem profundo significado; chama-se aquilo de Nobori (Estandarte/Subir).\n\nDiz-se Koi-nobori; a Carpa (Koi) é o Kannon dos peixes.\n\nA verdadeira carpa (Magoi) tem trinta e três escamas, as Trinta e Três Fases de Kannon-sama.\n\nEm suma, Ele caiu para o 'nível inferior' como Bosatsu, mas chegado o tempo, sobe (Noboru) como a carpa, significa que ascende (Shusse).\n\nDesde a antiguidade, nos Cinco Festivais (Gosekku), nos Contos de Fadas, no Noh, no Tokiwazu, no Nagauta, etc., enigmas e mistérios foram escondidos.\n\nTudo isso foi Kami preparando as coisas para esta ocasião.\n\nNo Kanjincho do Nagauta também há um grande mistério, mas haverá tempo para falar sobre isso.\n\nE no Noriai-bune do Tokiwazu também, significa que todas as classes, guerreiros, agricultores, artesãos e comerciantes, embarcam no mesmo barco e finalmente alcançam a outra margem de Miroku.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "真理は簡単",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Hotoke é a encarnação de Kami",
      "content": "**信者の質問**  \n「真理は発見さるべきでしょうか、発明さるべきでしょうか。」\n\n**明主様御垂示**  \n「これは問題になりませんね。真理の発明なんてありませんよ。\n\nよく、真理の探究って言いますが、あれがいいんで探り究めるんです。\n\n真理ってのは永久不変のものです。一万年前だって、十万年前だって変わってませんよ。\n\nそしてその真理を探究するってのはいいことですよ。\n\n一つでもよけいに知るのは結構ですよ。\n\nただ気をつけねばいけないのは、真理でないものを真理と間違えることですよ。\n\n一番の真理ってのは太陽が東から出るってことですよ。\n\nこれには一点の間違えもありませんからね。\n\n人間が生きるってのも真理ですよ。\n\nまた、眼で物を見、鼻で匂いを嗅ぎ、舌でしゃべる、これも真理です。\n\nこんなことは判りきってますがね、この判りきったことが真理なんですよ。\n\n反対にややっこしいことは真理ではありません。\n\nあのマルクスの「資本論」なんてとてつもなくややっこしいもんですがね、あんなものは真理ではありませんよ。\n\nややっこしくするのは真理でないものを真理であるように見せかけようとする技巧ですよ。\n\n仏教のお経も、とても長ったらしいややこしいもんですが、あれだって真理は少ないんです。\n\nそこで「真如」って言うんです。真の如しですからね。\n\n真理のようなもんで実は真理じゃないってことですよ。\n\nだから、仮の娑婆、仮の世って言うでしょう。\n\nあるいは、一切空とか空々寂々ってね。\n\nそりゃあ真理でなけりゃ空ですよ。（笑声）\n\n実相って言うのが本当で、真如ってのは一時的の仮のものですよ。\n\nよく八万四千の経文って言いますがね、あれなんかも真理じゃないんですよ。\n\n真理ってのは簡単なもんですよ。\n\n御浄霊で病気を治しますね、これは真理ですよ。\n\nあらゆるものは火、水、土の力に関係のないものは一つもないんですからね。\n\nそしてこの御浄霊は火、水、土の力ですからね。」\n\n---",
      "content_ptbr": "**(Fonte: 4 de abril de 1949\\)**\n\n**Pergunta do Fiel:** \"Assim como Kannon-sama retorna gradualmente à Sua alta posição, Kunitokotachi no Mikoto também se tornará gradualmente mais alto?\"\n\n**Meishu-Sama:** \"Sim. Certamente é assim.\"\n\n**Pergunta do Fiel:** \"Sendo assim, o nome também mudará?\"\n\n**Meishu-Sama:** \"Essa é a diferença entre Hotoke e Kami. O nome de Kami não muda.\n\nHotoke é uma encarnação de Kami, sabe?\n\nHá vários, mas Amaterasu Omikami tem esse nome no passado e agora.\n\nQuanto aos Hotoke, Kami apenas mudou Sua atuação temporariamente, então é diferente.\n\nComo o Hotoke se tornará Kami agora, Ele muda.\n\nKannon-sama, especialmente para a salvação, passa por vários estágios.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "八万四千の経文は極く低級",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夜の世界には腹芸という事をよくやる者がありましたが、光明世界においてはこれは権謀術数となると思いますが、いかがでございましょうか。」\n\n**明主様御垂示**  \n「光明世界でもある。むしろ余計ある。\n\n今の世界は腹芸がなさすぎる。今の人間は考え方が足らず、智慧が足りないので出来ない。本当に出来る人は滅多にない。\n\n極く人間が進化すると言葉はあまり必要はない。\n\n顔だけで通じるようでなくてはいけない。\n\n諄々（くどくど）しく書いたり言ったりしているのは未だ文化が進歩していない。\n\n一口で判る事を諄々しく言っている。\n\n宗教でも諄々しく説くのは低級宗教である。\n\n八万四千の経文等極く低級で、金属なら鉄のようなものである。金でなくてはいけない。\n\n良いものは極く少しである。\n\n本なども出来るだけ簡単に説いてある。\n\n経文なら厚い本が一冊位なのを、本教では一ページ位にしている。\n\n権謀術数と腹芸とは異う。これは悪い意味である。\n\n顔だけ見て意志を交換するようでなくてはいけない。\n\n恋愛などはウインクなどで通ずる。これは発達している。\n\n昔は歌でした。歌で心を打ち明けるなど優美で、今よりは進歩している。」\n\n---\n\n---\n\n難解宗教は人を救えない",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "本を読まねば病気が治らないというのでは無学な人間は治らない",
      "publication_title_ptbr": "Deus é Ordem, o Ser Humano também",
      "content": "「（一部のみ引用）　ですから、いくら生長の家をやってもタカが知れております。\n\nあれが滑稽なのは、本を読まねば病気は治らぬというが、そうすると急病人は治らぬことになる。\n\n本も厚い本を一遍読んだだけでは駄目だという。\n\n病気が治らぬと本の読み方が足らぬという。\n\n何遍読めば治るということは言わぬ。\n\nすると教育のない土（ど）ん百姓などは治らぬ。\n\nとてもあれだけのものは読めない。\n\nそうでなくとも難しい新しい書き方ですから、そうとうのインテリでなくては判らない。\n\nよほど哲学的趣味でもなかったら読めない。\n\nそしてまた野蛮人は救えない。黒人は絶対に救えない。\n\nそれでいて万教帰一だなどと言っているのはおかしい。\n\n帰一と言ったところで、アラーの神など拝んでる原住民みたいなものは救えやしない。\n\nよく人の話題に上りますからお話しておきます。」\n\n---\n\n側近者の寄稿　「クルリ瓢箪　狂信地獄」　（昭和27年4月25日発行）\n\n「（一部のみ引用）　この宗教の二大聖典の中、神の申した事は毛筋の横巾も違わぬと書かれたお筆先は、確かに神の権威に満てる経の厳然たる審判書であって、その千古の名文は正義感を揮い起たしめその予言は恐怖に震えしめたが、\n\nあまりにも経一方に過ぎるその教の実行は社会生活に反逆する事になり、孤立的苦しみを生んだ。\n\nこれに全く反して、緯の教典は自由奔放赤裸々なる人間性の中に道を説かんとせられたもののごとく、現代人の耳にも入り易く、智的に説かれてはいるが、\n\n徒らに冗漫に流れて、肝腎の真実は掴みようもなく、寧ろ頭脳を混乱せしめた。\n\n著者自身、嘘かホンマかホンマか嘘か、嘘じゃあるまい誠じゃなかろ、ホンに判らぬ物語りと説かれたごとく、実に荒唐無稽的不徹底極まるもので現実の社会生活から離れしめるのみであった。\n\n私は百二十巻と称さるるこの物語の過半を六七年間何回も読んだが、結果として得たものは、迷蒙と混乱と錯覚の苦しみであり、精神分裂症的頭脳であった。\n\nそして私はこの二大教典を社会と没交渉に専読しているうちには、遂に経緯の教典の亡霊と化し完全な寄生虫的無能者となっていた。」\n\n---\n\n---\n\n難解宗教は分裂する",
      "content_ptbr": "Hoje veio uma pessoa assim.\n\nSeus negócios são muito movimentados, mas por mais que se esforce, quando chega no momento crucial, tudo dá errado e não flui.\n\nAo investigar a causa, descobri que na casa dessa pessoa, Fudō \\[不動\\] (Fudō-Myō-Ō) estava consagrado do lado de fora, e Benten \\[弁天\\] do lado de dentro.\n\nSendo Benten um Dragão, deve ser consagrada fora, e Fudō deve ser consagrado dentro.\n\nNo entanto, as coisas estavam invertidas.\n\nComo isso resultava em falta de força, recomendei que consagrasse Kanon \\[観音\\].\n\nA pessoa aceitou e o fez, mas, se a Ordem estiver errada, o resultado seguirá esse erro.\n\nAo consagrar ou mandar consagrar Kanon, se outra divindade estiver posicionada acima, a força d'Ela não se manifestará além daquele limite, e as graças serão escassas.\n\nPortanto, ter cuidado com a Ordem e com as máculas espirituais faz uma enorme diferença.\n\nIsso não se aplica apenas a divindades e budas, mas também aos seres humanos. Se os empregados dormem no segundo andar e o patrão no andar de baixo, esses empregados certamente não obedecerão.\n\nO mesmo ocorre se os filhos dormirem acima. E, no caso do casal, também há lugar de honra e lugar inferior no quarto; a esposa dormir no lado de honra está errado.\n\nNa cura de doenças, quem ministra o tratamento deve ficar no lugar de honra, e o doente no lugar inferior. Em qualquer casa que vou, dirijo-me ao lugar de honra.\n\nNa verdade, isso também é válido para a difusão, mas há situações em que não é possível agir assim.\n\nDependendo do momento e da circunstância, pode-se ficar no lugar inferior.\n\nEssa é uma questão de infinitas variações, devendo-se agir com flexibilidade conforme a situação, mas o princípio é esse.\n\nContudo, ao curar doenças, é obrigatório estar no lugar de honra (*Kamiza*).\n\nTudo tem uma relação imensa com detalhes mínimos, por isso é preciso atentar-se a essas questões.\n\nMesmo no modo de falar, seja ao curar doenças ou conversar, há um \"ritmo\" (respiração) nas pequenas coisas, pontos indizíveis.\n\nIsso é algo muito difícil e muito interessante.\n\nÀs vezes, apenas com uma leve mudança de pensamento, a situação melhora.\n\nO que a Seichō-no-Ie \\[生長の家\\] diz — que \"basta ler o livro para se curar\" — é uma forma de sugestão.\n\nEmbora seja diferente disso, eu também uso esse recurso ocasionalmente.\n\nAo dizer \"já está curado\", a pessoa pode sentir-se melhor; a sugestão possui uma força muito grande.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "暗中模索",
      "publication_title_ptbr": "2\\. A Verdade sobre Miroku (Orig.: ミロクの真相)",
      "content": "「今日までのあらゆる聖典、即ち経文、聖書、御筆先等の著述を読む人は、誰しも気付くであろうがそのいずれもが、いかにも曖昧模糊としており、謎のごとく、不可解極まるものが多い事実である。\n\nしかるに、それを誰も、今日まで怪しむ者がなかったのみならず、はなはだしきは、解らないから有難いのだ、なぞと言うに至っては、まことに滑稽千万である。\n\nそれは人類が、一種の宿命的心理作用に捉われ切ってしまって、賢哲や、聖者の遺文聖典は、無批判的に盲目的、絶対真理と決めてしまってかかるという、妙な癖からである。\n\n経文にも、バイブルにも、真理に外れた個所は、随所にあるのであるが、それを見破る人がなかった。\n\nそれは、実に不思議な事であった。\n\n彼ら聖者達が言った中にも、誤れる言葉がある。それを、後世の人間が無理に真理付けて、有難がって居たという事は、実に、馬鹿馬鹿しい事であった。\n\nこんな事を言えば狂人のような大胆さを嗤（わら）うであろう。\n\nしかし、私は断言する。\n\nもし、聖者達が言った事が、全部真理であったならば、人類はもっと救われて居るべきで、地上天国は、すでに出現していたかも知れなかったのである。\n\n釈尊は、仏教の真髄は真如（しんにょ）だと言った。\n\n真如とは、真の如（ごと）し、即ち、真理のごときものであって真理そのものではないという事である、\n\nいわば、真理が現われるまでの、仮定的、第二義的のものであったという意味である。\n\n又、あらゆる聖典の文意たるや、実に恐ろしく明瞭を欠いている。\n\nいずれにも意味がとれ易く、謎的寓意的で、不必要な、諒解し難い文句や、あらずもがなの蛇足に満ちている。\n\nなる程、驚嘆すべき名文も、太陽のごとき真理も、珠玉の名句も、多々あるにはあるが、それにも増して、不必要な文字の羅列が、余りにも多過ぎる事である。\n\n各々の宗教が、年を経るに従って、幾宗にも、何十派にも分裂するという事は、何が為であるか、それは、経典の不徹底に基くが為である。\n\n明々白々、一点の疑いを挿（さしはさ）むべき余地がないように、説かれてあれば、何ぞ、迷いの生ぜんやである。\n\n見る人各々によって、幾種にも解釈が出来るような説き方であるから、幾（いく）何派にも分裂するのであって、当然過ぎる話である。\n\n仏典の要諦も、バイブルの真実も、二千有余年間、幾万の人が努力したとても、未だに真底の秘義を把握出来ないでいる。\n\n科学でさえ方程式が有るではないか、故に学者も、政治家も、教育家も、商人も農民も、あらゆる大衆がみて以て、簡明直裁に、天地の真理を把握して、いささかの迷いも生じ得ないという経典こそ、真の救世的、大威力を有（も）ったものである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）\n\n---",
      "content_ptbr": "**(Fonte: Byō-Hin-Sō Zetsumu no Sekai o Tsukuru Kannon Undō to wa Nani?, 15 de setembro de 1935\\)**\n\n\"Conforme mencionado no item anterior, Amida é o Miroku da Lua, também chamado de Gekko Bosatsu (Bodhisattva da Luz Lunar), e Shaka é o Miroku da Terra.\n\nA atividade salvadora desses dois grandes veneráveis, delegada por Izunome no Okami \\[伊都能売大神\\] e baseada na Lei Budista, já chegou ao seu fim.\n\nO fato de Shakyamuni ter profetizado o mundo do fim do Dharma tornou-se claro nos dias de hoje.\n\nKannon, que é o Miroku do Sol, ocultou-se como um Buda Secreto por dois mil e quinhentos anos, concedendo salvação de forma oculta e contentando-se em estar numa posição inferior a Amida e Shaka. Por que isso ocorreu? Porque era o período do Mundo da Noite.\n\nÉ a mesma lógica do sol físico que, estando atrás da Terra, fornece luz à lua enquanto aguarda o amanhecer.\n\nPortanto, o fato de o Amida da Lua ter brilhado até hoje deve-se ao fato de ser o Mundo da Noite.\n\nSe considerarmos que a escuridão da noite é conveniente para a atividade do mal, a história da proliferação dos maus no mundo até hoje torna-se compreensível.\n\nAgora, o amanhecer chegou. O Sol, o Miroku do Dia, surgiu. Ele destruirá a escuridão de todos os mundos, e o mundo está prestes a tornar-se como o dia claro.\n\nO que nasceu como órgão de transmissão dessa luz é o nosso Movimento Kannon.\n\nCinco é Fogo, e é o Sol. Seis é Água, e é a Lua. Sete é Terra.\n\nAté hoje, Shaka, o Miroku do Sete, pregou a Lei Budista como principal; Amida, o Miroku do Seis, foi o secundário; e Kannon, o Miroku do Cinco, foi colocado na posição mais baixa. Essa foi a ordem inversa de Sete-Seis-Cinco.\n\nO Mundo de Miroku \\[五六七\\], profetizado por Shaka, está previsto para após o fim do Dharma (era pós-Buda).\n\nSendo assim, até o fim do Dharma era Sete-Seis-Cinco, e após o fim do Dharma é Cinco-Seis-Sete \\[五六七\\].\n\nPortanto, Sete-Seis-Cinco é o inverso de Cinco-Seis-Sete.\n\nOu seja, é o contrário (*sakasa*). Na ciência do Kotodama, Shaka é *Saka* (inverso).\n\nO nome de Shaka também se originou desse significado.\n\nÉ uma inversão o povo do País do Sol venerar a Terra ou a Lua.\n\nAdorar o Oeste a partir do Leste segue a mesma lógica.\n\nNo entanto, durante o período que foi o Mundo da Noite, isso era inevitável.\n\nO fato de nós, japoneses (*Hi-no-moto-bito* \\- Povo da Origem do Sol), termos exaltado a cultura estrangeira e venerado deuses e budas estrangeiros também foi devido à lógica da correspondência (*So-o*), sendo algo inevitável.\n\nSem qualquer aviso, quando chega o tempo, o Sol ascende silenciosamente no céu do Oriente. Por ser o sol material, qualquer pessoa pode vê-lo. Mas o Sol Espiritual, infelizmente, não pode ser visto com os olhos.\n\nContudo, a força do tempo não deixará de fazer com que todas as pessoas do mundo compreendam. Não importa quem negue ou tente obstruir, assim como o sol material sobe alto no céu, a luz do Sol Espiritual aumentará seu brilho dia após dia.\n\nQuão maravilhoso isso será\\! Significa que a noite de milhares de anos irá clarear.\n\nAqui, permitam-me dizer mais uma coisa: Shakyamuni disse que a essência do Budismo é *Shinnyo* (Verdade Tal Como É). *Shinnyo* refere-se à Lua de *Shinnyo*.\n\nEle disse que, no instante em que obteve a iluminação, o céu de seu coração ficou como se iluminado pela brilhante Lua de *Shinnyo*.\n\nNo entanto, essa Lua de *Shinnyo* tornou-se agora uma lua do amanhecer (*Ariake no Tsuki*) e começou a ocultar-se nas montanhas do Oeste. É por isso que o Budismo está perdendo sua força.\n\nHá budistas que permanecem despreocupados porque Shakyamuni disse que o Mundo de Miroku \\[五六七\\] viria daqui a 5 bilhões e 670 milhões de anos.\n\nPensem bem: mesmo hoje, apenas dois mil e quinhentos anos depois daquela época, o mundo (*Saha*) mudou tanto.\n\nQue necessidade haveria de profetizar um mundo tão distante, daqui a 5 bilhões e 670 milhões de anos, que sequer se pode imaginar? Isso foi, na verdade, o enigma de 5-6-7 ocultado por ele.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "宗教と分派",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「宗教には種々の派がある。例えばキリスト教においてもカトリック、プロテスタント等をおもなるものとし、新旧種々の派がある。\n\n仏教においても、日本だけでさえ真宗、浄土、天台、真言、禅、日蓮等をおもなるものとし、その一派が各派に分かれており、現在五十八派に分かれている。\n\n神道においても、神社神道を別とし、教派神道においては大社、御嶽、扶桑、禊、天理、金光等を主なるものとし、十三派あるにみても明らかである。\n\n以上のように、何派にも分離するという事は理屈に合わないと思うが、私はこう観るのである。\n\nすなわち、その原因は教典にあるのではないか、というのは、聖書にしても仏典にしても、甚だ矛盾難解な点が多く、その解釈に当たっては人によりまちまちの見解に分かれるので、勢い種々の分派ができたのであろう。\n\nもっとも教派神道はキリスト教、仏教のごとく大教祖がなく、古事記、日本書紀等の古典を基本としたり、神憑り的教義や、教祖の教え等によって成ったものである。\n\n以上のごとく、根本は同じ宗教でありながら、各派に分離する結果、ともすれば争いなどを生じ勝ちになるので、宗教本来の使命たる人類愛的教化に悪影響を及ぼす事はもちろんで、遺憾の至りである。\n\n全くその原因が前述のごとく教典の難解なるがためである事は議論の余地はない。\n\nもっとも難解であるところに、かえって有難味があるという理屈も成り立たない事もないが、\n\nあまねく人類を救うべき意味から言えば、万人の最も理解しやすくするのが、本当ではないかと思うのである。\n\n以上のごとくであるから、私はできるだけ難解をさけ何人にも理解出来得るよう、新しい形式のもとに教えの道を説かんとするのである。\n\nなお私は漸次政治、経済、教育、芸術等の方面にわたっても、宗教を通じての新解釈を発表するつもりである。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "私は真理を書く",
      "publication_title_ptbr": "",
      "content": "「私は十数年前から原稿を書き始めたのであるが、もちろん信仰を中心にしたものばかりで、今までの宗教の開祖などと異って、固苦しい事や、野暮（やぼ）くたい事など一切抜きにして、\n\nいかなる階級の人にも、解り易いようにと、意を用いて来たのである。\n\nしかしここに具合の悪い事もある。というのは例えば釈尊の八万四千の経文にしろ、キリストのバイブル、真言の密教、親鸞の歎異抄（たんにしょう）、日蓮の御文章、天理教祖の御神楽歌、大本教祖の御筆先等々にしても、\n\nどれもこれも一種の悪く言えば宗教臭味があり、よく言えば何かしら神秘的で、判るような判らないようなところに、反って魅力があるのではないかとも思えるのである。\n\nと言って解釈が難しいから、その人次第で色々にとれるから、どうしても分派が出来易い。\n\n何よりもその宗教が大であればある程分裂し、相剋（そうこく）し合う例は歴史がよく示している。\n\nそんな訳で信徒はその信仰の真髄を掴み得ないため、迷いが生じ易く、真の安心立命は得難いのである。\n\n右のごとくであるから、今までの教のやり方では、一つの宗教でさえ和合統一など到底出来ようもない。\n\n況（いわ）んや全宗教の帰一など夢にも思えないのであって、年々新宗教の増えるのも、そんなところにあるのであろう。\n\n仮に日本だけにみても、人口増加に比例して、宗教の数も増えつつあるのが現状である。\n\nところがいかなる宗教でも、その拝む的といえば、エホバ、ジュース、ロゴス、天帝、無極、天照大神、国常立尊、キリスト、釈迦、阿弥陀、観音等が主な神仏で、\n\nその他何々の尊、同如来、同大師等々色々の御名はあるが、もちろん立派な神仏には違いはない。\n\n中には稲荷や天狗、龍神など、低俗な信仰は別として、その根本に遡れば、独一真神すなわち主神一柱で在（おわ）す事は論のないところであるが、\n\n今日までどの宗教でも、自分の方が一番最高で立派な宗教なりとし、排他的観念も多分にあるから、統一などは出来よう訳がないのである。\n\nそうかといって最後の理想だけはどの宗教も同一である。\n\nすなわちこの世の天国、極楽世界、理想世界の実現であり、人類全体の幸福であって、これに反対である宗教は一つもあるまいが、\n\nそれならそのような世界の実現はどうすればいいかというと、すなわち世界を打って一丸とする帰一的宗教が生まれなければならないのである。\n\nそれこそ万人挙（こぞ）って信じ得られる程の、超宗教的偉大なものでなくてはならない。\n\nそれが我メシヤ教であるとは云わないが、そういう世界を作り得る手段、方法、すなわち計画設計はどうすればいいか、それを教えるのが本教の使命であって、\n\nその認識者が各民族の智識人間（かん）に増えるに従って、目標に向かって一歩一歩前進するのである。\n\nこれを一言にしていえば、真理の具現であり、これによって一切の誤謬は明らかになり、是正され、明朗清純な光明世界が実現するのである。\n\nもちろん人間から悪は追放され、虐げられていた善が興隆し、人類は幸福を楽しむようになるのである。\n\n従ってまず真理を普く全人類に知らせる事こそ根本である。\n\nというと人は言うであろう。\n\n昔から多くの偉人が、剰（あま）すところなく真理を説いて来たではないか。\n\n故に今更その必要はないと言うかも知れないが、実はこれが問題である。\n\nというのはもし今までに真理を開示されていたとしたら、それが具体的に表われ、既に天国世界は実現されているか、そうでないまでもそれに近づきつつあらねばならないはずであるが、そういう気振（けぶ）りすら見えないのである。\n\nなるほど物質的には確かに天国に近づきつつあるといってもいいが、他の一面すなわち精神界に至っては、何らの進展もなく、もしろ反対でさえある。\n\nこれでは真に天国世界はいつになったら実現するか、見当もつかないのである。\n\nとしたらその原因こそ、今まで信じて来た真理そのものは、実は真理ではなかった事に気付くであろう。\n\n何よりも世界の現実を見るがいい、総ては天国とは余りに隔たりがあるではないか、人間の最大苦悩である病気は、依然として減らないし、\n\n貧乏という生活苦も相変らずであり、個人同士の争いも、国家的争いすなわち戦争も見らるる通りの有様である。\n\nとしたら、全く真理が行われていない証拠である。\n\n従って今まで真理と思っていたものは、実は偽（ぎ）真理であるから、天国建設の妨害にこそなれ、有用なものではなかったのである。\n\nところがいよいよ時期到来、神は真理を解明すべく、私をして普く人類に知らしめ給うのである。\n\nそれが我メシヤ教出現の理由であるから、私のかく文章は、万人に解り得るよう神が神示され給うのである。\n\n右のごとくであるとしたら、私の今までかいたものはことごとく真理であって、真理の鏡に照らして偽真理の欠陥を晒け出し、改善する方法を諭（おし）ゆるので、\n\nこれによって真理と偽真理との区別がハッキリするばかりか、その上事実をもって示すのである。\n\nそれが彼の浄霊医術であり、自然栽培であり、芸術の向上であり、地上天国模型の建設である。\n\n以上によって、私の現在実行しつつある事業は、一言にしていえば、真理具現の一大課程であり、筆によって真理を分らしむべき大努力である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "今までの宗教は曖昧模糊",
      "publication_title_ptbr": "",
      "content": "（御論文「唯物医学と宗教医学」のあとの御教え）\n\n「こういう具合に色々説いていくんですが、興味があって、知らず知らず深い所が分かっていくんです。\n\n深い所に入っていくと、仲々面白いんです。仏教から神様に入り、そう言う関係を説いていく。\n\nそういった宗教的な色々な事はすっかり分かることになる。\n\n今までの宗教と言うのは曖昧模糊だったんです。\n\nそれは夜の世界の事を説くものだから仕方がない。\n\n本当に説いたら、どうしても仕事をする気にならなくなる。\n\nそこで、うまくぼかして、無理な欲望など抱かせない。\n\nその為に苦しみが生まれる。\n\nそれを助けるためにお釈迦さんは、ぼかして、全然諦めさせないような、諦めさせるようなことを言った。\n\n仏滅後五六七の世が来ると言うのは、諦めさせないようにですね。\n\nそう言う訳だから、後世の学者やそう言う人達は自分流の考えで、いやに七難かくして、非常に神秘な尊いもののようにつくったんですね。\n\nだから、本当の事が分からないからして、色んな説が出来、色んな宗派が出来た。\n\n結局迷いをなくするために一生懸命やるのが、迷いを増やしている。\n\nそうでしょう、肝心な事を説いていなかった。又、説いてはいけなかったんですね。\n\nキリスト教なんか、バイブルなどは良いですが徹底しない。\n\n「汝何をするな」「汝何をせよ」と言うが、どうしてそれをしてはいけないと言う事を説いていない。\n\n丸呑みにすれば良いが、そうはいかない。\n\n段々文化が進歩してくると、理屈をつけるようになる。合理性を持ってくる。\n\nそうすると、あんな宗教と言うのは空みたいな物になる。\n\nそうすると物質的に進歩した結果、悪の発生になる。\n\n悪の発生の為に世の中が悪くなる。人間が苦しむ。\n\nだから結局、今までの世の中は不徹底極まる、曖昧模糊としたものです。\n\nだから、そういうものと諦めるより仕方がない。\n\nところが、今度は昼間の世界になるから、はっきり分かってくるからして、迷いがないばかりか人間の思う通りになる。\n\n何が思う通りになるかと言うと、健康です。人間と言うものは病気と言うのはないものだと思えなかった。\n\nどんなに偉い人でもいつ病気にかかるか分からない。\n\nこれだけは取れない。\n\n事実偉い人になっても病気で死ぬからね。お釈迦さんでも病気で死んだ。そうしてみると本当に安心できない。\n\nところがメシヤ教では病気の心配がなくなるんですからね。\n\n私の娘が結婚した婿になるのが、この間会社で健康診断で結核の初期だと言うんです。\n\n今来てますが、そんなのすぐ治せるから来いと言って、何も心配ない。\n\n非常に喜んでいる。これが世間だと大変だ。\n\n子供がありますから、染ると大変だと隔離されて、絶対安静で、どんな事になるか分からない。\n\nところがこっちは平気ですからね。そんなものは風邪ひいたくらいです。この安心は今までにないんですからね。\n\nそこで、ここで五六七の世の一番肝心な根本が出来た訳です、人間が地上天国の資格者になっているんです。\n\n結局いつも言う通り、病気の心配、戦争がなくなる。\n\n段々進んでいくと戦争の原因を書きますが、病気と戦争がなくなれば、それで良いんです。あとは全て解決する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "大衆はお経が解らないから有難がってあげる",
      "publication_title_ptbr": "103\\. Se Tiver de Escolher, Escolha o Daijo (Orig.: どっちかと言うと大乗にする)",
      "content": "「ピカソなんか非常に高いですね。\n\n大衆は変なもので、ピカソの絵はあんなに高いので、良いに違いない。\n\n良いか・・・と言うと、その良い悪いが解らない。\n\n良いんだ、値打ちがあるんだ、とこう思って・・・お経と同じです。\n\nお経が、解らないから有難がってあげるんです。\n\nお経が解ったら、ありがたがるのはずっと減る。\n\n何とか言うお経なんですが、翻訳してみると、男女関係のことを書いてある。\n\n実に猥褻極まるものです。それをありがたがるんですからね。結局人間はあんなものですね。\n\nだから、私は逆に、はっきり判るように書いてますが、だからそう言った意味においてはありがたがれないんですが、\n\nしかし、ありがたがる、ありがたがれないと言う事じゃなくて、こっちは人間を・・・人類を救うんですから、解る事が主ですから、\n\nお経や・・・バイブルもあんまり解らないですが、お経よりは良いです。\n\n解らない事と言うのも良いが、そのために迷いを生ずる。\n\n迷いを生ずるから、仏教でもキリスト教でも、派が沢山出来る。\n\nだから、人類を本当に救う事は出来ない。\n\nただ、何となく救われると言うので、徹底しないですね。\n\nもっとも、力と言うものが不足していた点もあるから、今までとしてはあれで良いんです。\n\nこちらは、そう言うあいまいな点などは、はっきりさせると言うんで、これが今まで夜の時代であり、私は昼間の文明の根本をつくるんですね。\n\nこれは、そうなるのが当然の話です。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"Ao recebermos vossas palavras sobre Shojo e Daijo (*Dai-jo*), o senhor pronuncia *Tai-jo* (Grande Veículo).\n\nNormalmente, *Dai-jo* é o *Dai-jo* em oposição a Shojo, tornando-se Vertical e Horizontal;\n\neu pensava que *Tai-jo* seria Vertical e Horizontal, tornando-se algo ainda maior...\"\n\n**Resposta de Meishu-Sama:** \"Se for com a visão Daijo em tudo, mesmo que seja ruim temporariamente, no resultado vai ficando bom.\n\nO Shojo parece bom temporariamente, mas o resultado é ruim. A medicina e afins são todos Shojo... curar com remédios e máquinas.\n\nPorém, o Shojo parece bom imediatamente, por isso acham que é bom.\n\nO lado do Daijo demora no resultado. Por isso todos se enganam.\n\nAté agora, não existia o verdadeiro Daijo.\n\nEntão, dito isso, só com o Daijo não adianta.\n\nSe não tiver o Shojo também... se for só Daijo, há mal-entendidos.\n\nNão é Daijo, não é Shojo; é Daijo e é Shojo... comparando, se tiver de dizer qual, faça ser Daijo.\n\nO maior erro é esse: 'decidir' (*kimeru*) é o erro.\n\nPois foi feito para não poder ser decidido (fixado).\n\nA Verdade é feita para não ser decidida.\n\nPor isso, deve-se distinguir entre o que deve ser decidido e o que não se decide.\n\nDecidir também: decidir para a eternidade, decidir temporalmente, decidir momentaneamente... e assim por diante.\"\n\n**Pergunta do Fiel:** \"Daijo e Shojo, comparando com o corpo: pensei que o osso é Shojo e a carne é Daijo...\"\n\n**Resposta de Meishu-Sama:** \"Também tem esse ponto.\n\nPor isso, a Igreja, por exemplo; se for Shojo, nunca se desenvolve... porque é osso.\n\nTocar no osso, qualquer um detesta.\n\nAfinal, a carne é melhor.\n\nMas se fosse só osso... seria uma velha de mais de oitenta anos... Dito isso, se for só carne também não tem firmeza (*Pin-to shinai*).\n\nFica mole (*Gunya-gunya*).\n\nNo entanto, qualquer religião até agora era toda do tipo Shojo.\n\nPor isso, para falar a verdade, tem que chegar ao ponto de não haver nem preceitos (*Kairitsu*).\n\nMas se não houver preceitos, é perigoso.\n\nEntão, se o ser humano melhorar de verdade, os preceitos desaparecem.\n\nTem que se tornar um ser humano que não precise de preceitos.\n\nO Ministro da Educação atual, Sr. A... ele lançou um estranho 'Esboço da Prática Nacional', mas aquilo é o preceito que falei agora.\n\nNão faça assim, não faça assado.\n\nDizer 'deve fazer assim', 'deve fazer assado' e o ser humano tornar-se bom com isso... é o mesmo que dizer que é perigoso se não tiver jaula ou corda.\n\nMesmo se deixar solto, mesmo dizendo 'faça o que quiser',\n\nfazer corretamente é onde está o valor do ser humano.\n\nPorém, no mundo até agora, se não tivesse tais preceitos o ser humano não prestava, então foi bom que existissem.\n\nNão tinham se tornado verdadeiros humanos.\n\nEram meio-besta meio-humanos. A parte bestial torna-se (objeto d)os preceitos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "聖書やお経が模糊曖昧な理由",
      "publication_title_ptbr": "",
      "content": "「それともう一つは霊界が暗かったからで、ちょうど夜、物を見るようなもので、はっきりしなかったのです。\n\nそれだから今まで説いたいろいろなものがはっきりしないのです。\n\nバイブルでも経文でもはっきりしないのです。だからそれを読んだ人でも、つまり想像です。\n\n「オレはこう思う」「貴様はそう思うだろう」というようなことで、まちまちなのです。\n\nですから本当にバイブルや経文を読んでも、分かる人はおそらくないです。\n\nというのは、夜、物を見ようとするようなものだからです。\n\nところがメシヤ教の方ははっきりしているのです。\n\n私は書くものにしてもはっきり書いているのです。少しでも迷いがなく、解釈の仕方が一つよりできないように書いてあります。\n\nそこが、昼間の明かりで物を見るというように思えばよく分かります。だからすべて早いのです。\n\n夜ですと探り探り、見当をつけてやるのですから、たまには間違ったり、やり損なったりすることがありますが、昼間は遠くまで見通しがつきますから、そういうことはないのです。\n\nですからして、これからはいっそう早くなります。それで、今年一年でも随分早いです。\n\n知らるるとおりハワイに三月から手をつけて、もうそうとう立派な本部ができてしまっているのです。\n\nそれも、別にこっちから金を出したわけでなく、先方で半年ばかりで作った信者が金を出して本部を造るというのですから、これもおそらく破天荒な話です。\n\nそれで、来年は米国の方もそうとう活躍しますから、これもまた予想もつかないほどの収穫を上げるでしょう。\n\nそれからまた熱海の地上天国ができると、これはまたとにかく日本中の評判になりますから、たいへんに大きな刺激を与えるだろうと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "新形式の経典の説き方",
      "publication_title_ptbr": "",
      "content": "「既成宗教は非常に嘘が多い。仏典でも聖書でもはっきりせぬ。\n\n二つにも三つにも解釈出来るようにしか書かぬ。\n\nそういう書き方をせぬのが新形式である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "霊憑り宗教",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "低級宗教",
      "publication_title_ptbr": "2\\. A Verdade sobre Miroku (Orig.: ミロクの真相)",
      "content": "「前項に述べたごとく現当利益その物は、必ずしも、低級宗教ではないのである。\n\nしかしながら実際、低級宗教はあるにはある、しかも、その害毒たるや、恐るべきものであって、むしろ、その筋の取締りをさえ乞いたいのである。\n\nそれは、彼の稲荷下ろし、飯綱（いづな）使い等のごとく、祈祷その他の方法によって、神下りをやる類（たぐい）である。\n\nこれらの方法をみるに、神下りと称して、盛んに手を振り、眼を釣り上げ、その異態なる姿は、正気の沙汰とは思われない程である。\n\nしかるにこの奇怪なる情態が、現わるる事を神下りと称して、非常に喜ぶのである。\n\nその時、何々尊とか、何神とか、高級の神の名を僭称し、さも高級の神霊なるがごとく、殊更に威圧するごとき態度を装い、\n\n周囲の者に対し、命令的に、種々の妖言を述べるのである。\n\nしかるに、その周囲に集れる愚夫愚婦は、真の神と信じて三拝九拝し、その御託宣に、随喜の涙をこぼすのであるが、\n\n不思議や、この神下りの予言は、当る事もあるが、外れる事も多いのであって、\n\n冷静なる頭脳を以て、常識的に批判すれば、直にインチキを看破されるのであるが、\n\n迷わされてる人達は当った事だけを有難がり、外れた方は目を閉じて尤（とが）めないという、一種の変態心理になってしまっている。\n\nこれら神下りによって、何神など僭称するのは、その悉くが、狐狸の霊であるのだから、驚かざるを得ないのである。\n\nそれは、真の神懸りは、少しも平常と異なるなく、手を振ったり、異様な態度は、全然無いのが本当であって、\n\n神が懸りしや、否や、ほとんど、見分が付かない位である。\n\n又、言う言葉も、常識からみて、いささかも脱線的でなく、飽くまで、穏かに、謙遜的態度であり奥床しさがある、\n\n随って異様な形や普通人と異る態度、言葉を吐くのは、全部狐狸の霊が愚かなる人間を偽り、誑（たぶらか）すものと心得て、間違いないのである。\n\nこういう霊懸りになるものは、婦人に多く、一度、これらの霊に侵さるるや、己は高級の神格を得たごとく、自惚れて終い、\n\n婦人のごときは、家庭を打捨て、夫に叛（そむ）き、吾子をさえ顧みぬようになり、\n\n神様気取になって、人を眼下に見下し、実に手の付けられぬ事になるのである、\n\nある程度で、止まればよいが、一歩進むにおいては、純然たる発狂状態にまで進むのである。\n\nこの類（たぐい）の信仰は、社会に相当多く、随って、世人を懦毒（だどく）する点も、なかなか軽視出来ないのである。\n\nこれをこそ、低級宗教と言って間違いないのである。\n\n又今一つは、狐狸、天狗等を拝む信仰であって、\n\nこういうのは、御利益一点張りの信仰で、己一人の利益さえ計ればいいので商売繁昌は元より相場で儲けたいとか、\n\n馬券を当てて貰いたいとか花柳界の女が、旦那や、情人に遇わせてくれとかを祈願する類であって、\n\nあえて社会を良くしようとか、人を救いたいとか、言う様な利他的の意志による信仰では無いのである。\n\nこれらも、立派な低級宗教であると言えるのである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）\n\n---",
      "content_ptbr": "**(Fonte: Byō-Hin-Sō Zetsumu no Sekai o Tsukuru Kannon Undō to wa Nani?, 15 de setembro de 1935\\)**\n\n\"Conforme mencionado no item anterior, Amida é o Miroku da Lua, também chamado de Gekko Bosatsu (Bodhisattva da Luz Lunar), e Shaka é o Miroku da Terra.\n\nA atividade salvadora desses dois grandes veneráveis, delegada por Izunome no Okami \\[伊都能売大神\\] e baseada na Lei Budista, já chegou ao seu fim.\n\nO fato de Shakyamuni ter profetizado o mundo do fim do Dharma tornou-se claro nos dias de hoje.\n\nKannon, que é o Miroku do Sol, ocultou-se como um Buda Secreto por dois mil e quinhentos anos, concedendo salvação de forma oculta e contentando-se em estar numa posição inferior a Amida e Shaka. Por que isso ocorreu? Porque era o período do Mundo da Noite.\n\nÉ a mesma lógica do sol físico que, estando atrás da Terra, fornece luz à lua enquanto aguarda o amanhecer.\n\nPortanto, o fato de o Amida da Lua ter brilhado até hoje deve-se ao fato de ser o Mundo da Noite.\n\nSe considerarmos que a escuridão da noite é conveniente para a atividade do mal, a história da proliferação dos maus no mundo até hoje torna-se compreensível.\n\nAgora, o amanhecer chegou. O Sol, o Miroku do Dia, surgiu. Ele destruirá a escuridão de todos os mundos, e o mundo está prestes a tornar-se como o dia claro.\n\nO que nasceu como órgão de transmissão dessa luz é o nosso Movimento Kannon.\n\nCinco é Fogo, e é o Sol. Seis é Água, e é a Lua. Sete é Terra.\n\nAté hoje, Shaka, o Miroku do Sete, pregou a Lei Budista como principal; Amida, o Miroku do Seis, foi o secundário; e Kannon, o Miroku do Cinco, foi colocado na posição mais baixa. Essa foi a ordem inversa de Sete-Seis-Cinco.\n\nO Mundo de Miroku \\[五六七\\], profetizado por Shaka, está previsto para após o fim do Dharma (era pós-Buda).\n\nSendo assim, até o fim do Dharma era Sete-Seis-Cinco, e após o fim do Dharma é Cinco-Seis-Sete \\[五六七\\].\n\nPortanto, Sete-Seis-Cinco é o inverso de Cinco-Seis-Sete.\n\nOu seja, é o contrário (*sakasa*). Na ciência do Kotodama, Shaka é *Saka* (inverso).\n\nO nome de Shaka também se originou desse significado.\n\nÉ uma inversão o povo do País do Sol venerar a Terra ou a Lua.\n\nAdorar o Oeste a partir do Leste segue a mesma lógica.\n\nNo entanto, durante o período que foi o Mundo da Noite, isso era inevitável.\n\nO fato de nós, japoneses (*Hi-no-moto-bito* \\- Povo da Origem do Sol), termos exaltado a cultura estrangeira e venerado deuses e budas estrangeiros também foi devido à lógica da correspondência (*So-o*), sendo algo inevitável.\n\nSem qualquer aviso, quando chega o tempo, o Sol ascende silenciosamente no céu do Oriente. Por ser o sol material, qualquer pessoa pode vê-lo. Mas o Sol Espiritual, infelizmente, não pode ser visto com os olhos.\n\nContudo, a força do tempo não deixará de fazer com que todas as pessoas do mundo compreendam. Não importa quem negue ou tente obstruir, assim como o sol material sobe alto no céu, a luz do Sol Espiritual aumentará seu brilho dia após dia.\n\nQuão maravilhoso isso será\\! Significa que a noite de milhares de anos irá clarear.\n\nAqui, permitam-me dizer mais uma coisa: Shakyamuni disse que a essência do Budismo é *Shinnyo* (Verdade Tal Como É). *Shinnyo* refere-se à Lua de *Shinnyo*.\n\nEle disse que, no instante em que obteve a iluminação, o céu de seu coração ficou como se iluminado pela brilhante Lua de *Shinnyo*.\n\nNo entanto, essa Lua de *Shinnyo* tornou-se agora uma lua do amanhecer (*Ariake no Tsuki*) e começou a ocultar-se nas montanhas do Oeste. É por isso que o Budismo está perdendo sua força.\n\nHá budistas que permanecem despreocupados porque Shakyamuni disse que o Mundo de Miroku \\[五六七\\] viria daqui a 5 bilhões e 670 milhões de anos.\n\nPensem bem: mesmo hoje, apenas dois mil e quinhentos anos depois daquela época, o mundo (*Saha*) mudou tanto.\n\nQue necessidade haveria de profetizar um mundo tão distante, daqui a 5 bilhões e 670 milhões de anos, que sequer se pode imaginar? Isso foi, na verdade, o enigma de 5-6-7 ocultado por ele.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "霊憑り宗教",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神憑り",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「神憑りについては大いに注意しなければならないのである。\n\nそれは神憑りなるものは、一般人はほとんど無知識であるから騙され易いのである。\n\n故にそれを奇貨として、世間何々の行者、何々の修験者輩が、いかがわしき迷信や邪教を鼓吹し世を惑わすものが少なからずあるから、私は彼らの内幕を暴露しようとするのである。\n\nそれは大抵、病人や信者を前にして生神様然と構え、神様がお憑りになったとか、\n\n神様が乗憑（のりうつ）り又はお下（さが）りやお降（くだ）りになった――などと称え、\n\n異様の挙動をなし、さも神様らしく御託宣を吐くのである。\n\nその場合「此方（こなた）は何々の神であるぞよ」などというので、\n\n局囲の善男善女は神様の御降臨と思い込み、随喜渇仰（かつごう）するという訳であるが、\n\n何ぞ知らん、これらはほとんど狐狸、天狗の類であって、決して真なる神ではないのである。\n\nしかしながら、正神といえども稀には人間に懸り給う事もあるが、\n\nその場合は何ら異様な挙動等はなく、憑依せる本人さえ意識しない位平静なものである。\n\nしかも正神の憑依は常住的又は普通人に懸る事はなく、国家の重大事又は特殊使命の人間に対し、ある場合に限るのである。\n\n彼の有名な和気清麻呂が宇佐八幡に詣で、神示によって道鏡の野望を画餅に帰せしめた事や、\n\n畏多くも神功皇后が三韓征伐の砌（みぎり）、御神示によって御征途に登らせ給いしごときは、真の神憑りであらせ給うのである。\n\n又　近くは、松岡外相が連盟脱退の際のごとき、大東亜戦争の始った十二月八日における戦略のごときは、いずれも正しい神懸りによる事と思うのである。\n\n次に、○○宗の行者などは、似而非（えせ）神憑りを作るのを得意としている。\n\nその方法は経文や題目をしきりに唱えさせ、遂に自己以外の者が喋舌（しゃべ）り出すのである。\n\nすると口が切れたといって本人は固より、周囲の者まで非常に喜び芽出度いといって祝う事さえある。\n\nこれらは勿論、狐霊の憑依であるが、狐霊によっては、一種の神通力のごときものを持ち、人間の過去の事など当てるので、\n\n本人も他の者も真正の神が憑ったと思うのである。\n\nしかしながら、狐霊の憑依は往々にして精神病になり易いので、○○宗の熱烈な信者に精神病の多いのは右の理によるのである。\n\n私は、若い頃歯痛に悩んだ事がある。\n\nその時東京の有名な歯科医七八軒を歩いたが、どうしても治らないので、人に勧められ○○宗の行者に依頼した事があった。\n\nその時行者は私に向って大声を出して拝みながら、時々小声でひそひそと誰かに何かを言うのである。\n\n私は、耳を潜めて聴くといわく「お前ら二人は、この歯の痛みを治せば稲荷に祀ってやるぞ、名前はお前は○○稲荷、お前の方は○○稲荷とするから一生懸命治すんだぞ」としきりにいうのが聞えた。\n\n私はその時分霊的知識がないから、不思議な事を言うものかなと思ったが、後に到って判ったのであるが、\n\nこれらは全く野狐（やこ）を使って手柄をさせ、その褒美として稲荷に祀ってやるのである。\n\n元来　野狐は、人間でいえば宿無し同様の浮浪人であるから、稲荷に祀られる以上、正一位稲荷大明神という立派な位を貰い、人間に崇められ、飲食物も豊富に供えられるから、\n\n稲荷に祀られたい一心で懸命に病気を治そうとするのである。\n\n故に、行者等に委嘱し病を治すという事は右のごときものであるから、病気によっては治る事もあるが、後が恐ろしいのである。\n\nそれは狐霊などと関係を結ぶにおいて、少し信心を怠ると何らかの災や苦悩を与え、信仰を続かせようとするのでついには不幸なる運命に陥る事が多いのである。\n\n何となれば、万物の霊長たる人間が、人間以下である四足を拝むにおいて、霊的に霊層界の地獄に堕ちるからである。\n\n又　注意すべき事は稲荷を祀る場合である。\n\n元来稲荷大明神といえども本体は狐霊であるから、人間よりも位が低いのである。\n\n従って、室内に祀る場合、人間の位置の方が低くなるから面白くない。\n\nその理由は本来狐は地面の上に棲息する動物であるから、狐の居るべき所は、霊界においては地面に相応するので、\n\n人間がそれより下に居る場合地獄に相応する訳である。\n\n故に実際上室内に狐霊を祀ってある家は、不幸や災厄が断えないものである。\n\n故に、稲荷を祀る場合、室外即ち庭又は空地に定むべきである。\n\n又、稲荷には二種の区別がある、一は古くから伝わっている祖先以来祀ってある稲荷で、それは祖先が狐霊となって子孫を守護しつつあるものであるから、\n\n身分相応の社（やしろ）を作り、ていちょうに祀るべきで、毎月日を定め、一日だけ祭典を行わなければならないのである。\n\nそれは祖霊を慰め敬う子孫の義務であると共に、その御守護に対し感謝の誠の表われであるからである。\n\n又　一は、自分が伏見、豊川、羽田、王子、笠間等、有名な稲荷神社からお札を戴き祀るのであるが、これは任意に処置しても差支えないのである。\n\nしかしその場合　御酒御饌（みけ）を饌供し、今日までの御守護の謝礼を言い、元の御座（みくら）へ御帰還を願うという事を言葉によって述べればよいので、それによって稲荷の霊は帰去するのである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "霊憑り宗教",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "天照大神は幾柱あるか",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Visão Espiritual no Monte Ashibetsu",
      "content": "「彼の有名な璽光尊（じこうそん）は自分には天照大御神が憑いていると言う、踊る宗教の北村サヨ女も同じような事をいう。\n\n以前私の所へ来た女行者が「天照大御神様は実にお可哀そうだ」と言うから「いかなる訳か」と聞くと\n\n「天照大御神は自分に憑いているが自分は今間借をしていており追立てを食って行く所がなく困っている」\n\nと云うので私は「天照大御神と申せば、最尊最貴の神様であるから、居所等に困るはずはない、洪大な御威徳によって立派な邸に住まわれ、多数者から尊信されていなければならない」と云ったらその女はスゴスゴ帰った。\n\n右の外、その後天照大御神と自称する女性数人に遇った、だからこの日本にも自称天照大御神は余程の数に上るらしい、\n\nとすれば現在は、天照大御神流行時代ともいえよう。」",
      "content_ptbr": "**(Fonte: 1 de outubro de 1949\\)**\n\n**Pergunta do Fiel:** \"Sou alguém que teve permissão de ingressar na fé no ano passado. Anteriormente, eu praticava a fé da Nichiren Shu.\n\nOuvi dizer que o Monte Ashibetsu em Hokkaido tem um significado profundo.\n\nDepois disso, vi com a visão espiritual o Monte Ashibetsu; havia uma grande árvore de cerca de um *jo* (aprox. 3 metros) de diâmetro,\n\ne lá me foi mostrada a figura do Venerável Kannon sobre as nuvens no momento em que ia para a Índia.\n\nO aspecto dessa figura era: usava uma coroa dourada deslumbrante na cabeça e, sobre ela, um capuz de seda fina branca (levemente rosada);\n\no olhar era penetrante; as vestes eram: a de cima de uma bela cor cáqui claro e a de baixo de um azul claro, cores refrescantes de se ver;\n\nas feições eram magníficas, a boca firmemente fechada e usava um bigode grosso em forma de oito (bigode chinês);\n\nna mão esquerda segurava a Joia Nyoi e na mão direita um Bastão de Diamante dourado\n\n(Senti por mim mesmo que, ao manifestar o poder divino, por exemplo, se quisesse ir para o leste,\n\nao apontar o destino com o Bastão de Diamante, compreenderia num instante todas as condições do destino);\n\nHavia um Kami acompanhante; este usava vestes de cima e de baixo marrom claro e protegia o Venerável como uma sombra; a figura do Venerável parecia à primeira vista a de uma mulher, e o Kami acompanhante estava prostrado aos pés esquerdos d'Ele.\n\nÉ verdade que me foi permitido ver tal coisa?\n\nE qual seria o motivo? Peço que me responda.\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto, após a retirada, tornou-se Enma no Mundo Espiritual e Kannon-sama no Mundo Material.\n\nFoi ao Monte Ashibetsu, foi ao Mundo Espiritual, tornou-se Enma, foi também à Índia e tornou-se Kannon-sama.\n\nO Kami acompanhante é o Kinryu (Dragão Dourado).\n\nTer visto isso em sonho é muito bom.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "宗教詐欺",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "詐欺時代",
      "publication_title_ptbr": "",
      "content": "「これも可笑（おか）しな題だが、実は本当の事であって、ただ一般が気が付かないだけの話である。\n\nそれは何かというと今日の社会は真実そのものは至って少く、大部分といっていい程大なり小なり詐欺的手段が公然と行われている。\n\nそれを今かいてみるが、例により医薬の面でまず薬である。\n\n毎日の新聞の広告欄を見ても分る通り、薬の広告が大半を占めている。\n\nこのような莫大な広告料を払ってまで割に合うのだから、いかに売れるかが分る。\n\nこれでみても今の人間が服む薬の量は大変なもので少し有名な売薬は、五段抜き二つ割大の広告を毎日のように出しているが、\n\nこの広告を吾々の見地から検討してみると、ほとんど詐欺ならざるはないと言っていいくらいである。\n\n例えばこの薬をのんだら何病に効くとか、何病の発病が予防出来るとか、血が増え肉が増えるとかサモ素晴しい効果がありそうに思われるが、\n\nことごとくは売らんがための欺瞞（ぎまん）手段である。\n\nというのは第一当局にしても薬の効く効かないは問題ではない。\n\nただ害にさえならなければ許可する方針だというのであるから、売薬業者もその点充分承知しているはずであるから怪（け）しからん話だ。\n\nもっとも昔から売薬の効能といって誇大が当り前のようになっているのは誰も知っているであろう。\n\nこれらも公平に見て一種の詐欺的行為といえよう。\n\nしかも人の弱身につけ込んで金儲けに利用するのだから、その罪　赦（ゆる）し難しであろう。\n\n次は医学であるがこれも大同小異で、ただ世人が気がつかないだけの事である。\n\n例えば貴方（あなた）の病気は一週間通えば治るとか、この注射を何本射てば快くなるとか、\n\nこの手術なら、この薬を続ければなどといって患者に安心させるが、\n\n恐らく言葉通りに治った例（ため）しは極く稀（まれ）であって、\n\n大部分は見込違いであるのは医師もよく知っているはずで、\n\nこれをパーセンテージで表わしたら、意外な結果であろう。\n\nしてみればこれらも善意の詐欺といえない事はあるまい。\n\nゆえに「貴方の病気は私には分らないから確かな事は言えない、\n\n服み薬でも注射でも何々療法でも、治るとは断言出来ない、\n\n入院しても確かに治るとは請合えない」と言うのが本当であろうが、\n\nそれでは患者は来なくなり、たちまち飯の食い上げとなるから止むを得ないとは思うが、\n\n患者こそいい面の皮であり、医師の立場もサゾ辛いだろうと御察しする。\n\nまた手術にしても一回で治らず、二回、三回というように回を重ねても治らず、\n\n酷（ひど）いのになると一週間の入院で治ると請合っても治らず、\n\n二週間、三週間、ついには半年、一年となっても治らない例もよく聞くのである。\n\nこれらに至っては多額の入院料を払いつつ、長い間散々苦しんだ揚句（あげく）、病気の方は入院当時よりも悪化し、\n\n結局退院か死かのどちらかというような人も随分多いようで、\n\n結果からいってヤハリ詐欺になり患者は被害者になる訳である。\n\nそのような事が何ら怪しまれず公々然と行われている今日であるから、実に恐ろしい世の中と言わざるを得ない。\n\nところがこういう場合医師は巧く逃げる。\n\nいわく貴方は異常体質だ、手後れだったのだ、非常な悪質な病気だ、万人に一人しかない病だなどといって済んでしまう。\n\n中には良心的な医師もあって、自分の見込違いだったという事もないではないが、これらは極く稀である。\n\n次は政治面であるが、政府の公約も、議員候補者の選挙演説なども、\n\n国民や選挙民に誓約した言葉などその場限りで忘れてしまい、何ら責任を負わないのが通例となっている。\n\nまた政党なども口では国家本位などというが、実は我党本位であって、是々非々（ぜぜひひ）も御都合次第で、いつかは煙になる事が多い。\n\nまた商工業者の見本と現品の違う事など当然のようになっており、手形の不渡の多い事などかけば限りがない程で、\n\nただ法に触れるか触れないかの際（きわ）どい詐欺は当然のように社会一般に行われている。\n\nというように今日の世の中で正直明朗はほとんど見られない。\n\n今一つの驚くべき事は宗教にも詐術があると聞いたら誰しも意外に思うであろう。\n\nそれは何かというと、例えば貴方の病気を治すには、幾ら幾ら金を献げなさいという宗教がある。\n\nしかしその通りに上げても治らず、死ぬ事もあるから、これらは神の名を利用した立派な詐欺であろう。\n\nそうかと思うと御利益のない内から信じなくては治らないというかと思えば、御利益のないのは信仰が足りないからなどと逃げるのも、厳密にいえば詐欺でないと誰か言い得よう。\n\nこうみてくると今日の世の中は、真実は絶無とは言えないまでも、まことに寥々（りょうりょう）たる有様でほとんど嘘つき瞞（だま）し合いが普通の事のようになっている。\n\n全く闇の世の中である。\n\nこの闇の世の中を明るい世の中に切替えるのが我メシヤ教の使命であるから、世間でもお光様というのであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "宗教詐欺",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神と悪魔",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「（一部のみ引用）　又　金を上げれば病気が治るというような神様も邪神である。\n\n何となれば、金を上げれば病気を治すという事は一種の交換条件であって、\n\nいわば神対人間の取引のようなもので御利益を売る訳であり、実に浅間しき限りである。\n\nこれらは正神は聴届け給う事はないので正神は、人間からの報酬や条件などに関わらず、無我愛に救わせ給うのである。\n\n右のごとく、金銭を上げさして、幸に病気が治ればいいが、\n\n反対に不幸な結果を来す事も往々あるから、\n\nそうした場合一度上げた金銭は決して返還しないのである。\n\nちょうど、品物を売買の場合前銭をとっておいて約束の品物を渡さないのと同様であって、\n\nこれらは神様を看板にして行う一種の詐偽的行為といっても差支えなかろう。\n\nしかるに、こういう目に遭った場合、相手が神様であるから、後の祟りを恐れて泣寝入に終るというのが常態である。\n\n故に、これを奇貨として布教師等が病人の懐を絞るという行為を見受けるが、\n\n実に赦すべからざる罪悪で、世人はかような事に騙されぬよう大いに注意すべきであろう。\n\n従って、世人が心得おくべき事は、神仏を信仰する場合、顕著な御利益があり、いかに考えても、神仏の御加護に違いないと思われるような事があった場合、\n\nその感謝の誠を捧げるという意味で金銭又は品物を上げるのが本当である。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "宗教詐欺",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "信仰の合理性と再浄化",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　そうして感謝の誠を捧げる場合、仮に金銭にしても、多い少ないは問わない。\n\n分相応の最大限度であればいいのである。\n\n神様は何もかも御存知だから、無理をせずとも御許しになると共に、\n\nその上一人でも多くの人を救い信者を作ればなおさら結構であって、要は実行である。\n\nそのようにすべてが理屈に叶えば、まず再浄化は起らないはずで、たとえ起っても軽く済み、命に関わるような事は決してないのである。\n\n話は違うが世間多くの宗教の中には、御蔭を頂かない内から、\n\nこれだけ献金すれば助かるなどといって、御礼の先取りをする事があるが、\n\nこれなどは欺瞞（ぎまん）行為であるから、御利益のあろうはずはない。\n\n全く取次先生の考えが誤っているからである。\n\nそこへゆくと我　メシヤ教は御利益があってから分相応の感謝をすればいいので、至極合理的であるにかかわらず、\n\nそれを怠るとしたら、全く人間の方が間違っており、お気付けを頂くのは当然である。\n\nそれでも気がつかないから命まで召上げられるので、どこまでも不合理は赦されないのである。\n\n今一つ肝腎な事は、神様が命を下さる御目的はその人を御神業に働かせるためであるから、\n\nそれを覚って実行すれば健康は益々よくなり、幸福は何程でも恵まれるが、\n\nそれを裏切るとしたらせっかくの救いを自分から拒否する訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "宗教詐欺",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "光明如来",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Verdadeiro Miroku",
      "content": "「観音様は別名光明如来と申され、光に依って一切を救われるのであります。\n\n今日までの宗教は罪障消滅するには非常な努力をしなければならないのでありまして、\n\nそれでもなかなか一生懸っても消滅は六ケ敷（むずかし）かったんでありますが、\n\nそれが今度は観音様に依って至極簡単に罪障消滅が出来るんであります。\n\nなぜかと言えばそれは大きな光であって、光で出来るんであります。\n\n罪障なるものは大きな光に遇えば速かに消えてゆくんであります。\n\nところが、今日までのあらゆる宗教の光は、小さいのであって、\n\nちょうど電灯のようなもので各宗の御本尊は電灯会社のようなもので\n\n各信者へ電気の光を供給していたのであります。\n\nところがその電気の光を戴くには種々な努力と費用が要ります。\n\nまず大仕掛な水力又は火力工事を起して動力を造り、それから種々の機械や人力に依って電気を起し、蜘蛛の巣のように電線を引っ張り、種々な工夫をして光を諸所方々へ間配るのであります。\n\nちょうど今までの信仰に依って神仏の御利益を戴くのはこんな具合なのであります。\n\nそれでも人間はこれ位結構なものは無いと信じ切っておったんであります。\n\n一軒の家の中ではとても明るい大した光の様に思っていても、一歩外へ出れば真闇暗であります。\n\nそれで球が壊れれば付け替えねばならず、時々故障が出来たり、停電があったり、大地震でも出来ればいつ真闇になるか判らない。\n\n真に安心は出来ないのでありました。\n\nしかし今まではそれ以上の光が無いから人間はそれを唯一の頼りとし有難く思って来たんであります。\n\nところが今度は太陽の光が出るんであります。\n\n太陽が出ればいかなる光も消されて、世界中が一度に明るくなるんであります。\n\n太陽の光は月光の六十倍もあって別段何らの手数を要しないで光に浴する事が出来る、これは誰でも知って居るので有ります。\n\nただしかしこの太陽が出たのを知った時、素直に戸を開け放てばこの大きな光を無雑作に受け入れらるるのであります。\n\nしかし人類は今まで何千年来、眼に見える太陽の光には毎日浴しておりますが霊界の太陽の光に遇った事が無い。\n\nそこでこれから、戸を閉め切って電気の光以外に光というものはないと諦めていた人々に、\n\nさあいよいよ黎明が来たぞ、みんな速く戸を開けろと言うて世界中へ呶鳴（どな）って知らせる。\n\nそれが観音会の運動になるんであります。\n\nでありますから、この声を聞いて素直に、戸を開けた人が一番早く光に浴して救われるので、\n\n躊躇（ちゅうちょ）している人は後廻しになるから詰らないのであります。\n\n手数や費用も要らなくてこんな大きな光に遇えるという事を識って人々は非常に驚くのであります。\n\nそれで申し辛（づら）い事でありますが、今までの宗教の信者が種々苦心惨憺して罪障を除ろうとしたが中々除れなかった。\n\nその為　宗教家の方では種々巧い事をこしらえて逃げ口上にしたんで有ります。\n\n例えば病気や災難が有るとそれは信仰が間違っているとか、信仰が足らないからだ等と言い、\n\nあるいはそういう事が起って来るのは祖先以来溜っていた罪障が出て来たんだと言い、\n\n又　病気で死ぬ人があるとか又非常な打撃を与えられる様な事があれば、\n\n死んだ人が罪を持って行ってくれたんで大変結構な事だと言い、\n\n大難を小難に祭り替えて貰ったんだ等と言うのであります。\n\nそういう様に病気災難に対し信仰が間違ってるとか、足りないとか言うこの言葉は事実そういう事も無いと言えませんが、\n\n巧妙な抜道に使う場合も随分有るのであります。\n\n信仰が足りないと言うならば一体どこまでやったら足りるか標準が判らない。\n\n金銭の御用もどの位しなければならないのか、その見当も皆無判らない。\n\nそれが為始終戦々兢々として一種の不安があり、信者は喜びと不安と相半するという様な状態であって、\n\n見方に依っては気の毒とも言えるのであります。\n\nこれについてこういう実例があります。\n\n私の知人で○○教の布教師をしていて病気になりました。\n\nその布教師の上の先生と云う人が、毎日やって来て、貴方には非常な罪があるから懺悔（ざんげ）をしなければいけない。\n\n懺悔をすれば必ず治るというのであります。\n\nそれで御本人は自分の悪い事を考え出しては懺悔をしたが中々良くならぬ。\n\nすると先生は、未だ罪障が有るに違いない。\n\n悪い事が残っているに違いないからよく思い出して懺悔をしなさいと言う。\n\nしかしその人はもう　ありたけの懺悔をしたんで無いと思うが、\n\nそれでも五十年も生きていたんだから、長い間のことゆえ未だ忘れている事もあろうと細い事まで考えてみたがもういくら考えても無い。\n\nそれでも病気は治らぬ。\n\nすると先生は、今度は奥さんの方にあるに違いないからと奥さんに向って、すっかり懺悔をする様に言ったのであります。\n\nそこで奥さんもいろいろ悪いと思う事をすっかりざんげをしたが病気は治らず、未だある未だあるの一点張りで、\n\nそうしているうちに到頭亡くなってしまったんであります。\n\n私はこの実例をみた時、実に馬鹿々々しいと思うより恐ろしいとさえ思ったんであります。\n\n人類はこういう様な信仰でいつまでも苦しまねばならぬと言う事は実に悲惨なものだ。\n\n黙ってみてはおれぬと思ったのであります。\n\nこんな訳ですから、少し学問のある人や智識階級の側では、信仰を馬鹿にし神仏なんて有るものか、\n\nそんなものは一切迷信だと片付けて振り向かないのは一面無理のない事であると思います。\n\n又　信仰者の方ではそれを観て、少し学問があったり智識があると神仏の事は判らないと憤慨する、\n\nこれらを大きな眼を以て観ると、一方には迷信の集団があって多数の人が苦しんでいるし、\n\n一方には神仏に無関心な唯物主義の集団があって、\n\n心中不安を感じながらともかくも満足らしく生きているんであります。\n\nこういう様な現在の状態、これを称して暗黒無明の世というのでありますが、全くそれに違いないと思うのであります。\n\nしかるにどちらも実に気の毒な人達でこの気の毒な二種の人達に属しないで、\n\n別にただ空々寂々で生きている人達もあります。\n\nところが今度はこういう人達残らずを、一様に大きな救いの力に救われると云う時機が来たのであります。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 4 de março de 1935\\)**\n\n\"Oshaka-sama sabia muito bem que chegaria um mundo degenerado e de fim do Dharma (Gyoki Mappo) como o de hoje.\n\nPois Ele disse que este mundo é uma 'Casa em Chamas' (Kataku) ou 'Terra Impura a ser Detestada e Deixada' (Onri-edo).\n\nNeste mundo não se pode obter a felicidade. Tem-se que sofrer até o fim.\n\nEle pregou que é um Mundo de Sofrimentos (Saha). Mas, o mundo de Buda perecerá sem falta.\n\nE, após a Extinção de Buda, aparecerá Miroku. Profetizou que só então surgiria o mundo correto de 'Cinco Ventos e Dez Chuvas' (Go-fu Ju-u \\- clima ideal), o mundo de 5-6-7 sem sofrimentos.\n\nPortanto, Oshaka-sama também pregou que até o aparecimento de Miroku seria o Mundo de Sofrimentos, então até lá não desejassem muito, que se resignassem (akiramete ore); este é o fundamento da Lei Budista.\n\nPor isso, o Budismo é um ensinamento de resignação do início ao fim; e chamou essa resignação de Iluminação (Satori).\n\nEste ponto também existe frequentemente em outras religiões estabelecidas.\n\nEntão, o que é o Mundo de 5-6-7, ou Miroku? Existem três Miroku-samas.\n\nOu seja, Amida, Shaka e Kannon.\n\nE os três Mirokus são divididos de várias formas.\n\nDividindo geograficamente, Shaka é o Miroku do Oriente, Amida é o Miroku do Ocidente, e Kannon torna-se o Miroku do Japão.\n\nE dividindo em Céu, Terra e Homem: Amida é o Miroku do Céu, Shaka é o Miroku da Terra, Kannon é o Miroku do Homem.\n\nE dividindo em Hosshin, Hoshin e Oushin:\n\nHosshin Miroku é Amida, Hoshin Miroku é Shaka, e Oushin Miroku torna-se Kannon-sama.\n\nMiroku escreve-se 5-6-7; 5 é Kannon, 6 é Amida, 7 é Shaka.\n\nEntão, o Miroku 7 e o Miroku 6 apareceram uma vez até agora com corpo físico.\n\nComo sabem, 7 é Shaka; e Amida apareceu na época de Shaka como Hozō Bosatsu.\n\nKannon nunca tinha aparecido com corpo físico como Kannon.\n\nEntão, o Miroku 5, ou seja, Kannon-sama, realiza sozinho a atuação de 6 e 7; o Miroku 6 e o Miroku 7 têm atuações limitadas apenas a isso,\n\nmas Kannon, ou seja, o Miroku 5, possui ambas as atuações de 6 e 7, por isso manifesta qualquer força de atividade com liberdade e desimpedimento.\n\nA Trindade do Cristianismo refere-se à atuação de Kannon-sama, que realiza o trabalho de três pessoas em uma só.\n\nPortanto, o Miroku no sentido verdadeiro é Kannon-sama.\n\nO aparecimento de Miroku e a concretização do mundo de 5-6-7 significam que Kannon-sama aparece e salva o mundo com a Força Kannon.\n\nA atuação da Kannon-kai é ser o órgão que faz o movimento de conclusão de Miroku.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "宗教詐欺",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "財産詐取の親玉は天理教",
      "publication_title_ptbr": "",
      "content": "「さっきの「超愚」の中でもう一つ、気がつかないことでこういうことがあります。\n\n新聞などを見ると売薬の広告が目につきますが、これは昔と違ってよほど書き方がうまくなりました。\n\n昔は「なんでも治る」というようなことを書きましたが、今は「特種な病気に」というように書いてあります。\n\nところがその薬は一つとして本当に治るものはありません。これは売薬に限らず、信者は知ってますが、どんなに立派な医者が、高価な薬とか進歩した世界で有名な薬とか言ったところで、結局病気は治らないのです。\n\nもしそれで治れば、メシヤ教の信者は一人もできません。\n\n治らないからこうして信者が増えるのです。\n\nそうしてみると売薬の広告は全部詐欺です。\n\nですから高い薬を買って治らなかったり悪くしている人は詐欺にかかった被害者です。\n\nあなた方はみんなそうです。薬の詐欺にかかったのです。\n\nしかしこれにはだれも気がつかないでしょう。\n\n信者の人でも、そう言われなければ気がつかないでしょう。\n\nそうしてみると、ああしてデカデカと詐欺行為を許しているというのは、これは当局も知らないからでしょうが、当局も詐欺の被害者なのです。\n\nそう考えてみると、これも「超馬鹿」の中に入ります。\n\n私は前に 「たいていな宗教は詐欺だ」ということを言ったことがあります。\n\n宗教の詐欺というのは珍しい言い方なので、初めて聞いた人はびっくりします。\n\nというのは、病気の時にどうしても治らない、お医者でも治らないというので、信仰を求めるというと、まずどんな宗教でも「信心すれば治ります」と言うのです。\n\nよくこういうことがあります。すなわち随分一生懸命に信心しても良くならないといってこぼすのです。\n\nそうしてその宗教の先生に言うと「それはあなたの信仰が足りないのだ、もっと信仰をしなければいけない」と言うのです。\n\nこの「信仰が足りない」ということは、結局金の上げ方が足りないということなのです。\n\nそれは信者をつくるという手もありますが、それはそうとうの先生格にならなければ、なかなかそうはゆかないです。\n\nメシヤ教では、じきに信者をつくれますが、ほかの宗教ではなかなかそうはゆきません。\n\nだから手っ取り早いのは、なんといっても金を上げることです。この方の親玉は天理教です。\n\nその金の上げ方のひどいのになると、前によくこういうことがありました。\n\n「あなたはいくらいくら金を上げなさい。そうすればきっと治る」と言うので、その人はひどく工面して、借金したり質に入れたりして、先生の言う額を上げたのです。\n\nそうしても治るわけがないから結局死んでしまったのですが、そこでどうせ死んでしまうのなら金を上げなければよかった、と言うのです。\n\n「それは神様の詐欺にかかったのだ」と言ったら、「神様が詐欺をしますか」と言うから、「神様は詐欺はしないが、神様を取り次ぐ者が詐欺をするのだ」と言ったら「へえ、恐ろしいものですね」と言ってました。\n\nこれは売薬の詐欺よりもっと上のものでしょう。\n\nですから世の中には大中小さまざまの詐欺があるのです。それを見分けるだけの目がないわけです。\n\nだからとにかく今の世の中というのは、ほとんど詐欺の世の中と言ってもよいのです。\n\n話は違いますが、道具屋はいろんな物を持って始終来ますが、私は道具屋に「道具屋というのは、うまく法律にかからない詐欺だ」と言っているのです。\n\nというのは、持ってくる物はほとんど贋物なのです。十品持ってきて、本当の物は一品くらいなものでしょう。あとは怪しげな物です。\n\n品物だけが詐欺ならまだよいが、値段が詐欺です。\n\n仮に品物を百万円と言って持ってくるので、こっちは驚いて突き返すと、早いので数日、遅いので数カ月後に、他の道具屋がそれを持ってきて、百万円と言った物を二十万円とか言いますが、それでも買わないと、今度はまた他の道具屋が持ってきて、八万円とか言ってきます。\n\nそうすると最初の百万円というのは、たいへんな詐欺です。ーそれからこういうことを聞きます。\n\nそうとうに力のある人が美術館を造ろうとしているのですが、それができないのです。\n\nというのは、本物ばかりでなければ公衆の観覧物とはできないのです。\n\nこの間も小林一三氏が来て、四時間ここにいて非常に喜んでいました。\n\nあの人はよそでは、たいてい五分か十分しかいないそうで、こういうことは例がないと、随行の人が言ってました。\n\nそれで美術館以外の物も見せてやりましたが、よくもこんなに集まった、と言ってました。\n\nあの人は古くから買ってますから、数はあるので、量においては私なども負けますー。\n\n道具屋が知らないで持ってくるのならよいですが、それを知っていて持ってくるのです。\n\n長年来ている者が、いっぱい食わせようと思って持ってくるのですから、実に恐ろしいものです。\n\n今の売薬の詐欺は命にかかわることですから悪質ですが、詐欺の点においてはポチポチです。\n\nお医者さんはもっとはっきりした詐欺をしてます。\n\n「あなたは入院すれば治る」「この薬をのめば治る」と言っていて、そのとおりになったことはおそらくありません。\n\nこれはお蔭話にも始終あります。それは医者は長年経験しているのだから、治るか治らないかは、はっきり分かるに違いないのですが、そうしてみると「試しにやってみよう」「うまくゆけば治るだろう」というわけですから、これは立派な詐欺です。\n\nですから今の世の中の人で、少し懐の温かい人はほとんど詐欺の被害者です。\n\nそれがはっきり分かるのはメシヤ教信者だけです。\n\nほとんどの人は詐欺を見破ることができないで、詐欺のために命までにかかわっている人がたくさんあります。\n\nそこで神様はそういうことをはっきり暴露するのです。\n\nその詐欺の本元は邪神ですが、霊界では邪神はメシヤ教というのが随分怖いのです。\n\nしかしだんだん邪神の方が力が弱ってきつつありますから、別にたいして心配はありませんが、話をすればそういうことになるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "宗教詐欺",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "宗教の詐欺が大きいし恐ろしい",
      "publication_title_ptbr": "",
      "content": "「もう一つおもしろい話があります。これは今に書きますが、詐欺の時代ということです。\n\nというのは、今の人間はほとんど詐欺の被害者です。\n\nそれが詐欺ということが分かればよいが、それに気がつかないのです。\n\n一番大きな詐欺は薬です。これは新聞広告にもたくさん出てますが、「この薬をのめば病気は良くなる」 と言ってます。\n\n「治る」とは書きませんが、それは本当は治らないからです。\n\nそこで「良くなる」とか「好転する」とか書いてます。\n\nそれはそうでしょう。薬をのんだ時は一時気持ちが良くなるからそう書くのです。\n\nそれで「治る」とは書かないが、「治りそうだ」ということを書いてます。\n\n「この病気に対して、これほどよい薬はない」と言ってますが、\n\n本当は治らないのですから、治らないのに治るということを書いているとしたら、立派な詐欺です。\n\nですからみんなは詐欺の被害者なのです。\n\nそれから医者が「この病気はとても重いから、入院して手術しなさい」と言う。\n\n「それでは先生、入院したら治りますか」と言うと、\n\n「それはやってみなければ分からない。しかし入院すれば、入院しないよりはよい」というように言います。\n\nそれがおかしいのです。\n\n自分に見込みがなくて、ありそうに思わせるということは立派な詐欺です。\n\nお蔭話にも始終ありますが、「入院しろ」と言うから入院したところが、かえって悪くなって、\n\n入院したときにはまだ起きれたのが、とうとう寝たきりになったというのがあります。\n\nこれは恐ろしい詐欺です。\n\n世の中にあるふつうの詐欺は金を損するくらいですが、これは命をやられるのですから詐欺取財でなく詐欺殺人です。\n\nそれから「あなたは一週間通いなさい、まあ治るでしょう」とか、\n\n「この注射を一カ月続ければまあ治りますよ」 と言うが、\n\nそれを続けて治ったことはないのです。これも立派な詐欺です。\n\nところがまた、宗教の詐欺が大きいし恐ろしいのです。\n\n「信仰しなさい。あなたの病気は信仰しだいで治ります」と言うが、\n\nこの「信仰しだい」というのが臭いのです。\n\nそれで「先生どうも良くなりません」と言うと、「それはあなたの信仰が足りないのです」と言うのです。\n\nこの「足りない」ということが遁辞（とんじ）で、腹の中からそう思っているのではないのです。\n\n最初にああ言った手前ちょっとまずいから、そういった詭弁（きべん）を使わなければならないのです。\n\nメシヤ教の方は信仰が足りても足りなくても治りますが、ふつう世間の宗教での一番の逃げが「信仰が足りない」です。\n\nこのために被害を受けているのがたいへんなものです。\n\nところが前にも話したことがありますがーある大きな宗教でのことですーそこの妻君から聞いたのですが、\n\n親父が病気で「二百円寄付すれば治る」と言うので、一生懸命に金をこしらえて二百円寄付したのです。\n\nところがそれから間もなく死んだのです。\n\n「どうしたものでしょう、掛け合おうと思ってますが」と言うから、\n\n「掛け合いなさい、しかしおそらく返さないでしょう」と言ったのです。\n\nそれで「信仰には懲り懲りした」と言ってました。\n\n「それでは神様が詐欺をするようなものです。\n\nしかし神様はそんなことはしないが、神様を看板にしてその教師が一つの詐欺をしたのだ。\n\nこれは相手が信仰だから、まさか裁判に訴えるわけにゆかないし、\n\nそういう法律もないのだから、しようがないですね」と言ったのですが、そういうことがあるのです。\n\nそうすると宗教を看板にして詐欺をするわけです。\n\nこの被害がまた大きいのです。\n\n大体一番大きな害というのは、それがために宗教の信用を傷つけることで、これは大きいのです。\n\nこれもお蔭話によくありますが、メシヤ教の信仰を奨められて、今までいろんな宗教で懲り懲りしたというようなことを書いてあります。\n\nそういうようで、つまりこっちが大いに宣伝したり拡張する場合に、この宗教の妨害というものがたいへんです。\n\n宗教というものは駄目だ、おまけに新宗教というのはみんなインチキだ、と思わせるようなことです。\n\nそれは言論機関などもそう言います。\n\nそれからまた自分が信仰してみて、御利益があると言っていながら、ないということもありますから、\n\nメシヤ教をあんなに奨められたが、やっぱりそんなものだろうと思う、その妨害というのがたいへんなものです。\n\n一番変な新宗教による害の方が一番大きいくらいなものでしょう。\n\nそういったいろいろな妨害を排除して、そうしてだんだん発展してゆくということは、神様のお力が強いからです。なかなかたいへんなものです。\n\nそれについてちょっと書いてみました。\n\n（御論文「本教発展の主因」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}