{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 13,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "Verdade",
  "publications": [
    {
      "title_idx": 34,
      "title": "紅卍字会",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "フーチについて",
      "publication_title_ptbr": "4\\. A Etimologia de 567 (Orig.: 五六七の語源)",
      "content": "**信者の質問**  \n「紅卍字（こうまんじ）教の霊統、至聖先天老祖、フーチの術などについて御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「紅卍字教っていうのはいまから三、四十年前に、中国の済南の在方（ざいかた）に百姓みたいのがあって・・・\n\n中国って所では、ごく古い昔から丁の形をした棒を使い、それを人間が両方から持っていると、この先が自動的に動くんです。\n\n「ミコ」っていう字は丁に人を二つ書いて、「巫」と書くでしょう。\n\nこれが古い時代にもあったんです。\n\nそれを三、四十年前に道教の信者がやったところ、棒が独りでに動いて字を書いたんですが、\n\nそれからだんだん道院というのができ、やがて社会事業を始めて紅卍字会になったんですよ。\n\n道院が霊で社会事業が体ですね。\n\nで、ここでは四角い浅いお盆みたいなものに銀の砂をしいて、それを机の上に置き、その机の両側に人が棒を持って立つと、自動的に砂の上に字を書くんです。\n\nこれは神様が棒を持って書くんですよ。\n\n両方の人が相談し合って書くって言ったって、そういうことはできないんで、持っているほうはほとんど動かずに、先だけが動くんですからね。\n\nその前に、お経を上げるとかいろいろ儀式をやって、それからこれを始めるんです。\n\nそして正面に神様の坐る席をこしらえ、香なんかを焚くんです。\n\nで、これはその至聖先天老祖が書かれるんです。\n\nこれを直接書くのは、釈迦、キリスト、観音、弥勒、孔子、マホメット、舎利弗（しゃりほつ）っていうような偉い人や大宗教家が、この老祖様の言いつけで書くわけです。\n\n傍に立っててそこに出た文字を書きとめる係りがあるんですが、そりゃあ、とても早いもんだそうです。\n\nそのときは、「観世音菩薩、老祖の命により何々の教えを伝う」とか「釈迦如来、経文の誤りを訂正す」とか出てきて「どのお経のどこを訂正しろ」と言うんです。\n\nまた、キリストだと「老祖の命により今日イエス汝らに教う」というふうにいろいろ出てくるんです。\n\nそれから棒に筆がつけてあれば、絵を書いたり字を書いたりするんですよ。\n\n先に、「岡田茂吉」と書いて「浄」と書かれたのをもらったことがありましたがね、\n\nいま、私がやってる仕事は浄霊のように、みんな「浄」の仕事ですからね、\n\nあれは二十年ほど前ですが、もうちゃんとそのときには決まっていたわけですね。\n\nこの至聖先天老祖っていうのはエホバですね、日本でいえば国常立尊になるんです。つまり最高の神様ですね。・・・\n\nいまに紅卍字会と連絡するようになるはずですがね、ある時期がくるとこのフーチに出てくるんですよ。まあ、来年か再来年でしょうかね。」",
      "content_ptbr": "**(Fonte: Gokōwa, 23 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre (Nota: refere-se a Meishu-Sama) o primeiro a ler os números cinco, seis e sete como 'Miroku'?\"\n\n**Resposta de Meishu-Sama:** \"Não, o primeiro foi o Buda Shakyamuni.\n\nPois Shaka disse: 'Após 5 bilhões e 670 milhões de anos, tornar-se-á Miroku'. Foi a partir disso.\"\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre quem disse pela primeira vez que cinco, seis e sete correspondem a Fogo, Água e Terra?\"\n\n**Resposta de Meishu-Sama:** \"Não, isso foi dito na Oomoto-Kyo. Eu também aprendi na Oomoto. Mas fui eu quem deu a interpretação detalhada.\n\nPortanto, foi a Oomoto que definiu os números cinco, seis e sete como Fogo, Água e Terra, e a interpretação posterior fui eu quem fiz.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "新宗教とは何か",
      "publication_title_ptbr": "78\\. O Japão é o País da Madeira (Orig.: 日本は木の国)",
      "content": "「近頃新宗教の言葉は、社会各方面の話題に上って来たと共に、新聞雑誌等も割合重く扱われるようになった事は喜ばしい限りである。\n\nしかしこれらをよくみるとただ漫然と、新しく出来た宗教だから新宗教というまでの事で、その内容に至ってはほとんど無関心のようである。\n\nしかも新宗教に携（たずさ）わる人でさえそうであるのはまことに遺憾である。\n\nこれについて私の言いたい事は、看板だけ新宗教であっても、内容がそれに伴（ともな）わないとしたら、意味をなさない訳である。\n\nというのは古くからある開祖の教や、文献等、長い間言い古され、誰にも知られているような説を、その人の主観で替えたり、色を着けたりしているだけでは、新しい宗教とは言えまい。\n\nその上建造物、形式等万事が昔のままであって、しかも開祖の教えに還（かえ）れなどというに至っては、むしろ時代と懸け離れるばかりであり、それに対し怪しむ者のないのも不思議と思わざるを得ないのである。\n\n何となれば現代のごとく高等教育を受け、知性の発達した人々を相手にするとしたら、黴臭（かびくさ）い教典を有難がらせようとしても受入れるはずはあるまい。\n\n特に青年層などはなおさらそうである。\n\nというように今日既成宗教の大部分の信者は、伝統的、観念的に引ずられているにすぎないと言えよう。\n\nところが新宗教の信者はそれと異って、何らか新しいものを求めて入った人々に違いないからいいが、それでも真の不動の信者は割合少ないようである。\n\nとしたら現代人を心の底から信じさせるには、どうしても理論的には筋が通っており、疑い得ない現当利益が伴わない限りまず駄目といってよかろう。\n\n従って単なる流行を追うような宗教信者では、一時的で長続きしないのはもちろんである。\n\n次に言いたいのは現代人とても決して信仰心のない訳ではない。\n\nただ現代的感覚からみて、信じ得る宗教が余りないからで、ありさえすれば必ず信ずるのは、私の経験によっても確かである。\n\nむしろそういう宗教を求めている人が大多数といっていい。\n\nところがそういう宗教が見当らないため、止むなく無信仰者となっており、それに対し何といっても科学の方は手っ取り早く眼に見えて、人間の要求を満してくれる以上、自然依存する事になるのは致し方あるまい。\n\nという訳で無信仰者を非難する事は出来ないと思う。\n\nところがここに問題がある。\n\nというのはそれ程信頼する科学でも解決出来ず、そうかといって宗教でも解決出来ない事もよくあるので、ジレンマに陥ってしまい、\n\nその上先の見通しもつかないので、智識人中のある者は懐疑に陥り、ある者は希望を失い、その日暮しになったり自暴自棄的となって、懐（ふところ）都合のいい者は享楽を求めるという結果になるので、これが現在の世相であろう。\n\n今一つ言いたい事がある。それは今まで現われたところの歴史的宗教偉人より以上のものは最早絶対出ないと決めている事で、この考え方も絶望に拍車をかけているのである。\n\n中には半（なか）ば諦め、半ば現実と遊離した人達は、骨董的教説を研究思索している等々もあり、現在思想界は全く混沌として帰趨を知らない有様である。\n\nところがこの無明の闇を破って、突如出現したのが我　メシヤ教である。\n\nそうしていとも大胆に既成文化のあらゆる部門に渉って大鉄槌を下し、一々の誤謬を暴露し、真の文明のあり方を教え、着々として実行力を発揮しつつあるのであるから、公平に言って二十世紀の驚異であろう。\n\nそうしてこの根本こそいつもいうごとく、今日までの世界は夜であり、僅かに月光を唯一の光としていたにすぎなかったが、そこへ太陽の光が現われたので、今まで見る事を得なかった不要有害物のことごとくは、ハッキリ浮び上ったのである。\n\n昔から東方の光とはこの事であって、時の進むに従い太陽は徐々として天心に昇り、全世界を照らす事になるので、現在はその黎明期である。\n\nこの理によって私が説くあらゆる説は、今まで誰も知らなかったもののみであるから驚嘆し、中には誤解する人さえあるくらいである。\n\n何しろ長い夜の世界が続いて来たので、それに慣れた眼には突如として現われた昼の文化であるから、狼狽するのも無理はない。\n\nところがここに問題がある。\n\nそれは昼の世界になった以上、夜の文化中から神は有用なものを残し、不用なものは揚棄（ようき）せざるを得なくなるのである。\n\nしかも太陽の光は月光の六十倍に当るから、今日まで不明であり、治癒不可能とされていた病気も難なく解決されるのである。\n\n本教浄霊が日々現わしている事実によっても明らかである。\n\nなおこれを分り易く言えばいよいよ赫々たる太陽の出現によって、月は光を失うごとく文明の大転換となるのであるから、この任に当る本教こそいかに偉大な事業であるかが分るであろう。」\n\n---",
      "content_ptbr": "**(Fonte: Eikō, 8 de abril de 1953\\)**\n\n\"Como isso não é muito conhecido pelas pessoas, escreverei resumidamente:\n\nO Japão é o País do Espírito (*Rei*), e o Estrangeiro é o País do Corpo (*Tai*); isso é determinado naturalmente.\n\nEscreverei sobre vários pontos que notei a esse respeito; primeiro, a arquitetura.\n\nNo Japão há muita arquitetura de madeira, e no estrangeiro há muita pedra natural e pedra artificial, que se pode chamar de cimento, e até imitações de pedra são feitas.\n\nNos instrumentos musicais também é assim. Koto, Shamisen, Fue (Flauta), etc., a madeira e o bambu são os principais; no estrangeiro, o metal é o principal.\n\nNa voz também, os japoneses assemelham-se à voz de pássaros, e os estrangeiros assemelham-se à voz de feras; o Japão dorme e vive sobre o Tatami feito de ervas (palha), enquanto o estrangeiro forra com pedra, cimento ou tapete (*Jutan*), feito de pelo de animal.\n\nE a razão de o Japão ser o País do 'Ki' (Espírito/Madeira) é que *Ki* é Espírito (*Rei*), e o Estrangeiro é *Mi* (Fruto/Corpo), é Corpo (*Tai*).\n\nTambém, *Ki* é Fogo, é Yang, portanto é masculino. Em contrapartida, *Mi* (Corpo) é Água, é Yin, portanto é feminino.\n\nPor esse significado, desde a antiguidade no Japão os homens mandam e as mulheres são dceis.\n\nTambém é uma conversa curiosa, mas o fato de os japoneses comerem Arroz é porque a forma do arroz é a forma do órgão genital masculino, e o Trigo dos estrangeiros é a forma do órgão genital feminino; vendo isso, pode-se entender.\n\nAinda há muitas outras coisas, mas só com isso creio que entenderam em geral.\n\nPorém, à medida que se torna o Mundo de Miroku, ambos se aproximam, unem Vertical e Horizontal e tornam-se Izunome.\n\nEntendendo isso e olhando o mundo atual com esses olhos, fica claro.\n\nOu seja, o Japão está adotando vigorosamente a cultura corporal americana, e o lado americano também começou a adotar muito a cultura japonesa ultimamente; enfim, é a fusão das culturas Oriental e Ocidental.\n\nVisto por este ponto, o ser humano não percebe, mas pode-se concordar que a Administração de Deus está avançando passo a passo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "一人が百人",
      "publication_title_ptbr": "",
      "content": "「本教信者が、一生懸命浄霊や言霊（ことたま）によって一人の信者を作り、\n\nヤレヤレと思うその時は、ただ手を引いて門内へ入れただけのことで、中々安心は出来ない。\n\nどうしても御座敷へ案内して、家の内部の肝腎なところを見せなければ、\n\n本当の信者になったとは言えないのである。\n\nこれは経験者にはよくわかっているが、これについて言いたいことは、\n\nその人が一人の確かりした信者を作るだけの力があるとすれば、百人を作ることは敢て難事ではない。\n\nそのまた百人が百人の信者を作るとしたら、鼠算的に増え、ついには驚くべき数字に上るのはもちろんである。\n\nというとそんなに巧くトントン拍子にゆくとは思えないであろうが、\n\nそれは今までの宗教を標準として考えるからである。\n\nところが我メシヤ教は全然異う。\n\n何となればその力において、今日までの宗教とは比べものにならない程高度な宗教であるからである。\n\n特に本教独特の浄霊法であるが、この方法による病気治しの成果は、到底信ずることは出来ない素晴しさであるのは、\n\n一度本教に触れれば直ちに分るのである。\n\nなるほど今日まで信仰的病気治しのやり方は色々あるにはあるが、\n\nそれは神仏の間接的御利益と自力との二つであるばかりか、\n\n神仏といえども二流以下の資格であるから、ある程度以上の力は発揮出来なかったのである。\n\nところが本教の主宰神は主神である以上、揮われる力は絶対力である。\n\n何よりもすべての宗教が病院を作っているにかかわらず、本教のみは作っていないにみてわかるであろう。\n\nしかも本教においては、何百何千年前に出来た教義ややり方はほとんどないばかりか、むしろその誤りを指摘しているくらいである。\n\nというようにすべてが新しく、しかも既成宗教が科学文化に冷淡であるに反し、\n\n本教はその点においても大いに批判し、その欠陥を暴露し高度の文化的標準を示している。\n\n従って何やかや本教を非難する人がありとすれば、その人は未だ本教に触れていないからである。\n\nまた本教が他の追随を許さない特異性としては大言壮語と過られる程奇蹟の多いことと、そのスケールの大きな点であろう。\n\nしかもそれが着々実現しつつあり、驚異的成果を挙げている。\n\nこれは宗教に関心を持つ人は無論のこと、第三者の人々も近来ようやく注目を払うようになったことである。\n\n以上のごとく本教は宗教でありながら、宗教は一部であって、\n\n目下のところだけでも医術、農業、芸術を主としての素晴しい成果を挙げている。\n\nもちろんいずれは他の文化面にわたっても、画期的事業を行う予定であるが、\n\nこれを一言にしていえば誤れる地獄的文化をして、真の天国的文化に置き換えるのである。\n\nこのような空前の力をもつ宗教としたら、一人が百人に増えるのも敢て不思議はないであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "宗教の新店と老舖",
      "publication_title_ptbr": "",
      "content": "「つらつら世間を見る時、街の小売商店に二種あり、それは新店と老舗（しにせ）とである、\n\n人の知るごとく新店は新店で今後大いに発展せんとする気構えから、精気溌剌たるものがあるが、いかんせんいまだ信用が薄い、\n\nというのは客からみれば商品はどの程度優良であるか、値段も適当であるかどうかという事を心配するから自然試しに買うかあるいは間に合せ程度の買物でしかあるまい、\n\nところが老舗となると客としては頭から絶対の信用をおく、何町の何店の何の品なら決して間違いはない、\n\nなまじ新店で不安心な思いして買物をするより安心して買えるから少々遠方でもそこへ行って買うし、また纏（まとま）ったものはなおさら買うという訳で、これは全く永年売り込んだ暖簾（のれん）のおかげである、\n\n従って新店の方は血の出るような勉強をして、老舗へ買いに行く客を幾分でも自分の方へ引きつけなければならないというのが実情で、これは誰も知っているところで、今更事新しく言う必要もない。\n\nところがこれと同じような事が宗教にもあるからおもしろい、御承知のごとく宗教の新店と来ては小売商人ところではない、頭から迷信邪教、インチキ宗教というように決められてしまうので実にああ無情という外はない、\n\nなるほどおっしゃる通りの新宗教も沢山あろうがまれには真物のある事も知って貰いたい、\n\nそれについてこういう事も考えなくてはならない、すなわち老舗であるあらゆる宗教も一番最初は新店であった事に間違いはない、\n\nそれが段々年数が経って今日のごとき老舗となったのであるから、\n\n今日の新店といえども勉強して値も相当で品物も確実でありさえすれば、いつかは老舗になる訳である、\n\nゆえに今日出来たての新店といえども全部インチキ邪教であるとするのは今述べたような点からみてたしかに間違っている。\n\n以上述べた理由によって批判の立場にある人々は新宗教を充分検討して、事実白か黒かの判断を下ししかる後筆をとるのが本当の態度ではないかと思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "昔の宗教と今の宗教",
      "publication_title_ptbr": "",
      "content": "「私が現在、救世の業を達成すべく簡単な宗教形式を用いているが、\n\nしかしそれは今まであった宗教形式とは余程の違いさがある、\n\n昔の開祖とか教祖とかいう人達は、弊衣（へいい）粗食、生活は洵（まこと）に質素簡略で、\n\nしかも修行のため深山に籠り、水を浴び経文三昧に、いわゆる難行苦行を重ねたのである、\n\n従って真善美の三者の中、真善はあっても美は閑却されていた、ほとんど芸術などには関心を持たなかったのである。\n\nそうして奇蹟も多少はあったが、主に経文を本義とし、形式を尊び行事を重んじ、説教専一に衆生済度を行って来たのである、\n\nもっともこれらは仏教について批判したのであるが、神道、キリスト教は近代の発生または布教であるから、略して仏教だけを対象としたのである、\n\nもっとも仏教渡来以前古神道はあったが、文献にも言い伝えにもないからかく訳にはゆかない。\n\nところが今日私が行っている方法は非常に違うという事は、第一病貧争絶無の世界を目標とし地上天国を樹立するという、\n\n洵（まこと）に大言壮語としか思われない程の極めて大胆不敵な宣言をしている、\n\nこれだけでも既成宗教といかに相違せるかは知られるであろうが、その第一手段として実行しつつあるものは、人間の最大悩みである病苦から解放すべき救いで\n\nこれが着々効果を表わしている事はもちろんでこれによって身心健全者となる事こそ自ら貧乏も争闘も消滅するのであって、\n\n以上の信念をもって全信徒一団となり、日夜活動しつつあるのである、前記の宣言にあるごとく、天国化の実現は、理想だけではなく、現在如実に驚異的成果を挙げつつあるのである、\n\nまた経綸の一部として、現在最高地上天国の模型を企画し、熱海及び箱根の最も景勝なる地を選び、整地に建築設計に造苑に、建設を進めつつあり、\n\nこれら完成の暁は、最高天国なるものは、いかに崇高善美なものかを世界に示すつもりである。\n\n由来（もとより）地上天国とは芸術の世界ともいうべきものであって、本教が芸術に最も力点をおくゆえんである、\n\nしかしながら政治経済教育等全般にわたっても、最も新しい神示による画期的方策を経綸の進捗と相まって、順次発表するつもりであるから、それによっていかに構想の雄大なる事を認識さるるであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "時代と宗教",
      "publication_title_ptbr": "",
      "content": "「私は宗教なるものも時代と密接な関係のある事を知るのである。\n\n彼のマルチン・ルーテルが宗教改革を行った理由として、当時のキリスト教があまりにも形式に流れ、封建的色彩が濃厚であった事にもその原因があるであろう。\n\n私は今日のあらゆる宗教を検討する時、その内容においても形式においても余りにも旧套墨守的、時代錯誤的たる事実の多い事である。\n\n一例を挙ぐれば、宗教行事や冠婚葬祭等に当って数時間否半日一日を要する事さえあるのである。\n\nまた在家の居士の朝夕の読経や祝詞を奏し祈願をなす場合長時間を要したり、\n\n故人の法要や、本山本部に参拝する時、多額の費用と数日の時を費やす等々、全く現代社会人の苦痛の種であろう。\n\nしかも霊的知識を与えられない現代人として、その内容的意義を知らず、ただ伝統と気安め以外の何物でもないのである。\n\n今日世に知られたるあらゆる宗教が、数百年または数千年以前発生したるものであるから、またやむを得ないであろう。\n\n彼の二千六百年以前、インドにおいて発生した仏教が、当時のインド民衆の社会生活を対象として成ったのであるから、\n\nすこぶる浩瀚（こうかん）なる経文、長時間の瞑想、坐禅等々の修行によって覚者となるというに到っては、今日の日本の社会生活に即して適応しない事は言うまでもないのである。\n\nしかも経文の原文は梵語であり、それを漢訳して渡来したのであるから、その意味が現代日本人に理解し得べくもないのである。\n\n巷間「経文は不可解であるから有難いのである」・・・という言葉さえ流布さるるに到っては全く驚くの外はない。\n\nこの意味において、私が作った善言讃詞は観音経の深意をエキスとし、日本的に祝詞の形式を採って数分間で読了なし得るようにしたのである。\n\nそうして霊界の実相や、事物と霊との関係等を徹底的に解明し、神仏や祖霊に対する信仰の意義、想念の持方等を充分認識すべく教ゆるのであるから、神仏諸霊の満足と歓びをもって迎えらるる事は必定である。\n\n従って、観音会こそ今後の時代をリードすべき新宗教といっても過言ではないと思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "既成宗教を論ず",
      "publication_title_ptbr": "",
      "content": "「近頃喧（やかま）しくいわれるものに既成宗教の問題がある。\n\n人も知るごとく終戦後国民全般にわたってその帰趨を失い、世を挙げて混沌たる裡（うち）に低迷している事実で、特に青年層においてしかりである。\n\n彼等がそれまで絶対信念として、貴重なる生命をまで犠牲に供したところの忠君愛国思想が、終戦によって他愛もなく崩壊してしまった事である。\n\nそれによって兇悪なる強窃盗、詐欺等の犯罪が激増した今日の実情であって一刻も猶予の出来ない大問題である。\n\nしかしながらそういう犯罪者にならないまでも、目標を失い怪疑に陥ったる者も少なくはあるまい。\n\n近来哲学書の売行が激増したという事もその間の消息を物語っている。\n\nもちろん哲学にあきたらず、宗教によって煩悶の解決を要望する者も増えつつあるのである。\n\nところがキリスト教は批判の限りではないが、その他の数ある既成宗教の中、果してどの宗教が求道者をして満足を与え得るかは大いに疑問の余地があろう。\n\nなる程いずれの既成宗教にあってもそれぞれ大本山があり、大伽藍や大堂宇が建ち、宣布に従事するところの布教師、宣教師、僧侶等々があり、それが一宗教でさえ幾千幾万の数に上るが知れない程である。\n\nまたその各種宗教の行事においても、衣裳器具その他においても善美を尽し、外観だけでも洵（まこと）に目を奪うものがある。\n\n中には専有地数万町歩に及ぶものさえあるのである。\n\nそうしてその教典教義が数百年または数十年にわたってのものが多く、実に間然（かんぜん）するところなきまでに研鑚錬磨されており、\n\n宗教宣布によって人心の不安を除き、物心両様の満足を得せしめなければならないに拘わらず、現代人の幾人を救い得るであろうか、洵（まこと）に疑問であろう。\n\nこのような訳であるからともすれば、人心悪化は宗教によらねばならないと口では言いながら、実はさっぱり関心を持ち得ないというのが今の世相である。\n\n従って、世人と宗教とのズレが段々大きくなるばかりなので宗教者側にあっても、この趨勢を喰止めるべく腐心しており、最近関西方面においては各宗派の幹部が会合し、その対策を練りつつあるとの事を耳にしたが、これも無理はない話で同情すべきではあるが、恐らく予期の成果は得られない事と想う。\n\nしからばこの問題のよって来るところはいかなる点にあるであろうか。以下記者の観るところを述べてみよう。\n\nまず最も主要原因である事は、人間を救う力の欠けている事である。\n\nすなわち見えざる力の余りに無い事である。\n\nなる程各宗開祖の立教当時は、確かに相当の力は発揮し得たであろう事はもちろんで、それによって今日まで隆盛と命脈を保ち得たのである。\n\n彼の種々の奇蹟や御利益の伝説、宗門に関する文献は今もなお残っておるが、\n\n実情は年移り月かわるにつれて漸次権威を失い、ようやく惰力によって維持されているに過ぎない状態は世人の知るところである。\n\nそれに対し仏滅の世が来たのではないかという者もあり、偉大なるものが生れんとする前夜の状態ではないかという者もある。\n\nところが記者の客観はあまり世人の気のつかない所に重大なる欠陥があるとする。\n\nそれは何かというと、既成宗教全般が時代とかけ放れすぎた点であるが、それも無理はない。\n\n何しろ仏教にしても今から二千六百年以前インドにおいて発祥したので、当時同国においては彼のバラモン教が盛んな時代で、その当時としては素晴しい教義で大衆を魅了した事はもちろんであるが、\n\nその時代のインド人の社会生活と今日の日本人の社会生活とは、余りにはなはだしい懸隔のある事で、それをまず考えなければならない。\n\nまた日本仏教の各派としても、インドほどではないまでも、数百年以前の日本の社会生活と今日とはまた相当の違いさのある事は否定出来得ない。\n\n仏教がこの世を厭離穢土（えんりえど）といい、火宅と称し、空の説を唱え、煩悩を断ち、厭世観的消極思想を建前としている以上、\n\n日本の現代社会に適合しないのは当然であるばかりか、今日国際競争激甚の時代にあっては、大衆から忘れられ勝ちなのは止むを得ない事である。\n\n一方また娑婆即寂光の浄土といい、即心即仏というごとき楽観説もあるが、これらも今日の実際社会においては不可能である事はもちろんであろう。\n\nその他神仏共冠婚葬祭等の儀礼の場合、その行事の複雑にして時間を要し、多額の費用を要する事なども、現在に即しない大きな理由である。\n\nこの点キリスト教の簡易なる方法は大いに学ぶべきところがあろう。\n\nかように観てくると、既成宗教の無力を云々する世評はむしろ当然と言うべきである。\n\n故に彼のマルチン・ルーテルのごとき一大改革者が出現しない限り、日本の既成宗教没落は時の問題でしかあるまい。\n\n見よ、仏教の本籍地であるインドの民衆三億五千万中、現在仏徒は三十数万人に過ぎない事実である。\n\nまた中国においても今勢力を保ちつつあるのは道教、儒教、回々（フイフイ）教等をおもなるものとし、キリスト教、観音信仰等で、真の仏教徒は数うるに足らないそうであるから、\n\nともかく仏教が相当勢力を保っているのは、日本だけという事であるから、仏教徒たるものこの際緊褌（きんこん）一番、大自覚の下に不惜身命（ふしゃくしんみょう）の活動に入らない限り、前途の帰趨は測り知れないものがあろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "私の神秘",
      "publication_title_ptbr": "",
      "content": "「私はいつも思っている事は、私程不思議な人間は世界肇（はじま）って以来一人もない事を信じている。\n\n実に何から何まで不思議だ。自分でさえそう思っているのだから、他の人としたら私という者の実体を想像してみても、結局群盲的であろう。\n\nというのは神秘性が余りに多いからである。ところが面白い事には人間の欲の中で、最も興味を惹くものとしては、何といっても神秘性であろう。\n\nそうして神秘というものは、あらゆるものに潜んでいる。彼の人類学者が古代の遺跡や、原始人の生活を研究するのも、その当時の神秘を探りたいからであろうし、\n\n科学者が一生を賭（と）してまでも物理現象を研究し、解剖し、専攻するのも、無から有を生ぜしめたり、原子発見や物質転換の理を知ろうとするのも、その物の神秘を暴こうと思うからであろう。\n\nまた医学者が一生を顕微鏡と首ッ引きで、死体解剖や動物実験に努力をするのも、生命の神秘を掘出そうとする目的であり、\n\n天文学者が望遠鏡から大空を絶えず覗いているのも、日月星辰、風雨雷霆、気候の変化などの研究に浮身をやつすのである。\n\nその他歴史家、地理学者等もそうであり、文学者、美術家等がインスピレーションに触れるべく、芸術的神秘を得ようとするのも同様であろう。\n\nこのように専門専門によって形は異うが、神秘を欲する点には変りはないのである。\n\nまた話は違うが、男女の恋愛にしても根本は神秘的魅力である。\n\n相愛する感情の波に揺れつつ離れ難くなって、ついには生命までも犠牲にするのも実に神秘である。\n\nというように人生は絶えざる神秘との戦いであるとも言えよう。\n\n実に神秘なるものは、学理でも理屈でも分らないと共に、その力は無限である。\n\n従って今日のごとく文化の進歩したのも、神秘探究こそ根本条件といってもいいであろう。\n\nそうして神秘中の神秘ともいうべきものは、何といっても信仰であって、神仏に対する信仰の神秘性は、恋愛以上といっても過言ではあるまい。\n\nとはいうものの単に宗教といっても、既成宗教は一部を除いては、今日ほとんど神秘らしいものはないと言うのが実際であろう。\n\nなるほど開教当時は相当神秘もあるにはあったであろうが、長い間に在るだけの神秘は、最早暴（あば）き尽されてしまったのでもあろうが、\n\nそこへゆくと新宗教によっては神秘性が多分にあるというのは、何だ彼んだ言われながらも今日既成宗教を圧倒して相当の発展をしつつあるという事実である。\n\nちょうど古女房と新婚ホヤホヤの若い女性との相違のようでもあるが、しかし新宗教にも神秘性の多い少ないのある事はもちろんだが、その中で自画自讃ではないが、特に我メシヤ教くらい神秘の多い宗教は、恐らくあるまい。\n\n何よりも本教発展の速かなるにみても肯れるであろう。\n\nそうしてその奇蹟の本尊が私であるとしたら、私という者に内在している神秘力は、いかに豊富であるか想像もつかないであろうから、私は出来るだけ分らしたいと思うが、この説明こそは実に困難である。\n\nどうしてもある程度以上は、その人の智慧証覚に応じて覚るより仕方がないのであるから、精々身魂を磨いて覚者となる事である。\n\nではこれから色々な面から、私自身を解剖し、赤裸々に露呈しようと思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "新宗教と世界の年齢",
      "publication_title_ptbr": "",
      "content": "「今日世間は漫然と、新しく出来た宗教だから新宗教といっているようだが、もちろんこれは当り前な話で何ら言うところはないが、しかし考えてみねばならない事はその内容である。\n\nなるほど形は新しいとしても、内容が伴なわない限り、真の意味における新宗教とはいえないはずである。\n\nところがこの点一般は余り気がつかないようだが、これについて私は事実によって検討してみよう。\n\nまず今日新宗教といっても、実際は何百何千年前に出来た教理を土台とし、幾多の人智を加え、築き上げたものが大部分であるから、厳正に言って新宗教ではない。\n\nそうして現在の新宗教を大別してみると、神道か仏教かのどちらかに属しており、どちらにも偏らないものとしては我メシヤ教を措いて他にはほとんどないようである。\n\nというのは信者も知る通り、本教は神、儒、仏いずれの教えも含まれてはいるが、それはある程度であって、飽くまで独自の建前を以って、\n\nしかも広くして深く、自由無碍的である。このような宗教は未だ嘗（かつ）てなかったであろう。\n\nそうして本教の真髄たるや、あらゆる宗教、哲学、科学のレベルを超越しており、手前味噌かは知らないが、群峯（ぐんぼう）遥かに抜いて聳（そび）ゆる富士山のごときものと私は思っている。\n\n故に既成文化の観念を以ってしては容易に掴み得ないのはもちろんであって、換言すれば二十世紀を断然飛躍したところの未来における最も進歩した学問といってもよかろう。\n\nそんな訳で命名のしようもないし、無名でも困るから仮にメシヤ教と名付けたのである。\n\nここでまず現在における宗教を総括的に批判してみるが、知らるるごとくいかなる宗教でも教祖、開祖は固（もと）より、その後継者といえども、\n\nあらゆる難行苦行に堪え、奮闘努力危機を突破し、一切衆生の悩みを救わんとして来たのであって、\n\nある程度の功績は挙げ得たが、それ以上は困難なるがため、現在のごとき地獄世界をどうする事も出来ないのである。\n\nとしたら一体その原因はどこにあったかを考えてみるまでもなく、力が足りない事と時期の関係もあったのである。\n\nというのは今日まで主神は物質文化の発展を急がれ、精神文化を次にされた訳である。\n\nというその根本的理由こそ世界の年齢が若かったからである。\n\nそれがいよいよ二十世紀後半に到った今日、人間としたら二十歳の青年となり、一人前に成人したので、\n\nここに神は真の力の発動によって、霊体完備の文明世界を樹立され給うのである。\n\nすなわち偽は真に、邪は正に、仮は実に、争は和に、醜は美というように、一切の革新、一切の統合である。\n\nその指導者として選ばれたのが私であって、私は神の代行者として活動している。\n\nその一つとして今現に超人的力を発揮しつつある。\n\nその一例としては、僅か三日間の教修によって、キリストと同様の奇蹟を現わし得る力を人々に与えている。\n\nその弟子すでに数十万に及んでおり、なお益々増えつつあるにみても分るであろう。\n\n以上のごとく、主神の矢はすでに弦（つる）を離れたのであるから、ここにいよいよ世界革新劇は開幕されんとする直前となったので、\n\nやがては血湧き肉躍る驚天動地の場面は展開され、人類は恐怖と戦慄と感激と興味との渦の中に巻き込まれ、悲喜交々（ひきこもごも）の人間の乱舞が始まるであろう。\n\nというように太初すでに創作された神のテーマ通り展開されんとするのである。\n\n何しろそのスケールの雄大にして多角的なる想像を絶するのであって、その舞台監督としての私であるから、\n\n私はこれから千変万化、無碍の活動力を発揮し、大奇蹟を現わすのである。\n\nその一例として現在一枚七秒間で書いた光の文字の紙片を懐へ入れるや、キリストと同様の奇蹟を現わし、何万何十万の病者を救い得るのである。\n\nまた数千里隔てたアメリカやヨーロッパにまでも、霊光は一瞬にして到達する。\n\nその速度たるや科学的計算は不可能である。\n\nというように、結局において現代文明は百八十度の転換となり、地上天国の基礎はここに確立するのである。\n\nしかしこれを読んで直ちに喜ぶのは早い。何となればそれにはキリストの言った最後の審判という大峠があるからで、それを越さねばならないが、\n\n神の大愛は一人でも儀牲者を少くせんがため私をしてその救いに当らせ給うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "既存宗教は理屈を重視",
      "publication_title_ptbr": "",
      "content": "「そしてこれは別な話ですが、いま世の中をみると、もうあらゆる方面が実に間違ったことをするために、人類は苦しみぬいて、見ておれぬくらいであります。\n\n日々われわれが扱っている病人も、ほとんどみんな間違った医学衛生のために、治るべき病気も治らされずにいる。\n\nまた、丈夫でいるべき身体を弱らされている。\n\nまた、助かるべき生命も助からぬようにされているように、間違ったほうへ走って苦しんでいる。\n\nこれを正すだけでもたいした救いであります。\n\nこれも表面からぶつかれば問題になる。\n\nいま西洋医学万能で、政府もそれを固持しているから、われわれが、その間違いを言えばすぐに潰される。\n\nですから、当たらず障らずにやって行く。\n\nまた、宗教はほとんど間違っている。\n\n一時はちょっとよいようですが、先へ行くときっと苦しみ、貧乏をし、いろいろの災いが出てくる。\n\nよく新しくできた宗教を、邪教だのインチキなど、いろいろと雑誌に出ていますが、新しい宗教は、そういうこともありましょうが、元気があるから存在の価値があるでしょう。\n\nむしろ古い既成宗教のほうが邪教的のことがたくさんあります。\n\n現在ある宗教によって、救われようとしても救われず、そうかといってこのままではすまず、仏教などでは学校へ宗教を入れるといって騒いでいる具合で、「日暮れて途いよいよ遠し」という具合で、進退は窮まっている状態で、それを打開するには、大いなる光明に導く。\n\nそれが観音会の使命であって、これは出ずべき時が来て出たんであります。\n\nその他、経済政治などいろいろな方面のこともありますが、それらもだいたい行き詰まってるのは同じことで、近ごろ観音様ということをさかんに言うようになったのもわけのあることと思います。\n\nついでにお話するんですが、既成宗教はどこか理屈で救おうとしているから救われない。\n\n病気は理屈で治るものではない。貧乏もまた救えぬ。\n\nそれで、心だけで安心立命しろというふうな理屈を造ってるだけのものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "過去の宗教は力が薄かった",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「過去の宗教でなぜ霊は救われなかったのですか。」\n\n**明主様御垂示**  \n「ぜんぜん救われなかったのでなく、救われ方が微弱であった。\n\nというのは過去の宗教には力が薄かったからで、それは夜の世界のためであった。\n\n夜は月の光だからである。\n\nしかし闇の中にある人間が月光に浴したのでありがたいと思っていた。\n\nところが今度の私の救いは太陽の光で、太陽は月の六十倍の力がある。\n\nそのくらいの違いがあると思ってよい。\n\nいままでの教えは月の光だからはっきりしない。\n\n今度の「信仰雑話」ははっきりしている。\n\nこれを読んでも判るようにごくわずかの言葉で浩翰（こうかん）な経文と同じことが判る。\n\nだからいままでは霊界へ行っても寂光の浄土に救われた。\n\n寂光とは月の光である。\n\n太陽の光なら陽光である。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "過去の宗教はもう不要",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e o Hamaguri",
      "content": "「お筆先があって、あれがたいしたものだった。霊界物語りとか。\n\n今、ああいうのは民主主義と違うからね・・・根本からね。\n\nそれで、それを宣伝に使うことができない。\n\nところが、それを使わなければ生命がない。\n\n「日本は神国、外国は獣の国であるぞよ」「今に艮（うしとら）の金神（こんじん）が返報返しを致すぞよ」なんてね。\n\nもう、大本教の御用もすんでるわけです。\n\n天理教の御用も済んでるし、仏教の御用も、キリスト教の御用もすんでる。\n\n今までは確かに必要だった。だからこれからも必要だとはいかない。時に応じて変わっていく。\n\n今までは治ったようだが、これからは死ぬか、浄霊を受けるか、どっちかです。\n\nそこまで来ますね。だいぶ近づいて来ているからね。\n\nだから、楽に信者が増えればいいんです。\n\n楽にどころか、先のほうで「頼みます」と言って来る時期でなければ本当じゃない。\n\nそういう時期が来るんです。」",
      "content_ptbr": "**(Fonte: 1º de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Existem imagens de Kannon-sama sobre um Hamaguri (marisco). Qual seria o significado disso?\"\n\n**Meishu-Sama:** \"A atuação de Kannon-san é múltipla, sabe?\n\nO Hamaguri tem um significado material.\n\nKannon-san realiza atuações materiais desse tipo.\n\nÉ esse o significado. É uma das Trinta e Três Fases.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "宗教の新旧　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "新宗教に対する社会の目が変わった",
      "publication_title_ptbr": "",
      "content": "「今聞いた話ですが、今度読売新聞でも宗教的なことをやるようなのですが、これは東京日日が前例をつけたわけですが、それで成績が良いのでしょう。\n\nそれから現在の外国映画、特にアメリカ映画は、宗教的のことを少し入れないと具合が悪いという話です。\n\n私はそれほど注意してなかったが、この間なにかに書いてあるのを見ると、かならず宗教的のテーマがあるそうです。\n\nですからそのような具合に、世界的の風潮がそうなりつつあるわけです。\n\nまあ今度の仏教徒大会とか、いろんなああいうことも、その一つの現われだと思います。\n\nそうかといって、外国は日本と事情が違います。キリスト教一本ヤリですが、日本なんかは宗教デパートみたいなもので、世界的に例はないでしょう。\n\n日本とすれば、今さら既成宗教に救いを求めるとかなんとか、そういった気持ちはほとんどないといっても良いくらいでしょう。\n\n特に青年層は、本願寺系の南無阿弥陀仏ということだけではおそらく満足できないでしょう。\n\nそれでまた既成宗教の説き方は、あまりに現代離れがしていて、そうしてしかも理論ばかりですから、実際的の御利益とか、そういったようなものはないからして、信仰しようと思うと、どうしても新しい宗教よりほかに行き所がないわけです。\n\nこのごろ新しい宗教がなかなか注目されてきたようです。\n\nこれは非常に良い傾向ですが、そうかといって、ただ新しいから良いというわけではないので、それだけの力がなければ一時的で、やはり永久に救われるとか永久について行くということはないとすれば駄目なのです。\n\nその点においてメシヤ教は特殊の意味があります。\n\nあんまりうぬぼれるようなことを言うと誤解されますから、世間には言いたくはないのですが、信者の人は知ってましょう。\n\nそれも要するに時の問題です。もうそろそろ・・・そういった宗教を求めるとすれば新しい宗教となる。\n\nそれで新しい宗教のうちでは、やっぱりメシヤ教はどこか違っているというようなことで目標にされますから、\n\n従ってどこからいっても指をさされないようにますますしっかりと、要するに宗教の指導者的、模範的というような頭で、そういう気持ちで進んでいかなければならないと思います。\n\n要するにだんだん責任が重くなるわけです。私も、今までやろうと思ったことが、だんだんやり良くなってくるわけです。\n\nなにしろ今までにないことをやるのですから、よほどこっちにそれだけの勢力なり地盤ができないと誤解されます。\n\n今薬が毒だとか医者が病気を作るとかいうのも、小さなうちに言うと、やっぱり頭が変だ、そんなものに触れることはできない、ということになります。\n\nところがそうとうの勢力ができてから言えば、なるほどそれはそうかもしれないというように、受け取り方がまじめに、要するに軽蔑的の考えでないわけです。\n\n本当にあれだけ大きくやっているのだから、やっぱりそれだけの理屈があるだろうという見方になってくるし、それがたいへんなものです。たいへんな違いです。\n\nそれから、あらかた書けましたが、アメリカに対してはやっぱり英文が良いというので、英文でやるつもりですが、標題は「アメリカを救う」というのです。\n\nこれはみんなびっくりするだろうと思います。アメリカで日本を救うというのなら、これはなるほどと思いますが、\n\n敗戦国でヒョロヒョロしているくせに、アメリカを救うなんて大それた、とんでもない、と思われるかもしれませんが、中を見ればなるほどと思います。\n\n本当にアメリカは危ないのです。その危ないのを危なくないように救ってやろうというのです。\n\nそれが、ちゃんとした理論があり実績があって、そうしてやるのですから、癪（しゃく）に障りながらも往生しないわけにはいかないと思います。\n\nそう厚い本ではないです。なにしろ世界の舞台に第一着手としての顔を出すわけです。\n\n大見栄をきるというところまではいきませんが、顔を出してアッとさせようというつもりです。\n\nなにしろアメリカの人などが夢にも思わないようなことを書くのですから、文章でもよほど難しいのです。\n\nおまけに訳するにしても非常に難しいだろうと思ってます。\n\nだからできるだけ分かり良く書くつもりです。今、序論とその次を読ませます。\n\n（御論文　アメリカを救う　「序論」「病気とは何ぞや」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "宗教の新旧　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "メシヤ教以外は新装宗教",
      "publication_title_ptbr": "105\\. Daijo e Shojo na Agricultura Natural (Orig.: 自然農法における大乗小乗)",
      "content": "「昨夜論文を書いたのですが、つまり新宗教というのは、メシヤ教以外には一つもないということです。\n\n新宗教と言えば新しい所がなくてはならないのです。\n\nところが世間にたくさんできている新宗教で新しいものは何もないのです。\n\n古い宗教の教祖を本尊様にしたり、それから昔からある宗教の良いところをとって・・・良い所というと、ちょっと間違っているかもしれませんが、\n\nそれを良い所と思っていたことが、本当は良い所でなかったということが多いのですが、とにかくそういう所をとって新しいように見せたのです。\n\nだから新宗教ではなくて新装宗教ということです。新しく装うということです。\n\n新しそうにみせいて、やること説くことは昔の宗教と少しも違いありません。\n\nそれでとにかく一番新しそうに見えるのは生長の家です。\n\nこれはインテリを目標にしていろいろ説いて、著述などをやって、出版を専門にしてます。\n\n今ではやっぱり新宗教の仲間入りをしましたが、以前は当局からやかましいことを言われて、\n\n「宗教ではない、出版屋だ」ということにしてやってましたが、信教の自由になったから新宗教の形式に変ったのです。\n\n私は以前に、全部ではないが主なものだけを本で見ましたが、結局理論です。\n\nそれは多く仏教の「無」の思想をとり入れてます。\n\nその説というのは“だいたい病気というものはないのだ。病気は心の幻影だ。だからないと思えばないのだ”と言うのです。\n\n以前のお蔭話にこういうのがありました。\n\n生長の家にはいったら「本来痛みはないのだ。痛いと思うのは幻影だ、だから本当は痛みはないのだ。だからないと思え」と言うから、\n\n一生懸命にないと思うが、やっぱり痛い。\n\nそんなことを思わないで痛みがなくなったほうが良いと思うから救世教にやってもらった。と言ってましたが、それは誰でもそう思います。\n\n貧乏で懐がさみしいのに「あると思え」と言ったところで、あると思って行ったらとんでもないことになります。\n\nおそろしく美味い物を食って金がないとすれば、結局無銭飲食することになります。  \n　  \nこれは仏教の無の説、空の説です。\n\n空空寂寂というのはそういうことです。\n\n前に沼波（ぬなみけいおん）という人の哲学で、講演で聞いたこともありますが、かなり売れた説です。\n\nその人が迷いに迷って、どうしても悟りが開けない。それで普段から仏教の本を読んでいて、\n\nある日ふと思ったことは「いかなるものでも結局なくなってしまう。\n\nこうやっている電灯でも、千年二千年とたったらなくなってしまう。\n\n結局無だ。永遠にあると思うから迷いを生ずるのだ。\n\n結局無だと思えば迷いも悔しさもない。\n\nそれだ」と、悟りを開いたということを聞きましたが、一応はもっともらしく聞こえますが、結局割り切れません。\n\n生長の家の説もそれなのです。\n\nよく仏教の本で「無」という字を一字書いたのがあります。\n\nそれはそれには違いないが、じきにそうなるなら良いですが、\n\nその人一代でなることはないので、二代三代の孫の代までは「有」なのですから、これは駄目です。\n\nそれで生長の家で、戦争が始ろうとするちょっと前くらいに、呼ばれて「君のほうでは、何でも「無」と言うが、国家はないと言えるか」と言われて、そこで行き詰ったのです。\n\n「いや、私が間違っていました」と言うので、「それなら許すが、君が国家がないと言うなら許されない」ということで許されたのです。\n\nだから私は、もうそういう説は説かないと思っていたが、\n\nこの間ラジオ東京で宗教関係の人が四人か集まって座談会をやってましたが、やはり谷口さんは「無」を言ってました。\n\nそれで誰でしたか、その説に対して反抗して議論のようになりましたが、そうしてみると今もって「無」の説は続いているわけです。\n\nこの説は生長の家の一枚看板になってますが、しかしこれは実は御釈迦さんが説いたお経の中にあるのだから、新しい説ではないのです。\n\n別に他教を悪く言おうとするわけではないが、はっきり言わなければ分からないから言うのです。\n\nそれから立正佼成会は日蓮宗ですが、日蓮宗は別に新しいものではないのです。\n\n南無妙法蓮華経という文句が変ったわけでもないから、以前と同じことになります。\n\nその次がＰＬ教ですが、これはダンスばかりを一番やってます。\n\n何というか、客呼びといいますか、そういうようで別に新しいことはありません。\n\nあの人の親父の、ひとのみちの教祖の御木徳一の言ったことをそっくり取っているだけです。\n\nそれでは御木徳一という教祖はどんな新しいことを言ったかというと、別に大して新しいことはないので、\n\nその根本は「夫婦の道」を説いており、夫婦仲良くしろ、ということです。\n\nそれから病気は「おふりかえ」というのがありますが、\n\nそれは病気を書いて御玉串をつけて届けると、それをたくさん重ねておいて、\n\n教祖が拝んで、自分にその病気を引き受けさせてもらいたいというので、それを引き受けるのです。\n\nそれは確かに効くようです。「おふりかえ」というのは自分に病気をふりかえるというわけですが、それで教祖は非常に苦しむのです。\n\nそして二十五日を過ぎると、それが済むので、さっぱりしてピンピンするのですが、\n\nこういうことも一種の宗教的病気なおしであって別に新しいものではないのです。\n\nそれから大本教は私は良く知っているが新しい説は何もないのです。\n\nしかし出口王仁三郎先生は新しいことを言いもし、確かにやりもしましたが、それが成功しないでああいうことになってしまったのです。\n\nただお筆先とか、そういった文章を、教団では一番の救いの方法として用いているのですから、ぜんぜん新しさはありません。\n\n主な新宗教がそういうようで、少しも新しさはありません。\n\nところがメシヤ教のほうでは第一番に「薬は毒だ、薬が病気を作るのだ」と言うが、このくらい新しい説はありません。\n\nおそらく紀元前のヒポクラテス以来誰も唱えたことはないのです。\n\n紀元前からの説を覆したのですから、このくらい新しい説というのはありません。\n\nそれから作物を作るための肥料も、これはいつ頃から用い始めたかということははっきりしないが、そうとう古い時代から使ってます。\n\nしかし薬ほど古くはありませんが、少なくとも千年以上はたっているでしょう。\n\nそうすると、これを覆してしまった説ですから新しいものです。\n\nそれから説き方も、霊界と現界との関係ですが、これは今までにもそうとう説いてありますが、私ほどには徹底してはっきりしていません。\n\nそれから善悪の発生についての理論もはっきりとはしてなかったのです。\n\n悪いことをしてはいけない良いことをしなさい、というような戒律的なことは説かれていたが、しからばどこに根本があって発生するかということは言ってない。\n\nそれから医学にしても、薬がいけないと言うだけでなく、薬が病源の根本を作っているということで、「薬は良い」というこの間違いを説いているが、今まではそういう根本はぜんぜん分からなかった。\n\nたとえば黴菌にしても、ただ黴菌だけを怖い怖いと言って、黴菌を発見したコッホはたいへんな功績になってますが、\n\nでは黴菌というのはどこから出るかということの発見は今までになかったのです。\n\nだから、そのうちの一つでもすばらしい発見であるのに、メシヤ教のほうはそれがいくつもあるのですから、このくらい新しい宗教はないと思います。\n\nそういうことを書きました。\n\nだから新宗教は一つしかないのです。\n\nあとのものは意味が違うのです。\n\nあとの新宗教は、ただ新しく許可を得たというだけのものです。\n\n新しく生まれたというのではないのです。\n\nやっぱり親父の跡を継いだのですから新しいことはありません。\n\nしかしそこまで言ってしまっては形無しになってしましますが、本当のことを言えばそう言うよりほかに言えないわけです。\n\nそこで世の中の人がそこまで分かってくれば、それはたいへんなものです。\n\nしかしほかの宗教をあんまり非難するのは私は嫌いだから、信者さんだけに知ってもらえばそれでいいのです。\n\nそれで日蓮上人の言った「念仏無間、禅天魔、真言亡国、律国賊」という、このくらい他教の非難をする言葉はないと思います。\n\n「念仏無限、禅天魔」というのは、念仏を唱えていると無間地獄に落ちる。\n\n禅宗は天の悪魔だ、ということです。\n\n「真言亡国」ということは、真言宗を信仰すると国が亡びるということです。\n\n「律国賊」ということは、今はほとんど消えましたが、その時分に律教というのがありましたが、それは国賊だというのです。\n\nではなぜ日蓮上人はそういうことを言ったかというと、日蓮上人はバラモンの出なのです。\n\n日蓮上人は知ってか知らないでか、バラモン式であって仏教の出ではないのです。\n\nですからお釈迦さんと逆なのです。\n\nお釈迦さんはかえって敵なのです。\n\nバラモンというのは、お釈迦さんが仏教を弘めたために小さくなったのです。\n\nですからバラモンのほうとしては、お釈迦さんは仇のようなものです。\n\nそこで「念仏無限、禅天魔、真言亡国、律国賊」ということは、みんな仏教ですから、\n\nそれをそんなにコキ下ろすということは、つまり日蓮上人は、知らず識らずおそらくバラモンのほうの霊にやられたのです。\n\nそこで今日でも、日蓮宗ほど難行苦行をするのはありません。\n\nこの間の新聞にも出てましたが、百日の荒行と言って、髴（かみ）ぼうぼうで白い着物を着てやってますが、あれは一つの宣伝でしょうが、ああいうことをやるのはバラモンです。\n\nお釈迦さんのほうとはぜんぜん違うのです。\n\nそこでお釈迦さんは、そういう修行をしなくては悟りを得られないというのはかわいそうだから、\n\nお経を読めば悟りを得られるということを言われ、それから良くなったのです。\n\nそれは慈悲なのです。それをああいう荒行をするというのは、お釈迦さんの意志にぜんぜん反することになります。\n\nそれで日蓮宗のほうでは、そのやり方が良いと思っているわけです。\n\nそこで今活動しているのは、仏教のほうでは日蓮宗くらいのもので、あとはほとんど睡眠状態です。\n\nというのは他の仏教からみれば、バラモンのほうが新しいからです。\n\nそこで新宗教のうちでは、立正佼成会、孝道教団という日蓮宗の一派が活動しているのです。\n\n今新宗教で活動していて何とか人から認められているのは、日蓮宗の出なのです。\n\nこの間新聞に出てましたが、新宗教には派がある。それは大本教の派というか、メシヤ教、大本教、生長の家教団、それから静岡にある三五（あなない）教です。\n\nそれから日蓮宗だ、というようなことが出てましたが、それはそのとおりです。\n\nそういうようで、とにかくメシヤ教は本当に新しい宗教というわけです。\n\nしかしそうなるとやっぱり宗教ではないのです。\n\n宗教はもう亡びてしまって、今は形骸しか残っていません。\n\nそれでお釈迦さんは「仏滅の世がくる」と言ったが、そのとおりになって来ているわけです。\n\nこの間森山さんが、京都の中外日報という宗教新聞の主催で、関西方面の宗教の教祖代理とか管長とか、その宗教の親玉が来ていろんな話をしたそうですが、想像のとおりで、てんで駄目だという話があったようですが、\n\nそういうようなわけで、そろそろ宗教グループにもよほどの変化が起きるだろうと思ってます。\n\n私は今年から大いに活動するということを言ってありますが、ちょうど時期がそういうような具合になりつつあります。\n\nそれについて東京日日に、昨日まで五日間五回にわたって私の談話を書いてありましたが、これはたいていな人は読んだでしょう。\n\nあの記事はばかに良いです。病気とか浄霊についてですが、最初は宗教と美術について書き、\n\nその次は医学と浄霊、その次に自然農法について書いてましたが、実に良く書いてあります。\n\n日刊新聞であれほどに一つの宗教を褒める・・・というのではないが、\n\nこっちのやっている仕事の目的や、こっちで知らしたい書きたいということを、ちょうど栄光にでも書くようなとおりに書いてありますから、これはこっちで御礼をしてもいいくらいです。\n\n広告するよりずっと効き目があります。\n\nこういうことも神様のほうで、ちょっと効果のある手を打ち始めたというように思われるのです。\n\nこれからいろいろ変るでしょうが、一歩一歩前進をしているわけです。\n\nそれで今度は箱根の美術館などもよほど各方面に認められつつありますが、特にアメリカなどでもだいぶ認めてきたとみえて、\n\n今月の八日に私のほうにある浮世絵の最高品を四、五点ぜひ見たいからと、アメリカ大使館の参事官か何かで、日本美術に対しての非常な研究家ですが、見せてやるように承諾しました。\n\nそれから今度の浮世絵の展覧会で、博物館のほうで私のほうのをすっかり見て、足りない分は博物館のほうから貸そうということを先方から言って来ました。\n\nそういうような具合で、おいおい方々で分かってきたようで、非常に結構だと思ってます。\n\n今思いついたままの話をしたわけですが、この会は質疑応答の会ですから、話はこのくらいにして、質問に答えます。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1953\\)**\n\n**Pergunta do Fiel:** \"Sobre o Cultivo Natural, ouvi que o Sr. SS disse que é algo bom para ser levado à Dieta (Parlamento), e pediu que fornecessem material;\n\nserá que trabalhar através da Dieta, simultaneamente à propaganda pelos livros de Meishu-Sama, seria bom?\"\n\n**Resposta de Meishu-Sama:** \"Levar à Dieta ainda é cedo. Não há tamanha necessidade.\n\nSe for para a Dieta, torna-se lei; e mesmo que a lei diga 'não joguem esterco',\n\ncomo o lado dos agricultores está preso à superstição, não vão obedecer dizendo 'sim, senhor' tão facilmente.\n\nE também, aprovarem essa lei é algo para muito mais tarde.\n\nPor isso, se apresentar isso agora, seremos motivo de riso.\n\nDizendo: 'A Igreja Messiânica, que bando de idiotas, dizendo essas coisas'; terá efeito contrário.\n\nAfinal, existe o Tempo.\n\nMesmo sem fazer isso, se aquele lado for melhor, executarão mesmo sem lei.\n\nHavendo comida gostosa e comida ruim, mesmo que a lei não diga 'comam a gostosa', se for realmente gostosa, comerão aquela.\n\nEntão, em Sado (Ilha de Sado) começará primeiro, mas em Sado os resultados são muito bons, e parece que os não-fiéis que praticam o Cultivo Natural estão aumentando gradualmente.\n\nA razão é que, como falei outro dia, em Sado não se faz Johrei desde o início (na agricultura).\n\nPor isso, tornou-se: 'Ora, mesmo sem entrar na fé, consegue-se colher tão bem, então nós também vamos fazer'.\n\nMas em outros lugares, fazem como se quisessem exibir que 'se fizer Johrei colhe-se muito'.\n\nNo entanto, essa pessoa tem o sentimento de querer torná-los fiéis rapidamente fazendo isso, então não é ruim, mas é um pensamento Shojo.\n\nMesmo sem torná-los fiéis, fazer com que aumentem a produção rapidamente é melhor para o país; portanto, a questão é como fazer com que entendam rápido, mesmo sem se tornarem fiéis.\n\nSe for tornar fiel um por um para fazer isso, não se sabe quanto tempo levará; portanto, é melhor aumentar o número de pessoas que praticam o Cultivo Natural pelo fato de que basta não usar fertilizantes, mesmo não sendo fiéis.\n\nPor isso, ministrar Johrei para mostrar (exibir) está atrapalhando isso, então não há a proteção de Deus.\n\nMas em Sado não fizeram isso, então Deus achou 'isto é bom', e aí houve a proteção.\n\nÉ essa forma de pensar; como sempre digo, deve-se pensar de forma Daijo.\n\nO pensamento Shojo é o que não serve.\n\nPor isso, só Sado teve aumento de produção desde o primeiro ano.\n\nEscrevi desta vez também: o Johrei apaga as toxinas do fertilizante, então não é ruim, é bom, mas\n\no melhor é fazer de forma que as pessoas não saibam, à noite ou de manhã cedo é bom, mas não fazer durante o dia.\n\nAssim, os agricultores não-fiéis que fazem Cultivo Natural aumentarão e, eventualmente, acabarão entrando na fé.\n\nPortanto, não colocando essas coisas (conversão) no pensamento, mostrar que 'mesmo sem ter fé consegue-se fazer magnificamente assim' é o melhor.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "宗教の新旧　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "新宗教というのはメシヤ教だけ",
      "publication_title_ptbr": "",
      "content": "「宗教でも、今新しい宗教の説を唱える宗教家、学者はないのです。\n\nみんな古い釈迦とか孔子とか、日本では親鸞上人の歎異抄とか、日蓮上人の御文書とかの古い物を引っ張り出していろんな解釈をしてますが、\n\nもし人間が進んでいるとしたら、もっと新しい物が出るはずですが、そういうのはないので、古い物の解釈をしているのです。\n\nまたそういう古い物を解釈する学者が偉いとされているのです。それは上面は偉いに違いないです。\n\nそこでメシヤ教のやるのは上面でなく、昔の人がやったことより、もっと深い所をついているのです。\n\n医学、農業でもそうなってくるわけです。ほかの宗教というものは本当からいうと古いのです。\n\n古い物を一生懸命にやっているのですから、新しい点はないのです。\n\nですから新宗教というのはメシヤ教だけなのです。\n\nほかの宗教よりか新しいから新宗教と言うのですが、ほかのは新宗教と言っても、やることは古いのです。\n\n古い開祖の教えを取り上げるということを非常に良いとしているのは、いかに古いかということが分かります。\n\nですから私がいつも言うとおり、今まで誰かがやった古いことは、やる必要がないのだから、\n\n私がやることは、誰もやらないことだけをやる、というのはそういうわけです。\n\n名前は忘れましたが、イギリスの学者でうまいことを言ってます。\n\n今でも覚えてますが、「大衆は墳墓に支配されている。それで墳墓に支配されない人は上手な偉人だ」というのです。\n\nちょっとおもしろいと思います。\n\n今のほかの宗教は墳墓に支配されているのです。\n\nそれで私はその墳墓に支配されることをしないで、墳墓から抜け出るわけです。\n\n新しい墓と言っては変ですが、これから新しく作る墓でしょう。\n\nそういうようにして文明は進んで行くのです。\n\nだから墳墓に支配されている人の中にはいって、こっちが支配されないと、墳墓連中が非常になんだかんだと言うのです。\n\n新しい先駆者というものは必ずそういう悩みがあるのですが、これはしかたがありません。\n\nしかしガリレオやコペルニクスのように、自分が生きているうちにそれが肯定されないで死んでしまうのは気の毒ですが、こっちにはそういうことはないのです。\n\n実際においてそれだけの効果を現わしてますから、それだけ良いのですが、\n\n新しいことをみんなに承知させ、その墳墓の支配者から、その支配の力を薄くするという仕事です。\n\nですからたいへんなことなのです。\n\nしかしそういうことは、すばらしい神様の力でやれば、たいへんなことでいて、割に楽に行くのです。\n\nその話はこのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "宗教の新旧　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "墳墓の奴隷について",
      "publication_title_ptbr": "",
      "content": "「それから私は今「墳墓の奴隷」という論文を書いてます。\n\n墓所の奴隷というのですが、それはお墓にはいった人が作った宗教とか学問とか、文化的ないろいろなものがありますが、\n\nその中で役に立つものは採用して続けて結構ですが、役に立たないものがたくさんあるのです。\n\nそうすると役に立たないものを今ありがたがっているとすると、墓の奴隷になっているわけです。\n\nところで宗教方面でもその墳墓の奴隷が多いのです。\n\n何百年何千年前に死んで墓の中にはいった人の教えとか、説いたことを、今ありがたがっているのです。\n\nそれは役には立たないのです。\n\nそれにお辞儀をしたところで病気はなおらないのです。\n\nそれでも、なおると思って一生懸命にかついでいるのですが、それが結局墳墓の奴隷です。\n\nですから古い役に立たない宗教を信じている人は墳墓の奴隷になっているのです。\n\n言い方は少し酷いですが、この方が一番はっきり分かります。\n\nそういうようですから、新しい宗教と言えばメシヤ教だけです。\n\n私がいつも言うとおり、今まであるものは私はやらない、\n\nなぜと言えば、もうやってしまったのだから必要がないのです。\n\nただいくぶん改良することがなければならないから、それは結構だが、\n\nしかし今までやったことがないことをやってこそ意味があるのです。\n\nそういうわけで、私のやることはなんでも新しいのです。\n\nただ新しいといっても、前のものより良くならなければならない。\n\n前のものと同じか、それ以下のものだったら、やらない方が良いのです。\n\n前のものより良くて新しいというものを大いに作らなければならないのです。\n\nところが口で言えばわけはないが、なかなか難しいのです。\n\n人間というものは古いものに癖になっているのです。\n\n汚れた着物を着ているから、それは気持ちが悪いから新しいのをと言っても、まあまあと言ってほうっておきますが、\n\nそれと同じようなもので、良いとは知っておりつつも古い着物はぬぎ難いものです。\n\nだから救世教は確かに良いという事は分っていても、それに直ぐ飛びつくことができないのです。\n\nしかし古い古いと言っても、宗教ばかりではないので、医学がそうです。\n\nメシヤ教は確かに良い、しかし今までのみつけた薬を止めるのは決心がつかないということは、\n\n今まで汚れて穴のあいた着物を着て満足しているようなものでしょう。\n\nだから新宗教でも、かえってほかの宗教の古いのにかじりついて満足している人もたくさんあるのです。\n\nだから新しいものを、前のより良いのだから、早くこれを拝んだらいいだろうということも、なかなか簡単にゆかないものなのです。\n\n今言ったように、本当に新しい宗教はメシヤ教以外にはないのです。\n\nほかの新宗教は形だけが新しくできたというので、内容は古いのです。\n\nちょうど、メシヤ教は新規に揃えた着物ですが、ほかの宗教は色抜きをして、染め返しです。\n\nこれはここだから言えるのですが、新宗教の方に分かるところではあんまり言えません。\n\nそのつもりで、ただ心の中にしまっておけば良いのです。\n\n「君はたいへん良い物を着ているが、それは古いのだよ、染め返したようなものだよ」と言えば怒ります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "宗教の新旧　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "日本の新宗教は馬鹿馬鹿しい",
      "publication_title_ptbr": "",
      "content": "「こういうような点はハワイは断然違います。\n\nそこにもっていって日本は官憲が宗教を嫌いです。信仰が嫌いなのです。\n\n私は時々書きましたが、アメリカの偉い人、アイゼンハウアー、トルーマン、マッカーサーという人たちは必ず「神」ということを言ってます。\n\nところが日本の大臣や政治家にしても「神」ということは決して言いません。「神」と言うことは恥になるかのように思っているように見えます。そのくせ「馬鹿野郎」とは平気で言います。\n\nどうも「神」とか「信仰」というようなことを、ああいう偉い人が言うと安っぽくなるように思うらしいのです。日本という国はそのくらい信仰嫌いです。\n\nそれでまたジャーナリストというのはなにか書くにしても、宗教をけなした方が偉く見られるのです。信仰ということを書くと時世遅れというのです。\n\nそういうことを無自覚に思われているのです。彼らの心境というのは安易なものです。\n\nそれも無理がないところもあります。\n\nというのは、日本の新宗教には実に馬鹿馬鹿しいのがあります。\n\n踊る宗教とか璽光尊とか、近ごろさかんになった立正佼成会も、妙法蓮華経を唸っている格好を見たらわれわれでも嫌になります。\n\n妙法蓮華経もよいですが、それを何時間も唱えていったいなんになるかということです。一つ事をそんなに唱えていてなんになるかです。実際時間の空費にしかなりません。\n\nですから新宗教というのはくだらないものだということになるのです。\n\n他教を悪く言うのは嫌ですが、悪く言うのではなくて、ありのままを言っているのですが、メシヤ教の人ばかりですから差し支えないでしょう。\n\nＰＬ教団はダンスが非常に御自慢になってますが、ダンスというのは、とにかく常識から考えても、神様の前で男女が手を組んで踊るということは、どういう意味か分かりません。\n\nそれであそこの根本は「宗教は芸術なり」と言うが、それはそれに違いないが、宗教は芸術なりということをどういうように具体化するかというと、それはお題目ばかりで実行はありません。\n\nそれでこっちの方も宗教は芸術なりと言いますが、実際においてそれを現わしているのです。\n\nですから理論と実際とが合っているわけです。\n\nもっともＰＬ教団でもそれは知っているに違いないですが、芸術ということを具体的に現わすということは、非常に金がいりますから、できないのでやらないというのですから、これはやむを得ません。\n\nだから宗教は芸術なりということは非常に結構なので、それはべつに非難することはありませんが、宗教は芸術なりと言ってダンス専門にすれば、ダンスが芸術ということになります。\n\nもっともこれも舞踏の芸術と言えば言えますが、どうもピッタリきません。\n\nそれで新宗教のうちで一番多いのは日蓮宗です。ところが日蓮宗をやるのは結構ですが、しかし新宗教とは言えません。\n\n生長の家なども、私は前に「生命の実相」なども読んだことがあります。うまいことを書いてありますが、それも結局、キリスト教と仏教です。\n\nお釈迦さんの言ったことをうまく取り入れて、一つの説を作ってあるのです。\n\nですからこれはふつうの宗教学としてなら立派なものですが、新宗教という新しい点はありません。\n\nつまり総合したということが新しいと言えば言えますが、それでは根本が新しいのではなくて、説き方を新しくしたというにすぎないのです。\n\nどうも新宗教と認めるということはちょっと難しいわけです。\n\nこれはいつも書いてますから信者の人はよく知っているでしょうが、とにかく日本のそういうようなものを見ていると、インテリやジャーナリストが新宗教を軽蔑するのも無理はありません。\n\nもし私が、メシヤ教教祖でなく普通人としたら、やはりそういうように新宗教を軽蔑するに違いないです。\n\nだからメシヤ教の真髄が世間に知られていないから、こっちも十把一絡（じゅっぱひとから）げに見られるので、これもしかたがないが、しかしやっぱり良いものは良い、悪いものは悪いのですから、これも時の問題です。\n\nその時の問題として一番良いのは、アメリカにメシヤ教が広まって行く時期になれば、それによって日本の知識人が分かるということになり、これが一番効果的です。\n\nそうなると日本人は、アメリカで騒ぐなら、これはもう良いものに違いない、と丸のみになってしまいます。\n\nそれよりか、しようがありません。もっとも神様がなさることですから、すばらしい方法をやられるに違いないから、べつに気をもむ必要はないが、大体そういうような経綸になって行くわけです。」\n\n---\n\n「明主様とダヴィッド女史　ジャーナリスト会見記」より　（昭和27年10月25日発行）\n\n新聞人の質問  \n「生命の実相ということを谷口氏が書いてますが、どうお考えですか」\n\n**明主様御発言**  \n「私は問題にしていません。\n\n新しい説は一つもありません。\n\n古い聖書や仏教の意見やなにかを総合して書いているのです。\n\nしかしあれでもただ、唯物的思想に対して唯心的思想を吹き込むだけのことはできてますから、これは結構です。\n\nそういった意味で非常に賛成もしてます。\n\nですからそういった、つまり霊的文化に対する一つの入門の手引きというような形式があるわけです。\n\n私がいま言う「文明の創造」というのは、宗教とかそういうものに対する大学の講義というか、そういったものです」\n\n[image1]: <>\n\n[image2]: <>\n\n[image3]: <>\n\n[image4]: <>\n\n[image5]: <>\n\n[image6]: <>\n\n[image7]: <>",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "国家論　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "道治国",
      "publication_title_ptbr": "",
      "content": "「今更言うまでもないが、我日本は法治国である。\n\nもっとも世界中文明国と名の付くものは、ことごとく法治国で、一の例外もないが、実をいうと法治国すなわち憲法で治めるというやり方は、理想的とは言えない。\n\n何よりも事実がよく証明している。見よ法律の力のみでは、犯罪を無くす事のいかに困難であるかは歴史がよく示している。\n\nもちろん人間から全く悪を除り去る事は不可能であってみれば、右の事実も止むを得ないであろう。\n\nこれらの点に鑑み、もちろん宗教によらなければ真の解決は出来ないがしかし宗教のみでは急の間に合わない、\n\nとしたらその他の方法として、まず何よりも道を知らせる事である。\n\nすなわち道とは道理であり合理である。\n\nもっともこれも古くからある東洋道徳的であるが今私が唱えようとするのは、より進歩的の新しい道徳である。\n\n吾々がこのような事を言い出すのは、近来社会的道義観念の頽廃（たいはい）が余りに酷いからである。\n\n青少年の不良化はもちろん各種犯罪の激増等は目に余るものがある。\n\n最近、識者間においてもようやくこれに気が付き、修身を復活せよとか、教育勅語に代るべきものを作れとか、種々の議論が出ているのは、この方面に気が付き始めた事で、喜ぶべき現象である。\n\nそうしてこの事の依って来るところは、言うまでもなく終戦後国民一般が拠りどころを失い、帰趨に迷った結果、ついに今日のごとき無軌道的人間が多くなったのであろう。\n\n終戦までは各学校においても、修身教育や教育勅語を基本とし、それに古来からの忠孝等の思想も心の底に植付けられていたためもあって、\n\n今日からみれば当時の社会は、余程真面目であった事は否み得ない、\n\nと言って、今更右のような旧道徳を復活する訳にもゆかない。\n\nと、したら何とかして新しい時代精神を作らなければなるまい。\n\nただ終戦後我国民に与えられたものとして、民主主義があるが、これによっていかに封建思想の束縛から解放されたかで大いに多とするに足るが、\n\n遺憾ながらその行過ぎが、現在のごとき社会混乱の温床となった事も否めないであろう。\n\nとすれば、新旧の時代思潮から悪を捨て、善の面だけ採上げて、時代に即した新しい道義観念すなわち英国の紳士道のごとき新しい大和魂を作るこそ、何より必要であろう。\n\nそれが前述のごとき、道という基本的観念であって、これを教育上にも社会上にも大いに鼓吹するのである。\n\nかくして社会悪を幾分でも減少出来たとしたら大いに喜ぶべきであろう、\n\nところで道すなわち、道理を解り易く云ってみれば、道とは一切に通ずるもので、言わば人間処世上の絶対指針である。\n\n何となれば人間道に従えば、災いも失敗もなく、すべては順調にゆく、信用は高まり、人からは敬愛せられ、平和円満な境遇となるのはもちろんである。\n\nこういう個人や家庭が殖えるに従い、その感化によって社会悪漸減に役立つ事は、言うまでもない。\n\nこの意味において、今日のごとく法のみに頼るとしたら、法に引っ掛らなければいいと云う、いわゆる利口者が増え、不逞（ふてい）の徒（やから）が横行するのである。\n\n私は常に言うのであるが、神とは言換えれば道理である。\n\nすなわち神を拝むという事は、道理を拝む事である。\n\nゆえに道理に従い、道理に支配される人間こそ、真の文明人である。この文を世の識者に提言するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "国家論　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "法律と人間の野蛮性",
      "publication_title_ptbr": "",
      "content": "「現代の世界では、文明といわれる国程法的制度が進んでおり、法律条文も年々増えつつあるのは衆知の通りであって、全く現代は法律万能時代といってもよかろう、\n\n従って法規の多い事は、その局にある司法官や、弁護士なども、全部を覚えるには一生涯掛っても難しいであろう、\n\n事実自分に関係のある部分のみが漸（ようや）くというくらいであるとしたらその効果は相当目に見えるはずであるにかかわらず、\n\n肝腎な犯罪は減らないどころかむしろ年毎（ごと）に増えつつあるのはどうした事か、実に不可解千万ではなかろうか、\n\n全く文化の進歩とはおよそ矛盾しているのである、そこで私はその原因についてここに検討してみようと思うのである。\n\nそもそも、法の主なる目的は、社会から犯罪を減らし、ついには犯罪者なき世界を作るにある事は今更言うまでもないが、\n\n事実は前述のごとくその逆であって年々国会においては、法規の条文増やしが、議事の大半を占めている、\n\nもし文化が予期通り進歩するとすれば、犯罪者は順次減少して、法規の条文中不必要なものが出来るに違いないから、\n\n国会においての議事も、法規の一部廃止法案が討議されるようになるべきはずではなかろうか、\n\nところがその反対であるという事は不思議であるに対し、怪しむ程の者もない、\n\nというのは何人の考えも、今更どうしようもないとして諦めているためであろう、\n\nこれによってみても、犯罪を無くすのは、法律だけでは到底駄目だという事が、よく判るのである、\n\nそうかといって今のところ、法がないとしたら、これはまた大変である、\n\nそうなったら最後悪人の天下となり、良民はとても枕を高くして寝る事は出来ないから、\n\nやはり法は法として今のままにして置き、他の有力な方法を併（あわ）せ行えばいいと思うのである、\n\nしかし外のものといっても、まず教育と宗教のこの二つよりないが、これも余り期待はかけられ得まい、\n\n何となれば何世紀、何十世紀それを続けて来た今日といえども現在のごとき人間世界の有様であるからである。\n\nこれについて以前もかいた事があるが、大体法律というものは獣を収容する檻と同様の意味で、\n\nつまり檻がないと人畜に危害を及ぼす危険があるから厳重に太い格子や、網を張って漸く取締っているにすぎないので、\n\n彼らは隙があると破って出ようとするから、段々細かく隙のないようにしているだけである、\n\nその手段として年々法を密にし、取締りを厳にするのであるからむしろ人間の恥辱といってもよかろう、\n\nそのような訳で今日の人間は、獣と同様の扱いを受けているとしたら、余り威張った口は利けたものではあるまい、\n\n従ってこれらの点をよく考えたら、一日も早く目覚めるべきで、昔からよく言われる人間の形をした獣とは現代人にも当はまらない事もあるまい、\n\nこれを一言にしていえば、まだ半文明半野蛮の域を脱していないのである。\n\nとはいうものの、それにも厚薄がある、すなわち人間扱いをされていい人と獣扱いをされなければならない人とがあるのは止むを得ないので、\n\n国にしても軍国主義と、平和主義とがあるごとく、前者は野蛮国であり、後者は真の文明国である。\n\n次に教育であるが、これも今日は既に試験済みとなっているから、あえてかく程の事もないが、\n\n知らるるごとくこれも幾世紀に渉（わた）って、大勢の学者、教育家等が努力して来たのである程度の功績は認められるが、\n\nそれ以上の力はなかった、もっとも野蛮時代からみれば人智は進み、政治にしろ、社会機構にしろあらゆる方面に渉って驚くべき進歩発達を遂げたのであるから、全く教育のお蔭も疎かには出来ないが、\n\nそうかといって精神面すなわち魂の改善には、力が足りなかった事は争えないところである、\n\n何よりも法律という檻を不要にする事が、今もって出来ないからである、教育の問題はこのくらいにしておいて、\n\n次の宗教であるが、これも昔から偉い聖者や、卓越せる偉人が幾人も現われしかもその弟子や信徒までが生命を賭し、血の滲むような苦心努力を続けて来たにかかわらず、\n\nある程度の精神的救いは無論認められるが、法を不必要とするまでには到っていなかったのである、としたら既成宗教にも多くの期待は持てない訳である。\n\nそこで人間から真に獣性を抜き、檻を必要としない社会を作るには、どうすればいいかという問題であるが、\n\nこれこそあらゆる既成文化を超越した破天荒的な力が現われなくてはならないのは言うまでもあるまい、\n\nところが喜ぶべし、その力こそ主の神としてのエホバから吾らに与えられ、今現に発揮しつつある事実で、\n\nこれが本教の真髄であるから、本教は全く超宗教的大いなる存在であって、やがて来るべき光明世界の先覚者として、第一番人類の迷蒙を醒ますべき警鐘がこの文と思って貰いたいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "国家論　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "法律精神と法律技術",
      "publication_title_ptbr": "",
      "content": "「現代社会においては、法律と刑罰によって犯罪者を取締り、再び繰返えさないようにする事を建前としているが、\n\n宗教を全然度外するとしたら、これより外に方法はあるまいから止むを得ないとしても、\n\nさらばといってそれだけでは、目的達成は不可能である事も、事実がよく証明している、\n\nなるほど単に犯罪と言っても、それは表面に現われた結果でしかないので、その根本である心の動機にメスを入れなければならないのである、\n\nつまり罪を犯そうとするその意志であり、魂であるから、\n\n法的犯罪防止の外に、他の方法によって犯罪動機を根絶しなければ、いつになっても犯罪者なき社会は、実現されないのである。\n\n右のごとくであるから、現在悪人はただ法に引っ掛らないようにする事のみに苦心している、\n\nそれが独り下級の人間や無頼の徒のみではない、\n\n相当教育ある者や、中流以上の人間であってもそうである、\n\nただ法の網に引っ掛りさえしなければいいとして、不正不義を平気で行っている、\n\nとしたらこの考え方こそ全く恐るべきものであって、これを何とかしなければならないが、\n\nこれについて私の経験上から、それらに関した事をかいてみようと思うのである。\n\n私は数十年来、今日まで随分多くの裁判をして来た、今も数件裁判中のものもあるくらいだが、\n\n私の相手になる人間は、ことごとく悪であるから、\n\n私の主義として、悪には負けられない以上、どこまでもやり通すので、今まで一度も負けた事はない、\n\nそんな訳で幾多の経験によって分った事だが、彼らは例外なく法律の技術面のみを主にして挑んで来る、\n\nところが私の方は法律精神を旨として相手になるので、\n\n大抵は一審では負けるが、二審後になると必ず勝つのである、\n\nそうでなければ先方から屈伏して示談を申込んで来る、\n\nしかし困る事には、裁判官によっては、この技術面に重きを置く人が多く、\n\nこういう人は、若い経験の浅い人にあるようだが、それに引換え精神面の方は、老巧な人に多いようである。\n\nここで検察当局者に、大いに考えて貰いたい事は\n\n技術面を主とするとしたら、どうしても巧妙に法を潜る事のみ考えるから、犯罪は減らないのである、\n\nこれに反し精神を主にすれば、法律技術は第二となるから、精神面を重視する事になるので、\n\n自然　罪を犯さない方が有利である事に気が付く\n\nとしたらこれこそ法律の真の目的に叶う訳であるから、社会悪は当然減る事になろう、\n\nあえてこの一文を当局者に提供するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}