{
  "source_file": "03_3.信仰編_06_信仰と家庭生活.json",
  "part": 4,
  "total_parts": 15,
  "volume": "3.信仰編",
  "theme_name": "信仰と家庭生活",
  "theme_name_ptbr": "Fé e Vida Familiar",
  "publications": [
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 31,
      "publication_title": "戦死者の執着による結婚妨害",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年二十二歳の女、昨年十二月婿養子を迎え結婚式当日精神に異常を来たし結婚解消となり、\n\n本年三月九日より一カ月間四十回ほどの浄霊にていったん治りましたが、\n\n本月一日夜再発し前夫を慕いどうしても諦められないと申します。\n\n発病の原因がなにか霊的関係があるのでございましょうか、お伺い申し上げます。\n\nちなみに同女には以前婚約者があり戦死しております。」\n\n**明主様の御垂示**  \n「戦死した霊がその執着によって結婚を邪魔したものだろう。\n\n結婚式当日異常者になったのはそういう意味である。\n\nその後浄霊によって霊は恐れていったん退散したのが諦めきれなくまた憑いてきたのだ。\n\n入信して気長に精進すればその執着がとれる。\n\n信仰の眼目は執着をとるにある。\n\n執着がとれると先夫は生きている人を思いきれずにつくのは罪ということを知るから諦める。\n\nそうすれば妻女の執着もとれる。\n\n祝詞、御讃歌の言霊によって執着をとるのが一番よい。必ず治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 32,
      "publication_title": "生霊による結婚妨害",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「恋愛し合ってもらった嫁が、結婚するとあまり口をきかなくなり、このたびお産のために里に帰ってから戻ろうといたしません。これはなにかわけがありましょうか。」\n\n**明主様の御垂示**  \n「その御主人「男っぷり」はいいんですか。」\n\n**信者の質問**  \n「はあ、なかなかようございます。」\n\n**明主様の御垂示**  \n「じゃ、生き霊ですよ。\n\nその人を慕った女が、男が結婚したもんだから怨んで、結婚した女を引き離そうとするんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "結婚",
      "title_ptbr": "",
      "pub_idx": 33,
      "publication_title": "妻と同居を苦しむ　生霊・死霊による結婚生活妨害",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年の十二月七日に結婚致し、一週間後より主人が昼夜眠られず、時々一時間位は眠れるのですが\n\n本人は何事においても他人の妻のような気がして本妻の気がせず、一緒にいないと夜良く眠られるのです。\n\n本人はそのまま一緒にいたら神経衰弱になりそうだと言います。\n\n早く分かれた方がよいでしょうか。また妻に何か霊的関係があるでしょうか。」\n\n**明主様御垂示**  \n「生霊である。心当りがある筈だ。\n\n信仰に入れば生霊は憑けなくなる。嫉妬で憑いている。\n\n右延髄塊のため、脳へゆく血管が圧迫される。前頭部と後延髄の浄霊を受ける。\n\n祝詞奏げるといい。希望せざればやめよ。\n\n異例もある。例えばその家の母が、生前非常に可愛がり、それが嫁にとられたのを嫌うための場合もある。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "結婚式",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "結婚式の日取り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「結婚その他の日取りを決めます場合、十一、十八、二十三などの数の日が特別に悪い日でない限り、そう決めてよろしいでしょうか。」\n\n**明主様御垂示**  \n「いいですね、みんないいです。\n\nとにかく結婚には十、二十が基本になってればいい、陰陽が結ばれるんですからね。\n\n二十一なんかもいいですよ、「二人が結んで始まる」んですから。」\n\n**信者の質問**  \n「そういたしますと、十日前より十日後のほうがよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、そう。・・・八日はいけませんね。\n\nこの中でいいのは十一日、二十一日、ま、十八日もいいでしょうね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "結婚式",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "婚礼の吉日",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Kami Regente do Mundo Divino será definido agora",
      "content": "「婚礼の吉日はあります。\n\n数というのはなかなか神秘ですから。\n\n結婚は陰陽結ぶんだから、結ぶ日七、十、十一はごくいい、二十一は「二人が結んで始まる」という意味で非常によい。\n\n始めるときは八がよく五は「いづ」で出ることでいいです。\n\n伊豆は「いづ」で伊豆半島は重要です。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de setembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Diz-se que o Mundo Astral é regido por Okuninushi no Mikoto e o Mundo Material por Kunitokotachi no Mikoto; quem rege o Mundo Divino?\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto não está regendo.\n\nO Mikoto está sendo grandemente purificado, mas não posso dizer além disso.\n\nO Mundo Astral é Okuninushi no Mikoto.\n\nO Kami Regente do Mundo Divino será definido agora.\"\n\n**Pergunta do Fiel:** \"O Deus Principal (Shushin) englobaria isso?\"\n\n**Meishu-Sama:** \"Sim, é isso, Ame-no-Minakanushi no Ookami.\n\nIsso não muda.\n\nMas a regência por um Kami com individualidade ainda não foi estabelecida.\n\nPor isso, até hoje não houve religião que dominasse o mundo.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "結婚式",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神前結婚の方式",
      "publication_title_ptbr": "81\\. A Relação entre a Igreja Miroku e a Nihon Kannon Kyodan (Orig.: 五六七教会と日本観音教団との関係)",
      "content": "**信者の質問**  \n「結婚式を教導所の御神前で行う場合、いかなる方法で致すべきで御座いましょうか。」\n\n**明主様御垂示**  \n「これはよく知らぬ。\n\nやる人があると聞いている。男と女であるから、伊都能売大神と称えてよろしい。\n\n（臨機応変にすればよい。念入りにすれば結婚祝詞奏げる。）」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"A Igreja Miroku deve ser incluída dentro da Nihon Kannon Kyodan?\"\n\n**Resposta de Meishu-Sama:** \"Não se pode dizer nem que sim nem que não.\n\nDependendo do tempo e da circunstância, pode-se dizer que está incluída, e pode-se dizer que é separada.\n\nPor enquanto, não se pode definir nem um nem outro.\n\nÉ a relação entre Vertical e Horizontal.\n\nTalvez mais uma Instituição Religiosa seja criada.\n\nCada uma exercerá uma função diferente e, no futuro, tornar-se-ão uma só.\"\n\n**Pergunta do Fiel:** \"Fico em apuros quando os fiéis perguntam se é a mesma coisa.\"\n\n**Resposta de Meishu-Sama:** \"Se perguntarem 'É a mesma coisa?', responda 'É a mesma coisa'; e se disserem 'É separado, não é?', diga 'Sim, é separado'. (Risos)...\n\nO ser humano costuma querer decidir as coisas por um dos lados, mas há casos em que não se pode decidir por nenhum dos dois.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "結婚式",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "結婚式の方式",
      "publication_title_ptbr": "118\\. Bem e Mal Diferem Conforme a Era \\[1948\\] (Orig.: 善悪は時代によっても違う)",
      "content": "**信者の質問**  \n「今度、ＮＩとＮＭが結婚いたす予定でございますが式の仕方は・・・」\n\n**明主様御垂示**  \n「ふつうの方法でいいでしょう。\n\nただ光明如来様に上げるものをお上げしてお許しをいただくことです。\n\n「今度縁あって某と某を結婚させたいと思いますからお許しをお願い申し上げます。\n\n今後とも末永く御守護をお願いいたします」と言う。\n\n勿論祝詞も上げます。それでいいです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"Qual a razão de haver casos em que pessoas que parecem boas não são salvas pelo Johrei (*Okiyome*), e pessoas que parecem totalmente más são salvas?\"\n\n**Resposta de Meishu-Sama:** \"É o ser humano que vê e decide que é 'boa pessoa' ou 'má pessoa', mas quando Deus vê, é diferente. Há muitos casos em que é boa pessoa no Shojo, mas vista pelo Daijo é má pessoa. Pois as verdadeiras pessoas boas são poucas. A 'boa pessoa' comum geralmente é alguém sem fibra (*ikuji-nashi*). Aqueles que têm grande atuação pelo mundo e por Deus tendem a ser vistos como maus. O Grande Bem acarreta Pequeno Mal, e o Grande Mal acarreta Pequeno Bem. Nesse caso, ao ver a face do Pequeno Mal, parece uma pessoa má. Por exemplo, se este meu Caminho se desenvolver, os médicos me chamarão de vilão. Mas isso não tem jeito. Porque estou atrapalhando o que os 'maus' (neste contexto, os que causam sofrimento inadvertidamente) fazem.\n\nMesmo dizendo 'boa pessoa', há vários tipos. Há a boa pessoa sem fibra, e a boa pessoa que tenta obter a confiança dos outros por interesse. Nessas boas pessoas não há indignação contra o mal. Essa indignação contra o mal tem que existir. Mas, se tiver isso, tende a ser visto como mau. O bem e o mal diferem conforme a era. Visto de agora, 'Lealdade e Patriotismo' (*Chukun Aikoku*) torna-se um grande mal. É um grande erro. Se o Japão fizer 'Lealdade e Patriotismo', e os chineses e coreanos também fizerem 'Lealdade e Patriotismo' respectivamente pela China e Coreia, será terrível (haverá guerra). O chamado Caminho Imperial (*Kodo*) também é inferior ao comunismo. Porque se for à Rússia e pregar o Kodo, não se espalhará, mas o comunismo espalha-se no Japão. Lealdade e Patriotismo e Kodo são bens de Shojo, e vistos mundialmente são males. Se apenas um país ou um povo melhorar, é mal. A Verdade é que todas as pessoas do mundo melhorem; se não for para a felicidade de toda a humanidade, não serve. O fato de a vida ser salva ou não pelo Johrei tem várias causas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "結婚式",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "結婚式の方式",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近本教信徒同志の結婚の場合、大光明如来様の御神前で式を挙げたいと言う方がありますが御許し願えましょうか。\n\nお許し願えましたら天津祝詞、善言讃詞、御讃歌を奏上してよろしいでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「キリスト教ではあまりに簡単で、質素すぎる。\n\nだから芽出度いような気がしない。\n\n今少しく東洋的要素が入っていいと思う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "結婚式",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "神前結婚の方式",
      "publication_title_ptbr": "81\\. A Relação entre a Igreja Miroku e a Nihon Kannon Kyodan",
      "content": "**信者の質問**  \n「神前結婚の方法についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「私もよく知らないんですがね、まあ臨機応変にやったらいいでしょう。その祝詞は善言讃詞がいいですね。」\n\n**信者の質問**  \n「拍手を打ったり神の御名をお称えすることはいかがでしょうか。」\n\n**明主様御垂示**  \n「拍手はしてもいいですよ、この場合は。神の御名も称えて結構です。\n\n結婚式の祝詞があるからそれをあげたらいいですね。」\n\n**信者の質問**  \n「その場合の神様の御名はなにをお称えすべきでしょうか。」\n\n**明主様御垂示**  \n「御神名は伊都能売大神でいいですね。伊都能売とは男と女という意味ですから。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"A Igreja Miroku deve ser incluída dentro da Nihon Kannon Kyodan?\"\n\n**Resposta de Meishu-Sama:** \"Não se pode dizer nem que sim nem que não.\n\nDependendo do tempo e da circunstância, pode-se dizer que está incluída, e pode-se dizer que é separada.\n\nPor enquanto, não se pode definir nem um nem outro.\n\nÉ a relação entre Vertical e Horizontal.\n\nTalvez mais uma Instituição Religiosa seja criada.\n\nCada uma exercerá uma função diferente e, no futuro, tornar-se-ão uma só.\"\n\n**Pergunta do Fiel:** \"Fico em apuros quando os fiéis perguntam se é a mesma coisa.\"\n\n**Resposta de Meishu-Sama:** \"Se perguntarem 'É a mesma coisa?', responda 'É a mesma coisa'; e se disserem 'É separado, não é?', diga 'Sim, é separado'. (Risos)...\n\nO ser humano costuma querer decidir as coisas por um dos lados, mas há casos em que não se pode decidir por nenhum dos dois.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "結婚式",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "結婚式に天津祝詞は不要",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「神前結婚の形式を私も考えているんですがね。いままでの神前、仏前結婚はあまり感心できません。」\n\n**信者の質問**  \n「先日いたしましたときは祝詞と誓詞の中へ観音様と大先生の御名前を入れさせていただきました。」\n\n**明主様御垂示**  \n「天津祝詞は結婚式にはいりません。お祀りのときは上げなさい。」\n\n**信者の質問**  \n「善言讃詞と祝詞と両方を上げます場合、日月地大神守り給へ幸倍賜へが重複いたしますが・・・」\n\n**明主様御垂示**  \n「重なってもかまわない・・・仏壇には拍手を三つ打つ。\n\n神道では五十日祭までは拍手の音を立てないが、こっちでは音を立ててかまわない。\n\n仏は現界でないから二拍手が本当かもしれませんが正式は三拍手、日月地だから三がよい。\n\nいままでは地がなかったんですから・・・\n\n結婚や葬式の形式も作りたいと思ってます。\n\n身体がすっかりよくなったらそういうのを作りたい。・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "結婚式",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "結婚式の祝詞",
      "publication_title_ptbr": "",
      "content": "「結婚式の場合は光明如来様に献饌し、のりとと善言讃詞を奏上し言葉によってお許しいただく。\n\n他は普通一般の式でよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "結婚式",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "神前結婚式の祝詞",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神前結婚式の祝詞は天津祝詞でしょうか、善言讃詞でしょうか。」\n\n**明主様御垂示**  \n「これは善言讃詞が本当です。\n\n天津祝詞は浄めであり、善言讃詞は浄められた後にいい世界ができるということですから。勿論両方でもいいですよ。\n\n献饌（けんせん）、玉串奉奠（ほうてん）してから祝詞を奏上したらいい。\n\n玉串は榊か松ですが松がいいでしょう。\n\n玉串は左手に幹右手に葉のほうを持ち神様には幹のほうを向こうにして差し上げます。\n\n左に幹が来て「一」の字になるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "結婚式",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "結婚式の御讃歌について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今度いただきました新しい御讃歌集でございますが、救霊というのは」\n\n**明主様御垂示**  \n「つまりお祭りのとき、結婚のとき、亡くなったとき、それぞれに。」\n\n**信者の質問**  \n「その救霊でございますが、亡くなった当初のときでございますか」\n\n**明主様御垂示**  \n「そうです。四十九日までの期日はいいが、あんまり長く離れてはおかしい。だいたいは告別式ですね。」\n\n**信者の質問**  \n「結婚のときには」\n\n**明主様御垂示**  \n「結婚の日に奏げる。」\n\n---\n\n御讃歌集　改訂版より　（昭和26年5月28日）\n\n結 婚\n\n汝（なれ）と吾と　結びし今日の嬉しさよ　神の定めし縁（えにし）にありせば 　\n\n今日よりは　力を協（あわ）せひたむきに　世の為道の為に尽くさん 　\n\n御恵に　結ばれたりし縁（えにし）なれば　末の末迄添ひ遂げんとぞ誓ふ 　\n\n大神（おおかみ）の　深き御恵み畏（かしこ）みて　友白髪まで添ひ遂げむかも 　\n\n何事も　神の御むねに委ねつつ　心安（やす）らに共進まなむ 　\n\n神を背に　誠を杖に手を連（つら）ね　進む行手になどさやりあらめや 　\n\n如何ならむ　悩みに遭ふも心を合わせ　道守りなばなど恐れめや 　\n\n相共（あいとも）に　神の正道（まさみち）守りつつ　生くれば楽しき此世（このよ）なりけり 　\n\n尊きは　夫婦の仲も睦（むつま）じく　幾千代（いくちよ）かけて変らぬにあり 　\n\n曲神（まがかみ）は　夫婦の道を乱さんと　狙ひつめをり心せよかし 　\n\n男女（おのこおみな）　固く結べば如何ならむ　事にも耐へて安くゆくめり\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "結婚式",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "三々九度について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三三九度の盃の意味・・・。」\n\n**明主様御垂示**  \n「根本はミロク・・・三六九から来てるので、大変結構である。\n\n昔から極ってる事で、支那から来た、三拝九拝というのは最高の礼拝をいう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "結婚式",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "四十九日が終わるまで結婚式等はしてはならない",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「大阪方面では、不幸があった家では四十九日が終るまでは結婚式とか、そういうことは絶対にしてはいけないことになっていますが」\n\n**明主様御垂示**  \n「それはそうですよ。」\n\n**信者の質問**  \n「信者ですが、そういうことがありまして、結婚の日が決まっていたが四十九日間は結婚をできないということになりますが、\n\n四十九日を一週間を五日ずつにするということはいけないのでしょうか」\n\n**明主様御垂示**  \n「それはいけません。四十九日くらい待っても、何でもないではありませんか。それは待つのが本当です。」\n\n**信者の発言**  \n「それでは待つほうがよいでしょう、と申します」\n\n**明主様御垂示**  \n「よいでしょう、ではないので、待たなければならないのです。\n\n一週間を五日にするということは絶対にできません。\n\n太陽が出ることを止めるようなことです。」\n\n**信者の質問**  \n「四十九日が終らなければいけないというのは、謂（いわれ）があるのでしょうか」\n\n**明主様御垂示**  \n「あります。霊というものは、亡くなったら五十日の間はそこから離れることはできないので、そこにいるのです。\n\nそうすると死んだ人に対する生きている人間が哀悼の意を表しなければならないので、それが当たり前です。\n\nそれで結婚式というのはめでたいことで、そういう哀悼とか悲しみということはぜんぜん忘れてしまうことになりますから、はなはだ面白くないことになります。\n\nまだ霊がそこにいるのですから・・・重病人がうんと苦しんでいるときに、そこで歌をうたったりするようなものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "結婚式",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "結婚の報告は墓前にもすべき",
      "publication_title_ptbr": "Deve-se orientar rigorosamente sobre a Ordem",
      "content": "**信者の質問**  \n「結婚の報告は墓前にもいたすべきでしょうか。」\n\n**明主様御垂示**  \n「勿論ですね。\n\n祖先にはぜひ報告すべきです。\n\n報告しなくたって先祖は知ってますが、報告することは義務ですね。\n\n報告をちゃんとすれば御守護はいただけるが、しないときは内縁みたいなものです。」\n\n**信者の質問**  \n「人々に披露しないことはいかがでしょう。」\n\n**明主様御垂示**  \n「それはしなくてもいいです。\n\n神様のほうにはなんともない。・・・\n\nしかし近所の人にはしたほうがいいでしょう。\n\n「あすこには変な女がいるがいったいあれはなんだ」ということになると、その人の信用にもかかわることですから。（笑声）」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há pessoas que dizem: 'Se alguém faz compras ou resolve outros assuntos antes de vir à Igreja, deve voltar e vir novamente, caso contrário não ministrarei Johrei'. Isso está correto?\"\n\n**Meishu-Sama:** Isso é o correto. O ato de vir orar deve ser a prioridade máxima; se a pessoa vem após ter feito outras coisas, o efeito é reduzido.\n\nPortanto, agir assim não tem valor.\n\nAfinal, as coisas de Deus são o principal, e deve haver uma distinção clara entre o que é Principal e o que é Subordinado.\n\n**Pergunta de um fiel:** \"Então, no Caminho, devemos falar com firmeza sobre a Ordem?\"\n\n**Meishu-Sama:** Sim, deveis falar.\n\nSe for algo que tenha lógica, podeis falar. \\[...\\]\n\nInclusive, ajo assim até com minha esposa: não ministro Johrei a menos que a outra parte peça.\n\nEm contrapartida, se ela pedir, mesmo que eu já tenha me deitado à noite, levanto-me para ministrar.\n\nMesmo ao pedir a Deus, é preciso mover os pés (tomar a iniciativa).\n\nPor isso, é errado irmos até a pessoa e impormos a fé (\"venda forçada\").\n\nFazer isso sem que a pessoa deseje inverte a posição entre Deus e o ser humano.\n\nTambém ocorre o seguinte:\n\nHá pessoas que dizem: \"Se esta doença for curada, farei um agradecimento (donativo)\". Isso também é o oposto; assim, Deus fica por baixo.\n\nOu seja, a lógica correta é: Deus nos permite a cura e, por isso, oferecemos o agradecimento. (Risos)\n\nA Tenrikyo fala muito sobre \"ofertar\", mas como a própria Tenrikyo não possui força, as doenças não se curam, tornando-se uma espécie de fraude.\n\nIsso não significa que Deus seja ruim, mas sim que o intermediário diz às pessoas que \"funciona\" quando não funciona, o que é errado.\n\nPortanto, se não funcionar, bastaria devolver o dinheiro.\n\nOuço muitas histórias de negociações porque a cura não aconteceu; contudo, falando em termos de Ordem, aquilo \\[a exigência de pagamento/oferenda prévia na Tenrikyo\\] estaria correto na forma, pois deve-se colocar Deus como principal. \\[...\\]\n\nA gentileza deve ser exercida até o fim.\n\nNa prática, nem sempre é possível ser gentil ao extremo, mas deve-se ser gentil dentro do que as circunstâncias permitem.\n\nAlém disso, deve-se ser imparcial com as pessoas.\n\nNão se deve pensar: \"Aquele paciente tem dinheiro, então serei gentil; aquele é um simples camponês, então não serei muito atencioso\". Isso não pode acontecer.\n\nAntigamente, uma empregada que trabalhava para mim disse: \"As outras pessoas não ouvem o que eu falo, mas o Grande Mestre (Sensei) é o único que me ouve. Isso é o que mais agradeço\".\n\nCerta vez, alguém disse à Fundadora da Oomoto (Oomoto Kyoso): \"A senhora trata a todos igualmente. Creio que, como humana, também tenha suas simpatias e antipatias, mas, ao observá-la, não se percebe nada disso\".\n\nA Fundadora respondeu: \"Claro que tenho preferências. Porém, Deus é imparcial; logo, quando estou realizando a obra de Deus, manifestar preferências é um erro. Por isso, procuro não demonstrá-las\".\n\nSão palavras muito belas.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "結婚式",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "墓前に結婚の報告をすべき",
      "publication_title_ptbr": "A Ordem",
      "content": "**信者の質問**  \n「結婚の報告は墓前にもいたすべきでしょうか、\n\nまた正式に手続きしないことは冒涜になるものでしょうか。\n\n**明主様御垂示**  \n「祖先には報告すべきが義務である。\n\nまた祖先も子孫が報告すれば御守護しなくてはならぬ義務が生ずる。\n\nただし内縁関係は披露しなくとも神様はご存じである。」\n\n---",
      "content_ptbr": "Diz-se desde os tempos antigos que \"Deus é a Ordem\", e creio que isso é a mais pura verdade.\n\nA causa de qualquer coisa não fluir suavemente reside inteiramente na perturbação da Ordem, sendo isso especialmente verídico nas relações humanas.\n\nO provérbio chinês \"Entre marido e mulher há distinção; entre velhos e jovens há ordem\" constitui, verdadeiramente, uma máxima sábia.\n\nRecentemente, a desordem em toda a sociedade tem sido extrema. Creio que se deve prestar atenção especial a este ponto, pois há uma relação inseparável entre Ordem e Cortesia.\n\nObservando a Grande Natureza, percebe-se que as quatro estações, a claridade e a escuridão de cada dia, e o crescimento das plantas, tudo obedece a uma Ordem; não há nada que não a siga.\n\nNunca acontece de as cerejeiras florescerem antes das ameixeiras. Citarei diversos exemplos a esse respeito.\n\nPrimeiramente, ao ir orar em templos xintoístas ou budistas, de nada adianta realizar outros afazeres antes da oração.\n\nIsso porque os afazeres tornam-se o principal, e Deus e Buda tornam-se secundários.\n\nO mesmo se aplica ao ir receber o Johrei para doenças.\n\nDeve-se ir primeiro à Igreja ou Casa de Difusão; os outros compromissos devem ficar para depois.\n\nNão é preciso dizer que, agindo assim, os efeitos serão notáveis.\n\nAlém disso, é comum observar que, ao construir uma casa, fazem-se os quartos dos filhos no segundo andar e o aposento dos pais no andar de baixo.\n\nAo fazer isso, os filhos ficam em posição superior, e, consequentemente, deixam de ouvir o que os pais dizem.\n\nO mesmo ocorre entre patrões e empregados, portanto, deve-se ter muita cautela.\n\nTambém parece algo pequeno, mas o mesmo se aplica ao sentar-se em uma sala.\n\nO chefe da família deve sentar-se no lugar de honra (*Kamiza*), a esposa em seguida, e depois o filho mais velho, o segundo filho, a segunda filha, obedecendo a essa sequência.\n\nAo sentar-se ordenadamente, uma atmosfera de harmonia preenche o ambiente de forma natural.\n\nEm contrapartida, se a ordem for inversa, é natural que ocorram disputas e situações desagradáveis.\n\nPela minha vasta experiência, ao comparecer a reuniões, por vezes sinto um ar desagradável assim que entro na sala.\n\nNessas ocasiões, ao observar bem, percebo que, na maioria das vezes, a ordem dos assentos está incorreta.\n\nEm todos os casos, se perguntarem qual o critério para definir o lugar de honra (*Kamiza*) e o lugar inferior (*Shimoza*): considera-se o local próximo à entrada como lugar inferior, e quanto mais distante da entrada, mais elevado é o lugar.\n\nÉ de conhecimento geral que a frente da Alcova Sagrada (*Tokonoma*) é o lugar de honra; portanto, basta observar a posição da alcova e da entrada e julgar com bom senso.\n\nAdemais, quanto à esquerda e direita: a Esquerda é Espírito, sendo superior; a Direita é Matéria, sendo inferior.\n\nO fato de o ser humano usar mais a mão direita deve-se a ela ser Matéria (Corpo).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "結婚式",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "仲人について",
      "publication_title_ptbr": "67\\. Hereditariedade é Vertical, Liberdade é Horizontal (Orig.: 世襲は経で自由は緯)",
      "content": "**信者の質問**  \n「仲人をいたします場合、結婚する二人に対し責任を持てないことがありますが、かかる際にはどのようにいたすべきでしょうか。\n\n**明主様御垂示**  \n「常識的にやればいいですよ。十分に責任を持てないようだったらよせばいいし、責任を持てそうだったらやればいいでしょう。」\n\n**信者の質問**  \n「昔から、仲人をするようにならねばいけないと申しますが、私自身どうも仲人がつとまらぬものですから、身が至らぬためかと存じますが・・・」\n\n**明主様御垂示**  \n「そんなことないですね。身が至ってても仲人をやらない人はありますよ。・・・私はしませんね。\n\nなぜって、この青年とこの娘なら大丈夫だっていうような人がないんでね。（笑声）\n\nだからほとんどやってないんです。\n\n頼まれたんで二、三度はやりましたがね。\n\nそれも頼まれたからやったので、こっちから積極的にやったんじゃないんです。\n\nそれが良心的じゃないんですかね。\n\n私の役目はね仲人やる役目じゃない、もっと一遍に多くの人を仕合せにするのが役目なんですからね、仲人をやらなくたってなんとも思いませんよ。\n\nだから、あんたも責任を持てないようだったら手を出さないことにして、それよりも信仰によって一人でも多く救うようにするんです。\n\nそのほうが大きいですよ。\n\n仲人なんてことをやっても知れたもんです。\n\nそんなことは信仰のない、世間の人にやらせとけばいいんですよ。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 3 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"No Mundo da Luz, o Tempo, Lugar e Posição (*Ji-Sho-I*) serão hereditários, fixos e imutáveis, ou mudarão conforme os nublamentos da pessoa?\"\n\n**Resposta de Meishu-Sama:** \"Isso é hereditário e também não é hereditário.\n\nAfinal, obtém-se a posição correspondente à ação/trabalho.\n\nDito isso, geralmente segue-se a hereditariedade.\n\nOu seja, é hereditário e, no entanto, há mudanças. Isso é o verdadeiro.\n\nO 'Mundo de 567' é o mundo verdadeiro, por isso será assim.\n\nDecidir por um dos dois não serve.\n\nÉ a cruz de Vertical e Horizontal. Hereditariedade é Vertical, Liberdade é Horizontal.\n\nPortanto, haver distinção e haver liberdade, isso é o verdadeiro.\"\n\n---\n\n# Sobre Vertical e Horizontal \\- 2 (Oriente e Ocidente) (Orig.: 経と緯について　２)",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "血族結婚",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "血族結婚は差し支えない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto",
      "content": "**信者の質問**  \n「血族結婚はいかがでしょうか。」\n\n**明主様御垂示**  \n「これは差し支えありませんよ。\n\nしかし、まあ親子や兄弟の間ではよしたほうがいいでしょうね。（笑声）・・・\n\n西洋でも血族結婚は差し支えないと言ってますね。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Quando ocorrer o Butsumetsu (Extinção de Buda), a força dos Hotoke enfraquecerá ou desaparecerá completamente?\"\n\n**Meishu-Sama:** \"Desaparecerá completamente. Ou seja, Hotoke é a Lua, então se o Sol sair, a luz da Lua desaparece e ela torna-se apenas branca.\"\n\n**Pergunta do Fiel:** \"Sendo assim, os Hotoke de até agora retornarão a Kami?\"\n\n**Meishu-Sama:** \"Sim, é isso. Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto, um Kami feminino.\n\nMas não se sabe se retornarão a esses mesmos Kami desta vez.\"",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "血族結婚",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "人類の最初は血族結婚",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Linhagem Espiritual dos Japoneses",
      "content": "**信者の質問**  \n「人間は神様によって初めに地球上の一地域に作り出され逐次各地に分散したものでしょうか、それとも地球上に広範囲に造り出されたものでしょうか。\n\n**明主様の御垂示**  \n「最初は一組の男女ができ、それからしだいに殖えたのです。\n\nだから最初は血族結婚だった。\n\n「イモセ」という古い言葉は妹を妻にしたことであり「吾妹子（わぎもこ）」とはこれを言うたものです。\n\nしかし人間を作られたとき人種はいろいろとお作りになった。\n\nまた初めは土から作られたのでしょう。\n\n黒色人種は黒土から作られ、それから赤土、白土というふうにね・・・\n\n人間は死ぬと土に還るのはその証拠です。\n\n勿論人間だけではなく、物質はすべて土からできたんです。\n\n人間がどういうふうに作られたかはちょっと・・・」\n\n---",
      "content_ptbr": "**(Fonte: 28 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"Os seres humanos foram criados por Kami inicialmente em uma região da Terra e dispersaram-se gradualmente para vários lugares, ou foram criados em uma ampla área sobre a Terra?\"\n\n**Meishu-Sama:** \"Inicialmente foi criado um par de homem e mulher, e a partir daí aumentaram gradualmente.\n\nPor isso, no início foi casamento consanguíneo.\n\nA palavra antiga 'Imose' (Imo-Se) significa fazer da irmã (Imo) a esposa, e 'Wagimoko' (Minha amada/Minha irmã) refere-se a isso.\n\nNo entanto, quando criou os humanos, Ele criou várias raças.\n\nTambém, no início deve ter criado a partir do barro.\n\nA raça negra foi criada de barro preto, depois barro vermelho, barro branco, assim por diante...\n\nO fato de o homem voltar ao pó (terra) quando morre é a prova disso.\n\nClaro que não só o homem, mas toda a matéria foi feita da terra.\n\nComo os humanos foram criados exatamente, isso é um pouco...\"\n\n**Pergunta do Fiel:** \"O Japonês Original (Raça Tenson) foi criado em alguma terra do Japão, ou foi criado em algum lugar da Terra e atravessou para o Japão?\"\n\n**Meishu-Sama:** \"A Raça Tenson é a raça Han (Chinesa).\n\nÉ a linhagem de Ninigi no Mikoto, e este Mikoto é um herói de Han.\n\nAcho que isso pode ser judeu (Yudaya).\n\nDiz-se que antigamente havia doze tribos de Israel e uma delas foi para o Oriente;\n\nesta veio para a China e tentou fazer algo lá, mas na época a China estava próspera e não conseguiram levantar a ação,\n\ne além disso os judeus têm natureza errante e não se fixavam.\n\nUma parte deles veio para Takachiho em Kyushu e tornaram-se Ugayafukiaezu no Mikoto e Jimmu Tenno.\n\nChama-se Tenson (Neto Celestial) apenas porque desceu do topo da montanha para baixo, não é puro.\n\nHá a teoria de que viviam no Monte Fuji, mas provavelmente não é verdade.\"\n\n**Pergunta do Fiel:** \"Antes da criação do Japonês Original (Raça Tenson), Kami criou humanos, ou a Raça Tenson foi a primeira criada por Kami?\"\n\n**Meishu-Sama:** \"A Raça Tenson não é antiga.\n\nBem, tem uns dois mil e poucos anos; desde o primeiro ser humano, não se sabe quantos centenas de milhares ou milhões de anos se passaram.\"\n\n**Pergunta do Fiel:** \"A Raça Tenson e a Raça Yamato são o mesmo conteúdo?\"\n\n**Meishu-Sama:** \"A Raça Yamato é bastante antiga.\n\nEsta é uma raça que detesta absolutamente a guerra e ama a paz.\n\nNo entanto, Susanoo no Mikoto veio da Coreia e logo conquistou o Japão,\n\nmas depois isso foi conquistado novamente pelo Imperador Jimmu. A Raça Yamato ficou sob essas duas raças e tornou-se desconhecida.\n\nQuem governou o Japão foram as raças da Coreia e da China, e a Raça Japonesa (Yamato) foi dominada o tempo todo.\n\nA linhagem coreana passou de Susanoo no Mikoto por três gerações até Okuninushi no Mikoto;\n\na história do Japão até agora foi o 'pega-pega' do poder entre a linhagem coreana e a linhagem chinesa, e a ação dos japoneses não apareceu.\n\nO fato de até agora não haver história do povo, e sim história da classe privilegiada, é por causa disso.\n\nAgora será feita a verdadeira história do povo.\n\nIsso não é apenas físico, mas continua espiritualmente também.\n\nIeyasu Tokugawa é da linhagem de Okuninushi no Mikoto, e o Imperador era da linhagem de Jimmu Tenno.\n\nA imperatriz do Imperador seguinte a Jimmu, Suizei Tenno, era filha de Okuninushi no Mikoto,\n\ne na Nanbokucho (Cortes do Norte e Sul), a Corte do Sul é Susanoo no Mikoto,\n\ne a Corte do Norte é a disputa entre Ninigi no Mikoto e Jimmu Tenno.\"\n\n**Pergunta do Fiel:** \"Isso é algo que apenas o Grande Mestre (Nota: Meishu-Sama) sabe?\"\n\n**Meishu-Sama:** \"Não, está na história.\n\nO fato de a Dinastia de Izumo ter governado o Japão também é claro, e que se tornou Imperador também aparece.\n\nNa Tenrikyo também diz: 'O verdadeiro pilar do Japão é Karabito (Chinês)', e no 'Reikai Monogatari' da Oomoto diz que Banko Shinno da China...\n\neste corresponde a Amaterasu Sume Omikami do Japão... veio ao Japão e tornou-se Imperador.\n\nPortanto, isso não é opinião só minha. Eu soube por outras coisas.\n\nAntigamente pude saber detalhadamente por 'Kamigakari' (Possessão Divina).\n\nNo intervalo entre Ninigi no Mikoto e Jimmu Tenno também há muitos mistérios.\n\nNa Raça Yamato também surgiram grandes homens, mas muitos são excelentes artistas.\n\nImperatriz Komyo, Imperador Ojin e Yoshitsune são Raça Yamato.\n\nEm Yoshitsune há vários mistérios.\n\nShotoku Taishi é um Raça Yamato representativo.\"\n\n**Pergunta do Fiel:** \"Distinção entre Linhagem Sanguínea (Ketto) e Linhagem Espiritual (Reito) e sua relação...\"\n\n**Meishu-Sama:** \"Na verdade é diferente. Reito é a linhagem (Keito). Ketto (Sangue) está misturado.\n\nOs japoneses são quase todos mestiços, mas o Reito continua direto.\n\nIsso continua de qualquer jeito. É melhor que o sangue se misture.\n\nAntigamente os nazistas pregavam a pureza da raça e expulsaram os judeus, mas aquilo não presta.\n\nDaqui em diante também é melhor misturar.\n\nPor que é bom? Porque se incorporar a força de outras raças, a força se torna maior.\n\nA cultura também é assim, não é?\n\nSe o transporte se abrir e a cultura de cada país intercambiar, mais a cultura se desenvolve.\"\n\n**Pergunta do Fiel:** \"A Raça Yamato é antiga?\"\n\n**Meishu-Sama:** \"Não, a Raça Yamato é nova.\n\nO próprio Japão é novo.\n\nEsta é a minha opinião, mas diamantes e platina saem muito na África, etc., e não saem no Japão.\n\nOs minerais endurecem quanto mais velhos ficam.\n\nPortanto, diamantes e platina são coisas bastante antigas.\n\nIsso não tem no Japão.\n\nConsequentemente, o Japão é novo.\n\nA América é a mais nova do mundo.\n\nCasamento com estrangeiros é bom, viu?\"",
      "has_translation": true
    }
  ]
}