{
  "source_file": "03_3.信仰編_07_罪と徳.json",
  "part": 5,
  "total_parts": 14,
  "volume": "3.信仰編",
  "theme_name": "罪と徳",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 3,
      "title": "罪　４",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "改心しても罪で汚した分は掃除がされる （昭和23年8月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「若い男女がその若さの故に一度過ちを犯してしまった場合、精神的にはお互いに理解し合うことができなくてもやはり結婚すべきでしょうか。」\n\n**明主様御垂示**  \n「過ちを犯す前によく考えたらいい。\n\n将来結婚するのかあるいは一時的な慰みなのかをよく考えればよい。\n\n考えもせずに過ちを犯したのなら男のほうが悪い。\n\n自分のことを言うのも変だが私も宗教に入る前、女を疵物にすることを非常に怖ろしいと思った。\n\n人妻の場合でも、もしその主人がそのことを知ればいかに嘆き悲しむかを考えると、そういうことは怖ろしい罪だと思った。・・・\n\nだから最初に「この人をはたして自分は幸福にしてやれるか否か」をよく考えることです。」\n\n**信者の質問**  \n「一時的にも気の合ったときは・・・」\n\n**明主様御垂示**  \n「離れて別々の道を歩んだらいい。執着があってはいけない。執着をとることです。\n\n事が難しいときは神様にお任せしたらよろしい。」\n\n**信者の質問**  \n「妊娠してしまった場合は・・・」\n\n**明主様御垂示**  \n「妊娠しても神様にお任せしたらよろしい。\n\nしかしお任せするにしても自分に都合のよいことばかりしててはいけない。\n\nまず心から改心してお願いすることです。\n\n神様は既往をおとがめにならない。\n\nただ汚したための掃除はしなければならない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年8月8日"
    },
    {
      "title_idx": 3,
      "title": "罪　４",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "不徳による罪は被害者が許しても完全には消えない （昭和24年3月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自己の不徳のため、相手に迷惑を及ぼしたのでこれを謝罪し相手も許してはくれたものの、なおかつ自己の良心に責められる場合、安心を得られる悟りにつき御垂示ください。」\n\n**明主様御垂示**  \n「相手が許したら罪は大方消えているが、それで全部が消えたわけではない。\n\n真の裁きは神様がなさるのだから神様が許したのでなくては完全ではない。\n\n先方が許せば怨みの霊が来なくなるから大きい影響はなくなる。\n\nちょうど法律に触れるような罪を犯した場合、悔い改め自首しても刑罰は軽くはなるが無罪とはならない、それと同様である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月1日発行"
    },
    {
      "title_idx": 3,
      "title": "罪　４",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "罪の償いのための苦しみは楽しみの何倍にもなる （昭和24年1月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「性欲は神聖視すべきでしょうか、または獣的なものとして卑しむべきでしょうか。」\n\n**明主様御垂示**  \n「これは両方です。\n\n夫婦は神聖ですが、道に外れれば獣で暴行なんか本当の獣です。\n\nそれはどこが違うかと言うと罪を作るところが違うのです。・・・\n\n私も中年ごろまではそういう機会がありました。私が花柳界を泳いでいるころ、ある役者の細君と交際してましたが、\n\n二人の間が変だという噂を聞いたので、私は、その役者がこの噂を聞いたらどんなに苦しむかを考え、これはたいへんな罪になると思ったので、それからは交際しなかったことがありました。\n\nまた、一時は若い娘を使っていたので交際の機会も多かったのですが、若い娘を一時的の享楽の対象にすればその人の一生を不幸にする、これは忍び難いことだ・・・と思っていたので別に間違いはなかったのですが、\n\nこれはいまでもありがたいことだったと思ってます。\n\n人を不幸にするところに罪が発生するんです。」\n\n**信者の質問**  \n「相手が未亡人などの場合はいかがでしょうか。」\n\n**明主様御垂示**  \n「未亡人でも男に妻があればその妻は悲嘆にくれるでしょう。・・・\n\n罪を作るとね、その罪の償いのための苦しみが一時的の楽しみの何倍にもなるのです。\n\nだからそろばんずくでも合わない話です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月8日"
    },
    {
      "title_idx": 3,
      "title": "罪　４",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "昼の世界になると大きな罪は侵せない （昭和26年12月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夜の時代の罪と昼の時代の罪は、多少違って・・・」\n\n**明主様御垂示**  \n「多少どころか、ぜんぜんだ。\n\nだいたい、夜の時代がなくなると、そんな大きな罪は犯せない。\n\n順序が決まっているからできないんです。\n\n罪が違うとか違わないとかいう比較でなく、不可能になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 3,
      "title": "罪　４",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "悪口を言われると罪が消える （昭和23年11月8日）",
      "publication_title_ptbr": "",
      "content": "「人から悪口を言われるのは、霊的にはこっちの罪をその人がとってくれるのです。\n\nだからむしろありがたいのです。\n\nその代わり悪口を言うほうは罪を着るのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月8日"
    },
    {
      "title_idx": 3,
      "title": "罪　４",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "悪口を言われると罪が消える （昭和23年11月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「個人的または団体的悪宣伝に対し、私どもは宗教人としてよい宣伝をもってこれに報ゆるべきでしょうか。」\n\n**明主様御垂示**  \n「間違いに対して説明するのはかまわないが、\n\nうっちゃっておいたほうがいいです。\n\nそれに災いされて萎縮するようではまだ駄目ですよ。\n\n悪口を言われるのは結構なんです。\n\n悪口は浄化で、それでこっちの罪が消えるんです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月28日"
    },
    {
      "title_idx": 4,
      "title": "動機の悪",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "動機悪は非常に悪い （昭和26年12月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「化学肥料で、良いと思ってやっているのは、大きな罪になりますでしょうか」\n\n**明主様御垂示**  \n「良いと信じてやるのと、悪心でやるのは違いがある。\n\nそこは、神様は公平である。\n\nやった行為は悪いから、地獄に行きます。\n\nしかしそういう地獄の苦しみは、少ないんです・・・短いんです。\n\nそれから、悪心でやった奴は長いんです。」\n\n**信者の質問**  \n「年寄りの病人で、邪魔になるから殺そうと思い、薬をやると助かるからと、薬をやらなかった場合には・・・」\n\n**明主様御垂示**  \n「家族の者が・・・悪いですよ。\n\n悪だ。たいへんな悪だ。動機が悪だ。内容が悪だから、非常な罪です。\n\nしかし、行為のほうは、薬をやらないから善ですね。\n\nしかし、それをカバーしてあまりあるくらいの罪になる。\n\n地獄に行って、何百年も・・・」\n\n**信者の質問**  \n「薬をやらなかったために健康になりました場合には・・・」\n\n**明主様御垂示**  \n「結果において健康になっても、動機が悪だから、非常に悪いですよ。」\n\n**信者の質問**  \n「行為によって生じた結果は、神様だけしか分からないのでございましょうか」\n\n**明主様御垂示**  \n「そうでもない。あなたが浄霊してやったら治る・・・善だと分かるでしょう。神様もそう思う。」\n\n**信者の質問**  \n「良いと思って悪事を働き、結果としては良い、という場合は・・・」\n\n**明主様御垂示**  \n「動機と結果と両方ですよ。\n\nですから、結果と動機で、結果が大きくて動機が小さい場合もあるし、動機が大きくて結果が小さい場合もある。\n\nそれそうとうに罪をこうむる。\n\nしかし、どっちかというと、動機悪のほうが・・・これが非常に悪い。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 5,
      "title": "信者の死　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "苦集滅道道法礼節 （昭和26年5月2日発行）",
      "publication_title_ptbr": "",
      "content": "律法と死\n\n「法とは人間が作った法律のみではなく、神の律法もあってこれは目には見えないが、絶対犯す事が出来ない、\n\n人間諸々（もろもろ）の災は、ことごとく神の律法を犯すための刑罰である事を知らねばならない、\n\n実はこの刑罰こそ人間の法律よりも恐ろしいと共に、絶対免れる事は出来ないのである。\n\nもちろん、死刑もあるのであって、それが災害による死、病死等すべて神律を犯したための刑罰死である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年5月2日発行"
    },
    {
      "title_idx": 5,
      "title": "信者の死　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "人間が早く死ぬ理由 （昭和28年11月17日）",
      "publication_title_ptbr": "",
      "content": "「それから神様は、人間というものは働かせるようにできているのですから、\n\n本当に神様の御意志通りの働きができれば、その人は神様の方では重要な人ですから、\n\nなるべく病気で苦しまないように、長生きをするように、いつまでも働けるようにと、神様の方でやるのです。\n\nところがあんがい早く死んでしまったりするのは、神様の方に対して、世の中のために間違ったことをしたり、間違った考えを持っているからして、どうしても神様の方では、その人を間引かなければならないのです。\n\nそういうことは一点の狂いもなくやられているのですが、ただ人間がそれを看破することができないだけのことです。」\n\n---\n\n---\n\n罪と犠牲について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年11月17日"
    },
    {
      "title_idx": 5,
      "title": "信者の死　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "祖先以来の罪が多いと犠牲が必要になる （昭和29年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「メシヤ教は救いの宗教であると御教えいただいてますが、\n\n神様の大愛とは、時によっては寿命のある者を殺し、時によっては寿命のない者を更に命を長くする、というように考えてもよろしいものでしょうか」\n\n**明主様御垂示**  \n「つまり神様に殺されるのでなくて、自分自身で滅びるような運命にするのです。\n\nその人によっていろいろで、それは単純には言えないので、複雑極まるものです。\n\nそれからまた、祖霊の関係があります。\n\nすなわち祖霊が、祖先以来の罪が非常に多いために誰かを犠牲にしなければならない。\n\nそれともう一つは、祖霊の罪の種類によって、現界で働くよりか霊界で働いたほうが罪が早く消える場合もあるのです。\n\nですから、犠牲にする場合と、霊界で働かせる場合と、そのためにそこの子孫の、大勢いる中で、誰かを代表者にして、祖先の罪を早く消す場合は、\n\nむしろ祖霊が神様にお願いして、早く罪をとっていただきたいという場合には犠牲にしたほうがよいことになるのです。\n\nだからそこのところはいろいろあるのです。\n\nけれども、要するに、信仰に入ってから犠牲になるのは非常によい理由があるのです。\n\n昨夜読んだお蔭話の中にも、ちょうどそういうのがありました。\n\n子供だか何かが亡くなって、母親が非常に嘆いて、いくらか神様を怨むような気持ちがあったのです。\n\nその内に祖先の霊か何かが憑って来て、それはこういう理由だということをすっかり話したのです。\n\nそれで初めて「たいへんよいことだった、ありがたい」ということが分かって、非常に感謝しているというようなことが書いてありました。\n\nだから非常に複雑な意味と、いろいろなことがありますから、簡単には言えないです。\n\nそれから、信仰に入ってからは、どんなことがあっても、それは良くならんがための一つの形をとるのだから、喜んでよいわけです。\n\nそれは時日がたつと必ず分かります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月1日"
    },
    {
      "title_idx": 5,
      "title": "信者の死　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "神様が急がれる場合には一遍に罪の塊をとる場合もある （昭和23年）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は今年三月教修受けたものですが、私の次女Ｓ子（三歳）、先日八月十七日、過って屋敷内二坪程の用水に落ちて死去しました。\n\nこれは無論地獄に落ちてる事と思います。\n\n水死霊はやはり地獄へ行くんでしょうか。\n\n一、右霊を救うには今後どう致せばよろしいでしょう。\n\n一、右用水は埋めたいと思います。そのまま埋めてよろしいでしょうか。」\n\n**明主様御垂示**  \n「普通はこういう事はなく、落つる所を助かるのが当り前だが、よほど訳がある。\n\n犠牲にしなくては罪の大きい塊が除れないというような理由・・・たまにはある。\n\n神様が急ぐ場合、一ぺんに罪の塊をとる場合がある。\n\n特に夫の婦人関係の場合など、人間は表面のみ見ては判らぬ。\n\n霊を救うには人を助ける。その徳により罪が減る。\n\n自分の身内の者を救いたい救いたいと思うと救われない場合がある。\n\n釈迦の時代、目蓮尊者が、母が救われぬ。\n\n彼は神通力があって、霊界を見ると、いくら自分が努めても救えぬ。外の人は救える。\n\n釈迦に聞くと、救おうと思うから救えぬと言う。\n\nそこで、自分は一切衆生を救うのが役というので、それに努め、一年ばかり経つと母もちゃんと救われた。\n\n自分の身内とか祖先を救おうと思ってると反って救われぬ。\n\n先に、年とった女の娘と息子で、二人とも精神病で、娘を助けて普通になった。\n\nそして息子の方を助けようとした。\n\nそれで治療士となりやっていたがはかばかしくゆかぬ。\n\nみると自分が一生懸命やっている（外の人はあまりせぬ）私は言ってやった。\n\n治療する事は、目的は子供を救うため・・・それは本当でない。それで割合いおかげが少ない。\n\n多くの人を救わなくてはならぬ。大きな見地からやれば救われる。\n\nそして、息子が救われればやめようとする様子が見える・・・それでそう言った事がある。\n\n兄の方は大反対で、浅野セメントへ勤めている。\n\nそして迷信として全然寄りつかぬ。\n\n弟は精神病で、医者へ行っても駄目である。\n\nそれで、謝って頼むならやってやると・・・。\n\n妹は治っても、むしろ悪口を言う。息子は段々よくなった。\n\nそれを自分の方で引取り役立たしめようとした。むしろただ使ってるとした。そこで私もその弟を返した。\n\nその後北海道で弟が暴れた。そのうちに死んだ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 5,
      "title": "信者の死　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "家系断絶の虞がある場合には祖霊は赤子を犠牲にする （昭和24年8月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「祖霊は子孫を御守護下さるように承り、そのように思っておりますが、\n\n往々にしてその子孫の断絶する家がありますが、\n\nこれは祖霊の御怒りにふれたためでありましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「祖霊は断絶させたくないから（種々な事）する。\n\n断絶の恐れがあるから、断絶させまいとして罪をとる。\n\nその節赤ン坊を犠牲にする。\n\n（こういうのは浄霊しても効かぬ。赤子で吐くのは駄目と思ってよい）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月8日"
    },
    {
      "title_idx": 5,
      "title": "信者の死　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "家の罪が大きいと子供が死ぬことで清算される （昭和26年9月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「名古屋市外の春日井市の経師屋で、なかなか熱心であり、別院の表装もお願いしておりますが、\n\n家族はおじいさん一人と夫婦と子供三人で、長男十五才、次男十才、長女十三才でございますが、長男は生まれつき白痴であります。\n\n次男は八月二十五日に苔猿という有名なお寺に遊びに行き、小川で溺死しました。\n\n去年の三月二十五日には当人の叔父が縊死しておりますが、なにか関係があるものでしょうか。\n\nおじいさんは、本当のおじいさんですが、家がなくなったので、伴という家に行き、その家を立てたのですが、\n\n禅宗で今までおじいさんの家でお祀りしていましたが、次男が亡くなってから本願寺でお祀りしてます」\n\n**明主様御垂示**  \n「代々禅宗ですか。」\n\n信者の説明  \n「代々禅宗で、その家の息子が養子したのです」\n\n**明主様御垂示**  \n「家が本願寺ですね。\n\nおじいさんが禅宗で、夫婦先の家が真宗ですね。\n\n家というのは夫婦養子の家ですね。おじいさんのは他にあったのですか。」\n\n信者の説明  \n「狭いために真宗の仏壇は家に預けまして、おじいさんの禅宗の仏壇でお祀りしてました」\n\n**明主様御垂示**  \n「別にかまわないですがね。\n\nそれはよいが、祖先はおじいさんのほうに祀ってあるんですね。」\n\n信者の説明  \n「子供が死んでより、家に引き取り、別々にお祀りするようにしてます」\n\n**明主様御垂示**  \n「おじいさんの家は絶えちゃったんですか。」\n\n信者の説明  \n「はい」\n\n**明主様御垂示**  \n「しょうがないですね。」\n\n**信者の質問**  \n「叔父が縊死しましたのと、次男が溺死したのは、因縁がございましょうか」\n\n**明主様御垂示**  \n「叔父は夫婦養子の兄弟ですかね。\n\n縊死したのは祀ってあるでしょう。\n\n縊死したのはどっちですか。\n\n夫婦養子のほうの叔父さんですか。」\n\n信者の説明  \n「生まれ元の叔父です」\n\n**明主様御垂示**  \n「すると禅宗ですね。それはどこに祀ってある。」\n\n信者の説明  \n「一軒もっているために嫁が祀ってあります」\n\n**明主様御垂示**  \n「そうすれば、そんなことはありませんよ。いつ入信ですか。」\n\n**信者の質問**  \n「二十三年の冬でございます」\n\n**明主様御垂示**  \n「そういうわけはないがね。おかしいですね。男に祟ってるんですね。\n\nよほど罪があるんですね。祖先の罪ですね信仰の間違いじゃない。\n\n長男が白痴というのは、よほど前世に罪があった。\n\n男に跡が継げないようにさせられている。妻君はいくつくらいですか。」\n\n信者の説明  \n「三十四、五くらいとおもいます」\n\n**明主様御垂示**  \n「まだ子供ができる可能性がありますね。\n\nどうしても、人間にひどい罪があると、子供をいくらか犠牲にしないと追いつかないんです。\n\n普通では、そうでもないが、だんだん世の中が切り替えになるときになると、清算されてくるから、大きな罪が取れると良くなります。\n\n信仰を一生懸命やると良い。\n\n伴というのは藤原からでたものですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月5日"
    },
    {
      "title_idx": 5,
      "title": "信者の死　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "罪穢が多いと子供が犠牲に供せられる （昭和24年6月5日）",
      "publication_title_ptbr": "",
      "content": "定期的に暴れる癲癇\n\n**信者の質問**  \n「三十七歳の男、癲癇のため昭和二十一年入信致し、七人家族の中五人迄お光を戴き、\n\n光明如来様（昭和二十三年二月）及び大光明如来様（昭和二十三年十月）をお祭り致しましてから、\n\n毎月や、定期的に一週間置き位に繁しく浄化致します。\n\n昨年夏の事、暴れたり、時には口笛を吹いて犬でも呼ぶように右手の人差指で招く様子をしたり、\n\n夜間起き出しては子供を起し、行こう行こうと手を引くので、妻が止めたところ、\n\nお前はいつも俺のやることに反対をすると云って強くなぐりつけたので、\n\n妻は気でも違ったのではないかと思い浄霊をしたところ、\n\n今度は蚊帳を出て座敷をぐるぐると約三十分程廻り、\n\nその後間もなく手を引かれた子供（六歳）は水遊びに行って溺死致しました。\n\n特別の因縁があるので御座いましょうか。いかに致しましたら宜敷いで御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「癲癇は、精神病と同じもので、時間的精神病である。\n\n癲癇の長く続くのが精神病である。\n\n浄霊をすると、今迄の制えがとれて、余計に起る。\n\nその霊は生きてる時犬が好きだった。\n\nそして子供の生命を奪ろうとした。\n\n子供は罪穢が沢山ある場合、お恵みを下さるのに罪をとらなくてはならぬ。\n\nそして極くひどいのは子供をとられるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月5日"
    },
    {
      "title_idx": 5,
      "title": "信者の死　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "霊統に大きな罪があるため子供が霊界に引き取られた事例 （昭和26年10月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「Ｕという女の信者で、熱心に信仰しており、子供がリットル氏病で、小児麻痺様になり、目も見えず、口もきけず、\n\n亡くなる一ヵ月ほど前に、先祖の霊というのがたくさん出てまいり\n\n『もう一ヵ月すると、救うために霊界に引き取る。それで夫婦も良くなる』と言い、\n\n次に十七才の長男が御守りいただいておりますが、\n\nキリスト教の教会に讃美歌をうたいに行くのが好きで行っておりましたが、八月に奥さんの霊が憑り、\n\n『この子は霊界で御用があるから、贖罪（しょくざい）という意味ではないが、引き取る』と言い、\n\nそれより長男が寝つきました。\n\n審神（さにわ）させていただきましたが、うやうやしく出てまいり\n\n『八大龍王三女神の部下の神で、どうしても霊界で人類救済の御用をさせなければいけないことになっている。\n\n主人はそれによって分かって、入信することになる。\n\nその主人も、どうしても分かって、現界で使うことになる。\n\n浄化ではなく、霊界に引取り、すぐに主人も分かるようになる』\n\n『いったい亡くなる時期はいつですか』と言うと『今日だ』と言うんです。\n\n**明主様御垂示**  \n「これは本当でしょう。」\n\n**信者の質問**  \n「少し前から死を知らされると言うのは、それによって苦しみますから、浄化のためでしょうか、と聞きますと\n\n『浄化ではない。信仰が厚いから、死を知らせて、その覚悟をさせるんだ』と言いました」\n\n**明主様御垂示**  \n「悲嘆に暮れることがないからね。」\n\n**信者の発言**  \n「なんであろうと、とにかく神様に救っていただけば良い。ありがたい。それ以外はなにも考えないようにする。と言っております」\n\n**明主様御垂示**  \n「たいへん結構です。\n\nやっぱり、そこの家の因縁によって、そうしなければならない人があるんですからね。\n\nですからそういうのはどうすることもできないですね。きまっているんですからね。\n\nそれは邪神ではない、本当のものです。\n\nいろいろと霊的に深い意味があります。\n\n人間によっていろいろあります。\n\n神様のほうで選ばれた人は、普通の人とは違うんですね。\n\n神様に選らばれたそういう人は、主人公が非常に重要な役目を持っているが、\n\n霊統に大きな罪があるという場合には、結局贖罪ではないと言うが、大きく言うと贖罪です。\n\n贖罪でなくても、主人は子供二人も亡くなって、はじめて信仰に入る・・・\n\nそれから、霊なんか知らない三千年も前の罪を消さなければ本当の御用ができない。\n\nと言う場合に、そういうことになるんです。\n\n罪穢れと言っても、三代前とかいう罪もあるが、そうでなくて三千年前の罪だってありますからね。\n\nそれをきれいにしなければならないからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月8日"
    },
    {
      "title_idx": 5,
      "title": "信者の死　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "一家の贖罪のために妻が死亡した事例 （昭和26年11月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＮＫ（五月入信）入信動機は、主人の歯痛が良くなり、御屏風観音様をお祀りされました。\n\n九月十日の夕方、橋の上でトラックに跳ね飛ばされて即死しました。\n\n夫婦共入信しており、一家に反対者もおりません。\n\n一家の大きな贖罪だと、割り切っており、信仰は熱心でございます」\n\n**明主様御垂示**  \n「おかしいな。よほど事情があるんですね。普通じゃないですね。\n\nそういうのは、こういう意味ですね。そこの一家に非常に罪があるんです。\n\nその場合に、その罪をなくしなければ、一家が本当に幸せにならない。\n\nそういう場合に。誰かを犠牲にしなければならない。子供はないんですか。」\n\n信者の説明  \n「五、六人おります。みんな頭が良く、長男は青年団長をしております」\n\n**明主様御垂示**  \n「おっ母さんはいくつです。」\n\n信者の説明  \n「四十七歳でございます」\n\n**明主様御垂示**  \n「そこで、誰かを犠牲にしなければ罪が消えないために、奥さんが選ばれたのです。\n\nそういうことはめったにないが、たまにはないことはない。\n\nそこで、かえって主人公が熱心になる。\n\nと言うのは、そういう意味です。\n\nたまにはそういうことはしかたがないですね。\n\nなにしろ霊界がだんだん、最後に近づいてくるんで、祖霊なんかもあせって、早く罪を取る手段をやるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月8日"
    },
    {
      "title_idx": 5,
      "title": "信者の死　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "子供が死ぬのは身代わりが多い （昭和26年7月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「殺人第一号を出しました。\n\n義兄の五つの男の子で、頼まれて浄霊しておりましたが、頭が火の玉のように熱く、浄霊しているとすぐ冷めます。\n\n悪くなったら呼ぶからとのことで帰りましたが、起こしにくる、帰る。\n\nまた起こしにくるというのが重なり、一生懸命やっておりましたが、昨日死にました。」\n\n疫痢の便みたいのが出ておりました」\n\n**明主様御垂示**  \n「あくびは。」\n\n信者の説明  \n「あんまり出ませんでした」\n\n**明主様御垂示**  \n「それは義兄の子供ですか。名前は？」\n\n信者の説明  \n「ＨＫ」\n\n**明主様御垂示**  \n「あなたの子供は。」\n\n信者の説明  \n「一人です」\n\n**明主様御垂示**  \n「それは、あなたの身代わりだな。あなたの命に関わる罪があるんだな。それを、引き受けて逝ったんです。」\n\n信者の説明  \n「棺に納めるとき、浄霊したところは柔らかく、足だけはしていませんので、固くなっておりました」\n\n**明主様御垂示**  \n「子供が死ぬというのは、身代わりが多いです。信仰に熱心になるとそういうことがある。それで良いわけですがね。」\n\n**信者の発言**  \n「信仰して悪いことはございませんですから」\n\n**明主様御垂示**  \n「そうです。あなたが浄霊するということは、そういう意味です。\n\n今になるほどと思うことがありますよ。\n\n本当はあなたの子供が死ぬんだが、あなたの子供は一人しかないから助けてくれたんです。\n\nしかし、これからは信者の中で命をなくすのが、ちょいちょい出ますよ。\n\nどうしても神様の・・・だんだん、つまり洗っていくからね。\n\nどうしても、穢れてるものはしょうがない。\n\n身代わりとか・・・いろんな方法でね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年7月1日"
    },
    {
      "title_idx": 5,
      "title": "信者の死　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "入信後に嬰児が出産直後に続けて死亡した事例 （昭和23年11月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年十一月七日女児誕生、十日死亡、背に紫紺色の斑点あり、本年十一月四日男児誕生、七日死亡、\n\n体の半面に紫紺色の斑点あり、二回とも産後、母乳は一回飲んだだけで、お産も軽く、両親とも受講、\n\n今後丈夫な子を授かりますにはいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはなんですね、親に毒血がよほど多いんですね。\n\nそれでその子が育っても駄目だから早く・・・なくなったのでしょう。\n\nしかし毒血はだんだん減りますからね、次に生まれる子はいいでしょう。・・・\n\n両方とも七日ですね、これは霊的にわけがありますよ。\n\nきっと七日に死んだ霊ですね。\n\nまた他人なら怨みの霊、怨んで死んだ霊であり、また先祖なら七日に死んだ祖霊で、非常に罪を重ねたので子孫にその罪を分担してもらうんです。\n\nですから結局人助けをして善徳を積んで行くことですね。」\n\n---\n\n親の毒血・曇りを取る手段としての死産・流産\n**信者の質問**  \n「死産及び月足らずで生れるのはいかなる因縁があるのでございましょうか。」\n\n**明主様御垂示**  \n「まだ信仰に入っていない訳である。霊的と体的と両方ある。\n\nその人の身に罪が非常にあると、神様から宝を頂く故、毒血（曇り）のある場合、それを除る手段として死産や流産する場合がある。\n\nまた、子を恵まれるだけの状態になっていない。\n\n物質的に子が出来る工作をするから出来るが、その資格のない場合流れたりなどする。\n\nまた、前生の罪のためまとまって生れる迄になっていぬ場合、中途で駄目になる。\n\n不純な男女関係で出来る場合、その祖霊で生れたがり、遮二無二自分の子孫に生れようとして、どの腹でも生れんとする場合、これは風紀に関係するから・・・。\n\n私の先妻はどうしても子供が産めず、四度共駄目であった。\n\n最初は流産、次は非常に大事にし育ち過ぎ、十一ケ月になり、大きすぎて出られぬ。\n\n三日間陣痛し、今度は母体に影響するというので子を殺して出した。\n\n次は大いに乱暴したりして流産した。\n\n次は中位にしたらチブスとなり、腹中で死んだ。真黒になっていた。出してから死んだ。\n\nよくよく子供は許されぬと思った。宗教的に考えると訳があったが言えない。\n\n死者を悪くいうのは非常にいけない。\n\nある三十七、八歳の女を悪く言った。\n\nその時、奥様が腹痛み、いきなり「駄目だ」と言われた。\n\n死にもしないのにおかしい。\n\n「誰か」というと口が利けぬ。首を振る事によって返事させた。\n\n悪くいうと霊界で苦しいから、それを言わないでくれと、それを頼みに来た。\n\n悪くいうと向上の妨げとなる。特に大先生に言われると響きが大きい。\n\nなるべく言わん方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月18日"
    },
    {
      "title_idx": 5,
      "title": "信者の死　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "祖霊が子を犠牲にする時は大抵嘔吐 （昭和24年2月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「満一歳の男子、二日程前突然顔面蒼白となり、口の付近は紫色となり、\n\nその夜三度血便があり、食物は全部戻して大小便とも少なく、熱はなく、体を回して苦しがり、\n\n昨夜は手を頭上に回転させております。\n\n医者は自家中毒と言いますが、霊的のものでしょうか。」\n\n**明主様御垂示**  \n「祖霊である。言えない霊的原因がある。\n\n子供を犠牲にしなければならぬかもしれない。\n\n祖霊が子を犠牲にする時は大抵嘔吐である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月22日"
    },
    {
      "title_idx": 5,
      "title": "信者の死　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "祖霊が子を犠牲にする時は大抵嘔吐 （昭和24年6月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊主体従の法則により霊体より肉体へ移って病気の治癒に遅速があるのは、その人の毒素の多寡によるものでありましょうか、\n\nまたは浄霊する人の霊力の強弱によるものでありましょうか。」\n\n**明主様御垂示**  \n「毒素の多寡、浄霊の霊力の強弱・・・いろいろある。\n\n祖先の関係もある。祖先で救われたのがあると、霊界で力があるから、良い教導師を引っ張って来れる。\n\n堕ちている（地獄で苦しんでいる）祖先はそういう事が出来ない。\n\nそれで良い教師を得ず、救われぬ事がある。\n\n祖先の贖罪の場合、子供を身代りにして犠牲にする場合がある。\n\n症状は吐く。その他種々の原因がある。」\n\n---\n\n「おかげばなし批判」　（昭和25年4月22日発行）\n\n体験談　諦めた瀕死の愛児　光明如来様に救わる\n\n岐阜県　五六七大教会八光中教会　ＮＴ（30・女性）\n\n「昭和二十一年の夏、御守様を戴き二十三年十一月十五日光明如来様を奉らせて戴き、ひたすらお縋り致しておりました。\n\n一昨年四月長男寛三を出産しましたが、この子は生れ落ちるから衰弱甚だしく親としてはこんな児程なおさら可愛さが加わるもので、\n\n何とかして一人前に育ててやりたいと努力しましたが、段々衰弱するばかりなので本年七月家の者の勧めに止むを得ず医師に診断して貰ったところ余り衰弱がひどいので駄目だといわれました。\n\n焼野の雉子、何とかして助けたいは親の心、この上は光明如来様にお縋りする外はないと決心、\n\n七月二十二、三日頃から岐阜市八光中教会長じ先生にお願いして御浄霊を戴く事五日間、\n\n会長先生も「この児が助かるようなら、それこそ枯木に花だ」と言われました。\n\n色々事情もあって会長先生は七月二十七日最後の御浄霊をして下されて\n\n「最早浄霊もこれ迄だ、とにかく一心に母親がこの児の為め光明如来様にお縋りするより外に道は無いのだ」との事でしたから\n\n帰宅の電車の中でも一生懸命にお救い下さいますようにと、精魂込めてお縋りしました。\n\nまず十人が十人共助かると見たお方はないでしょう。\n\n帰宅して早速天津祝詞、善言讃詞を一心に奉誦していました。\n\n私は妊娠四、五カ月でしたが、どういうものか急に流産したのです。\n\nところが不思議な事には流産すると同時に瀕死の長男がメキメキと良くなり生気を取り返しました。\n\nそうして日に日に衰弱がなくなり元気になるではありませんか。\n\n牛乳等与えても飲もうとせず私共と同食の麦飯にみそ汁やジャガ芋等を好んでただ今では大丈夫になりました。\n\n生れ出んとする腹の児の命を長男に賜わったのでしょうか。\n\n何か私の流産と瀕死の児との間には神秘なものがあるのではないでしょうか。\n\n余りの嬉しさに産後間もない体ではありましたが、八月十日の会長先生宅の御祭日にはこの不思議な御救いを皆様に聞いて戴きたいと思い、出岐して体験談をお話し申上げました。\n\n奇蹟的御救いを得させて下さった明主様に厚く御礼申上げ御報告申上げます。」\n\n**明主様御解説**  \n「これは全く、お腹の子が身代りになったのである、神様の御利益が、大難を小難にまつり替えて下さるという意味の具体化である、\n\nまたこの原因は貴方の家に何か特殊な罪穢があったのを祖霊がこの罪を払拭のため子供を身代りにしようとしたのを本教信仰のおかげで小難にまつり替えて下さったのである。」\n\n---\n\n---\n\n罪穢れによる死亡",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月25日"
    }
  ]
}