{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 11,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "publications": [
    {
      "title_idx": 15,
      "title": "お任せする　３　（家庭生活上の不幸）",
      "pub_idx": 10,
      "publication_title": "男女関係はすべて神様にお任せする",
      "content": "再婚問題に悩むバツ二の男性\n\n**信者の質問**  \n「三十五才の男、終戦と同時に家内と二人の子供を連れて生家に帰り両親と農事を一緒に致しているうちに、\n\n経験のない百姓と両親との感情問題からついに別れを惜んで妻を離縁、心機一転後妻を迎えましたが、また身体弱く思わしからず先頃離縁になりました。\n\n農事も困りますので両親は盛んに三度目を進めますが、また同じ事を繰り返すのかと思えば気も進まず、聞くところによれば先妻は子供の事を思い独身でいるそうです。\n\n百姓問題から考えるとむつかしくなりますが、両親の言う農事上から唯物的に考えて親の申すように致すべきでしょうか。\n\n自分は農事を減じても精神的に円満に行きたく思いますが、先妻に申すのも執拗に思い、また三度目をもらっても何か霊的に思わしくゆかなかったらと迷っております。\n\nどうぞ進むべき道をお教え下さい。」\n\n**明主様御垂示**  \n「何でもない。\n\n神様にお任せしておき、心配したり考えたりしない事である。\n\nもし三度目にいい妻君が貰える資格が出来れば思うような妻が与えられ、または円満に戻るかも知れない。\n\n男女関係はすべて神様にお任せするといい具合になる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "お任せする　３　（家庭生活上の不幸）",
      "pub_idx": 11,
      "publication_title": "行方不明の娘",
      "content": "**信者の質問**  \n「昨年四月受教しました十九才の女子専門学生、二ケ月前より寄宿寮から姿を消し、学校を欠席致し、その後の行動不明にて郷里の家族が心配しております。\n\n郷里にては継母、姉が受教、御神体も御祭りしてあり熱心な信者で御座いますが、実父が未だ受教しておりません。\n\nこの娘の行方を探索するには、御道の信者としていかに処したらよろしゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「継母であるから、あまりうまく関係が行っているかどうか疑問である。\n\n神様にお任せしておけば、きっと悪い結果にはならぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "お任せする　３　（家庭生活上の不幸）",
      "pub_idx": 12,
      "publication_title": "行方不明者の対処",
      "content": "**信者の質問**  \n「父（六十一才）は今年一月十四日朝、家を出たまま、懸命に捜索致しましたが今なお行方不明でして、易等において他界しているとのこと。\n\n仮葬儀は致しましたが、今後このままで良いでしょうか。」\n\n**明主様御垂示**  \n「このままでいい。心配せぬ方がよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "お任せする　３　（家庭生活上の不幸）",
      "pub_idx": 13,
      "publication_title": "同居からの解放について",
      "content": "**信者の質問**  \n「私の家は三世帯の焼出された人がおりますが、私の方から出るよう御願いした方がよいか、または自然に出る迄黙っていた方がよいか。\n\n私は夫に戦死された子持です。私の将来のためにはどうしたらよいので御座いましょうか。」\n\n**明主様御垂示**  \n「決める訳にはゆかない。臨機応変である。\n\nその人の関係である。親戚にしても濃いか薄いかなどがあり、性質も物の判る人かズウズウしい人がある。\n\nしかし困る場合は言ってもいい。\n\nただ争が起ったり、無理するといけない。それは神様に任せた方がよい。\n\n人間の世界は、人間がいろいろする。人間の道を尽して後、神様にお任せする。」",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "お任せする　４　（家族の信仰反対）",
      "pub_idx": 0,
      "publication_title": "家族の信仰反対についても神様にお任せ",
      "content": "**信者の質問**  \n「私は昭和二十三年入信した者ですが、\n\n主人と長男が御道に反対し特に長男は御写真や御神体に御無礼迄働き私を気狂いだと申します。\n\n余りの妨害に私は家を出まして一生懸命に御縋りして居ります。\n\n最近主人は早く帰れと申しますがどうしても帰る気になりません。\n\n主人は身持ちが悪く私は四人目の妻でございます。\n\n私の五人の子供を罪滅ぼしに御道に御奉仕させ度う存じますが如何でしょうか。」\n\n**明主様御垂示**  \n「そうですねぇ。これじゃ一寸、ま、具合が悪いな。\n\nただね、こういう事は気をつけなけりゃいけない。\n\n家を出るのはいいですけどね、\n\nそれを一つの材料にして「メシヤ教ってのは家庭破壊の信仰だ」という風に悪く宣伝されると、\n\nやはりこの御道の障りになりますからね、\n\nそういう事のない様にやれば、\n\n家に居ても家を出ても差し支えありませんよ。\n\n宗教によっては、信仰に入った為に家庭の平和が破壊され何かと問題を起こすのがよくありますがね、\n\nこんな事から誤解を受けると障りになりますから注意しなくちゃいけません。\n\nこんな場合に、どういう風にしたら一番いいかって言うと、\n\nこの人が肚の中だけで信仰して、家庭では信仰の話をしないでね、\n\nそして神様に御任せしておけばいいんです。\n\nこの人は自力でやろう、自分で判らせようとしてるんですが、\n\n自分だけ益々信仰を深めて時期を待つって言うやり方が一番効果的なんですよ。\n\n世間には極端な宗教がありますからね。\n\n以前やっぱりこの人みたいな立場の人があってそれは○○教でしたがね、\n\n先生に聞いてみた所、その先生が「あんたは神様と御亭主とどっちが大切なんですか？御亭主を捨てて家を出なさい」って言われたんでね、その通りしたそうですよ。\n\nその人はその後こっちへ入信しましたが、主人がある様な、ない様な変な具合なんでね、\n\nよく聞いてみたらそういう訳だったんですよ。\n\nその頃主人は満州に行って留守だったからまだよかったんですが、内地に居たら大分面倒だったでしょうね。」\n\n---\n\n**明主様御垂示　「夫の信仰反対」**\n\n神様にお任せし、忘れる位にしておく\n\n**信者の質問**  \n「私は観音様の御蔭を戴きまして、光明如来様を主人に打明けず戴きました。\n\n主人はこの信仰を絶対に許してくれません。\n\n早く光明如来様を御祭り致したいと願っておりますが、いかにしたらよいので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「神様にお任せしておけば主人も必ず判る時が来る。\n\n早く判らせようとして焦躁したりなどしてはいけない。\n\n忘れている位にしておく。\n\n二号を持ってる主人など一番判らぬ。\n\n副守は信仰へ入られると、自分の思う事が出来ない。\n\n人には奨めるが自分は信仰しないのはそのためである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "お任せする　４　（家族の信仰反対）",
      "pub_idx": 1,
      "publication_title": "憑依霊による信仰妨害",
      "content": "神様にお任せし、要領よくして、刺激を与えるな\n\n**信者の質問**  \n「私の家は父と弟が信仰が嫌いで、私が御浄霊に行く事を反対し、親類の人は益々反対しております。\n\n今日の御面会も抜け出て参りました。\n\n父は「屋敷がなくなるからやめて置け」と云い、私はただ今は京都へ布教に出掛けておりますが、入信の人があまり出来ません。\n\n家には光明如来様を御祭りしておりますが、どうしたら家庭の地上天国が出来るので御座いましょうか。\n\nまた、京都方面の布教はいかにしたら発展するでしょうか。謹みて御伺い申し上げます。」\n\n**明主様御垂示**  \n「父に憑った霊が邪魔する。\n\nこれは焦るからで、もっと気長にゆっくりせよ。\n\nあまり反対するのを強いてやると霊が邪魔するから要領よくせよ。\n\n天理教と間違えている。この信仰は金が儲かるとかいう風に言い、新聞等置いておく。\n\n神様にお任せし、後要領よく、刺激を与えぬようにする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "お任せする　４　（家族の信仰反対）",
      "pub_idx": 2,
      "publication_title": "家族の信仰反対についても神様にお任せ",
      "content": "夫婦別居すべきとした事例\n\n**信者の質問**  \n「私の主人は昭和十八年、御光りをいただき三カ年ほどは熱心な信者でありましたが、その後気が変わりまったく信仰を捨ててしまい、最近まで私と子供は別居生活をいたし布教に専心しておりました。\n\n今度縁者の勧めにより、ふたたび一緒になるべく子供とともに夫の家に入ることになりました。\n\nところが現在夫の職業は手術台製造工場を経営いたしており、本教とはまったく相反した仕事で、私といたしてはその矛盾に悩んでおります。\n\nまた私が浄霊することを非常に嫌い、子供の浄霊をすることさえ拒みます。\n\n私は教導師としてお仕事を続けて行きたいと思いますが、現在の所にいてはとうてい望みがありません。\n\n子供を夫に託し家を出ようと思っておりますが、いかがいたしたならばよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは一緒にいてもどうすることもできぬ、別居したほうがよかろう。\n\nそして一生懸命信仰し、いっさいを神に任せて時期を待つのである。\n\nある時期へゆくと、御主人も判るようになる、祖霊が判らすようにする。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "お任せする　４　（家族の信仰反対）",
      "pub_idx": 3,
      "publication_title": "家族の信仰反対についても神様にお任せ",
      "content": "信仰反対者には御神書を読ませるべき\n\n**信者の質問**  \n「五年前親のいうまま結婚（養子縁組）いたしましたが、結婚生活旬日にして夫が発病、結核療養のため実家に帰り、続いて私が湿性肋膜になりました。\n\nそんなことより両家の感情が縺（もつ）れ、離婚話も出たまま今日に及んでおります。\n\n幸い私はお導きにより御救いをいただきましたが、無神論者の夫は未だに療養生活を続けております。\n\n父は無信仰者でこのお道に大反対でございます。\n\n夫の家も私のほうも分家で同じ花菱の家紋で番地まで四三〇番と同じです。\n\nそれに見合いの日の朝病弱であった私の本家の祖母が死亡し、私は顔半面に腫れものができ、見合いがすむと急に治りました。\n\nまた私の最初の喀血は本家の法要の日であったことなども、なにか、かかわりがあるようで、霊術者の話では前世の仇同士の間柄であるとのことです。\n\n私は夫を愛情のないままに、あくまで待つべきなのでしょうか。\n\n父は離婚を勧めますが、夫が承知しないのです。",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "お任せする　４　（家族の信仰反対）",
      "pub_idx": 4,
      "publication_title": "",
      "content": "私のとるべき道および、実の家にまつわる因縁などを御教示くださいませ。」\n\n**明主様御垂示**  \n「いろいろ複雑な霊的因縁があるが、そういうことは、忘れるようにして考えないほうがよい。\n\nただ神様にお任せするとともに、よくあなたの希望を神様に心でお願いするとともに、できるだけ支部か分所へお参りして、光明如来様にお願いするのがよいのである。\n\nそうして反対者がある場合、御神書または新聞、雑誌などを読んでもらうようにするのが一番よいのである。\n\nしかしこれも無理ではいけない。\n\nよいチャンスを狙ってそうすればよい。\n\n右のようにすれば、必ず神様があなたの希望の通りに取り計らってくれるから心配の要はない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "お任せする　４　（家族の信仰反対）",
      "pub_idx": 5,
      "publication_title": "家族の信仰反対　徳を積み、神様にお任せする",
      "content": "**信者の質問**  \n「私は十九歳のとき、村の方の所へ嫁ぎましたが、夫はすでに梅毒を患っており、\n\n私に染るのを恐れて一度も夫婦の交わりをいたしませず、毎日暗い日が続きましたので、\n\n堪えられなくなって、八カ月目に夫と姑が無理に頼んで止めるのをふりきって実家へ帰り、ただいまの夫の所へ嫁ぎました。\n\nそして昭和二十三年十月入信させていただきました。\n\n夫はそのとき反対ではなく、また賛成でもなかったのでございますが、本家は反対でございました。\n\nそれから一年あまり毎月姉の家で例祭のありますとき、お詣りし先生のお話を聞かせていただいておりました。\n\n去年の二月ごろから夫は、夜大きくうなされたり、悲しんだり、泣くようなことを申すようになり、\n\nまた会社で「お前の女房は観音教の先生に瞞されている」と聞いて帰り、ぶつ、けるの乱暴をいたします。\n\nそれでなくてさえ反対の本家は、もったいないことには私の御守り様を取り上げてしまい、父は焼いてやるとまでおっしゃったのでございます。\n\nその後本家の父と兄は赤痢になって入院、父は間もなく死亡など、次々と不幸が続いております。\n\n私の夫は固い律儀な人で、お仕事や言語には変わりございませんが、家では半気違いのようになって、自分で妄想を作り上げ、激しく責めたて、本当に人様に言えないようなこともございます。\n\nいくら話をしましても聞き入れもしません。帰れと申しますので、子供と別れて親の家へ帰っております。\n\nいかがいたしたら良いのでございましょうか。\n\n私の住んでいます家は夫の叔父に当たる方の家で、二人とも死んでおられませんが、生前よく男があるとかないとか、争っておられましたそうです。\n\nそれから私が初めに嫁ぎました夫は、兄が亡くなって、兄嫁と一緒になり、男の子二人をもって幸せに暮らしています。\n\n最近本家の兄も弟（私の主人）の日ごとに募る狂態をいろいろ心配いたし、お道の先生とも話してメシヤ教に対する認識も変えてくださったようで、\n\nまだ御守り様は主人が嫌うので、返してもらえませんが、なんとか夫をもとのように返すにはいかがいたしたらよいでしょう。どうぞお導きくださいませ。」\n\n**明主様御垂示**  \n「これは霊的原因が大いにあるが、ちょっとここでは言えない。\n\n夫が帰れと言うのだから実家へ帰って、一生懸命信仰に励み、徳を積むことが最もよい。\n\nあなたが苦しむのは、あなたに罪があるのだから、徳を積んで罪を消すことである。\n\n消えただけは幸福になるのであるから、今後その方針で進み、後は神様にお任せすれば、必ずよくなるのである。\n\n次に反対者にはなんとかして、「栄光」か「地上天国」を読ませるようにするのが一番よい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "お任せする　４　（家族の信仰反対）",
      "pub_idx": 6,
      "publication_title": "配偶者の反対で信仰が進む",
      "content": "**信者の質問**  \n「主人が教導師で御浄めさせていただいている場合、夫婦ともに浄化させていただくには妻はいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは人為的にはどうすることもできない。\n\n自然にしておくより他にない。・・・\n\n夫婦が別に反対もせず揃っていい場合と、反対していい場合とある。\n\n反対があるのはいいことで、それによって信仰が進むのです。\n\nというのはね、教導師になってもたいてい罪がある。\n\nで、神様はできるだけ早くこれを除いてやろうとなさる。\n\n罪を取るには人間が苦しむかまた善行を積めばよいのだが、人間は苦しむほど汚いものが出てくる。\n\nところが信仰によって汚れをとるのは楽なのです。\n\n妻が反対なんかすれば、主人もいろいろ苦しみ、それにより汚れがとれる。\n\nそうすると妻も判ってくるんです。\n\n主人のほうが高まるにつれて妻もそれについてくるか、あるいはあんまり離れすぎてしまうと霊界へ行って出直すことになる。\n\n神様にお任せしておくのが一番いいのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "お任せする　４　（家族の信仰反対）",
      "pub_idx": 7,
      "publication_title": "家族の入信は神様にお任せすべき",
      "content": "**信者の質問**  \n「十人兄弟で、私は男七人女三人の七男で御座いますが、現在は男四人女一人になりました。\n\n兄弟皆別に世帯を持ち、長兄を除き大光明如来または光明如来様をそれぞれお迎え致して御利益を戴いておりますが長兄は先祖の霊をお祭り致しております。\n\n他の四人は両親の霊をそれぞれお祭り致しておりますが、長兄に観音様の有難味を話し色々と勧めておりますがどうしても分りません。\n\n長兄が観音様の信者になった方が仏は大きく救われるのではないでしょうか。\n\nそれ共現在の状態にて仏の救われるのに変り御座いませんか。\n\nまた仏は兄弟の家を自由に往き来しておりましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これは長兄が入信すべきであるが・・・した方が本当だからよいが、入信は時期があるから、一緒に思うように信仰に入る訳にはゆかぬ点があるから、観音様にお任せして、心配せぬ方がよい。\n\nある宗旨を継いでいる場合、その宗旨の神や仏に執着があっては具合がわるいんで、一生懸命改宗しないようにする。\n\n急に改宗さすのも可哀相なので時を待つがよい。\n\nまた、宗旨の霊界における信徒も、霊的に長兄に憑ったりなどして、改宗させないようにする場合もある。\n\nそういうのを無理に奨めたりするのはまずい。\n\n時を待つ態度でいればよい。\n\n仏になった親の霊は、兄弟の家を廻っている。\n\nだから世間で長男さえ祀っていればよいというのは誤りで、子供は全部祀らなくてはいけない。これは現界と同様である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "お任せする　４　（家族の信仰反対）",
      "pub_idx": 8,
      "publication_title": "努力の逆効果",
      "content": "妻の入信も神様にお任せすべき\n\n**信者の質問**  \n「親子は一世、夫婦は二世、主従は三世の因縁について・・・」\n\n**明主様御垂示**  \n「これは昔封建時代、家来を殿様なり大将のため生命を捨てて働かす目的の下に非常に縁の深いような道徳を造った。\n\n夫婦は二世というのは本当である。親子一世も本当で、厳密にいえば親子も二世である。\n\n夫婦にしても、五人も六人も妻のある人もあるが、原則として最初のが本当である。因縁により、夫婦であったものは夫婦になる。\n\n世が乱れ、邪神が活動するために、本当の夫婦でない事も種々ある。男女間の事は非常に神秘である。これは大乗で説かぬと分らぬ。\n\n霊層界であまり遠いと夫婦になれぬ。夫婦同じ霊層界という事は、ミロクの世までは絶無とはいえぬが極く少ない。\n\n今は大抵高さの相違がある。\n\n分らぬ妻を、信仰の橋渡しするのは人間でいいが、信仰に入れるのは神様に任すべきで、努力すると反って逆効果になる。\n\n無理や焦りはいけない。」",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "頑張るな",
      "pub_idx": 0,
      "publication_title": "精神一到何事か成らざらんとは間違い",
      "content": "**信者の質問**  \n「昼の世界になれば苦しみがなくなるといたしますと、悪因悪果もなくなり、また悪を想い悪を行なうような無智な人は生存を許されなくなるのでしょうか。\n\nまた、昼の世界における時所位はなんによって決まるのでしょうか。」\n\n**明主様御垂示**  \n「これはね、違うんですよ、悪の知れ方が早くなるのです。\n\nいままでは悪の知れ方に時間を要したのです。\n\n悪いことをしても二十年、三十年は暴露しなかったので偉くなるには悪いこともしなければ駄目だということになったのです。\n\nところがいまに昼になると悪いことをしてもすぐに知れるようになるのです。\n\n人間はやはりそろばんずくですからね、人に知れないとなるとちょっと悪いこともするんです。\n\nが、それができなくなる。\n\n即障即罰と言って悪いことをするとすぐに罰せられるようになるのです。\n\n今度の大臣が収賄で挙げられたのも浄化が早くなってきたんですね。\n\n以前は大臣くらいで食いとめられたのがいまはどこまでも徹底してますからね。・・・\n\n時所位というのは自然に決まるのです。\n\n信仰でもそうで、人為的に考えてやるのはいけない。\n\n結局は人為と自然と半々です。\n\n「人事を尽して天命を待つ」というのがいいのです。\n\n人間考えを貫くのはいけないのです。\n\n例えば「精神一到何事か成らざらん」と言いますが、これはとんでもない間違いです。\n\n「俺は死ぬもんか、精神力で生きるんだ」などと言うのはだいたい死んでしまうもんです。（笑声）\n\n反対に生への執着をなくして神仏にすべてお任せするという気持ちになればかえって助かるのです。\n\n私も病気で危かったときもそうでした。生に執着する病人はどうもいけないですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "頑張るな",
      "pub_idx": 1,
      "publication_title": "頑張りは人間の力を主にするので駄目",
      "content": "「それから座談会の中に「頑張るというのがいけない」とありましたが、\n\nそれはまったくそうで、頑張るということが、人間の力を主にすることだからいけないのです。\n\nだから頑張らないでフワフワとしていた方がよいのです。\n\n浄霊に力を入れないでやるということと同じです。\n\nまた私は腹に力を入れないということを言っているのもそういうことです。\n\n世の中の習慣はたいていあべこべのことが多いのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "頑張るな",
      "pub_idx": 2,
      "publication_title": "頑張ると力が限度になる",
      "content": "「そうして武芸の達人にしろ、あらゆるものの達人というものは、ちょっと考え方が違うんです。\n\nここのところが大乗道の上の方のものなんですね。\n\nちょっと分かり難いですが、一番手っ取り早くいうと、武芸の本当の名人になると腹の力を抜くんです。\n\nよく人間は腹に力を入れろというが、あれは本当じゃない。間違っている。\n\nだから、力を入れるとか、頑張るーそういうことがいけないんです。\n\nだから決して頑張ってはいけない。頑張ると力が限度になるからね。頑張らないのが非常に力が出るんです。\n\nちょうど浄霊で、力を抜くほど効果があるというのは、それなんです。\n\nだからいろんなことを人が言った時に、どこまでも自分の主張を通すという、あれがいけないんです。\n\n愚かになるんですね。私が素直にしろ、素直にしろと言っているのは、素直にするのは勝つんです。\n\n最後には勝つんです。従わせる方が下になっちゃう。\n\nよく負けるが勝ちと言いますがね。議論しますね。こっちの方で負けますね。そうすると勝ったんです。\n\nなぜなら議論した方は、主張を言っちゃったんですから、あとはなにもない。\n\n素直に負けた方は、どんなものを持っているか分からない。\n\nだから勝った人は恐いんです。負けた人はなんでもないんです。\n\nひどい目に合わされた人は、一時は恐い思いが、時間が経つに従って決してー不安はなくなるんですね。\n\nむしろ先方は満足しているだろうと思うから、こっちの方は気が明るい。\n\nひどい目に合わせた方は、あいつは怨んでいるだろう。\n\n仇討ちをしないだろうかと、気が苦しいんですね。\n\nだから負けた方が勝っているんです。\n\nだからなんでも負けて先方の言い条（じょう）を通させるんです。\n\nこれは腹の力を抜くのと同じです。\n\nだから私はどんな部下の、つまらないことを言っても、できるだけ言うことを聞いているんです。\n\n私が主張を通そうとする時は、悪に蹂躙される時だけは強いんですが、そうでない時には従っているんです。\n\nよく世の中では部下の言うことを聞くと、値打ちがなくなるように思うんですが、実に滑稽なんですよ。\n\nバーナード・ショウがよくそういう喜劇を書きましたが、一つの喜劇なんですね。」　（長文は「負けるが勝ち」のページ）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "頑張るな",
      "pub_idx": 3,
      "publication_title": "苦心努力は間違い",
      "content": "**信者の質問**  \n「病貧争より脱し切れなければ人を導くことは出来難いと承わりますが、熱心になればなるほど貧になり勝ちになり、人がついて来ないということは、いかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「間違った熱心だからで、人間力を頼りにする。\n\n神様にお任せする事で、これは熱心な人に多い。\n\nこの宗教は今迄の宗教とアベコベで、今迄は努力奮闘したが、それはいけない。\n\n楽にしなければならない。\n\n今迄の救いは下から尻を押上げるやり方だが、教団は上から引っ張るのである。\n\n生活を楽しみ、人を救うのが面白いのでなくては本当の救いではない。\n\n浄霊でも一生懸命するときかぬ。\n\n軽い気持でやると神様の光が強く行き渉る。\n\n他力信仰と自力信仰がある。自力は人間力である。自力は知れている。\n\n観音様の御力を自分の身を通して戴く。\n\n治す道具にさして戴く気分なら骨折る要はない。苦心惨憺とか、苦心努力は間違っている。\n\n楽に、面白くやらなくてはいけない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "頑張るな",
      "pub_idx": 4,
      "publication_title": "一生懸命に布教してはならない",
      "content": "**信者の質問**  \n「私は教導所の責任者として御用をしておりますが、私の村は八百余戸、入信者現在百余名、光明如来拝受者十五名、大光明如来四体を奉斎させて戴いており、五、六人の方が熱心に協力しております。\n\nしかし私も時々困難に突当り、一生懸命御用したくも思うに委せぬ苦しみをしております。\n\n主人も現在教導師の御資格を戴き、大工仕事の裡にも懸命の努力をしております。\n\n夫は養子ではありませんが、私と母と同居しており、母も余りに熱心のため、非常識な位にまでなり、時々御浄化を頂きます。\n\nこの母の行為についてとかく周囲の人より妨害され、日夜頭を悩まし、自分の未熟な行為のため寝つかれぬ事も御座います。\n\nいかにしたら周囲の人々を分らせ、出来るだけの御用が出来ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「分らせるという事が間違っている。\n\n分らせるというのは人間の力を過信する事になる。\n\n神様が分らして下さるのである。\n\nこの人の信仰が狂うのは小乗的であるからで、（熱心のために非常識というのは嘘である）飽く迄、常識的でなくてはいけない。\n\n人間は何の力もない。人間の心で決めてはいけない。\n\nどこまでも神の道具で、神様がやらして下さる気持にならなくてはいけない。\n\n（浄霊でも心静かにしてやらないと神様の霊気が通らない。力を入れ一生懸命にどうかして救おうとすると人間的だからいけない）\n\n大乗的になるべきである。\n\n（無理に分らすのはいけない。神様にお任せし、自分はやらしてもらってるという気持である）\n\n発展するか否かは神様の思召しである。\n\n人間の力が強くなると反って成績が挙がらぬ。\n\n（浄霊も静かな気持でやらなくてはいけない。一生懸命やると治らぬ。力を入れずにした方がよい）\n\n宣伝も一生懸命扱うという気持はいけない。\n\n（時期が来ぬうちはいくらやってもいけない）といって、お任せしっきりでもいけない。その区別を調子よくやる。\n\n神様は霊、人間は体であるから、霊と体と調和すべきである。\n\n小乗的信仰は最もいけない。\n\n咎めや憎しみは極くいけない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "頑張るな",
      "pub_idx": 5,
      "publication_title": "腹に力を入れてはいけない",
      "content": "**信者の発言**  \n「最近「浄霊に力を入れるな」というお言葉をいただきましていろいろ考えますが、\n\n日本人には変な癖がございまして、突貫精神という一つの迷信があり、\n\nメシヤ会館の御奉仕にしましても、今度はどうしてもぜひ頑張らなければならないと言っておりますが、本当から申しますと、反対なことでございますから」\n\n**明主様御垂示**  \n「その頑張るという言葉がいけないのです。\n\nですから私は昔から言うのです。\n\n特に人間は腹に力を入れなければならないと言い、武芸者などがよくそういうことを言います。\n\nところが私はあべこべです。\n\n腹に力を入れてはいけないのです。\n\nそこで腹に力を入れないと千変万化です。\n\n武芸者にしても、腹に力を入れると、力はそっちのほうに行って、手のほうはお留守になる。\n\nだからそこに一つの覚りがあるわけです。\n\n私も前に腹に力を入れる修行をしたことがあります。\n\n岡田式正座法というのも、前にかなり読みましたが、最初は良くて効果がありましたが、やはり長くやっていると悪くなります。」\n\n**信者の発言**  \n「腹に力を入れておりますと腹膜にもなりますから」\n\n**明主様御垂示**  \n「いつかこういうのがありました。\n\n腹が固くて浄化が起っていて痛むのです。\n\nそこで聞いてみると、禅を三十年やったそうです。\n\nそれで座禅を組むと、力は入れなくても、あれは腹を中心にするから、腹に毒が固まったのです。\n\nそのとき私は腹に力を入れるのは間違っているなと思いました。\n\nだからあべこべのことがずいぶん多いのです。\n\nおそらく間違っているほうのことが多いです。\n\n闘病生活と言って「病と闘う」と言うのですが、そうすると病というのは敵のようになります。\n\nところが病というのは、その人の毒をとるたいへんに結構なもので、神様の大慈悲ですが、\n\nそれを敵視するということはいかがに間違っているかということが分かります。\n\n本当は病を愛する・・・愛病生活ということです。\n\nだから秩父宮様のときにも闘病生活十数年ということを書いていました。」\n\n**信者の発言**  \n「この間の講演会で藤枝さんが、ああいう方達は至れり尽くせりにできるのにああなった、\n\nということをみても、医学に失望を感じるというようなことから、本人の体験を話しておりましたが、みんな涙を流して聞いておりました」\n\n**明主様御垂示**  \n「そうですね。だから浄化を起こして毒をとってくれるのを、拳骨でなぐりつけて引込ませるのですから、どんなにしても治るわけがありません。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "頑張るな",
      "pub_idx": 6,
      "publication_title": "腹に力を入れてはいけない",
      "content": "「一切、現われること、人から交渉あることも、住む土地も、みんな因縁があるのです。\n\nつまらないようなことでも、それに従わないと、やっぱり悪いのです。\n\nよくそれを通じて自分の思ったとおりを突き抜こうとしますが、ロクなことはないです。\n\nだからそういうのは我です。\n\n「よし、オレがこう思ったら、誰がなんと言ってもやり抜いてみせる」\n\n「どんな事情があってもやり通してみせる」という、これが危ないのです。\n\nそれよりか、ちょっとやってみていけなければ止してしまうのです。\n\nさっぱり信念がないように見えますが、ところがそうではないのです。\n\nつまりそこで素直、運命に従順ということが一番よいのです。\n\nこれは決して間違いないことです。間違いなければうまくゆくのです。\n\nところが、どうも人間というのは「精神一到何事か成らざらん」主義で、なかなか素直にゆかないのです。\n\n私はいつかも言ったことがあるが、人間は腹に力を入れなければいけないと言いますが、腹に力を入れてはいけないのです。\n\n武芸者でも腹に力を入れているのは、まだ本当ではないのです。\n\nもし腹に力を入れていると、敵がパッと来たときにパッとゆく千変万化の働きができないのです。\n\nそれが、腹に力を入れてないと、千変万化の働きができるのです。\n\n機に応じ、身に応じての働きができるのです。\n\nだからああしようこうしようと思ったら、必ずうまくゆかないです。\n\n寒ければ暖かい物を着るし、暖かければ涼しい物に替えるという主義が一番よいのです。\n\n私なども昔は「精神一到何事か成らざらん」主義をずいぶんやりましたが、やっぱりいけないです。\n\n神様のことを知らない内はそうやっていたが、分かってみると、人間なんてものは実に頼りないものです。\n\nブヨみたいなものです。\n\n大風が吹けば潰れてしまうようなものです。\n\nただ神様につかまっていれば大丈夫ですが、つかまっていなければ実に危ないものです。\n\nだから今は「オレが」という連中が汚職問題でドシドシブチ込まれてますが、自分では確信を持って、すばらしいものだというわけなのですが・・・。\n\nそれについては、ただフワフワしていては、それは駄目です。\n\nそこにおいて智慧というものがいるのです。\n\n智慧というのが肝腎なのです。\n\nだから智慧証覚というものを磨かなければならないのです。\n\nそれにはやっぱり頭ですから、頭に曇りがあっては駄目です。\n\n今の人は頭に曇りがあるから、貧血しているから、智慧の働きが悪いのです。\n\n本当に分かってみれば、信仰のない人間というのはしようがないのです。\n\nだからこの間も「汚職の母体」という論文を書きましたが、\n\nこれは栄光に続けて三度出しますが、徹底的にやろうと思っているのです。\n\n日本の政界というものは、どうしても大浄化作用がなくてはしようがないです。」",
      "has_translation": true
    }
  ]
}