{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 5,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 8,
      "title": "相応の理　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "一番ヘッポコな名前をつけたほうがちょうど良い",
      "publication_title_ptbr": "Ordem de Consagração da Imagem Divina",
      "content": "**明主様御垂示**  \n「私がいつも言うとおり、名前を変えてやる場合にも、名前が良過ぎて悪い場合が非常に多いのです。\n\n私が最初言霊ということが分かったときに、なんでも良い名前をつければよいと思って、良い名前をつけましたが、それが悪いのです。\n\nそれでおかしいなと思っていたが、神様から教えられた。\n\nそれは良過ぎるからです。\n\nですからその人に始終接してみて、その人の値打ちはこのくらいということが分かって、それに合うくらいの名前をつければ大丈夫です。\n\nところがこの人なら良い名前をつけるという人はほとんどないのです。\n\nみんな一番ヘッポコな名前をつけたほうがちょうど良いのです。\n\nですから私はそれからはあんまり良い名前はつけないのです。」（中略）\n\n**信者の質問**  \n「支部が立派になって大光明如来様になるまでは、信者は大光明如来様は止めるということでございましょうか」\n\n**明主様御垂示**  \n「そうです。\n\nそこで、長唄の小三郎さんは、小三郎だから成功したので、これがもっと上の大三郎というのなら駄目になっています。\n\nだから「大」のついた人は必ず駄目です。\n\n名負けと言って、名に負けるのです。\n\n名負け（なまけ）者になってしまうのです。\n\nそれから「明」の字も良過ぎていけないのです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Em relação ao exposto, no caso de a Igreja Filial ser uma casa pequena e por isso consagrar Komyō Nyorai, mas o fiel possuir uma casa suntuosa, seria correto ele consagrar Dai Komyo Nyorai?\"\n\n**Meishu-Sama:** Isso é inadequado.\n\nA ordem também está errada nesse caso.\n\nSe já tiver consagrado, não há o que fazer, mas doravante, a regra deve ser: mesmo em casas suntuosas, inicia-se com Komyō Nyorai.\n\n**Pergunta de um fiel:** \"Então, até que a Igreja se torne imponente e consagre Dai Komyo Nyorai, o fiel deve abster-se de ter Dai Komyo Nyorai?\"\n\n**Meishu-Sama:** Exatamente.",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "相応の理　２",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "良い名前をつけるとかえっていけない",
      "publication_title_ptbr": "",
      "content": "「やはりなにごとも相応しなければいけないのです。\n\n相応するということは理屈に合うということで、そうすれば決して間違いありません。\n\nそれと同じように、姓名がそうです。\n\nただ良い名前をつければよいと思って、良い名前をつけるとかえっていけないのです。\n\n名負けがするのです。なまけ（名負け者）というのは、やはりそういうわけかもしれません。\n\nそれで私も以前は、ただ良い名前をつけるとよいと思って良い名をつけましたが、やはり良くないです。\n\nそれはやはり良過ぎてはいけないので、相応しなければいけないというわけです。\n\nこれは人間の名前でなくても、会名に「天」の字をつけますが、それはきっといけないです。\n\nそれはやはり名前が良過ぎる、高過ぎるのです。\n\n私は経験がありますが、大本教にいた時分に、とてもよい名前をつけているので、\n\nさすがに名前は良いなと思っていましたが、ああいうことになりました。\n\nそういうことも、そういうためにそういう名前をつけたと言えばそれまでですが、やはりあんまり良過ぎたのです。\n\nだから名前をつける場合には良過ぎてもいけないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "相応の理　２",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "名前も相応の理",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「湯屋、マーケットに「光」の名前をつけることはいかがでしょうか。」\n\n**明主様御垂示**  \n「そうですね、これはおもしろくないですね。\n\nま、ふつうの名前がいいでしょうね。\n\nつまりね、光ってのは尊いんで、やたらにつけると名前負けがするんです。\n\n名前ってものは悪いのもいけないけど、よすぎてもいけないんです。\n\nいい名前をつけたため、かえって運が悪くなったってこともありますよ。\n\nだからやはり相応の理って言ってね、なにごとも相応しなくちゃいけませんよ。そのほうが繁昌しますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "相応の理　２",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "あんまり良い名前はいけない",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Imperador é da linhagem de Banko Shinno",
      "content": "**信者の質問**  \n「名前をつけますときは何を基準といたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「それについて私は、言霊（ことたま）のことがだいたい見当がつくように書こうと思ってます。\n\nそれで心得ておくことは、良い名前をつけますが、良い名前というのは曲物です。\n\nナマけるのです。名に負けるのです。それが反っていけない。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1952\\)**\n\n**Meishu-Sama:** \"E antigamente, afinal, era a ditadura militar, então não podiam exercer o verdadeiro braço.\n\nHavia a ditadura militar e, outra coisa, a disputa de facções do Imperador.\n\nIsso as pessoas não sabem muito, mas influenciou muito.\n\nPor exemplo, o Incidente de 26 de Fevereiro. Aquilo foi uma conspiração.\n\nA raiz daquilo era a facção dos Tokugawa derrubar o Imperador atual e voltar ao Xogunato Tokugawa original... a forma seria diferente, mas torná-lo força Tokugawa.\n\nPosso dizer agora, mas vocês não devem saber muito. Colocaram o Príncipe Chichibu como cabeça.\n\nE era a política de isolar o Imperador.\n\nEntão, como Ministro da Casa Imperial do Imperador, Tsuneo Matsudaira... essa pessoa saiu do segundo Xogum.\n\nO ancestral é Tokugawa. A casa Matsudaira é... o segundo Xogum tocou numa serva... falando detalhadamente, filha de um vendedor de tofu, e teve um filho ali; em suma, o ramo do segundo Xogum é a casa Matsudaira. Também linhagem Tokugawa.\n\nEntão, o Sr. Tsuneo Matsudaira era Ministro da Casa Imperial, e a filha dele, Setsuko-san, era a Princesa Chichibu; e o Príncipe Takamatsu tinha a Princesa Kikuko (também ligada aos Tokugawa).\n\nAssim, aumentando gradualmente a força dos Tokugawa, e fazendo o lado do Imperador ficar assim, tentaram fazer de um golpe só; isso foi o Incidente de 26 de Fevereiro.\n\nNo entanto, o lado de Kami não permitiu.\n\nIsso é, como escrevi certa vez na história do Japão, linhagem de Susanoo no Mikoto; e a linhagem do lado do Imperador é a linhagem colateral de Amaterasu Omikami.\n\nO lado de Banko Shinno. Por isso, este é um lado pacífico.\n\nE o lado de Susanoo no Mikoto gosta de guerra. Gosta de política de força armada.\n\nE a Era dos Guerreiros do Japão é toda dessa linhagem. Por isso essa disputa é a história do Japão.\n\nOu seja, a linhagem do Imperador Jimmu e a linhagem de Okuninushi no Mikoto da Dinastia de Izumo disputaram, e isso continuou. E o último foi a Casa Tokugawa.\n\nComo foi derrotada pela linhagem Tenson, a manifestação da tentativa de recuperar isso novamente foi o Incidente de 26 de Fevereiro.\n\nE nos militares também havia essas duas facções. A Marinha apoiava o Imperador, e o Exército levantou o Príncipe Chichibu.\n\nPor isso, se não houvesse a guerra desta vez, essa disputa estaria continuando.\n\nEntão, para fazer a guerra, se o Príncipe Chichibu ficasse bravo seria complicado, então reprimiram o Príncipe Chichibu. Alegando doença... na verdade não era doença.\n\nE no lado dos militares também havia duas facções; como falharam no Incidente de 26 de Fevereiro, não podiam se impor tanto, então o outro lado fez tudo, empurrou o Príncipe Chichibu, e a guerra começou.\n\nEsta é a história secreta da Guerra do Pacífico. História oculta. Mas a raiz é Kami.\"\n\n**Pergunta do Fiel:** \"Não entendo o significado espiritual...\"\n\n**Meishu-Sama:** \"Não dá para entender. No fundo disso, também há vários significados de Kami fazendo o Kami Correto e o Kami Maligno lutarem.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "相応の理　２",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "神様も相応の理",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "**信者の質問**  \n「家を引っ越しましたとき、古く祀ってありました地の神様を町内へ差し上げて町内の神様として裏のほうへ祀ってもらっていましたところ、\n\nその後不幸が続くとのことでございますが、いかがいたしましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「神様が気に入らないからです。\n\n地の神様を町内の神様すなわち産土神にするのは出世したようであるが、\n\n実は霊は相応の理により苦しいから元の地神としてお祀りするのがよろしい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "相応の理　２",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "神様は相応の理にやかましい",
      "publication_title_ptbr": "Deus é a Ordem",
      "content": "「ここ（註　箱根の神仙郷のこと）が完成しなければ本当の発展がないんです。\n\nちょうど人間で言えば、立派な洋服を着たんだが、まだ靴下をはいてない。\n\n跣（はだし）では歩けないから靴をはかなければならない。\n\nネクタイもしなければならない。\n\nそういうわけで・・・揃ってはじめて人の前にいばって出られるというわけで、完成しなければ、そこに欠点がありますから発展がしない。\n\nですからこのくらいの本山がこれだけ拡がれば、それだけ教線も拡がるものです。\n\nですから、相応の理と言って神様の方は特にそういうことはやかましい。\n\nそれから、熱海は体で箱根は霊です。\n\n熱海は緯（よこ）、箱根は経（たて）になる。\n\nですからここがすまないと熱海はできない。\n\nこっちの建築がすまないと熱海の建築ができない。実にはっきりしている。\n\n瑞雲郷の少し先に欲しいのがあるが、それを先に手に入れることはできない。\n\n実に順序良く、隣から隣へと次々いっている。ああいうのにも非常に順序がある。」",
      "content_ptbr": "Não se limita apenas à fé, mas a todas as coisas: se este local (Nota: Solo Sagrado de Hakone) não for concluído, não haverá o verdadeiro desenvolvimento.\n\nComparando ao ser humano, é como alguém que vestiu um belo terno, mas ainda não calçou as meias.\n\nComo não se pode andar descalço, é preciso calçar os sapatos.\n\nTambém é necessário usar a gravata. Assim, somente quando o conjunto está completo é que se pode sair diante das pessoas com dignidade.\n\nSe não houver a conclusão, haverá defeitos e, consequentemente, não haverá desenvolvimento.\n\nPor isso, na medida em que este Solo Sagrado se expande, a difusão também se expande.\n\nTrata-se da Lei da Correspondência (Sōō no Ri); Deus é especialmente rigoroso quanto a isso.\n\nAdemais, Atami é o Corpo e Hakone é o Espírito. Atami representa a latitude (horizontal) e Hakone, a longitude (vertical).\n\nPortanto, se não terminarmos aqui, Atami não poderá ser feita.\n\nSe a construção deste lado não for concluída, a construção de Atami não poderá ser realizada.\n\nÉ realmente nítido. Há um terreno um pouco à frente do Zuiun-kyō que desejo, mas não posso obtê-lo antes da hora.\n\nTudo segue uma ordem perfeita, avançando de vizinho em vizinho. Há uma ordem muito precisa até mesmo nisso.\n\nComo se diz \"Deus é a Ordem\". O mundo atual está extremamente conturbado porque a Ordem está sendo perturbada.\n\nAs pessoas desconhecem isso.\n\nPor essa razão, se este local (Hakone) não for feito, Atami não o será.\n\nAlém disso, já comprei o local onde, no futuro, será construído um grande Templo Matriz aqui, mas para isso também há uma ordem.\n\nPrimeiro faz-se aqui, depois Atami, e então novamente aqui (o Templo Matriz); depois talvez se construa em Odawara, ou talvez Kyoto venha antes, mas essa será a sequência.\n\nEsta é a Ordem em grande escala.\n\nPara o ser humano, como indivíduo, também existe uma ordem.\n\nPor isso, sou rigoroso apenas quanto à Ordem. O mesmo se aplica ao Johrei.\n\nDeve-se ministrar primeiro nos doentes graves e depois nos leves?\n\nOu seguir a ordem de chegada? Dentre os presentes, deve-se começar pelos mais idosos.\n\nEntre homem e mulher, deve-se ministrar primeiro no homem. Assim a cura é melhor.\n\nSe desviarmos a Ordem no Mundo Material, o Mundo Espiritual se desvia.\n\nComo isso se reflete no Mundo Material, as coisas fatalmente não fluirão com suavidade.\n\nPortanto, ao fazer algo, deve-se atentar para a Ordem.\n\nComo sempre digo, dependendo do objetivo do momento, as questões referentes a Deus devem ser realizadas em primeiro lugar.\n\nAo ir à Casa de Deus, não se deve realizar outros afazeres antes.\n\nSe assim o fizerdes, os afazeres humanos tornam-se prioritários, e Deus é colocado em segundo plano.\n\nNesses casos, é preferível nem ir à Casa de Deus.\n\nSobre isso, é um fato trivial, mas... certa vez, quando eu estava saindo pela entrada principal, minha tia atravessou na frente.\n\nEntrei no carro e ela também, mas assim que o carro começou a andar, senti um mal-estar terrível.\n\nEntão, voltei de Izusan até Minakuchi, entrei em casa novamente e só então saí de novo para Tóquio.\n\nNessas ocasiões, se prosseguirmos assim mesmo, o automóvel sofre uma avaria.\n\nIsso ocorre porque o Mundo Espiritual ficou \"diferente\" (desajustado).\n\nContudo, não se deve ser excessivamente minucioso, mas é bom ter em mente os pontos essenciais.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "時期を待て　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "時期を待て",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "「社会各方面をつぶさに観察する時、失敗者の余りにも多い事である、\n\nところが失敗の結果として、御当人だけの苦しみなら、やり方が悪いとか運が悪いとかいって諦めてしまえばそれで済むが、実はそれだけでは済まない、\n\nでは何かというと、一人の失敗が家族を路頭に迷わせたり、親戚知人にまで迷惑を及ぼすという事になるから、一種の社会悪を構成する事になる、\n\nつまり最初の出発は悪意ではなかった事はもちろんであるが、結果からみてそうなる以上、軽々に看過出来ない問題である。\n\n右のごとくである以上、失敗者のその原因を深く検討する必要がある、その結果余り人々の気のつかない所に、その原因を見出すのである、\n\nというのは最初事に当る場合充分計画を建てて、遺憾なく準備をしてかかる、ではあろうが、\n\nさて行ってみると予期通りにゆかないばかりか、思いもかけない邪魔や障碍が起るので、\n\n御当人もその判断に苦しむ事となり、前途が判らなくなるというのが、失敗者の誰もがたどる経路である、\n\nこれはどこに原因があるかを説いてみよう。\n\n右は一言にしていえば時期という事を無視するからである、\n\n人事百般この時機ほど絶対的のものはない、\n\n例えばあらゆる花卉や果物にしても農作物にしても、すべては時期がある、\n\n時期に合わなければ他の事はいかに好条件であっても良成果を挙げる事は出来ない、\n\n秋季草花の球根を埋めるから春になって花が咲く、春種を蒔き芋根を植えるから、夏から秋に美しい花が咲くのである、\n\n果実にしても熟す時期は決っている、熟さない時採っても食う事は出来ない、充分熟した時に採ってこそ、美味な食物である、\n\n農作物にしても、種播きや移植等すべて適期がある、もちろん風土気候にも適合しなければならない。\n\n以上のように、大自然は人間に対し、時期の重要性を教えており、大自然のあるがままの姿こそ真理そのものである、\n\n従って人間は何事をなすにも大自然を規範としなければならない、それに学ぶ事こそ成功の最大条件である、\n\nこの意味において、私が唱える神霊療法も無肥料栽培も、その他の種々の方法にしても大自然に従う事を基礎としているから、\n\nほとんど失敗はなく予期の成果が得られるのである、ゆえに私は何かを計画する場合決して焦らない、\n\n充分多角的にあらゆる面から客観し、熟慮に熟慮を重ねいかなる点からみても正しく、社会人類のため有益であり、永遠の生命ある事を確認し、しかる後準備万端を調え時期を待つのである、\n\nところが大抵の人はこの時を待つ辛抱がなかなが出来ない、時期いまだ熟していないのに着手するから\n\n計画と時期とにズレを生じ思うようにゆかない、あせる、益々ズレが大きくなる、ついに失敗するという順序になるのである、\n\n従って肝腎な事は時期来るまでの期間の辛抱である、\n\n物には必ずちょうど好い時があるものだ、昔から「待てば海路の日和あり」とか「果報は寝て待て」とか「狙い打ち」とかいう諺（ことわざ）があるが、全くその通りである。\n\nところが右のような私のやり方に対し非常にまだるがる人が以前はよくあった、\n\nまた種々の献策や希望をいう人もあったが、私はそれらを採用すべく約束してもなかなか実行に移さないので焦れたり不思議がる人もよくあった、\n\n私としては、時期が来ないから手を出さないまでである、昔から「チャンスを掴め」とか「風雲に乗る」とか「機会を逸するな」ーというような言葉もあるが、よくこの理を喝破している、\n\nしからばその機運というものは何によって判断するかというと、まずあらゆる条件が具備し、機運からみてどうしても計画を実行しなければならないという勢が迸（ほとばし）るようになる、\n\nそういう時こそ機が充分熟したのであるから、着手するや少しも無理がなく、楽々すべてが運んでゆく、そういう訳で更に力が要らない、自然にうまくゆく、\n\n要するに熟慮断行の四字に尽き、たとえば重いものを坂から落す場合、つかえているものがある、\n\nそれを無理に動かそうとすると力が要る、そこを我慢して待っていると、障害物が石の重みで段々弱ってゆく、\n\nもう一息という時指一本で押すと訳なく転がるようなものである。\n\n「鳴かずんば啼くまで侍とう時鳥（ほととぎす）」とは家康の性格を諷（ふう）したのであるが彼が三百年の命脈を保ったのも全く時期を待つという、そのためでもあった。\n\n以上によって、時期なるものがいかに重要であるかを知るであろう、大本教祖のお筆先にいわく「時節には神も敵わぬぞよ」とあるが、一言に喝破し得て妙なりというべきである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "時期を待て　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "時の神様",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "「一切万有人事百般、時の神様によって支配されないものは恐らく一つもあるまい。\n\n興亡常なき歴史の推移も、善悪正邪の決定も、時の神様から離れて存在するものはない。\n\nそういう意味で今日善であったものが、何年かの後には悪となり、今日真理としたものも何年後には非真理として見放される事も、\n\n今日華かなるものも何年後には衰亡の運命をたどるというような事も、過去の歴史が遺憾なく物語っている。\n\nゆえに絶対の善もなく、絶対の悪もないといわれるし、また昔から正邪一如という言葉もあり、いずれも真理である事に間違いはない。\n\n近い話が終戦前、忠君愛国を無上のものと信じ、唯一の生命を軽々しく扱った日本人が今日はどうであろう。\n\nおよそその時の目的と余りに背馳（はいち）した結果となり、悲惨なる運命の下に喘いでいる状を見ては、いかに誤っていたかは国民の脳裏に深く刻まれたであろう。\n\nこれらも終戦という掌を返した一瞬に変化したのであっていうまでもなく時そのものの決定である。\n\n吾々が知る限りにおいて、あまり古からざる歴史においての例も見逃し難いものがある。\n\n彼の徳川氏盛んであった時代が、明治維新という一線を画すや、それまでの大名旗本等がことごとく転落し、\n\nそれに引換え名もなき一介の書生が大臣参議となった事などを見ても、今日の状勢と相似たところがある。\n\n終戦までの特権階級であった幾多の皇族、華族、富豪等の転落ぶりは、人々の眼にいかに映ずるであろうか。\n\n言うまでもなく時の神様による事はもちろんである。\n\n彼の大本教祖のお筆先に「時節には神も敵わぬぞよ」という言葉があるが、うがち得て余蘊（ようん）なしである。\n\nゆえに吾らは、地球上における一切の支配者こそは時の神様であると断定しても差支えないと思うのである。\n\n以上の意味において、人間は時という絶対者に大いに関心を払うべきであると思わずにはいられないのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "時期を待て　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "時節ほど有難い恐ろしいものはない",
      "publication_title_ptbr": "",
      "content": "「前にも言ったとおり、箱根は霊的で熱海は体的ですから、熱海の地上天国ができれば、要するに体的に発展するわけです。だから本当に目立つわけです。いよいよおもしろい張り合いのある時期に入ってきたわけです。\n\nだからして神様の方はチャンと準備や、芝居ならプログラムができているわけです。\n\nそのとおりに、少しも違わないでチャンとゆくのです。ただ時期だけのものです。\n\n大本教のお筆先に「時節ほど有難い、恐ろしいものはないぞよ」「この事が分り出したら、世界は唸るぞよ」というのがありますが、もうそこの直前に来たわけです。\n\nそれから「こんなものがあんなものになり、あんなものがこんなものになる仕組であるぞよ」というのがありますが、お筆先というのは実に簡単な言葉で、すばらしい大きなことを言い尽くしてあります。\n\n私などもその当時は本当には分からなかったのですが、神様というものは、なんだか変な言い方だと思ってましたが、今になってみると、それがピッタリと当たっているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "時期を待て　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "種を蒔いて時を待つのが一番",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Kannon-sama, no momento de 1948, estava no meio do caminho entre Hotoke e Kami",
      "content": "信仰の要諦は時に従うことと我と執着をとること\n\n「この御軸は今日初めてかけた。昭和七年、いまから十六年前に画いたのですが、ずっとしまっておいたのです。\n\n白髪の観音様はこれだけです。上下のは四天王であり、周りの薄墨は夜の世界を表わしています。\n\nこの御軸を今日ここにおかけするとは思いませんでした。\n\n神様のすることは深遠です。この建物の用材も終戦ごろ秋田の神社の神木であったのを買ったんです。\n\n運賃ともで石三百円あまり・・・四百円まで行かなかったんです。\n\nいまだったらとてもたいへんです。・・・\n\n今度は熱海に二、三千人入れる洋館を建てるんです。\n\n箱根は日本的、熱海は水で外国風にし大きくする。\n\n小田原には和風洋風をとり入れた総合的なもので、それで五六七となるのです。\n\nこの敷地も六百坪ですが、以前交渉して売ってくれと言ったときはぜんぜん応じなかったが、\n\n今度の財産税で手放すことになり、向こうから持ち込んで来たのです。\n\n今後分会や支部の家を見つけるのも無理をしないで時を待つのがよい。\n\n「果報は寝て待て」とはいい言葉です。\n\n果報はねって（練って）待てと言う人もあるがそうではない。\n\nつまり寝て待てとは忘れること、執着をなくしていることです。\n\n徳川家康の「鳴くまで待とうほととぎす」、あれがいいのです。\n\n信仰している人は神にお任せする考えになるから悠々としている。\n\n種を蒔き時を待つのが本当です。\n\n神様のことを人に教えても最初は信ぜず、やがて向こうから求めてくることがある。\n\nこれは蒔いた種が魂の中で育つんです。\n\n「あんな人に話をしても無駄だ」などということはない。\n\n種を蒔いて時を待つことです。\n\nすべて人間はいままで「時」ということに関心がなかった。\n\n「時」くらい絶対力のものはない。\n\nこれに逆らうから失敗したり苦しんだりするのです。\n\nまず時に従うこと、あとは我と執着をとることです。\n\nこの三つを守れば常にうまく行くんです。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de agosto de 1948\\)**\n\n\"Embora Kannon-sama seja Hotoke e Komyo Nyorai também seja Hotoke, pode parecer um pouco estranho vestir roupas de sacerdote xintoísta e entoar Norito para Eles.\n\nMas Kannon-sama não é que ascenda (Shusse) a partir de Bosatsu; Ele foi rebaixado temporariamente à posição de Bosatsu para a salvação das massas, então Ele retorna à Sua posição superior original. Um grau acima é Komyo Nyorai, e depois torna-se Miroku Okami.\n\nAgora está no meio do caminho entre Hotoke e Kami.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "時期を待て　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "時期をみるというのが一番肝腎",
      "publication_title_ptbr": "",
      "content": "「この間ハワイの本部の落成式があって、その時の模様が「ハワイ報知新聞」に出たのを読ませます。\n\nハワイにある二つのしっかりした新聞のうちの一つですが、割によく書いてあります。\n\n（ハワイ報知二月十五日付掲載「世界メシヤ教布哇教会落成式」）\n\n写真も出てますが、見たい人は後で見たらよいです。\n\n最近になって隣地のそうとうの坪がうまく手に入ったので、いずれそこにはもっと大きなものが建つことになるでしょう。\n\nそういうような具合で、ハワイ布教を始めたのが去年の今月ですから、ちょうど一年です。\n\nそれまではあっちには別になにもなかったのです。本当に縁もゆかりもない所に、言わば突如として行ったようなもので、それが一年たつかたたないうちにこれだけになったということは実に早いです。\n\nつまり時期が来たわけです。なにごとも時期がありますから、時期をみるというのが一番肝腎です。\n\nうまくゆかなかったり失敗するということは、時期に当てはまらないからです。\n\n植物の種を蒔くにも、野菜や米の種を蒔くにも、やっぱり時期があります。\n\n今度の特集号も非常に売れて、足りなくはないかというくらいなのですからして、これも時期なのです。\n\nちょうど去年あれほどの凶作で、これからどうしてよいか分からないと、迷ってどうにもならないときに「これだ」ということを見せるのですから、飛びつくわけです。\n\n食物がなくて腹が減ってフラフラしているところに、ごちそうをやるというわけで、飛びついてくるというわけです。\n\nですから骨折って無理にやるということは、時期が来ないときに無理をやるから骨が折れるのです。\n\n私は骨が折れることはよせと言っていますが、楽に楽しみながらやることがよいのです。\n\nそうすればうまくゆくに決まっています。\n\nですから楽にスラスラゆくのは、時期が来ているからうまくゆくのです。\n\n苦しまなければうまくゆかないということは苦痛の迷信です。苦しまないで、ふつうにやるというのが一番よいのです。それが本当です。\n\nこれについて一番分かるのは、絵の展覧会などに行くと、画家というのは、大いに苦心惨憺しなければ良い物ができないと思っているのです。\n\nそのために非常に苦しむのです。その苦しむのが画面にチャンと出ているのです。\n\nわれわれが行って見て、楽しもうとするのが、そうでなくて苦しみが現われているから、苦しみがこっちに迫ってくるのです。\n\n見ていて楽しみな良い気持ちにならないのです。要するに苦痛を移されるようなものです。これはみんな苦痛迷信の結果です。\n\n今の人はその点なども大いに知らなければいけないのです。ところが、どういうわけでそういう苦痛迷信が起こったかというと、つまり今までは夜の世界であったから暗闇ですから、暗闇で物を探ったり物を見ようとするから苦しいわけです。どうしてもそういうことになるわけです。\n\nところが昼の世界になると一目で分かるから、つかまえようと思えば、すぐにつかまえることができるというわけなので、そこがたいへんな違いです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "時期を待て　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "うまくいかない場合には諦めて時期を待て",
      "publication_title_ptbr": "65\\. O Sol é Centrípeto, a Lua é Centrífuga \\[Reiteração\\] (Orig.: 日は求心的、月は遠心的)",
      "content": "「とにかく来年からは本当になりますね。箱根が完成しなければね。\n\nここが完成すると、霊界に一つの中心ができたわけになる。\n\n神様には順序があるからね。\n\nだから無理が一番いけない。\n\nそれから、人間が計画を立てて、ここをやろうというとき、しにくいのは止せということです。\n\nところが、最初に目的を立てると、ついそこをやりたがる。\n\n今まではそうだが昼の世界になると違う。\n\nだから、骨の折れることなんかはいけない。楽な所が良い。そしておもしろい所は良い。\n\n嫌だと思う所はいけない。嫌だと思った所は止せということです。\n\nそれこそ、歌でも唄っているようなことでなければいけないですよ。\n\nだから、私でもちょっと厄介だなと思うと諦めて、時日を待つんです。\n\nそうして、時節が来ると、きっとうまくいく。土地なんかもそうですが、熱海の地上天国の所にも、ずっと以前から欲しくてしようがない所があり、交渉してみるがまだ早い。いくども交渉したがね。\n\n放任しておいたら先方から、どうかと言ってくる。\n\nそうするとこっちは気が強いからね。勝手なことを言える。\n\n神様はうまいことをするんです。相手の土地を袋の鼠にしてしまった。\n\nそうすると、他に売れっこないんです。\n\n結局メシヤ教に買ってもらうよりしようがない。\n\nそれで、買ってくれと言ってきたが、こっちが想像したよりか安い値になった。\n\nそういうわけですからね。神様のほうは、ちょっとやって見ていけなければ手を引いて時節を待つんです。\n\nそうすると、ちゃんとうまくやってくれますからね。\n\nとてもひどいと思ったり、とても困難と思っても、放ったらかしておくとあんがい楽にいくものです。\n\n実に言うに言われないおもしろさがありますね。\n\n私なんか、美術品を欲しいなと思うんですが、思っているだけでよい。\n\nふと転がり込んでくる。これが如意宝珠（にょいほうしゅ）の働きなんです。\n\n「如意」というのは、「意の如く」というんですからね。\n\nすべて思う通りにいくんですね。\n\nところでおもしろいことがありました。\n\n昔ある信者に額を書いてやった。「如意」と書いてやったんですが、すると落としてしまった。\n\n私が書いたものを落とすことがあるかなと思っていると、普通の人のに「如意」とは言わないんです。\n\nだからそれっきり「如意」という字は書かない。\n\nが、邪神のほうがまだ勢力があるから、「如意」を邪魔する。\n\nだが、もう「如意」の働きになる。ただ、今のところは「如意」が暇がかかるんです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de setembro de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 20 deste Bloco/Índice Geral. Mantém-se a referência para integridade da numeração, mas o conteúdo é o mesmo já traduzido anteriormente sobre a direção de rotação e centrípeta/centrífuga).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "時期を待て　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "良い考えが浮ばないのは時期が来ていないから",
      "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade (Orig.: 神様は必要があれば悪人も馬鹿も使われる)",
      "content": "「いま、鉱山をやってますが、非常に良い鉱山を買った。\n\n三月ほど前に、一つの石を持って来て、こういうのが売り物に・・・と言うので、よし買え。\n\nと言うので、翌る日あたり調べに行って、きっと出るに違いないと言うので、すぐ買っちゃったがね。\n\nそこが、だんだん進んで行って、もう少し経つと本当になります。\n\n早いときは馬鹿に早いです。\n\n箱根の神山荘を買うとき、持ち主がHAですね。値段を聞いたらすぐ知らせろ。\n\nと言って、十六万円ですかね。それですぐやれと言った。\n\nそういうのも神様がやっているんですね。\n\n神様がやっているから、人間の考えで、どうこう・・・ときめたりするが、それはいけない。\n\nそれを、千変万化、自由無碍と言うんですね。\n\n神様が、こうしろと言うことは、ずいぶん案外なことや、夢にも思わないことがありますからね。\n\nそれで良いんです。\n\nそれから、良い考えが浮んで来ないときは、決してやってはいけない。\n\n時期が来ないからね。\n\nその代わり良い考えが出たら、神様がしろと言うんだから、やると良い。\n\nそこのところは、ちょっと言うに言われないおもしろいところですね。\n\nだから、ゆっくりするような、非常に急ぐような、\n\nちょっと・・・普通の世間的のやり方と、非常に違います。\n\n私などは、非常に仕事が早いですね。\n\n用はいくらでもありますが、そうかと言って、少しもせかせかしないですね。\n\nずいぶんゆっくりしていることもありますからね。\n\nだから、自分なら自分、中教会なら中教会で、予定のようにいかなかったり、思うようにいかなかったりするときは、\n\n決して悲観しないで、時期の関係で、神様の考えだからね。\n\nそうかと言うと、どんどん発展する。\n\nこの分では、どんなになるだろうと思っていると、ぱっと止まる。\n\nそれで良いんです。\n\nそれで、一年前、二年前に較べるとウンと発展している。\n\nそれでも、発展しないと言うのは、横道に入っている。\n\n軌道に乗っていない。神様にお願いして、それに気がつくと良い。\n\n暇なときに・・・こういうときは本を読めということに違いないと、御神書を読むんです。\n\nこれはなんとも言えないところですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "時期を待て　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "時期到来の遅速も神様の御都合",
      "publication_title_ptbr": "",
      "content": "「「神様の事は遅れただけは一度になるぞよ」ということがあります。\n\nだからして、やっぱりちょうどよい時と、遅れる時も、神様の時期は伸縮自在なのです。\n\nこれもお筆先に「何事も遅し早しはあるなれど、これも神様の都合のことじゃ」ということがあります。\n\nつまり遅い早い、遅れたり早かったりはあるのです。\n\nしかし決まる時期はチャンと決まっているのです。\n\n何年何月何日までにこの仕事、次はこうということは決まっているのです。\n\nその間の進んだり遅れたりはいくらかあるわけです。\n\nですからよくその時に考え違いをすることがあります。\n\nちょっと後戻りするように見えることがありますが、行く時になるとスーッと早く行くのです。\n\n尺進寸退というわけですから、それを心得ていなければいけないわけです。\n\n従ってアメリカなども、つまり遅れているに違いないですから、それだけ早いです。\n\nハワイなどは勿論そうです。私は去年でしたか、アメリカのどこが根拠地になるかという話が出て、ロサンゼルスだと言ったのですが、\n\nその時にはロサンゼルスにはなにもなかったが、やっぱりロサンゼルスになりました。\n\nそれからまたちょうど二年くらい前でしたが、ハワイの仕事は樋口さんと決めたのですが、その時はそのような様子がないのです。\n\nつまり神様はそういうような事情をつくってゆきますが、そういうことは少しもないのです。\n\nところが一年以上たってから、いろんな順序がついてきて、やっぱり樋口さんが行くような順序になりました。\n\nつまり神様の方はその時に決まったのです。\n\nそれが一年以上遅れたのです。\n\nそこでその取り返しのために早くなるわけです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "時期を待て　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "時節が一番重要",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「第七問をお伺い申し上げました者で御座いますが、光新聞十四号掲載の「時期を待て」の御論文中に、\n\n「時節には神もかなわぬぞよ」と、事を行うに時節が最も重要である旨の御教えが御座いますが、\n\n今迄私は孫呉の兵法に天の時、地の利、人の和の三つの中で人の和が最も重要とされております故、\n\n事業を行うにも人の和の方が重要と考えて参りましたが、\n\nこれも格言「良薬は口に苦し」というような誤りで御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「そんな事はない。人の和は結構である。\n\nしかし時期が一番である。\n\n兵隊は軍事だからいいが、私の方は平和であるから、時、人の和の順になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "時期を待て　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "物事が順調に行かぬ場合",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "**信者の質問**  \n「物事が順調に行かぬ場合は浄化でしょうか。なにかのわけがあるのでしょうか。」\n\n**明主様御垂示**  \n「物事が順調に行かぬ場合は浄化のための場合もあり、時節が来ぬのに焦るからでもある。\n\n果物がまだ熟さぬうちに取って食うようなものである。\n\nその他罪穢があるとそれに相当した邪霊が憑こうとするがこれとても一種の浄化の現われである。\n\nしかし誠の心を持てば速く浄化がすみ、善い心掛けと良い行いをすれば運勢が開けるようにこの世はできている。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "時期を待て　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "迷う時は現状維持が一番いい",
      "publication_title_ptbr": "",
      "content": "「結論に行かなかったのは、また、想念が一致しなかったのは時機が来ないのである。\n\n題目は大抵の場合必要はない。現状維持でよい。政治家など非常に長時間会議するのはおよそ智能の程度が低い。\n\n何か問題を考える時、どっちにしていいか判らぬ時は決めぬ方がよい。\n\n時期が来ると、どうしてもこうしなくてはならぬ・・・という結論が浮かんでくる。\n\n故に、迷う時は現状維持が一番いい。はっきり見通しのつくまでは・・・。\n\nいかなる問題も結論は一つしかない。それさえ発見すればよい。\n\n民主主義とはそれで、指導者が指導するのではない。国民の心が一致している所をみて指導者が手を打つ。\n\nまた、時機の熟するのを待つ。\n\n大抵の事は信仰雑話を見れば判る。眼光紙背に徹すべきである。\n\n悟覚。真覚・・・見真実で出来る。普通の人では出来ぬ。\n\n正覚、等覚は覚者（菩薩）にならなくてはならぬ。\n\n三つの本を読めば覚者になれる。\n\n何でも簡単でなくてはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "時期を待て　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "最善をつくして時を待つのが一番",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Kami Regente do Mundo Divino será definido agora",
      "content": "**信者の質問**  \n「善悪不二と申しますが、善主悪従と考えてよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、いまはそう思っていればよい。」\n\n**信者の質問**  \n「道を求めるについて低いものは高い者を経て初めて高くなれると存じますが・・・」\n\n**明主様御垂示**  \n「ええ、まあそうです。」\n\n**信者の質問**  \n「道を悟るため自分でいろいろやってみても頼りないのですが・・・」\n\n**明主様御垂示**  \n「それは主観だから判らない。この場合は神が客観する。\n\nそこで自分は最善を尽くして時を待つのがいい。\n\n向上を期するのはいいが、短時日にしようとすると焦りになり、焦っては高まるよりむしろ地獄、修羅道へ近くなる。」\n\n**信者の質問**  \n「自分を指導する者がなければ自分が救われないと考えますが。」\n\n**明主様御垂示**  \n「指導は他力であり、自分で向上を励むのは自力であり、この両方で行くべきです。\n\n他力だけでも救われるが自力も必要、日蓮宗は自力のみだが、これは一種の信仰地獄へおちることになる。\n\nだから最善を尽くして時を待つのが一番いい。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de setembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Diz-se que o Mundo Astral é regido por Okuninushi no Mikoto e o Mundo Material por Kunitokotachi no Mikoto; quem rege o Mundo Divino?\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto não está regendo.\n\nO Mikoto está sendo grandemente purificado, mas não posso dizer além disso.\n\nO Mundo Astral é Okuninushi no Mikoto.\n\nO Kami Regente do Mundo Divino será definido agora.\"\n\n**Pergunta do Fiel:** \"O Deus Principal (Shushin) englobaria isso?\"\n\n**Meishu-Sama:** \"Sim, é isso, Ame-no-Minakanushi no Ookami.\n\nIsso não muda.\n\nMas a regência por um Kami com individualidade ainda não foi estabelecida.\n\nPor isso, até hoje não houve religião que dominasse o mundo.\"",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "時期を待て　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "果報は寝て待てについて",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「果報は寝て待て」との有難い御言葉ですが、一つの難関に打当った時、いかに考えるべきでしょうか。\n\n（イ）最善の努力が払われなかったのか、\n\n（ロ）神様が止め給うたか、\n\n（ハ）邪神の邪魔する故か、\n\n（ニ）時期でなかったか、右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「寝て待つ程ゆったりした気持でなくてはならぬ。焦ってはいけない。\n\n果報を追いかけたりつかまえたりするようではいけない。来るのを待つ気長さが必要である。\n\n（イ）、（ロ）、（ハ）全部合っている。最善の努力はどの程度か判らぬ。これは智慧である。智慧が足りなかったという事が多い。\n\n第一は時期が来ぬ。第二は誠とか智慧が足りない等、その人により種々ある。\n\n邪神の邪魔は始終ある。邪神の邪魔は自分のメグリを除られる。\n\nこっちにスキがあり、または原因をもっている。\n\n人に騙される資格があれば騙される。\n\n智慧の不足等考えなくてはならぬ。\n\n強盗や不良等が多いのは、日本人民全部が腐っている。\n\nそこへ蛆が湧くので、湧くような状態である。\n\n皆正しい本当の心持になれば霊界が浄まるから、悪い気持は起らなくなる。一切は相応する。\n\n共産党など怠けたり飲んだりして困ると社会が悪いという。自分の事は棚上げにする。\n\n野心はあっても力なく成功せぬ場合、成功する人間をやっつけようとする。正しければ苦労はない訳である。\n\n前の世の悪人で正しいのもある。そのために苦労がある。\n\nこれは前の世の罪の浄化である。\n\n祖先の罪の場合、しかし本当の誠の人なれば御守護によりそう困らぬ。そういう人は物資にも困らぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "時期を待て　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "相手が判らなければ時を待つ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自分が正しい立場にあっても争いを好まぬ性質から自重して時を待つ心と、\n\n相手と口論してもその正否を決めねば収まらない心とはどちらが善であり人間的でしょうか。」\n\n**明主様御垂示**  \n「これは臨機応変でどっちに決めてもいけないんです。\n\n自重すべきがいいときと、・・・けど、口論はいけませんね、この道は争いをなくすんですからね。・・・\n\n相手が誤解してるときにはそれに対して説明する、説明ですよ。\n\nそれでも相手が判らなければ時を待つんですよ。\n\n口論なんかしてもまだ解決しないと、次にこれ（拳骨をお振りになる）になりますからね。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}