{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 15,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "Verdade",
  "publications": [
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "アメリカと正義",
      "publication_title_ptbr": "",
      "content": "「現在の世界的危機の中にあって、アメリカが中共を侵略者としての、烙印を押すという提案に対し、\n\n英国を初め欧州における各連合国は、ハッキリした態度を見せなかったが、\n\n今回米国の希望通りの結果を見た事はまことに喜ぶべきである。\n\n何しろ第二次戦争の惨禍を嘗（な）めつくして来た欧州の民族としては、煮え切らなかったのも無理はないが、\n\nそうかと言っていかなる方策を講じたとしても、今更ソ連の世界制覇を思い止まらせようとは、到底出来っこないのは、言うまでもあるまい。\n\nむしろ、益々軍備を充実し、隙あらばどこへでも手を出そうとするのは疑いない事実だ。\n\nと言って、アメリカといえども自由民主主義の建前からいかなる努力を払ってもソ連の野望を打砕くか、\n\nさもなければ到底太刀討が出来ないと諦めざるを得ないまでの、強大な軍備を造らなければならない。\n\nそれが今欧州各国を引摺って、着々その準備に取掛かった訳である。\n\nところが亜細亜の方は、ネール氏が指導役となって、飽くまで朝鮮問題を解決しようとしたがついに失敗したとはいえ、\n\n欧州各国と同様、いつソ連の手が中共を操って、軍備の乏しい亜細亜を掻き廻し始めるか判らないという心配は、どこも同じであろう。\n\nところでアメリカは、他の国家の意向などに頓着なく、\n\n飽くまで初心を貫こうとするその正義感は素晴しいものである。\n\nもちろん同国は強大な軍備が後楯となっているためもあろうが、\n\nそれ以上にアメリカの伝統的正義感の絶対性である。\n\nこの正義感こそ何によってなれるかというと、もちろんキリスト教の信仰からである事は、\n\n最近発表されたト大統領の教書にしても、信仰が味方である事を強調しており、\n\nまたマ元帥の重要な宣言の中にも、神という文字が必ずあるにみて肯れるであろう。\n\nひるがえって、我日本の首相初め要路者や、指導者階級の言説を見る時、\n\n信仰とか神とかいう言葉はいささかもない、としたら実に心細い限りである。\n\n従って日本の指導階級が神、信仰、正義を口にするようにならなければ、\n\nたとえ講和になったとしても、その前途は安心出来ないのはもちろんで、\n\nいつ国家の前途を誤る政治家や、思想が出ないと言い切れないからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "マッカーサー元帥",
      "publication_title_ptbr": "",
      "content": "「ダグラス・マッカーサー元帥、今回の解任については、各新聞挙（こぞ）ってその論評をかいたが、\n\nどれをみても肝腎な事が抜けているから、私はかかない訳にはゆかないので、ここにかく事にした。\n\nこれは今更言うまでもないが、マ元帥帰国に際し、元帥を敬慕の余り、歓送に集い寄る日本人の心情は、誰もが同じであろう。\n\n恐らく今までにこのように国民挙って、心から敬愛した人は日本人中にさえ例をみないであろう。\n\n全く、不思議な人である。私としても嘗（かつ）てない気持が湧き起った。\n\nそれは今回の元帥解任の報を聴くや驚くと共に、目頭（めがしら）が熱くなるのを、どうする事も出来なかった。\n\n今までにこんな例はない。丸で親兄弟か、教えの師にでも別れるような、心（うら）寂しい感がしたのである。\n\nところで、この不思議な感情は、何がゆえに湧くのであろうかを考えてみた。これが是非私の言いたい点である。\n\nすなわち元帥程の大きな愛と、正義感の強い人は滅多にないからである。\n\nしかも身は軍人でありながら、その優しさと奥床しさは、人を魅了せずにはおかない。\n\n言わば古武士のごとき床しさもあれば、英雄ぶるような臭味は少しもなく、いかにも自由平等的である。\n\nこう並べ立てればキリがないが、そういういい面は何が原因かというと、全く信仰から生まれた正義感の表われであろう。\n\nというのは元帥は熱烈なクリスチャンである事で、時々出すメッセージの中にも、神という文字がよくそれを物語っている。\n\nそんな訳で、元帥が日本にもうおらないと思うと、何かしら心寂しいものに襲われる。\n\n頼るものがなくなったような寂しさだ。というのは元帥の正を踏んで恐れずという、アノ固い正義感からであろう。\n\nみなアメリカの利益のみを考えないで、日本を敗戦国と見なさない人類愛的、公平な扱い振りであるからである。\n\n終戦後日本へ上陸された第一声の中にも、その事をよくうたわれていた。\n\nここで、ひるがえって考えてみると、日本の政治家である。\n\n相当偉い人もあるにはあるが、何よりも一番欠けている点は、宗教心と正義感と公平とであろう。\n\n特に公平が見られない。\n\nどうも国民の利害よりも、自党の利害を先にする嫌いがある。\n\nというのは政策の善いとか悪いとかは二の次で、反対党の言う事は是非善悪を問わず、何でもかんでも反対するという狭量さである。\n\nこれが現在最も政界の弊害であると思う。\n\nだから元帥の遺された業績を記念として、この際日本の政治家も、断乎自覚されん事を望むや切なりで、あえて苦言を提する次第である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "選挙と有神思想",
      "publication_title_ptbr": "",
      "content": "「今度の選挙について滑稽なことは、公明選挙とかいって違反者をできるだけ少ないようにと、要するに公明正大にやらせようというのでしょうが、結果からみると、かえってこの前よりか違反者が多いのです。\n\n実に皮肉な話ですが、われわれからみるとあたりまえなのです。\n\n結局精神的に、つまり信仰的に・・・有神・・・ 神は在るということを覚らせる以外に絶対あるはずはないのです。\n\n世の中に神がないとしたら、それは知れないようにうまく買収して、それからまた分からないようにごちそうをされたり、いくらかもらったりしたくなるのはあたりまえです。\n\n私だって、もしこの世に神がないと知ったら、上手にやります。\n\nとにかくそれこそ絶対に分からないように智慧を振るってやりますよ。\n\nだからいろんなやり方をするのはあたりまえです。誰も咎める資格はないのです。咎める資格のある人は、信仰している人よりほかにないのです。\n\nだからとにかく根本をぜんぜん無視して、結果だけを一生懸命にやっているという今の文化は、実にナンセンスです。\n\nそういうことも結局はだんだん分かってくるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "政教分離の要否の各国における相違",
      "publication_title_ptbr": "",
      "content": "「それからだんだんに政治、経済、教育という方面にまで革命するつもりでいます。\n\n結局メシヤ教の目的というものは、世界の文化を革命するということです。\n\nそれで政治について、この間こういう話があったのです。\n\nこれは信者の人は知っているでしょうが、信者で衆議院議員三人と参議院議員の人が一人いましたが、毎月十六日にその人たちと質疑応答をやることになっているのです。\n\n政治界のことや社会のいろんなことを知るうえにおいて参考になりますし、先方もまた現界の知識ではなく霊界の知識をたいへんに得ますから、おもしろいのです。\n\n私はその時こう言ったのです。なにしろ今の政治というものは見ていられない。\n\nそれで政党を作ってもいいが、その代わり信者で代議士が三十人以上できれば政党を作ると言ったのです。\n\n私が総裁になるわけではないが、誰かを立てて、その人を総裁にしてそうとうにやってもいい、その代わり無論選挙も別に変なことはするはずはないが、ただ印刷物をもって政見発表をするのです。\n\nあとは地域的に演説をするという、それだけで、ほかの不正なことは絶対にしないのです。\n\nそうして政党として行動する場合、間違った政策とか情実ということは絶対にしません。徹頭徹尾公平です。\n\nですから反対党の方でも説が良ければ賛成するし、それから政府の案でも、絶対に国家人民の幸福になることなら賛成するというようにして、要するに模範的な政党にするのです。\n\nそれが本当に分かれば第一党になるかも分かりません。\n\nなんとなれば人民の方で、「誰に投票しよう、どの党が良いだろう」 という場合に、何党にしても安心のゆくものはないのです。\n\n「どうせ蔭ではなにかやるに決まっている、政権を握っても蔭ではなにをやるか分からない」と、絶対に信用のできるものはないのです。\n\nしかしもしこっちの方でやるとすれば、すべて安心のできることをやるから、どうしてもこっちの政党に多数が投票することになるから、かえって非常に多数の投票がはいって、あるいは第一党になる時期が来るかもしれないと言ったら、大いに共鳴してましたが、あるいは実現するかもしれない、というよりか、実現するでしょう。\n\nそうなれば本当に良い政治ができるわけです。今までは間違っていたのです。\n\nそれで本当言うと選挙だけでは駄目なのです。\n\nいくら宗教がいばったところで、とにかく政府が監督しているのですから、政府が良い政府なら良いが、もし間違った政府なら、その宗教をやっつけるのはわけはありません。\n\n今は民主的になったから良いが、終戦前は政府の方では、ただ好き嫌いで決めてしまうのです。\n\n「あいつはどうも虫が好かない、ではやっつけてしまえ」と、なんでも実に危ないものです。そのくらい宗教には力がなかったのです。\n\nこれはむしろ古い時代には宗教の方がずっと権威を持っていたのです。\n\nそれは坊さんというとたいへんな権威を持っていたのです。\n\n昔の坊さんというものは、天皇とか将軍、公方様よりも上におかれていたのです。\n\nですからなにかの場合に坊さんの言うことを聞いたり、坊さんの一言で決まったりするのです。\n\nなにしろ元寇の乱の時、北条時宗が禅宗のその時の有名な坊さんに教えを乞うて決心したという話がありますが、そのくらい尊ばれているのです。\n\nところが明治以後の今日では、非常に値打ちを下げられたのです。\n\nしかも新宗教とくると、まるでインチキもののように見られ、今もって一般から軽蔑されているわけです。\n\nだからいくら宗教が良いことをして、無神論者に神を認めさせようとしても、政府が手伝わないどころか、むしろ無神屋の方に味方しているくらいですから、こういうものをだんだん直さなければいけないと思います。\n\nだからあるいは神様の方では政治まで改革されるかもしれません。\n\nなにしろ、いかに宗教が情けないかということは、今は宗教は政治に関係しては絶対にいけないのです。\n\n最近はだいぶなくなってきたが、私が前に光新聞をやっていた時に、政治についてちょっと書いたことがあります。\n\nそうすると、政治には絶対に干与（かんよ）するなということを注意されたことがあります。\n\nしかし宗教家とは言えども政治家の政治の下にいる以上、社会人と同じで、政治に対して非難しても良さそうなものですが、いけないのです。\n\nですから私は、書きたい時には寸鉄でいくらか気を吐いたわけです。\n\nそれは宗教が政治に干与して非常な悪影響を及ぼしたということは西洋にはあります。\n\nそれはローマ時代には確かにあるが、日本にはそういうことは今までにないのです。\n\nそれを直訳してしまって、そうして政治に干与すべからずということになったのだと思います。\n\nだからなにか方法をもって、宗教の一つの権威というものをだんだん作らなければならないのです。\n\nそれにはやはり科学の上に行かなければならないのです。\n\nそれで私は始終科学の方が宗教より下だということを唱えているのです。\n\nところがそういう考えを持つ宗教家はいないのです。\n\nなにしろみんなが病院を作っているくらいですから、科学に負けているのです。\n\nしかしこっちはこれから、科学を下にするというような仕事をして行くわけなのです。\n\nそれで「結核信仰療法」なども、やはりその一つのものなのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "日本の政治家は宗教心がないので改心できない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近政界も混沌とし、国民の経済状態も大部行き詰って参ったようですが、将来いかなる動向になりますか。」\n\n**明主様御垂示**  \n「これは、近い将来善い世界が生れる陣痛苦である。\n\nとにかく人間があまりひどすぎる。\n\n中流以下は割合よいが、中流以上は、曇りがひどすぎる。\n\n周知のごとくあまりにも利己的低劣過ぎる。\n\n政治家など自党さえ良ければよく、国民とか国家という観念がない。あまりにも誠がない。\n\nであるから将来必ず大審判が来なくてはならぬ。戦犯追放だけではすまない。\n\nアメリカの政治家は殆ど皆クリスチャンである。それ故正しい政治が行われる。\n\n日本の政治家には宗教心がないから、精神生活上善くなれる機会がない。\n\nただ内閣打倒と政治資金獲得に没頭している。\n\nこれは日本には、そういう人達を救える力ある宗教がないからである。\n\n今迄力ある宗教がない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "日本の政治家には宗教心がない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「総選挙を前にして各党の宣伝盛なるも相当警戒を要すべき内容を感ぜられます。\n\n国家的に危機を叫ぶ際、国民の選挙に対する中心観念をどこに置くべきでしょうか。」\n\n**明主様御垂示**  \n「本当に清廉潔白な人はない。もしありとすれば政治家になれない。\n\nただ上手にやるか、下手にするかの違いだと思う。\n\n今は五当二落である。そういう金は普通じゃ手に入らぬ。\n\n財産税隠匿か何かせぬ人は、日本に数名しかいないであろう。\n\n必ず不当な所得者に違いない。清廉なら、代議士にも大臣にもなれぬ。\n\nそういう事で出来上っている日本の政治界であるから、政党などには希望はもてぬ。\n\n今の吉田内閣など正道を履んでいるからいいとしなくてはならぬ。\n\n社会党や民主党は、その点面白くない。\n\n吉田が出るのが本当なのに、無理押しに芦田がなった。\n\nという事は金を使って口を塞いだりなどする。その金が祟って小菅行きとなった。\n\n政界は本当の歩みをしていない。一日も早く政治家に信仰心を培いたいと思う。\n\n政治家の宗教心、日本にはこれが一番必要だと思う。\n\nアメリカ、イギリスなどは不正は全然ない。疑獄は起らぬ。それは宗教のためである。\n\nアメリカの政治家は殆ど宗教家である。マ元帥の宣言など殆ど宗教的見方である。戦犯者に対する意見や見解など宗教的である。\n\nトルーマン、デューイなども皆クリスチャンである。\n\n日本の政治家には殆ど宗教心がないといってもいい。\n\nキリスト教でも何でもいい。もっと宗教心あるものにならなくてはいけない。といって今の神主や僧では駄目である。\n\nそれで政治家が宗教心を起すべき活動を起したい。\n\nしかしうっかりすると問題になる。政治家に接近して宗教心を起させようとしたが駄目であった。外の方法で行きたいと思う。\n\n彼等は宗教団体を利用しようとする。土建などでは問題を起した。\n\n民主党など天理教へ多く行った。天理教などそれを利用した。\n\n教団では知名の士を利用しない。偉い人など宣伝に利用するのは、その宗教に力がないからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "宗教と国家",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今日の御教えに、後醍醐天皇のお話がございましたが、強大な僧兵とか、武力をつくるために利用していたので、信仰心はないと思っておりましたが、間違いでございましょうか」\n\n**明主様御垂示**  \n「間違いですね。本当に大燈国師に師服したんです。」\n\n**信者の質問**  \n「王子を坊さんにして、北条氏にあたったということは・・・」\n\n**明主様御垂示**  \n「そうじゃないでしょうね。\n\n家来の中にはそんなことがあったでしょうか、そうでないですね。\n\n大徳寺に行って見ると、実際に大燈国師に師服したんですね。\n\n大徳寺というのは、後醍醐天皇の力でできたんですよ。\n\nバラモンというと、物質的になりますが、それは後醍醐天皇は悟らなかったでしょう。\n\n信仰しながら天皇になろうと思っただろうが、そこまで悟り切れなかったでしょうが、霊的にそうなっているからしょうがない。\n\nだから、そこはまた、ちょっと難しいところですね。\n\n信仰するそのものによって救われて、そうして自分が、また別の欲望を抱いてやるというのが矛盾するんですね。\n\nよくアメリカあたりが、キリスト教を利用して、日本をどうすると言うが、そんなことはないんです。\n\n牧師は、本当にキリスト教でやれば救われるというのでやっているんですがね。\n\nしかし、政府は利用するか分からないですがね。\n\nしかし、宗教自体はそんなことはないですね。\n\n戦争中だって、日本の神道を軍部が利用したが、神官と言うのは別に、侵略戦争を助けようという観念は少しもない。\n\nただ軍部で・・・ああせい、こうせい・・・と言ったので、それをやらないと、圧迫されるので、して来たに過ぎないんですね。」\n\n---\n\n「ある政客との対談」より　（昭和24年8月27日発行）\n\n公明な政治献金を\n\n**客の発言**  \n「われわれの連中はみんな金儲けが下手でいつも困っている。」\n\n**明主様御発言**  \n「それは結構だ。金儲けのうまい人が小菅行きとなったのだ。\n\n私は思うが、政治献金も、公明正大にやったら差し支えないと思う。\n\nところがそれにはいささかも利権などの交換条件がないことだ。\n\nしかし日本にはそういう金持ちはまず絶無だ。\n\nいままでは利権が目的だから秘密にする、犯罪を生むというわけだが、\n\nといって政治家はある程度の金は必要だから、\n\n国民中金のある人はこの政党ならたしかに良い政治をやるという意味で、\n\n公然と献金するという人が出るような社会をまず造るんですね。\n\n米国などはそういうわけで、良い政治家が出るのだ。\n\nも一つ肝腎なことは、政治家に宗教心がなければこれからは駄目だ。\n\nマッカーサーにしろトルーマンにしろ、熱心なクリスチャンということだ。\n\n私もそれを目的としている。\n\n宗教心ある立派な政治家を作りたいのが理想である。」\n\n---\n\n「神仙郷緑蔭縦横談」より　（昭和24年9月3日発行）\n\n**記者の発言**  \n「日本における現今の政治家についての御見解を・・・」\n\n**明主様御発言**  \n「政治家も楽ではないと思っているが、だいたい、いまの日本には腹のある政治家がいない。\n\n実際問題として吉田さんなどは、やはり日本の政治家としてはＡ級とみるべきでしょう。\n\n人物貧困がしからしむるところで、これはやむを得ないでしょう。\n\nしかしそれよりも、もっと日本人の政治教育を徹底的にやらねばいけない。\n\nしかもその政治教育はかつての唯物的基盤に眼をおいた教育の在り方では絶対駄目である。\n\n政治教育にも宗教的な考え方を織り交ぜないと、どうしても空虚なものとなる。\n\n宗教心がないと骨のない人間ができあがり、考え方が偏狭に陥りやすい」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "観音運動は一切に渉る粛正運動なり",
      "publication_title_ptbr": "",
      "content": "「最近選挙粛正について官民共に大童（おおわらわ）となっているが、これも結構には違いないが、\n\n独り選挙のみに限らず、あらゆる方面の粛正（しゅくせい）が緊要事であろう事は誰もが知っているはずである。\n\n社会各般の粛正が行われていないで独り選挙のみ粛正され得る道理がない、\n\nしからばいかにして全般の粛正を成し得るかというーその根本的成案であるが、\n\nそれについて今直ちに実行し得てしかも我が神国日本に最も適切なる方法の有ることを識者に向って戒告をしたいのである。\n\n近来漸（ようや）く、欧米の唯物思想の謬（あやま）っている事、我日本の特異なる国状に適しない事に目覚めて、\n\n日本精神を、宗教精神を、植え付けなければならないという事に、気が付いて来たのは、喜ぶべき現象である。\n\nその一歩として、学校教育に、宗教を採り入れるのが、最良の方法であるとの見解の下に、それを行おうとしたいが、\n\n困難な支障に打（ぶ）つかるのであって、実際問題として、実行し得ない点があるというのである。\n\nそれは何かというと、欧米は、宗教といえば、大体基督（キリスト）教だけと言うてもよいのであるから、頗（すこぶ）る実行し易いのである。\n\nしかるに我国においては、神仏耶の三教があり、その三教の内に、何宗何派も在って、互に融和しておらないのであるから、\n\nこれら信徒の子女をして、一つの宗教に帰依させる事は、絶対不可能である。\n\n故に実現の可能性は、今のところ、まず無いのであると、この種の論者はいうのである。\n\nしかるに、これらの論は枝葉のみに捉われて根元に眼を蔽（おお）うているようである。\n\n何となれば、我皇国日本には、畏れ多くも天祖天照皇大御神の御神霊が厳然と、暉（かがや）きいますのであるから、何ら遅疑するの要はない。\n\n速かにこの天祖の御神霊を奉斎し拝み奉ればいいのである。\n\nこの事については、日本国民中一人の反対者あるはずはない。\n\n万一反対する者在らば、それは、日本人ではないからである。\n\n内閣に神床（かんどこ）を造り、閣議の前、まず恭々（うやうや）しく祝詞を奏上拝み奉り、しかる後、重要審議に中（あた）らば神霊の加護を受けて、必ずや、公正妥当なる議決をなし得るであろう。\n\nしかして、これが祭政一致の具体化なのである。\n\nなお進んで、各官庁、役所、学校工場などに及ぼせば、その国民教化の上に及ぼす効果や、蓋（けだ）し予想外に、甚大なるものがあると思うのである。\n\n今日においてこれらの方策は、むしろ遅かりしというべきであるがその遅かった原因としていかに長い間欧米の唯物思想に、幻惑されていたかを知らるのである。\n\nこの事以上に根本的効果ある粛正も、教化も無いであろうことを断言して憚（はばか）らないのである、\n\nしかも費用も多額を要せず、今直ちに実行し得る良法として社会に向って私はここに提唱する次第なのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "支配階級の改心",
      "publication_title_ptbr": "2\\. A Verdade sobre Miroku (Orig.: ミロクの真相)",
      "content": "「社会悪や不幸は、すべて結果であるという事は、膏薬張の救いで述べた通りである。\n\nちょうど、河川の濁るのは、上流の源が濁るからであるのと同一の理である。\n\n故に社会の溷濁（こんだく）は、社会全般の指導者たるべき上層階級が浄まらなくては、百年河清を待つとても、駄目である。\n\n大臣級が、市ヶ谷へ収容されたり、市会や府会の絶えざる疑獄、教育者の涜職、宗教家の堕落等々、数え上げたら、限りがない、\n\nこれでは、いくら教化団体が骨を折っても、既成宗教が活動しようと、効果の挙がらないのは当然である。\n\n社会悪の発生する原因を、自分達が造っておいて、その社会悪の根絶に腐心するというのは、ちょうど親爺が、妾や女狂いをしながら、伜（せがれ）に、倫理道徳を説くようなものである。\n\nもっと真剣で、真面目でなくては駄目だ。\n\n政府が、非常時財政を救おうと思うなら、まず第一番に、御自分達の俸給、何割かを割（さ）いて、国家に献上して、模範を示すべきだ。\n\n又富豪は利益を公開して、その半分位は、国防資金として出してもいい、各会社は、五朱以上利益配当があったら、その幾分かを、赤字補填として、国家に差出したらどうだ。\n\n又選挙粛正も結構だが、今更慌（あわ）てて、神官に頼んだりして、その運動を援助させようなどとは余りに泥縄式である。\n\nそれにはまず、常から内閣には、天照皇大御神の御神霊を奉斎し、閣議の前後に礼拝し謹んで祝詞を奏上すべきだ。\n\nなお進んで各官庁、学校、会社、工場に到るまで、同じく天祖の御神霊を祭って、仕事の前後に祝詞を奏上させるのだ、\n\nそうしたら社会はいかに浄化さるるであろう、特に、選挙粛正などをやらなくとも、選挙などは公正に行われる事は、断じて疑いないのである。\n\n故に社会から、不幸と罪悪を無くする根本的条件は、支配階級の改心である。\n\n改心を舎（お）いて、他に方法はない事を、断言しておくのである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）",
      "content_ptbr": "**(Fonte: Byō-Hin-Sō Zetsumu no Sekai o Tsukuru Kannon Undō to wa Nani?, 15 de setembro de 1935\\)**\n\n\"Conforme mencionado no item anterior, Amida é o Miroku da Lua, também chamado de Gekko Bosatsu (Bodhisattva da Luz Lunar), e Shaka é o Miroku da Terra.\n\nA atividade salvadora desses dois grandes veneráveis, delegada por Izunome no Okami \\[伊都能売大神\\] e baseada na Lei Budista, já chegou ao seu fim.\n\nO fato de Shakyamuni ter profetizado o mundo do fim do Dharma tornou-se claro nos dias de hoje.\n\nKannon, que é o Miroku do Sol, ocultou-se como um Buda Secreto por dois mil e quinhentos anos, concedendo salvação de forma oculta e contentando-se em estar numa posição inferior a Amida e Shaka. Por que isso ocorreu? Porque era o período do Mundo da Noite.\n\nÉ a mesma lógica do sol físico que, estando atrás da Terra, fornece luz à lua enquanto aguarda o amanhecer.\n\nPortanto, o fato de o Amida da Lua ter brilhado até hoje deve-se ao fato de ser o Mundo da Noite.\n\nSe considerarmos que a escuridão da noite é conveniente para a atividade do mal, a história da proliferação dos maus no mundo até hoje torna-se compreensível.\n\nAgora, o amanhecer chegou. O Sol, o Miroku do Dia, surgiu. Ele destruirá a escuridão de todos os mundos, e o mundo está prestes a tornar-se como o dia claro.\n\nO que nasceu como órgão de transmissão dessa luz é o nosso Movimento Kannon.\n\nCinco é Fogo, e é o Sol. Seis é Água, e é a Lua. Sete é Terra.\n\nAté hoje, Shaka, o Miroku do Sete, pregou a Lei Budista como principal; Amida, o Miroku do Seis, foi o secundário; e Kannon, o Miroku do Cinco, foi colocado na posição mais baixa. Essa foi a ordem inversa de Sete-Seis-Cinco.\n\nO Mundo de Miroku \\[五六七\\], profetizado por Shaka, está previsto para após o fim do Dharma (era pós-Buda).\n\nSendo assim, até o fim do Dharma era Sete-Seis-Cinco, e após o fim do Dharma é Cinco-Seis-Sete \\[五六七\\].\n\nPortanto, Sete-Seis-Cinco é o inverso de Cinco-Seis-Sete.\n\nOu seja, é o contrário (*sakasa*). Na ciência do Kotodama, Shaka é *Saka* (inverso).\n\nO nome de Shaka também se originou desse significado.\n\nÉ uma inversão o povo do País do Sol venerar a Terra ou a Lua.\n\nAdorar o Oeste a partir do Leste segue a mesma lógica.\n\nNo entanto, durante o período que foi o Mundo da Noite, isso era inevitável.\n\nO fato de nós, japoneses (*Hi-no-moto-bito* \\- Povo da Origem do Sol), termos exaltado a cultura estrangeira e venerado deuses e budas estrangeiros também foi devido à lógica da correspondência (*So-o*), sendo algo inevitável.\n\nSem qualquer aviso, quando chega o tempo, o Sol ascende silenciosamente no céu do Oriente. Por ser o sol material, qualquer pessoa pode vê-lo. Mas o Sol Espiritual, infelizmente, não pode ser visto com os olhos.\n\nContudo, a força do tempo não deixará de fazer com que todas as pessoas do mundo compreendam. Não importa quem negue ou tente obstruir, assim como o sol material sobe alto no céu, a luz do Sol Espiritual aumentará seu brilho dia após dia.\n\nQuão maravilhoso isso será\\! Significa que a noite de milhares de anos irá clarear.\n\nAqui, permitam-me dizer mais uma coisa: Shakyamuni disse que a essência do Budismo é *Shinnyo* (Verdade Tal Como É). *Shinnyo* refere-se à Lua de *Shinnyo*.\n\nEle disse que, no instante em que obteve a iluminação, o céu de seu coração ficou como se iluminado pela brilhante Lua de *Shinnyo*.\n\nNo entanto, essa Lua de *Shinnyo* tornou-se agora uma lua do amanhecer (*Ariake no Tsuki*) e começou a ocultar-se nas montanhas do Oeste. É por isso que o Budismo está perdendo sua força.\n\nHá budistas que permanecem despreocupados porque Shakyamuni disse que o Mundo de Miroku \\[五六七\\] viria daqui a 5 bilhões e 670 milhões de anos.\n\nPensem bem: mesmo hoje, apenas dois mil e quinhentos anos depois daquela época, o mundo (*Saha*) mudou tanto.\n\nQue necessidade haveria de profetizar um mundo tão distante, daqui a 5 bilhões e 670 milhões de anos, que sequer se pode imaginar? Isso foi, na verdade, o enigma de 5-6-7 ocultado por ele.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title": "天皇制",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "天皇制の在り方",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre os Sanzon no Mida",
      "content": "**信者の質問**  \n「天皇は道義上からも、また天皇御自身や皇室のためにも御退位なさるべき事と存じますが、いかがでしょうか。\n\n天皇御自身、在位は心中御苦しい事と察せられますが、やはり占領政策のためもあるのでございましょうか。右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「占領目的のみのためで、御退位されるのが本当である。\n\nそうすれば講和などにも世界からみる目がいいから早い。\n\n日本は天皇を今以て崇拝し、熱狂的に歓迎する。これは外国に障っている。\n\nこれでは今以て油断はならぬ。未だ忠誠心がある。表面的のみが民主的だという印象を与える。\n\n冷淡にしなくとも常識的に扱えばいい。\n\n天皇自身も退位されたいのだと思う。（戦犯者処刑をみて責任を感じられ）\n\n強いて退位さるるといえば占領軍も許す事だろう。\n\n戦争に対する責任が消える訳でない。\n\n皇太子を立てた方がよい。（英国皇帝のようになればよい）\n\n天皇の系統は残るべきである。置物のごとく。\n\n今の天皇としては、それだけの責任を果すのが本当である。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Pergunto sobre o significado dos Sanzon no Mida e de Hosshin, Hoshin e Oushin.\"\n\n**Meishu-Sama:** \"Sanzon no Mida significa os três Mirokus.\n\nHosshin é Amida. A atuação de Amida é pregar a Lei e esclarecer.\n\nHoshin é Shaka; coloca-se numa posição inferior e salva todos os seres sencientes.\n\nPor isso é chamado de 'Miroku da Terra'.\n\nOushin é Kannon-sama; atua correspondendo a tudo.\n\nPor isso Kannon-sama realiza mil mutações e dez mil transformações.\n\nOshaka-sama e Amida-sama têm um caráter fixo e não mudam.\n\nPorém, para realmente salvar, é preciso corresponder a tudo, senão não adianta.\"",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title": "天皇制",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "国民と国旗",
      "publication_title_ptbr": "108\\. O Daijo Acarreta o Mal \\[P\\&R\\] (Orig.: 大乗は悪を伴う)",
      "content": "**信者の質問**  \n「敗戦の結果ではありますが国旗の掲揚が少いのは淋しく存じます。\n\n国民と国旗との関係はもっと深い情感があって良いものでは無いでしょうか。」\n\n**明主様御垂示**  \n「今のままでよろしい。出すまでの時期に至っていない。\n\n天皇が大いに歓迎されるのは民主主義になっていないと警戒されている。\n\n小乗的考えではいけない。\n\nよく天皇のため死のうとして面会に行くが、これは天皇も喜ばれない。\n\n私なども小さい御願いを持ってくるのがある。これらは小乗的である。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1950\\)**\n\n**Pergunta do Fiel:** \"Pessoas que não se prendem à moral Shojo e, se for um bem Daijo, fazem tranquilamente até coisas que parecem um pouco descaradas (*atsukamashii*), são as chamadas pessoas ousadas ou 'Yarite' (habilidosas/agressivas nos negócios);\n\nmas essas pessoas, dependendo do ponto de vista, não seriam humanos de consciência paralisada?\"\n\n**Resposta de Meishu-Sama:** \"O Daijo acarreta o mal inevitavelmente.\n\nMesmo no que eu faço, os médicos e vendedores de adubo ficam em apuros, mas não há o que fazer.\n\nNão é que a pessoa Daijo seja 'Yarite' ou ousada.\n\nComo se apoia em Deus, ousadia (*Daitan*) ou timidez (*Shotan*) são a mesma coisa.\n\nMuitos acham que eu sou muito ousado, mas não é nada disso.\"\n\n---\n\n# Tornai-vos Daijo \\- 2 (Orig.: 大乗たれ　２)",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title": "天皇制",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "天皇制の在り方",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「天皇制の行方、皇族としての考え方を御教え下さい。」\n\n**明主様御垂示**  \n「これはいうと誤解の憂いがある。悪いと右翼の人など教団を誤解する。善いと言うと、民主々義に反する。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "自由主義",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "自由主義の本義",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自由主義の本義について。」\n\n**明主様御垂示**  \n「自由主義といっても無軌道な自由主義ではいけない。\n\n自由主義には有限自由主義と無限自由主義とがある。\n\n無限自由とはなんでもかでも自分の自由にするという悪性的のものであり、有限自由はある範囲があって、その枠を越えないことでこれが本当の正しい自由主義である。\n\n故に無限自由主義によって破滅した人は古来その例に乏しくない。\n\nそうして自由と運命とはよく似ている。\n\n例えば秀吉は日本で関白になるのが運命の限度であった。\n\n朝鮮出兵をしたのはその限度を破ったことになる。\n\nヒトラーでもドイツだけ治めていればよかった。\n\nドイツの統治が彼の運命の限度であった。これもその運命を突き破って滅びた。\n\n大本教の出口王仁三郎氏のごときもやはり運命を突き破ろうとしたために失敗したが、それがなければ今はすばらしいものになっていたであろう。\n\nナポレオンのごときも「わが辞書に不可能の文字なし」などとうぬぼれの極、大失敗した。\n\n徳川家康などはその分をよく知っていたから長く続いたのである。\n\n人は自分をよく見究めなくてはならない。\n\n人間は調子よくゆくと慢心する結果、運命を破るのである。\n\n日本も軍閥時代は個人の有限自由までも圧迫した。\n\nそれがアメリカの手により開放されたしだいである。\n\n故に真の自由主義とは、他人の自由を尊重し合うことである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "自由主義",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "利他主義が本当",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近、家族制度が変化しましたが霊界も変わるでしょうか。」\n\n**明主様御垂示**  \n「家族制度が変わってもたいしたことはない。いままでは家長が一人でいばっていた。これは間違いですよ。」\n\n**信者の質問**  \n「どうも最近は外国のまねをして困ります。」\n\n**明主様御垂示**  \n「外国の通りするんなら大いに結構です。\n\nが、悪い所だけまねしてしまう。\n\nいまの指導者も危いからうっかりできません。\n\n財産もこれから公平に分配されるようになるが、そんなことでもし仏が怒るなら怒るほうが悪い。\n\nいままではあまりひどすぎましたからね。\n\n自由主義もいまのはただ自分だけの自由主義です。\n\n本当は他人の自由主義も尊重してやらねばいけない。そうでしょう。\n\nだから自分の自由には程度がある。\n\n若い人が親兄弟の自由を尊重しないのは間違いです。\n\n自由主義というのは、ある程度楽ですが、またある程度は窮屈ですよ。\n\nだから浅い考えだと困る。\n\n結局自分一人だけよくなろうということがいけない。それが争いの本です。\n\n今度の侵略戦争も日本にとっては自由主義です。\n\nしかし朝鮮、満州などやられたほうは迷惑です。\n\nですからむしろ利他主義が本当です。まだそこまで人類は行ってないんです。\n\nいまの政界は我利我利亡者（がりがりもうじゃ）が集まっている。\n\n社会党もあわよくばまた政権を握ろうとしている。\n\nこれは今度は自由党にゆずるべきです。\n\nいろいろと理屈を考え出してはツベコベ言ってる。\n\n文化の段階まで行ってない証拠です。\n\n芦田にも今度は愛想がつきました。なにしろ、よしだ（吉田＝善）あしだ（芦田＝悪）ですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "自由主義",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "宗教に自由はあるか",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Palavras de Abertura da Religião \\- Sobre o Nascimento da Sekai Kyusei Kyo",
      "content": "「世間一般の宗教観は、宗教というものは、非常に自由がないように思い、窮屈を恐れて触れない者も相当あるようである、\n\nところがこれは大きな誤りで、こういう誤りの原因は全く既成宗教の中の小乗信仰に因るのである、\n\n小乗信仰は難行苦行と禁欲主義を実行する事によって、魂が磨け悟道に徹するという建前であるから、\n\n吾々からみると一種の宗教地獄に落ちるのである、\n\nこれは何によって起ったかというとその信仰の本尊である神仏に力が足りないからで、\n\n本来なればその本尊の御光によって左程苦しまずに悟りを得、安心立命の境地になるのが本当である、\n\nとすれば、小乗信仰は自力であり、大乗信仰は他力という事になる。\n\nそしてこの小乗道は印度のバラモン宗から起った物である。\n\n以上によっても分る通り、小乗信仰は自由がなく、大乗信仰は無碍（むげ）の自由がある訳である、\n\nといってただ単なる自由ではない、叡智が働かなければ我儘的自由となる危険がある、\n\n真の自由とは他人の自由を尊重する事であるから、\n\nそこに自らなる限度がある、いわゆる一定枠内の自由で、この自由こそ真の自由である、\n\n何となれば他人にいささかでも障害を与えるとすれば気がとがめる、不愉快であるから、\n\nそこに天空海闊的の気持にはなり得ない、\n\nどうしても他人に愉快を与える事によって自分も愉快になる、これが真の自由である事を知るべきである。」\n\n---",
      "content_ptbr": "**(Fonte: 4 de fevereiro de 1950\\)**\n\n\"A Nihon Kannon Kyodan, fundada como pessoa jurídica em 30 de agosto de 1947, e a Nihon Miroku Kyokai, fundada da mesma forma em 30 de outubro de 1948,\n\ndesta vez dissolveram-se voluntariamente e, sob uma nova concepção que funde ambas as organizações em uma só,\n\nneste dia 4 de fevereiro, dia do Risshun (Início da Primavera), fundou-se e surgiu a Sekai Kyusei Kyo (Igreja Mundial do Messias) conforme o título.\n\nIsto tem um significado extremamente grave e, claro, deve-se à profunda Vontade de Kami, não sendo intenção humana, o que é desnecessário dizer agora.\n\nÉ porque entramos finalmente no período de transição da Noite para o Dia no Mundo Espiritual, que nós sempre pregamos.\n\nIsso também significa, em uma palavra, o Butsumetsu, pois a salvação do Budismo é durante o período da Noite, como sempre dizemos.\n\nCom o desaparecimento da Noite, ocorre a transferência e o avanço da Salvação de Kanzeon Bosatsu.\n\nConsequentemente, é óbvio que a atuação de Kanzeon Bosatsu torna-se a atuação do Messias (Kyuseishu).\n\nOu seja, Kanzeon Bosatsu, que era um Keshinbutsu, retira aqui a Sua máscara e torna-se a atuação de Kami, que é Sua Verdadeira Entidade.\n\nComo descrito acima, visto que o Mundo Espiritual torna-se Dia, ao transferir-se isso para o Mundo Material, é natural que a cultura da Noite torne-se desnecessária e pereça, restando apenas o que é útil.\n\nNão é só isso; visto que houve um acúmulo não pequeno de pecados e impurezas da humanidade devido à longa era de trevas,\n\numa ação de limpeza deve ser realizada. O que chamei acima de 'coisas desnecessárias que devem perecer' refere-se a isso.\n\nE, ao mesmo tempo, inicia-se a construção da cultura do Dia. A que se refere tamanha reviravolta sem precedentes?\n\nÉ, em absoluto, o programa de Kami determinado desde milhares, não, dezenas de milhares de anos atrás.\n\nOu, usando outras palavras, ocorrerá uma destruição e criação em grande escala mundial.\n\nAh, agora que estamos encontrando tal período grave, devemos saber de que forma se manifestará o Grande Amor de Kami.\n\nOu seja, como concretização disso, tudo será decidido entre o que perece e o que sobrevive.\n\nNo entanto, embora o acima seja inevitável, a Graça de Kami, desejando salvar nem que seja uma pessoa a mais daqueles que pereceriam,\n\nescolheu um representante de Kami e faz com que ele realize a Grande Obra de Salvação.\n\nE como o que é operado como órgão para o cumprimento dessa missão é esta religião, deve-se dizer que a missão desta religião é realmente grande.\n\nNeste sentido, a atividade neste momento em que se aproxima o período final deve ser algo a ser observado com atenção.\n\nComo resultado, o Paraíso Terrestre que nós preconizamos deve ser o objetivo final.\n\nEu, até agora, sob o título de Conselheiro, realizava a Dispensação (Keirin) estando, por assim dizer, na sombra (nos bastidores).\n\nMas como o trabalho de base finalmente ficou pronto, passamos aqui para a atividade superficial (aberta).\n\nFalando diretamente, chegou a hora de subir ao palco principal.\n\nConsequentemente, em todos os aspectos, não apenas a forma organizacional, mas também a forma de atividade nascerá nova, é claro.\n\nE, como está no Norito, Kanzeon Bosatsu, Komyo Nyorai, Messias e Miroku no Kami, embora os nomes sejam diferentes, são o mesmo Espírito Divino; portanto, a raiz não muda.\n\nPor assim dizer, a esfera de atividade do Espírito Divino se expande conforme o tempo.\n\nPortanto, quanto à Imagem Divina (Goshintai) e ao Ohikari, até certo tempo não há problema em mantê-los como estão.\n\nAinda há várias coisas que desejo anunciar, mas como a programação é anunciar gradualmente conforme a mudança do tempo, por ora paro por aqui.\n\nPor último, devo dizer que, até agora, como era a atuação de Kanzeon Bosatsu, era, por assim dizer, oriental.\n\nNo entanto, devido à urgência do tempo, é imperativo salvar toda a humanidade através de um grande salto.\n\nSendo assim, há a necessidade de expandir mundialmente; eis a razão do nome Sekai Kyusei Kyo.\n\nOutro ponto é que Kanzeon Bosatsu realizava uma salvação indiscriminada de bem e mal.\n\nMas agora que o Paraíso Terrestre aproxima-se diante dos olhos, tornou-se necessário distinguir o bem e o mal, cultivar o bem e destruir o mal.\n\nÉ o chamado 'Aku no todome' (golpe final no mal).\n\nConsequentemente, a força da salvação também deve ser decisiva.\n\nEssa força é o Daishin-riki (Grande Poder Divino) que o Messias brande.\n\nAh, chegou o tempo que deve ser celebrado.\"",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title": "自由主義",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "苦集滅道道法礼節",
      "publication_title_ptbr": "",
      "content": "「右の題目は、もちろん仏語（ぶつご）であるが、この意味は現在においてもよく当はまるから、それを解説してみよう。\n\n苦集滅道（くじゅうめつどう）とは読んで字のごとく、苦が集まる、すなわち苦しみが多いと道が失われるという、\n\n人間誰しも苦しみが余り多いと自暴自棄になるばかりか背に腹は変えられない式で、\n\n道に外れる事をするようになるものである、\n\nよくいわれる事だが、泥棒にも二種類あって、本当にズルイ奴と、貧に迫って悪いと知りつつも、苦し紛れにやる者とがある。\n\nまた闇の女でもそんな事をせずともよいのに、好んでする者と、切羽（せっぱ）詰（つま）って嫌々やるものとの二種があるのも同じである。\n\nこの弱点を利用して宣伝するのが、彼の共産主義である。\n\n従って政治の理想としては、困る者、苦しむ者を作らないようにする、\n\nそれが犯罪を減らし、社会の秩序を保つ上に、最も根本方策である。\n\n恒産あれば恒心ありという言葉も、よくそれを表わしている。\n\n本教の理想である病貧争を無くすという事も、それ以外の何物でもない、\n\nとしたら何よりもまず健康が原（もと）であるから、健康人を増やす事こそ問題解決の鍵である。\n\n次の道法礼節であるがこの事も現代によく当はまっている、\n\n道法とはいうまでもなく道であり法であって、\n\n道とは道理に叶う事で、道理に外れるために人間同士の悶着（もんちゃく）や、家庭の不和、社会秩序の紊乱（びんらん）となるのである、\n\n法とは人間が作った法律のみではなく、神の律法もあって\n\nこれは目には見えないが、絶対犯す事が出来ない、\n\n人間諸々（もろもろ）の災は、ことごとく神の律法を犯すための刑罰である事を知らねばならない、\n\n実はこの刑罰こそ人間の法律よりも恐ろしいと共に、絶対免れる事は出来ないのである。\n\nもちろん、死刑もあるのであって、それが災害による死、病死等すべて神律を犯したための刑罰死である。\n\nそうしてあらゆる物にも法がある。\n\nすなわち法とは一切の規準であり、秩序である。\n\n判り易く言えば、人間の為すべき事、考うべき事はチャンと決っておって、\n\n例えば政治家は政治家、教育家は教育家、宗教家は宗教家、芸術家は芸術家、官吏でも、商人でも、医者でも、男でも、女でも、いかなる人間でも、\n\n為すべき事、為すべからざる事は、一定の法則があり、\n\nそれを守る事によって順調にゆき、栄えるのである。\n\n昔から法（のり）を越えるなというのもその意味である。\n\n次の礼節、であるが、これこそ現代人には最も適切な言葉である、\n\n特にこの点昔の人よりも大いに低下している、\n\n私は日々多くの人に会うが、真に礼節を弁（わきま）えているものは十人に一人もないといってよかろう、\n\nしかし何と言っても信者諸君は一般人とは区別がつく程よいには良いが、\n\nただ信者同士接触の場合、まだ物足りない点が見えるので、今一層向上して貰いたいのである。\n\nしかし現在のような煩雑（はんざつ）な社会生活では、思う通りの礼儀は行われないから、ある程度は致し方がないとしても、\n\n注意すべきは民主主義の履き違いから、若い人達には、上、中、下、無差別式の考え方の者がよくあるが、これは困ったものである。\n\nなるほど昔のような士農工商的の差別主義も間違っているが、今のような悪平等的行過ぎも間違っている。\n\n特に遺憾でならないのは学校教育のやり方である。\n\n余りに自由主義のため、放縦に流れ、師弟の差別さえないのをよく見受けるが、\n\nこの点教師たる人も大いに考慮の余地があろう。\n\nもちろん昔の軍隊式も困るが今のズンダラでも困るのである、\n\n要は偏（かたよ）らないでよく程を守り、中性が肝腎で、\n\n教育の方針もここにもってゆかなければならない事は言うまでもない、\n\n礼節という意味はそれであって、既に古人が喝破しているのであるから、\n\n現代人としてもそれに愧（は）じないようにすべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "自由主義",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "優しさと奥床しさ",
      "publication_title_ptbr": "",
      "content": "「およそ現代の人間を観る時、最も欠除しているものは、優しさと奥床しさであろう。\n\nまずここでは本教を主としてかいてみるが、例えば自分の信仰がどれ程進み、身魂がどのくらい磨けたかを知るには一の標準があって、これは左程難しい事ではない、\n\n何よりも人と争う事を好まなくなり、優しさが湧き奥床しさが現れる、\n\nこういう心と態度になるこそ磨けたとみてよく、この点最も信仰の価値を見出すのである、\n\nそのようになった人にして一般から好愛され、尊敬され無言の宣伝となるのである。\n\nところが、今日の世の中を見ると、右のような優しさと奥床しさが余りに欠けている、\n\nどこを見ても人に対しアラ探し、憎悪、咎（とが）めだて等まことに醜い事が目につく、\n\n特に現代人の奥床しさなど無さすぎるといっていい、何事も利己一点張りで露呈的で理屈がましく、人から嫌われる事など余り気にかけないのは、\n\n自由主義が行過ぎ我儘（わがまま）主義になったと見る外はない、\n\n最も見苦しいのは、他人の事となると暴露的で、排斥主義で、人情の薄い事はなはだしい、\n\nこのような人間が殖えるから社会は暗く、冷たく人生の悲観者が益々殖えるという訳で、\n\n近来自殺者の多いのもこんなところに原因があるのではなかろうか、\n\nゆえに真の文化社会とは、英国の紳士道や米国の博愛主義のごときを奉ずる人々が殖え、\n\n社会道義がよく行われる事によって気持のよい住みよい社会が生まれるのである、\n\nそうなった社会こそこの世の天国としたら、天国はまことに手近いところにあるのである。\n\nまた別の面からみる時、今日観光事業が国策上最も緊要事と叫ばれているが、\n\nなるほど物的施設も大いに必要ではあるが、外客に好感を与える事は、より以上の必要事であろう、\n\nというのは外客に接する場合、優しさ、奥床しさと清潔のこの三つが揃う事で、\n\nこれこそ一文の金も要らない外客誘致の最も有力なものとなろう、\n\nそうしてこういう人間を造るその根本条件は何といっても信仰であって、本教はその方針のもとに邁進しつつあるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "自由主義",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "ニーチェの永劫輪廻",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ニーチェの永劫輪廻の思想は誤れるものでしょうか。」\n\n**明主様御垂示**  \n「ニーチェの基本の思想は本能主義で、これは危険である。\n\nいい所もあるが、制限するものがないと奔放になる。飛躍的自由主義である。\n\n哲学や文学などは、民主自由主義などを作り出された基礎になった。\n\nニーチェのそれも自由主義を生む基礎になったが、それがそのまま本当のものではない。\n\n輪廻は仏語である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "民主主義",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "今のところアメリカ式民主政治がいい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「独裁専制政治は優れた人の頭脳による政治ができるという長所がありますが、一面独善横暴という弊害を伴うを免れず、\n\nまた多数決による民主政治は衆愚政治に陥る傾向をどうすることもできません。\n\nそしてこの独裁政治と、民主政治の矛盾相剋（そうこく）の悩みや弊害は、国家の政治の上にも、いろいろの団体政治の上にも遺憾なく露呈しております。\n\nとすれば、これからの政治は、どうしても神主政治ともいうべき、神様の御意思をお受けして行なう政治になって行くほかないと思われます。\n\nそうすれば、各政党とも駆け引きと議論に終始し、議員の頭数によって決定したことが、はたして正しいことであるかどうかも判らない、というような心配もなくなり、\n\n政党や国会議事堂のようなものは必要がなくなると思われますが、いかがでございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「右は少し極端な考え方である。\n\n英雄政治は専制政治になるから、無論いけない。\n\nやはりいまのところ、アメリカ式民主政治がいいのである。\n\n帰するところ、人民が幸福になる政治がいいのだから、それには専制政治より、民主政治のほうがそれにかなうわけである。\n\n神様の政治というものはない。\n\n人民が神様を信じ、正しい信仰者になれば、今日よりいっそう優れた民主政治になるのは勿論である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "民主主義",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "民主主義が結局勝つ",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Imperador é da linhagem de Banko Shinno",
      "content": "**信者の質問**  \n「朝鮮問題につきまして神様の御見解をお伺い申し上げたいのでございますが、中共やソ連の意向は私たちには分かりませんが、国連軍は休戦したいようです。\n\nそこで困難なことは捕虜の交換問題ですが、中共に帰りたくないと言うのは帰さないほうが・・・」\n\n**明主様御垂示**  \n「そんなことは屁みたいなことです。\n\nつまり米国のほうは民主主義ですから、どうしても民主主義の意味で捕虜の自由に任せるでしょう。\n\nそれを中共では止めるでしょう。そうすると米国は引っ込むわけにいかない。\n\nアメリカの民主主義は中共のために阻まれるから、体面に関わるのです。\n\nところが中共のほうは言うことを聞くと停戦になる。そして戦争をやめるでしょう。\n\nそこでどうしてもアメリカを消耗させなければならない。\n\nそれで屁みたいなことでああいったように延ばしているのです。」\n\n**信者の質問**  \n「民主主義といっても、日々ああいった犠牲を払っているので、それを活かすという・・・」\n\n**明主様御垂示**  \n「いや、負けるのです。」\n\n**信者の質問**  \n「捕虜を返すというのがいけないことなのでしょうか」\n\n**明主様御垂示**  \n「いけないということでなく・・・数万のことだから大したことはないが、そこで本人の意志を政府が押えつけるということは、まったく民主主義に対するたいへんな脅威ですから、アメリカとしてはしようがないのです。」\n\n**信者の質問**  \n「あれ以上は妥協のつけようがないのでございますか」\n\n**明主様御垂示**  \n「すぐつきますが、つければ中共の政府を承認しなければならない。\n\n今もって承認しないところに良いところがあるのです。\n\nそこにいっては英国は腹の底では承認したくないが、承認したのは、支那の権益が非常に影響するのです。\n\nそうでなければ香港なんかすぐにやられてしまいます。\n\nというのはこういう政策というものは英国に力がないからです。\n\nやっぱり今までは弱肉強食時代ですから・・・。」\n\n**信者の発言**  \n「しかし民主主義をやり抜こうということは立派なことでございますので」\n\n**明主様御垂示**  \n「立派です。」\n\n**信者の質問**  \n「最後は御守護をいただけますのでございますか」\n\n**明主様御垂示**  \n「それはそうです。民主主義のほうが正ですから御守護をいただけます。\n\nその代わり一時は苦しむことはあります。\n\nしかし結局勝つことになります。勝たなければ世の中は崩壊してしまいます。\n\n正義はどんなことをしても蹂躙（じゅうりん）されないから世界というのはいいのです。\n\nもし正義がちょっとでも勝たなければ、世界というものは崩壊してしまいます。たいへんなものです。\n\nだからキリストだって、正しいから自分の身が滅びてまでやっぱり世界を何するだけの力を現したのです。\n\nだから人間は正義が・・・これは形だけではありません。\n\n正義というものを打ち通そうという信念だけが人間の値打です。\n\nそれの強いほど人間の価値があるのです。\n\nそれがなくして、ご都合主義や打算主義の人間は形だけです。骨のない人間です。\n\n今はほとんどそういう人間ばかりと言っても良いでしょう。そこで人間の骨です。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1952\\)**\n\n**Meishu-Sama:** \"E antigamente, afinal, era a ditadura militar, então não podiam exercer o verdadeiro braço.\n\nHavia a ditadura militar e, outra coisa, a disputa de facções do Imperador.\n\nIsso as pessoas não sabem muito, mas influenciou muito.\n\nPor exemplo, o Incidente de 26 de Fevereiro. Aquilo foi uma conspiração.\n\nA raiz daquilo era a facção dos Tokugawa derrubar o Imperador atual e voltar ao Xogunato Tokugawa original... a forma seria diferente, mas torná-lo força Tokugawa.\n\nPosso dizer agora, mas vocês não devem saber muito. Colocaram o Príncipe Chichibu como cabeça.\n\nE era a política de isolar o Imperador.\n\nEntão, como Ministro da Casa Imperial do Imperador, Tsuneo Matsudaira... essa pessoa saiu do segundo Xogum.\n\nO ancestral é Tokugawa. A casa Matsudaira é... o segundo Xogum tocou numa serva... falando detalhadamente, filha de um vendedor de tofu, e teve um filho ali; em suma, o ramo do segundo Xogum é a casa Matsudaira. Também linhagem Tokugawa.\n\nEntão, o Sr. Tsuneo Matsudaira era Ministro da Casa Imperial, e a filha dele, Setsuko-san, era a Princesa Chichibu; e o Príncipe Takamatsu tinha a Princesa Kikuko (também ligada aos Tokugawa).\n\nAssim, aumentando gradualmente a força dos Tokugawa, e fazendo o lado do Imperador ficar assim, tentaram fazer de um golpe só; isso foi o Incidente de 26 de Fevereiro.\n\nNo entanto, o lado de Kami não permitiu.\n\nIsso é, como escrevi certa vez na história do Japão, linhagem de Susanoo no Mikoto; e a linhagem do lado do Imperador é a linhagem colateral de Amaterasu Omikami.\n\nO lado de Banko Shinno. Por isso, este é um lado pacífico.\n\nE o lado de Susanoo no Mikoto gosta de guerra. Gosta de política de força armada.\n\nE a Era dos Guerreiros do Japão é toda dessa linhagem. Por isso essa disputa é a história do Japão.\n\nOu seja, a linhagem do Imperador Jimmu e a linhagem de Okuninushi no Mikoto da Dinastia de Izumo disputaram, e isso continuou. E o último foi a Casa Tokugawa.\n\nComo foi derrotada pela linhagem Tenson, a manifestação da tentativa de recuperar isso novamente foi o Incidente de 26 de Fevereiro.\n\nE nos militares também havia essas duas facções. A Marinha apoiava o Imperador, e o Exército levantou o Príncipe Chichibu.\n\nPor isso, se não houvesse a guerra desta vez, essa disputa estaria continuando.\n\nEntão, para fazer a guerra, se o Príncipe Chichibu ficasse bravo seria complicado, então reprimiram o Príncipe Chichibu. Alegando doença... na verdade não era doença.\n\nE no lado dos militares também havia duas facções; como falharam no Incidente de 26 de Fevereiro, não podiam se impor tanto, então o outro lado fez tudo, empurrou o Príncipe Chichibu, e a guerra começou.\n\nEsta é a história secreta da Guerra do Pacífico. História oculta. Mas a raiz é Kami.\"\n\n**Pergunta do Fiel:** \"Não entendo o significado espiritual...\"\n\n**Meishu-Sama:** \"Não dá para entender. No fundo disso, também há vários significados de Kami fazendo o Kami Correto e o Kami Maligno lutarem.\"",
      "has_translation": true
    }
  ]
}