{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 6,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 10,
      "title": "時期を待て　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "お道を理解できない信者は放っておき時期を待つ",
      "publication_title_ptbr": "",
      "content": "人を悟らせるとか裁くとかいうことは僭上の沙汰\n\n**信者の質問**  \n「講習生が判らないときは・・・」\n\n**明主様御垂示**  \n「時を待つのがよい。\n\n人間が判らせるのではない。\n\n人が人を悟らせるとか、あるいは裁くとかいうことは僭上の沙汰です。\n\n判るように言うべきことだけ言って、あとはその人の自由に任せたらいいのだ。\n\n判らない人はほおっておいて時を待つ。\n\nそして神様にどうか早くあの人が判るようになりますようにと祈ったらいいんです。\n\n第一、人に判らせようなどとしていてもその人自身判っちゃいないんだから。\n\n私の弟子はいまたくさんいるが本当に判っている人は一人もありはしません。\n\n私だって判らせたいと思うことはいろいろあるが、まだ時期でないから黙っているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "時期を待て　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "救われる時期は神秘で難しい",
      "publication_title_ptbr": "36\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 2 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "**信者の質問**  \n「一般に無神論者と言われている中にも、先祖祀りということはしている所はありますが、どうもお蔭をいただけません。\n\nそういう人達をこのお道にお導きする方法を御教えお願い申し上げます」\n\n**明主様御垂示**  \n「別に方法というのはありません。\n\nなぜかというと、導くということは導かれるというそういう人が機会を与えられた場合に、話を聞くとか、こっちの新聞を見ればそれでよいのです。\n\nあとは心配しなくてもよいのです。\n\nなぜといって人によって時期がありますから、その人が救われる時期が来ないと、いくら言っても駄目です。\n\nその時期というのは非常に神秘なもので難しいものです。\n\n例えば木なら木として、幹があって枝がありますが、幹が救われてから次に大枝、小枝、葉というのが順序です。\n\nですから幹が救われて、次に葉を救おうとしても、それは順序が違うから、そうはゆきません。\n\nそこでメシヤ教の人は、私は根です。幹部の人は、幹の人は今はちょっと言えませんが、大枝のほうでしょう。\n\n大枝が救われて小枝が救われて行くのです。\n\nそれを放ったらかしておいて葉を救おうとしても、それは順序が違っているから救われません。\n\nそういう時期が来れば、喜んで話も聞くし御神書も読みます。\n\nだから分からないのはまだ時期が来ないのです。\n\nだからスラスラ行くのは時期が来たなと分かるし、割合に骨を折るのは時期が来ないのです。\n\nそれからこの間も書きましたが、滅びる人と救われる人とは決まっているのです。\n\nですから滅びる人はいくらやっても駄目です。\n\nだからさっきの「食道が悪くて、噴門からどうとかする」というのは、もう救われない側になっているのです。\n\n救われるのなら、そうならないうちにチャンと信仰にはいっています。\n\nですからそういう人を救おうとしても無駄というものです。\n\nそれは別に難しいことはないので、見分ければよいのです。\n\nこの人は救われるか、あるいはもう駄目な人かということはすぐ分かりますから、\n\nどっちかというと、楽にスラスラと行く人は時期が来て救われる運命にある人です。\n\nそれから楽に行かないのは救われないほうです。\n\nこの間の論文に書いてありますが、救われない人がすっと多いので、救われる人は十人に一人はないくらいなものです。\n\n最初は誰でも救われると思ってやりますが、救われない人を一生懸命にやるために、救われる人のほうが疎かになり、それがたいへんな間違いです。\n\nそういうことを見分けるのもその人の智慧証覚が向上していれば見分けもつきます。\n\nですから智慧証覚を磨けばその判断力がつくのです。\n\nそれで智慧証覚の磨けた人は、人から質問を受けても正確に返事ができるから、一般の人も早く信仰にはいるというわけです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de julho de 1953\\)**\n\n\"Numa igreja cristã de Tóquio, ouvi de um pastor de lá que 'a regra é não aceitar na igreja quem tenha o mínimo de erro, e escolher apenas pessoas puras para entrar na igreja'.\n\nEntão eu disse: 'Se são pessoas tão admiráveis, não há necessidade de colocá-las na igreja, não é?\n\nTornar pessoas más em pessoas admiráveis não é o trabalho da religião?'.\n\nEle disse: 'Essa é a lógica verdadeira, mas como o meu lado é assim, não tem jeito'; mas isso está muito errado.\n\nNeste mundo terrível onde os maus proliferam (*bakko*) até agora, os maus também existem como uma ferramenta.\n\nE também, pessoas como limpadores de fossas e lixeiros são necessárias na sociedade.\n\nPortanto, não adianta detestar isso.\n\nExiste o ditado 'controlar o mal com o mal'; a polícia e os juízes são bastante maus.\n\nHá alguns que parecem piores que os bandidos, mas acho que, afinal, se não for nesse nível, não conseguem derrotar os bandidos.\n\nPortanto, é o mal necessário.\n\nNa fé também há a fé Daijo, Shojo e Chujo (Veículo Médio).\n\nDistinguir o uso disso é muito difícil.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "時期を待て　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "結婚の迷",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自分でどうにもならない事は惟神にせよとの事ですが、努めてそのようにしようとしてどうしても忘れられないと言う事は、邪霊に敗けているのでしょうか。\n\n惟神にそうなるのと、邪霊に敗けてそうなるのとどう違うでしょうか。御垂示御願い申し上げます。」\n\n**明主様御垂示**  \n「これは一概に決める事が出来ぬ。\n\n絶対の一人であるとすれば、いずれは夫婦生活をしなければならぬ。\n\n反対者があったりなどするのは、時期を待つより外ない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "時期を待て　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "性的満足の得られぬ場合も時期を待つ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦間においてそのいっぽうが病質や障害者のため性的満足の得られぬ場合はいかにいたしたらよろしいでしょうか。またその場合の離婚は差し支えないでしょうか。」\n\n**明主様御垂示**  \n「それは主人に罪がある。\n\n慎しんで罪の消えるまで待つことです。\n\nそれはちょうど懲役に行ったようなものです。\n\n刑務所に入ってしまえばそういうことはできないでしょう。・・・\n\nしかし許されることをあまり期待してはいけない。\n\nこれを徹底して話もできるがここではどうも・・・\n\n議会でも秘密会があるようにいつか小人数のときに話しましょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "時期を待て　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "我慢して時期を待てば駄目亭主と離婚できる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦、親子などの間で、ある人が他の人の犠牲になることがよくありますが、\n\nこのような「人間関係の犠牲」ということはどのように判断いたすべきでございましょうか。」\n\n**明主様御垂示**  \n「ちょっと抽象的で判りにくいが・・・」\n\n**信者の質問**  \n「生活能力もなく頼りにならぬ実に永い間仕えた妻がついに耐えられなくて別れてしまったという場合でございますが・・・」\n\n**明主様御垂示**  \n「それはね、その妻に犠牲になるだけの罪があるのです。\n\nだからある時期まで待つべきです。\n\n我慢して待っていれば自然に神様が主人と別れるようにしてくれるのです。\n\nその場合、信仰心があるとその間の苦しみも軽いし、またその時期も早く来るのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "時期を待て　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "時期を待てばうまく離婚できる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「異性の双生児（両性共健在）で本年三十九才の女子、昨年三人目の後妻として嫁ぎましたが、婚家との折合悪く、毎日不快な日を送っています。\n\n本年八月入信致しまして本人は観音様にお縋りして、何とか神様の御用をしたいと以前より一層婚家を嫌います。\n\n婚家の方では三人目の妻で、今度離縁すれば後へ来てくれる者がないと言う気持か、不満ながら離縁もしません。\n\n本人は「離縁して欲しい、何とかその家を出たい」と申します。\n\n入信を導いた者として、いかに致せば円満で御座いますでしょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「無理はいけない。時を待てば、神様が無理なく離れるようにして下さる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "時期を待て　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "夫の不倫も時期を待つ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自由恋愛、見合結婚をめぐり、ラジオ、雑誌等にて適、不適が論ぜられております。\n\n新人は自由恋愛結婚を喜び、昔堅気の人はこれを嫌う傾向があります。\n\nしかしいずれも産土神の御取持ちだとすれば文句等あり得ないのですが、\n\n自由恋愛結婚は結婚後どうも調子がよくないようであります。\n\n近頃は特に自由恋愛結婚を望み、親に叛いて結婚している人達がおりますが、これらも産土神の結合させたものでしょうか。」\n\n**明主様御垂示**  \n「簡単にはゆかぬ。これも恋愛と見合結婚の場合と神様は両方扱う。\n\n前世愛し合ったものが恋愛が遂げられぬ場合執着が残っている。\n\n今生に生れてたまたま会うと成功させようとして両方が熱烈になる。\n\nこういう恋愛は無軌道的になる。\n\nこれも産土神または正守護神が執着を除らすためある期間許す。\n\nある時期へゆくと熱がさめる。執着が除れる。それで割合にうまくゆかぬ。さめてしまうのである。\n\nまた、産土神が決めた相手が違う場合もある。それで別れる。\n\nであるから見合の方は永久的の方が多い。\n\n前世の因縁によるのであるからどっちともいえぬ。\n\nであるから神様に任す事でよい。\n\n夫婦になると、中途において亭主が愛する女が出来たり、妻は愛人、不純な男が出来る場合もある。\n\n結婚してから前世の執着が残ってる事があると無茶苦茶になる。\n\n他から見て不道徳だが、本人は夫に済まなくともそうはゆかぬ場合がある。\n\n熱が冷めると大抵元へ戻る。\n\nそれを人為的解決をしようとすると悲劇が起る。\n\n結局、時期を待つと案外うまくゆく。その苦しみにより魂が磨けてくる。であるから時期を待つのが一番最良である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "時期を待て　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "神様が未信者を使って妨害活動をさせることもある",
      "publication_title_ptbr": "",
      "content": "「すべて時期と順序がある。\n\n反対によって神様がちょっと止める事がある。\n\n非常に反対のあるのは神様がやってる事がある。\n\n神様はとても深くて、人間に判断のつかぬ事がある。時が経つと判る。\n\n思うように行かなかったり故障が出る時はそういう事を思ってよく考えてみる。\n\n道場の普請でも、今二ケ月で出来る訳はない。それが一ぺんに出来る。時期が延びていたのである。\n\n人間は早過ぎたり・・・神様が早かったりする。ただ、延びると一ぺんになる。\n\nただ、物が出しぬけに行く事はない。最初ボンヤリしていたのが次第に濃くなり、段々見えてくる。\n\n先の事があまり早く判ってもいけない。\n\n私は人の心が判り過ぎた。最初これはいいと思った。\n\n次には人が来ても、口をきくのもイヤで、これは困ると思った事がある。\n\nやはりあまり判ってはいけない。判らぬ所に味がある。\n\n人はよく忘れっぽくていけないと言うが、大隈氏は「忘れる人は羨ましい、自分は悪い事迄覚えてる」・・・と言った。\n\nまた、霊の見える人など、悪魔や動物や苦しんでる霊など見える人があって、気味悪くて仕様がないそうで、これも善し悪しである。\n\n必要の場合見えるのはいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "時期を待て　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "明主様の御神業と時期",
      "publication_title_ptbr": "",
      "content": "「それで建築ばかりでなく、あそこに行って、みんな見て分かるでしょうが、今道路を作ったり木を植えたり、いろいろやってますが、それは二、三度行って、三十分か一時間まごつけばすっかり分かるのです。\n\nだから考えたり迷ったりすることは、ほとんどないです。歩くうちにチャンと分かるのです。\n\nこれは自分でも始終不思議に思ってますが、それがまたおもしろいのは、時期時期に応ずるのです。\n\n必要な時期が来るとすぐに分かるのです。時期が来ないうちは、なかなか分からないのです。\n\nヒョッと見て分からない時は、これはまだ時期が来ないからだと止してしまうのです。\n\n時期が来ているとすぐ分かるのです。\n\nですから、随分難しい所があって、どうしたらよいかなと分からないことがあります。\n\nそういう時は止して時期を待つのです。そうして時期がいま決めなければいけないという時になると、はっきり分かるのです。\n\n今やっている美術館の所から展望台に行く道路ですが、そこのところがふつうはちょっと分からないのです。\n\n非常に急勾配になっているし、どの辺からどういうようにゆくかということが、ちょっと見当がつかないのですが、それがちょうどその時期になってきたので、この間二度ばかり行きましたが、実によく分かりました。\n\nその道ができると自然に無理がなくゆくのです。そういうようですから、神様の仕事というのは実に不思議なような、おもしろいような、変なものです。\n\nなにからなにまでそういう具合で、美術品にしても、こういう物があればよいな、こういう物が来ればよいなと簡単に思ってますが、それも、あれはとても手に入る物ではないと思っているうちに、時期が来るとスラスラと入るのです。\n\nそれで入ってから、これはこういう展覧会をやらなければいけないのだ、ということが分かるのです。\n\nそういうことを話しているときりがないが、それはおもしろいものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "時期を待て　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "明主様の御神業と時期",
      "publication_title_ptbr": "",
      "content": "「今美術館ができる方の土地をいろいろ指図しましたが、\n\nこれは簡単でして、私が二度行って、一回三十分か一時間ですっかり指図しました。\n\n道についても、もう少しするとすっかりできあがるから分かりますが、これはなかなか難しい所でした。\n\nところが行って見ると自然にそういう形になっているのです。\n\nこれは神様は前からそういうふうに準備してあるのです。\n\nですからみんなが、ここにこんな立派な道がどうしてできるだろうとびっくりしてますが、それはそういうふうに地形がそうなっているのです。\n\nだから簡単なものです。\n\nそれから今読んだように、天井の高さにしても、見てちょうどこのくらいの高さがよいというように、すぐに浮かぶのです。\n\nそれはなんということはないので、決まっているようなものです。\n\n高からず低からずです。\n\nそれから柱も太からず細からずで、チャンと出るのですから、なんでもないのです。\n\nそれからまた階段の所の手摺ですが、ああいう形というのは他にないです。\n\nこれなども、どういうふうにしましょうかと言ってきたが、\n\n私も最初はぜんぜん分からないし、考えてもいなかったので、\n\nそこで行ってみると、ああいうふうにチャンとできてしまうのです。\n\nそれでああしたのです。\n\nところが神様の方の仕事というのは、みんな非常に楽で手間がかからないのです。\n\nあの手摺なども実に簡単なものです。\n\nあれなら一番安くできるでしょう。\n\nところが形が非常におもしろいと非常に褒められます。\n\nそういう具合で、不思議と言うよりほかありません。\n\nそうかといって、その時にならなければ出ないのです。\n\n前からその設計をといっても駄目なのです。\n\n私はどうしようかと思っても出ないと止めてしまうのです。\n\nその代わり時期が来るとスラスラと分かってしまうのです。\n\nこういうことも「神は順序なり」で、こういうことにも非常に順序があるのです。\n\nちょうど土地なども、隣の土地がぜひ欲しいと思っていても、どうしても駄目なのです。\n\nというのは、その時は必要がないのです。\n\nところが必要な時になってくると、先方で買ってくれと申し込んでくるようなものです。\n\nそれはおもしろいものです。\n\nですからだいたいのことは前もって見当がつきますが、\n\n少し具体的に細かいことなどは、その時にならなければ出てこないのです。\n\nそういうような具合で、この秋に会館と展望台ができただけでも、世の中が随分びっくりするだろうと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "時期を待て　２",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "明主様にも御神業御開始の時期というものがあった",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昔反対していたような人が来て、もうすこし判るように話してくれていたらということを言っておりますが・・・」\n\n**明主様の御垂示**  \n「そういうこともあるにはあるが、先がもっと判ろうとするほど来ないからね。\n\n指導者の熱意とか頭の働きとか言う点もある。\n\nそれから本人の生ぬるい点もあるし、時節の来ない点もある。\n\n例えば罪があるため、最高の神様にお会いできない場合は、延びますから・・・\n\n一概に良い悪いはきめられない。\n\n時期は恐ろしいもので、私が大本教に入ったとき、甥が中学生で、綾部に行って、川があるのですが、そこに落ちて溺死した。\n\nそれは私の兄の跡取りになるので「お前が大本教に入ったから、あそこに行って死んだのだ。大本教は敵だ」と言うのです。\n\n私も、現実にあったものだから大本をよした。\n\nそれから五年目に綾部に行った。それから熱心になった。\n\nああいうことも私の時期だね。\n\n最初のときは時期が早かった。\n\n五年延ばしてちょうど良かった。\n\nただ早く行くばかりが良いわけじゃない。\n\nその点はいろんな霊的な意味がある。\n\n断定をしないで、おもむろに見て、時を待つということが一番良いですね。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "専従にも時期がある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私はこの御教えを知りましてより、いろいろとたいへんな御利益をいただいておりまして早く専心お道に励みたいと思い、\n\nあれやこれや考えていまの仕事（仕立屋）も手につかずまた生活問題などもあって悩んでおりますが、いかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはやっぱり時期が来なくちゃ駄目ですよ。\n\n専門的に信仰の道に入るのも時期があるんですよ。\n\nその時期がどうして判るかっていうと、時期が来るとだんだん事情が熱して、なにもかも揃って無理がなくなるんです。\n\n無理を通してやったり、反対を押しのけてやったりするのはいけません。\n\nその結果はよくないですよ。\n\nだから、ゆっくりと時期を待つことです。\n\nそうすればちゃんといい時期が来ますよ。\n\nあらゆることにおいてそうですよ。\n\n私の教えなんかも、非常に早く発展するように世間の人は思いますがね、私自身はちっとも早く発展させようなんて焦りはしないんです。\n\n神道で言う「惟神（かむながら）」ですよ。\n\n自然と、事情が熟してそうなって来てしまうんです。\n\nこの「光」新聞だってそうですよ。\n\n○○新聞というのが一つこちらの記事も載せませんかって来たもんだから、載せようかなと思っていたところへ、\n\n今度は、経営難で続かないから一つ設備を買い取って専門的にやりませんかって言って来たので、またたくうちにこうなってしまったんですよ。\n\n私としても、新聞をやりたい、やらなくちゃいかん、て希望は前から持ってましたしね。\n\n私の論文や記事や、それから「お蔭話」も溜まって、「地上天国」だけでは載せきれないで、\n\nなにか他のもので発表したいと思っていたところでね、こんなふうにあらゆる事情が熟しきってるわけで、ただちに発刊ということになったんです。\n\nそういうもんでね、邪魔がなくすらすらと行くようになるまで待たなくちゃいけません。\n\n柿だって青いうちにもいだんでは固くて渋くて、高い所にあるのなんてもぎ取るのに骨が折れますがね、\n\n赤くなって熟して来れば、甘くもなるしちゃんと落ちて来るんです。\n\nなにごともそうでね、よく「苦心惨憺（さんたん）してやれ」って言いますが、苦心惨憺は駄目だって私は言うんです。\n\nあとで駄目なんですよ、それは無理があるからなんです。\n\nなんでもね、楽しんで楽にやれるようにならなくちゃ本当じゃないんですよ。\n\nいままでは「夜の世界」だったために物事に骨が折れたんで、苦心しなくては成功できないって面もあったんです。\n\nところが、これから「昼の世界」になり、地上天国に自分が任する以上、自分が楽におもしろくやれるようになるのが本当なんで、\n\n自分が天国的生活に入りながら人を救うっていうんじゃなければ嘘ですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "専従の時期について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「時期を待てと教えて戴きましたが、自己の経験上の事だけならそれと知り得ましても、特に布教に関した事になりますと、時期いかんが判りません。\n\n勿論その人その人によって相違のあることは申す迄もありませんが、結局は浄まり方いかんが時期を知る、知らぬということになりましょうか。\n\n夜昼転換の重大時に際会して、知ると、知らざる結果はその人の運命に迄及ぼすとしたら、疎かに出来ない問題であります。\n\n神の仕組とのみ解して、平然たり得ないという事も考えられます。\n\nこの問題に付きまして具体的に御教示下さい。」\n\n**明主様御垂示**  \n「この人の考え方は時期を待たぬからである。機が熟していない。\n\nすべての事情はそういう風になっている。\n\n例えば、去年税金問題で本教は急に世の中へ知れた。そして世は注目し始めた。\n\nそれで税金以外の運動など書きたてた。\n\nそこでこちらは今迄考えていた事をドシドシ始めた。\n\n即ち新聞、雑誌、単行本を出し、表面的に宣伝を始めた次第である。\n\nそれが風雲に乗るとか時期を掴むとかいう事になるのである。\n\n個人としても、入信させようとしたり、また自分の仕事をやめ大いに救いの道一方にしようかと思って迷う。\n\nその中時期が来るとあらゆる事情がそうしなければならぬ事になる。\n\n（そこで転進すればよい）\n\n（私など、先に実業をやったが、無理にすると面白くない・・・うまくゆかぬ。\n\nその時分から時期を待つ事を知っていた。\n\nその中俗世界を捨てて神業一方にせざるを得なくなったのである）\n\n無理をしてはいけない。\n\n反対などあっても、時期さえ待てば神様が良い具合にして下さる。\n\n何かやろうとして故障が起る。するとよしてしまう。\n\n（この土地を手に入れる時など、欲しくて仕様がなかったが先方は売らなかった。二、三年待っていたら先方から売りたいと言って来た）\n\n信仰に入れるにも順序があって、この人を入れてからこの人を入れる・・・その順序を無視してはいけない。\n\n人間は順序をよく間違える。\n\n人間の眼で考えては、その第三の人を入れた方がよいように思うのである。\n\nすべて時期と順序がある。ブツかって来るものは神様が命ぜられたのだからやればよい。\n\nその人に大勢の人を救うだけの資格がないと、いくら焦っても神様は仕事を与えられぬ。\n\nその人相当の力が出て来ると、祖霊が神様の御許しを得、または御命を受けて働く。そこで効果があるのである。\n\n結局は自分である。自分の力をつける事である。\n\n開けぬ時は御本をよく読み、霊を向上さす事である。\n\n決して相手が悪いのでない。\n\n（金光教はそれが極端で、最初二年間位ブラブラ遊んでいて漸く一人出来たなどという。大本教はそうでもないが、天理教は引張るのが好きである）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "家族の反対と専従の時期",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今春、某大学を卒え、今後ひたすらこのお仕事に尽力させていただくべく心掛けておりましたが、\n\n家の反対のため、銀行へ出る傍（かたわ）らお手伝いさせていただいております。\n\nもし時機が参りましたら、すべての反対を押切ってこの道を進む事はいかがなもので御座いましょうか。お伺い申します。」\n\n**明主様御垂示**  \n「反対を押切らなくともよい。\n\n時期を待つと親の方から銀行をやめてやれというようになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "主人の反対と専従",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Não use o nome Kannon-sama",
      "content": "**信者の質問**  \n「一婦人が専門にこのお道をやりたいのですが、主人が理解してくれませぬ。この場合、いかがすべきでございましょうか。\n\n**明主様御垂示**  \n「正守護神がそうされるのであって、専門におやんなさい。\n\nただし、主人が理解せぬと不和になるからおもしろくない。\n\n時期が来ると、ちゃんとよくなるものであるから、気長に時を待って御用をしてることである。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Depois que se tornou Meshiya Kyo, é melhor não usar o nome Kannon-sama?\"\n\n**Meishu-Sama:** \"É melhor não usar mesmo.\n\nDizer que recebeu a proteção de Daikomyo Nyorai-sama é o correto depois que se tornou Meshiya Kyo, mas ao falar com não-fiéis, não há problema em falar sobre as graças de Kannon-sama, etc.\"\n\n# 18.Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu) (Orig.: 観世音菩薩について　１（観世音菩薩の御本体）)",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "息子の専従も時期を待つ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私長男（二十二歳）とともに約一年前教修を受けました。\n\nその長男が三年前より胸部疾患で、観音様におすがりして一心に浄霊をいたし、\n\n今日では元気で通学いたしておりますが疲労しやすく肛門より毎日少量ずつ排膿し痰も少々出る程度でおります。\n\n私はなんとかして本人に積極的にこのお仕事に従事させ浄霊にも出したいのですが学業を捨ててでもお仕事にとび込んでくれるような気になってくれません。\n\n親としての心構えおよび長男の導き方を御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「これは神様にはお任せしておく。\n\n早く判らせようとか、学業をやめさせ神様の仕事をさせようとか焦るのは本当でない。\n\n本人の思う通りにやらすべきである。\n\n自覚すれば本人が進んでやるようになる、その時機を待つのがよい。\n\n信仰は無理に勧めたり強制するのは大間違いである。\n\n「鳴くまで待とう」式が一番で、やむにやまれぬ気持ちで入信すのでなくてはならぬ。」\n\n---\n\n---\n\n家族の信仰反対も時期を待て",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "兄の信仰反対　時期を待て",
      "publication_title_ptbr": "",
      "content": "霊の曇りがある程度除れないと入信できない\n\n**信者の質問**  \n「私は今年五月二十六日入信させていただきました。\n\n末の弟が入隊して間もない昭和十九年十一月、突然喀血し医者の療養五年、病は一進一退のところを\n\nこのお道によりお救いいただき、御守護のありがたさに感謝のほかございません。\n\nそのような御利益をいただきながら、父が心臓弁膜症と腎臓萎縮で昭和二十一年七月死去いたしましたためか、兄が感謝がないのみか、かえって反対であります。\n\n浄霊は勿論一度もいただきませんし、お話を伺おうともいたしません。\n\n永い間家を離れて暮らしたためか、親弟妹とも溶け合って親しく話すことができず、なんとなく心の底に溝があるように感じられます。\n\nいかにいたしたらこのお道のことを解っていただけましょうか。\n\n無理にも御守りをいただくようにしたなればよろしいでしょうか、\n\nそれとも黙って時期を待つほうがよろしゅうございましょうか。\n\n**明主様御垂示**  \n「無論時期を待つのがよい。\n\n決して無理に判らそうとしたり、本人の自由意志を押えつけたりしてはいけない。\n\n信仰はある程度霊の曇りが除れぬと入れぬものである。\n\n浄霊は、特に先方から頼まぬ以上決してすべきではない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "妻の信仰無理解",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昨年五月二十二日、観音様の夢知らせによりお光を拝受しましたが、\n\n終戦時に病んだ胸膜炎が本年二月頃より再浄化を戴いてから、妻との折合悪くいつも家の中でいざこざが絶えず、妻にお光を戴くよう申しても頑として応じません。\n\nこれらは何か祖霊にでも原因があるのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「妻君の方に原因がある。知らん顔している。\n\n強制的などはいけない。時節がある。（原時之助の例）」\n\n---\n\n**明主様御垂示　「夫の信仰反対」**\n\n神様にお任せし、忘れる位にしておく\n\n**信者の質問**  \n「私は観音様の御蔭を戴きまして、光明如来様を主人に打明けず戴きました。\n\n主人はこの信仰を絶対に許してくれません。\n\n早く光明如来様を御祭り致したいと願っておりますが、いかにしたらよいので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「神様にお任せしておけば主人も必ず判る時が来る。\n\n早く判らせようとして焦躁したりなどしてはいけない。\n\n忘れている位にしておく。\n\n二号を持ってる主人など一番判らぬ。\n\n副守は信仰へ入られると、自分の思う事が出来ない。\n\n人には奨めるが自分は信仰しないのはそのためである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "信仰に反対する父親に対しても時期を待て",
      "publication_title_ptbr": "",
      "content": "仏教に熱心な父親が御神体を畳の下に隠した事例\n\n**信者の質問**  \n「私は二年前に入信、昨年十月光明如来様をお祭りして頂きました。\n\n私は七十六歳の父がありますが、大変仏に熱心で、光明如来様は気に入らず、今月二十三日に光明如来様を外して、畳の下へ隠してしまいました。\n\n私は驚いて、教導所へ光明如来様を一時お預かり願いましたが、いかが致したらよいでしょうか。\n\nまた、父を分らせるにはいかが致したらよいでしょうか。」\n\n**明主様御垂示**  \n「光明如来様も仏である。実際は邪神が憑いたのだ。気にせず時節を待ち、お任せするだけでいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "信仰に反対する親に対しても時期を待て",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「本教に入会させていただき一年半になります。親が反対しますがどうしたらよろしいでしょう。」\n\n**明主様御垂示**  \n「そのままにしておいたがよい。\n\n時節が来ぬのであるから、無理に入会をすすめてはいけない。\n\n気長に時を待つのが一番いい。\n\nするといつか祖霊が入信しなくてはならぬようにしてくれる。またこういう点もある。\n\nそれはその人に副守護神が間違った心や行いをさせたりしようとしているのが、\n\nその人が入信すると、そういう間違ったことができぬようになるため入れないように邪魔する場合もある。\n\nまたよく二号や三号をおいている人で、妻君が入信し本人も良いお道だと思っていて入らない人がよくある。\n\nそれは入信すると二号や三号もやめなくてはならぬ。\n\nそれが恐くて入らぬ。そのくせ人には奨める。\n\nそのうち二号三号もおけぬ境遇になり、初めて入信する人もある。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    }
  ]
}