{
  "source_file": "03_3.信仰編_02_幸福を生む宗教.json",
  "part": 6,
  "total_parts": 10,
  "volume": "3.信仰編",
  "theme_name": "幸福を生む宗教",
  "theme_name_ptbr": "Religião que Gera Felicidade",
  "publications": [
    {
      "title_idx": 11,
      "title": "芸術宗教　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "芸術宗教",
      "publication_title_ptbr": "",
      "content": "「人も知るごとく、昔から宗教に対し、芸術は余り関係がないように思われて来たが、それでも日本で芸術の始まりは、まず仏教芸術からであった。\n\nしかし、これははなはだ単純な絵画、彫刻、織（おり）等は元より、音楽的には笙（しょう）、篳篥（ひちりき）、木魚、銅鑼（どら）、のごとき楽器類、読経による声の音律（おんりつ）等であるから、まず原始的と言ってもよかろう。\n\nそれが後になって中国、朝鮮の芸術が輸入され、それに刺戟されて、最初の模倣時代を経て、日本独得のものを創造するようになったので、\n\nしかも近代に到っては、西洋文化の輸入と共に、その芸術も入って来た。\n\n特に明治以後凄まじい勢で欧米の芸術がドシドシ入って来たという訳で現在における日本芸術界は、世界中の優れたものが集まり、消化されて自分のものとし、綜合的芸術が追々作られつつあるのが現状である。\n\nだから日本は、文化のデパートメントと言ってもいいかも知れない。\n\nところで、我　メシヤ教であるが、本教くらい芸術を重視している宗教は外にはあるまい。\n\n否昔からも見なかった、というのは、本教の最後の目的であるところの地上天国は、芸術の世界であるからである。\n\nもちろん地上天国とは病貧争絶無の世界であり、真善美完き世界であるとしたら人間は真理に従い、善を好み、悪を嫌い、一切は美化されるのである。\n\nこの意味において、どうしても芸術を娯（たの）しむようになるどころか、芸術即生活という事になり、非常に発達する、つまり芸術の世界である。\n\nだから私は、芸術に最も関心を持ち、将来大いに奨励するつもりである。\n\nその手はじめとして今造りつつあるのが熱海の地上天国の模型であるから、これが実現した暁、今更のように社会の注目を集め、賞讃を浴びせられるであろう。\n\n否世界的にもそうなるのは必定（ひつじょう）である。\n\nゆえに現在その方針をもって、計画を進めつつあるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "芸術宗教　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "宗教と芸術",
      "publication_title_ptbr": "",
      "content": "「吾らの常に唱うるごとく、神の理想は地上天国を造るにあり、天国とは戦争のない恒久平和の真善美が完全に行われる世界であらねばならないとすれば最も発達するのは芸術である、\n\n昔から宗教は芸術の母なりという言葉もあるくらいで、宗教と芸術とは切っても切れない密接な関係にある事は今更言うまでもない。\n\nところが不思議な事には、古来からの数ある宗教の中でその開祖が芸術に関心を持ったものはほとんど見当らないといってもいい、\n\nただ僅かに宗教人で芸術に意を向けたものは、外国では絵画におけるダヴィンチ、音楽におけるバッハ、ヘンデルくらいのもので、\n\n日本では聖徳太子の仏教美術、空海、行基（ぎょうき）の彫刻等で、中国では宋元時代、日本では天平前後、僧侶にして絵画を能（よ）くしたものが若干あったくらいであるという事は大いに理由がある、それを書いてみよう。\n\n右の原因は全く夜の世界であったがためで、いわばいまだ黎明には程遠いため、天国の準備の必要がなかったからである、忌憚なくいえば地獄の期間中であったからである、\n\n何よりもその表われとして各宗の開祖が、天国的というよりも地獄的境遇にあって、教義を弘通するにも茨の道を開いたその苦難は容易なものではなかったくらいで、\n\n事実天国とか芸術どころの話ではなかったという訳で、\n\n今日まで自分が天国を造るなどと唱えた聖者は一人も無かったと言ってもいい、\n\nしかし時期は明示しなかったが、いつかは天国的理想世界出現の予言はされていた、\n\n彼の釈尊の弥勒の世、キリストの天国は近づけり、日蓮の義農の世、天理教祖の甘露台の世、大本教祖の松の世等々がそれである。\n\nしかるに、吾らは時期いよいよ到れるを知り、天国は今や呱々（ここ）の声を挙げんとする直前である事を、普ねく全人類に告げたいのである、\n\nもちろんそのような誇大妄想ともいえる大企図は人間の力で実現するなどは予想だもつかない事ではあるが、\n\n絶対権威者である神の経綸である以上、その可能は一点の疑う余地はないのである、\n\n何となれば今日神はその力を示すべく幾多の驚くべき奇蹟を顕わし、確固たる信念を吾らに植えつけつつあるからである、\n\nこの事は本教信徒の誰もが体験しつつ、不動の信仰を把握しつつあるに見ても知らるるのである。\n\n以上の論旨の具体化として、本教が最も芸術に力を注ぎ、その手初めとして今、箱根熱海の景勝地に天国の模型を造りつつあるのである、\n\n以上の点を充分認識出来なければ、本教出現の真の意味は理解出来ないのである、\n\nこれを一言にしていえば、今日までの宗教はいわば天国出現の基礎的工作の役目であり、\n\n本教はその基礎の上に天国樹立の役目でありそれを担うべく出現したのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "芸術宗教　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "宗教と芸術",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「今日まで宗教と芸術とはあまり縁がないように多くの人に思われて来たが、私はこれは大いに間違っていると思う。\n\n人間の情操を高め、生活を豊かにし、人生を楽しく意義あらしむるものは、実に芸術の使命であろう。\n\n春の花、秋の紅葉、海山の風景を眺むる時、文芸美術の素養ある人にして、その目を通す時、言い知れぬ楽しさの湧くものである。\n\n我等が理想とする地上天国は「芸術の世界」と言っても過言ではない程のもので、\n\nよく言う真善美の世界とはそれであって、芸術こそ美の現われである。\n\nしかるに今日まで案外閑却されていたのは、いかなる訳であろうか。\n\n昔の高僧は絵を描き、彫刻を得意とし、堂宇まで設計するというように、美の方面に対して驚くべき才能を発揮している。\n\nその中で最も傑出した宗教芸術家としては彼の聖徳太子であろう。\n\n太子の傑作として今も遺っている奈良の法隆寺の建築や、その中にある絵画彫刻等を観る時、\n\n今から千二百年以前に建造されたものとは、到底想像も出来ない素晴らしさは何人も同感であろう。\n\nしかるに一方、粗衣粗食、禁欲的生活をしながら、教法を弘通した聖者名僧も多く輩出したので、\n\n芸術と宗教は甚だ縁遠いもののように思われる事になったものであろう。\n\nこれらは真善はあっても美がないわけである。\n\nこの意味において、私は大いに芸術をこすい鼓吹しようと思っている。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "芸術宗教　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "科学と芸術",
      "publication_title_ptbr": "87\\. Significado Espiritual do Tratado de Paz Japão-EUA (Orig.: 日米講和の霊的意味)",
      "content": "「今日の時世は、何でも彼んでも科学で解決出来るように思っているが、\n\nここにどうしても科学で解決出来ない重要なものも幾つかある。\n\nしかもそれに案外気が付かないらしい。それは何かというと彼の芸術である。\n\n絵画をはじめ幾多の美術工芸品から、文学、音楽、映画、演劇に至るまで、少しの科学性はあるにはあるが、\n\n大体としてはその人の天才、叡智、良心、努力等が綜合し基調となっているのは言うまでもないが、\n\n事実人間社会に芸術がいかに必要であるかは誰も知る通りで、もし芸術なき社会としたら、無味乾燥さながら石の牢屋に入っているようなものであろう。\n\nこの例として私は町を歩く度に感ずる事は、もし両側に商店も、住宅も、ビルも、デパートも、街路樹も、各家の庭木の青い色も見えないで、\n\n監獄の塀のように鼠一色の壁が直線に続いているとしたら、恐らく数丁と歩く事も堪えられないであろう。\n\nというように色彩に富んだ家並の美観や、歩いてる人間のそれぞれ異った顔々、服装や表情、歩き方、流行を凝らした若い男女の目立った姿、年老いた男女も、田舎から出て来たばかりの人達でも何かしらそれぞれの興味は与えられる。\n\nこのように千変万化目に映ってくるので、飽きずに歩ける。そうして都会を離れ汽車やバスに乗っても、窓外から目に飛び込んで来る山川草木、田園風景なども退屈を紛らすに充分である。\n\nしかも春夏秋冬の気候による様々な変化も、心を豊かにしてくれる。\n\n全く、世界は自然と人間の手で作り出される芸術であって、それであればこそ人間としての生甲斐があるのである。\n\nこう考えてくると科学といえども芸術の一部であり、補助的役目という事が分るであろう。\n\nそのように芸術こそ人生とは、切っても切れない重要なものであるのは、余りにも分り切った話である。\n\nこの意味において我メシヤ教は、今までの宗教には見られない程の関心事を持って、芸術を扱っており、奨励している。\n\nとはいうものの単に芸術といっても、上中下の段階がある。\n\n同じ芸術でも低いのになると、反って人間を下劣にし、堕落に導く危険さえあるので、これは警戒の要がある。\n\nそこでどうしても楽しみつつ、情操を高めるという高度の芸術でなくてはならない。\n\nところが口ではいうものの果してそのような機関があるかというと、外国はいざ知らず、日本においてはその点まことに貧弱であるのは衆知の通りで、\n\nこの意味において本教が地上天国と、それに付随する美術館を建設し、右の欠陥を補うべく現在実行しつつあるのである。\n\n昔から宗教は芸術の母なりといわれるのも、それをよく表している言葉であろう。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 30 de abril de 1952\\)**\n\n\"Gostaria de falar sobre vários assuntos; geralmente, falo ou escrevo sobre o que percebo ou penso no dia a dia,\n\nentão gostaria de falar sobre algo que não costumo dizer, algo raro,\n\nmas não há tantas coisas assim.\n\nMas, dito isso, se for conversa que costumam ouvir, não tem sentido terem vindo de tão longe,\n\nentão penso em falar algo o mais raro possível.\n\nEntão, o que vou falar agora é algo que não disse muito até hoje: sobre o Tratado de Paz (San Francisco) desta vez.\n\nPassou a vigorar a partir de anteontem, e isso é um grande mistério.\n\nTodos dizem 'auspicioso, auspicioso' (*medetai*), e o país todo se alegra; certamente é isso sem dúvida,\n\nmas há algo ainda mais auspicioso que ninguém percebe.\n\nTalvez seja a coisa mais auspiciosa desde o início da humanidade.\n\nOu seja, geralmente no mundo agora... como sempre digo, a cultura espiritual e a cultura material estão separadas,\n\nou seja, a barra Vertical e a barra Horizontal não estão unidas.\n\nNo entanto, a barra Horizontal... como já falei, é o centro da cultura material,\n\ne a América tornou-se quase como o chefe da cultura material do mundo.\n\nExistem países civilizados na Europa agora, mas não se comparam à maravilhosa cultura material dos Estados Unidos hoje.\n\nPor outro lado, a cultura espiritual... a cultura Oriental, como está?\n\nIsso também, digam o que disserem, é o Japão.\n\nO Japão é o centro da cultura espiritual, e o Japão é também o centro da Arte.\n\nEntão, Vertical e Horizontal devem unir-se.\n\nO primeiro ponto inicial dessa união.\n\nO impulso inicial é o Dia da Comemoração da Paz de anteontem.\n\nNo lado de Deus, a Administração está assim.\n\nOu seja, o mundo tornar-se-á Izunome.\n\nEntão, unirá em cruz.\n\nPortanto, tendo o Tratado de Paz como oportunidade, o Japão e a América tornar-se-ão ainda mais íntimos.\n\nTornar-se-ão muito próximos.\n\nConsequentemente, na cultura também, a cultura japonesa entrará cada vez mais na América.\n\nNa América também reconhecem a cultura japonesa, especialmente a antiga,\n\nentão a arte japonesa e coisas assim permearão muito mais na América.\n\nAo mesmo tempo, a cultura americana entrará muito mais no Japão.\n\nE tornar-se-ão muito... íntimos como um casal.\n\nO primeiro passo disso foi o Dia da Comemoração da Paz.\n\nSó então o mundo passará a ter a atuação de Izunome.\n\nE o distintivo. O distintivo expressa isso.\n\nO vermelho do centro é o *Hinomaru* (Sol/Japão). O amarelo ao redor torna-se a América.\n\nOu seja, o Japão é abraçado pela América.\n\nE unindo-se em cruz, o centro fica assim.\n\nPortanto, nesse sentido, não há nada mais auspicioso que isso.\n\nE a cultura mundial, somente depois de se tornar assim é que a verdadeira cultura será feita.\n\nOu seja, a verdadeira cultura que não pende... isso será feito.\n\nBem, tudo está sendo feito passo a passo pela Administração de Deus,\n\nentão, nesse sentido, a Igreja Messiânica também aparecerá muito na superfície da sociedade a partir de agora, ou seja, desenvolver-se-á.\n\nO trabalho de unir isso é, afinal, a Igreja Messiânica quem faz,\n\nentão até agora eu evitava dizer coisas tão grandes para não parecer um charlatão (*Yamashi*),\n\nmas, na realidade, chegou esse tempo.\n\nEntão, no sentido de unir primeiro: o Leste e o Oeste do Japão, o centro exato é Chukyo (Nagoya/Região Central).\n\nNa Horizontal, como o Japão é um país comprido e estreito, não é tão notável,\n\nmas na Vertical é longo, então Leste e Oeste estão claramente divididos.\n\nO centro é Chukyo. Por isso, passei pela Igreja de Chukyo anteontem e falei um pouco, falei sobre esse significado.\n\nEntão, expliquei a Administração no Mundo Espiritual.\n\nPortanto, podem fazer daqui para frente com essa intenção.\n\nE, tudo é o Tempo (Época).\n\nUma religião que cura doenças assim, e resolve pobreza e conflito,\n\ntodos pensam que deveria desenvolver-se muito mais rápido.\n\nEu e todos pensamos assim, mas isso também é o tempo;\n\navança passo a passo, como algo que cresce gradualmente.\n\nNo lado de Deus, não acontece de repente, 'Pah\\!'.\n\nIsso foge da Verdade da Grande Natureza.\n\nQualquer coisa cresce passo a passo.\n\nEm compensação, é certo.\n\nSe chegar o tempo, acontece exatamente conforme aquilo.\n\nPor isso, o significado da minha vinda a Kyoto desta vez também, o que no início era apenas um lampejo,\n\ngradualmente concretiza-se passo a passo; é assim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "芸術宗教　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "地上天国の一考察",
      "publication_title_ptbr": "",
      "content": "「吾らの言う地上天国なるものを最も判りやすくいえば美の世界である、すなわち人間にあっては心の美すなわち精神美である、\n\nもちろん、言葉も行動も美であらねばならない、これが個人美であり、個人美が押拡がって社会美が生まれる、\n\nすなわち人と人との交際も美となり、家屋も美わしく、街路も交通機関も公園もより美わしくなると共に、美には清潔が伴うのはもちろんで、\n\n大にしては政治も教育も経済関係も美わしく清浄となり、国家と国家との外交も美わしくならなければならない、\n\nこう考えると、今日の人類社会がいかに醜悪であるかが判るのである、特に下層階級のごときは、美があまりにも欠けている、\n\nというのはその原因が経済的に恵まれすぎないからであり、\n\nそれがまた教育の低下ともなり社会施設の貧困ともなる結果、社会不安もそれにハイタイ（胚胎）スル訳であろう。\n\nここで特に言いたい事は、娯楽方面である、娯楽方面には大いに美を豊富にしなければならない、\n\nというのは美意識こそ人間情操を高める上に役立つものはないからである、\n\n吾々が常に芸術を鼓吹するのもそれがためである、\n\n現在見るごとき芸術芸能の卑猥低俗がいかに人心を頽廃せしめつつあるかは今更言うまでもあるまい。\n\n以上のごとく美の世界たらしむるについて、何よりも必要なものは経済力である、\n\n国民が貧乏では到底実現などは思いもよらない、\n\nしからば経済力を充実させるにはどうすればよいかというと、国民が精一杯働き、生産力を高める事である、\n\nそれの基本的条件としては何といっても人間個人個人の健康である、\n\nこれこそ本教の主眼であって、世界に比類ない療病力を発揮しつつある一事で、完全健康人を現に多数造りつつあるに見て明らかである。\n\n以上によってみても本教にして初めて美の世界樹立の資格を神から与えられたというべきであって、\n\nその達成は時期の問題であり、今後世人は本教の動向を刮目（かつもく）して視られん事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "芸術宗教　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "昔の宗教と今の宗教",
      "publication_title_ptbr": "",
      "content": "「私が現在、救世の業を達成すべく簡単な宗教形式を用いているが、\n\nしかしそれは今まであった宗教形式とは余程の違いさがある、\n\n昔の開祖とか教祖とかいう人達は、弊衣粗食、生活は洵（まこと）に質素簡略で、\n\nしかも修行のため深山に籠り、水を浴び経文三昧に、いわゆる難行苦行を重ねたのである、\n\n従って真善美の三者の中、真善はあっても美は閑却されていた、\n\nほとんど芸術などには関心を持たなかったのである。\n\nそうして奇蹟も多少はあったが、主に経文を本義とし、形式を尊び行事を重んじ、説教専一に衆生済度を行って来たのである、\n\nもっともこれらは仏教について批判したのであるが、\n\n神道、キリスト教は近代の発生または布教であるから、略して仏教だけを対象としたのである、\n\nもっとも仏教渡来以前古神道はあったが、文献にも言い伝えにもないからかく訳にはゆかない。\n\nところが今日私が行っている方法は非常に違うという事は、\n\n第一病貧争絶無の世界を目標とし地上天国を樹立するという、\n\n洵（まこと）に大言壮語としか思われない程の極めて大胆不敵な宣言をしている、\n\nこれだけでも既成宗教といかに相違せるかは知られるであろうが、\n\nその第一手段として実行しつつあるものは、人間の最大悩みである病苦から解放すべき救いで\n\nこれが着々効果を表わしている事はもちろんで\n\nこれによって身心健全者となる事こそ自ら貧乏も争闘も消滅するのであって、\n\n以上の信念をもって全信徒一団となり、日夜活動しつつあるのである、\n\n前記の宣言にあるごとく、天国化の実現は、理想だけではなく、\n\n現在如実に驚異的成果を挙げつつあるのである、\n\nまた経綸の一部として、現在最高地上天国の模型を企画し、\n\n熱海及び箱根の最も景勝なる地を選び、整地に建築設計に造苑に、建設を進めつつあり、\n\nこれら完成の暁は、最高天国なるものは、いかに崇高善美なものかを世界に示すつもりである。\n\n由来（もとより）地上天国とは芸術の世界ともいうべきものであって、\n\n本教が芸術に最も力点をおくゆえんである、\n\nしかしながら政治経済教育等全般にわたっても、最も新しい神示による画期的方策を経綸の進捗と相まって、順次発表するつもりであるから、\n\nそれによっていかに構想の雄大なる事を認識さるるであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "芸術宗教　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "天国は芸術の世界",
      "publication_title_ptbr": "",
      "content": "「私は常に天国は芸術の世界なりというが、単にこれだけでは余りに概念的である。\n\nなるほど美術、文学、芸能等が充実する事も、右の通りで大いに結構ではあるが、本当からいうとあらゆる芸術が揃わなくてはならない、\n\n否　芸術化されなければ真の天国とは言えないのである。\n\n私が唱えるところの、神霊療法による病気治しにしても、実をいえば立派な生命の芸術である。\n\n何となれば芸術なるものの本質は、真と善と美の条件に適わなければならないからである。\n\nまず何よりも病人には真がない、というのは人間は健康であるべきが真であって、\n\n健康を害（そこ）ねるという事は、最早人間本来の在り方ではなくなっている。\n\nたとえばここに一箇の器物があるとする、その器物のどこかに破損が出来るとすれば、その器物の用途は果せない、\n\n水が洩るとか、置くと倒れるとか、使うとすると毀（こわ）れるとかいうのでは、器物としても真はない、\n\n従って何とか修繕して役に立たせるようにしなければならない、\n\n人間もそれと同様、病気のため人間としての働きが出来ないとすれば、無用の存在となってしまうからその修繕をする、それが本教の浄霊である、\n\n次に善であるが、人間に善がなく悪のみを行うとすれば、これも真の人間ではない、動物である、\n\nかかる人間は社会に害を与えるから不要どころか、むしろ生存を拒否しなければならない事になる、\n\nしかしそれは生殺与奪の権を握られ給う神様が行わせられるのである、\n\nその結果失敗したり、病気で苦しんだり、貧乏のドン底に落ちたり、中には生命までも喪うようなものさえある。\n\n全く神様に審かれるのである。\n\nしかし単に悪といっても意識的に行う悪と、無意識的に行う悪とがある以上、その差別に相応の苦しみが来る、その点は実に公平である、\n\n最後の美であるが、これは説明の要がない程、判り切った事だから略すが、\n\n以上によってみても明らかなごとく、真善美の具現こそ、この世界を天国化する根本条件である。\n\n従って、吾々が病気を治すのも、農耕法を改革するのももちろん芸術である、\n\n前者は前述のごとく、生命の芸術であり、後者は農業の芸術である、\n\nこれに加えて吾らが地上天国の模型を作るのも美の芸術であって、\n\n右の三者の合体によって、真善美の三位一体的光明世界が造られるのである、\n\nこれすなわち地上天国ミロクの世の具現である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "芸術宗教　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "天国は芸術の世界なり",
      "publication_title_ptbr": "",
      "content": "「私は、常日頃、芸術には非常に関心をもっている、信者も知らるるごとく、箱根、熱海に造営中の庭園や建築等、今まで誰も試みた事のないような、芸術の匂いの高いものを設計して造っている、\n\nまた以前は絵をよく書いたが今日は忙しくて書く訳にゆかない、\n\nといっても今日、書をかき、歌を作り、花を活け、茶を点じ楽しんでおり、美術品も至って好きで、経済の許す範囲のものを買う事もあり、\n\nまた信者からの献上もあって、僅かに美術趣味の渇（かつ）を医（いや）している、\n\nまた劇や音楽も好きだが、これも暇がないから、映画とラジオで、どうやら間に合わしている、\n\n和楽も洋楽も好きだが私の年輩で映画や洋楽が好きなのは珍しいとよく言われる、\n\nしかしアメリカ人にそういう人も相当あるようだが日本人には少ないようである。\n\n以上によってみても、私の日常生活の大方は芸術に占められており芸術生活といってもいい、\n\nこれは全く地上天国を造るべき使命から、神様がそういう本能を与えられたと常に思っている、\n\nというのは天国とは芸術の世界であるからでこれについては理由がある。\n\n今日までは、夜の世界で、暗黒無明であったから、人間は秘密や罪悪が行いやすいので、どうしても悪い事に趣味を持つようになる、\n\nすなわち人間を騙し人を苦しめ人の物をとりたがり不純な男女関係を好み、争いを好むようになったので事実はそれを物語っている、\n\nところが昼の世界になる以上一切は赤裸々に見え透くようになるから隠し事が出来なくなる、\n\n自然人間は悪に趣味を持たなくなるからどうしても人間の楽しみは善であり正であるという訳になる、\n\nとすればその楽しみは芸術の方向に転ずるに決っている、\n\nゆえに芸術に関するものとしては詩歌管絃やあらゆる芸能はもちろん建築も市街も劇場や遊覧施設等は元より家屋内の装飾も個人の服装もことごとく想像出来ない程美しくなるのはもちろんである。\n\n以上のごとく、弥勒の世、地上天国とは、芸術の世界である事を知るべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "芸術宗教　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "天国は美の世界",
      "publication_title_ptbr": "",
      "content": "「神様の御目標は、真善美完き理想世界を御造りになるのである事は、本教信者はよく知っているところである。\n\nとしたらその反対である悪魔の方の目標は、言わずと知れた偽悪醜である。\n\n今それを解釈してみるが、偽はもちろん文字通りであり、悪も説明の要はないが、ここに言いたいのは醜の一字である。\n\nところが世の中には、往々間違えている事がある。\n\nというのは醜が真善に付随している例で、これを見た人達は、反って讃仰の的とさえする場合が往々ある。\n\nこれを判り易くいえば粗衣粗食、茅屋（ぼうおく）に住み、最低生活をしながら、世のため人のためを思って、善事を行っている者も昔から少なくないのである。\n\nなるほど境遇上そうしなければ、生きてゆかれないとしたら、止むを得ないとしても、\n\nそれ程にしなくとも、差支えない境遇にありながら、好んでそのような生活をするのはどうも面白くないと思うが、\n\n中には修養の手段として特に禁欲生活をする宗教家も、今まで沢山あったが、\n\nこういう人は自分もそれが立派な方法であると思い、世人もそれを見て偉い人と思うのであるが、\n\n実をいうとこの考え方は本当ではないのである。\n\n何となれば肝腎な美というものを無視しているからで、つまり真善醜である訳である。\n\nこの意味において人間の衣食住は、分相応を越えない限り、出来るだけ美しくすべきで、これが神様の御意志に叶うのである。\n\n何よりも美は自分一人のみの満足ではなく、他人の眼にも快感を与えるから、一種の善行とも言えるのである。\n\n第一社会が高度の文明化する程、あらゆる物は美しくなるのが本当である。\n\n考えてもみるがいい、蕃人（ばんじん）生活にはほとんど美がないではないか。\n\nこれにみても文化の進歩とは、一面美の進歩といってもよかろう。\n\nもちろん個人の場合、男性といえども見る人に快感を与えるべく適当の美しさを保つべきで、まして女性にあっては、より美しくするよう心掛けるべきである。\n\nもっとも女性にそんな事をいうのは、反って余計な御世話かも知れないが、マアーそういう理屈であろう。\n\nまた一家の部屋内もそうで、天井の蜘蛛の巣などにも常に注意を払い、座敷は塵一つないようよく掃き清め、目障りな物は早く片付けると共に、\n\n調度、器物なども行儀よく、キチンとして置くようにすれば、第一家族の者はもちろん、人が来ても気持よく自然尊敬の念が湧くもので、その家の主人の値打も上るのである。\n\nまた家の外廓もあえて金をかけなくともいいが、努めて修理を怠らず清潔にすれば、道行く人にも快感を与えるばかりか、観光国策にも好影響を与える訳である。\n\nそれについて彼のスイスの話であるが、同国は狭いためもあろうが、何しろ町も公園も塵一つない程掃除がよく行届き、実に気持がいいと言われている。\n\nこの国の観光客の多いのも、それが大いに原因しているという事で、これらも他山の石として、大いに参考としてよかろう。\n\n以上によってみても、吾々日本人は、大いに美の観念を養う必要があろう。\n\nこれによって、小は個人は元より、大にして社会国家に対しても、意想外の好影響を与える事になろう。\n\nところがそればかりではない。\n\n美の環境によって、社会人心も美しくなるから、犯罪や忌わしい事などもずっと減るであろうから、この事だけでも地上天国の一因ともなるであろう。\n\n最後に私の事をかいてみるが、私は若い時分から美に関した事が好きで、随分貧乏に苦しみながらも、\n\n小さな空地へ花を作ったり、暇さえあれば絵を描いたり、出来るだけ博物館や展覧会などへ行き、春は花に楽しみ、秋は紅葉を愛でなどしたものである。\n\nそうして今は神様の御蔭で自然に生活も豊かになり、美を楽しむ事も思うように出来ると共に、それが御神業の一助ともなるのであるが、\n\nこれを知らない第三者から見ると、私の生活は贅沢のように見られるが、これも致し方ないであろう。\n\nいつもいう通り、昔から宗教の開祖などと言えば、貧しい生活をしながら難行苦行をし、教を弘通した事などと比較して、余りに異っているので変に思うであろうが、\n\n実はその時代は夜の世界であったから、宗教といえども地獄にありながら信仰を弘めたのである。\n\nところがいよいよ時期転換、昼の世界となりつつある今日、反対な天国に住しながらの救いであるから、その点深く考えなければならないのである。\n\n最後に言いたい事は、彼の共産主義であるが、これも目標は地上天国を造るのだそうだが、他の事は別としても、同主義者に限って、美の観念はいささかもない事である。\n\nとしたら同主義が美を採り入れない限り、本当のものでない事が分るであろう。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "芸術宗教　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "すべてこの世は毒・法話　（一）",
      "publication_title_ptbr": "",
      "content": "「五月中旬に強羅にある箱根美術館で、浮世絵の展覧会をやるのでその準備のため目下てんやわんやだが、\n\n私は宗教の根底に必ず美術の存在を忘れたくない。\n\nどんな美術品でも真、善、美の具体的象徴がそこににじみ出ているからである。\n\nつまり宗教家が美術思想を通して大衆を教化していくことは結局、真、善、美の精神を植えつけることになると思う。\n\n更に日本に初めて仏教を広めた聖徳太子程、美術に関心を持った人はいない。\n\nあのケンランたる天平文化も、太子あってのことで、例えば当時の釈迦像を見給え。\n\n柔和な微笑、刻（ほり）の深い童顔からあふれ出る慈悲の大願、無言のうちに迫る崇高なふん囲気、つまり、静の中に動が感じられるではないか。\n\nしかも平和な感じだ。だから、ほんとうの宗教が美術品のなかに何もかも表現されていると思う。\n\nその中の真と善とは、精神的なものだが、美は目から人間の魂を向上させることが出来る。\n\n絵画、彫刻、音楽などすべての芸術は宗教が母体であったことは否定出来ない歴史的な事実だ。\n\nそれが今では、段々と薄れてゆき、宗教と芸術とが離ればなれになり、\n\nそこへ近代科学の影響も手伝って、宗教不振の声を聞くが、これは本来の姿でないことはもちろんである。\n\n宗教と芸術とが、車の両輪のように進まなくてはいけない。\n\nそして私は宗教と芸術の隆盛なるところ、戦争は絶対にあり得ないという絶対平和論を持っている。\n\nだから、宗教の終局の目的も、ここにあると思う。\n\nメシヤ教がその意味でしばしば美術品展覧会を催す趣旨も、ここにある。\n\nその構想も大きくしてそろそろ各界が注目し始めた私の美術品を、一つ東京のデパートで大展覧会をやろうと思っている。\n\nこれも私が宗教と芸術の深いつながりを信じているからである。\n\n次に私はメシヤ教独得の浄霊医術について話したい。\n\n大体人間は生れながらにして例外なく先天性毒素と、後天性毒素を持っている。\n\n先天性毒素は親からの遺伝だが、後天性毒素は生まれてから体内に入れた薬毒といえる。\n\n薬毒というと不思議に思う人があるかも知れないが、つまり薬は病気を治すもの。\n\n健康を補（おぎな）うものとの観念が常識になっているからだ。\n\nところが、もし薬で病気が治るとしたら、だんだん病気が減らなくてはならないのに、逆に益々増えている現状だ。\n\n薬の作用は、薬毒によって、病気症状が減るから治るように見えるが、ほんとうは治るのではない。\n\nなぜ薬を毒物かというと人間が口へ入れるものは、造物主が人間を造ると同時に、生を営むために用意されたのが食物で、\n\n食物にも、人間が食べられるものと、食べられないものとが、ちゃんと分けられていて、\n\n人間の体の機能は、食物として定められた物の外の異物は、処理出来ないようになっている。\n\n薬物は異物だから、ふくまれている栄養分だけは吸収されるが、他のものは体内に残る。\n\nこの残ったものが薬毒で、これが各局部にたまって時が経つにしたがって固まってしまう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "芸術宗教　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "天国的宗教は美しい",
      "publication_title_ptbr": "",
      "content": "「そんなわけで今読んだ通り宗教を弘めるについて、美術を利用したといいますか、\n\nそれは今までに聖徳太子以外にないですよ。\n\n外国にも無論なかったですね。\n\nただ日本の・・・聖徳太子。\n\n今度は私がやるというだけですね。\n\nこの点が今までの宗教は非常に間違っていたですね。\n\nかえって、そういった美術とかそういうものは、一つの贅沢な享楽的な意味で排撃したくらいですね。\n\nかえって、汚い家に住んで粗衣粗食でいることが、本当の信仰としての生命であるように、\n\nそういうように説いたり実際やったりしたですね。\n\nまあ日本なんかでも、開祖なんていうと、乞食坊主同様に、草鞋脚半（わらじきゃはん）で足袋をはいてやっていたのが、\n\nいかに本当でなかったかということが分かるですね。\n\nそれはやっぱり、いつもの通り、世の中は地獄ですから信仰も地獄だった。\n\n今度は昼間の時代になるし、天国的宗教としては今までと反対に美しい・・・美ですね。\n\nそんなことは良く分かるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "芸術宗教　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "美術の良いものを見ると信仰で身魂を磨くのと同じ結果になる",
      "publication_title_ptbr": "27\\. 大乗と小乗について (Sobre Daijo e Shojo)",
      "content": "「それからもう一つ肝腎なことは・・・これについて二、三日前に宮本武蔵の絵を買ったんですが、今度美術館に出ますが、達磨（だるま）さんの絵です。\n\n実に上手い。驚いたですね。支那の宋元時代の名画に遜色ないですね。\n\n国宝も一つあります・・・宮本武蔵の絵のね。\n\nそこで武芸の達人になると、すべてのものも、やはりその奥義に達するんですね。\n\nこれは非常に、知っておいても良いことなんです。\n\nいろいろな種類がありますがね。部門ですね。\n\n絵でも彫刻でも芸能でもまた文学でも、日常生活ですね。\n\nあらゆる人間生活に種類がありますが、このうちの一ついきますね。\n\nそうすると他のものも、そこにいくんですよ。下にさがっていてもね。\n\nこれがおもしろいですね。そこで武芸の達人なら達人になれば、絵を画いても武芸の達人の所までいくんです。\n\nそこで字の上手い人は絵が上手い。\n\n絵が上手い人は字が上手い。こういうことになる。\n\n私がなにをやっても上手くいくということは、霊的に魂が上にあるから、あらゆるものがこう（上位に）なるんです。\n\nだから庭を造っても建築をやっても・・・最高の庭になるんですね。\n\n建築でも最高の建築になるんですね。\n\nそれは別に教わらなくても、自然にそこにいっちゃう。\n\nそこで美術館を造って、名人の良いものを見せるというのは、そこに意味がある。\n\nだから美術の良いもの・・・高いものを見ると、その人の頭がこれに接近しますから、やはり信仰で身魂を磨くのと同じ結果になる。\n\nただ昔の人はいろんな難行苦行をして身魂を向上させたものです。\n\nそれは地獄の信仰です。つまり夜の世界の信仰です。\n\nそこで私は天国的宗教ですから、昔の人が水浴びたり断食したりするのと同じ結果になる。\n\nそれは行動からいえば、たいしたものなんですが、売薬と違ってこういう場合は大丈夫です。\n\nそういうわけですから、神様はつまり美術を大いに利用したんですね。\n\n聖徳太子はそういう考えだったんですが、時期が早過ぎたんです。\n\nだからあの時代だけ救うには効果があったが、あの後やっぱり夜の世界ですからね。\n\nただ美術だけは残ったが、思想的にはたいした効果はなかった・・・とはいうものの、\n\n奈良にあれだけの美術を作って残してあったために、時々人間が行って、それから受ける刺激によって、いくぶんかの効果はあったに違いないですね。\n\n違いないけれども、時期がつまり言わば早過ぎたんですね。\n\n夜を出ないうちにやったんですね。\n\n今度私がやるのは、ちょうど夜明けの時期になったから、時期もピッタリするわけですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokōwa, 6 de junho de 1952\\)**\n\n\"Como hoje há poucas pessoas, farei uma palestra um pouco diferente.\n\nEu sempre falo sobre Daijo e Shojo, mas parece que é muito difícil compreender isso verdadeiramente.\n\nDe fato, é difícil, sem dúvida.\n\nPor isso eu digo: não é Shojo nem Daijo, é Daijo e é Shojo... estou dizendo coisas opostas.\n\nFalando em Vertical (*Tate*) e Horizontal (*Yoko*), a Horizontal é Daijo e a Vertical é Shojo.\n\nEntão, não pode ser Daijo e não pode ser Shojo.\n\nE também deve ser Daijo e deve ser Shojo.\n\nPor isso, se dissermos que é muito difícil, é difícil; mas se compreender, é fácil. Não é nada de mais.\n\nA maneira mais fácil de entender isso é olhar para o resultado.\n\nSe o resultado for bom, não importa se é Daijo ou Shojo.\n\nHá muitas pessoas cujas ações são muito lógicas (estão de acordo com a razão), mas os resultados são ruins.\n\nNa verdade, quanto mais se conformam à lógica (convencional), pior é o resultado.\n\nAqueles que não se conformam à lógica têm melhores resultados.\n\nAgora, numa conversa estranha... torna-se uma questão de lógica/razão (*Rikutsu*).\n\nDesde a antiguidade diz-se com frequência 'A Razão fora da Razão' (*Rigai no Ri*), mas não existe razão fora da razão.\n\nSe não condiz com a razão, é porque a razão está errada.\n\nA primeira 'razão' de 'Razão fora da Razão' não é razão.\n\nA 'razão' posterior, de 'Razão fora da Razão', é a verdadeira.\n\nA anterior... a 'Razão' de fora da razão, essa está errada.\n\nE a 'razão' do mundo, na maioria das vezes, está errada.\n\nEntão, torna-se a razão que está fora da razão errada.\n\nPorém, a razão que está fora da razão errada significa que não está errada.\n\nSendo assim, não existe a expressão 'Razão fora da Razão'. É 'Razão dentro da Razão' (*Rinai no Ri*).\n\nDeve-se pensar bem nisso. Por exemplo, a medicina.\n\nDizem que a medicina é ciência, mas eu digo que não é ciência.\n\nO Johrei é a verdadeira ciência. Visto pelos resultados, o Johrei funciona melhor.\n\nAlém disso, com o Johrei, podemos explicar qualquer coisa, por mais profunda que seja.\n\nA medicina não consegue explicar.\n\nSe perguntar onde está a causa do resfriado, dizem que ainda não descobriram.\n\n'Doutor, onde é a causa desta doença?', dizem 'diz-se que é assim, mas ainda não sabemos'.\n\nDizem que a Hidrazida funciona, mas se perguntar por que funciona, não sabem.\n\nDizem que testaram, mas não entendem.\n\nTestar e não entender significa que aquilo não é ciência.\n\nEm suma, é um tiro no escuro (*Magure-atari*).\n\nDizem 'provavelmente funcionará', e testam se funciona ou não, se tem efeitos colaterais ou não... testam em animais, em humanos... fazem vários testes.\n\nIsso não é ciência.\n\nA ciência deve encaixar-se perfeitamente na equação.\n\nPortanto, fazer testes em animais não é ciência.\n\nAo atirar com uma arma, se a trajetória for exata, acerta-se o alvo.\n\nSe a trajetória não for exata, às vezes acerta, às vezes erra.\n\nPortanto, enquanto a medicina faz vários experimentos, ainda não é ciência.\n\nOu seja, é dedução. 'Provavelmente é assim', 'provavelmente será bom'.\n\n'Isto deve funcionar para disenteria'.\n\nTestam em algumas pessoas, e como melhoraram, dizem que é certamente bom... isso não é lógica.\n\nÉ um tiro no escuro.\n\nTodos os remédios são tiros no escuro.\n\nNão conseguem explicar por qual lógica, por qual ação funciona.\n\nChamam de teoria científica algo tão incerto quanto um tiro no escuro.\n\nComo todas as lógicas são assim, a verdadeira lógica acaba tornando-se a 'Razão fora da Razão'.\n\nPortanto, a lógica até agora... há lógicas que estão fora como agora, e lógicas que estão um pouco próximas da verdade. Há várias lógicas.\n\nAinda na medicina... mesmo supondo que o remédio funcione, há o que funciona temporariamente e o que funciona eternamente.\n\n'Está bem por meio ano', 'está bem por um ano', mas não se sabe o futuro; isso não funcionou verdadeiramente.\n\nÉ algo temporário. Os fertilizantes seguem a mesma lógica.\n\nSe for sulfato de amônio, aplica-se sulfato de amônio e funciona no primeiro ou segundo ano.\n\nDepois vai piorando. Não percebem isso e, como funcionou no início, acham que funcionará para sempre.\n\nRealmente, os olhos humanos são míopes.\n\nNão enxergam longe.\n\nJá com o Johrei, surge febre que não havia antes, surgem furúnculos.\n\nPor isso, temporariamente parece que piorou, mas superando isso, melhora.\n\nNa medicina, a febre baixa temporariamente ou a dor é aliviada.\n\nPortanto, a lógica deles é uma lógica de curto prazo.\n\nLógica sem eternidade.\n\nA nossa é a lógica eterna, por isso é a Verdade.\n\nPode-se dizer o mesmo sobre Shojo e Daijo.\n\nNo caso de Shojo e Daijo, o que soa mais plausível é o Shojo.\n\nIsso é como no Japão antes do fim da guerra: 'Sirva ao Estado com lealdade', 'Lealdade ao Imperador e Patriotismo (*Chukun Aikoku*) é o verdadeiro'; essa lógica trágica.\n\nQuando se ouve biografias de legalistas imperiais (*Kinno*) e o que fizeram, é uma lealdade de derramar lágrimas.\n\nAchamos grandioso.\n\nMas eu, desde aquela época, achava essas coisas ridículas.\n\nRia por dentro.\n\nAo ouvir um pouco, a lógica é muito boa.\n\nParece condizer com a razão.\n\nPor isso todos se impressionam e sacrificam até a vida.\n\nPortanto, o que eu sempre achei ser uma lógica Shojo foi quando enfatizaram que o Japão é muito leal ao Imperador e patriota... que os japoneses são leais. Eu pensei:\n\n'E se os coreanos e chineses também fossem leais e patriotas assim, como seria?'\n\nEntão a população do Japão aumenta.\n\nInevitavelmente falta comida, então precisa-se expandir para algum lugar.\n\nEntão, tem que se expandir para o país vizinho.\n\nMas se as pessoas do país vizinho fossem 'Leais e Patriotas', seria complicado.\n\n'Não deixaremos entrar nem uma pessoa de outro país, não daremos o país'.\n\nEntão, entrarão lá com força militar.\n\nTerão que se defender. Portanto, Lealdade e Patriotismo é como criar guerra.\n\nSe for algo que cria guerra, está errado.\n\nPor isso, o fato de ter mudado assim como resultado daquela derrota, na verdade, o que estava errado foi corrigido e tornou-se verdadeiro.\n\nTorna-se o não errar.\n\nEu, desde antes, detesto o 'Chushingura' (A lenda dos 47 Ronin).\n\nDetesto, e por isso, no Grande Festival da Primavera passado, mandei avisar para não apresentarem o Chushingura na narração de histórias (*Kodan*).\n\nEu detesto muito.\n\nPor que detesto? Eles sacrificaram suas vidas pela lealdade ao seu senhor, Asano Takumi no Kami, e lutaram com dificuldades extremas; isso é admirável.\n\nÉ admirável, mas originalmente o pensamento de vingança (*Adauchi*) é muito errado.\n\nSe for o filho... se o pai foi morto por alguém, diz-se que é o inimigo do pai, e se passar a vida inteira esforçando-se apenas para se vingar, o ser humano é algo muito ridículo;\n\nnasceu para melhorar o mundo... para Deus construir o Mundo Ideal, e desperdiçar a vida inteira para cometer um assassinato, percebe-se o quanto é errado;\n\ne se matar o inimigo do pai, o filho daquele dirá que é o inimigo do pai dele e fará o mesmo.\n\nÉ uma coisa ridícula.\n\nPor isso eu acho que o melhor é eliminar o pensamento de vingança.\n\nE o que faz o pensamento de vingança parecer mais grandioso é o 'Lealdade e Patriotismo', que é o representante disso.\n\nPor isso eu acho que aquilo não serve; a razão de eu detestar é essa.\n\nIsso é porque o pensamento de vingança foi incutido desde os ancestrais, é um pensamento realmente problemático.\n\nE outra coisa é a antiga era dos samurais.\n\nNa era dos samurais, os guerreiros criaram uma moral conveniente para si mesmos.\n\nEm troca, davam um estipêndio (*Fuchi*) suficiente para não passar fome a vida toda;\n\nassim, quando o senhor feudal sofresse um desastre imprevisto ou fosse atacado por alguém... (o samurai defenderia), então não se podia atacar descuidadamente.\n\nAssim, o senhor feudal ficava seguro.\n\nPortanto, para garantir a segurança dos detentores de poder, criaram a moral conveniente chamada Bushido.\n\nEm troca, davam o sustento para não passar dificuldades a vida toda.\n\nEntão, agir como no Chushingura é algo natural.\n\nNão ouso dizer que é algo a ser venerado ou que tenha valor para ser avaliado.\n\nMesmo uma pessoa comum, se recebesse o suficiente para não passar dificuldades a vida toda, faria isso; é natural.\n\nÉ uma espécie de transação, economicamente falando. Recebeu o estipêndio para não passar fome, teve a vida mantida;\n\nentão, oferecer a vida pelo senhor é, economicamente falando, uma espécie de troca comercial.\n\nPortanto, não há nada de amor à humanidade ali, nada de sublime.\n\nFazer isso parecer sublime ou consagrar como divindade mostra o quanto a moral daquela época estava errada.\n\nA visão de hoje é uma visão Daijo.\n\nMas dizer que o Chushingura é grandioso ou que os Irmãos Soga são grandiosos é uma visão Shojo.\n\nPorque se vê apenas do ponto de vista daquelas pessoas.\n\nInevitavelmente, a Verdade é ver de forma Daijo.\n\nComo ver? Ver a humanidade mundial... ver o mundo.\n\nA Verdade é que o mundo todo melhore; isso é Daijo.\n\nO resto, a si mesmo... enfim, são palavras e ações estreitas.\n\nQuerer melhorar a própria casa é Shojo.\n\nPor isso, o mal do Shojo é o bem do Daijo, e o mal do Daijo é o bem do Shojo.\n\nMelhorar apenas os próprios descendentes é o bem do Shojo.\n\nVisto mundialmente, é o mal do Daijo.\n\nPortanto, o comunismo é um bem Shojo.\n\nNão se importar se os outros se tornam infelizes não é Daijo.\n\nNo fim, torna-se mal.\n\nAgitar o mundo, causar insegurança às massas para impor sua ideologia...\n\nQuerer fazer feliz apenas a sua classe ou grupo é muito bom do ponto de vista Shojo, mas do ponto de vista da humanidade mundial, é mal.\n\nPor isso, coisas assim são temporárias e nunca terão sucesso.\n\nNão terão, mas na Administração (*Keirin*) de Deus, aquilo também é necessário.\n\nOu seja, foi fazendo o bem e o mal lutarem que a cultura atual se desenvolveu.\n\nPor isso a cultura material desenvolveu-se tanto.\n\nComo isso foi por ter feito o bem e o mal lutarem, o que passou era inevitável.\n\nPorém, se deixar atritar para sempre, não fará a humanidade progredir, mas sim ser destruída.\n\nPor isso, corta-se aqui, e não se deixa mais haver atrito entre bem e mal... quando digo não deixar, refiro-me a não deixar haver atrito de matança como na guerra.\n\nRefiro-me à competição internacional.\n\nIsso existirá. Por exemplo, os esportes.\n\nDaquela forma, os países do mundo tentam obter a vitória... isso é atrito, mas é competição (*Kyoso*), não luta/conflito (*Toso*).\n\nIsso prosperará muito.\n\nPortanto, pela Administração de Deus, a cabeça da humanidade será levada para esse lado.\n\nE a matança mútua será encerrada.\n\nO mais fácil de entender é a bomba atômica.\n\nSe a matança continuar, trarão a bomba atômica.\n\nSe fizerem isso, a humanidade será extinta.\n\nPortanto, chegamos a este ponto, e tornou-se a época de fazer parar a luta entre o bem e o mal.\n\nEntão, quando o mundo se tornar sem luta entre bem e mal, agora virá a competição que mencionei.\n\nCoisas desse tipo prosperarão.\n\nAgora é o mundo da arte.\n\nO ser humano, até agora, tinha certo interesse em matar pessoas.\n\nSamurais, a era das guerras civis, etc.\n\nAté bem pouco tempo, o ser humano tinha interesse na matança mútua.\n\nDo nosso ponto de vista, é uma profissão perigosa, arriscando a vida.\n\nEu dispensaria ser samurai, mas havia muitos humanos que desejavam isso e queriam tornar-se samurais.\n\nIsso mostra o quanto gostavam de matar, o quanto tinham interesse.\n\nPortanto, o ser humano daqui para frente perderá o interesse em matar pessoas.\n\nQuem tem interesse em matar pessoas é o Deus Guardião Secundário (*Fuku-shugoshin*).\n\nSão espíritos animais. Por isso formou-se tal sociedade.\n\nIsso porque o Mundo Espiritual estava escuro e os Guardiões Secundários prevaleciam.\n\nQuando o Mundo Espiritual clarear, a força dos Guardiões Secundários ficará muito tênue.\n\nEnfraquecerá. Quando o Guardião Secundário enfraquece, o Deus Guardião Principal (*Hon-shugoshin*) torna-se mais forte.\n\nEntão, passa-se a gostar de coisas pacíficas.\n\nPortanto, à medida que o Guardião Secundário atrofia, o ser humano passa a ter outros prazeres.\n\nNão matar pessoas, mas vivificar pessoas ou alegrar pessoas; o interesse nisso surgirá gradualmente.\n\nPara onde isso vai? Vai para a arte.\n\nDaqui a pouco escreverei, mas quando chegar o Mundo de 567, gostarão muito de arte.\n\nGeralmente, em cada cidade haverá um teatro ou algo assim.\n\nE em todos os lugares haverá parques.\n\nParques e jardins de flores... coisas assim serão feitas.\n\nE uma vez por semana haverá reuniões nas cidades e vilas.\n\nE quando se reunirem, mostrarão obras de arte uns aos outros, farão as filhas dançarem, outros cantarão canções; terão muito prazer nisso.\n\nTambém na parte literária, farão poemas *Waka* ou *Haiku*, ou jogarão *Go* e *Shogi*.\n\nCompetirão através disso. Será um mundo assim.\n\nA culinária também se desenvolverá muito, e nessas ocasiões compararão as comidas... farão competições de iguarias.\n\nE as viagens. Nas viagens, a passagem de trem será quase de graça.\n\nE empresas, fábricas ou grupos poderão viajar regularmente;\n\ne também... haverá ricos e pobres, várias situações, mas\n\nmesmo os pobres, não haverá pobreza de passar fome.\n\nMesmo no nível de vida mínimo, comerão confortavelmente.\n\nIsso porque as doenças desaparecerão.\n\nSe as doenças desaparecerem, certamente não haverá pobres.\n\nA causa da pobreza é toda doença.\n\nE também o discernimento (*Ryoken*) de todos ficará melhor do que agora, então todos trabalharão com alegria.\n\nPor isso ficará muito bom. Trabalhando meio dia, poderá se comer confortavelmente.\n\nE os ricos tornarão públicos todos os seus lucros.\n\nNeste semestre a Mitsui ganhou tantos bilhões. A Sumitomo teve lucro de tantas dezenas de bilhões.\n\nPublicarão claramente.\n\nEntão, não poderão usar isso de forma privada.\n\nNormalmente, tornarão apenas um terço como renda (pessoal), e destinarão dois terços para obras públicas.\n\nPara que tipo de coisas darão? Para instalações de lazer. Teatros, por exemplo.\n\nEntão, a taxa de entrada será quase simbólica.\n\nPorque o objetivo não é ganhar dinheiro.\n\nEntão, a arte se desenvolverá muito. A arquitetura... farão coisas magníficas e esplendorosas.\n\nSerá algo como o Paraíso da Terra Pura.\n\nO meu modelo de Paraíso Terrestre é algo muito modesto.\n\nQuando chegar essa era, coisas como esta serão como algo construído na periferia.\n\nPortanto, quando isso acontecer, o teatro, o cinema e tudo o mais serão muito diferentes.\n\nSe ficar falando nisso, não tem fim.\n\nEscreverei aos poucos, mas, enfim, é um mundo muito divertido.\n\nDeus desenvolveu a cultura material até hoje com o objetivo de construir esse mundo.\n\nPara desenvolver, era preciso haver maus, era preciso fazer com que se matassem, senão não desenvolveria;\n\ninvenções e descobertas humanas... as invenções eram para a guerra, então até agora foi necessário.\n\nPensando assim, entende-se que a era das guerras até hoje está finalmente chegando ao fim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "芸術宗教　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "美術を楽しみながら魂を向上させる",
      "publication_title_ptbr": "",
      "content": "「神様の御守護やみなさんのお骨折りで、ようやく神仙郷も大体完成しました。\n\n特に美術館も一通りできあがったので非常に喜んでいるしだいなんです。\n\nそれについて、いよいよ地上天国の一歩に入ったわけです。\n\nこれがだんだん広がっていって、そうしてついに世界的の地上天国と、こういうわけなんです。\n\nこれほど結構なことはないんです。今は小さい・・・模型的なものですが、\n\nとにかく美術館は、そうとう世界的の反響を受けるだろうと、こう思っております。\n\nというのは、いつも言う通り、世界に誇っても良いほどのものだと思うんです。\n\nこういう美術館がわずか数年・・・というよりも、建築の方は一年かからないで八カ月余りでできたんですから、こういうスピード的の建築は例がないと思うんです。\n\nこれからみなさん見られるでしょうが、そんな短期間にできたものとはとうてい思えないと思います。\n\nこれを世界的にみると、世界は大破壊の一歩手前に来ている状態なので、いつ大破壊が始まるか分からない形勢なんです。\n\nところが私の方は建設に一生懸命にかかっているんです。\n\nこれを対照してみると、やはり破壊と建設です。地獄と天国というわけです。\n\nそして、今までの宗教は立派な人間を作る・・・お釈迦さんが言った覚者です。\n\nつまり覚りを得ると、そういった・・・解りやすく言えば立派な人間です。\n\nある程度の資格を得た者です。魂の資格を得た者・・・それを覚者というんですが、\n\nそれになろうとか、ならせようとかいうことは、昔から人間はやっていたんですが、今までのは苦しみです。\n\n難行苦行・・・ひどいのになると断食したり山に籠もったりしますが、その目的というのは、やはり覚者たらんとすることです。\n\nところがメシヤ教がやるやり方は新しい、反対の・・・楽しみながら覚者たり得るんです。\n\n良い気持ちで魂を向上するというやり方なんです。\n\nこれは今までとは反対で、今までにはなかったんです。\n\nというのは、メシヤ教は天国を造るというんですから、あくまでも天国的のやり方なんです。\n\nたいへんな違いさがあるんです。今までとは逆です。\n\nそれを認識しなければならない。そのうちの一つとしてのこの美術館です。\n\n美術を楽しみながら魂を向上させるというわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "芸術宗教　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "秋風そよぐ十月四日箱根神山荘の応接間において\n\n美は魂のレベルを高くする\n\n為郷氏の発言　  \n「美ということと明主様御発言の御教えというものとは、どういう関係があるのでしょうか。」\n\n**明主様御発言　**  \n「つまり人間の魂のレベルを上げればいいのです。要するに文明のレベルがまだ低いのです。\n\nこれをだんだん高くしなければならない。それには耳からの教えを説く、それから目から美というものでとると魂のレベルが高くなる。\n\nそれから文字を読ませる、書いたものを読ませる、そういういろいろのことによって人間の魂を向上させる。\n\nそのことからどうしても美というものが必要なのです。\n\nしかし現在ある美というものは、魂を低くすることが多いのです。\n\nそれは人間は享楽も必要です。\n\nしかしその享楽が目から受けるのがあまりにも魂を下げるのが多いのです。\n\nですからどうしても、こういった魂を向上させるのがなくてはならないのです。\n\nこれは必要なのです。\n\nですから世界の文明がだんだん発達するに従って、そういうことが非常に進歩して豊かになります。\n\nいまはそういうような傾向がよほど出てきています。\n\nアメリカなんかもヨーロッパでもそうですが、美術館というのもだいぶほうぼうにできています。\n\nこれで現実に美術の機関がはやってきました。\n\nフランスの大家の画でも日本人なんかが片っ端から見られるのですから。\n\nそこで日本美術の今度アメリカで展覧会をやりますが、私のほうでも少し出品しますが、そんなような具合で、美術による、こういう関係が濃くなってきます。\n\nアメリカなどは美術館は非常に発展してます。美術についても、そうとう関心を持つようになってます。」\n\n為郷氏の発言　  \n「私はどうも西洋の油絵とかマチスは少しは興味がありますが、ピカソはぜんぜんありません。」\n\n**明主様御発言　**  \n「あれはまったく行き過ぎですよ。」\n\n為郷氏の発言　  \n「日本画ですと、いいと思ったり、なんとなく清々しいのですが。」\n\n**明主様御発言　**  \n「私もそうなのです。\n\n一般人が見ていいなと楽しめるのでなければ美術の目的はない、と言っていいのです。\n\nとにかく美術の目的はできるだけ多くの人が楽しめる、というものです。\n\n目の利いた人だけがわかるというのは駄目なのです。\n\n目の利いた者も、目の利かない者も、理解ができる、そう深いものでなくても、とにかくいいなあと思われなければ駄目です。\n\nところがピカソの絵は考えなければ駄目です。\n\nまた考えてもわからないのです。\n\nですからいまフランスではピカソは狂人だという説が出ていると聞いたことがあります。\n\nああいうのは遠からずなくなります。\n\nピカソの絵についてはいつか論文を書いて新聞に出しました。」\n\n為郷氏の発言　  \n「それではお忙しいところをどうもありがとうございました。」\n\n---\n\n「明主様とダヴィッド女史　ジャーナリスト会見記」より　（昭和27年10月25日発行）\n\n新聞人の質問  \n「メシヤ教は美を非常に尊ぶということは・・・」\n\n**明主様御発言**  \n「それは真善美ですから、美というものは必要なのです。\n\n私のほうでは宗教と芸術というものは、切っても切れないものだと言っているのです。\n\nつまり宗教というのは、人間の心を良くするのです。\n\nつまり思想的に向上させるのです。\n\nそれには美の働きをさせる、高める。\n\nそれから耳からも目からもやる。\n\nところが、今日目から入るものは向上するより低くするほうが多いです。\n\nいろんな・・・ストリップとかも結構ですが、その間に、高める良い物をというのが非常に考えられる。\n\n読売の谷川徹三さんの記事は非常に宣伝になったようです」\n\n---\n\n「明主様と谷川徹三氏との御対談　（一）」より　（昭和28年6月3日発行）\n\n**明主様御発言**  \n「私はこう思うのです。宗教と芸術は離れるべからざるものです。\n\nとにかく宗教というのは天国を造るのが目的ですから、それには大いに芸術面に働きかけなければなりません。\n\nですから戦争がなくなる時代となれば、芸術が中心となります。\n\n昔には聖徳太子もそうとうやられましたが、\n\n聖徳太子は仏教を日本にひろめた元祖のようなものですが、\n\n仏教芸術を一番の方法として仏教をひろめたのです。\n\nそこで私は、聖徳太子が日本仏教をやり始めたように、聖徳太子を世界的にするような意味で、世界的のものを造るのです。\n\n特に日本人の美的感覚の深さというものを、大いに世界に認識させる必要があると思うのです。\n\n箱根の美術館は試験的にやったつもりですが、どうやら見られるようにできました。\n\n今度は熱海に造ろうと思ってます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "芸術宗教　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "真理を知るのは頭",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「美術館をお造りになられますことは道楽のように誤解しておりますが、美術の感に打たれて宗教的に徹底するということになりますので・・・」\n\n**明主様御垂示**  \n「結局において宗教というのは、その人の魂を向上させれば良いんですからね。\n\n昔は難行苦行して山に入ったりして苦しんで魂を磨いたんです。\n\nそれからお釈迦さんは経文を唱えることによって導いたんです。\n\n私は美によってやるんです。」\n\n**信者の質問**  \n「説教だけでは、釈迦もキリストもやっており、やっぱり楽しみながら・・・」\n\n**明主様御垂示**  \n「何しろ今までの頭じゃちょっと最初は解らないでしょうね。\n\nところがこういう宗教はなかったですからね。\n\nそこで私は今までのは地獄的宗教だ。\n\nメシヤ教は天国的宗教だということを先に書いたんです。」\n\n**信者の質問**  \n「夢を見ながら死んでいくというのが一番幸福だと思います」\n\n**明主様御垂示**  \n「それじゃ麻薬でも飲んだら良い。\n\nそれでは霊界に行って迷っちゃう。\n\n両方ですよ。\n\nやっぱりメシヤ教だって、美だけじゃない。\n\nやはり教えもあるし、理屈もあるし、それによって魂を救い、要するに目から魂を向上させるのが美ですからね。\n\nだからいろんな話を聞いたりは耳からする。\n\nまた真理を知るのは頭でね。」\n\n**信者の質問**  \n「理論だけ聞くと哲学的になるので・・・」\n\n**明主様御垂示**  \n「そうですよ。それから人によっていろいろありますからね。\n\nだからメシヤ教は千手観音式で、あらゆる方面からね。」\n\n**信者の質問**  \n「今日集っている資格者の方も、美を愛することから宗教情操を高めるということで・・・」\n\n**明主様御垂示**  \n「そうです。今私が話したように説明すれば解りますからね。」\n\n**信者の質問**  \n「やはり結局人間は希望の多いほど良いですからね。だから夢殿は良いですね。聖徳太子は千二百年夢殿にいた。\n\nただ、聖徳太子は芸術を非常に好きであり力を入れていたというのは異色ですよ。」\n\n**信者の質問**  \n「明主様と・・・」\n\n**明主様御垂示**  \n「良く似てますよ。普通の宗教家と違うところです。一番頭が良かったですね。話ばかりになったが、質問は何か・・・。」\n\n---\n\n側近の寄稿　「芸術寸言」　瓢箪　（昭和28年2月25日発行）\n\n「吾々が某宗教に籍をおいていた時のことである。\n\nその宗教の教主先生は、当時日本歌壇の驚異とされた程のある意味での大歌人で、暇さえあれば作歌を楽しんだ人である。\n\nそして数々の機関紙には毎号欠かさず多くの詠草を発表されていた。\n\nところがその詠草欄の空白が何カ月か続いたことがあった。\n\n私はそれさえ気づかずにいたが、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "芸術宗教　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "本部で何か起ったのであろうか、教主が歌を作らぬ様になったのでは、その宗教も長くない",
      "publication_title_ptbr": "",
      "content": "私も分ったような分らぬ様な気持だったが、その後間もなくある不評事の起った事が耳に入った。\n\n又教主の言葉にも脱線的言辞が殖えて行ったし、信徒は本部の焦燥的指令により様々な無理や困難が重なって、\n\n約二年足らずにして当局の大断圧に遇い、流石大宗教を誇った法城も跡かたもなく崩壊した。\n\n私は明主様の御言葉の的中と教主が作歌をやめたことによって崩壊の兆を御知りになった御慧眼に驚くと共に、\n\n芸術の重要性が神秘的に朧気ながら判るような気がした。\n\nたしかにその宗教も芸術熱盛んで、その芸術にある高さを持っている頃は、教盛隆々として華やかであったが、\n\n芸術性の低下と共に紊乱が目につき順調な発展をしないようになった。\n\n古来大宗教の発展には必ず芸術の新生を伴ったが、\n\n宗教が天国に導くべきものであり神意の表現である以上、芸術と宗教は不即不離のものである。\n\n宗教にして芸術を生むことがなかったら已にして宗教の正しい生命は失われている。\n\nその宗教が優れたものである程新しい高い芸術がなければならない。\n\n本教は芸術宗教ともいえる。最高神の御意図のまま造らるる明主様の大芸術の斬新高度なる旭日昇天的教盛発展の速度と共に\n\n正に史上空前であり、従来のそれとは天地霄壌（しょうじょう）の相違である。\n\n又明主様は、未だ信徒十数名を数える位だったその頃から何よりも芸術を奨励せられた。\n\nそして一家の中には一人でもいい芸術を楽しむものがあるべきである。\n\nそれだけで家庭内に天国的雰囲気が漂い、自ら裕かになって行くと御教え賜わったものである。\n\nそれはとかく信仰に偏りたがる吾々をお戒めになられた御言葉であったかも知れぬが、二十数年後の今日想起して一入味わい深く芸術の重要性を痛感するのである。\n\nそして今世に二つなき美の天国をお造りになったことは、その世界的意義は勿論、日本国にとっても如何に深い意義あるかを類推する次第である。\n\n又一国の宰相たるものは総て芸術を楽しみながら治めるようでなくてはならぬとよく仰せられていたが、\n\n芸術はその人の霊的地位の高さを表わすものであり、芸術の高い境地に魂を置いて思考の偏向を避け、大局を達観するこそ治者の指導者の道であり必須の要件であろう。\n\n数々の新しい大芸術を御創生になられ人類救済の世界経綸に御励まれつつ、新しい大芸術を御創生になられ、\n\nあらゆる芸術をお楽しみにならるる芸術即御仕事と申し上げてもよい御日常は、楽に吾々にはただ不思議というか驚異というか、申し上ぐる言葉もない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "芸術宗教　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "歌集「山と水",
      "publication_title_ptbr": "",
      "content": "「いつも言う通り、信仰の目的は魂を磨き、心を清める事であるが、その方法としては三つある、\n\n一は、難行苦行や災害による苦しみと、二は善徳を積む事と、三は高い芸術によって魂を向上させる事とである、\n\n以上の中、最も簡単で、捷径（しょうけい）なのは高い芸術による感化である、\n\nしかも楽しみながら知らず知らずに磨けるのだから、これ程結構な事はあるまい。\n\nこの意味において、山と水の和歌を暇ある毎によむ事である、\n\nそれによって知らず識らず魂は向上する、\n\n魂が向上すれば智慧証覚が磨かれるから頭脳が明晰となり、信仰も楽に徹底する、\n\nそれというのも山と水の和歌ことごとくに真善美が盛り込まれているからである。\n\n以上のごとく、私の目的は、言霊の力によっても信仰を、進めんとするのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "芸術宗教　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "美術館は地上天国の美の型",
      "publication_title_ptbr": "",
      "content": "「それで力ですが、その力というのは神力、神の力です。この神力というものは、今まで出なかったのです。\n\n今までの宗教でも、一切は月の力ですから仏力です。仏力というのは、つまり月の光ですからして、非常に弱いのです。\n\nそれでお釈迦さんが言った「この世は仮の娑婆だ」ということは、確かにそうです。仮だったのです。\n\nですから今までの医学なり文化というものは、本当のものが出るまでの間に合わせだということを書きましたが、それはそういうわけなのです。\n\nそこですっかり精算して、そうして本当の仮でない永遠の世界、永遠に真の行なわれる所、それが地上天国なのです。\n\nそれで真善美がチャンと行なわれるということになるのです。\n\nここの美術館というのは、地上天国の真善美のうちの美の型です。\n\nところが今まであらゆる宗教は、真を説き善を説いたけれども、美だけは、これは説くのでなく形に現わすべきものですが、形で現わせなかったのです。\n\nお釈迦さんなどは祇園精舎を作ったというが、これは宗教的建物です。\n\nしかしこれもたいしたものです。それをまねしたのが聖徳太子です。\n\n法隆寺というのは、つまり日本の祇園精舎です。\n\nところがキリストはなにも作らなかったのです。\n\nもっとも、もっと寿命があったら作ったでしょうが、早死にしたのです。\n\n三十三というのですから、これからという時です。\n\nそういうようで、美を作るということは、宗教は芸術なりということを言うくらいですから、そうは思っていたでしょうが、\n\nこの、美を作るということが一番難しかったのです。\n\nそれでとにかく日本では、聖徳太子があれだけのものを奈良の都市に残してますが、あれだけのものを作ったということは偉大なものに違いありません。\n\n大体日本における美術の始まりというのは仏教美術ですが、仏教美術は聖徳太子が作ったのですから、やはり美としての神様です。\n\nそんなわけで、最近の新宗教でも美術館を非常に造りたがっていますが、金がいることと、鑑識がきかなければならないので、なかなか難しいのです。\n\n天理教でも造ろうとしてボツボツ品物を買っているそうです。私の方は随分と厳選をしますから、道具屋が悲鳴を上げてます。\n\nなにを持ってきてもお気に入らないと言うのです。あんなにたくさんあるのだから、ない物なら買う、と言うと、そういう物はありません、と道具屋は弱ってます。\n\n私の方では、後はいくらも買わないから、天理教に大いに売りなさいと言っているのです。\n\nそういうようで、どの宗教でも腹の中では、美術館をこしらえたがっているが、手が出ないので悔しがっているようなわけです。\n\nそれでこれはたいしたものだと、近ごろになってだんだん認めてきたようです。\n\n宗教に関係なく、ただ美術館としても、これほど完備した美術館、また周囲の庭園の状況なども、みんな見るとおりすばらしいものとなっています。\n\nこの美術館などは、実は見本としてこしらえたものです。\n\n私が思い切ってやるのは熱海の美術館ですが、これは来年あたりボツボツやるつもりですが、これはここの三倍くらいの大きさになります。\n\nそれにここで経験を得てますから、すべてにわたってもっとも完備したものを造るつもりです。\n\nここのでもそうとう世界的なものですが、これからだんだん外国にも知れて行くような様子ですが、熱海にできる美術館こそ、世界一と言ってもよいでしょう。\n\n建築の豪華なのはアメリカにもありますが、なにしろ中身が肝腎なのです。\n\n結局美術は東洋美術です。西洋の油絵やガラス器具、陶器と言ってもここに出ているエジプト、ギリシア、ペルシアといったようなもので、たいした物はありません。\n\n中国陶器は英、米に一番集まってますが、それとても日本に比べたら劣ります。\n\nただ日本は方々に散らばってますが、一カ所に寄せたら断然世界一です。\n\nそれでその一カ所に寄せるそのために私は骨折って中国陶器を集めていたのですが、\n\n今まで集まったまでの中国陶器のレベルとしても、アメリカに比べて劣る所もあるし勝る所もありますが、平均して少なくとも負けてはいません。\n\nあるいはいくらか勝っているかもしれません。\n\nそれで日本にはまだ隠れた中国陶器がそうとうあるのですから、それがわずかずつでも集まってきつつあります。\n\nこれは私が集めるのでなくて神様が運ばしているのです。\n\nですからどこになにがあるということは大体分かってますが、なかなか売らないのです。\n\n私は、神様はどういう手続きでこっちによこすかと興味を持って見てます。\n\nそういうようで熱海の美術館こそすばらしいものができると思います。\n\nそれからまだ負けていると思われるのは銅器ですが、しかし日本全体から言えば負けてはいませんが、\n\n一カ所に集めているというのではアメリカのフリアー美術館が一番です。\n\n日本にもありますが、だいぶ散らばっています。\n\n今度少し並べましたが、あれではまだまだ一級品ではありません。\n\nあの中での一級品は二、三点くらいです。あれよりかもっと良い物があります。\n\nこれは少し人が悪いが、先方の懐が楽では駄目なのですから、どうしても売らなくてはならない、というような状態にならなければならないのです。\n\nこれは別に私がやるのではないので、神様がやるのです。\n\nまた中には、自分の家の先祖からの秘蔵品だから売らない、と頑張っている婆さんや爺さんがあるのです。\n\nそれで伜はそういうことはなにもないので、売って事業に使った方がよいというので、もう少したって婆さんが死ぬまで、と言っているところもあります。\n\nそういうことなども結局神様はうまくやるものです。それからお寺でも、お寺の宝物や本尊様というのがありますから、\n\nどうしてもそれを売らなければならないようなお寺の状態になるのです。\n\nつまり屋根が漏るとか修繕する所ができてくるのですが、修繕するにはどうしても金がいるので、\n\n檀家の方に言うと、檀家の方では額を寄せて相談しても、出るのは溜息ばかりで、とても金が集まるわけがないので、\n\nそれでは寺のなにかを売らなければならないというので、取っておきの物を売らざるを得なくなります。\n\nそうかといって、そういう物の買い手がないのです。\n\nそういうのはいずれ国宝ですから、国宝は外国に売ることはできないのです。\n\nアメリカでは非常に欲しがってますが、そういう規則のために買えないのです。\n\nでは日本ではというと、日本で買う者はどこにもないのです。\n\nそれは仏像の大きな物をふつうの個人で買ってもしようがないのです。\n\n床の間には飾れません。\n\nそうすると美術館よりありませんが、日本の美術館では油絵を買う所はありますが、そういう古美術を買う所はありません。\n\nだから私の所で買うよりありません。\n\nそういう売り物もそうとうありますが、私の方では、わざと安く値をつけて、ほうっておくのです。\n\nそうすると最初は文句を言ってますが、ほうっておくと結局だんだんまけることになります。\n\nまだそうとう各寺にいろいろあります。また各寺の本尊様がこっちに来て御用をしたら、霊界にいるそこの宗祖、開祖などは非常な喜びなのです。\n\nその手柄によって上人とか大師が救われるのです。\n\nそれによって仏滅の境目に救われるわけです。\n\nだから今度の歌にもあるとおり、みんなそういう人たちが救世教の手柄をしたいと大騒ぎをやっているのです。\n\nそれにはそういう寺の宝物を、つまりこっちに差し上げるということが一番ですから、結局そういうことになってきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "芸術宗教　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "芸術は天国を現わすもの",
      "publication_title_ptbr": "",
      "content": "「近ごろ美術ということに対する社会的の関心を非常に持たれてきました。\n\nだから新聞で美術とか美術展覧会とかを扱わなければならないようになってきたようです。\n\nそういうような具合で、とにかく美術熱というものが非常に高まってきてます。\n\nこれは日本ばかりでなく世界的で、外国でも非常に美術熱が高まってきて、特に米国などは非常なものです。\n\nそれで私は将来米国で東洋美術、特に日本美術を紹介しようと思って、その方法を考えています。\n\nそれには、なんでも来年あたりロックフエラーなどが来るかもしれないということを言ってましたが、そうしたら箱根美術館も見せて、私が話をしようと思ってますが、\n\nあの人が力を入れると、金はいくらでも出しますし、また非常に美術が好きだそうで、特に日本美術は好きなのですから、いずれは日本美術を主にしたものを、と思ってます。\n\n今年米国でやりましたが、あれはどっちかというと、国宝的、仏教的の物を主にしてあるのですから、どっちかというと官僚的美術品です。\n\n私はそうでなく、つまり民衆的美術品というものの展覧会を米国でやれば、非常によいと思います。\n\nそれは私の手でもできないことはないのです。\n\nというのは、今年アメリカでやったのは、一口に言えば堅すぎるのです。\n\nとにかくだいたい藤原以前あたりのものが非常に多いのです。足利、桃山、元禄あたりのものは、ごく少ないのです。\n\n民衆の芸術は元禄以後なのです。それまではその時代の権力者が楽しんだ美術品なのです。\n\nようやく徳川中期から人民が楽しむという美術ができたので、それが非常に華やかだったのが元禄なのですから、つまり元禄以後の民衆芸術というものを、大いに世界的に知らせる必要があるのです。\n\nところが今までは本当の浮世絵だけだったのです。\n\nこれは逸早くヨーロッパあたりまで行ったのですが、他の物はほとんど行かなかったのです。\n\nというのは、大名などの方面に秘蔵されていたのです。\n\nそれが終戦このかた散らばって出てきたために、私なども手に入れることができたのですが、そういうようで、日本美術の、古代美術でなく中世紀以後のものをそうとう集めて、多くの人に見せるという必要があるのです。\n\nそういうような意味で、メシヤ教もそういうことが一番手っ取り早いですから、その面から世界的になるわけです。\n\nそうして他の方面の救いの方は、とにかくよほど、なんというか、一つの比較、つまり美術の方面でもたいしたものだということの信用を得て、他の救いの方をしたほうが、つまり導きよいと言いますか、\n\n仮に医学の方でも、農業なら農業の方で自然栽培が日本中に知れ渡るようになれば、そこでメシヤ教はたいしたものだということになり、そこで「薬は毒だ」ということが耳に入りやすくなるのです。\n\nこれは万事神様がやっているのですから、別にそういうふうに考えることはいらないのですが、メシヤ教が美術に非常に力を入れているということも、そういうようなわけです。\n\nこのやり方は、やはりメシヤ教ばかりでなく、たとえてみれば、聖徳太子が仏教を開いたときもやっぱりそのやり方です。\n\nそれによって奈良という、ああいう仏教美術の都市ができたわけですが、これは聖徳太子がとにかく仏教を弘めるについて、そういうやり方をしたわけです。\n\nそれがまた日本の美術に対する大きな功績になったわけです。\n\nとにかく日本のあらゆるもの・・・そういった美術ばかりでなく、音曲でも舞踊でも、結局仏教から出てます。\n\nつまり仏教が極楽浄土の形を現わすということが芸術を作った始まりです。\n\nそれで歌舞音曲というのは極楽の相です。そこで法隆寺というのは七堂伽藍を写したものです。\n\nそれから祇園精舎ということは、一つの天国の、芸術・・・歌舞音曲といったものを現わしたものです。\n\nそれはむしろ藤原期以後京都を主にして始まったのですが、それも結局、因はと言えば聖徳太子の仏教芸術が発展したものです。\n\nそれからヨーロッパでもそうで、なんといっても、さっき言ったイタリアのヴァチカンのローマの文化というものは、キリスト教を主にしてできあがったものです。\n\nたとえてみれば、奈良の大仏にしても、もし信仰の力がなかったらあれほどの物はできません。\n\nそれから中国においてもそうです。\n\n中国の最初の始まりは三千数百年前の殷で、それから商、周という具合に発展してきましたが、その時代の物を見るとみんな仏器です。\n\nつまり仏様にあげる香炉とか花活とか、いろいろな器物がそういった道具で、それから発達しているのです。\n\nそれで一番さかんになったのが魏の時代・・・つまり六朝時代ですが、このとき仏教芸術が非常にさかんになったのです。\n\nですから中国の仏教芸術というものは、みんな魏の時代の物です。\n\nそれから、その後の唐時代から陶器が非常にさかんになりましたが、それはみんな銅器が基本になっているのです。\n\nですからやはり仏に関係したものです。\n\nそういう具合で、芸術というものは、やはり宗教から出ているものです。\n\nだからメシヤ教が美術に対して非常に関心を持っているということは、古い時代からそうなっているのです。\n\nそれで芸術というものは、やはり天国を現わすものなのですからして、宗教が基礎になるということはあたりまえなのです。\n\nそれでただ、その時代時代によってやり方が違うだけです。\n\nそれで私がやっていることは二十世紀の時代に合っているわけです。\n\nですから今まであったのは、古い時代の何百何千年前のやり方です。\n\nところが新しい時代、要するに科学文化の時代には、そういった宗教的のものはまだなにもできてないのです。\n\nそこにメシヤ教が率先してやったわけです。\n\nそこで箱根、熱海の地上天国がそういった新しい時代のやり方、形式、そういうものを表現したわけです。\n\nですから今日でも宗教建築というと、おそろしく古い時代のものをやり、みんなそういった頭になってますから、メシヤ教のような、ああいったハイカラなもの・・・ガラス造りの家をこしらえるということなど、おおよそないのですが、これはできてあたりまえです。\n\nただメシヤ教が先鞭をつけたというわけです。\n\nですから、これからやはり、それと、メシヤ教は宗教ばかりでなく、世界的に地上天国を造るというのですからして、その規模、計画なりが、今までのものより大きいのです。\n\n一宗とか一国だけというものではないわけです。\n\nしかしそれも計画だけではないので、実際に造るわけです。\n\nですから神様の方では、地上天国というものを世界中に造られるわけです。\n\nこれはメシヤ教だけがやるのでなくて、その国の人が造るわけなのです。\n\nこれは将来の話ですが、とにかくこれからそういうふうに、いろいろなことがいろいろな国にだんだん繋がって発展して行くのですが、これは今はそうなっておりませんが、霊界においてはほとんどできあがっているくらいなものなのです。\n\nだからだんだん・・・時です。それで、スピードというものはだんだん早くなり、大きくもなるものです。\n\nですからこれから非常におもしろく、張り合いがあるわけです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "花による天国化運動",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "花による天国化運動",
      "publication_title_ptbr": "",
      "content": "「本教の目標である地上天国建設というその地上天国とはいかなるものであろうか、\n\n言うまでもなく真善美が完全に行われる世界である、\n\nもちろん本教の生命である健康法も無肥料栽培もその具体化であり、\n\nまた浄霊法は肉体はもとより精神的改造でもあるが、\n\nそれとは別に人心を美によって向上さす事も緊要である、美については差当って今着手の運びになっている本教の新しい企画である、\n\nそれについてまず日本の現状をかいてみよう。\n\n美とは大別して耳と眼と舌の領分であるが、耳の方は今日ほど音楽の盛んな時代はまずあるまい、\n\nその原因としてはもちろんラジオを第一とし蓄音機、録音盤等の発達もあずかって力ある、\n\nところが眼の方に至ってはただ演劇映画等によるだけで洵（まこと）に心細い状態である、\n\nもっと簡単に身近に時間の制限がなく美の感覚に触れるものが欲しいのである、なる程演劇や映画は眼を楽しませるものとしては上乗のものであるが、\n\n時間と経済と交通等の制約がある以上全面的に受入れる事は出来ない、\n\nところが吾らがここに提唱するところのものは美の普遍化に好適である花卉の栽培とその配分である、\n\n一般住宅その他の部屋に花を飾る事である、現在といえども中流以上の家庭には大抵飾られているが、\n\nそれだけでは物足りない、吾らの狙いはいかなる階級、いかなる場所といえども花あり、誰の眼にも触れるようにする事である。\n\n事務室の隅に書斎の机に一輪の花がいかに一種清新の潤いを覚えしむるかはここに言う必要はない、\n\n理想からいえば留置場、行刑場等にまでも一枝の花を飾りたいのである、\n\nそうすれば彼ら犯罪者の心理にいかに好影響を与えるであろうかである、\n\nこのように人間のいるところ必ず花ありというような社会になれば現在の地獄的様相を相当緩和する力となろう。\n\nところがそうするには今日のごとき花の高価ではどうにもならない、どうしても非常なる低価で手に入れるようにしなければならない、\n\nそれには食糧生産に影響を与えない限り大いに花卉類の増産を図るべきである、これについて今一つの重要事を書いてみよう。\n\n日本は花卉類の種類の多い事は世界一とされている、また栽培法においても世界の最高水準に達しているという事で、\n\n彼のオランダ特産のチューリップなどが今次の戦争前越後地方に栽培され相当の輸出額に上っていた事や、\n\n白百合が神奈川県下に生産され英米に輸出し、年々増加しつつあった事等は人の知るところである、\n\n吾らの調査によれば米人などは日本の花卉に憧れ米国にない名花珍種を要望してやまないそうであるから、\n\n今後は大々的増産によって外貨獲得の一助たらしめるべきである、\n\nところがこの事は案外今日まで閑却されていたが今後は大いに奨励する必要がある、\n\nしかも輸出高に制限の憂えがない貿易品であるによってみても大いに嘱望の価値があろう。\n\n以上の意味において本教団社会部においても今回熱海梅園から数丁隔たった地点に一万坪の土地を開発し日本におけるあらゆる種類の花卉を蒐集し、模範的花苑を目ざし、大々的栽培に取掛るべく目下勤労奉仕隊員数十名が努力中である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}