{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 29,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "publications": [
    {
      "title_idx": 62,
      "title": "苦労人の実力",
      "pub_idx": 1,
      "publication_title": "苦労人の頭は非常に良いところがある",
      "content": "「大祭もいよいよ今日で終わりになりますが、毎日同じような話をするんで・・・聞く人は変わっていても、こっちは変わらないからね。\n\n今日は少しばかり変わった話もしましょう。\n\n今年の課題としては、たびたび言う通り自然農法ですね。\n\n二、三日前の晩のラジオで、広川農林大臣の話に、ちょっとこっちの・・・特集号を見て、だいぶ刺激されたと思うような点があるんです。\n\nというのは、大臣が言うには、これから硫安は使わないようにした方が良い。\n\nそれで、自給肥料ですね。自給肥料を大いに利用しなければいけない。と、こう言うんです。\n\n自給肥料というのは、つまり堆肥のことだろうと思うんですね。\n\nそれはオワイも自給肥料ですがね。それの意味じゃないと思います。\n\n堆肥のことを、堆肥と、あまりこっちの説に共鳴するように見られるのも、ちょっと躊躇（ちゅうちょ）して・・・それで自給肥料と言うんだろうと思います。\n\nで、農林大臣とも言われる者が、硫安をやらないようにして、自給肥料をやらなければいけないと言うことは、よほど心境の変化がみられるんですね。\n\nそれから、もう一つは虫害ですね。虫害は、どうも薬剤が適切でない・・・と、だからこれから薬をやるにも、害虫駆除に適当したようなのを工夫してやらなければいけない。\n\nと、こういうことを言ってますが、これも薬にばかり頼るなというような意味も含まれている。\n\nそれから、農林大臣の、この間の話があったんですがね・・・ちょうど十日ばかり前の話ですがね、なにかの機会に話したんですが、それは忘れましたが、これからはできるだけ地力を出さなければならない。\n\n地力というのは、地の力ですね。\n\nこれを出さなければいけないということを言っている。\n\nこれも私が言っている、今まで土を殺していた。\n\nだから土自体の力を出さなければいけない。ということと合っているんですね。\n\nだから少なくとも広川さんはよほど共鳴しているということは認められるんですね。\n\nもっとも、去年の特集号の時も、その後私の説に共鳴している点もあったんですがね。\n\nそれはごく微弱だったんですがね。今年はだいぶ強く言うんですね。\n\nだから、なかなかあの人も頭の良い人だと思われるんです。\n\nもっとも・・・まあ、提灯持つわけじゃないが・・・あの人は、元非常に苦労してますからね。\n\n鉄道工夫までやったというんですからね。\n\nだから、そういう人の頭というのは、非常に良いところがあるんです。\n\nそうでないと、学問・・・大学を出て役人になっていると、どうも・・・一種の、心の中に捕らわれたものがついているから、解り悪いんですが、かえっていろんな苦労した人の方が、あらゆる方面に、かえって頭が働くというわけですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 62,
      "title": "苦労人の実力",
      "pub_idx": 2,
      "publication_title": "苦労人は深みがある",
      "content": "「時局談を少し話します。とうとう吉田内閣も解散になりました。\n\nこれについてちょっと変に思うのは、吉田という人は年もとっているし、そうとうに世の中の経験もある人ですが、私はよほど前からおかしいと思っていたのです。\n\nというのは、もうだいぶ前からガタついてきているのですから、とうに辞職なりして明け渡すべきなのですが、一生懸命に齧りついているところが分かりません。\n\n肝腎な、運命と時期ということに気がつかないらしいのです。\n\n大体吉田という人の花の盛りは、講和の時にアメリカに出た時なのです。\n\nその時が一番の盛りなのです。ちょうど桜の花がパッと咲いた時なのです。\n\nだからその後になってだんだん花が散っていって、もう葉ばかりになるという一つの運命ですが、そうなりつつあるのですから、齧りつけばつくほどだんだん悪くなるのです。\n\nそうして最近の「馬鹿野郎」問題では、あそこできれいに謝罪して引っ込むというのが利巧なのです。\n\nそれをまだまだ齧りつこうとしているのです。\n\nだからますます醜い最後を遂げるようになるのです。\n\nそれから今度の不信任案の可決となり、民同の脱退・・・分党という名前ですが、これはうまい名前をつけたと思うが、そこまで行ったらしようがありません。\n\nこれから総選挙ということになると、自由党はずっと減ります。\n\nあるいは第二党になるかもしれません。\n\nそうしてみれば、当分内閣をつくる見込みもありません。\n\nこれから野党ということになったところで、見込みのある野党ならいいが、まず吉田さんの生きているうちは難しいでしょう。\n\nそのくらいならば、もっと早いうちにきれいに引き下がった方が将来においてもいいのです。\n\nそういうところが分かりません。\n\nちょうど戦争の末期になって、二進も三進も行かなくなってから降服しましたが、\n\nこっちは庖丁かなにか変な物を持って、先方は刀を持ってきたら、斬られるに決まってますから、斬られないうちにお辞儀をするといいのです。\n\n一斬りされてからでもお辞儀するのはまだいいが、二斬り三斬りされてからお辞儀をするということが分かりません。\n\n日本の戦争の時の末期と、ヒトラー、ムッソリーニなどの運命を見ても、つくづく見通しがつかないというか、ほかの点は馬鹿にいいのですが、そういう点においては悪いのです。\n\nこれは日本人は特に多いようですが、意地を張るというのが非常に悪いのです。吉田などは意地っ張りなのです。\n\n今度のことなども、解散をしなくても辞職で結構なのです。\n\nそうして結局直接の問題は「馬鹿野郎」問題です。\n\nあれからガタガタしてきたのですから、それをきれいに謝ればいいのです。\n\n「自分はたいへん間違っていた、たいへん恥ずべきことをした」と言って謝罪すればいいのを、単に取り消しですから、取り消しでは承知しません。\n\n事柄の性質によっては取り消しでも良いが、「馬鹿野郎」では、人の横っ面を張り倒したようなもので一つの暴力ですから、謝罪するのが本当です。\n\n人をぶんなぐりつけて「今のは間違いだ」というのは間違いです。\n\nそこなのです。あの人は偉い人ですが、ちょっと変なところがあるのです。\n\n広川問題にしろ、去年の福永問題でもそうですが、きれいに引っ込んでいればいいのですが、昔のわがままの殿様とか、ヤンチャ坊主というようなところがあるのです。\n\n言い出したらきかないというところがあるのです。\n\nそれも良い時はありますが、悪い時の方が多いのです。\n\nというのは、あの人は本当の苦労をしてないからです。\n\n近ごろの政治家というので、一癖あるというような人間はまことにありません。\n\n平々凡々として後生大事に齧りついているというのです。\n\n与党の方は寄りつき主義で、野党の方はなんでもかんでも反対するのです。\n\n要するにドングリ連中です。\n\n一人でも頑張るというような人間はいません。\n\nこれは政治家に限りません。\n\n以前の明治、大正のころは、今でも忘れられないくらいの偉い人がおりました。\n\nというのは、あの時代の人はみんな苦労をしているからです。\n\nそれはみんな牢にはいったり、貧乏したり、それこそ爆弾を投げつけられたりして、随分危ない所をくぐってきましたから、それだけにどこか深みがあるのです。\n\nところが今のああいった大臣などは、たいてい大学を出て官吏になって順調に来たというのですから、本当の社会の苦労をしてないのです。\n\n本当にお坊ちゃんというような甘いところがあるのです。\n\nですから本当に苦労したというのは広川和尚くらいです。\n\nこれは労働者から酒屋の親父をして、それから政治家になったのですから、ほかとは違った点があります。\n\n今度の広川問題もそうとう恐れられた問題でした。\n\n今でもあの人を支持する二、三十人の部下がいるのですから偉いですが、あまりにやじり過ぎて今の人としては教養が足りない点があります。\n\nだからやじり過ぎて少し下卑てます。それをとったら将来大物になります。\n\n政治談のようになりましたが、このくらいにしておきます。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 62,
      "title": "苦労人の実力",
      "pub_idx": 3,
      "publication_title": "わがまま坊ちゃんは自分の言い出したことを通そうとする",
      "content": "「今度吉田内閣がああいうことになって、ちょっと思い出したことは、笑の泉にありますが、古い笑い冠句で「馬鹿野郎、良く考えりゃオレのこと」というのがありますが、今度の吉田さんによく合っているのです。\n\nなんといっても「馬鹿野郎」問題が直接の動機となって不信任問題から解散となったのですから、「馬鹿野郎」という言葉はたいへんな役目をしたのです。\n\nところが後がまずいのです。少なくとも、神聖なる議会において、総理大臣が馬鹿野郎と言うのは、どうした魔がさしたのか知らないが、総理大臣がそういうことを言うのは珍しいことです。\n\nそれで相手が議員ですから、議員は国民が投票して出した代表ですから、それに馬鹿野郎と言うことは、国民を罵ったということにもなりますから、国民感情としては我慢はできないわけです。\n\n昨日、毎月ああいう人たちの会をするのですが、現代議士が三人ばかり来て、それについて話をしたのですが、ああいう人たちは、さのみ思っていないのですが、あのくらいのことはたいした問題にするに足りないというような意見でしたが。\n\nしかしあの人たちは、議場はべつにたいして神聖とは思ってないらしいです。\n\nなにしろ取っ組み合いの喧嘩をするのですから、馬鹿野郎くらいなんでもないと思っているのです。\n\nしかし国民感情から言って、国民はどうしても我慢ができないのです。\n\nその結果、内紛問題が起り、ああいう結果になったということはまずかったのです。\n\nそれも後で「自分はうっかり間違ったことを言って確かに申し訳ない」と言って謝れば良かったのですが、ただ取り消しだけですから、それがおもしろくないのです。\n\n吉田さんという人は政治家としては立派な人です。今でも一番偉いでしょう。\n\nけれども言い出したことはどこまでも通そうというのが毀（きず）です。そのためにいろんな問題を起しているのです。\n\n去年の福永問題にしろ今度の広川問題にしろ、言い出したことはどこまでも通そうとするのです。そこに非常に損なところがあるのです。\n\nだから例えば「馬鹿野郎」と言ったところで、確かに悪いのですから、悪いことについては謝るというのが本当です。\n\nしかしそういうことがなくて単に取り消しというだけでは、「べつにそう悪いことを言った覚えはない」という意味が良く現われてますから、それではやっぱり駄目です。\n\nですから問題は大きくなったのです。\n\nところがそれがために民同派の分党ということになりました。\n\nそれから広川和尚の変なやじり方も、実にどうもお話になりません。\n\nあの日に急に謝って復党しようとした。ところが、民同派の方ではああいうことを知らなかったらしいのです。いかにもだらしがないです。\n\nところが党の方では、承知できないと言って除名になってしまったということは、そのいきさつは実にまずいです。\n\nこれも昨日代議士たちと話したのですが、とにかく今の政治家はみんな、昔の政治家と違って実におもしろ味がないのです。\n\nそれはどういうわけかと言うと、みんな大学を出て役人になって、とんとん拍子に大臣になり、また国会議員になるというわけで、本当の民間の苦労をしてないのです。\n\nですからそれに比べると、昔の政治家は苦労をしてますから、どこかに味があるのです。\n\nそれで民間の苦労をしているのは、広川などは苦労してます。\n\nしかしこれはいかにもレベルが低いのです。\n\nなにしろ鉄道の工夫から酒屋の親父をして、それからだんだん来たので、それが残っているので野卑な点があり、それでは困るのです。\n\nそういうようで今の政治家で、例えば今度の総選挙の結果、吉田さんが駄目になって、第二党、第三党とかになって、そうすると吉田さんが首相になるわけにはいかないが、さてほかにと言ってもいないのです。\n\n重光さんが、順序でしょうが、この人は大公使の経歴を経てきただけで、政治的の苦労はありません。だから結局お坊ちゃんです。結局吉田さんもお坊ちゃんです。\n\nですからわがまま坊ちゃんの気があるので、自分の言い出したことを通そうという点があるのです。\n\nそれからもう一つは、多数党だからオレの方で思ったことはなんでも通る、頭数で押して行けばなんでも通るという考えがあるのです。\n\nところが最初のうちはそれでも良かったが、だんだん減っていったので、今度はそういうわけにはいかないのです。そういう欠点も大いに災いしていたのです。\n\nだからして野党がどんなことを言ってもぜんぜん取り上げないのです。野党に了解をさせようという努力が足りなかったのです。\n\nそういうようで、ただ頭数を頼りにしていたので、そこにつけこんで民同派の鳩山を立てようという連中がきわどいところでやったのですが、なかなかずるいようです。\n\nこういう話をしているとニュース解説のようになりますから、このくらいにしておきます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 62,
      "title": "苦労人の実力",
      "pub_idx": 4,
      "publication_title": "経験豊富な人間の判断力は信用できる",
      "content": "**信者の質問**  \n「解除組が進出したようですが、日本の民主主義の行き方と逆行するということはございませんでしょうか」\n\n（註　解除組とは戦犯等として公職を追放されていた者のうちで、追放を解除され公職に就けるようになった人たちのこと。）\n\n**明主様御垂示**  \n「ありません。解除組と言っても、みんな政治家です。ところがあの時分の政治家というのは、自分が戦争を企んだのではないので、軍人に引ずり込まれたのです。」\n\n**信者の質問**  \n「頭が古いということは・・・」\n\n**明主様御垂示**  \n「ありません。今の政治家よりかえって良いです。私は解除組が出たということは良いと思ってます。やっぱり世の中のそうとうの経験を得てますから、まず確かです。\n\nかえって学校を出た若いほうが危ないです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 62,
      "title": "苦労人の実力",
      "pub_idx": 5,
      "publication_title": "東大出の政治家は器が小さい",
      "content": "**信者の質問**  \n「いままでの歴史的な古典などを研究することはいかがでしょうか。」\n\n**明主様御垂示**  \n「ええいいですとも、大いにやったらいいです。古いものもある程度必要ですからね。\n\nこれから変わるといっても全部変わるのではなく、古いものからいいのを引き抜くんです。」\n\n**信者の質問**  \n「「古きを温（たず）ねて新しきを知る」という態度ならよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、そうです。研究はいいんですよ。研究はいいのだがそれに溺れてしまってはいけないんです。・・・\n\nいまの政治家の政治が下手なのは腹のある人がないからで、それは、いまの大臣はほとんど大学出、殊に東大です。\n\nで、だんだん人物が小さくなり、理屈だけは知っているがどうにもならない石頭になってるからです。\n\n昔の政治家はあまり学問なんかしなかった。\n\nトルーマンは一九二一年には小間物屋の小売りをやっていたそうですね、デューイのほうは大学を出てますが。\n\n私も以前は小間物屋をやっていたので大いに意を強うしているんです。（笑声）」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 62,
      "title": "苦労人の実力",
      "pub_idx": 6,
      "publication_title": "始終かわいがられる子は偉くならない",
      "content": "**信者の質問**  \n「「総領の甚六」と申しますが、夫婦が年も若く愛情もこまやかなときの子が甚六で、年を取り愛情も落ちついたころの末子によい子ができますのはいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「そうじゃないんですよ。\n\nつまり、最初の子が生まれるときは夫婦ともたいていまだ若いから人生の経験も少ないんです。\n\nだから、どっちかって言えば親のほうが甚六なんですよ（笑声）。\n\nそしてだんだん苦労して経験もたくさん積んでからできる末子はいい子になるんです。\n\nそれに、最初の子はどうしてもかわいがりすぎますからね、それがいけないんですよ。\n\nところが、だんだん子供がたくさんできてくると、かわいがることが薄くなるってわけじゃなくても、たくさんいて届かないようになるんですね。\n\nしかし、そういうほうが子供には独立心ができるようになるからいいんですよ。\n\nだから先に新聞に書いたように、偉い人ってのは兄弟が多い中からできるんです。\n\n兄弟が多いために甘やかされないからですね。\n\n要するに独立心ができるんです。\n\n自分で自分を助ける、その信念が強く養われるんです。\n\n一人っ子にはあまり偉いのがありませんね。\n\nだから始終かわいがられる子は偉くなりませんよ。\n\nむしろ愛されないほうがいい。」\n\n**信者の質問**  \n「そういたしますと、親はたいへん助かりますが。」\n\n**明主様御垂示**  \n「ええ、そうなんですよ。\n\nいままで言われた親の愛情にも間違いがあるんですよ。\n\n例えば、子供が転ぶと日本ではすぐ親が起してやるけど、西洋では自分で起きるように言いますね。\n\nこれなんかも西洋のほうが本当の愛情ですよ。」\n\n**信者の質問**  \n「では子供には厳格に躾（しつけ）をしたほうがよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、そのほうが本当は愛情が深いんですよ。」\n\n**信者の質問**  \n「しかし、親の愛情を知らぬ子供はどうも片意地の所があるように存じますが。」\n\n**明主様御垂示**  \n「それはまた極端ですよ。\n\nいくら独立心がいいからって、愛情がぜんぜんなくちゃいけませんよ。\n\nそんなふうだと、子供によっては親の愛を知らない子供になってしまいますからね。\n\n結局ね、「猫かわいがり」がいけないんですよ。\n\nだから兄弟の多い子供が偉くなるって言うんですよ。\n\n愛情にも大乗と小乗とがあるんです。\n\nそして、ただ大事にするっていうのは小乗の愛ですよ。\n\n子供が苦しんでいても、それを見て見ないふりをする、それが大乗なんです。\n\nだから、私だって信者が間違ったことをやってても、ちょっと注意するくらいしかしませんよ。\n\n間違ったことだときっとしくじりますからね。\n\nそのとき自分の頭をあっちこっちへぶつけて苦しみ、そのあげく、\n\nああ自分のいままでのやり方は間違ってたんだな、と気がつく、それが本当なんです。\n\nそういうのを途中で注意したって駄目ですからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 62,
      "title": "苦労人の実力",
      "pub_idx": 7,
      "publication_title": "兄弟が多いと磨かれる",
      "content": "**信者の質問**  \n「子供は上の子より末子のほうに優秀な子ができる場合が多いようですが、これはいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「子供は親がうつるんです。\n\n長男なんかを産むころに較べると末の子を産むころは親のほうが経験も積んで智慧もついているから、これがうつって利口になるんです。\n\nそれからもう一つはどうしても最初できた子供は刺激がないのでボーッとしている。\n\nそれで総領の甚六だなんて言われるんです。\n\n日本ではこんな統計は出てないが、西洋では兄弟の多いほど傑出したのができるという統計があります。\n\nそれは兄弟が多いと待遇も悪くなったりしてそのためかえって磨かれるんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 62,
      "title": "苦労人の実力",
      "pub_idx": 8,
      "publication_title": "可愛がられた子供は独立性に欠ける",
      "content": "**信者の質問**  \n「産児調節の身体に及ぼす影響につき御教示下さい。」\n\n**明主様御垂示**  \n「産児調節の仕方によって異（ちが）う。\n\n陰陽の霊気交換で非常にいい。\n\n器具を使うと霊気の交流を妨げられ、活気がなくなる。\n\n半分自涜行為的になる。長くやるとよくない。\n\n故に今にやめるようになる。\n\n産児制限すると多産者がなくなる。\n\n優秀な人間は多産者中より出る。多産児は優秀である。\n\n大切にすると偉いのは出来ぬ。\n\n（一人や二人では可愛がられるから独立性に欠ける）\n\n産制すると坊ちゃん嬢ちゃんばかりとなり、その国が衰える事になる。\n\n今、急に子供が殖えたのは、戦争に行っていたのが帰ったためで、夫婦別居したのが暫くぶりで一緒になり、精力旺盛で受胎し易い。\n\n船員や海軍々人など子供が多い。外地引揚者などもそうである。\n\n（今の政府は目先だけに捉われている）」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 62,
      "title": "苦労人の実力",
      "pub_idx": 9,
      "publication_title": "可愛がられた子供は独立心に欠ける",
      "content": "**信者の質問**  \n「メンデル遺伝の法則は、霊的にいかなる意味があるでしょうか。」\n\n**明主様御垂示**  \n「メンデルの法則はあるにはあるが、唯物的解釈で、学者は人間も動物とし、物質的に考えるから間違っている。\n\n兄弟が多いと頭がわるいというが、偉人は兄弟が多い所から生れる。西洋の統計にある。\n\n兄弟が多いと可愛いがられぬ。独立心が起る。それで偉くなる。\n\n故に産児制限などすると偉い人間もなくなる。\n\n一人など可愛がられるから偉い人は出ぬ。\n\n遺伝は一代おきにするようになっており、この点は合っている。\n\nハンセン病など病気も一代おきである。」",
      "has_translation": true
    },
    {
      "title_idx": 63,
      "title": "神様に愛される",
      "pub_idx": 0,
      "publication_title": "神に愛される",
      "content": "「信仰の妙諦を一口に言えば「神様から愛される」事である。\n\n「神様の御気に入られる」事である。しからば神様はどういう人を愛されるかという事であるが、\n\nそれは後にしてその前にまず知っておかなければならない事がある。\n\nそれは本教団の使命である。この使命たるやキリストのいった世の終り、または最後の審判、釈迦の言われた仏滅の世という時節がいよいよ迫り来った事である。\n\nこれに対し神様や仏様は大慈悲心を発露させ給い、この世の大峠を一人でも多く無事に乗越させようとなさる事で、\n\nその方法として神様はどういう方法をお採りになるかというと、もちろん人間を通して行わせられるのであって、\n\nその重大な任務の担当者として選ばれたのが私であると思っている。\n\n何しろいまだ聞いた事も、見た事もないようなドエライ使命であるから、\n\n一介の凡人たる私として、いささか荷が重過きるように思わざるを得ないのであるが、\n\nただ委任の当事者が大変な御方で、世にも素晴しい神様と来ているのでどうしようもない。\n\nまさか断わる訳にもゆかないという訳で、最初は随分疑っても見、反抗してもみたがテンデ歯が立たない。\n\n神様は私を自由自在に操り、踊らせるのである。ある時は有頂天に喜ばされ、\n\nある時は奈落の底へ落されるような目に遭わされた事は一度や二度ではない。\n\nしかしながらその度毎に神様のなされ方が実に幽玄微妙にして、何ともいえない妙味があり、嬉しいような有難いような全く人生の醍醐味とでもいうのであろう。\n\n言葉ではちょっと言い表せない。\n\n恐らくこの感じは世界中私一人だろうと思わずにはいられない。\n\nさて、これから本文に取掛るが、最初に述べた通りの神様に御気に入られるという事は一体どうすればよいか。\n\nこれが一番肝腎である。\n\nまず神様の御気に入られるには神様の御嫌いな事はやらない事で、\n\nその反対に神様の御気に入る事を一生懸命やるようにする事である。\n\nこれは誰でも常識で考えても判るように神様のお嫌いな事といえば道に外れる事で、\n\nすなわち嘘を吐く事、他人を苦しめる事、社会に迷惑をかける事などである。\n\nところが今日の人は他人はどうなっても自分さえよければよいと思い、それを行動に表わすのがあまりにも多い事である。\n\nこれが一番いけない。\n\nこれでは神様のお気に入るはずがない。\n\nこれについて自分は今神様のお気に入られているか、あるいは嫌われているかという事を知らなければならない。\n\nそれならどうして判断するかという事であるが、これを知る方法は実に簡単で、何らの手間ひまも要らない。すぐ判る。それを書いてみよう。\n\n自分はどうも思うようにゆかない。物質に困る、仕事が発展しない、人の信用が薄い、人があまり寄って来ない、健康も面白くない、\n\nこれほど一生懸命にやっているのにどういう訳だか判らないという人がよくあるが、\n\nこれこそ神様の御気に入らないからである。\n\n神様の御気にさえ入れば仕事は面白いように運び、うるさい程人が寄って来る。\n\n物質は使い切れない程入って来るという訳で、世の中がとても面白くなるという訳である。\n\nこれでほぼ判ったと思うが、こういうような幸福者となる事こそ初めて信仰というものの価値があるのである。\n\nゆえにせっかく信仰をしながら幸福がもし掴めないとしたら、必ず自分の心に原因が潜んでいる事を覚るべきである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 63,
      "title": "神様に愛される",
      "pub_idx": 1,
      "publication_title": "神様からお気にいられる方法",
      "content": "**信者の質問**  \n「観音様に一番好かれるにはいかにしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「一人でも多くの人を救って上げる事で、人間には力がないから、救うべき所へ導くのである。\n\n教修を受ける人を多く作る事が一番いい。\n\n次は多くの人が救われるような事に力を注ぐ。\n\nそうすれば観音様は一番お好きになるから御褒美を下さるのである。\n\n観音様の御褒美は大きい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "神様に愛される",
      "pub_idx": 2,
      "publication_title": "一人でも多く人を救う事を観音様は一番お喜びになられる",
      "content": "**信者の質問**  \n「昭和十六年に戴いた光明如来様の御掛軸について御伺い申し上げます。\n\n一、赤飯を焚くたびに供えておりましたが、その都度悪い事がありました。\n\n二、また、珍しい物を供えるときっと悪い事が起ります。\n\n三、観音様に御花を供えると毎晩私等がそれを食べる夢を見ます。\n\n四、観音様の腹から白蛇が二匹出た夢を見た時は毎日悪い事が続きました。\n\nその後、家の改築でお掛軸を御腹（中央）まで巻き上げてお祭りするようにしてからは悪い事が無くなりました。\n\nまた、良い御知らせがあり、その他色々の御知らせもあります。\n\n五、観音様にお喜びして戴きたいのですがいかが致したら宜しいでしょうか、御伺い申し上げます。」\n\n**明主様御垂示**  \n「良い事とはいかなる種類のものか。\n\n良い事のある前にはそういう事がある。悪い事があったら報告せよ。\n\n良い事や悪い事は種々あるが、一歩々々、全体的にみて良くなりつつあればよい。\n\n根本的には一人でも多く人を救う事が一番観音様はお喜びになる。\n\n言い難いが、観音様の御仕事にお金を差し上げる事もいい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "神様に愛される",
      "pub_idx": 3,
      "publication_title": "惻隠の情で救うことが神様の御旨にかなう",
      "content": "「間違った考え方と言えば、この間もある人が火事に向かって浄霊したら、風向きが変わって大難が小難ですんでしまった。\n\nところがその人は「これは焼くべきものを焼かずにすましてしまうんだから悪いんじゃないか」って言ってましたが、そうじゃない、非常にいいことなんです。\n\nつまり、それが神の慈悲なんですよ。悪人も助けなくちゃいけないんです。\n\n火事が起ったっていうのはそこが穢れているからそれを浄化するために焼かれるんですが、浄霊すれば曇りが消えて難を小さくしていただけるんです。\n\n不仕合せはこの浄霊によって消滅するんです。\n\nなにごとでも、人間の苦しみを減らすことは神の慈悲なんですから、\n\nよけいなことはなにも考えないで、無意識に、ただかわいそうだからやってやる、それでいい。\n\n無意識でいいんです。それがやむにやまれぬ慈悲なんですよ。\n\nそして、そうすることがまた、神様の御旨にかなうんですよ。」」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "神様に愛される",
      "pub_idx": 4,
      "publication_title": "信仰の種類",
      "content": "「単に信仰といってもいろいろ種類がある。ざっと書いてみるが、\n\n（一）お陰信心、（二）景場（けいば）信心、（三）有難信心、（四）利用信心、（五）神憑信心、（六）身欲信心、\n\n（七）たがる信心、（八）御無沙汰信心、（九）浮気信心、（十）気紛れ信心、（十一）鰹節信心、（十二）贋信心ー等々ある。  \n　  \nこれについて一つ一つ解説してみるが・・・\n\n（一）お陰信心は  \nただお陰さえ貰えばいい、神様のためとか世の中のためとか、そういう事は第二義的で、自分さえよければよいという利己的信心で、\n\nこれらは多く中流以上の人に多い。信仰を利用する事は知っても、神に奉仕する事を知らないのである。\n\n信仰を利用するという事は人間が上で神が下になる。\n\n神を崇め奉仕する事こそ神から恵みを受けるのであるから、このお蔭信心は、反ってお蔭を無くする訳で永続きしないものである。\n\n（二）景場信心は・・・  \nその宗教が世の中に埋っている間ははなはだ不熱心であるが、\n\n一度世の中へ知れ渡り。世間から何や彼や言われるようになると、急に思い出したように神様に接近し、働きたがる。\n\n（三）有難信心は・・・  \nこれはただ有難い有難いで、客観的には洵（まこと）に立派な信仰者のように見えるが、\n\n神様の大目的たる人類救済というような大きな考えはない。極めて小乗的だから、さっぱり働きがないから、枯木も山の賑やかし程度である。\n\n（四）利用信心は・・・  \nその宗教を利用して一儲けしようとしたり、何らかの野心を包蔵しているなかなか狡い考えである。\n\nこういう人は利用不可能と知るやサッサと逃げてゆく。\n\n（五）神憑信心は  \nやたらに神憑りが好きで、自分はともかく神憑りを扱うのをよいとし、霊界の事を知りたがるのである。\n\nこれはさほど悪くもないが本筋ではない。\n\nなぜなれば心霊研究会のやる仕事で、低級霊の御託宣をとかく信じやすく、外れるような予言を有難がる事があるから、まず邪道である。\n\n（六）身欲信心は・・・  \n欲一方で信心する。世間によくある○○様や○○稲荷等へ月詣りしたり、金銭や供物を上げて御利益目当てで、社会や人間の不幸などはテンデ思った事もないという、\n\nまず世間的信仰とでもいう種類のものである。\n\n（七）たがる信心は・・・  \n威張りたがる、貰いたがる、人からよく思われたがる、よく言われたがる、褒められたがるというように、自己愛から放れ切れない洵（まこと）に浅間しい信仰で、これらもまず低級信仰の部類である。\n\n（八）御無沙汰信心は・・・  \n忘れた時分にやってくる。あまり御無沙汰だから、信仰をやめたのかと思うとそうでもない。\n\n何を思い出したのか亡霊のようにフラフラやって来る。\n\nこれらはむしろ信仰をやめた方がよいと思う。\n\n（九）浮気信心は・・・  \n一つの信仰を守れない。種々の信仰をやってみたがる。\n\n今日は向うの岸に咲く浮草のような信仰で本当の御利益などは決して戴けない。\n\nといって何か信仰がなければ淋しい、迷いが多過ぎる。\n\n人からちょっと話を聞くとすぐ気が変る、これはむしろ不幸な人である。\n\n（十）気紛れ信心は・・・  \nはなはだ気紛れで、浮気信心と同様、一つの信仰へ熱中する事は出来ない。\n\n次々換える。つまり宗教遍歴者である。\n\nこの種の人は割合インテリに多い傾向がある。\n\n（十一）鰹節信心・・・  \n神様や信仰をダシにして自分の欲を満そうとする。\n\n身欲信心と同じで、宗教団体にはよくある型で、指導者学者等のエラ方に多い。\n\n（十二）贋信心は・・・  \n表面信仰者らしく見せかけて、肚の底は全然神を認めない。\n\nそしてこの種の信者に限って非常に口がうまいから、最初は大抵騙される。\n\nしかし永くは神様が許さないから、遂に尻尾がバレて逃げだしてしまう。\n\n右の中、どれにも該当しない信仰でありとすればそれは正しい信仰である。」",
      "has_translation": true
    },
    {
      "title_idx": 64,
      "title": "幸福論",
      "pub_idx": 0,
      "publication_title": "幸 福",
      "content": "「古往今来、いかなる人間といえども幸福を冀（こいねが）わぬ者はあるまい。\n\n幸福こそ実に人間最初にして最後の目標であるからである。幸福を獲んがための学問であり、修養であり努力であるにかかわらず、満足に掴み得る者は果たして幾人あるであろうか。\n\n大部分は幸福を獲得せんと思い続けつつ、かえって不幸の境遇にあり、解決の喜びを遂げらるる事なくして不帰の客となるというのが一般人の現実である。\n\nしからば幸福を得るという事は、そんなに難しいものであろうか。私は否と言いたいのである。\n\nそもそも幸福とは、病気貧乏闘争、この三大問題の解決が基本である事は誰も知るところであるが、\n\n言うはやすく実現は難く大抵は諦めるの余儀なきに至るのである。\n\n一切は原因があって結果がある。もちろん幸福とても同様であるとすれば、その原因をまず知る事こそ問題解決の出発点であらねばならない。\n\n従ってその原因に不明である以上、何程努力しても実現の可能性はないに決まっている。\n\nしからばその原因とは何か、それを私は述べてみよう。\n\n昔から言うところの善因善果、悪因悪果とは実に千古を貫く真理である。\n\nこの理を知って他人を幸福にするために努力する事こそ、自分自身を幸福にする絶対的条件であらねばならない。\n\nところが、世の中には他人の不幸を顧みずして、自分だけが幸福になろうとする人間があまりにも多い事である。\n\n一方不幸の種を蒔きつつ幸福の実を得ようとするのであるから、全く愚かな話である。\n\nちょうど水を押すと手前の方へ流れ、引くと先へ流れるのと同様である。\n\n宗教が人間にとっていかに必要であるかは、この点にあるのである。\n\nすなわちキリスト教の愛といい、仏教の慈悲というのも他人を幸福にする利他的観念を植え付けるのが本義である。\n\nこのような簡単な道理も人間はなかなか認識し難いものである。\n\nそこで神様や仏様は種々の教義を作り、心言行の規準を示し、見えざるものの存在を教え、取次者をして誠心誠意信仰に導くのであるが、\n\n一人の人間を救うにも容易なものではないのである。\n\nそれも無理はない。一般人は見えないものは信じないという教育のもとに、唯物思想に固まっているから、なかなか耳を傾けようとはしないのであって、\n\n迷夢に鎖され暗黒の中を彷（さまよ）い苦しみながら、結局帰らぬ旅路へ赴くのであるから、洵（まこと）に儚い人生というべきである。\n\nしかるに、生あるうちに歓喜に浸り、法悦の境地に住し長寿を得、真の幸福者たり得る方法がありとすれば、正にこの世は天国であり、生甲斐があるというべきである。しかしながら言うであろう。\n\nこのような苦の娑婆にいて、そんな幸福者たり得る筈がないと諦めているのが一般人の考えであろう。\n\nしかし吾等は断言する。右のごとき幸福者たり得る秘訣のある事で、それを御伝授する手引として、まずこの雑誌「地上天国」を提供するのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "幸福論",
      "pub_idx": 1,
      "publication_title": "幸福の秘訣",
      "content": "「幸福の秘訣などというと、何か特別の魔法でも使うように想うかも知れないが、決してそうではない、至極当り前の話である、\n\nただその当りまえの事を世人はあまりに気がつかないのである。\n\n今社会全般を見渡した時、真の幸福者は一体幾人あるであろうか、恐らく一人もないといってよかろう、\n\n事程、さように苦悩の世界である、実にいかなる人といえども失敗、失業、病苦、貧困、不和、懐疑、悲観等、実に首伽、足伽をはめられ、牢獄に呻吟（しんぎん）しているというのが有りのままの姿であろう。\n\nまず、誰しも平静になって考える時、こういう疑問が起るであろう、全体造物主である神様は、人間を造っておきながら、これ程苦しませるという事はどういう訳であろうか、\n\nなぜもっと不幸よりも幸福の多い世界にしてくれないのであろうかと思わない訳にはゆくまい、\n\nと考えると何かそこに割り切れないものがあるに違いない、従ってその割り切れない点を誰しも知りたいであろうから、それを説明してみよう。\n\n人間の発生した原始時代から今日ただ今まで厳然として存在を続けているものとしてはまず善と悪とであろう、これは真理である、\n\nそうしてこの善悪という相反する性質のものは、常に摩擦し争闘しつつ、今もって勝負がつかないでいる、\n\nところが、よく考えると、この善悪の摩擦によって今日のごとき文化の発展を見たのであるという事もまた真理である、\n\nこの事について私はよくたずねられた事がある、それは神様は愛であり、慈悲であるとしたら、最後の審判などといって人間に悪い行いをさせ、罪を作らせておきながら、それを罰するというのはどうも訳が分らない、\n\n最初から悪人を作らなければ罰も、審判の必要もないではないかと言うのであるが、\n\nこれはもっとも千万な話で、実をいうと私もそう思っている、\n\nしかしながら私が人間を造ったとすればその説明は容易だが、\n\n私といえども造られた存在である以上徹底した説明は出来ようはずがない、\n\n強いて説明をすれば神の御心はこうであろうと想像する以外、説明のしようはないであろう、\n\nとすれば、そんな穿鑿（せんさく）は有閑人に委せて、吾々としては現実を主とし、生ある間幸福者たり得ればそれでいいのである。\n\nゆえに何よりも右の根源を発見し実行する事である、ではその方法はといえば常に吾々のいう、他人を幸福にする事で、ただこの一事だけである、\n\nところがそれには最もいい方法がある、その方法を私は長い間実行していて、素晴しい好結果を挙げているので、それを教えたいためにこの文をかいたのである。\n\n右をまず簡単にいえば、出来るだけ善事を行うのである、始終間さえあれば何か善い事をしようと心掛けるのである、\n\n例えば人を喜ばせよう、世の中のためになら妻は夫を気持よく働かせるようにし、夫は妻を親切にし安心させ喜ばせるようにする、\n\n親は子を愛するのは当然だが、叡智を働かせて子供の将来を思い、封建的でなく、子供は親に快く心服し、愉快に勉強させるようにする、\n\nその他日常すべての場合相手に希望をもたせるようにし、上役に対しても下役に対しても愛と親切とを旨とし出来る限り誠を尽すのである、\n\n政治家は自分の事を棚上げにして国民の幸福を第一としすべて模範を示すようにする、\n\nもちろん、一般人も一生懸命善事を行う事につとめ智慧を揮い、努力するのである、かように善事を多くした人程　幸福者になる事は受合である。\n\n以上のようにみんなが気を揃えて善事を行ったとしたら、国家も社会もどうなるであろうかを想像してみるがいい、\n\nまず世界一の理想国家となり、世界中から尊敬を受けるのはもちろんである、\n\nその結果あらゆる忌わしい問題は解消し吾らが唱える病貧争絶無の地上天国は出現し人民の幸福は計り知れないものがあろう事は、\n\n大地を打つ槌は外れてもこれは決して外れっこはない。\n\nところがだ、現在としての現実はどうであろうか、およそ右と反対で、悪事を一生懸命しようとする人間が滔々（とうとう）たる有様で、\n\n嘘をつき人を誤魔化し、己のみうまい事をしようとして日もこれ足らずの有様である、実に悪人の社会といっても過言ではない、\n\nこれでは幸福などは千里の先へ行きっきりで帰るはずはない。\n\nその上困った事には、こういう地獄世界を当然な社会状態と決めてしまって、改革などは夢にも思わないのである、\n\nしかも吾々がこういう地獄世界を天国化すべく活動するのを妨害する奴さえある、\n\nこれこそ自分から好んで不幸者となり、最低地獄へ落ちるようなものである、\n\nこういう人間を吾らからみる時、最も憐むべき愚人以外の何物でもないと共に吾らはこれらの人間の救われん事を常に神に祈願しているのである。\n\nあまり長くなるからここで筆を擱（お）くが、以上の意味をよく玩味すれば、幸福者たる事は、あえて難事ではない事を知るであろう。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 64,
      "title": "幸福論",
      "pub_idx": 2,
      "publication_title": "幸運の秘訣",
      "content": "「この事について私は以前もかいた事があるが、今日の世の中を見れば見る程不幸な人が余りに多いので、一層徹底的にかいてみるのである。\n\n言うまでもなく昔から人間の運不運程厄介な問題はあるまい。誰しも人心がついてから死ぬまでの間、この考えから離れられないのが人間としての必然性であろう。\n\nというのは最も分りたいと思う事程、最も分り難いのが世の中の常であるからで、少しでも分るとしたらこれ程結構な事はあるまい。\n\nところが、幸いなるかな私はこの根本がハッキリ分ったのである。\n\nそればかりか実地経験によっても少しの間違いはないので、ここに確信を以って説くのである。\n\nそれについては誰も知る通り、一口に運といってもこれ程茫漠（ぼうばく）たる掴まえどころないものはあるまい。\n\nしかも自分ではどうにもならないので、あなた委せより致し方がないのはもちろんで、これが運というものであろう。\n\n誰かが言った「人生は大賭博なり」とは宣（むべ）なるかなである。\n\n従ってどんなに偉いといわれる人でも、一応は諦めてはいるが、中々悟りきれないもので、これが人間の宿命とでもいうのであろう。\n\nそこで何とかして幸運を掴みたい一念から活動も出来る訳である。\n\nそれがためありもしない智慧を絞り、欲しい成りたいの苦労のしつづけで終るのが人生というものであろう。\n\nそうして運くらい皮肉なものはない。掴もうとすればする程逃げてしまう。\n\n西洋の諺に「幸運のチャンスは前髪のようなもので、通る瞬間掴まないとお終いだ」というが全くその通りである。\n\n私の長い経験によっても、運という奴に始終からかわれているような気がする。\n\n訳なく掴めそうで中々掴めない。目の前にブラ下っているから手を出すとスルリと抜けてしまう。\n\n追いかけようとすればする程逃足の速い事、全く始末の悪い代物だ。\n\nところが私はこの運という奴を確実に掴えたのである。\n\nだがそれを説明するに当って困る事には、信仰者ならイザ知らず、一般人には中々分り難い点がある。\n\nというのは物を見る場合上面（うわつら）だけを見て中身を見ない事で、否（いな）見えないのである。\n\nところが運に限って因は中身の方にあるのだから、これが分らなければ運は決して掴めない。\n\nという訳は人間が肉体を動かす場合、肉体自身が動くのではなく、中身にある心が動かすのであるから、幸運もそれと同様中身が肝腎である。\n\nその訳を詳しくかいてみよう。\n\nまず右の理を押し広げるとこういう事になる。\n\nすなわち上面とは現実界であり、中身とは心霊界という目に見えない空間の世界である。\n\nこれがこの大世界の組織であって、造物主はそう造られたのである。\n\n故に心が肉体を動かすごとく、霊界が現界を動かすのである。\n\nしかも一切は霊界が主で現界が従であるから、運といえども霊界にある霊の運が開ければいいので、そのまま体に映り幸運者となるのはもちろんである。\n\nでは霊界というものを一層詳しくかいてみるが、霊界は現界よりも厳正公平な階級制度になっている。\n\nそれが上中下百八十の段階になっていて、六十段ずつ三段階に分れている。\n\nもちろん上が天国、下が地獄、中間が中有界（ちゅううかい）といい現界に相応している。\n\nこんな事をいうと、今日の人間は直に信じられまいが、私は神から詳しく知らされ、\n\nその上長い間霊界と現界との関係を実地経験によって、底の底まで知り得たのであるから、寸毫の誤りはないのである。\n\n何よりもこの理を信じて実行に移し、幸運を掴んだ人は今までに数え切れない程あるばかりか、私自身としてもその一人である。\n\nそれは私を客観的に見れば直ぐ分る。私がいかに幸福な境遇であるかである。\n\nそこで今一歩進めて右の段階を説明してみるが、前記のごとく人間の体は現界に、霊は霊界にあるとしたら、百八十段中のどこかにいるはずであって、つまり籍のようなものである。\n\nしかもこの籍は一定しておらず、絶えず上下に移動しており、運命もそれに伴う以上、人間は出来るだけ上段に昇るよう心掛くべきである。\n\n言うまでもなく下は地獄界で、病気、貧乏、争いはもちろん、魑魅魍魎（ちみもうりょう）、百鬼夜行、暗黒無明の世界であって、あらゆる苦悩が渦巻いている。\n\nこれに反し上段へ行く程反対に良くなり、天国浄土的平和光明、健富和（けんぷわ）の理想境であり、中段は中位である。\n\n以上のごとく霊界の籍通りが体に移り、運命となるとしたら、霊の地位向上こそ幸運の根本である事が余りにも明らかである。\n\n何よりも事実を見ても分る通り、世間よく出世をして人から羨（うらや）まれるようになり、自分もいい気持になって、いつまでも続くと思っていると、豈（あに）計らんやいつしか失敗転落、元の木阿弥となる例もよくある。\n\nというのはこの理を知らず、人力にのみ頼りすぎるからで、しかも人を苦しめ、無理をする結果、形だけは成功しても、霊は地獄に堕ちているので、霊主体従の法則によりその通りの運命となるのである。\n\nそうして霊にも物質と同様重量があり、重ければ地獄に堕ち、軽ければ天国に上る。\n\n昔から罪の重荷というが、その通りで、悪の行為は霊が曇り重くなるに反し、善の行為は軽くなり上へ昇るのである。\n\n故に人間は悪を慎み、罪を作らないようにする事で、出来るだけ善を行い、霊を軽くする事こそ幸運の秘訣である。\n\nこれが真理である以上、これ以外方法のない事は断言するのである。\n\nといってもなるほど理屈は分るが、さて実行となると中々難かしいものである。\n\nところが容易に出来る方法がある。\n\nこれこそ信仰であるから、幸運を得たい人は何をおいても、まず信仰に入る事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "幸福論",
      "pub_idx": 3,
      "publication_title": "運命は自由に作れる",
      "content": "「人間は昔から好いにつけ悪いにつけ、どうも運命だから仕方がないと、諦めたがる癖があり、\n\n運命というものは不可抗力なものと決めているのは、誰も知る通りである。\n\nところが私は運命は誰でも、自由自在に変えられるという事を教えようと思う。\n\nというのは元来運命は人間が作るように出来ているもので、\n\nこの真相が分ったなら、この世の中は悲観どころか大いに楽観していいのである。\n\n言うまでもなく精神病者でない限り、どんな人でも不幸な運命にはなりたくない、\n\n何とかして幸運を掴みたいと思うのは当り前な話で、\n\nそのため血の汗を絞り、命を的にしてまでも一生懸命になっているのは、人間通有の欲望であるにもかかわらず、\n\n本当に幸運を掴み得る人は、果して幾人あるであろうか、まず百人に一人も難しいといってよかろう。\n\nとすれば幸福者たるにはどうすればいいかという事になり、\n\n迷いに迷った揚句の果があの世行となるのだから、何と心細い人生ではなかろうか。\n\nお釈迦さんの言われた通り、全く諸行無常の娑婆である。\n\nとはいうものの偶（たま）には本当に幸運を掴む人も、万人に一人くらいはないではないから、\n\nそういう人を見る世人はつい諦め切れず、夢を追う事になるので、それで世の中はいいのだと悟りを開く人もない事はない。\n\nもし本当に幸運を掴み得る方法があるとしたら、これ程結構な事はあるまい。\n\n誰もそれが分らないので不幸な運命を作ってしまうのである。\n\nつまり自分で牢獄を作り、その中へ入って苦しむ訳で、事実このような愚劣憐れむべき人で世の中は一杯である。\n\nでは幸運者となるにはどうすればいいかと言うと、分り切った話であるが、\n\n善の種を蒔けばいいので、昔からいう善因善果、悪因悪果の言葉通りであるから、\n\n悪の種とは人を苦しめ、損害を与え自分さえよければ人はどうでもいいというような利己的観念で、\n\n善の種とは他人を喜ばせ、他人に利益を与える利他愛観念である。\n\nとしたらはなはだ簡単のようだが、それが仲々難しいので、人世は厄介なものである。\n\nではどうすればいいかというと、右の道理を信じ、守り得られる心を作る事で、そうなれば嫌でも実行するからである。\n\nそれにはもちろん信仰より外ないが、ここで注意すべきは単に信仰といっても色々あるから、充分選択しなくてはならないのは言うまでもない。\n\nところで自画自讃ではないが、我メシヤ教こそその条件に最も合致している信仰であるから、\n\n不幸に苦しんでいる人は、一日も早く入信される事を御勧めする次第である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "幸福論",
      "pub_idx": 4,
      "publication_title": "霊波と霊衣　付録霊科学",
      "content": "「（一部のみ引用）　人間の霊体は肉体と同様の形態を有しているが、ただ異なる所は霊体には霊衣なるものがある。\n\n洋語ではアウルという。それは霊体から不断に一種の光波を放射している。\n\nあたかも霊体の衣ともいうべきものでその名がある。\n\n色は大体白色で、人によりやや黄色または紫色を帯びたものもある。\n\nそうして厚薄の差別はなはだしく、普通は一寸位の厚さであるが、病人は薄く、重症となるに従い漸次薄くなり、死の直前には全然なくなるのである。\n\n世間よく影が薄いなどというのは、この霊衣の薄いための感じであろう。\n\nまた右と反対に健康者は厚く、有徳者は一層厚く、光波も強いのである。英雄などは普通人より厚く、偉人となればなお厚く、聖者に至っては非常に厚いのである。\n\nしかしながら、霊衣の厚薄は一定のものではなく、その人の想念や行為によって常に変化する。\n\nすなわち正義に立脚し、善徳を行なう場合は厚く、反対の場合は薄いのである。\n\n普通人の眼では霊衣は見得ないのが原則であるが、まれには見得る人もある。\n\nただ普通人でも心を潜めて凝視する時、ある程度感知し得ない事はない。\n\nそうして、霊衣の厚薄は人間の運命に大関係がある。\n\nすなわち霊衣の厚い人程幸福であり、薄い人程不幸である。\n\nまた霊衣の厚い人は温か味があり、接する人に快感を与え多くの人を引きつけるが、それは霊衣に包むからである。\n\nこれに反し、薄い人に接すると冷たく感じ、不快、寂寞（せきばく）、長くいるを欲せざる事になる。\n\nこのような意味によって、人は霊衣を厚くするよう努めることこそ、幸運の基である。　\n\nしからば、霊衣を厚くするにはいかにすべきやという事であるが、その説明に当たってまず霊衣なるものの本質を説明しよう。\n\n人間のあらゆる思想行為を分析する時、善悪いずれかに属する事は今更いうまでもないが、霊衣の厚薄も善悪の量に比例するのである。\n\nすなわち善を思い善を行なう場合、内面的には良心の満足感が起こるので、その想念は光となり、これが霊体に加わって光を増す事になり、その反対である場合、悪は曇りとなって霊体に曇りが増す。\n\nまた外面的には、人に善を行なう時は相手の人の感謝の想念が光となって、善行者に対し霊線を通じて伝達するから光が増す事になる。\n\nその反対である場合、怨み、憎み、嫉み等の想念は曇りとなって伝達して来るから、曇りが増すのである。\n\nこれによってみても、人は善を行ない他人を喜ばすべきで、決して他人から憎み、怨み、嫉み等の想念を受けてはならないのである。\n\n世間よく急激に出世したものや成金輩が、いつしか失敗没落するような事があるのは、右の理によるのである。\n\nすなわち、成功の原因は自己の力量手腕、努力によるとなし、増長慢に陥り、利己的、独善的となり、贅沢三昧にふける結果、多数者から憎み、怨み、嫉み等の曇りの想念が蝟集（いしゅう）する結果、霊衣は光を失い、薄くなり、ついに没落するのである。\n\nまた何代も続いた名家や富豪などが没落するのは、元来社会的上位にある者はそれだけ国家社会から恩恵を受けている以上、それに酬いなければならない。\n\nすなわち、大いに社会に向かって善事を行ないこれによって絶えず曇りを消すべきである。\n\nしかるに多くは己の利欲のみを考え、利他的行為に乏しい結果曇りの方が増量し、形態は立派であっても霊の方は下賤者同様になっている。\n\nそのため、霊主体従の法則によってついに没落する事になるのである。\n\n私は東京の大震災の少し前、ある霊眼の利く人の話を聞いたが、それによれば大廈高楼（たいかこうろう）の町も、霊的には小さな陋屋（ろうおく）が立ち並んでいるとの事であったが、果たしてその通りになり驚いたのであった。　（中略）\n\nまた霊衣の薄い程、不幸や災害を受けやすいものである。\n\nそれはどういう訳かというと、曇りのために頭脳が鈍り、判断が正鵠（せいこく）を欠き、決断力が乏しく、物事の見通しが付かない。\n\n従って一時的成功を夢み焦るのである。こういう人は小成功はしても長い間には必ず失敗する。\n\nこの意味において一国の政治が悪いという事は、霊衣の薄い人が政治を行なうからであると共に、その悪政治によって苦しむ国民もまた霊衣が薄いからで、洵（まこと）にやむを得ない訳である。\n\nまた曇りの多い人は、浄化作用が発生しやすいから病に罹りやすく、災害も受けやすい。交通事故などで災害を受けるのは霊衣が薄いからで、厚い人はいかなる場合といえども難を免れる。\n\nたとえば電車、自動車等に衝突しようとする際、電車、自動車の霊は、霊衣の薄い人には当たるが、厚い人には当たらない、撥ね飛ばされて疵（きず）一つ受けないものであるが、これは霊衣の弾力によるのである。\n\n右の理を考うる時、人間は善徳を積み霊衣を厚くする事こそ、幸運者たり得る唯一の方法である。\n\n世間よく、自分は生まれながら不運であると諦める人があるが、これらも右の理を知らないからで気の毒なものである。\n\nまた本医術の治療士も霊衣の厚い者程治病成績が良い。\n\nまた多くの患者を救う程、その治療士は多数者から感謝を受ける結果、霊衣はいよいよ厚く、多々益々成績優秀となる訳でこういう人は私の弟子中に多数あるのである。」　（「天国の福音」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "幸福論",
      "pub_idx": 5,
      "publication_title": "毒素の解剖",
      "content": "「（一部のみ引用）　話は戻るが、悪の結果として自責の念が起こるが、この心の苦痛こそ軽い浄化であって、\n\nこの時悔い改めればいいが、中々そうはゆかないもので、多くは罪を重ねる事になる。\n\nもちろん曇りといっても罪の大小により、その量も相応するが、それとは別に他動的の場合もある。\n\nそれは人を苦しめると、苦しみを受けた人間は怒ったり怨んだりするから、\n\nその想念が霊線といって、無線電波式に加害者の霊身に伝達し、それが曇りとなる。\n\nこれに反し人を喜ばせ、善を行うと、相手の感謝の念が光となって伝達されるから、それだけ曇りが減るのである。\n\nしかしこれとても陰徳的に本人に知れないようにする程、神の恩賞は大きくなるもので、これこそ厳たる天則であるからどうしようもないのである。\n\n以上が霊界の在り方であって絶対の真理である以上、人間はこれを信じ、これに従うより外はない。\n\n右の通り曇りの浄化作用が病気その他の災いの因としたら、人間幸福を得たければ悪をやめ、善を行い、霊を曇らせないようにする事である。」　（「結核信仰療法」より）\n\n---",
      "has_translation": true
    }
  ]
}