{
  "source_file": "03_3.信仰編_07_罪と徳.json",
  "part": 10,
  "total_parts": 16,
  "volume": "3.信仰編",
  "theme_name": "罪と徳",
  "publications": [
    {
      "title_idx": 10,
      "title": "お詫び　３",
      "pub_idx": 0,
      "publication_title": "氏神様に対するお詫び",
      "content": "**信者の質問**  \n「私の家は長野県埴科（ハニシナ）郡坂城（サカキ）町でございます。\n\n村でも芝切りと言われるくらいに古い家で、八幡様を氏神として代々祀られておりましたが、\n\n今から四代前のおじい様が、道楽のために田畑を売り、ついに氏神様まで人手に渡してしまいました。\n\nそれから昭和二十三年二月四日に祖母が半身中風となり、今だに治らないのに、また母が十月十五日ごろより腹膜となり、二、三の医師に見てもらっておりますうちに、\n\n大光明如来様の御神徳を知り、八月一日よりおすがりいたして、私は入信させていただきました。\n\n御屏風観音様も御奉斎させていただきました。\n\nお蔭をもちまして、毎日少なくないながらも排便はありますが、お腹が膨くれて少しも変わりなく苦しんでおります。\n\nまた咽喉元に指先大くらいの固結ができ、どうしても流動物以外は通りません。\n\n霊的になにかございましょうか。御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「半身中風というのはない。中風は半身なんですからね。\n\nこれも霊的ですね。\n\n氏神様を人手に渡したのは悪いですね。\n\n氏神というのは、ここの先祖・・・祖先ですからね。\n\n氏神と産土は違いますね。\n\n先に書いたが、氏神というのは大祖先ですからね。\n\nですから、産土に昇格したんだから縁が切れてますからね。\n\n良くお詫びして、御先祖様を・・・仏様はあるんでしょうね。ないんですか。」\n\n**信者の発言**  \n「ございます」\n\n**明主様御垂示**  \n「宗旨は。」\n\n**信者の発言**  \n「分かりません」\n\n**明主様御垂示**  \n「分かりませんじゃしょうがない。肝腎なことです。\n\n先祖代々の位牌は。」\n\n**信者の発言**  \n「祀ってあります」\n\n**明主様御垂示**  \n「お詫びだね。\n\n今まで間違っていたことを許してもらいたいと、良くお詫びをするんだ。\n\nそうなったら、どうすることもできないから、良く光明如来様にお願いして、間違ったことを心から悔い改めたから、祖霊さんに承知するようにお願いしたいと言えば・・・良くお願いすれば、それでいいです。\n\n光明如来様は。」\n\n**信者の発言**  \n「まだでございます」\n\n**明主様御垂示**  \n「さっそくお祀りして、そうすれば良くなります。」\n\n**信者の質問**  \n「その場合、祖先の位牌にお詫びするのでございましょうか。」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の質問**  \n「氏神様の方には」\n\n**明主様御垂示**  \n「氏神様の方も勿論です。」\n\n**信者の質問**  \n「人手に渡したのですが、家が本家で、家だけがその中に入ってお祀りしております。氏神の仲間に・・・」\n\n**明主様御垂示**  \n「それだけでは他の人と同じだ。あなたの家は祖先だから特別だ。\n\nあなたの方で、その土地を買うようになります。手に入るようになります。そうなるべきものです。\n\n急じゃないですが、だんだんにです。\n\nそういうことは割合肝腎なことですよ。\n\n氏神には月に一度ずつお参りに行けば良い。\n\nお産日といって、月に何日とあるでしょう。\n\n知っているでしょう。知らないですか。\n\n毎年お祭りはありますが、お産日という日が必ずありますから、毎月お参りするんです。\n\nふつうの人でも、月に一度ずつお参りするのは結構です。\n\n私も大森にいる時行ったが、産土神（うぶすながみ）はいろんなことをやってくれているんですからね。そのお礼に行くのが本当です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "お詫び　３",
      "pub_idx": 1,
      "publication_title": "祭典日の遅延は不可",
      "content": "**信者の質問**  \n「十月十日に私の村に徳山神社のお祭りがありましたが、\n\n雨のため十一日に延長され、十日には本殿の扉が開きましたのですが、\n\n十一には開こうとしても開かず明朝に至るもあかなかったのです。\n\n何か霊的に関係があるものですか。」\n\n**明主様御垂示**  \n「大いにある。十日のお祭りと決っているものは、雨でも風でも、今後絶対に実行しなくてはいけない。\n\n九日にするのは構わぬ。早いのはいいが延ばすのは非常に悪い。\n\n霊界は非常にキチンとしていて、出鱈目は許さぬ。\n\n（人間が延ばすと神様の仕事がおくれる。人間と違い、神様の御仕事は規則正しい）\n\n御仕事がおくれると一日の狂いが十日も遅れる事になる。\n\n今後は絶対にせぬとお詫びすればよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "お詫び　３",
      "pub_idx": 2,
      "publication_title": "やむを得ぬ事情があれば墓所の移転も許される",
      "content": "墓所の移転により障害者が続出した事例\n\n**信者の質問**  \n「屋敷内に墓があったのを家を建てるのに移転しました。\n\nそれから次々と死人が出たり障害者が出来たりして、現在子供二人　障害があります。\n\n主人は今度の戦争で戦死しました。\n\n石塔はそのままで移転したところにあってよろしいのでしょうか。\n\nまたその因縁を切るにはいかにしたらよいのでしょうか。\n\n私は最近御光を戴いたもので御座いますが御教え下さい。」\n\n**明主様御垂示**  \n「移転する必要のある場合は、言葉で先祖へ向ってお願する。そうすれば差支えない。\n\n止むを得ぬ事は仕方ない。霊も納得する。そうすれば何でもない。\n\nそうしないのは、先祖の納得がゆかぬのではないか。\n\n因縁は切らぬようにすべきで、切ってはいけない。\n\nよくお詫びして、光明如来様にお願して、祖先が承知するようして戴く。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "お詫び　３",
      "pub_idx": 3,
      "publication_title": "やむを得ぬ事情があれば墓所の移転も許される",
      "content": "**信者の質問**  \n「私の先祖は伊勢の山田奉行を務めておりました頃、遠藤と名乗っておりましたが、\n\n中村家を嗣ぎましてから遠藤の姓を廃籍致し、中村家を嗣ぎ、分家して現在に至ったのですが、\n\n私のところには現在、遠藤家と中村家の先祖をお祭りしております。\n\n私は普段体が悪いので、ある所でお伺い致しますと、先祖の墓を動かしたからと言われました。\n\n私もお墓を動かしたと言う事を聞いておりましたが、確実な事は分りませんが、本当に動かした事が悪かったのでしょうか。\n\n動かしたのは両家共で御座います。いかがなものでしょうか。」\n\n**明主様御垂示**  \n「動かして悪い事はない。\n\n不可抗力の事情、止むに止まれず動かすのは差支えない。\n\nそれは祖先としてよく知っており理解する。\n\n人間の勝手で動かすと怒る。それで気づかせようとしていろいろやる。\n\nこれは古くなっているから今更必要ない。詫びればよい。この信仰に入れば差支えない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "お詫び　３",
      "pub_idx": 4,
      "publication_title": "やむを得ぬ事情があれば墓所の移転も許される",
      "content": "墓所の移転により家運が傾いた事例\n\n**信者の質問**  \n「元相当の財産家でしたが、その家の墓地が小学校敷地になったので別のところに移転して、そこに校舎を建てましたが、\n\nその後不幸が続いて、現在では財産も家屋敷もなく、家族として嫁に行った方一人ですが、\n\nその人も子なしで、養子を迎えましたが家出しておりません。いかなるものでしょうか。」\n\n**明主様御垂示**  \n「祟る霊がいて祟るのかもしれない。\n\nことわって手続きすればよい。やむを得ぬ事情があるなら、霊が祟るとしても大して祟れない。\n\n霊は理解の悪いもので、墓地を移転したとしても、やはり元の所へ行くものである。\n\nよく詫びるだけでよい。\n\n祟られたり不幸があるのは相応の理で、それだけの罪があるのであるから、詫びてよく信仰し、人助けをして罪を減らす事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "お詫び　３",
      "pub_idx": 5,
      "publication_title": "宗旨の異なる寺への墓地の移転には相当な理由が必要",
      "content": "**信者の質問**  \n「墓地のことにつきまして、石川家は分家しており、長男が二十年前に死亡し別の寺に埋葬しましたが、\n\n最近気掛かりになり、石川家先祖の墓地はありませんので、同じ村に新たに墓地を求めて移転し・・・」\n\n**明主様御垂示**  \n「それでお寺を途中で変えたのですか。」\n\n**信者の発言**  \n「変えましたところは宗旨が違います」\n\n**明主様御垂示**  \n「どうしてそんなことをした。\n\n遠くて変えなくてはならないということはあるが、\n\n同じ村で変えるというのはどういうわけですか。」\n\n**信者の発言**  \n「二十年前に長男が死んだとき、奥さんが病気で困り・・・」\n\n**明主様御垂示**  \n「困ることはないでしょう。\n\n病気になっても、自分で穴を掘るわけではないでしょう。」\n\n**信者の発言**  \n「奥さんのほうに墓地を求めまして・・・」\n\n**明主様御垂示**  \n「それはいけない。それは間違っている。\n\nやっぱりしっかりした理由がなかったらこっちが悪いのだから祖先は怒ります。\n\n順序が外れているからです。」\n\n**信者の質問**  \n「いかがいたしましたら・・・」\n\n**明主様御垂示**  \n「良くお詫びをして、元の石川家の寺に祀りなさい。」\n\n**信者の発言**  \n「実家のほうでございますが、墓地が二つになっておりまして・・・」\n\n**明主様御垂示**  \n「とにかくそういうことを細かく聞いてもしようがない。\n\nあなたの常識で考えてご覧なさい。\n\nそうすればすぐ分かります。」\n\n**信者の質問**  \n「十年前より、先祖代々の石碑を立てて、近い所に埋葬しているのですが、一つにまとめるべきでございましょうか」\n\n**明主様御垂示**  \n「それは先祖の所にまとめるのが良いです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "お詫び　３",
      "pub_idx": 6,
      "publication_title": "神木伐った時",
      "content": "「神木を伐るといけない。\n\n御神木には皆龍神や天狗が憑いている。\n\nそして産土神の御用をしている。住居として始終居る。\n\n天狗はそうでもないが、龍神は怒るとひどい事をする。\n\n先にあった同じ木を代りに植えて、食物など上げてお詫びする。\n\n龍神にお詫びすると共に、産土の神にもよくお詫びすると大抵よい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "お詫び　３",
      "pub_idx": 7,
      "publication_title": "木龍に対するお詫び",
      "content": "**信者の質問**  \n「二女を分娩してより、腰がふらつき、お腹の力が抜け、歩行困難となり、一年間薬と注射をしましたが、医者にかかっていながら悪くなり・・・」\n\n**明主様御垂示**  \n「医者にかかっていながら悪くなると、よく言うが、かかっているから悪くなるんです。」\n\n**信者の質問**  \n「大浄化で、ぜんぜん腰が立たなくなり、その家の二十七日の例祭をさせていただき、\n\nその後で、私が浄霊していると眠くなり、十分ほど寝ましたが、\n\n夢で紙包みの上に木龍が憑いてます、と書いた紙を差し出し、そこで目が醒め、病人に言いますと、\n\n病気になるまで、夢で蛇がものすごく追いかけて来て、最後に自分の身体に憑いてから、夢はぜんぜん見ませんそうです。\n\n父は大工をしており、天狗が憑いているという欅（けやき）の木を切り・・・」\n\n**明主様御垂示**  \n「御神木だね。」\n\n**信者の質問**  \n「その前後ではないかとのことでございます。\n\n二階に父の弟がおり、夫婦が休むときは何ともないが、一人になると何かに締められるようになるそうでございます」\n\n**明主様御垂示**  \n「それは木龍だね。まったくそれが祟っている。\n\n欅の木にくっついていて、居所がなくなったので憑いた。庭はありますか。」\n\n**信者の発言**  \n「ありません」\n\n**明主様御垂示**  \n「ちょっとした空地はないですか。\n\nそこに欅の木を植えて・・・お腹に憑いている木龍に対して、つい知らずに今までたいへんあなたに苦しい思いをさせた。\n\nお詫びするから勘弁してくれ。\n\nその代わり居所として欅の木を植えたから、それに憑いて下さいと頼むんだ。」\n\n**信者の発言**  \n「乳の下を紐で締められるそうでございます」\n\n**明主様御垂示**  \n「それは、蛇に締められた。今のようにすると解決します。」\n\n**信者の質問**  \n「お供物は・・・」\n\n**明主様御垂示**  \n「簡単なもので良いですよ。\n\n魚はいらないから・・・野菜でね。」\n\n**信者の質問**  \n「そのとき、式は何かいたしますので・・・」\n\n**明主様御垂示**  \n「いやいやそんなことはいらない。」\n\n**信者の質問**  \n「善言讃詞は・・・」\n\n**明主様御垂示**  \n「無論、善言讃詞は奏げて良い。\n\nそのくらい憑いていると、やっぱり霊がくっついているので、すぐには行かれないが、だんだん離れます。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "お詫び　３",
      "pub_idx": 8,
      "publication_title": "龍神はある？",
      "content": "「本教は龍神というものは、この世の中に確かに存在しているという事を以前から唱えているが、今の人は仲々信じられない。\n\nまず昔蒙昧時代の産物くらいにしか思っていないが、これも無理はない。\n\n何しろ話だけで、目に見えないから致し方なかった。\n\nところが本教信者になると、まざまざと目に見せられるので、文句は言えなくなる。\n\nそれも一人だけならその人の潜在意識のためと想われるが、同時に幾人もの人の眼に映るのだから、どう否定のしようもないのである。\n\n左のお蔭話はその事が実にハッキリしているので、これを読んでなお疑う人があるとすれば、その人はどうにも救えない科学迷信者である。\n\n体験談　「龍神此眼で見たり」\n\n埼玉県　生和中教会　ＳＭ\n\n「御明主様がいつも申されます霊界には龍神界が実在するとの御言葉通り、\n\n私外六名が絵にあるごとき龍神をまざまざと見せられた体験をここに御報告させて戴きます。\n\n八月のある夕暮の事でした。\n\n以前より神経麻揮にて両足がブラブラになって悩んでいた、\n\nＭＴ（二十三歳。女性）さんより出張を頼まれ毎日出張して御浄霊をさせて戴いておりましたが今一息というところで中々はかどりません。\n\n月並祭の時会長先生にお伺い致しますと「龍神に何か関係あるかも知れませんね」と申されましたので、\n\n早速Ｍさんに聞いてみますと「明治四十三年の洪水の時に埋まってそのままになっている古井戸があります」との事なので、\n\n夕暮ではありましたが家人に案内させそこを見せて戴きますと、\n\n現在の井戸より約二米程離れたといころで、\n\n今では物置小屋の土台の下に成り相当不浄になっておりますので、\n\n綺麗に掃除をさせ、龍神に御無礼を御詫び申し上げ、新しい井戸に御移り下さいますよう御願いして、\n\n新しい方の井戸に御供え物をして一緒に来た信者さんや家族の人々と祝詞を奏上しながら、\n\nフト井戸の中を見ますと、古井戸に面した隅の方に五寸位の銀色に光るものが浮いて参りました。\n\n私はこれはと思い、傍にいる人々に指で井戸の中を指差しました。\n\n全員祝詞奏上しながら見守っておりますと、それが段々大きくなり、一尺程に延び驚きました。\n\nちょうど絵や彫刻でみます龍の顔ではありませんか、\n\n長い髭までも見えるようになり、遂に胴体も現わしまして、\n\n龍神の姿は井戸一杯に延び泳いでいるようにみえ、\n\n水面は小波立ち、小さな波の音すら聞えるような気が致しました。\n\nその状はあたかも夜空に輝く天の川か、大海に朝日が昇る時のように何と言うか、筆舌には現わしようが有りません。\n\n祝詞を三回奏上致し、龍神にただ今迄の御無礼を御詫び申し上げ、\n\n娘の病気が早く全快するよう御願い致しますと、\n\nスーッと姿は消えて元の真暗な井戸になりました。\n\nその頃は辺りもトップリと日が暮れておりました。\n\n家人が夕飯の用意が出来ておりますからとのこと故座敷に通り、膳に向いますと驚きました。\n\n膳にのっている海苔巻寿司がちょうど蛇の胴切りにした様に見え、\n\n中の干瓢が骨のように見え、海苔が蛇の鱗の様に見えます。\n\nこれはいかん、こっちの奴と赤いでんぶのついた握り寿司の方に箸を向けると蛇の切身の血の滴るように見えますので、\n\n寿司の方は断念して胡瓜もみなら大丈夫とおもい一箸口に入れてみますと、\n\n口の中が生臭くなり、ナメクジでも噛むように感じたのですぐ吐き出してしまいましたが、\n\n口中に残った臭が中々取れませんので、お茶を飲みますとそのお茶も同様の感じがしますので、これも吐き出してしまいました。\n\nうどんも出たのですが全部蛇の子のように見えてしまいました。\n\nこれは私一人でなく皆そう見えるのでしょう。\n\nせっかくの御馳走を誰も手をつけるものはありません。\n\n仕方無く何も戴かずに帰途に就きましたが、途中生唾を吐き通しです。\n\n余り気持が悪いので氷水でも飲んではと思い氷屋に飛込み二杯程飲んでみましたが、やはり止りません。\n\nほうほうの態で家に着き、大光明如来様に御守護御願い申し上げますと、さしも執念深い生唾も止りました。\n\n「龍なんてそんなものはこの世にあるものか」と一口に言う無神論の方には、\n\nこの事実をなんとお思いになる事でしよう。\n\n私一人ならいざ知らず、六人もの人がはっきりと見えたのですから事実は否定出来ません。\n\nちなみＭさんはそれから急に良くなり、ただ今では少しずつ歩けるようになりました。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "お詫び　３",
      "pub_idx": 9,
      "publication_title": "埋め井戸の龍神の祟り",
      "content": "子供の続死\n\n**信者の質問**  \n「昨年の五月教修を頂きました家、井戸を三回掘り直し、前の井戸は何にもせずに埋めてしまいました。\n\nそのためと思いますが、子供が二人共死んでしまいました。\n\n別の所に家を建てなおすのですが、後をどうしたら宜しゅう御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「代りのものを掘ってよくお詫びする。水を汚さぬよう注意してやるべきだ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "お詫び　３",
      "pub_idx": 10,
      "publication_title": "井戸上に飼う鶏が続死した事例",
      "content": "**信者の質問**  \n「以前に古い井戸がありましたが、埋めずにその上に丸太を乗せ、土をかぶせて鶏を飼いました。\n\n発育が悪く、大きくなると死にます。今迄に十三匹の内八匹死にました。\n\n井戸の霊的関係によるのでは御座いませんでしょうか。またどのように致したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「井戸は元通りしてやる。でなければ別に、小さいのを掘ってやる。\n\n龍神を祀ってお詫びをし、御守護を願う。\n\nそしてそれへ移ってもらう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "お詫び　３",
      "pub_idx": 11,
      "publication_title": "稲荷に対するお詫び",
      "content": "稲荷のお祀りを懈怠による家族続死、精神病\n\n**信者の質問**  \n「姉Ｍ子はＫＳに嫁ぎ当年三十二才でございます。\n\n昭和十四年二月二日結婚し、十五年十一月二日Ｓを分娩（男子・十六年八月胃病で死亡）十七年七月Ａを分娩（女子・十九年十月胃病で死亡）二十年十一月Ｍを分娩（男子・十二年十二月胃病で死亡）十二年九月流産（三カ月）し、\n\n農繁期のため身体具合の悪いのを我慢して稲刈をしましたところ、\n\n十一月初旬ごろより胃と肝臓を患い、医療を受け、約二カ月療養せしも効果なく、\n\n本教を知り御浄霊をいただき、一週間にて起き歩くことができ、十二月二十五日入信。\n\n二十二年五月生家に帰り、静養中九月ごろ不眠症となり、御浄霊により快復。\n\n二十三年九月嫁ぎ先へ帰り、同年十一月病気のため生家へ戻り、精神病となり静養中のところ、\n\n本年十月七日ものすごく熱を出し、精神に異状を来し、申し訳ないことに光明如来様の御神体をはずしましたるを、伏してお詫び申し上げます。\n\n首が落ちる、顎が落ちると叫びまわり、朝からここが火事になるとか、子供が毒殺されるとか、縄を取ってくれと言い続けておりました。\n\n症状としては狐、狸、祖霊などの憑霊現象あり、十五日夜より昏睡状態となり、\n\n十七日午前三時三十分御守護をいただき覚醒いたしましたが、なお精神に異状あり、現在に至っております。\n\nこの家は祖母が熱心な稲荷信仰者で、現在も屋敷内に祀ってありますが、父親の時より誰も信仰しておりません。\n\nまた父は四十六歳の時、本家厩舎にて溢死し、母は急性肺炎で死亡しており、\n\n二十四年二月、親代わりでありました祖父も急性肺炎で病死し、現在は私たち兄弟だけの家庭ですが、\n\n光明如来様、御屏風観音様を御奉斎させていただいており、近く大光明如来様も御奉斎させていただく予定であります。\n\n右は祖霊と狐霊の憑依と思いますが、御浄霊はいかがさせていただきましたらよろしいでしょうか。\n\nまた屋敷内にある稲荷はいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「赤ん坊が胃病で死ぬなんて、あまりないはずですがね。光明如来様はいつお祀りしたんですか。」\n\n**信者の発言**  \n「三年ほど前と思います」\n\n**明主様御垂示**  \n「精神病になって二年くらいですね。最初はいつです。」\n\n**信者の発言**  \n「教修いただくちょっと前でございます」\n\n**明主様御垂示**  \n「ここ（頸部）に固まりがあります。これを溶かせば良い。\n\nここに固まりがあるために、前頭部が貧血する。\n\nそこにやっこさんが憑く。狐も憑くし、祖霊も憑くし・・・いくらでも憑く。\n\n自分たちの良い遊び場ができたというわけですね。\n\n替わる替わるやってくる。\n\nそれが狐たちにはおもしろいんです。\n\n先に、私が精神病のをやった時分に・・・この暴れる状態が精神病の状態ですね。\n\nどんな精神病でも、一番ひどいのは、こういう状態です。\n\n死のうとか、いろんなことを言う。\n\nこういうことを言っていた中に入っているやつが、「お前、待ってくれ、もう少しやらしてくれ」\n\nすると外にいるのが「おい、入れてくれ」と、順次に「俺にさせろ、俺にさせろ」と言っている。\n\n出るとすぐお替わりだ。\n\nその間に祖霊が出てくる。\n\nそれから、狐で祖霊の声色を使うやつがいる。実にたいへんなものです。\n\n私がやっている時に五、六疋（ぴき）待ってました。それが順繰りにくっついてくる。\n\nそうなると憑き良くなるんですからね。\n\nだから、祖霊なんか順繰りに替わってくる。\n\nそれから狐が一番おもしろがるのは、人を殺すのがおもしろい。だから、人を殺そうとする。\n\nちょっとでも油断すると首をくくらしたり、外に引っ張り出して水に飛び込ましたり、汽車や自動車に轢かせようとしたりする。\n\n殺すと仲間で幅がききます。\n\nだから、狐で自慢するやつは、俺は今までに何十人殺した、と言う。\n\n先に聞いたのによると、一番多いやつは四十何人ですね。\n\nその時考えましたね。人間なんて、なんと情けないかとね。わけなく殺せるんですからね。\n\nそういう場合に、神様を信仰していると、正守護神や神様に邪魔されてできない。\n\n信仰してないと、そういう御守護がないんです。\n\nだから狐のやり放題です。自殺するのはほとんどそうです。\n\n新聞に出てましたが、熱海で自殺したのが、錦ケ浦ですが、半年で百二十八人だそうです。\n\nその埋葬の費用が足りなくて、市の財政は困っている。\n\nおそらく、半年で百二十八人というのは日本中で一番でしょう。\n\n三原山も華厳滝（けごんのたき）もかなわない。\n\nそういう自殺をやりそこなうと、後でどうして死のうと思ったのか、命は惜しいと思う。\n\nそんな場合祖霊かあるいは御守護の神様が、ちょっと止めちゃう。\n\nすると助かる。そうすると、これはいけないと、狐霊は離れちゃう。\n\nそうすると本来の自分に戻るから、どうして死のうと思ったか、助かりたいと、無性に思う。\n\nそういうわけだから、信仰に入ってないとしたら、人間には恐いです。安心して生活していけない。」\n\n**信者の発言**  \n「ＫＳの家に嫁ぎ、病状がそこにまいりますと、そうなり、家に帰りますと、少し良くなります。今度帰ってから、二回目が起きました。なにか関係がございましょうか」\n\n**明主様御垂示**  \n「ありますよ。\n\n霊界が曇っている場合はそうなります。\n\n家の霊界の曇りの少ない所は、そういう悪霊が跳梁することができないからね。\n\nみんな胃病で死んだなんて、おかしいですね。\n\nこんなことはないですね。\n\nよほど祟りがありますね。」\n\n**信者の質問**  \n「実家に帰っておりました方がよろしいでございましょうか。」\n\n**明主様御垂示**  \n「その方が良いですね。ＫＳは信仰には・・・」\n\n**信者の発言**  \n「入っております」\n\n**明主様御垂示**  \n「それでは、当分まだ実家に帰っていた方が良いです。なにかがあるからね。ＫＳは、信仰は熱心ですか。」\n\n**信者の発言**  \n「そうでもありません」\n\n**明主様御垂示**  \n「いろいろ霊的にゴタゴタがあって、ある程度解決がついてないから、別々にして、そのままでじっと時日を経過すると、収まるところに収まって、\n\n良い状態・・・良い運命になっていくから、それまで待つよりほかはない。急いでもしようがない。\n\n名前も悪いな。今暴れるようなことはないのですか。」\n\n**信者の発言**  \n「今は少し落ちついているようで、覚醒してから、一昼夜半眠り・・・」\n\n**明主様御垂示**  \n「眠るのは非常に良いんですよ。\n\n眠れるようになれば、治るまでに入っているんです。\n\nそうして浄霊を続けていれば、だんだん良くなります。\n\nですから、ここ（頸部）の固まりをやって、それからここ（前頭部）を良くやって、できるだけ御神書を読んで聞かせる。\n\nそれで良いです。そういうのが治るのは、どうしても四、五年かかります。\n\nすっかり治るのは十年以上ですね。\n\nどうやら危なくないような状態にでも二、三年かかる。\n\nすっかり頭が壊れているからね。でも、治るのは治ります。\n\n稲荷は祖先からですか、途中からですか。\n\n豊川稲荷とか、伏見稲荷とかがありますが、そのお稲荷さんは祖先から続いているのとは違うんですからね。」\n\n**信者の発言**  \n「途中からと思います」\n\n**明主様御垂示**  \n「そうすると、これも関係ありますね。」\n\n**信者の発言**  \n「最後の時非常に長いので、稲荷になにか供げまして、やってやりましたら、それから少し良くなりました」\n\n**明主様御垂示**  \n「そうでしょう。最初の時は稲荷かもしれないですね。\n\nそうしたら、光明如来様によくお願いして、稲荷にお詫びするんだね。\n\n長い間かまわなくて、まことに申し訳なかった。だから勘弁してくれ。と謝まるんだね。\n\nこれは当然ですからね。稲荷として祀ったら、人間が世話焼くというのは当然です。\n\nそれをしないというのは、狐が怒るのはあたりまえです。\n\nだから謝罪するのが本当です。\n\nこれからは、月に一ぺんお祀りするからと、よく言うんです。\n\n月並祭の後でお祀りするんです。\n\nなるだけ好きなものを・・・油揚げとか・・・供げるんです。\n\n少なくとも、三年以上ですね。\n\nそうしてから、精神病をすっかり治せと、よく言うんです。すると、よほど違います。\n\nそうして、すっかり治ってから、適当なやり方にすれば良いんです。\n\n処理するか、あるいはまた、別の方法にするか。\n\nその時そう言えば、私が教えてあげますからね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "お詫び　３",
      "pub_idx": 12,
      "publication_title": "猫にお詫びすべきとされた事例",
      "content": "猫の祟りによる頭痛\n\n**信者の質問**  \n「ある信者の父が昭和二十二年、野良猫を床に投げつけて頭を割り、惨酷な殺し方を致しました。\n\nその後父の後妻が頭痛がするようになり、余り甚しいので昨年暮手術致しましたが、依然として続いております。\n\n現在親夫婦とは遠く別れて暮しておりますが、猫を殺した事が家の曇りになるのではないかと存じ心配致しております。\n\nどう致しましたら宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「猫の霊が祟っている。\n\n怨みと居所がないので、後妻に憑いたのである。\n\n猫に詫びればよい。\n\n入信して光明如来様をお祭りすれば治る。」",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "徳",
      "pub_idx": 0,
      "publication_title": "絶対健康法",
      "content": "「人間に曇りを無くすることが健康法の根本であります。これは光に浴することが一番で光にふれることである。\n\n朝夕観音様を拝む事は光にふれる事で、光に照されることである。\n\n魂に光を受けるから清まるのである。\n\nこの光に大、中、小がある。本部が大であり、支部が中であり、自家の観音様が小なのである。\n\nそれ故曇りが取れて病気が起らなくなるのである。\n\n観音会に病気が無いのはこれが為である。\n\n又徳を積む事である。\n\n徳を積めばその徳により光が増すのである。\n\n人を救う。善い事をすると感謝となって、光となってその人へ報い来るのであります。\n\nその為その人に威厳が増すから恭敬（うや）まわれるのである。\n\n魂の穢れた人は徳がないから光がない。始終ビクビクしているから卑しく見えるのだ。\n\n徳を積むには神様の事、社会の事、個人を救う事をどんどんやるのである。\n\nその人が仮に病気をしていて人を救うことが出来んというかも知れんが、病気中なれば病気をしながらも人を救う様に世話をするのである。\n\n神様の有難いことを話して神様を信ずる様にするなり、病人なれば神様へ御治療を受けに行く様にする事である。\n\nこの様にすれば病人でもその徳により自分の病気が直ちに癒るのであるから余計に神様からお光をいたゞくのである。\n\n信者を一人作らしていたゞくのや導くのは大変な御用である。\n\nその人が他人を救う。\n\n又その救われた人が又救うという様に鼠算式に信者が殖えると大変なことになる。\n\nそれが絶対の健康法なのである。\n\n体的本位の健康法は末である。\n\n神様の御用をすれば何を喰べても非常に健康なのである。\n\n滋養も衛生も末の末、夜の世界の最後のものである。\n\n滋養は神様の霊気が一番なのである。」　（「観音講座　第七講座」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "徳",
      "pub_idx": 1,
      "publication_title": "人を救えば徳をいただける",
      "content": "**信者の質問**  \n「御浄めの力の強い人をお道に達した人と判断してもよろしいでしょうか。\n\nまた、講習生を多く出している人も同じくお道に達した人とみてよろしいでしょうか。」\n\n**明主様御垂示**  \n「それはこの通りです。\n\nいくら一生懸命でも結果が出なければしかたがない。\n\n神様の御意志は一人でも多くの人を救うことですから一人でも多く救ったほうがよろしい。\n\n救えばそれだけの褒美すなわち徳をいただくのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "徳",
      "pub_idx": 2,
      "publication_title": "徳を積むには明主様のお仕事の手伝いをする",
      "content": "**信者の発言**  \n「徳を積めば良いということで、どうすることが一番徳を積むことになるかということをよく聞かれますが、\n\nその一番のことは明主様のお仕事の御手助けになることをさせていただくということが一番良いということでございますから」\n\n**明主様御垂示**  \n「それは間接な言い方ですが、直接には人を仕合せにすることです。\n\n要するに徳を積むことです。\n\nそれが明主様のお仕事の手伝いをするということになるのです。」\n\n---\n\n---\n\n徳と因果律について",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "徳",
      "pub_idx": 3,
      "publication_title": "前世の徳",
      "content": "**信者の質問**  \n「スポーツの選手などで非常に人気のある人がございますが、これは霊的にはどのような原因によるのでしょうか。」\n\n**明主様御垂示**  \n「やはり、祖霊が守護するんですよ。\n\n自分の子孫を助けていることがあるんです。\n\nそれからまた、その人が前世でいいことをしていて、当然その名誉を受けるべきであったけれど、死んだりして受けられなかった場合、\n\n今度生まれて来たとき神様から御褒美、報酬をいただくんですよ。」\n\n**信者の質問**  \n「団体などで特に人気のある場合はいかがでしょうか。」\n\n**明主様御垂示**  \n「それはその団体の首脳者の徳によるんです。\n\nそれからそういう団体に入れるってことも、その人が霊的に高いわけですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "徳",
      "pub_idx": 4,
      "publication_title": "先祖の徳が子孫を救う",
      "content": "**信者の質問**  \n「母親の執着で、子供が障害者に生まれるという場合に、母親が亡くなった子を思うということは、神様からご覧になって、かなりお許しをいただけると思いますが、\n\nそういう愛のために現世で親子共に苦労するというのは、執着ばかりのためでございましょうか」\n\n**明主様御垂示**  \n「執着ばかりのためではないのです。\n\nなんとなれば、そこの家に罪穢れが少ないということは、良いことをしているからです。\n\nそれは他の信仰でも、良いことをしたり、人を助けたりしてると、そのほうの助けが来ますから、そのために執着が消えてしまいます。\n\nそれは、そういった、時によっていい恵みがあります。\n\nそれで執着がどこまでもつきまとうということは、そこに曇りがあるからです。\n\nだから相応の理です。\n\nずいぶん際どいところで助かったりすることも、昔、親なり爺さんが人を助けたりしたことが、その子孫に、やっぱり良いことに現われるものです。\n\nそれが世の中の一つの法則になっているのです。\n\nだから良いこともしっぱなし、悪いこともしっぱなしということはないのです。\n\n必ず何かによって酬われるのです。それが因果律です。」\n\n---\n\n---\n\n陰徳について",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "徳",
      "pub_idx": 5,
      "publication_title": "陰徳は何倍も報われる",
      "content": "**信者の質問**  \n「徳を積むとか、徳のある人とか申しますが、この「徳」とはなんでしょうか。\n\nまた陰徳を積むとはなんのことでしょうか。」\n\n**明主様の御垂示**  \n「徳ってのは人のためとか、世の中のためになることをすること・・・それが徳になるんです。\n\nこれをたくさんやることを徳を積むって言うんです。\n\nそして、徳を積むには御浄霊によったり、この信仰に導いたりするのが一番いいんです。\n\n金をめぐんだり、慈善を施したりするのは一時的でね、永続性がないんですよ。\n\nだから、人を永遠に救う信仰に入れるほど、徳を積むのにいい方法は他にないんですよ。\n\n徳を積むと大勢の人が感謝しますからね。\n\nその感謝の光でその人の霊が太り、霊の栄養になるんです。\n\n神道の祝詞に「御霊のふゆを幸倍賜へ」ってのがありますがね、\n\n「ふゆ」ってのは「殖える」で太ることなんです。\n\n太ると光が多くなるから霊層界の上にのぼり、仕合せも、いいことも多くなるんです。\n\nそれから陰徳ってのは人に知られないでいいことをすることですよ。\n\nよく、神社の境内なんかに「金何円也」とか書いて寄付の札が貼ってありますね、\n\nあれなんかは人に知られるから陽徳ですよ。\n\n人に知られる場合はそれだけの報いがもう来ているんですが、\n\n人に知られない場合は神様が御褒美をくださいますからね。\n\n同じ徳でも陰徳のほうがよっぽどいいんですよ。\n\nところが人間ってのは顕れないと気がすまないもんでねえ・・・\n\nなるたけ人に知られないでいいことをするんですね。\n\nそうするとね、神様のほうで何層倍にもして返してくださいますよ。\n\nだから陰徳を積むってのはたいへんなことなんです。\n\nいまの人はこのことが判らないから陽徳ばかりですね。」\n\n**信者の質問**  \n「昭和十九年暮れに教修をいただいた二十七歳の学生、生来気が弱くて悩んでおります。いかがなものでございましょうか。」\n\n**明主様御垂示**  \n「この人も、いま話した陰徳を積むのが一番いいんです。\n\n気が弱いってのは魂が弱いんで、魂に力がないんです。\n\nそれで、外部から霊線を伝って霊が来るとき、その人の霊が怯えるんです。\n\nちょうど、板の張ってないヒョロヒョロした木みたいなもんですね。\n\n霊が太って強くなれば怯えることはなくなるんです。\n\nそして信仰が強くなればそんなのはなくなりますよ。\n\n神様がなんとかしてくださるという、神様にお任せしておすがりするという想念が強くなると、気の弱いのはなくなってしまうんです。\n\n信仰がだんだん進むとね、地震なんかがきても・・・まあその瞬間はびっくりしますがね、やっぱり人間ですからね・・・\n\nしかしすぐ恢復してなんともなくなりますよ。神様が守ってくださるから大丈夫だ・・・と思いますからね。  \n　\n\nなんといっても人を助けて感謝を受けるようにして魂を太らすことですね。\n\nだから、信仰に入っただけじゃ本当ではないんですよ。\n\n信仰に入るってのは、人を救う方法を教わるんですから、教修を受けてから多くの人を助けて、それで本当の御利益もいただけるんですよ。\n\n教修を受けたってのはただ門に入っただけですからね、それから玄関、さらに奥の御座敷にまで行かねば嘘ですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "徳",
      "pub_idx": 6,
      "publication_title": "陽徳は霊界であまり酬われない",
      "content": "**信者の質問**  \n「功利的な信仰から自己完成を念願する者も、人の救いに対しては善い結果を見るような場合が御座いますが、\n\nこの者の死後の霊界における状態はどのような事になりますので御座いましょうか。」\n\n**明主様御垂示**  \n「功利的信仰は勿論本当のものではないが、それも結果がよければよい。\n\nこういう人の信仰は霊界では功績がない。\n\n功利的は、現界ですでに報いられている。\n\n陰徳・・・即ち人に知れない徳こそ霊界では大きいものとなる。\n\n寄進札など人から褒められ、すでに酬いられるから、霊界では酬わるるところが少ない。」\n\n---",
      "has_translation": false
    }
  ]
}