{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 26,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "自分が天国に行きたいと思う人は天国の下の方か中有界ぐらい",
      "publication_title_ptbr": "",
      "content": "「それで一番神様の思し召しにかなうということは、多くの人を助け、人類を救うということです。\n\nですから一人でも多く信仰に導いて救ってあげるということが一番です。\n\nだからして自分が救われたいというのは、神様のお役に立つ人間になることです。\n\n神様が、その人を見放しては神様の方に損が行くというような人間になればよいのです。\n\nそれが神様の御心です。\n\nですから神様の心を心としてというのは、その点にあるのです。\n\nだから一生懸命に拝んで、ただ祝詞をたくさん奏げるということは、\n\n決して悪いことではないが、そのために多くの人が助かるという意味にはなりません。\n\nただ自分が早く助かって多くの人を助けるという動機になるわけです。\n\nですから、自分の罪をお許しいただきたいというのは結構ですが、\n\nただ自分の罪を許されたいというだけでは、一つの自己愛ですから、自己愛では駄目です。\n\nですから私は前に大本教にはいったころに、家内が「自分はどうも地獄に行きそうだから、天国に救われたい」と言うから、\n\n「オレは地獄に行っても結構だ。\n\n世の中の人をみんな天国にあげてやって、それで地獄に行くのなら行ってもよい。君とはあべこべだね」と言ったのです。\n\nそうしたら「それはあなたは男だからです。女はそうはゆきません」と言うのです。\n\nですから地獄に行きたくない天国に行きたいということと、自分は地獄に行っても人を天国にあげたいということは根本的に違います。\n\nところが実は、人を天国にあげたいと思うような人なら、自分も天国にあがります。\n\nそれで自分が天国に行きたいと思う人は、地獄に行くことはないでしょうが、天国の下の方か中有界ぐらいでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "善は利他的観念",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「壮年期にある者が青年特有の道徳上の潔癖を冷笑する場面をよく身受けますが、\n\nこの場合の壮年者の本霊及び副霊の状態を御伺い申し上げます。」\n\n**明主様御垂示**  \n「これも副守護神で、副守の巧妙なのは善の仮面を被る。\n\n共産主義などそうで、邪霊がそれを善と思わせるのである。\n\nそういう人は愛が足りない。愛を通して物をみれば、憎むものも咎むるものもない。\n\n善は利他的観念、他人をよくする。人良かれという事。\n\nこれは大乗も小乗もない。他人良かれの人が集まればよい。\n\n自分を善く見、他人を悪く見る観念から争いが起る。\n\n神は愛なり、力なりで、愛をもってみれば人を咎める事はない。\n\n人を善とか悪とか決めるのは僣越である。人間が人間を見て分るものではない。\n\n常識でみれば大体判るが、本当の事は判らぬ。これは神の領分である。\n\n要は人間が人間を裁く事は出来ぬ。\n\nキリストは姦淫の罪を決めたが、これは自分自身がその気持があるからである。\n\nこれは作り話かもしれぬが、ある若い女が名僧の弟子になり、ある時イキナリ齧りついて試そうとした。\n\n「私が齧りついたらあなたはどんな気持か」と質ねると「何ともない」（枯木寒厳之冬暖気なし）と答えた。\n\n何の感じもしないというのは嘘で、実際は変な気持がした筈である。\n\n姦淫は許すべからざるものであるから制えた・・・と言うのなら本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "善悪の判断は利他愛か自己愛かで行うべき",
      "publication_title_ptbr": "Ordem de Consagração da Imagem Divina",
      "content": "**信者の質問**  \n「人間が物事を判断するについて、一つの体系があると思いますが」\n\n**明主様御垂示**  \n「体系というのは科学的のですか。」\n\n**信者の質問**  \n「どういうように考えたら、どちらにも偏らない、神様のご意志通りの判断ができますでしょうか」\n\n**明主様御垂示**  \n「どういうことが善で、どういうことが悪かということは分かるでしょう。\n\n分かればそれでよいのです。\n\n何を善悪の標準にするかというと自己愛で、自己の利益のために人を苦しめ、人に災いを与えるということは悪で、\n\n人を良くし、世の中を良くし、自己の利益は第二とし、他人あるいは社会を第一にしてやれば、それは善です。\n\nですからそれで分かります。\n\nだからオレがやっていることは、これがために苦しむ人ができるか、楽しみ、幸福になる人ができるかということを判断すれば分かります。\n\n人の食う物を取るなら、その人は食うことができないから、それは悪です。\n\nそうでなくてごちそうをしてやるということは、人が喜ぶから善です。簡単です。体系も何もありません。\n\nあまりに簡単で分かりやすいことで、そこに定義や学問というものを作ることはないです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao verificar lares de pessoas que ingressaram na fé antigamente e que hoje estão com a fé em declínio, nota-se que muitas consagraram a Imagem de Dai Komyo Nyorai (Grande Luz) desde o início, e muitas vezes em alcovas de tamanho médio ou pouco nobres. Por outro lado, os lares que, seguindo a ordem, consagraram Komyō Nyorai (Luz) e chegaram até o presente, mantêm a fé sem declínio e progridem favoravelmente. Seria porque a ordem estava errada no primeiro caso?\"\n\n**Meishu-Sama:** Sim. É isso mesmo.\n\nÉ exatamente esse ponto. Como sempre digo, existe uma Ordem. Quando a fé inicial ainda não amadureceu, ou seja, se a pessoa não possui o nível espiritual adequado, não pode consagrar Dai Komyo Nyorai.\n\nAlém disso, a Alcova Sagrada (*Tokonoma*) da casa deve ser condizente; se a casa for muito simples, consagrar Dai Komyo Nyorai torna-se, na verdade, um desrespeito. Nesses casos, deve ser Komyō Nyorai.\n\nO correto é começar com Komyō Nyorai ao ingressar na fé; ter Dai Komyo Nyorai logo de início é falso.\n\nA ideia de que \"basta ser o melhor\" é mentirosa.",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "人の生死の状態",
      "publication_title_ptbr": "",
      "content": "世界人類のために働くことにより自己の道が拓ける\n\n「観音会は最奥天国に相応する教である。\n\n人の為に働く等はつまらん等という者は最奥天国でないのであって、\n\nこの様な人は又それ相当の信仰を求めて行くのである。\n\n観音会は世界人類の為に働くのであって、自己の栄達等は問題外であるが、\n\n自己栄達を問題外にして世界人類の為に働くことにより、\n\n結局自己の道が拓けてくるのである。\n\nこれに反して世界人類の為なんて馬鹿々々しい等と、自己栄達のみに心を傾ける人こそは逆に落されるのである。\n\n世界人類の為に働く事のいかに大きな御用であるかは、神様御経綸の直接の御用であるからである。」　　（「観音講座　第四講座」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "他の人を救わんとすればかえって自分が救われる",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida Nyorai é o júnior de Shaka",
      "content": "利己愛を次にすべき\n\n**信者の質問**  \n「神の愛についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「神の愛は絶対愛です。人間の愛は小さいが神の愛は大きい。・・・\n\n人間の愛の中で自分だけよければよいというのは利己愛であり一番小さなものです。\n\nそれから少し大きくなって夫婦、子供など家族愛になり、もう少し大きくなると一族一党に対する愛になるが、\n\nふつういいと言われるのはこの程度で、さらにもう少し広くなると他人のためを考え、その次は自分の階級を考える。\n\n共産主義者が下層階級だけよくしようとして中・上層階級を攻撃するのはこれであり、やはり限定された愛です。\n\n次は一国に対する愛で戦争犯罪者はそれです。\n\n彼らは日本だけよくなれば中国人、朝鮮人はどうなってもいいと考えるもので、戦時中に言われた「忠君」も同様であり、これもまた限定された愛です。\n\nこれに対して神の愛は人類全部・・・人類だけでなく、獣や虫けらまでよくしてやろうとするのです。\n\n神様にもいろいろ階級があるから国家だけの小さい神はやはり限られた愛になるのです。\n\n従って私のは人類愛だから無限に大きい。\n\nだから目安をそこへおいてみれば、あとのことは小さくなってしまうのです。\n\nそれにはまず利己愛を次にすることが大切です。\n\n自分が天国に救われたいというようなことは後まわしにすることです。\n\n他の人を救わんとすればかえって自分が救われるのです。\n\nそこが難しいところで、ふつうは「自分は大きな愛だ」と思っている間に小さくなってしまっているのです。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de dezembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Creio que Amida Nyorai teve um corpo físico (Utsusomi), mas parece não haver literatura restante; por que seria?\"\n\n**Meishu-Sama:** \"Existe sim. Amida Nyorai chamava-se Hozō Bosatsu e era discípulo de Shaka... não discípulo direto, mas, digamos, um júnior (kouhai) de Shaka.\n\nE ele prometeu: 'Eu criarei uma Terra Pura no Oeste, então envie para mim aqueles que se tornarem Hotoke', e depois de criar a Terra Pura tornou-se Amida Nyorai.\n\nEntão, naquela época talvez tenha criado uma Terra Pura neste mundo.\n\nPor isso, os fiéis do Templo Honganji dizem que quando morrerem irão para o lado de Amida-sama na Terra Pura; então eu costumava dizer: 'Então quando morrerem vocês vão para a Índia, né?'.\n\nNo Japão também há uma Divisão Espiritual (Bunshin), uma filial de Amida-sama.\n\nAnos atrás, fui ao Templo Zenkoji; naquela ocasião Amida-sama estava lá e disse: 'Voltarei em breve, então enquanto eu estiver no Japão, não fale muito mal de mim', então a partir daí parei de falar muito mal dele.\"\n\n**Pergunta do Fiel:** \"E quanto à literatura sobre Kannon-sama?\"\n\n**Meishu-Sama:** \"Existe sim. Consta que no topo do Monte Fudaraku (Potalaka) na Índia, preparou um Assento do Tesouro de Diamante, onde Kanjizai Bosatsu sentou-se em lótus e, acompanhado por Vinte e Oito Guardiões, pregou o ensinamento.\"\n\n**Pergunta do Fiel:** \"Pergunto sobre a relação entre Kannon-sama e Tenri-O no Mikoto.\"\n\n**Meishu-Sama:** \"Tenri-O é Kannon-sama. Na lenda indiana, diz-se que no ano três mil, no país de Seiobo (Rainha Mãe do Oeste), um pessegueiro dá um único fruto, e esse fruto é o Tenrin Bosatsu (Bodhisattva da Roda do Dharma), que salvará o mundo;\n\nesse Tenrin Bosatsu é Kannon-sama, e Tenri-O é o nome geral para dez Kami, mas isso é a simbologia das várias atuações de Kannon-sama.\"",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "真を行う",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「真を行なうにはいかがいたしたらよいでしょう。 」\n\n**明主様御垂示**  \n「自分のことを第二にし他人を良くするのが誠である。\n\nすなわち人良かれの精神、利他的精神である。\n\n世の中とか社会のためになることを行なうことである。\n\n真とは嘘の反対で本当のことである。\n\nしかしながらただ正直のみでも困る。\n\n智恵が働かなくてはいけない。\n\n常識的判断がよい。\n\n自分の国家とか階級だけ良くするのは善いように見えて真ではない。\n\nそれは小さい真であるから突きつめれば真でなくなってしまう。\n\nどうしても人類愛を本として判断しなくてはならない。 」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "惻隠の情で救うのが本当",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「火素の増量により治り方がたいへん顕著になりましたが、また一面毒素を多く保有している人が溶解を始めた場合死亡することも多いと存じますがいかがでしょうか。\n\nこの場合相手がお道を理解してるときはよろしいですが、理解していないときは手をつけないほうがよろしいかと存じますがいかがでしょうか。」\n\n**明主様御垂示**  \n「これはいけませんね、こういう考え方は。第一、理解してる人は救う必要がありませんよ。\n\n理解できない人ほど救う必要があるんですよ。\n\nそれが救いなんです。そうでしょ。\n\nだから、理解してない人ほどしてあげなけりゃいけませんよ。\n\nそれからね、やった結果がどうなるかってことを心配するのはごく悪いんですよ。\n\n人間のほうで結果をどうこうって決めるのは神様以上ですよ。\n\nこういうことはよくあるんですがね。\n\n結果が悪いとお道のためにならないって考えて心配する人がありますが、これは大間違いですよ。\n\nただ、気の毒だ救ってあげたい・・・という気持ち、それが慈悲であり、惻隠（そくいん）の情なんです。\n\nやむにやまれず救うっていうのが本当で、またそのほうが御利益もあるんです。\n\n人間のほうでなんだかんだって考えると御利益もないんですよ。\n\n剣道の試合なんかでも、負けたらたいへんだなんて思ってると負けてしまうんで、もうこうなったらどうにもしようがないって気持ちを持ち、それ一途になるとかえって勝つんですよ。\n\n勿論、ほかのことなら結果を打算したって結構ですよ。\n\nけど、こういうことは打算しちゃいけませんね。\n\nこんな具合に物事によっていろいろと考え方が違ってくるんです。\n\nだから時と場合によって千変万化しなくちゃいけない、それが融通無礙なんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "悪い奴や穢れた者を救うのが本当の救い",
      "publication_title_ptbr": "38\\. Atente-se Também às Pequenas Coisas (Orig.: 小さなことにも注意せよ)",
      "content": "**信者の質問**  \n「入墨をした人は霊的に何か関係がありましょうか」\n\n**明主様御垂示**  \n「何もありません。」\n\n**信者の質問**  \n「差し支えないものでしょうか」\n\n**明主様御垂示**  \n「差し支えありません。あれは皮だから。」\n\n**信者の質問**  \n「お灸の跡とどちらがよろしいでしょうか」\n\n**明主様御垂示**  \n「どっちといって、大したことはありません。\n\nそういうことは屁みたいなことです。\n\nそれどころではないので、つまり今苦しんでいる人をいかにして助けてやるか、いかにして仕合せにするかということが眼目です。\n\n自分の体の皮など問題ではありません。\n\n自分は彫り物を彫っているから人を助けることはできないということはありません。\n\n手が一本なかろうが、そういうことは何でもないことです。」\n\n**信者の質問**  \n「そういう人を今助けております」\n\n**明主様御垂示**  \n「それは結構です。」\n\n**信者の質問**  \n「入信させていただいてもよろしいでしょうか」\n\n**明主様御垂示**  \n「「ても」というのは、とんでもないことです。\n\nそういう人こそ余計入信させなければならないのです。\n\nですから本当に清い人はそういう必要はないので、まず勝手にしておいてもよいですが、悪い奴や穢れた者を救うのが本当の救いなのです。\n\nそういう考えでゆくと、今の世の中は非常に穢れているから、引っ込んでいてはぜんぜん駄目です。\n\n穢れた苦しんでいる奴が多いから助けなければならないのです。\n\nあなたが今言った考えと反対の考えが本当です。\n\n私は大本教にいたときに「自分は天国に救われたい、どうしたら救われるか」と言うから、私は笑ったのです。\n\n「自分はそういうことは思わない。自分は多くの人を天国に救ってやりたい、それで地獄にいくのなら構わない」と言ったのです。\n\n穢れた人や苦しんでる人ほど助けてあげなければならないのです。\n\n助けると言っても、肉体ではなく霊のほうです。\n\nですからお灸の跡があろうが、手がなかろうが、障害者だろうが、そういうことは問題ではありません。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de novembro de 1953\\)**\n\n\"Mesmo falando em Shojo e Daijo, ou mente grande e mente pequena,\n\no ser humano que faz coisas realmente grandes deve perceber coisas muito pequenas.\n\nQuem só pensa em coisas grandes e não percebe as pequenas torna-se um fracassado.\n\nMesmo tendo grandes pensamentos, deve-se ter também pensamentos muito pequenos.\n\nNo fim, se não perceber as coisas pequenas, não consegue fazer as grandes.\n\nAí é 'não é Daijo, não é Shojo'; não se pode pender para um lado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "人を憎む気持ちについて",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「同情、憐憫（れんびん）など愛の活動をしている場合でも、他面憎しみの活動の起るときもありますが、これはいかがなものでしょうか。」\n\n**明主様御垂示**  \n「これはしかたがありませんね。\n\n人間は人を愛するって気持ちも、また憎む気持ちも起るもんですからね。\n\nしかし、その憎む気持ちが行為、活動にまでなってしまっちゃいけないんです。\n\nそういうのは自制が足りないからですね。」\n\n**信者の質問**  \n「愛の心でなにかをいたしておりましても、「うるさいな」と思う心が起きてきますが・・・」\n\n**明主様御垂示**  \n「そりゃあ、うるさいからうるさいと思うんですよ。（笑声）\n\nしかし、先方が自分より偉い人の場合にはそうはいかないでしょ。（笑声）\n\n例えば、隣りの部屋でラジオがうるさいときには、やはりうるさいと思いますからね。\n\nそれが家族かなにかなら「おい、ラジオをとめろ」と言ったっていいですよ。\n\nそれくらいなら憎しみまで行ってないですからね・・・\n\n人間はね、日常生活をあんまり窮屈に考えすぎちゃいけないんですよ。\n\n広い心ですべてを許し合うっていうのがいいんですね。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "人を警戒する事",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「相手を信じすぎたため、幾度も失敗を繰り返しましたが、しかしながらそのために次の相手を警戒するというのは本当でないと思われます。\n\nかかる場合、どういう心構えで進むべきでしょうか。右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「警戒してよい。大いにした方がよい。しかし警戒し過ぎてはいけない。程々にすべきである。\n\n実に巧妙なる手段で来る。警戒は良い事である。\n\nもし騙されればこちらも損だし、先方も罪を作る。\n\n大本のお筆先に、我よし・・・という事がある。\n\nまた人よかれの精神でなくてはともある。\n\n人が幸せになる。健康になる事を願う心、これが尊い。\n\n絶えず自分で自分を批判すべきである。\n\n物は結果であるから・・・。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "親切さ",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "同情しても行為に表わしてはいけない場合がある",
      "publication_title_ptbr": "81\\. A Relação entre a Igreja Miroku e a Nihon Kannon Kyodan (Orig.: 五六七教会と日本観音教団との関係)",
      "content": "**信者の質問**  \n「人に同情するということは難しいと存じますが実際に同情の気持ちをどの程度に行為に表わすべきでしょうか。」\n\n**明主様御垂示**  \n「そう難しくもないですね。同情するったって自分の常識の程度で同情の心を具体的にすればいいんだが。\n\nただその場合判断が必要です。同情はしてもそれを行為に表わしてはいけない場合がある。\n\n苦しんでいる人もなにかその人に苦しむ必要があって苦しむことがあります、こんなのはかえって助けてはいけないのです。\n\n程度を超えて慈悲をすることも反対になまけ者を作るようになることもある。\n\n例えば乞食に金を恵むのはいいことのようだがそうとも限らない。\n\n道端で小さな赤ん坊を抱いてる乞食でも中には日当いくらでその赤ん坊を借りてくるのもあるんです。（笑声）\n\nだからそういうことも知らなくてはいけない。\n\nただ、障害者とか廃兵は無条件で助けてやるべきです。\n\n殊に軍国主義のため強制されて障害者になった人なんかは、これは実際かわいそうです。そういう意味で助けたらいいのです。・・・\n\nまたもう一つは病人で苦しんでいる人はなにがなんでも助けてやるべきです。\n\n私も家の者が苦しいと言えば寝てからでもまた起きてやってやります。」\n\n**信者の質問**  \n「御礼金が出せないような場合はいかがでしょうか。」\n\n**明主様御垂示**  \n「本当に出せないのならしかたがないが、出せるくせにケチで出さない人もある。これは勿論いけない。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"A Igreja Miroku deve ser incluída dentro da Nihon Kannon Kyodan?\"\n\n**Resposta de Meishu-Sama:** \"Não se pode dizer nem que sim nem que não.\n\nDependendo do tempo e da circunstância, pode-se dizer que está incluída, e pode-se dizer que é separada.\n\nPor enquanto, não se pode definir nem um nem outro.\n\nÉ a relação entre Vertical e Horizontal.\n\nTalvez mais uma Instituição Religiosa seja criada.\n\nCada uma exercerá uma função diferente e, no futuro, tornar-se-ão uma só.\"\n\n**Pergunta do Fiel:** \"Fico em apuros quando os fiéis perguntam se é a mesma coisa.\"\n\n**Resposta de Meishu-Sama:** \"Se perguntarem 'É a mesma coisa?', responda 'É a mesma coisa'; e se disserem 'É separado, não é?', diga 'Sim, é separado'. (Risos)...\n\nO ser humano costuma querer decidir as coisas por um dos lados, mas há casos em que não se pode decidir por nenhum dos dois.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "title": "親切さ",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "浄霊の際、親切にするほどいい",
      "publication_title_ptbr": "Deve-se orientar rigorosamente sobre a Ordem",
      "content": "**信者の質問**  \n「御浄霊の際、患者に対してはどの程度親切にすべきでしょうか。」\n\n**明主様御垂示**  \n「これは程度がないですよ。すればするほどいいです。」\n\n**信者の質問**  \n「よく、先生によっては威厳を示す方が見られますが・・・」\n\n**明主様御垂示**  \n「そんなことはありません。威厳なんか示す必要はない。\n\n私自身だって別に生神様に見せたいとは思ってません。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há pessoas que dizem: 'Se alguém faz compras ou resolve outros assuntos antes de vir à Igreja, deve voltar e vir novamente, caso contrário não ministrarei Johrei'. Isso está correto?\"\n\n**Meishu-Sama:** Isso é o correto. O ato de vir orar deve ser a prioridade máxima; se a pessoa vem após ter feito outras coisas, o efeito é reduzido.\n\nPortanto, agir assim não tem valor.\n\nAfinal, as coisas de Deus são o principal, e deve haver uma distinção clara entre o que é Principal e o que é Subordinado.\n\n**Pergunta de um fiel:** \"Então, no Caminho, devemos falar com firmeza sobre a Ordem?\"\n\n**Meishu-Sama:** Sim, deveis falar.\n\nSe for algo que tenha lógica, podeis falar. \\[...\\]\n\nInclusive, ajo assim até com minha esposa: não ministro Johrei a menos que a outra parte peça.\n\nEm contrapartida, se ela pedir, mesmo que eu já tenha me deitado à noite, levanto-me para ministrar.\n\nMesmo ao pedir a Deus, é preciso mover os pés (tomar a iniciativa).\n\nPor isso, é errado irmos até a pessoa e impormos a fé (\"venda forçada\").\n\nFazer isso sem que a pessoa deseje inverte a posição entre Deus e o ser humano.\n\nTambém ocorre o seguinte:\n\nHá pessoas que dizem: \"Se esta doença for curada, farei um agradecimento (donativo)\". Isso também é o oposto; assim, Deus fica por baixo.\n\nOu seja, a lógica correta é: Deus nos permite a cura e, por isso, oferecemos o agradecimento. (Risos)\n\nA Tenrikyo fala muito sobre \"ofertar\", mas como a própria Tenrikyo não possui força, as doenças não se curam, tornando-se uma espécie de fraude.\n\nIsso não significa que Deus seja ruim, mas sim que o intermediário diz às pessoas que \"funciona\" quando não funciona, o que é errado.\n\nPortanto, se não funcionar, bastaria devolver o dinheiro.\n\nOuço muitas histórias de negociações porque a cura não aconteceu; contudo, falando em termos de Ordem, aquilo \\[a exigência de pagamento/oferenda prévia na Tenrikyo\\] estaria correto na forma, pois deve-se colocar Deus como principal. \\[...\\]\n\nA gentileza deve ser exercida até o fim.\n\nNa prática, nem sempre é possível ser gentil ao extremo, mas deve-se ser gentil dentro do que as circunstâncias permitem.\n\nAlém disso, deve-se ser imparcial com as pessoas.\n\nNão se deve pensar: \"Aquele paciente tem dinheiro, então serei gentil; aquele é um simples camponês, então não serei muito atencioso\". Isso não pode acontecer.\n\nAntigamente, uma empregada que trabalhava para mim disse: \"As outras pessoas não ouvem o que eu falo, mas o Grande Mestre (Sensei) é o único que me ouve. Isso é o que mais agradeço\".\n\nCerta vez, alguém disse à Fundadora da Oomoto (Oomoto Kyoso): \"A senhora trata a todos igualmente. Creio que, como humana, também tenha suas simpatias e antipatias, mas, ao observá-la, não se percebe nada disso\".\n\nA Fundadora respondeu: \"Claro que tenho preferências. Porém, Deus é imparcial; logo, quando estou realizando a obra de Deus, manifestar preferências é um erro. Por isso, procuro não demonstrá-las\".\n\nSão palavras muito belas.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "title": "親切さ",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "統率力について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「いかにして進めば人はついて来るでしょうか。」\n\n**明主様御垂示**  \n「ついて来なくちゃおれないような行ないをする。\n\nその人を敬まう・・・この人について行けば将来間違いない。\n\n中心は誠で、その人を幸せにしたいという・・・\n\n一番の幸福は人を幸福にする幸福で、懇切に指導して、親切にしてやる。\n\n言ってしまえば訳ないが、なかなか行なうのは大変である。\n\n一番簡単になれるのは、人がついて来るようにしたいという心持である。\n\nすると自然に行ないに出る。\n\nすると神様に気に入られ、可愛がられ、特別御守護があり、思った事を実現してくれる。\n\nそれはとても可愛がられる。\n\n弥勒様は大変な御力で、どんな御力でも出る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "親切さ",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "親切・順序・公平",
      "publication_title_ptbr": "A Ordem",
      "content": "**信者の質問**  \n「御浄霊の際患者に対しどの程度親切にすべきでしょうか。」\n\n**明主様御垂示**  \n「親切にすればするほどいい。\n\n程度はないが順序は大事で、神様第一でなくてはならぬ。\n\nしかし人によって区別するのはいけない。\n\nどこまでも公平であるべきだ。」\n\n---",
      "content_ptbr": "Diz-se desde os tempos antigos que \"Deus é a Ordem\", e creio que isso é a mais pura verdade.\n\nA causa de qualquer coisa não fluir suavemente reside inteiramente na perturbação da Ordem, sendo isso especialmente verídico nas relações humanas.\n\nO provérbio chinês \"Entre marido e mulher há distinção; entre velhos e jovens há ordem\" constitui, verdadeiramente, uma máxima sábia.\n\nRecentemente, a desordem em toda a sociedade tem sido extrema. Creio que se deve prestar atenção especial a este ponto, pois há uma relação inseparável entre Ordem e Cortesia.\n\nObservando a Grande Natureza, percebe-se que as quatro estações, a claridade e a escuridão de cada dia, e o crescimento das plantas, tudo obedece a uma Ordem; não há nada que não a siga.\n\nNunca acontece de as cerejeiras florescerem antes das ameixeiras. Citarei diversos exemplos a esse respeito.\n\nPrimeiramente, ao ir orar em templos xintoístas ou budistas, de nada adianta realizar outros afazeres antes da oração.\n\nIsso porque os afazeres tornam-se o principal, e Deus e Buda tornam-se secundários.\n\nO mesmo se aplica ao ir receber o Johrei para doenças.\n\nDeve-se ir primeiro à Igreja ou Casa de Difusão; os outros compromissos devem ficar para depois.\n\nNão é preciso dizer que, agindo assim, os efeitos serão notáveis.\n\nAlém disso, é comum observar que, ao construir uma casa, fazem-se os quartos dos filhos no segundo andar e o aposento dos pais no andar de baixo.\n\nAo fazer isso, os filhos ficam em posição superior, e, consequentemente, deixam de ouvir o que os pais dizem.\n\nO mesmo ocorre entre patrões e empregados, portanto, deve-se ter muita cautela.\n\nTambém parece algo pequeno, mas o mesmo se aplica ao sentar-se em uma sala.\n\nO chefe da família deve sentar-se no lugar de honra (*Kamiza*), a esposa em seguida, e depois o filho mais velho, o segundo filho, a segunda filha, obedecendo a essa sequência.\n\nAo sentar-se ordenadamente, uma atmosfera de harmonia preenche o ambiente de forma natural.\n\nEm contrapartida, se a ordem for inversa, é natural que ocorram disputas e situações desagradáveis.\n\nPela minha vasta experiência, ao comparecer a reuniões, por vezes sinto um ar desagradável assim que entro na sala.\n\nNessas ocasiões, ao observar bem, percebo que, na maioria das vezes, a ordem dos assentos está incorreta.\n\nEm todos os casos, se perguntarem qual o critério para definir o lugar de honra (*Kamiza*) e o lugar inferior (*Shimoza*): considera-se o local próximo à entrada como lugar inferior, e quanto mais distante da entrada, mais elevado é o lugar.\n\nÉ de conhecimento geral que a frente da Alcova Sagrada (*Tokonoma*) é o lugar de honra; portanto, basta observar a posição da alcova e da entrada e julgar com bom senso.\n\nAdemais, quanto à esquerda e direita: a Esquerda é Espírito, sendo superior; a Direita é Matéria, sendo inferior.\n\nO fato de o ser humano usar mais a mão direita deve-se a ela ser Matéria (Corpo).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "title": "親切さ",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "公平に親切にしろ",
      "publication_title_ptbr": "Deve-se orientar rigorosamente sobre a Ordem",
      "content": "「それからまた、人に対しては公平でなければならない。\n\nあの患者は金があるから親切にしてやろう、あの人は土百姓だからあまり親切にしてやらない・・・というのではいけません。\n\n以前使っていた女中は、「他の人は自分の話を聞いてくれないが、大先生だけは私の言うことを聞いてくれる。これが一番ありがたい」と言ってたことがありました。\n\n大本教の教祖にある人が「あなたはどの人にも同じように応待するが、あなただって人により好き嫌いはあることと思うが、見ていてちっとも判らない」と言ったところ、\n\n教祖は「勿論好き嫌いはある。しかし神様は公平なんだから神様のことをしているとき、好き嫌いを表わすことは間違いである。\n\nだから私はそれを表わさないようにしている」と言ったことがありましたが、なかなかいい言葉ですね。」",
      "content_ptbr": "**Pergunta de um fiel:** \"Há pessoas que dizem: 'Se alguém faz compras ou resolve outros assuntos antes de vir à Igreja, deve voltar e vir novamente, caso contrário não ministrarei Johrei'. Isso está correto?\"\n\n**Meishu-Sama:** Isso é o correto. O ato de vir orar deve ser a prioridade máxima; se a pessoa vem após ter feito outras coisas, o efeito é reduzido.\n\nPortanto, agir assim não tem valor.\n\nAfinal, as coisas de Deus são o principal, e deve haver uma distinção clara entre o que é Principal e o que é Subordinado.\n\n**Pergunta de um fiel:** \"Então, no Caminho, devemos falar com firmeza sobre a Ordem?\"\n\n**Meishu-Sama:** Sim, deveis falar.\n\nSe for algo que tenha lógica, podeis falar. \\[...\\]\n\nInclusive, ajo assim até com minha esposa: não ministro Johrei a menos que a outra parte peça.\n\nEm contrapartida, se ela pedir, mesmo que eu já tenha me deitado à noite, levanto-me para ministrar.\n\nMesmo ao pedir a Deus, é preciso mover os pés (tomar a iniciativa).\n\nPor isso, é errado irmos até a pessoa e impormos a fé (\"venda forçada\").\n\nFazer isso sem que a pessoa deseje inverte a posição entre Deus e o ser humano.\n\nTambém ocorre o seguinte:\n\nHá pessoas que dizem: \"Se esta doença for curada, farei um agradecimento (donativo)\". Isso também é o oposto; assim, Deus fica por baixo.\n\nOu seja, a lógica correta é: Deus nos permite a cura e, por isso, oferecemos o agradecimento. (Risos)\n\nA Tenrikyo fala muito sobre \"ofertar\", mas como a própria Tenrikyo não possui força, as doenças não se curam, tornando-se uma espécie de fraude.\n\nIsso não significa que Deus seja ruim, mas sim que o intermediário diz às pessoas que \"funciona\" quando não funciona, o que é errado.\n\nPortanto, se não funcionar, bastaria devolver o dinheiro.\n\nOuço muitas histórias de negociações porque a cura não aconteceu; contudo, falando em termos de Ordem, aquilo \\[a exigência de pagamento/oferenda prévia na Tenrikyo\\] estaria correto na forma, pois deve-se colocar Deus como principal. \\[...\\]\n\nA gentileza deve ser exercida até o fim.\n\nNa prática, nem sempre é possível ser gentil ao extremo, mas deve-se ser gentil dentro do que as circunstâncias permitem.\n\nAlém disso, deve-se ser imparcial com as pessoas.\n\nNão se deve pensar: \"Aquele paciente tem dinheiro, então serei gentil; aquele é um simples camponês, então não serei muito atencioso\". Isso não pode acontecer.\n\nAntigamente, uma empregada que trabalhava para mim disse: \"As outras pessoas não ouvem o que eu falo, mas o Grande Mestre (Sensei) é o único que me ouve. Isso é o que mais agradeço\".\n\nCerta vez, alguém disse à Fundadora da Oomoto (Oomoto Kyoso): \"A senhora trata a todos igualmente. Creio que, como humana, também tenha suas simpatias e antipatias, mas, ao observá-la, não se percebe nada disso\".\n\nA Fundadora respondeu: \"Claro que tenho preferências. Porém, Deus é imparcial; logo, quando estou realizando a obra de Deus, manifestar preferências é um erro. Por isso, procuro não demonstrá-las\".\n\nSão palavras muito belas.",
      "has_translation": true
    },
    {
      "title_idx": 57,
      "title": "進取の精神",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "墳墓の奴隷？",
      "publication_title_ptbr": "",
      "content": "「この題を見た人は、随分変った題と思うだろうが、よく読んでみれば、なるほどと合点がゆくはずである。\n\nというのは旧い思想や、黴の生えた文化を後生大事に有難がっていて、捨て切れない人の事をいったのである。\n\n御承知のごとく人間というものはどうも先祖代々守って来た伝統や習慣から、中々抜け切れないものである事は誰も知る通りであるが、\n\nこういう人こそ墳墓の奴隷といいたいのである。\n\n日進月歩の今日そういう思想の持主こそ、時世後れで敗残者になるのは事実がよく示している。\n\nこの例を大きくしたものが、彼の米国と英国の現在であろう。\n\n言うまでもなく今日世界をリードしている米国の、アノ繁栄と国力の充実振りは、実に世紀の偉観といっていい。\n\nそうしてこの原因こそ、同国民の卓越せる進取的思想のためであって、\n\n新しい今までのものより優れているものでさえあれば、何物でも容赦なく採入れるという気概である。\n\nこれに反し英国の方はアノ根強い保守的思想が災いしていて、それを誇りとしているくらいである。\n\n倫敦（ロンドン）をみても古典的美しさはまことに結構だが、\n\nそうかといって新時代の都市美は大いに欠けているにみても、現代英国の実体がよく表われている。\n\n従って同国国運にしても、つい半世紀前頃のアノ隆々たる姿を思えば、全く隔世の感がある。\n\n世界七つの海を我ものとし多くの植民地を領有し、働かずして莫大な収入が入って来るのであるから大したものであった。\n\n実に今昔の感に堪えないのは同国民ばかりではあるまい。\n\n以上二つの例を挙げてみても分るごとく、墳墓に支配されている国とされていない国との違いさは、余りにもハッキリしている。\n\nその他の国としては、西洋では埃及（エジプト）、希臘（ギリシャ）、波斯（ペルシャ）、西班牙（スペイン）、葡萄牙（ポルトガル）、東洋では印度（インド）、中国、朝鮮等も同様の運命を辿（たど）って来た。\n\nこの原因こそ華やかであった時代の夢醒めやらず、それが進取的観念の邪魔になって、ついに今日のごとき弱国化したのであるから、\n\nこの墳墓の奴隷観念がいかに災するものであるかは、右のごとく歴史が物語っている。\n\nなおかつ宗教といえども例外ではない。\n\nその最も著しいのが仏教であろう。\n\n仏教生誕地の印度が現在の信徒三十数万人というのであるから、ちょうど千人に一人の割合で事実は滅びたも同然であろう。\n\nまた中国などはほとんど仏教の蔭だにないとの事であって、ただ僅かに日本において命脈を保っているに過ぎない有様である。\n\n次にキリスト教であるが、これが最も　さかんであったのは中世紀頃で、何しろ裁判権まで握ったくらいであるから、他は推して知るべきである。\n\nそれが科学文化の影響もあって、今日は形式的存在でしかないのも衆知の通りである。\n\n以上の事実によってみても、あらゆる文化は時の流れに従って変転しつつあるのは言うまでもない。\n\n彼のベルグソンの万物流転の説もこれであろう。\n\n右のごとく進化の法則は、古き物の没落と新しい物の勃興との歴史の過程をみても明らかに判るのである。\n\nこの意味において新しい時代を指導すべき価値ある思想が生まれてこそ、文明は進歩するのであって、それには歴史的偉大なる宗教である。\n\nとしたら我救世教こそ最もそれに当はまる事を断言するのである。\n\nもちろん事実の立証はもとより、何よりも現在本教が経営しつつある多方面にわたる救いの業である。\n\nこれを一々挙げる事は略すが、実際を見れば直に判るのである。\n\n何となればそのことごとくは今まで誰も手を染めなかったものばかりであるからで、\n\nこの事について私は常に人に言う事は、今日まで誰かが行ったものは、その専門家にまかせておけばいい。\n\n私は誰も夢としてやらなかった文化的新天地を拓こうとするのであって、それが私の天の使命と信じている。\n\nもちろんその根本としては、標題のごとく墳墓に支配されない主義の下に邁進しているのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "進取の精神",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "墳墓の奴隷について",
      "publication_title_ptbr": "",
      "content": "「それから私は今「墳墓の奴隷」という論文を書いてます。\n\n墓所の奴隷というのですが、それはお墓にはいった人が作った宗教とか学問とか、文化的ないろいろなものがありますが、\n\nその中で役に立つものは採用して続けて結構ですが、役に立たないものがたくさんあるのです。\n\nそうすると役に立たないものを今ありがたがっているとすると、墓の奴隷になっているわけです。\n\nところで宗教方面でもその墳墓の奴隷が多いのです。\n\n何百年何千年前に死んで墓の中にはいった人の教えとか、説いたことを、今ありがたがっているのです。\n\nそれは役には立たないのです。\n\nそれにお辞儀をしたところで病気はなおらないのです。\n\nそれでも、なおると思って一生懸命にかついでいるのですが、それが結局墳墓の奴隷です。\n\nですから古い役に立たない宗教を信じている人は墳墓の奴隷になっているのです。\n\n言い方は少し酷いですが、この方が一番はっきり分かります。\n\nそういうようですから、新しい宗教と言えばメシヤ教だけです。\n\n私がいつも言うとおり、今まであるものは私はやらない、\n\nなぜと言えば、もうやってしまったのだから必要がないのです。\n\nただいくぶん改良することがなければならないから、それは結構だが、\n\nしかし今までやったことがないことをやってこそ意味があるのです。\n\nそういうわけで、私のやることはなんでも新しいのです。\n\nただ新しいといっても、前のものより良くならなければならない。\n\n前のものと同じか、それ以下のものだったら、やらない方が良いのです。\n\n前のものより良くて新しいというものを大いに作らなければならないのです。\n\nところが口で言えばわけはないが、なかなか難しいのです。\n\n人間というものは古いものに癖になっているのです。\n\n汚れた着物を着ているから、それは気持ちが悪いから新しいのをと言っても、まあまあと言ってほうっておきますが、\n\nそれと同じようなもので、良いとは知っておりつつも古い着物はぬぎ難いものです。\n\nだから救世教は確かに良いという事は分っていても、それに直ぐ飛びつくことができないのです。\n\nしかし古い古いと言っても、宗教ばかりではないので、医学がそうです。\n\nメシヤ教は確かに良い、しかし今までのみつけた薬を止めるのは決心がつかないということは、\n\n今まで汚れて穴のあいた着物を着て満足しているようなものでしょう。\n\nだから新宗教でも、かえってほかの宗教の古いのにかじりついて満足している人もたくさんあるのです。\n\nだから新しいものを、前のより良いのだから、早くこれを拝んだらいいだろうということも、なかなか簡単にゆかないものなのです。\n\n今言ったように、本当に新しい宗教はメシヤ教以外にはないのです。\n\nほかの新宗教は形だけが新しくできたというので、内容は古いのです。\n\nちょうど、メシヤ教は新規に揃えた着物ですが、ほかの宗教は色抜きをして、染め返しです。\n\nこれはここだから言えるのですが、新宗教の方に分かるところではあんまり言えません。\n\nそのつもりで、ただ心の中にしまっておけば良いのです。\n\n「君はたいへん良い物を着ているが、それは古いのだよ、染め返したようなものだよ」と言えば怒ります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "進取の精神",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "進歩的宗教",
      "publication_title_ptbr": "",
      "content": "「つくづく現在社会を見る時、日進月歩の今日いかなるものといえども、進歩から外れているものは一つもない、\n\nところが不思議な事には、人類に最も関連の深い宗教分野のみは、いささかの進歩もみられないで旧態依然たるどころか、むしろその逆でさえある、\n\n何よりの証拠は既成宗教がよくいう言葉に、本道に帰れ、すなわち開祖の出発点へまで戻れというのである、\n\nとすれば横道へ外れたから元の道へ戻すという訳で、仮にこれを繰返すとしたら何らの進歩もない、実に文化の進歩と矛盾する訳である、\n\n既成宗教に何ら人を惹きつける力がなくなり現状維持に汲々たる有様は、それをよく物語っている。\n\nなるほど、今日現存するいずれの宗教といえどもキリスト教は別とし、その開教当時は、新宗教としての宿命ともいうべき迫害や圧迫に逢いつつも、ともかく新しい息吹によって溌剌たる発展があり、華やかな時代も通っては来たが、\n\n年を経るに従って漸次沈滞の気運に陥りつつあるのはそのほとんどであろう、とすれば、これは何によるかを検討する必要がある。\n\nそれはいうまでもなく、時代の進歩に沿わないからで、教祖の教えを金科玉条として堅持する中いつか時代と掛離れてしまう、\n\nその結果、漸次溝が大きくなり、ついに今日のごとき無力の非難を浴びせられるようになったのであろう、\n\n一切は原因があって結果があるとすれば、既成宗教たるもの大いに反省の必要があろう。\n\nいつまでも超然たり得るはずがないからである。\n\nこれに鑑（かんが）み、本教の根本義とするところはすべてが進歩的である、時代に即している事である、\n\n本教が既成宗教的形式を度外視し、形式のために要する時間や費用を避けるという事も右の点にあるからである、\n\n実際上形式のための負担は何らの利益とはならないからで、神仏といえども喜ばれるはずはあるまい。\n\n以上の意味において現代人の生活をよりよく改善し、指導的役割を遂行する事こそ真の宗教の使命であるべきで、\n\n一言にしていえば、進歩的宗教こそ現代人を救い得る価値あるものというべきであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "進取の精神",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "新時代の宗教",
      "publication_title_ptbr": "",
      "content": "「宗教にも他の文化と等しく、新旧のあるのはやむを得ないのである、\n\n新時代には宗教もそれに適合するものが発展するのは当然である、\n\nキリスト教は別だが今日古い宗教がともすれば時代の波にさらわれようとするのをそうされまいと足掻いている事実を吾らは少なからずみせられるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "進取の精神",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "世界救世教早わかり　はしがき",
      "publication_title_ptbr": "98\\. Prefácio do Guia Rápido da Sekai Kyusei Kyo (Orig.: 世界救世教早わかり　はしがき)",
      "content": "「この小著は、まだ本教を知らない人のために、手引としてかいたものであるからこれを読んだだけでも、本教の片鱗に触れ、概念だけは得られると思う。\n\n何しろ本教は今までの宗教とは余程異なっており、既成宗教観念ではちょっと判り難いと共にその点に本教の大いなる意味を見出すのである。\n\n早く言えば、今までと余り異いがない宗教とすれば、発生の必要はないからである。\n\nそうして、いかなるものでもそうであるように、宗教といえどもその時代はもとより未来にわたってまでの、何らかの使命がなくてはならない。\n\nなるほど、真理そのものは未来永劫不変であるが、宗教自体の在り方としては、時代即応でなければならないのみか、むしろ時代の指導的役割をするのが本当であろう。\n\nこの意味において、既成文化も既成宗教も、時の推移に従って存在の意義が変転するのは元より、そこに進歩向上があるのである。\n\n何よりも今日のごとき智的文化人に対（むか）って、たとえ原始人を済度し得た宗教をもってしても、その目的を達成する事は到底出来得ないであろう。\n\n本教は、元来神道に非ず仏教にも非ず、もちろんキリスト教でもないと共に、本教には神仏基のいずれもが包含されているばかりか、科学も本教の中に在って、しかも現代科学よりも数段進んでいる。\n\nこのようにあらゆる文化はことごとく内在しているのが特異性である。\n\nそうして本教は一切の誤謬を是正し、よりよき文化たらしめ病貧争絶無の世界たる、地上天国を造らんとするのである。\n\nこのような空前の大目標を掲げて、その可能を確信するというのであるから、まず世紀の驚異といってもよかろう。\n\nしかしながらこのような救世の大事業は、到底人間力では出来るものではない。\n\nとしたらここに偉大なる神霊が本教を加護されている事を、信じない訳にはいかないであろう。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação de 20 de novembro de 1950\\)**\n\n\"Esta pequena obra foi escrita como um guia para aqueles que ainda não conhecem esta religião; portanto, apenas lendo isto, creio que tocarão num vislumbre desta religião e obterão o conceito.\n\nDe qualquer forma, esta religião é muito diferente das religiões até agora, sendo um pouco difícil de entender com os conceitos religiosos estabelecidos; e ao mesmo tempo, encontro um grande significado desta religião nesse ponto.\n\nFalando rapidamente, se for uma religião que não tem muita diferença do que houve até agora, não há necessidade de surgir.\n\nE, como em qualquer coisa, a religião também deve ter alguma missão, não apenas para a sua época, mas também para o futuro.\n\nÉ verdade que a Verdade em si é imutável por todo o sempre, mas a forma de ser da própria religião deve corresponder à época; mais do que isso, o correto seria desempenhar o papel de liderança da época.\n\nNeste sentido, a cultura estabelecida e as religiões estabelecidas mudam o significado de sua existência conforme a mudança do tempo; e é nisso que reside o progresso e a elevação.\n\nMais do que tudo, diante do homem cultural intelectual de hoje, não seria possível atingir o objetivo usando uma religião que pôde salvar o homem primitivo.\n\nEsta religião, originalmente, não é Xintoísmo, não é Budismo, e claro que não é Cristianismo; ao mesmo tempo, Xintoísmo, Budismo e Cristianismo estão todos incluídos nesta religião;\n\ne não só isso: a ciência também está dentro desta religião, e ainda por cima, está vários degraus à frente da ciência moderna.\n\nAssim, a singularidade é que todas as culturas estão incluídas nela.\n\nE esta religião corrige todos os erros, torna-a uma cultura melhor, e tenta construir o Paraíso Terrestre, que é o mundo livre de doença, pobreza e conflito.\n\nComo erguemos tal Grande Objetivo sem precedentes e temos convicção da sua possibilidade, pode-se dizer que é a maravilha do século.\n\nNo entanto, tal Grande Empreendimento de Salvação do Mundo não é algo que possa ser feito com força humana.\n\nSendo assim, não há como não acreditar que um Grandioso Espírito Divino está protegendo esta religião.\n\nOutubro de 1950 \\- Escrito pelo Autor\"\n\n---",
      "has_translation": true
    }
  ]
}