{
  "source_file": "03_3.信仰編_07_罪と徳.json",
  "part": 6,
  "total_parts": 14,
  "volume": "3.信仰編",
  "theme_name": "罪と徳",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 5,
      "title": "信者の死　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "子供の戦死は一家の罪が相当あることが原因 （昭和24年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の子供二人とも戦死しました。いかなる因縁でしょう。」\n\n**明主様御垂示**  \n「子供が戦死したということはやはり一家に罪がそうとうあるので、種々の災いに負けるわけである。\n\n戦争に行っても罪が少なければ決して危い所へは行かない。\n\n戦争に行った信者の息子などほとんどみんな助かっている。\n\n本教団へ入るとみんな罪の消え方が速いからである。」\n\n---\n\n**明主様御垂示　「子育たぬ家屋」**\n\n**信者の質問**  \n「私の今住んでおります家は前住者も子供が育たず二人なくなっております。\n\n私が住むようになってからも五人もの子供が生れては直に死んでおります。どうしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「信仰に入ればいいのであるが、非常に罪や因縁のあった場合簡単にはゆかぬ。\n\nそういう家に入る事も霊的にその人が悪いし、そういう悪因縁の・・・。\n\n光明如来様をお祭りし、一人でも多くの人を助ける。\n\nするとその家が良くなるか、その家を離れる事となる。\n\n自分自身の霊的状態をよくするのが根本である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月20日発行"
    },
    {
      "title_idx": 5,
      "title": "信者の死　１",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "一家の罪が深いために子供が死亡した事例 （昭和23年2月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四人の子が脳膜炎を次々に患い、今度その四人目（二歳）が死にましたが・・・」\n\n**明主様御垂示**  \n「なにかわけがある。\n\nなにか祟っているか、罪が深いと取れないんですよ。\n\nそんなのもどうこう考えないで自然に任せなさい。\n\n講習を受けたからとてみんな助かるわけではない。\n\nいまは大清算が始まっている。\n\n観音様に救われるというのは亡ぶべき運命の者が、例えば五人死ぬべきものが二人か三人ですまされることで、ぜんぜん死なずに助かるわけには行かない。\n\nいまはたいへんな時期だからね。\n\n難しいもんだが、これは判る人は判るし判らぬ人は判らない。・・・\n\n生きている人がグズグズしていると霊が大いに働いて判らせるということがずいぶんある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年2月8日"
    },
    {
      "title_idx": 5,
      "title": "信者の死　１",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "三児死亡の婦人の重態 （昭和24年2月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「長男E（昭和十五年十一月二日出生、昭和十六年八月三十日死亡・・・病名、胃腸病）\n\n長女A子（昭和十七年七月二十七日出生、昭和十九年十二月十二日死亡・・・病名、腹痛）\n\n次男M（昭和二十年四月二十七日出生、昭和二十一年十二月八日死亡・・・病名、腹痛）\n\n右三児の連日の看護に依り身体の強度の疲労から十月七日より病床につき、医療を約二ケ月施す。\n\n十二月十三日重態におちいり、御浄霊によって救われ一時小康す。\n\nその後里方へ帰り療養、再び嫁入り先にて患い、二回程繰返す。現在里方にて療養中。\n\nいかなる原因によるものでしょうか。どう御浄霊させていただいたら宜しゅう御座いましょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「よほどの罪ありと認められる。充分徳を積むべきである。\n\n（名前から主人は女、妻は男の名になっている）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月8日"
    },
    {
      "title_idx": 5,
      "title": "信者の死　１",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "三児鳥目　（子供続死）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「魚、煙草、お菓子等の商店で、四十五歳の信者で御座いますが、\n\n父は大工で母は早く亡くなり、後妻の子が家をついで本人は分家し、昭和元年妻を迎えました。\n\n子供が産れますと一年前後で次々に三人胃腸病で死亡致しました。\n\n屋敷に何かあるのだとも言う人があり、その後道路の改修により移転して屋敷跡を掘りましたが、石の道標が出ただけで御座いました。\n\n移転後も二人同じ状態で死亡致しました。\n\n店の都合でまた移転致しました所、それからは子供も育ちますが、現在六人の子供が御座いまして、十七歳（女）、九歳（男）、三歳（男）共に鳥目で御座います。\n\n当人も若い頃から鳥目で、父も鳥目で御座いました。\n\n妻は耳が遠く。家の母も祖母も耳が遠かったとの事で御座います。\n\n御屏風観音様もお祀り致し、御浄霊もさせて頂いておりますがはかばかしく御座いません。\n\nいかなる原因で御座いましょうか。別段恨みを受けますような心当りも御座いませんが、いかように致しますれば宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「鳥に関係がある。\n\n鳥が人間に転生したのかまたは前生で鳥刺しなどで鳥を沢山殺したなどの罪があったものと思われる。\n\n浄霊でも心掛けで治る。\n\n子供が三人死んだのは医者へかかったためで、これも罪穢が沢山あるからである。\n\n気長に信仰し人を助ける。その徳で罪がとれる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "子供続死"
    },
    {
      "title_idx": 5,
      "title": "信者の死　１",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "乳吸わず眠って死す嬰児、育つ条件 （昭和24年11月9日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三年前に教修を戴いております三十歳の信徒、生れた嬰児が、長男も次男も、生れてから乳を吸う意欲なく、スヤスヤと眠り続けて一週間位の間に死亡して終いました。\n\n次男は教修後に生れて同一の状態でありました。\n\n夫は入信しておりません。右について御教示を御願い致します。」\n\n**明主様御垂示**  \n「入信すればこんな事はない。おかげ話にもよくある。\n\n祖先は生れるようにしているんだが、罪があるんで、育つべき状態におかれていない。\n\n出来るだけの条件はあるが、育つだけの条件は揃わぬのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月9日"
    },
    {
      "title_idx": 5,
      "title": "信者の死　１",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "一人息子のみ死す （昭和24年6月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の村の部落では男子の兄弟の多い所はみんな無事復員しましたが、一人息子の所は戦死か戦病死かが多いですが、何か霊的原因があるので御座いましょうか。」\n\n**明主様御垂示**  \n「死んだ方のは罪汚れ多く、家が断える運命だったのである。」\n\n---\n\n乳児の死体重くなる\n**信者の質問**  \n「長男（二歳）が疥癬の御浄化で死亡しましたが、その時の死相は人形のような美しさでした。\n\n善言讃詞、御讃歌をお上げし、会員により葬式は終りました。\n\nいよいよ出棺になりますと急に死体が重くなり、十五貫はあったと思います。\n\n弟と甥の教導師が墓地迄荷って行ったのですが、一町程の道を途中休んだほどです。\n\nこれは子供の霊の働きでしょうか。また邪霊の禍いでしょうか。」\n\n**明主様御垂示**  \n「邪霊の災ではない。\n\n祖先の相当偉い人の霊で、もう一ぺん死の形をしなくては生れ替れぬ因縁があるのである。\n\nそれで、自分も子供と一緒に葬ってもらうのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月2日"
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "死んだほうが本人や親にとって幸福な場合 （昭和27年10月1日）",
      "publication_title_ptbr": "",
      "content": "「（木龍の憑依により子供が小児麻痺になった事例）　\n\nしかし、こういうことを知っておかなければならない。\n\n仮にそれがどうしても治らないというと、そこの家の人が、親なら親が信仰によって非常に徳を積むと死んでしまうのです。\n\nそれは、生きているということが苦痛だから、生まれ変らしていただくということです。\n\nですからお蔭をいただくと死にます。これはたいへんなお蔭です。\n\nそうすると本人も普通の人間に生まれ変って、一家も苦痛から解放されるから幸福になるわけです。\n\nですからそういうお蔭をいただくと死ぬことになる。その点は神様は気が利いてます。\n\nそうかと言って、殺人罪になりますから殺すわけにはいきません。\n\nしかし生きていると親だって一生困りますが、霊界に行けば一番よいです。\n\nそれは神様がやってくれます。これはちょっと難しいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月1日"
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "死んだほうが本人や親にとって幸福な場合 （昭和29年3月1日）",
      "publication_title_ptbr": "",
      "content": "「それからまたこういうことがあります。\n\nどうして助からない子供は、一生を不幸に終わり、子供が生きていると親も不幸だ、という場合には、神様は早く死なせます。\n\nそうすると親は悩みがとれるから非常に楽になります。\n\nそれはたいへんな御神徳になるのです。\n\nこの子供は治るかさもなければ命がなくなるか、どっちかにしてもらわなければ、親がたまらないわけです。\n\nそういう場合に、医者が手術したり、いろんなことをしたために、どうしても助からないと、決まった子供は、早く霊界にやって下さるのです。\n\nそうすると、親が、決まりがつきますからーそういう御神徳もあります。\n\nですから、治るか駄目か、どっちかという片づき方が早くなるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月1日"
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "嬰児が連続して死亡する原因 （昭和24年5月30日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私宅では去年と今年と二回子供が生まれましたが、二回とも生後すぐ死亡いたしました（いずれも三日目）。これはなにか因縁がありましょうか。」\n\n**明主様御垂示**  \n「ありますね。こういう死に方をするべきはずのものではないですからね。\n\nこんなのは霊が障ってるわけですね。つまり怨みの霊ですね。\n\nそういうことと、もう一つは主人公が罪を犯しているかですね。\n\nこれは「信仰雑話」の中に「夫婦の道」って書きましたね、ああいうことか、あるいはなにか子供を授れない因縁にあるかですね。\n\nまた、こういうことも考えに入れておいていいですね。\n\nなんでもかんでも子供があれば仕合せになるとは限らないですからね。\n\nかえって子供の不幸になることもあります。\n\n例えば、障害者の子だとか、大きくなって放蕩して家の財産を潰すとかね。\n\nだから、子供ってのはちゃんと育って親の仕合せを助けるのでなければ本当の子宝とは言えませんね。\n\n勿論そんな不仕合せは子供が親の罪を浄化するわけですからね。\n\n信仰に入ってたくさんの人を助ければ、その徳によって罪も減り怨みも減りますからね。立派な子供ができますよ。\n\n信仰に入ってからの子供って立派ですね。\n\nしかし、あんまり薬を服んだ人の子供は毒が多いですがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月30日発行"
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "流産の原因 （昭和24年1月6日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「謹みて御伺い申し上げます。私は三回も続けて流産をいたしましたが、いかなる訳で御座いましょうか。」\n\n**明主様御垂示**  \n「後屈は腹に毒があって、後方に押されているもので、これが多い。\n\n前屈というのは、背中（尾てい骨の方）に毒がある。これは少ない。\n\n因は腎臓であるから、これを浄霊すると治る。\n\n子宮の周りに毒があると、妊娠して子宮が大きくなるとそれ以上は拡がらぬ。\n\nそのため中の子は大きくなれず、やむなく外へ出るより外ない。\n\nそういう人は腹が必ず固い。\n\n宿ったものが浄化不充分で生れ代る場合、生れると不幸だからというので先祖が出す事がある。\n\n悪阻の原因は臍から心窩の間に毒がある。\n\n子宮に妨害になるから出す。浄霊すると治る。\n\n医学では、梅毒が原因というが、苦痛のあるのは梅毒でない。梅毒は無痛である。」\n\n---\n\n---\n\n親の罪で子供が死亡する場合（堕胎・不倫）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月6日"
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "親の罪が子供に移る （昭和10年9月15日発行）",
      "publication_title_ptbr": "",
      "content": "「子供は何かと言うと親の世話になっている内は連絡している。\n\nこの親の罪が移るのである。\n\n子供の病気は何かと言うと子が親の罪を移されるのであります。\n\n親に必要な事があっても罪があって病気になる様な時、その親を使わねばならぬ用事が出来ている為親の罪を子に負わせているのであります。\n\n親に用事がある時はその子に移すのであるが、子の死ぬ場合があるが、これは親の代りになって行くのであります。」　（「観音講座　第七講座」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年9月15日発行"
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "主人の罪を妻や子供が引き受ける （昭和24年11月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妻が妊娠の場合、夫が悪阻の状態をする例があり、その場合妻はなにごともなく平気でおりますが、これはいかなるわけでしょうか。\n\nまた一般夫婦の場合、お互いの浄化を引き受け合うようなことがあるでしょうか。」\n\n**明主様御垂示**  \n「これはあたりまえで、夫婦の霊線が一番強く太いから、妻の悪阻は夫が引き受ける。\n\n反対に夫に罪があって浄化をせねばならぬが、\n\n夫が浄化のため一家の生活に困る場合、\n\nそれを妻が引き受ける場合もあり、親の浄化を子供が引き受けることもある。\n\nひどいのは子供の生命まで犠牲にする場合もある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月20日発行"
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "堕胎の罪が原因で子供が死亡した事例 （昭和28年5月26日）",
      "publication_title_ptbr": "",
      "content": "（御論文「信仰の合理性について」を拝読後）\n\n「個人的間違いは秘しておくと書いてありますが、これがまたたいへんなことなのです。\n\n二番目の子供を産んで、七カ月くらいたった時にまた妊娠したのですが、\n\nそのくらいで妊娠すると前の子供が育たないということを人から聞いて、それを信じて堕胎したのです。\n\n今は妊娠中絶という体裁のよい言葉がついてますが、実は堕胎をしたのです。\n\nですから母親に言ったのです。\n\n堕胎というのは殺人だ。\n\nわが子を殺すという子殺しの罪になるから、それも子供の病気に関係しているのだと言ってやりました。\n\n今朝か昨夜聞いたところによると、肺炎の子供は死んだそうです。\n\nですからそれも大いに原因しているわけです。\n\nというのは、神様の方では、せっかく与えた子供を殺すということは、\n\nそれではお前には子はいらないのだろうから、そういうのに与えた子供は、やはり召し上げるという理屈になるわけです。\n\n理屈に合わないことをすれば理屈に合わない結果になってしまいます。\n\n少なくとも信仰にはいっていながら堕胎などをするということは、とんでもない罪を犯したのです。\n\nそれも、あとのやり方が理屈にあっていて、\n\nそうして非常に悔悟して、自分はとんでもない間違ったことをしたと言ってお詫びをすれば、あるいは助かったかもしれないが、\n\nそういうことも支部長はあんまり言わなかったらしいので、私がそう言ったらびっくりしてました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月26日"
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "祖霊の戒告 （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「本来祖霊はわが子孫に対し、幸福であり家系が栄える事を願望しつつある結果、\n\nその目的に背馳する所の原因である過誤や罪悪を子孫に行わしめざるよう、\n\n邪道に踏入らぬよう不断の警戒を怠らないのである。\n\n従ってその子孫がたまたま悪魔に魅入られ不善を行う時、それを戒告するためと、既に犯した罪穢の払拭とを兼ね行うが、\n\nその手段として種々の災厄病気等を与える。\n\nたとえば不正な富を重ねたものは火災や損失を与えて消滅させ、罪穢によっては病気の浄化作用も行うのである。\n\nその現れとしてこういう事がある。それは幼児または小児が感冒のごとき浄化作用に罹るとする。\n\n本医術によれば、普通の感冒ならば簡単に治癒すべきであるのに余り効果がなく、\n\n特に頻繁なる嘔止発生し、食欲も全然無く短時日に衰弱死に到るので不思議に思う事がある。\n\nこれは全く右のごとき祖霊の戒告であって、その原因としては父親が夫婦の道に外れ他の婦人に関係するとか、二号を置くとかいう事によるのである。\n\nそうして一度戒告してもそれに気付かざる場合、次々子女の生命を奪う事がある。\n\nこれをもってみても一時的享楽のため大切な子女を犠牲にするというのであるから、大いに慎しまなければならない。\n\nかような場合、祖霊としては一家の主人である本人を犠牲にする事は忍びないため、やむを得ず子女を身代りとするのである。\n\nまたこういう例があった。\n\nそれはある家庭で、現戸主である四十歳位の男、仏壇に向かって掌を合わした事がないので、\n\nその娘が心配し、右の戸主の弟と相談の上、弟の家に移したのである。\n\nしかるに程経て弟は将来の事を慮（おもんばか）り、兄の家に赴き、祖先伝来の仏壇を弟に確かに移譲したという書付を書いてくれと言った。\n\n兄は承諾し、筆を執って紙に書こうとする刹那、突如その手が痙攣を起し、舌が吊り、書く事も話も出来なくなった。\n\nそれから種々の療法を試みたが治らない。\n\nでついに私の弟子の所へ治療を求めに来、その際右の娘が語ったのを私は弟子から聞いた事がある。\n\nこれは全く祖霊が正統である兄の家から、一時的ならいいが永久に離れるという事は承知が出来なかったからである。\n\n何となればその結果は家系が紊れ、家系が紊るれば家が断絶する憂が生ずるからである。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "夫婦の道 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "不倫をすると子供が死ぬ\n\n「（一部のみ引用）　今一つ重要な事があるが、それは子供の死であって、その原因たるや夫の不品行に基づくのである。\n\n例えば妻以外の女との関係がそれで、この罪は重大であって、殆ど死に値するほどのものである。\n\n然も世の中には妾を二人も三人も、中には十数人に及ぶ者さえあるという事を聞くが、実に恐ろしい事である。\n\nこれらの罪を霊界における祖霊は非常に怒るばかりか、子孫繁栄の妨げとなり、罪の重さによっては一家断絶の不幸に陥る事さえあるので、\n\n祖霊は極力止めようとしてあらゆる手段をつくすが、なかなか目覚めないものである。\n\n然も罪はますます増大する以上、早くその罪を贖わなければならない。\n\nそれは主人たるべきものが責任を負うべきであるが、\n\nそうなると家族の生活や将来に悪影響を及ぼす事になるから、祖霊は主人の身代りとして子供を犠牲に供するのである。\n\nこのような事は世間にあまりに多いものであるから、読者諸子は注意を払われたい。\n\n必ず思い当たる事があるはずである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "主人の不倫が原因で子供が次々死亡した事例 （昭和27年3月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＳＨ（十六歳）。小学校に入学の時身体検査で心臓弁膜症と言われ、運動を避けるように言われ、\n\n体操などは休んでおりましたが、通学には差し支えございませんでした。\n\n一年の時先天性心臓弁膜症にて治療方法も薬もぜんぜんないから、安静を保つようにと言われ、その通りにいたしましたが変化はございませんでした。\n\n昭和二十三年お道を知り、私（母）とＳＨが入信させていただきました。\n\n翌月にわかに高熱が出、頭痛、腹痛があり、御浄霊させていただき、熱は下がり痛みも楽になり、平らな道は歩けるようになりましたが、\n\n少しの坂道でも息切れが激しく、歩行困難となり、顔、唇は紫色に変わります。\n\n最近特に激しく、平らな道でも右様になります。本年二月十一日にわかに全身が浮腫み、息切れ激しく、胸部より下腹部にかけて膨満はなはだしく、心臓背部に卵大の固結がございます。\n\n食欲はあまりなく、一日に茶碗二杯くらいでございます。\n\n小便は一日に四、五回ございますが、量は少ないようでございます。\n\n両頬、唇は紫色になり、手足は常に冷えております。\n\n私は後妻でございますが、先妻は心臓病で苦しみ、大正十三年三十三歳にて、産後二十二日目に死亡しております。\n\n子供は四人ございましたが、最初の子は生後三日目に、二番目は二十日目に他界し、三人目が現在御浄化をいただいております、ＳＨでございます。\n\n四人目は生後三カ月目に急性肺炎で死亡いたしております。\n\n主人は反対はいたしませんが、入信する気持ちはなく、女道楽にて妾があるようでございます。\n\nひで子の妊娠中医師より、先の子供が二人とも生後間もなく死亡しておりますので、サルバルサンを射つように言われ、六本射っております。\n\nこの御浄化は霊的でございましょうか。御浄霊の急所につき御教示のほどお願い申し上げます。\n\nなお、光明如来様を御奉斎申し上ぐべくお願いいたしております。」\n\n**明主様御垂示**  \n「これは、信仰雑話に書いてあるでしょう。\n\n不純な男女の罪は、子供の命に来るということは、信仰雑話にあるでしょう。\n\nその通りです。\n\nだから、婦人に対する不純関係ですね。\n\nその罪は子供に来るんだから、やっぱり、どうしても死にますよ、御主人が改心しなければね。\n\nそこで、現在のひで子というのも、やはりそれが関係してますから、浄霊しても治りが悪いんですよ。\n\nこれは、光明如来様をお祀りして良くお願いするんです。\n\nそういった、いろんなややこしい罪穢をお許しを願って、そうして一家が天国になるようにーそういうことをお願いする。\n\nそうして、ＳＨという人の病気は、大体背中の固まりですね。\n\nこれを溶かす。誰が浄霊しているんですか。」\n\n信者の説明  \n「本人の母がいたしております。」\n\n**明主様御垂示**  \n「そうしたら、力を入れないようにね。力を入れちゃ駄目ですよ。\n\n力をうんと抜けば、固まりが溶けますよ。\n\nこれが溶ければーこれが因だからー大丈夫です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月16日"
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "養子が次々死亡した事例 （昭和26年1月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十三年五月入信、現在四十七歳ですが、子供がないため、\n\n他から出生後間もない女子をもらいましたところ、十カ月にて一週間後病にて死亡、\n\n次に男の子供をもらい、出生後二年にてジフテリアにて死亡、\n\n三度目にも男の子をもらい、四年目腸炎にて二十七時間にて死亡、\n\n四度目は親なし子を育てましたが、盗癖がありましたので里方に帰し、\n\n五度目は十九歳の娘をもらい、優しい良い子でしたが、私が入信と同時に自分から里方に帰り、\n\n現在は五十七歳の良人と二人暮らしですが、主人が子供がなくては家が絶えると心配いたすのですが、私は子供にはこりごりいたしております。\n\n子供のないため家庭も淋しく、主人も他に女性を作っております。\n\n私は後妻ですが、先妻は色情関係にて自殺いたしております。\n\nこのうえはただ神の道へと、大光明如来様を奉斎し、信仰を続けておりますが、\n\n今後子供をもらっても不幸は続きましょうか、また子供の死はいかなる原因でしょうか、お伺いいたします。」\n\n**明主様御垂示**  \n「これは信仰雑話の「夫婦の道」の項を読めば詳しく書いてある。」\n\n---\n\n---\n\n信仰心の不純さが原因で死亡する場合（神様に心からお縋りしない・小乗信仰）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年1月25日発行"
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "浄霊を受けても死ぬのは心から縋らないことが原因 （昭和23年6月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神は浄化を与えて御救いくださる反面、苦痛をも与えられるのは罪業の許しでしょうか、またはその刑罰でしょうか。」\n\n**明主様御垂示**  \n「苦痛も浄化です。・・・ある人に信仰をすすめても入らず、この救いの綱に捉れと言ってもついて来ないのは、その人が綱までまだ距離があってすぐには来られないのです。\n\nそんな場合その人が自力で苦痛をなめると罪が少し消え従って距離が短くなって綱まで来れるのです。\n\nいくらいい教えを説いても手の届かない人が多いのです。これは時を待つほかない。\n\n苦痛はすべて浄化です。自力の浄化です。\n\nところが御浄めの浄化は他力だから楽なんです。\n\nしかし他力でも罪により苦しみますがね。また死ぬ人もある。\n\nが、死ぬ人は多くの場合、心から神にすがることもない人だと見ていい。\n\n全生命をすてて神にすがればまア助かります。一度死んでも助かります。\n\n周囲の人々が忠告がましく医者にかかれとか言うと、信仰のない人はじきに迷ってしまうが、迷うとたん神とのつながりが切れてしまうんです。\n\nもっとも周囲が判らないとき徹底して言うと、警察問題にもなるからあまり強くも言えない場合がある。それはしかたがない。ずいぶん気の毒な人がありますよ。\n\n某はこの春疥癬をやった。これで死ぬ人はないのですが、私の所へ相談に来て、周囲がうるさいから医者にかかりたいと言うので、まアかかんなさいと言った。\n\n信仰のない人は周りの人の邪魔・・・邪霊がたくさん来ますからね・・・で、駄目になってしまう。\n\nこの人も入院して死んでしまいました。\n\nちょうどこの人と同じように疥癬をやった人も御浄めでいまはすっかり治っている。\n\nおもしろいのは死んだ方は教育がなく、治った方は大学出なのです。\n\n人が一度信仰に入ると神は御恵みをくださろうとするが汚れたものがある場合、それを浄めてくださる。\n\nそれは幸せになる資格を与えてくださるのです。\n\n信仰に入ると必ずいきなり幸せになるとは言えない。\n\nまず汚れを取り除かねばならない。\n\nよく教導師になり専門に御浄めをし出すと疥癬にかかるのはこの理です。\n\nそれは魂がまず浄められるから従って肉体も浄められるのです。・・・\n\n前の世で罪穢れをためて霊界へ行き、浄化が不充分でまた現界に出てくるとき、浄化の続きをせねばならない。\n\n善人であって不幸な人というのはだいたいこれです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年6月18日"
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "浄霊を受けても死ぬのは心から縋らないことが原因 （昭和24年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神は浄化を下し給うてお救いくださる反面、苦痛をも与え給うのは罪業の許しの意味でしょうか、\n\nまた浄化と関連して死が与えられるということはいかに考えるべきでありますか。」\n\n**明主様御垂示**  \n「罪業の払拭は苦痛によって行なわれるものと神にすがることによって楽にすむ場合とある。\n\n前者は無信仰者の場合であり、後者は信仰者の場合である。\n\n神からの救いの綱が下がってもそれをつかむことのできない人は罪穢が多すぎ霊体が重くてつかむことができないのである。\n\nしかるにその後浄化のため病気災難などの苦痛が起り、それによって罪が減るから霊が軽くなり、救いの綱へ手が届くことになる。\n\nそのようなわけでいくら良い教えを説いても救いの綱につかまり得ない人は、その罪の減るまで時期を待つほかはない。\n\nそのとき無理につかませても落ちてしまう。\n\nしかし右の場合、浄霊を受ければ楽に早く浄化される。\n\n浄霊によっても死ぬのは多くの場合心から神にすがらぬからで、その人の信仰のどこかに不純な点があることが多い。\n\nいっさいを擲（なげう）って神にすがる人は不治とみらるる病もたいていは助かるものである。\n\n信仰の浅い人は危機の場合迷いが生じやすいのでそのとたんに神の救いの綱が切れるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月20日発行"
    },
    {
      "title_idx": 6,
      "title": "信者の死　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "信仰心の不純さゆえに死亡した支部長 （昭和28年5月25日）",
      "publication_title_ptbr": "",
      "content": "「以前ある人で、支部長ではあるが、将来　中教会長になりそうな支部長で、その人は肺病かなにかがなおって入信したのです。\n\n再浄化が起って、それもたいした難しいものではありませんが、あんまり酷いから私も助けてやろうと思ってしてやりましたが、\n\nその時　叔父さんかなにかが持っている中国陶器を、お気に入るか入らない物か見ていただきたいと言うのです。\n\nしかし腹の中ではどうも買ってもらいたいかで、スーッとした話ではないのです。\n\nそれで、見たところが良い物ではないので、値打ちにして二、三万くらいな物です。\n\n金を出して買うのはいやだが、もらうのならもらってもよいというくらいの物です。\n\nそれを言ったところが、ではと言って叔父さんの所に持って帰ったのです。\n\n本当の誠があれば、それでもぜひ差し上げたいと言うのが本当ですが、\n\nそれを神様を陶器の鑑定家扱いにしてしまったのです。\n\n私はそれで、これはいけないと思ったのです。\n\nこの一点でぜんぜん駄目です。\n\nそれから少しやってやりましたが、だんだん悪くなって、そのことがありますから、\n\nこれはいけないと話してやりましたが、死んでしまいました。\n\nそういうようで、ちょっとしたことで、その人の想念と信仰の程度というものが分かります。\n\nこの想念というものは徹底しなければなりません。\n\nそこにちょっとでも曇りのようなものがあっては、お蔭はいただけません。\n\nそれも半年や一年ではそこまで行きませんが、もう何年もやっていて、そこまで徹底しないというのはいけません。\n\n今の話も、支部長なり中教会長なりがそういった理屈が分かっていないというところに、具合の悪い、おもしろくないところがあります。\n\nとにかく病気をなおすとか、その人を救うということは、ただその人を健康にするだけではないのです。\n\n健康にするとともに、立派な人間にするということが最後の目的ですから、ただ体が丈夫になって働くというだけでは人類は救えません。\n\nつまり霊肉ともに健康な人間にしなければならないということが根本です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月25日"
    }
  ]
}