{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 23,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 47,
      "title": "急所を発見せよ",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "肝腎なことは急所に触れるべき",
      "publication_title_ptbr": "",
      "content": "「神様は・・・本当の神様は実に簡単なものです。\n\n無駄がないんですね。\n\nですから、人間も本当に信仰が徹底してくると、そういう風になるべきものですね。\n\nそれは、他愛ない・・・普通はいくら喋っても、面白くても、うなっても良いですが、\n\n肝腎なことは急所急所に触れる。\n\nそれが神様のやり方です。\n\nよく・・・女に多いですが、のべつまくなくべらべら喋るのがありますが、これは狐が喋るんです。\n\n何を喋ったか解らないような・・・それが良くありますがね。\n\nまくし立てて、人に喋らせないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "急所を発見せよ",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "人心を動かし信じさすには急所がある",
      "publication_title_ptbr": "",
      "content": "「頭の悪い人は非常に多い。頭の悪い人は話がクドイ。\n\nこれは旧式である。自分も幾度も言われないと判らぬ。\n\n私に判り切った事をよく質問する。\n\nで、『お前ならどうする』と言う。すると「私も同じくする」と言うのである。\n\n神様を拝むのも人を助けるのも結構だが、頭を良くする事が大事である。\n\n今の人はどこか悪いというときっと頭である。\n\n頭の悪いのは首の周りに毒があり、貧血している。\n\n人の心を動かし信じさすには急所がある。（急所がどこか、先方をみる）？\n\nどういう話をしたら興味を持つかを知る。\n\n頭をよくするには出来るだけ使う。本を読むとか文を作るとかする。\n\n信者に頭の悪い人があるが、信仰でも狙いがわるい。\n\n分らない・・・というのは、自分に能力がない。自分の方にまずい所がある。当方に罪があるのであるから、自分を省みよ。\n\n根本は誠だが、急所を外している事が根本である。\n\n迷信とよく言うが、迷信は宗教に限るように思うが、何にでもある。\n\n現代の人は結果を見ないで経路を見たがる。\n\n理屈も本当の理屈ならいいが、学校で教えるのは唯物主義の理屈である。\n\n迷信打破運動。松平俊子、李○公・・・。」\n\n（註　松平俊子・・・秩父宮の叔母に当る人物。宮中の女官長を務めた。）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "急所を発見せよ",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "話し方と急所について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「指紋には何か意味が御座居ますか、御尋ね致します。」\n\n**明主様御垂示**  \n「すべて人間の身体は皆意味がある。\n\n運命、性格等のしるしになっている。特に指紋には意味がある。出口氏は皆流紋である。\n\n人間の肉体はどれでも研究すればある程度まで運命、性格等が判る。疣（イボ）、ホクロ等によっても判る。\n\n信仰によれば人相等も影響しなくなる。\n\n信仰の深い人は人相見と殆ど逆のように変ってしまう。\n\n人相は入信すると逆になる。故に人相を覚える要はない。\n\n天源術など割合い判る。\n\n一番人間の性格の判るのは言葉と態度・・・話の仕方・・・である。\n\n正直にいえば、どっか破綻のない・・・、一番分るのは嘘である。\n\n人を見ると共に自分が要領よく話する癖をつけるを要する。\n\n着物の柄でもネクタイの柄などでも性格が分る。失敗するか成功するかも判る。\n\n話がしつっこくて要領を得ぬ人もあり、簡単に喋って物の真相に当る人とある。\n\n大本信者の時分、出口師の子が「お父さん火事だ」と言った。\n\nすると師は「遠いから行ってみる要はない」と言った。\n\n「どうして判るか」と聞くと「近い火事ならお父さんという事は言わぬ」と言った。成程理屈だ、と言った事がある。\n\n言葉の節々に注意すればある程度判る。\n\n初対面の挨拶などでも智と不智を知る。法に叶うか叶わぬかである。\n\n自分も急所を言うようにする。\n\n日本人はそういう点一番下手である。\n\n日本人は封建性が長く続いたから、嘘吐くようになっている。\n\n圧迫されているから、物を捻じ曲げて話す。\n\n日本人はよく笑うという、そういう習慣が日本人に着いている。\n\n曲げたり、色つけたりするんで、本当の事が判らぬ点がある。\n\n信者は世の中の俗界と掛離れる傾向がある。\n\n新時代に合ってゆかなくてはならぬ。\n\n出来るだけ新聞雑誌を読む、ラジオを聞く、映画をみる。\n\n時代の空気と掛離れぬようにしなくてはならぬ。\n\n今迄の宗教は世の中と掛離れる事をいいとした。あれでは現代人を救う事は出来ぬ。宗教臭くない事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "急所を発見せよ",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "話し方と急所について",
      "publication_title_ptbr": "",
      "content": "「私も人相を覚えようとしたが、信仰に入るとアベコベに変る。\n\n以前芝の石龍子にみてもらった事があるが、実によくアベコベに当っていた。\n\nそこで覚える必要がないから覚えなかった。\n\n一番人間の性格の分るのは言葉と動作である。\n\nよく信者以外の人で私を欺そうとするが、どこか話の中に辻褄の合わない所がある。\n\n以前こういう話があった。\n\n出口王仁三郎氏がある時、その子供が「お父さん火事だ」と言ったが、その時先生は「遠い火事だから行く必要はない」と言った。\n\n近いならただ「火事だ」と叫ぶ。「お父さん」というのは余裕がある。\n\nすべて法があるから注意していれば判る。\n\n話でも、しつっこい人と要領を得ない人がある。急所を突く事が大事である。\n\n日本人は特に下手だ。映画をみていつも感ずる。\n\n映画のタイトルなど実にその表現がうまい。\n\n日本人は封建的であるから下手である。\n\nそれは嘘を吐く事を教えられて来たから、私もいろいろの人と話すが、外国に永くいた人の話は要領を得ている。\n\n信仰者はどうも俗界、世間から掛離れてゆく。これはいけない。\n\n映画、ラジオ、新聞を出来るだけみる。\n\nそうして時代の空気に離れぬようにする。\n\n大本教、日蓮宗、天理教、皆仙人臭くなってくる。\n\n本教は宗教臭くない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "急所を発見せよ",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "布教も急所をつけ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人をなかなか導けないのは導く人の四魂の働きが鈍いためでしょうか。\n\nそれだけの因縁なのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「人を導けぬのは両方である。因縁とまた導き方の悪い場合もある。（分らない場合もある）\n\n話は下手でも、誠であれば向うへ通ずる。喋り方はまずくてもよい。\n\nこちらの想念や気持が動かすのである。\n\nまた、相手によって違う。同じように持って行くのは違う。\n\n菓子の好きなものには菓子を、酒の好きなものには酒をやる。\n\n相手の気持を察するのである。\n\nやはり智慧が働かなくてはいけない。\n\n浄霊でも、急所を外れるようなものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "急所を発見せよ",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "布教に行き詰まった人への御言葉",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "気分転換の効用",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "私は一つの事を長くやらない",
      "publication_title_ptbr": "",
      "content": "「これはなにごとでもそうですが、浄霊なんかの場合も、つまり三十分なら三十分、一時間なら一時間やる場合にも、続けてやらないで、\n\nいったん気を入れて、そうしてやると効果があるんです。\n\nそれで急所を見つけようと思って、一生懸命やるが急所が見つからない。\n\nそれでいったん気を抜くと、すぐ見つかる場合がある。\n\nそれも、そういった転換のためですから、転換するということが非常に良いんです。\n\nで、やってみてスラスラと行くことは良いんですが、\n\nちょっと行き詰まったり、ちょっと考えに余ったり、解らなくなった時は、\n\nぜんぜんそれから離れて他のことをやる。\n\nそうすると先のことがかえって解るものです。\n\nですから私は一つ事を長くやらないようにする。\n\nたいていなことは最近一時間以上やることはめったにない。\n\n御守り（註　現在のお光のこと）とか書を書く場合、たいてい一時間ですね。\n\nそれから先はやっぱり能率が上がらなくて、上手いものができない。\n\nそれからいろんな指図ですね。\n\nたいてい一時間から三十分です。\n\nそれでどんどん変えていくんです。\n\nそうするとその一つ一つが割合うまくできるんです。\n\nこういうことはつまらないことのようで、非常に仕事の上に影響があるんですね。\n\nそれからなにか考える場合に、一つ事を考えていると結局解らなくなっちゃう。\n\nだからあんまり考えることはいけないですね。\n\nなんでも、少し考えてみて、こうと思う考えが湧かなければ止しちゃって、他のことを考えて他のことをするんです。\n\nそうして良い考えは刹那にフッと浮かぶものです。\n\n考え抜いて浮かぶものじゃないんですよ。\n\nですから、よく相談なんかそうですよ。\n\n何時間会議をしたとか・・・よく聞きますが、そんなことで決して良い案は出るものじゃないんです。\n\nですからいつか私は、信者の幹部の人で、会議をするのに三時間とか四時間したというから、\n\n駄目だ。せいぜい三十分か一時間で、それで案が出なければ止したらいいと言ったんです。\n\n良い案というのは、一つしかないんです。\n\n三つも四つもないんです。\n\n一つしかないんです。\n\nゴタゴタやっているのは、その一つが見つからないからやっているんです。\n\nよく議会とか代議士会とか、一つ事をゴタゴタやってますが、\n\nその一つの良いことが発見できないからやっているんですが、\n\n発見できないということは、頭が悪いからですね。\n\n頭が悪いということは、頭が曇っている。\n\n曇っているということは、今の人は薬を服んでいますから、そこで良い考えが出ないんです。\n\nよくいろんな議論をしているのがありますが、\n\n一番おもしろいのはラジオの政界座談会がありますが・・・政界のいろんな偉い人が集まってやりますが、\n\n一つ事をいろいろ議論してますが、どっちも理屈があるんですが、\n\n自分の理屈が良いと思って言っているんです。\n\nその理屈を較べてみるんです。\n\n最後において較べてみると、どっちかが良いんです。それで分かります。\n\nみんないろいろ言いますよ。\n\nそれで較べてどっちが良いかということが分からないんです。\n\nで、自分はこれが良いと思って、口角沫を飛ばして・・・今に喧嘩が起るか、というようなことがありますね。\n\nラジオでは見られないが、テレビジョンになったらよく分かりますがね。\n\n今はラジオだけだからなんだが、まるで口論ですね。\n\n議論でなくて口論ですね。\n\nああいうところを見ても、今のああいう人たちの頭脳というものは、はなはだどうも褒められないですね。\n\nそんなようなわけだから、無駄な時間と無駄な労力を費やして・・・大体議会でも年中延期延期ですが、\n\n延期など・・・つまらない、くだらないものをして延期をしてますがね。\n\nよくそんな暇がー代議士なんていうのは、暇人のそうとうな方ですね。\n\nだからああいう人たちがゴタゴタしているのは・・・一種の、悪く言えばお道楽でしょうね。\n\n一つの・・・議論をして、理屈を言っている。\n\nあれがおもしろいんでしょうね。\n\n国民はいい面の皮だ。\n\nそんなような具合ですからね。\n\n今の人に一番の肝腎なのは、頭をもう少し良くしたいですね。\n\nそういう点からいうと、明治初年の政治家の方が、頭が良かったかもしれないですね。\n\n頭が良かったということは、あの時代の人の方が誠が多かったですね。\n\nやっぱり誠から出る論は良いですよ。不純な論だから変なんですね。\n\n一番おもしろいのは、共産党の方から出る意見ですね。\n\nそういうことはどうも変なんですよ。\n\nたいへん理屈に合いそうでいて合っていないですね。\n\nだからラジオの時局座談会とか討論会ですね。\n\nあれをみても、共産党系の人は辻褄が合わないんです。\n\nで、自分はやっぱり良いと思うんでしょうが・・・一生懸命にやってますが、どうも聞いていても馬鹿馬鹿しいですね。\n\nやっぱりそれは誠から出ていないせいでしょうね。\n\n本当に国を想い、社会を想い、人民の幸福を想って言う言葉は、必ず人を動かす良いものが迸（ほとばし）るですね。\n\n話は横道にいきましたが、結局人間は頭の働きですね。\n\nよく智慧と言いますが、智慧というのは、それから出るんですからね。\n\nだから宗教においても、智慧ということに非常に重きを置かなければならないんですが、\n\nその点において仏教でお釈迦さんが説いたのは、智慧ということに非常に重きを置いてますが、これは非常に良いですね。\n\n智慧証覚というと・・・お釈迦さんは覚者と言いますがね。\n\n覚りを得た人を覚者と言いますが、これはやはり覚者になると良い智慧が出るんですね。\n\nそれから偉い坊さんなんかは大智と言いますが、大きな智慧ですね。\n\nそういうような智慧ということは、頭が良くなければならない。\n\n頭を良くするには、今言う精神を転換させるんですね。\n\nそうすると頭は非常に良くなる。それを今言ったわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "気分転換の効用",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "私の考え方",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　次に注意したい事は、人間は精神転換をする事である。\n\nそれは無暗に一つ仕事に噛（かじ）り付いている人がよくあるが、こういう人は割合能率は上らないものである。\n\nつまり飽きたり、嫌になったりしても我慢するからで、これがいけないのである。\n\nむしろそういう時は遊び事でもいいから転換するに限る。\n\nよく芸術家などで気の向かない時は、決して手を出さない話をよく聞くがなるほどと思うので、むしろある点はわがままなくらいが、反って能率が上るものである。\n\nそのような意味で私は仕事に固着する事を嫌い、それからそれへと転換して行く、そうすると気持もよく、面白く仕事が出来るから頭脳の働きもいいのである。\n\nとはいうもののその人の境遇によってはそうもゆかないから、右の理をよく弁えて、臨機応変に行ってゆけば、余程有利であるという事を教えたまでである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "気分転換の効用",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "五智を説く",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　この意味において叡智ある人は、いかなる問題に打つかっても、\n\n数分間ないし数十分間に結論を発見し得るのである、\n\nこれについて私は部下に対し、いかなる問題に当っても結論を見出すまでの論議はまず三十分くらいを限度とし、\n\n長くとも一時間以上になる場合は、その会合を一時中止すべきであって、\n\n他日を期して再会議するか、または直接私に相談せよというのである。\n\n私の事を言うのは心苦しいが、私はどんな難問題に対しても数分間で結論を見出すのである、\n\nたまには急速に結論を見出し得ない場合もあるが、\n\nそういう時は強いて見出そうとしないで一時それを延ばすのである、\n\nそうすると日ならずしてインスピレーション的に必ず結論が頭に閃めくのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "素早くなれ",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "素早さが成功の一番の秘訣",
      "publication_title_ptbr": "",
      "content": "「そこでアイゼンハウアーが大統領選挙の時に、自分が当選したらすぐに朝鮮に行って良く視察して解決するということと、できるだけアメリカ人を使わないように、韓国軍を訓練して前線に立たせる、というそのことが一番有力な方針で国民が動いたわけです。\n\nですからその言質を実行すべく今度朝鮮に飛んだのです。\n\nしかし誰にも知れないようにうまくやったすばしこさは、私は非常にいいと思っているのです。\n\nアイゼンハウアーという人は見込みがあるようにも思われます。\n\nこれがふつうですと大いに歓迎されて大いばりで行きたいところですが、それをぜんぜん逆のああいったやり方は、要するに気が利いてます。\n\nとにかく人間はすばしこくなければいけません。\n\nつまり結局においてなにごとも競争ですから、やっぱりマラソンで駆けるようなもので、早い奴が勝利を得るようなものです。\n\nとにかくなんでも、すばしこく早く運ぶ、ということが成功の一番の秘訣です。\n\nですから私などはその点において大いに誇りとしているのです。\n\nそれで早過ぎていつも困るのです。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "素早くなれ",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "その私の素早さがいろいろな面に得をしているのです。\n\nですからよく「これからこういうようにしたら良いと思いますが」とか「こうしたら」ということを言ってきますが、私はとうにやっていることです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "素早くなれ",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "スリのように素早くなれ",
      "publication_title_ptbr": "",
      "content": "「そこにもっていくと、いまの若い人というのはかわいそうなくらいなものです。\n\n山などに若い人と一緒に行くときには、私が加減しているのです。その歩き方が遅いのです。\n\nですから私の方でなるだけ加減してやっているのです。\n\n「明主様はお早いですね」と言うから「年が違うよ」と言うのです。\n\nそれからまた頭の悪いこと夥（おびただ）しいのです。実に悪いです。\n\n私がこのごろ若い人に言っていることは「巾着切のまねをしろ」と言うのです。\n\n「とにかく巾着切というのは偉い、君たちよりずっと偉い。強盗や窃盗はいけないが・・・」\n\nこれは不可抗力的にやってきますが、巾着切はこっちが用心すれば盗られることはないので、こっちが間抜けだから盗られるのです。\n\nだから「ある点において大いに見習うべきだ」と言うのです。\n\nですから巾着切のように頭の敏捷さです。\n\n人込みの中で人の懐を狙って盗るという、その鋭い感覚というのは大いに学ぶところがあります。\n\nですから巾着切と詐欺師はふつうの人よりか、ある程度傑出したところがあります。\n\n詐欺師というのは、ぜんぜんの拵え事を本当のように思わせるのですが、それにある程度知識階級とか金のあるような者を瞞してやるのです。\n\nですから、手段としては・・・目的が悪いのです。それを良い目的にすれば大変な役になるのです。\n\nですから巾着切の頭で病人を見たら「この人はどこがいけない」「どういう所が悪い」ということが分かるわけです。\n\nそういうようなわけで、人間の信仰としても、今までのような信仰の考え方とは、ほとんど反対なことがあるくらいです。\n\nだから私は若い人に言うのは「君たちはまだ徳川時代から、中にはまだ平安朝時代の・・・」実にのろいのと間が抜けています。\n\n若い人が次々と随分手伝いに来たりしてますが、みんなそうです。\n\n実に悠長な、少なくとも二十世紀の人間とは思えないです。\n\n特に信者になるとよけいそういう点があるようです。\n\n神様にお任せしているからよいというような点があります。\n\nこれは神様にお任せするというよりか、むしろ神様に責任を負わせるという、つまりあんまりダッコしすぎるというきらいがあるのです。\n\n大いに努力して神様にできるだけお手数をかけないようにするのが本当だが、そういうことなく、赤ん坊が親に養育されるような生温い考えが、信者というのは起きやすいのです。\n\nそこに難しい点があるのと、また言うに言われないおもしろさがあるのです。\n\nそこで人力・・・自力と他力の線をうまくやってゆくという、それが一つの覚りであり、修行です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "素早くなれ",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "薬 毒",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　私はここで、今一つ重大な事を述べなくてはならない。\n\nそれは薬毒保有者は、左のごとき悪影響を受ける事であって、\n\nそれが多量ほどはなはだしいのであるが、世人は全然気が付かない事である。\n\n一、常に不快感のある事。\n\n二、頭脳の活動が鈍くなる事。\n\n三、身体の動作が弛緩する事。　（中 略）\n\n三、現代人の動作の遅鈍なる事は、またはなはだしいのである。\n\nこれは、国民の大部分がそうであるから気が付かないのである。\n\n特に、都会人の歩行の遅い事は驚く程である。\n\nこれは身体が鈍重である為である。\n\n昔の武士や武芸者等が、咄嗟の場合、飛鳥のごとく身をカワしたり、\n\n又飛脚屋が一日二十里を平気で日帰りしたりしたというような芸当は、現代人には到底出来得ないであろう。\n\n元来、日本人は、外国人に比べて非常に身が軽く、動作が敏捷（びんしょう）であるのである。\n\n日本人の飛行家が特に優秀であるのは、何よりの証拠であろう。\n\n従って、人間の不幸も争いも、その根本は、薬毒にあるといっても過言ではないのである。\n\n故に、薬毒のない人間の社会が出現するとしたらいかに明朗であるかを私は想像するのである。\n\n全く薬毒が無くなった人間は、頭脳明晰で、爽快感に充ち、生々溌剌としているのである。」　（「明日の医術　第１編」より）\n\n---\n\n---\n\n物事を見る素早さについて",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "素早くなれ",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "素早く人の心を読み取るべき",
      "publication_title_ptbr": "",
      "content": "「今回アイゼンハウアーが朝鮮を視察して帰ったようですが、\n\nしかし知れないようにうまく秘密を守り通して視察したということは、なかなかやり手だと思います。\n\nこの一事でも確かにアイゼンハウアーという人は大いにやるだろうと思います。\n\n新聞記者の四十何人とかをすっかり隙喰わしたそうですから、なかなかすばしこいのです。\n\nやっぱり人間はすばしこくなくては駄目です。\n\nすばしこくといっても、なにも体をすばしこくしなくてもいいのです。\n\nつまり精神的にすばしこくです。\n\n体はおちついていてもいいが、要するに敏感でなくては仕事はできません。\n\nですから私は非常に素早いのです。\n\n体も割に素早いですが、仕事とか、物事を見る素早さです。\n\nそういうことはある程度修行するとできます。\n\n人のしゃべる言葉とか、なにかすることとかを一つか二つ見て、\n\nこれはこういうことを言っているから必ずこういう了簡があるに違いない、\n\nこういうことをするところを見るときっとこういう癖があるに違いない、と見抜くのです。\n\nそれを早く見ることです。\n\nそれから人の家に行っても、ちょっと見て、ここの主はこういう趣味を持っている、こういう生活だということを見てとるのですが、\n\nこれは少し注意して見ればわけはありません。\n\nよく私の所に面会に来る人の、お辞儀の仕方や最初の言い方から見て、これはこういう了簡で来たなと分かるのです。\n\nその素早さです。\n\nですから私が京都や奈良に行きましたが、別にたいして時間はかかりません。\n\nとても早いのです。他の人はみんなまごついてますが、それで分かるのです。\n\nそれを眺めて首をひねるようでは本当は役に立たないのです。\n\n人間は一目見てできるだけ見てとるというような稽古をしなくてはなりません。\n\n一つの癖です。\n\nそうするとある程度、得がいくのです。\n\nこれは男に限らず女でもそうです。\n\n亭主などをちょっと見て、ああこれは他に女ができたなと分かる。\n\n帰りが遅いと、ああ今夜はおかしい、変な所に行ったに違いないということを見てとるのです。\n\nそうしてそれを知ったからといって、どうするということではなく、\n\nそれでヤキモチ臭く 「お前さん遅いじゃないか、このごろ変ですよ」と、そういうことを言ってはいけない。\n\nかえって皮肉にやるのです。\n\nそういう時はかえって変な顔をしないで、わざと待遇良くするのです。\n\nそうすると親父の方でも、かえってくすぐったくなって、\n\nこれはあんまり心配させたりするのは気の毒だという感じが出るものです。\n\nそれを、まともにヤキモチをやいたり変な挙動をするから、親父も変なことになる。\n\n「オレが社会に出てやっていて、食うに困らせないでやっているのに、たまにはいいじゃないか、男としていいじゃないか」となる。\n\nそれは、信者さんはそういうことはありませんが、男というのは変なものがあるのです。\n\nしかし他のことでいろいろありますから、そういうことをとにかく早く見てとるという稽古をすることが肝腎です。\n\nそういうことのためにどのくらい得をするか分かりません。\n\nそれで今の世の中の人間はみんな嘘をつきますから明からさまにむき出すということはできません。\n\n神様を知らない以上そういう人間はあります。\n\nあいつはこう言うから腹の中はこうだろう、ということを見抜かなければなりません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "素早くなれ",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "スリのように素早くなれ",
      "publication_title_ptbr": "",
      "content": "「それから、今の人は非常に頭が鈍感になっているので、そのために火災だとかいろんな事故が起るのです。信者は知ってますが、その原因を書いてみました。\n\n（御論文「近頃の世相」）\n\nこの薬毒が減ると体が非常に軽快になります。\n\nですから挙動が敏捷になるし、頭も同じように敏感になります。\n\nところが今の人は薬がいっぱいありますから頭が鈍感で挙動が鈍重なのです。\n\nですからいろんな事故が起るのはあたりまえです。\n\n自動車や汽車を運転しても、挙動が敏感だと、見た瞬間にヒョッと避けてしまいます。\n\nそれが挙動が鈍重だから、見た瞬間に避けられないのです。\n\nそれから火事でも、この間の北海道の山火事など、約二万町歩も焼けたのですからたいへんなものです。\n\nこの原因の大半は煙草の火ということになってますが、吸殻を捨てますが、\n\n注意力があれば、これは危ないと思ったらちょっと消しますが、その注意力がないわけです。\n\nアメリカなども非常に事故が多く、自動車事故も非常に多いようですが、これもアメリカ人の鈍感なためなのです。\n\nそういった頭の悪さが社会のいろんな損害や不安の原因なのですから、その点からいっても、薬というものは恐ろしいものです。\n\nそれなのに明日からまた薬を大いにやるというのですから、馬鹿と言ってよいか、なんと言うか、言いようがありません。\n\n私も昔は随分薬をのんだが、私は鈍感というよりか、すべてが不精になりました。\n\nだからやっぱり結果においては鈍感と同じようなものです。\n\nところが始終自分でも浄霊してますから、だんだん薬が減るに従って、敏感になるのがよく分かります。\n\nだから今の若い人に比べても非常に違います。若い人はノロイのです。\n\n歩いても若い人がついていると私は加減するのです。\n\n「明主様はお速いですね、とても自分たちはついて行けない」と言うから、「それは年のせいだ」と言うのです。\n\nだから毎日のようですが、もう来て用意をしていると思って行ってみても、来ていないということがよくあり、私の方が早いのです。\n\nですから調子が合わないで困ることがあります。\n\nこの間も若い者に言ったのですが、お前たちは巾着切のようにならなければいけないと言ったのです。\n\n私などは巾着切になったら随分成功する、それは逃げるのも早いです。\n\nだから巾着切のような了簡でなければ駄目だと言ったのです。\n\nただ人の物を取らなければよいのです。\n\n他のことは巾着切と同じでよいのです。\n\nつまり敏捷になることです。\n\nそういうようになると、物事の急所などが早く見つかりますから、無駄がなく能率が上がります。\n\n身魂が磨けるということはそういうことなのです。なんにでも気がつくことです。\n\n大本教のお筆先に「何事も気配り心配りをして下されよ」というのがあります。\n\nですから気のつくことです。ところが気のつかない人が非常に多いのです。\n\nちょっとしたことに気がつかないのです。\n\nそれは頭の働きが鈍いからです。\n\nそういうことを心掛けて練習してもよほど違います。\n\nつまり人がなにか言いますが、一言ですぐに見当がつくことです。\n\nこういうことを言うから、ああいう性質を持っている。\n\nまた来た人の話をちょっと聞いても「ははあ、これはこういう目的で来たな」ということを早く覚るということは、非常に役に立ちます。\n\nまた他の家に行っても、はいっていきなり下駄を見ると、\n\n腐ったような体裁の悪いのがあったら、これは懐が楽ではないなと思う。\n\n子供が食っている菓子でも、つまらない安い菓子を食っているのを見ても、ははあと分かるのです。\n\n私はよくネクタイの柄を見ます。\n\nこれは趣味の高い奴だ、低い奴だと分かります。\n\nそれからキチンと締めていると、これは几帳面な者だ、あるいはだらしがない者だということが分かります。\n\nそういうことを見ると、すべてにおいて便利で得です。\n\nそれで先方の心が変わったりいろいろしたり、想念が変わり、信仰なら信仰が進んだり鈍るが、そのことで見当がつくのです。\n\nそれでおかしなことで、霊的にいろいろなことを見るということは止めた方がよいです。\n\nそれは特別な能力を持っていなければならないから駄目です。\n\n私は分かりますから、よくやりますが、物質的に見ることも大いにやらなければならないのです。\n\nこれは科学的の方です。\n\nですから霊的と科学的と両方なければならないが、まず科学的にやることです。\n\nまたこれは誰にでもできることであり、非常に肝腎なことです。\n\nですから私が美術館を造るにも、なにを造るにも非常に早くて手っ取り早いのです。\n\nそれは物事の急所を見てしまうのです。別館を造るにも、最初大体二十分ばかり見当をつけて指図して、\n\nその後、二度来て、二、三十分指図しただけで思ったとおりにできたのですが、\n\nそれは急所を見て、急所を指図するから能率が上がるのです。\n\nだから病気を治す場合にも、私はいつも額を触りますが、額の熱で大体分かります。\n\nまた熱にもいろいろあって、深い所の熱、浅い所の熱があります。\n\n浅い所の熱は、芯の方の深い所は熱くないのです。\n\nそれから深い場合は芯の方から熱くて、浅い所はたいしてないのです。\n\nこれは質（たち）が悪いのです。こういうのは浄化が重いのです。\n\nそういうように重さ軽さが分かります。\n\nまた咳が出る痰が出るということもすぐ分かります。\n\nここだと思う時は必ず咳が出、痰が出ます。\n\nそうするとそこに毒素があるのです。\n\nそういうようにやると、浄霊の場合も早く効果が上がります。\n\nそれも神経の敏感さです。ですからなにごとにも、そういうように心掛けるとよほど違います。\n\nそれは初めからそうはゆきませんが、そのつもりで心掛けると、それに慣れるに従って無駄がなくなります。\n\nそれから行ってみて神様の話をしても、先方が興味を持ってくるか、お座なり的で、いやいややっているかを見通さなければならない。\n\nそれでお座なり的だったら止して、そうでなかったら熱心にやってやるというようにするのです。\n\nそれで急所がありますから、その急所をやると先方はハッと分かって、信仰にはいろうということになります。\n\nそういうことを心掛けることです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "素早くなれ",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "スリのように敏捷なれ",
      "publication_title_ptbr": "",
      "content": "「それから今社会では、事故だとかいろんなことがありますが、信者の人はたいてい知っているでしょうが、新しい信者の人に対しても知っておかなければいけないから、ちょっと書いてみました。\n\n（御論文「近頃の世相」）\n\n今の人は頭の働きが悪いのです。敏感でありません。だからどうしても事故などが起るわけです。\n\nこの間の北海道の山火事で約二万町歩と焼けたのですからたいへんな損害ですが、\n\nこの一番の原因は煙草の吸殻ということになってますが、山で煙草を吸っていて、吸殻を捨てても、気がつくならば、そこが枯れ草の上かどうかということにヒョッと気がつきますが、\n\nそれが頭の働きが鈍いから気がつかないで、捨ててボーッとして行ってしまうのです。\n\nですから自動車を運転していても、向こうからなにか来ると、それをヒョッと避ける敏感さがあればよいですが、\n\n避けようとしてやるのに時間がかかるから衝突してしまうのです。なにごとにもノロイのです。\n\nそれは昔のように自動車もなにもない駕籠（かご）などの時代ならよいですが、\n\n今日のような非常なスピード時代になっているのに、頭の方が追いつかないのです。\n\n追いつかないどころではないので、追いつけないようにしているのです。\n\nだからどうしても後頭部に毒がないようにしなければならないのです。\n\nところが薬毒をつぎ込んで薬毒を溜め込んでいるのですから、今の人間は骨が折れます。\n\n体の方がノロイのに歩く方を早くしなければならないのですが、実に悲惨です。\n\n信者の人はよほど薬毒が減っているから、よほどよいわけですが、ふつうの人ときたら実にノロイです。\n\nノロイからして頭の働きが悪いのです。\n\nだからなにごとを見ても聞いても、頭の悪さがよく出てます。\n\nちょっとしたことに気がつかないのです。\n\nその辺を歩いてみても、町でも田舎でもそうですが、細い道や、おかしな道がありますが、\n\n木を切るとか草を取るとか、石が転がっているのをちょっと取ると、歩きよい道になるのに、それをしないのです。\n\nなんでも気がつかないのです。\n\nですからちょっとした所に気をつければ、非常に便利になったり、良くなったりするのに、それすら気がつかないのと、億劫なのです。\n\n厄介だという、不精という点が非常にあります。\n\n周囲のことでもそういうことがよくあります。\n\nちょっとしたことで、ちょっとそこに棒をつけるとか、ちょっと取り除くとか、上げるとかすると非常に便利になるのに、\n\nそういうことに気もつかないし、つい億劫でそうしているが、\n\nこれは薬毒のためにすべてが働かないのです。\n\nですから今の人の歩くのでも、ノロイです。\n\nその点において私はいつでも困るのです。\n\n私が早過ぎるのかもしれませんが、だからすべて先にやっておくべきものをやっておかないうちに、私の方が先に行ってしまうので、それでいつでも叱ることがあるのです。\n\nそういうようなことで、いろんな事故が起るということはあたりまえなのです。\n\nそのためにその損というものは非常に多いです。\n\nそれからまたその他にもまだあります。\n\nそれは邪念が多過ぎるのです。\n\nなにかごまかそうとか、おかしな考えをしているために、よい方の頭が働かないのです。\n\nつまり邪の方の頭が働くためにそこで物事がうまく行かなかったり、故障が起ったりするわけです。\n\nその根本としてはやはり薬毒ですから、その薬毒を除ることです。\n\n私も昔は薬毒がたくさんあったが、自分で浄霊してだんだんとっていくために、\n\nだんだん体も軽くなるし、頭の働きもよくなりつつあるわけです。\n\nだからこの間も小言を言ったことがありますが、それは男の連中に言ったのですが、\n\nお前たちは巾着切のようにならなければいけないと言ったのです。\n\n鋭く素早くというわけです。\n\nしかし巾着切をしろというのではないので、巾着切のように敏捷にならなければいけないというのです。\n\nよく私はそう思うのですが、オレは巾着切になったらずいぷん成功するなと思います。\n\n逃げる時の速さは目にも止まらないくらいです。\n\nそんなような具合で、それによって非常な利益を得ます。\n\nそれで巾着切などは、これはいくらくらい金があるということが分かるそうです。\n\n紙入れを持っただけで、どのくらいはいっているということが分かるそうですから、そのくらいにならなければいけないのです。\n\n信仰していても、話をしていても、これは神様の話が分かる人間か、どうしても分からない人間かということが分かるのが早いです。\n\nそうするとさっき読んだとおり、これは救われる側になっている、あるいは救われない側になっている、ということが分かります。\n\n病気でも、頭が痛いとかケツが痛いという時に、原因はどこにあるかという時に、\n\nこの人の性質はどうだ、また苦しみ方はどうだということで見当つきます。\n\nそれから顔色で分かります。\n\n顔色の非常に悪いのは漢方薬の中毒です。\n\n西洋の方は顔色にはあんまり来ません。\n\n害が酷いのはどっちかというと漢方薬です。\n\n近来寿命が延びたということは、漢方薬をのまないからです。\n\n現在の人は漢方薬をのまないで西洋の薬をのみますが、それは顔色が悪くならないということと、病気が早くなおるのです。\n\nしつこくならないのです。\n\nですから寿命が延びたということを言いますが、それは漢方薬をのまないで西洋の薬をのむからというので、これはちょっと気がつかないことです。\n\nそういうようで、顔色が悪くなるのは漢方薬のためです。\n\nですからアメリカ人などは割合に顔色がよいですが、それは西洋の薬のためです。\n\n非常にしつこい病気は漢方薬の中毒が多いのですが、\n\nしかし西洋の薬もこのごろは負けずに注射などをやっています。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "素早くなれ",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "現代人は薬毒のせいで頭の働きが遅鈍",
      "publication_title_ptbr": "",
      "content": "「病気のことを少し話します。この間の「結核を治すには肩を柔らかくする」ということは分かったでしょう。\n\nそれで肩を柔らかくすると、第一食欲を増すから衰弱をしなくてすむというわけです。\n\nそれで今度は頭から頸のまわり、肩という所の毒素が溶けると、いったん胃にはいって、それから下痢になって出るという順序ですが、\n\nそれがお腹にいったん溜まって、それが男は無論肛門から出るのですが、女はそれがコシケになる方が多いのです。\n\nこれは男は穴が一つで女は二つあるからたいへん便利にはできています。\n\nその場合に毒の性質によっていろいろに違います。早く溶けて下りるのとそうでないもの、これは毒の重い軽いという意味もあります。\n\nそれで重いのは早くいかないからして遅い。\n\n遅い時に、人間は使う所に固まりやすいのです。\n\nですから浄霊を始終やっていると、肩の神経を使うからどうも腕に固まりやすいのです。\n\nそれから割合に背中に固まります。\n\nそれからそれがだんだん下がって行って腰に固まります。\n\nこれが息切れの原因になります。\n\n背中から脇の下、肋間が息切れの原因なのです。\n\nそれから喘息の原因にもなります。\n\nだから喘息といっても頭や頸のまわりに非常に原因がありますから、そのつもりで浄霊することです。\n\nそれからこの間一度言いましたが、尾てい骨の付近に溜まった毒素のために、それが息切れの原因になります。\n\nよく、歩いて息の切れる人、特に坂などを上って息が切れる人は、尾てい骨の付近に溜まった毒素のためなのです。\n\nというのは腰が重いから、それにつれてやっぱり足が重いのです。\n\nそうすると骨が折れるから息が切れるというわけです。\n\n私はこの年でいて山や坂を上るのに非常に速くて、若い者より速いくらいです。\n\nですから若い者でも弱い者がいると私の方で加減するくらいです。\n\nというのはなにかというと、私は始終腰を浄霊してますから、腰が非常に軽いのです。\n\nつまり坂などを速く上れないということは息が切れるためです。\n\nというのは、腰が痛んだり圧迫されたりするためです。\n\nそのために骨が折れて息が切れるのです。\n\nそういう人は腰の真ん中の所を自分で浄霊するとよいです。\n\nそうするとウンと良くなります。\n\nですから、汽車や電車に乗る時には人より先に乗れるくらいでなくてはならないのです。\n\nそう言うと意地が悪いようですが、そうではないので、今の人は腰が重いから敏捷にゆかないのです。\n\nそれでこっちは腰が軽いから体が敏捷に運ぶから、人よりか速く乗れるわけで得です。\n\nしかしこれは自然ですからしかたがありません。\n\n人を押しのけるのでなくて、先がノロイからこっちが速くなるのです。\n\nそれからもう一つは今の人は頭が悪いというよりか、頭の働きが遅鈍なのです。\n\n敏捷に働かないのです。\n\nこれはつまり頸や頭の毒のために頭の活動が鈍っているわけです。\n\nですから頭も敏捷に働かなければならないのです。\n\nそれで私は体が軽いとともに頭も敏捷に働くのです。\n\n今もここに出てくる時に、もう一つの羽織を着るとボヤボヤした感じがするのです。\n\n狼の衣ひきのようになるのです。\n\nそれで襟が少し広そうですから「襟が広い」と言うと、女中が比べてみて「いや同じです、変わりはありません」と言うから、\n\n「いやそんなことはない、物指しで比べてみろ」と言うと、物指しで計ってみて、約一分違うのです。\n\nそれはどういうわけかというと、神経が敏捷でないのです。\n\nそういうことは始終あります。\n\nだから体が敏捷になるとともに頭も敏捷に働かなければならないのです。\n\n私はいつも女は気がきかなければいけないと言うのですが、今の女の人の頭は敏捷でありません。\n\n鈍感です。\n\nしかしメシヤ教の女の人はそういうことはありません。\n\nですから体が敏捷に働くとともに頭も敏捷に働くと得です。\n\n早く分かりますから、ちょっと見てすぐ分かりますから、間違いが減るわけです。\n\nだから結局毒素です。今は自動車事故とかが非常に多いのですが、これは頭が敏捷に働かないためです。\n\nというのは薬毒が頭に来ているわけです。\n\nこれは信者はよく知っているから言う必要はないが、\n\n結局今のいろんな病気の原因が上から下に下がって行くうちに所々に固まるのです。\n\nそれから肝臓や膵臓は違います。\n\nこれは胃です。\n\nのんだ薬がだんだん外に流れて行って肝臓に固まると肝臓で、膵臓に行けばこれは糖尿病になります。\n\nそれから変な話ですが、女のコシケにしてもいろいろあります。\n\nそれでコシケが溜まった時に熱が出るのです。\n\nそれで女は下の方に熱が出ると前頭部に反射するのです。\n\nこの前頭部と陰部は非常に関連してます。\n\nだから女で気がふさぐというのは陰部に熱があるのです。\n\nそういうのは頭を浄霊するとともに下も浄霊するとずっと良くなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "素早くなれ",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "スリのように目ざとくなれ",
      "publication_title_ptbr": "",
      "content": "「進歩発展するには決して一遍にやってはいけない。\n\n地味に、真面目に発展しなければならない。\n\n先月よりどこか殖えていなくてはならぬ。やがて大きなものとなる。\n\nアメリカなどは決して一遍にやらぬ。日本の爆撃などでも少しずつやる。\n\n北鮮に対してもじりじりやってゆく。すべては自然の原理である。自然を離れてうまくゆくものはない。\n\nあらゆるものは自然を見習うべきだ。自然が先生だ。\n\n新人にならなくてはいけない。特に多くの宗教家は古い。また、それをいいとしている。\n\n故に他の宗教と反対で、今迄の文化は旧式である。\n\n新しい人間になり、新しい文化を作る事である。\n\n世間には徳川、平安時代などの人もいる。実に非能率的である。\n\n人間は善い事でも一ぺんにやろうとする。それがいけない。\n\n反って物事を壊す。焦らず、騒がずやらなくてはならぬ。\n\nすべての仕事の要点、相手の気持をつかまえ、能率的に処理する、それが新人である。\n\n巾着切りみたいにならなくてはならぬ。物をみるのが早い。目ざとくなくてはならぬ。\n\n人の眼付や顔色ですぐに知らなくてはならぬ。心掛けると判る。\n\nすぐに表わすと気味悪がられる。\n\n世間では、ユスリなどあまくみる。それでいいと思っている。\n\n正神は非常に鋭いものである。\n\nメシヤ教の信者は最も新人にならなくてはならぬ。新しい文化世界を造るのであるから。\n\n今の新人は地に足が着いていない。自分が作ったもので自分が破滅する。\n\nというのは、それを使う人が悪いので、使用者の精神によるので、善人が使えばよくなり、悪人が使えば悪くなる。使う人間の心である。\n\n医学、農業の革命が根本で、それが成れば政治、経済等すべて新しくなる。\n\n神様が御経綸なされている。\n\n今迄の宗教にはそういう力はなかった。\n\n天国的文化人にならなくてはならぬ。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 50,
      "title": "深慮遠謀",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "考察を徹底し、最悪の事態を想定せよ",
      "publication_title_ptbr": "",
      "content": "「すべて物の考え方は・・・考察は徹底していなくてはいけない。\n\n物事が起っても最悪の場合を考うべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 50,
      "title": "深慮遠謀",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "私の考え方",
      "publication_title_ptbr": "",
      "content": "「私は何事でも、非常に深く考える癖がある。\n\nたとえばある計画を立てたとする、それが大抵の人は、なるべく早く着手しようと思ってジットしてはいられないばかりか、やり始めたらどうにかなるだろうくらいに運命に対する依頼心が強いが、\n\nさて始めてみると仲々そんな訳にはゆかないで、大抵はイスカの嘴（はし）と喰違い失敗するのである。\n\nというように失敗の場合を考えないで、成功の場合のみを考えるから危険千万である。\n\nところが私は反対で最初から失敗を予想してかかる。\n\nもし失敗したらこういうように建直すという案をあらかじめ立てておくから、\n\nよしんば失敗しても余り痛痒を感じない、暫く時を待つ、そうすれば致命どころではなく、容易に再起が出来るのである。\n\nそうして金銭についてもそうである。\n\nこれを私は三段構えにしている。第一の金を遣って足りなければ、第二の金を遣い、それでも足りなければ第三の金を遣う。\n\nというようにすれば決してボロなど出す気遣はない。\n\nというようにすべて準備を充分調べておき、何事も念には念を入れてやるから、これを上面から見ると間怠いようだが、失敗がないから案外早く進捗する。\n\nそのため無駄な費用も、時間も、労力も省けるから、算盤（そろばん）上予想外な利益になる。\n\n私は皆も知る通り、随分大胆な計画を次々立て、実行するが、不安がなく、気楽な気持でスラスラゆくのである。\n\n右のように最初から、準備万端整っても私は直ぐに掛る事はしないで、おもむろに時を待っている。\n\nすると必ず好機会がやって来るからその時ここぞとばかり乗り出すのである。\n\nそうして出来るだけ焦らないようにする。人間は決して焦ってはいけない。焦ると必ず無理が出る。無理が出たらもうお仕舞だ。\n\n世間の失敗者をみると、例外なく焦りと無理が原因となっている。\n\nそれについていつも想い起すのは、彼の太平洋戦争の時である。\n\n初めの間はトントン拍子に旨く行ったので、いい気持になり慢心が出て来たので様子が大分変って形勢が悪くなって来ても、何糞とばかり頑張り、無理に無理を重ねたので、その結果ああいう惨めな結末になったのである。\n\nその頃私はこう焦りが出た以上もう駄目だと考えたが、その頃は人にも言えないから、我慢してしまったのである。\n\nという訳で最初から敗戦の場合を考慮していたなら今少し何とかなったに違いないと、実に残念に思ったものである。\n\n全く当事者の浅慮が原因であったのは言うまでもない。\n\n右のような訳であるから、私を見たらある時はすこぶる短兵急（たんぺいきゅう）であり、また反対に悠々閑としている事もあるので、まず端倪（たんげい）すべからずであろう。\n\nそれもこれも神様の御守護の厚いためはもちろんだが、私のする事、なす事、実に迅速にはこんでゆくので、吃驚しない者はない。\n\n本教の異例な発展の速度をみてもよく分るであろう。\n\n次に注意したい事は、人間は精神転換をする事である。\n\nそれは無暗に一つ仕事に噛（かじ）り付いている人がよくあるが、こういう人は割合能率は上らないものである。\n\nつまり飽きたり、嫌になったりしても我慢するからで、これがいけないのである。\n\nむしろそういう時は遊び事でもいいから転換するに限る。\n\nよく芸術家などで気の向かない時は、決して手を出さない話をよく聞くがなるほどと思うので、むしろある点はわがままなくらいが、反って能率が上るものである。\n\nそのような意味で私は仕事に固着する事を嫌い、それからそれへと転換して行く、そうすると気持もよく、面白く仕事が出来るから頭脳の働きもいいのである。\n\nとはいうもののその人の境遇によってはそうもゆかないから、右の理をよく弁えて、臨機応変に行ってゆけば、余程有利であるという事を教えたまでである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}