{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 18,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "publications": [
    {
      "title_idx": 34,
      "title": "布教　その他",
      "pub_idx": 16,
      "publication_title": "キリスト教徒の入信も差し支えない",
      "content": "**信者の質問**  \n「キリスト教徒の人が御守、御神体をいただきたいと言いますが、差し支えございませんので・・・」\n\n**明主様御垂示**  \n「良いですよ。キリストだってこっちの部下です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "pub_idx": 17,
      "publication_title": "一人の人を救うとその系統の人がたくさん救われる",
      "content": "「その人を救うと、その系統の人の数が、ずっと多くなって救われる。\n\nその次に、その又一人一人が救われる。そう言う風に世界は出来ている。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "pub_idx": 18,
      "publication_title": "今救われている人は何万人の代表者",
      "content": "一人だけ救うのも大変な手柄\n\n**信者の質問**  \n「私は終戦当時西部ニューギニアで祖国を偲ぶ頃、ある外人の言葉に「日本人は近日中に帰国するが三十五年経ったらまたこの地に来る。その時は世界平和時である」との言葉でしたが、何事か察する事も出来ませんでしたが、\n\nただ今私は教団の人となり、地上天国建設には日本人が第一人者であると思います。\n\n私としての務めはいかに進めば理想でしょうか。お尋ね申し上げます。」\n\n**明主様御垂示**  \n「第一人者と思うのはいいが言ってはいけない。\n\n一人でも多く救う。\n\n今救われている人は何万人の代表者である。\n\nそれが分れ何億か分れた種を救う。\n\nすると枝全部が救われる事になる。\n\nであるから一人だけ救うのも大変な手柄になる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "布教　その他",
      "pub_idx": 19,
      "publication_title": "死んだ霊が霊界で働く",
      "content": "**信者の質問**  \n「御浄霊していて死亡した場合、一時発展の妨げになりますが、これはいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはうっちゃらかしておけばいいんです。\n\n死んだ霊が霊界で働いてくれますから。\n\n自分が死んだため迷惑をかけたのを取り戻そうとして大いに働いてくれますからね。」",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "離信",
      "pub_idx": 0,
      "publication_title": "離信の人をいかにすべきか",
      "content": "**信者の質問**  \n「浄化療法時代にお守を頂き、その当時大分熱心に努力なさったと聞きましたが、こういう人が沢山いるようです。\n\n宗教になってから例祭の度毎に案内書を差し上げますが出て参りませんが、このままにして時期の来る迄置くべきでしょうか。\n\n以前にお道のためにお働きなさった人なら目覚める迄こちらから積極的に近づくべきでしょうか。\n\nどの方法を取るべきかを御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「捨てておくのは勿体ない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "離信",
      "pub_idx": 1,
      "publication_title": "離信の人は引っ張るな",
      "content": "**信者の質問**  \n「教修を受けっ放しでその後連絡を断った人は教導所の方から積極的に引張ってやった方がよろしいでしょうか。本人の意志に任せた方がよろしいでしょうか。」\n\n**明主様御垂示**  \n「引っ張ってはいけない。\n\nいろいろの関係や神様の御都合でそうなっているのがいる。\n\n順序のため遅れているのである。\n\n俳優が役でない時に出ると、芝居を壊すようなものである。\n\n永遠に救わるべき所であるから、先で頭を下げてくるのが本当である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "離信",
      "pub_idx": 2,
      "publication_title": "布教の時期が早すぎたため信者に信仰が根付かなかった事例",
      "content": "**信者の質問**  \n「木曽川の上流の犬川に、海軍出の者で以前御用をさせていただいたことがあり、今は解らなくなった者がおります。\n\n父親は六十くらいですが、家に蛇を飼ってあり、二十数年前から、屋敷の青大将に肉を与え、その人が声をかけると出てき、毎日二百匁くらいの生肉を与えております。\n\n留守のときには、ここに置いておけと教えてやって置きますと、その肉がなくなっております。\n\n蛇はそうとうに長いのではないかと思われます。\n\nそのじいさんの言うことは蛇はいろんなことを聞き別けます。\n\nその附近にイカルカ池というのがあり、その附近の信徒は全部中絶しております。\n\nまた、キフネのカガミガ原のオカスの池というのがあり、その附近の信徒もほとんどおかしくなっております。\n\nそういう池に龍神の伝説か・・・メシヤ教の信仰する人の邪魔するのは、何かあるのではないかと思われますが、祝詞を奏上させていただきまして・・・」\n\n**明主様御垂示**  \n「そんな必要はないですよ。時期が早いんですよ。つまり早過ぎたんです・・・開いたのがね。」\n\n**信者の質問**  \n「池には、そういうことがございますのでしょうか」\n\n**明主様御垂示**  \n「ありますよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "離信",
      "pub_idx": 3,
      "publication_title": "離信が多く発展しない理由",
      "content": "**信者の質問**  \n「私の分会は福井市が中心になりますので、福井市を重点に分会長以下開拓に努めておりますが思うように発展致しません。\n\n少数の入信者はありますが、初めは熱心であっても段々遠くなり「古きが消え新しきを生む」事を繰り返し、結局発展致しません。いかなる理由でしょうか。\n\nこれは私共の誠の不足からか、または土地の因縁によるのでしょうか。\n\n先日、分会長は氏神様に参拝祝詞を奏上し、本教発展を祈りましたが、今後はいかにしたらよいでしょうか。御教示願い上げます。」\n\n**明主様御垂示**  \n「信者を獲得出来ても離れるのは、一番の原因は土地にある。\n\n真宗の勢いの強い所で、何百年の歴史を持ち、根強く入っているから、一朝一夕には転換出来ぬ。これでいい。\n\n種を播くのであるから、いつか実る。\n\n人間の眼には発展せぬ所もある時期へゆくとパッと発展する。芽が表われるのである。\n\nであるから、そういう事は気にせずコツコツやってゆく。\n\n神様には順序があって、種を播く所、育てる所、刈り入れる所といろいろある。気をもむ必要はない。\n\n（新聞の妨害の事など、神様に聞くと・・・。\n\n神様は絶対力があるとすれば、そういうのをちょっとつまむのは訳はないのに悪口などをやってるのは、発展し過ぎると外に準備が出来ぬからであると・・・）\n\nすべて発展するものと衰えるものとある。\n\n（昔相場を研究したが、その結果「上げる時はパッと上り、下る時はジリジリ」これは上げ相場で、「ジリジリ上りパッと下る」のは下げ相場である。\n\n即ち上げる時には勢いがあり、下る時には上げる力がないのである。\n\n事業でも宗教でも同じ理屈である。\n\n本教も税金問題で暴騰した訳だ）」",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "pub_idx": 0,
      "publication_title": "街頭宣伝の可否",
      "content": "**信者の質問**  \n「五六七教街頭宣教の可否及び時期を御教示下さい。\n\nまた、街頭宣教可ならば統一された宣教主旨を改めて御示し戴けましょうか。\n\nあるいは既に御発表の御論説により宣教させて戴いて宜しいでしょうか。あわせて御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「街頭宣伝は未だよい。\n\n光新聞を人に見せる程度である。\n\n今の所必要はない。あまりパッとやると反っていけない。\n\nそれよりか室内宣伝を出来るだけやった方がよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "pub_idx": 1,
      "publication_title": "布教に広告は不要",
      "content": "**信者の質問**  \n「教導所を作った場合に、一般に知らせるのに広告などはいかがでしょうか」\n\n**明主様御垂示**  \n「広告はいりません。そんなことをしなくてもよい。\n\n理由をいえば、信者を連れてくるのは・・・信者になる人が来ますね。\n\nお客様がね。来るというのは神様なり、そこの家の先祖なりが連れてくるんです。\n\nだから広告を見なくても来るべき人は来る。\n\nだいたいああいうやり方は神様を冒涜することになる。\n\nあんまを開業したとか、歯医者を開業した、というやり方と同じだ。\n\nこれは極端な話だが、金光教の信者で、広告とか、人にも宣伝しないという・・・極端ですが ・・・なんにもしない。\n\nなんとかしたら良いでしょうと言うと、いや神様が連れてくるからという。\n\n二年間一人も来なかったそうです。\n\nそれから一人来て、それからぼつぼつ来て、たいへんに繁昌したというんですね。\n\nこれは極端ですが、神様を信ずるという点ではおもしろいと思う。\n\nだから、私は新聞広告だとか、宗教宣伝するという気持ちはちっともない。\n\nただ、いろいろなことの必要で「新しき暴力」の如き、みんなが間違っていることのために、ああいった拷問やなにかされて苦しむ人がたくさんできるから、それをやっているんです。\n\n一番初めに信仰雑話を出したことがあるが、新聞広告はどのくらい反響があるか試したんです。\n\nいずれ、結核の本も新聞広告をしますが、あれは、結核の人間を救いたいためです。\n\nあんまりひどいことになっているからね。\n\n「結核の革命的療法」として、または「結核の宗教療法」としてか、どっちかにする。\n\n信者が病気が治って、その人が宣伝して、だんだん連れてくるんです。\n\nその人がまた連れてくるというやり方がしっかりしている・・・強いです。\n\n人間の目には見えないけれども、神様には分かる。\n\nこの人が救われたら、こっちの人、今度はあの人と、霊界では順序が定まっている。\n\nだから、順序が来ていないのに、この人に知らせても入れないんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "pub_idx": 2,
      "publication_title": "目立たない布教でかえって有名に",
      "content": "「だから今言った負けるが勝ち流に世の中を渡れば、必ずうまくいくんです。\n\n結局勝つんです。\n\nですからあらゆるものが、世の中のことは逆が多いんです。\n\nですから逆の結果、逆の現われかけーそういうことをみて、それに学ばなければいけないんですね。\n\nそうすると楽々と成功するというわけですね。\n\nそれで私がメシヤ教を始めた時分の・・・その前からですが、\n\nできるだけ人に知れないようにしろ、宣伝的のことを決してやってはいけない。\n\n目立たないように目立たないように、ヒッソリヒッソリするように、とみんなに言ったんですが、\n\nよく宣伝的にもっとやった方が良いと言った人がありましたが、\n\n私は知れないように知れないようにやった。\n\nところが知れちゃった。\n\nこれが逆効果です。\n\nだから知れるように宣伝的にやった宗教というのは、あんまり知れないんですね。\n\nしかし他のことはそうではないですよ。\n\n売薬とか石鹸とか、ああいうものはしますが、そうではない本当の仕事ですね。\n\nそれはできるだけ地味にした方が良い。\n\nですから支部や分所を作っても、世間に知れるようにしたら、\n\nかえって知れない。知れないようにした方が知れるんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "pub_idx": 3,
      "publication_title": "明主様は露骨な宣伝がお嫌い",
      "content": "（福屈秀介氏著作「神の子アヴァックの奇蹟」を井上先生朗読）\n\n**明主様御垂示**  \n「現代的でいいですね。\n\nいまの時代にはこういう説き方がよろしい。よくできてますよ。\n\n講演会でもして配ったら反響があるでしょう。\n\n最初から露骨に出さぬやり方がよい。\n\n新しい行き方だ。\n\n神懸り的、説教的では駄目ですよ、マタカ・・・と思われる。」\n\n**信者の発言**  \n「大先生（註　明主様のこと）が御治療なすっておられる写真とともにアメリカのミシガン大学へ送ろうと思いますが・・・（福居氏）」\n\n**明主様御垂示**  \n「いや、それはいけない、これだけ送ればよい。\n\n露骨な宣伝は私は嫌いですよ。\n\n腹の大きいのは腎臓が悪いんです。\n\n脳膜炎はよく治りますよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "pub_idx": 4,
      "publication_title": "医療拒否せずの貼り札",
      "content": "**信者の質問**  \n「患者に向かって薬毒の事を御話し致しますと往々「観音教は医療を拒否するものである」との印象を与え、何かと世間の誤解をうける怖れがありますので、\n\nこれを避けるため、各教導所に次のような趣旨の事を書いて貼っておく事はいかがでしょうか。」\n\n「どなたでも浄霊をうけるより医療によって治そうと御思いの方は御遠慮なく医療の方を御採り下さい」\n\n**明主様御垂示**  \n「出してもよい。しゃべり方と相手による。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "pub_idx": 5,
      "publication_title": "機関誌を掲示してよい",
      "content": "**信者の質問**  \n「光新聞を教導所の外に掲示して一般の人々に宣伝のために見せてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは結構ですね、大いにやったがいいですよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "pub_idx": 6,
      "publication_title": "米国へ御神書送る事",
      "content": "**信者の質問**  \n「先日米国カリフォルニヤにいる姉よりの通信によりますと、目下彼地におきましても観音教の事が非常な話題になっている由で御座います故、\n\n光新聞、叢書等、送付致そうと存じおりますが宜しゅう御座いましょうか。お伺い致します。」\n\n**明主様御垂示**  \n「結構だ。これも時期である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "pub_idx": 7,
      "publication_title": "御論文切抜き配布",
      "content": "**信者の質問**  \n「光新聞その他諸御論文の配布徹底に出来る限りの努力を尽くしておりますが、\n\n更に近隣七個町村位へ一般に対する普及をと思いますが、少々負担が勝ちますので、\n\n一方法と致しまして、諸御論文の一部を抜萃し謄写版で印刷したものを一般新聞に折込んで近隣町村に配布を致そうと思いますが、右方法の御許しが戴けるものでしょうか。」\n\n**明主様御垂示**  \n「安っぽくなっていけない。歯医者やなどの広告みたいになる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "宣伝",
      "pub_idx": 8,
      "publication_title": "飾り窓に教団機関誌をかかげても効果はない",
      "content": "**信者の質問**  \n「ショー・ウインドーに、「メシヤ教早わかり」新聞をかかげて、宣伝これつとめておりますが、効果がないのはなぜでしょうか。」\n\n**明主様御垂示**  \n「飾り窓は商品を陳列する所で、目的が違うからである。」",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "pub_idx": 0,
      "publication_title": "話し方について",
      "content": "「話をする前にちょっと、今車の中で気のついたことがあるので・・・あまり、滅多に話をしないことを・・・ちょっと為になる話と思うので、その話を先にしますが・・・\n\n私はよく映画を見ますが、その時に・・・アメリカ映画ですね。\n\nその言葉が字幕に書いてありますね、あの言葉が、実に洗練されているんですよ。\n\n日本人の言う言葉よりね。\n\nいつも、私は感心するんですが、それを考えてみると、日本人の言葉がまことに洗練されていないんですね。\n\nだから、信仰者として人に話をする場合も、洗練された言葉を使うように心掛けるんです。\n\nこれはある程度実現できるんです。\n\nというのは、洗練されると言いますと、急所を言うんですね。\n\nあまり無駄とか、ずれた事は言わないんです。\n\n実際に事実によく合っている事柄の表現を、上手く言い現すという事ですね。\n\nこれは法なんです。\n\n法に適うとか、法があるとかいうのは、言い換えれば道なんです。\n\n道にはずれないように、道に合うようにというのは、それなんです。\n\nこれは、ひとり言葉だけではない。\n\n挙動から態度、考え方、行う事が、みんなそれにはずれないようにいくんですね。\n\nたとえて言えば、人の家に行って格子を開けて、玄関に上って挨拶をし、それから部屋に座って、そこの家によって・・・\n\n相手によって、座り方も話の仕方も、やはり違わなければいけない。\n\n話でも、招かれた場合の態度と話もあるし、それから先方に、こっちの都合で行って話をするのと、それから話の内容ですね。\n\n先方に対する言い方から、受け入れさせ方・・・そういうこともやはり法があって、でたらめではいけないですね。\n\n一番困る事は、自分の言いたい事を言って、先方に喋らせない人がありますが、これがもっともいけないですね、\n\n話し上手より聞き上手 ・・・で、相手の話を充分聞いてやって、それに応じてこっちが話をする。\n\nそうすると、先方は気持ち良く、話し合える。\n\nそれから大勢の話の場合に、人が話をしている時に、口を入れる・・・\n\nひどいのになると、大きな声で、先方の話を打ち消すようにするんですね。\n\nその代表的なものが、日本の議会ですよ。喋っていると、打ち消すようにする。\n\nそれから、地位のある人の会合ですね。\n\n大きな声で、喋っている人の話を打ち消す・・・ああいうのは悪いですね。\n\nそういうのは、歩き方にも態度にも、一切法があり道がある。\n\nそうして道も・・・相手によって色々違わなければならない。\n\n女は女に、年寄りは年寄りに、インテリはインテリらしく、平凡な人は平凡に、と合わしていく。\n\n合っていく・・・これが応身の働きです。\n\nそういう事がちゃんと・・・そう理想的にはいきませんがね・・・中々ね。\n\n幾分でもそういう風に、合っていくと、その人の運命に非常に良くなっていく。\n\n人に好かれないとか、人が賛成しないというのは、相手の罪ばかりではない、こっちにもあるんですよ。\n\n一番ひどい・・・いけないのは、嘘をつくことでしょうね。\n\n嘘をつくのも、悪意でなく一時的に嘘をつくのがあります。\n\n一時的に嘘をつくと、相手が喜んだり感心したりしますからね。\n\nつい大げさに言ったり、大掛かりに言ったりする。\n\nそうすると、あいつがああ言うんだから、実際はこの位だろうと割引される。\n\n私なんか、割引しますよ。\n\nだから、たまたま本当言っても、割引されちゃって、つまらないですよ。\n\n嘘をつかないんですね。\n\nあの人がああ言うんだから本当だ。\n\nと、その信用が大変なものです。\n\nどうも、人が信用しないとブツブツ言う人がありますが、独りよがりだから、\n\n他人でなく、自分にどこかやり方にいけないところがあるので、それを省みて発見しなければならないですね。\n\nこんな事は、大して問題にする事もない・・・つまらないような事であるようで、肝腎な事ですね。\n\nそれから、愛嬌ですね。\n\n空お世辞なんか言うが、あれもいけないですね。\n\n信用に関わるんです。\n\nあいつはああ言うが、腹の中はどうだか解らない、となる。一つの臭味がつきますね。\n\n正直に言う事は、少しは先方を非難するような事でも、良くとられるものです。\n\n私なんかも、随分ひどい事をいう事がありますよ。\n\nしかしどっちかというと、先方を気持ち良くさせたいという気持ちで言うから、滑稽（こっけい）に言う。\n\nそれで、先方がああといって反省する。\n\nそういうことになると、難しくなりますが、結局相手を気持ち良くさせるという事が肝腎ですね。\n\nだから大勢の場合は、中にはいやな事や変な事を言って一座を白けさせる人がありますが、ああいうのは、ごくいけないですね。\n\n人に快感を与える。\n\nつまり、わざとらしくない・・・また正直に言うと良いものなんです。\n\nこういう話は滅多に話をしない事ですからね。\n\n一つのお説教的な事ですがね。\n\nしかし、ある事によって気がついたんです。\n\nこういう話も一ぺん話して良いと思ってお話するんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "pub_idx": 1,
      "publication_title": "口の使い方の根本理念",
      "content": "**信者の質問**  \n「無口の者は出世が遅れると言われておりますが、いかなる訳で御座いましょうか。」\n\n**明主様御垂示**  \n「遅れる。口は喋舌るために出来ている。\n\nそれを使わぬのは本当でない。\n\nただ人の話も聞かなくてはいけない。\n\n人の話も聞き、自分の口もきく・・・という風でなくてはいけない。\n\n無駄に使うのは勿体ない。何か役をしないといけない。\n\n神様の事など言うのも結構であるが、あまり固くなるから冗談もいい。\n\n人を好い気持にする事が一番で、人を脅かしたり、悲しませ、滅入るような事を言うのはいけない。よくある事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "話し方",
      "pub_idx": 2,
      "publication_title": "相手の好むようなことを話す",
      "content": "**信者の質問**  \n「法身（ほっしん）、報身（ほうしん）、応身（おうしん）について。」\n\n**明主様御垂示**  \n「報身―地―釈迦、法身―月―阿弥陀、応身―日―観音となり、観音が一番上である。\n\n法身は水の働きのみで彼世（あのよ）のことが主である。\n\nこの世の救いよりは霊界すなわち浄土へ救うのが眼目である。\n\n阿弥陀は西方へ浄土を作って、仏すなわち覚者となったものを我方へ来るようにと釈迦に誓った。\n\nよく寂光の浄土と言うが寂光とは寂しい光すなわち月の光で月の霊界である。\n\n報身は地になるから下であるが、ある場合上になることもある。\n\nそれは観音や阿弥陀を生んだからその母ということにもなる、親が子を生むというが、子が親を生むともいえる、つまり子ができて初めて親という名が生まれる。\n\n応身は一番働きが大きいんで、三位の働きを一身でなされるのである。\n\n応身とは種々の面に応ずることで一つものに捉われない、それで六観音三十三相に化身されるのである。\n\nなにごとも融通がきかなくてはいけない。\n\n相手が固苦しければこちらも固く、さばけておればこっちもさばける、相手により自由に応身する。\n\nちょうど玉が転がるようにいささかも角があってはいけない。いわゆる円転滑脱である。\n\n女には女に向くよう、男なら男に合うようにその相手の好むようなことを話してやる。\n\nところが世の中には自分の好きなことを相手に押しつけ従わせようとする。\n\nこれは応身ではないから嫌われる。\n\nまたこっちから話するより相手の話を聞くほうがよい。すなわち話上手より聞き上手になることである。」\n\n---",
      "has_translation": true
    }
  ]
}