{
  "source_file": "03_3.信仰編_06_信仰と家庭生活.json",
  "part": 5,
  "total_parts": 14,
  "volume": "3.信仰編",
  "theme_name": "信仰と家庭生活",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 5,
      "title": "血族結婚",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "血族結婚からはあまり利口な子供は生まれない （昭和23年12月10日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「血族結婚は霊的にいかなる意味がありましょうか。」\n\n**明主様御垂示**  \n「人類の最初は血族結婚で繁殖しました。\n\n太古には兄弟、姉妹の夫婦もありました。\n\n妹背の道とか吾妹子という言葉もあるくらいです。\n\nですから、血族結婚は別に差し支えはないわけです。\n\nただ血族は性質が似ているためにあまり利口な子孫が生まれません。\n\n人間は混血するほどいろいろな性質を受け入れて優秀な子孫ができます。\n\n日本民族が割合利口なのは、そうとう混血しているからです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月10日発行"
    },
    {
      "title_idx": 5,
      "title": "血族結婚",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "血族結婚からはあまり利口な子供は生まれない （昭和21年11月21日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「血族結婚の可否・・・。」\n\n**明主様御垂示**  \n「差支えない。人類は血族結婚で繁殖した。最初は兄弟で婚した。それで妻の事を吾妹子という。\n\n系統の近寄っているものは、性質が似通っているから、あまり利巧な子は出来ない。\n\n遠い系統の方が、異った性質が混るか利巧になる。\n\n故に混血する程いい。血族結婚はその点単調になり易い。\n\n（奥日光に平家村があるが、現在六百人位。最初は三十人位であった。\n\n病人は殆んどなく、絶対菜食主義である。\n\n宿の娘と話したが、実に頭が良くはっきりしていた。\n\n近来西洋で可と唱える学者がいる）」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和21年11月21日"
    },
    {
      "title_idx": 6,
      "title": "混血",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "混血は非常に結構 （昭和23年12月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「血統と霊統の区別と関係について御垂示ください。」\n\n**明主様御垂示**  \n「血統と霊統は同じように思えるが実は異うので、両者は宿命と運命の関係に似ており、血統は変え得るが、霊統は変えることはできない。\n\n血統はいろいろ混る、日本人などもずいぶん混血しており、純粋の日本人はないといってもいい、\n\n霊統は霊の系統であって肉体の混血にかかわらず一貫して続いている、\n\nまた混血は非常に結構である。\n\nなんとなればそれぞれの人種の特長を数多く採り入れるから、それだけ人間の性能が豊富になるからである。\n\nよく血の純潔をやかましくいうがこれは誤りで純潔はいけないのである。\n\n文化でも各国の文化が混るほど高度なものとなるから、そういう国ほど文化が進んでいる。\n\nアメリカなどはよい例である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月1日発行"
    },
    {
      "title_idx": 6,
      "title": "混血",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "混血するほど優秀な民族 （昭和28年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「東京日日に四国の剣山にイスラエルの遺跡があるとのことが興味のあるように出ておりましたが、いかがなものでございましょうか」\n\n**明主様御垂示**  \n「おもしろいですが、虚々実々で、本当のところと嘘のところがあります。\n\nあのユダヤ人が日本に渡って来たということは本当ですが、あんなに大勢で一万人というのは、ちょっとおかしいと思います。\n\n掘出したミイラが百三十人というのはどうもおかしいです。\n\nその時分に渡って来た人間かどうかですが・・・。\n\nそれが時の勢力に迫害されて危なかった。\n\nそこで山に逃げてこもって、しようがないというので、ここでお互いに死のうとしたのです。\n\nだからその人間はどこから来たかということは、やはり渡来して来たのでしょうが、前の酒井勝軍（かついさ）氏の研究でもやはりそのことは書いてあります。\n\nそれから十和田湖の側にキリストの墓があるとか、とにかくそうとうに古い時代に白人が来たには違いありません。」\n\n**信者の質問**  \n「非常に硬い金属があるように言ってますが、それは例のウエツフミから出ているヒイロガネと同じものかと思いましたが」\n\n**明主様御垂示**  \n「なにしろ、何万年何十万年前からいろんな人種が来てます。\n\nそれで神様のほうから言うと、日本人が一番混血しているのです。\n\nそれで混血しているほど優秀な民族なのです。\n\nだから私などは一番混血しているのです。\n\nその必要があってそうされているのですが、いろんなことが分かるということは、やっぱり混血が必要です。\n\nよく純粋が良いと言うが、それはあべこべです。\n\n純血にすればするほど、人間は役に立たなくなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月1日"
    },
    {
      "title_idx": 6,
      "title": "混血",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "混血児の霊籍は父方 （昭和23年12月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「混血児の御霊はどちらの国籍でしょうか。\n\n**明主様御垂示**  \n「これは父方です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月8日"
    },
    {
      "title_idx": 6,
      "title": "混血",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "国際結婚の場合には主人の霊界に属する （昭和23年6月18日）",
      "publication_title_ptbr": "",
      "content": "「外国人と結婚した場合霊界は主人のほうに属します。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年6月18日"
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "産土の神様が離婚させることもある （昭和24年7月30日発行）",
      "publication_title_ptbr": "",
      "content": "「見合結婚のほうは勿論産土の神様がされるんだし、\n\n恋愛結婚のほうも産土の神様ですがね、\n\n前世に非常に愛し合っていた者の恋愛が、いっぽうが死ぬとかあるいは両方が死ぬとかして遂げられなかったのが、\n\nまたこの世で会った場合、まだ執着が残っているんで、\n\nこんなのの恋愛は無軌道的になって理性を失ってしまうんです。\n\nしかしそのとき産土神だとか、その人の正守護神だとかはその執着を取り除かせるためにその恋愛を許すことがあるんです。\n\nそしてある時期が来るとその執着はとれてしまいますからね。\n\n執着がとれるとふつうの人間と人間だからまったく熱が冷めてしまうんです。\n\nそこで、その夫婦が産土の神様が決められたものと違う場合は、別れさせて改めて結婚させるんです。\n\n恋愛結婚がうまくいかないっていうのはこんな場合なんですよ。\n\nだから、どっちとも言えるもんではないんです。」　（長文は「結婚」のページ）\n\n---\n\n離婚の可否\n**信者の質問**  \n「神代時代は男女間の愛情の表現は楽だったようですし、また古代人は幾人もの異性を愛し得たと聞いておりますが、\n\n現在民主主義の時代においても、「愛し得ない夫婦は離婚しても良い」との神様の御許しは頂けませんでしょうか。」\n\n**明主様御垂示**  \n「これは虫が良過ぎる。人間の愛情というものはそんな簡単なものでない。\n\n離婚したらいいと思うが神が結んだんで、人間がどうする事も出来ぬ。\n\nただこういう事はある。\n\n夫婦で妻が向上して、その距離が多くなる場合、ある程度の距離を過ぎると同棲出来ぬ事となる。\n\n霊的に向上する事が一番幸福になる道である。」\n\n---\n\nダンスの故に離婚を迫る親\n**信者の質問**  \n「一婦人（ダンス教師）と恋愛により結ばれ、両親の了解の上結婚致しました。\n\n両親の結婚許可の条件として結婚後は「ダンス」を止めると言う約束でありましたが、\n\nある機会に両親との約束を破った事が両親の耳に入り、\n\n両親は約束を守らなかったとの理由に結婚解消を迫って、頑として聞入れてくれません。\n\n私達は飽く迄も離婚致したくありません。\n\n私は長男でありまして両親の家業（茶・椎茸製造販売業）を継続する義務がありますが、どう致したら良いので御座居ましょうか。右御尋ね致します。」\n\n**明主様御垂示**  \n「自分を立てれば親に背く訳だが、ダンスも悪いものではない。悪い事に利用するから悪い。\n\n金銭でも悪い事に使うから悪になる。不純な考えでやれば悪い、厄介である。本当に正しい気持ならいい。\n\n大乗的に本当の事をいうと、これは反対する親が間違っている。\n\n家業を継いでダンスを止める、これは間違っている。\n\n本人のやるままにしておく。\n\n妻が他の男の人を作ろうとしてもそのままにしておく。\n\n行く所まで行って解決するのがいい。\n\nやりたい事をやらせ、徹底させる。その時に目がさめる方がいい。\n\nただ信仰に入れば解決は早い。行詰って苦しんで初めて救いを求めるものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月30日発行"
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "双方の合意があれば離婚してよい （昭和24年8月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦が性格的に一致できず、別れたほうがお互いに幸福になれると考えられた場合、離婚することはいかがでしょうか。」\n\n**明主様の御垂示**  \n「合意で離婚するんならかまいませんよ。　　\n\n一方的じゃ怨まれて障りますがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月3日"
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "両者の希望があれば離婚してよい （昭和26年4月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お道に資格をいただいてやりたいと思っております、ある婦人でございますが、主人に十年前から女があり、子供もあるのですが、\n\nいつも別れたいと言っているそうです。本人もそう言っておりますが、別れたほうがよろしいでしょうか」\n\n**明主様の御垂示**  \n「別れたほうが良いですね。\n\n両方で希望するならそのほうがいい。」\n\n**信者の質問**  \n「信者でない場合に、どちらも別れたがっている場合には・・・」\n\n**明主様の御垂示**  \n「別れて結構です。\n\nそういうことが、家のなにかとか、世間の信用に関わることはないですよ。\n\n一方的じゃいけないが、両方が一致すれば結構です。\n\nそこが難しいんです。\n\n先に・・・両方が希望するから、してやったんですが、しばらくたつと、また一緒にしてくれと言うのがありました。\n\n馬鹿にされたような気持ちになったんですが・・・先方は騙すつもりじゃなかったのですがね。\n\n自然でしょうがね。\n\n二号なんかあったときは大丈夫ですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年4月1日"
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "性的満足の得られぬ場合の離婚 （昭和23年8月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦間においてそのいっぽうが病質や障害者のため性的満足の得られぬ場合はいかにいたしたらよろしいでしょうか。またその場合の離婚は差し支えないでしょうか。」\n\n**明主様御垂示**  \n「それは主人に罪がある。\n\n慎しんで罪の消えるまで待つことです。\n\nそれはちょうど懲役に行ったようなものです。\n\n刑務所に入ってしまえばそういうことはできないでしょう。・・・\n\nしかし許されることをあまり期待してはいけない。\n\nこれを徹底して話もできるがここではどうも・・・\n\n議会でも秘密会があるようにいつか小人数のときに話しましょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年8月8日"
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "身体障害者との離婚 （昭和24年1月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「障害者の女を知らずに妻に娶（めと）った場合、離婚は差し支えないでしょうか。」\n\n**明主様の御垂示**  \n「まあ話し合いで納得のうえ離婚することですね。\n\n自分は障害者ということを知らなかったのでしょう？」\n\n信者の説明  \n「いいえ、これは再婚ですが・・・」\n\n**明主様の御垂示**  \n「では知っていたんですね。それは図々しいや。（笑声）\n\nまあ話し合って別れることですね。」\n\n---\n\n精神病の妻との離婚の可否\n**信者の質問**  \n「昭和二十年六月より生来無口な妻が精神異常を来し、昨年四月頃より浄霊を受けて、\n\n光明如来様のお祀りもして頂き大変良いようになりましたが、\n\n昨年暮頃より悪化し残念ながら病院に収容致しました。\n\n妻の実姉も以前精神異常者でした。\n\n実父は妻の病気を気にして一昨年鉄道自殺しました。左の点御教示お願い致します。\n\n（一）妻の病気は今後の浄霊により癒るでしょうか。\n\n（二）夫婦の縁を切って再婚しても差支えないでしょうか。（六才の子供一人あります）\n\n（三）気狂筋の家だと言われますが原因は何でしょうか。」\n\n**明主様御垂示**  \n「（一）病院へ入っては治らぬ。少し我慢して通り越せばズーッと快くなる。\n\n精神病は一たんよくなりまた悪くなり、それから良くなるものである。\n\n多く右延髄を浄霊すればよい。\n\nこれが頭脳へ行く血管を圧迫する。すると霊が稀薄になるから、狐か狸が憑依して踊らす。\n\n前頭部は理性の働きである。\n\nまた延髄の血液が前頭部へ行く。\n\nであるから、前頭部と両方する。\n\n（二）どっちともいえない。病院へ入れるとすれば縁を切る。浄霊するとすれば離縁せぬ方がよい。\n\n（三）祟っている霊がある。解決しないといけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月8日"
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "我慢して待てば駄目亭主とうまく離婚できる （昭和23年12月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦、親子などの間で、ある人が他の人の犠牲になることがよくありますが、\n\nこのような「人間関係の犠牲」ということはどのように判断いたすべきでございましょうか。」\n\n**明主様御垂示**  \n「ちょっと抽象的で判りにくいが・・・」\n\n**信者の質問**  \n「生活能力もなく頼りにならぬ実に永い間仕えた妻がついに耐えられなくて別れてしまったという場合でございますが・・・」\n\n**明主様御垂示**  \n「それはね、その妻に犠牲になるだけの罪があるのです。\n\nだからある時期まで待つべきです。\n\n我慢して待っていれば自然に神様が主人と別れるようにしてくれるのです。\n\nその場合、信仰心があるとその間の苦しみも軽いし、またその時期も早く来るのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月8日"
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "時期を待てばうまく離婚できる （昭和24年9月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「異性の双生児（両性共健在）で本年三十九才の女子、昨年三人目の後妻として嫁ぎましたが、婚家との折合悪く、毎日不快な日を送っています。\n\n本年八月入信致しまして本人は観音様にお縋りして、何とか神様の御用をしたいと以前より一層婚家を嫌います。\n\n婚家の方では三人目の妻で、今度離縁すれば後へ来てくれる者がないと言う気持か、不満ながら離縁もしません。\n\n本人は「離縁して欲しい、何とかその家を出たい」と申します。\n\n入信を導いた者として、いかに致せば円満で御座いますでしょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「無理はいけない。時を待てば、神様が無理なく離れるようにして下さる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月18日"
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "龍女との結婚 （昭和24年10月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「龍女と結婚した男が薄命になるのはいかなる因果関係でしょうか。」\n\n**明主様御垂示**  \n「龍女が離婚したいのである。\n\n夫を信仰に入れるか・・・。\n\n神様にお任せするといい。\n\n別れた方がよいものなら別れさせてくれる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月23日"
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "愛のない夫婦　信仰の向上により離婚することもある （昭和23年8月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「愛し得ない夫婦が今後とも生活を続けることはたいへんな苦痛ですが、\n\nこの苦しみを除けるよう神様のお許しをいただけましょうか。」\n\n**明主様の御垂示**  \n「たいへんな苦痛ですが、どうしてこれを解決するかということは人間にはできない、神様にお任せしたらよい。\n\nそういうところは神様は実に気がきいてますよ。\n\nただね、夫婦は産土神が結合せられたのであって、人為的にやったのではないということだけは信じなければいけない。\n\n無理に人間が結合したのは離れさせられるのです。\n\n夫婦のうちいっぽうが反対する場合があるが、それはその反対により身魂が磨かれるのです。\n\nそして　いっぽうがいよいよ信仰を強め、霊的に高まるほど他のいっぽうはやがてそれについてくるか、\n\nあるいは離れてしまうかいずれかになります。\n\n離れた場合、信仰のあるほうは霊的な高さがだいたい同じくらいの人とまた結ばれたりするんです。\n\n国の場合も、周囲に敵があるとその国は発展するのです。\n\nヨーロッパの文化が発達したのも原因はそれです。\n\n東洋にはそんなことがなくお互いに遠く離れていたりしたので、ノンキにしておられた。\n\n従って文化の発展も遅れたのです。」\n\n**信者の質問**  \n「神代時代は男女間の愛情の表現は自由であり、また一人で幾人もの異性を愛することもできたようですが、\n\n民主主義の今日このようなことは許されないことでしょうか。」\n\n**明主様御垂示**  \n「これは少し虫がよすぎる。\n\n人間の愛情はそんな簡単なものではない。\n\n愛し合えない者は気の毒だが、しかしこれも神様が結んだのだから・・・\n\nなにごとも神様にお任せして霊的に向上することが幸福の原因なのです。」\n\n---\n\n愛のない夫婦　信仰の向上により離婚することもある\n**信者の質問**  \n「夫婦不和について。\n\n私達夫婦は嫌々ながら親戚の者に無理やりに一緒にさせられました。\n\n両方共気が合わず、私は妻の顔さえ見ると腹が立ちます。\n\n仕事から帰って家の表迄来ると腹が立ちますが、家に入って顔を見るとなお腹が立つと言う始末です。\n\n昨年五月御光を戴き、父の神経痛や妻の婦人病も御蔭様で大分よくなりました。\n\n妻も御光を戴きましたが、最近御光を首からはずしてしまいます。\n\n私は益々腹立がひどくなるばかりですが、兄達は私のみ辛抱を要求しますので、二人の子供を残して家出しようか等と思い詰めております。（妻は父の後妻の連子です）\n\n妻は相当な強情もので、誰も意見する人もなし弱っております。その原因と解決法を御教示願います。」\n\n**明主様御垂示**  \n「同情する。よくある事である。\n\n主人公が奥さんをこうしようとか、こんな人間にしようとか思う事をやめる。\n\n独身者の気持で、妻君に関係なく人を救う。\n\nすると霊界の位置が主人は上ってくる。\n\n妻君がついて行かず反対すると、どうしても別れる。\n\n死別か生別かいずれかになる。\n\n妻君が改心すれば段々合って行く。\n\n妻君がおもしろくないのは、主人にも罪はある。\n\n妻が気に入らぬのも浄化作用であるから、自分が向上する外ない。\n\nこれが根本である。結局良くなるからお任せする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年8月28日"
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "信仰の向上により離婚することもある （昭和24年12月）",
      "publication_title_ptbr": "",
      "content": "夫が家を出た事例\n\n**信者の質問**  \n「私は一年前より肺浸潤と腹膜炎を患いましたが、わずか三日間の御浄霊にて起きられるようになり、\n\nあまりに顕著な御利益にさっそく母とともに入信いたしこのたび御神体もいただきました。\n\nしかし私の主人は私を全快の見込みなしとし、私の父母と私を養って行けないとて子供を置いて実家に帰ってしまいました。\n\n籍はまだそのままですが、ぜんぜん送金もいたしません主人と一緒になることはいかがでしょうか。」\n\n**明主様御垂示**  \n「これはね、光明如来様にお願いして、もうなにも考えないほうがいいんです。\n\n根本を言いますとね、この奥さんに霊の曇りが少なくなって、霊的に向上すると、\n\nもし一緒になったほうが仕合せなら一緒になるし、\n\n一緒になっては不仕合せなら、その主人とは別れて、別の人と一緒になるか、それともしばらく一人でいるかになりますね。\n\nとにかく、この信仰に入って、光明如来様にお任せしてればこの御婦人が仕合せになるようになりますよ。\n\nここでちょっと夫婦のことを話すと、夫婦は霊的に言うとたいした違いはないんですよ。\n\nところが、いっぽうが信仰に入って霊的に向上すると非常に離れてしまう。\n\nその場合霊の下のほうは生き別れるか死に別れるかしないとどうしても釣り合いがとれないんです。\n\nけど下の人が気がついて一心に信仰すると一緒になれるわけなんです。\n\nだから、主人の信仰が進まずにずっと離れてしまうと、いくらくっつけようとしても、もうくっつかないんですよ。\n\nどうしても別れるようになっちゃうんで、またそれでいいんですよ。\n\nそこで神様が因縁によって同じような人を一緒にさせてくださるんですよ。\n\n結婚だってそうなんですよ。\n\n非常に違ったのが一緒になろうったって駄目なんですよ。\n\n自分が磨けてりゃ必ずいい配偶者が来るものなんですよ。\n\nだから、嫁入りのときにいろいろ家系だとかなんだとかを調べますね。\n\nけど、ああいうことはいらないんです。\n\n神様にお任せしときゃ必ず同じくらいの人が一緒になるんです。\n\nなんにも心配はいらないんです。\n\n家の引っ越しなんかもそうなんです。\n\n家相だとか方位方角なんかちっとも気にしなくたっていいんですよ。\n\nちゃんとその人に相応した方角の家に越すことになるんです。\n\n中有界の人は中有界の方向へ越すし、身魂が天国にある人は、どうしたっていい家でなけりゃ越せないんです。\n\n同様に霊が地獄にいる人が、いくらいい家相や方角の家に越そうとしたって、決してそんな所へ行けやしないんですよ。\n\n私なんかそれを知ってますから、家相もなにも調べやしないんです。\n\n気が向けばそこへ行って見る。行くと必ずいい家なんですよ。\n\nかえって越してからその家のいい所がたくさん判ってくるんですよ。\n\nなんにしても原因は自分にあるんですよ。\n\n自分が自分の運命を造るんです。\n\n言いかえれば運命はその人の徳によるんです。\n\nいいことをすればいいことが多くなって運命はよくなるんですよ。\n\nなんのことはないんですが、ただできにくいんですね。（笑声）\n\n「言うは易く行うは難し」でね。\n\nしかし、いいことをやり出すと、いいことに興味が出てくるもんで、\n\nいいことをするのがおもしろくなり、悪いことをするのがバカバカしくてできなくなっちまうんです。\n\n悪いことは癖がついてると離れ難いもんですが、信仰するとその癖が離れやすくなり、それだけいいことをしやすくなるんですよ。\n\nそれに、いいことをするようになれば神様の御守護があるからなおさらよくなるんです。\n\nといって、勿論その人にはその人だけの運命があるから、その運命だけのものはきますからね。\n\nただその場合、大難は小難にしていただき、小難は無難に振り替えていただけるわけなんですよ。」\n\n---\n\n夫の不倫　信仰の向上により離婚することもある\n**信者の質問**  \n「主人は他に女が出来まして九月から帰りません。\n\n丁度その頃から十一才になる男の子の手癖が悪くなり困っております。いかにしたらよろしゅう御座いますか。」\n\n**明主様御垂示**  \n「主人だけ悪く思われるが、奥さんにも罪穢がある。\n\n主人のために心配するのは、浄化が行われている。\n\n信仰へ入り主人の事を忘れ、人を助け徳を積むと浄化が促進されて霊的に浄まるから、主人と別れるか、主人が不純な事をやめて帰るかどっちかである。\n\nしかし気持として許されぬという事になるが、それはどうしようもない。\n\n苦しむのは皆浄化作用であるから、どうしても自覚して人を助ける。\n\nするとその方へ興味が出て、忘れる事が出来る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月"
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "夫の不倫　信仰の向上により離婚することもある （昭和23年11月27日）",
      "publication_title_ptbr": "",
      "content": "夫の二号が男児出産\n\n**信者の質問**  \n「主人の外の女に男の子供が出来、そのため非常にいづらい事ばかりです。\n\n主人と離別したらよいか、そのままおったのがよいでしょうか。」\n\n**明主様御垂示**  \n「信仰雑話の「夫婦の道」を読ませるようにするといい。\n\nただ読みなさいというのではいけないから、主人の部屋に置いておく。\n\nそして後は神様にお任せする。\n\n夫婦は霊層界の地位があまり変らないから、主人の事を考えないで自分が徳を積むと、地位が離れてくるから段々一緒に住めないようになる。\n\n自然が本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月27日"
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "夫の信仰反対　離婚するかしないかは神様が御決定 （昭和25年2月7日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昨年七月カリエスで教修を戴いた者です。\n\n姉にも勧めましたところ、姉（三十五才）は大反対の主人にかくれて入信しました。\n\nところが私は御浄化を戴きましたが、私の主人（三十八才）も絶対反対で浄霊も出来ませんので困っています。\n\n主人には前から他に女があり、入信以来夫婦仲は益々円満にはゆきません。\n\n「お前が信仰するなら家を出て行け」と叱りつけます。勿論浄霊も嫌っています。\n\n姉は二人共に主人と別れて信仰の道に入りたいと言っておりますが、どうしたらよろしいでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「忘れるよう、出来るだけ考えぬようにし、人を多く助けるようにする。\n\n別れるか別れぬかは、神様がよく判っておられるから、よくして下さる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月7日"
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "信仰の向上により離婚することもある （昭和24年5月25日発行）",
      "publication_title_ptbr": "",
      "content": "夫の信仰無理解、愛情欠落\n\n**信者の質問**  \n「連れ子をして再婚した者ですが、夫に愛情がなく観音様の道も理解してくれません。　　\n\n離婚したほうがよいか迷っております。御指導願います。」\n\n**明主様の御垂示**  \n「お指図はできない。これは観音様にお任せしておくのが一番いい。\n\n決して無理をしたり、荒立てたりしてはいけない。\n\n観音様にお任せし時を待っていれば必ずうまく解決する。\n\n罪穢相応に苦しむのである。\n\n人間は霊層界に籍があるが、\n\n夫婦のうちいっぽうが磨けて向上し、あまり両者の位置が離れると、\n\nどうしても生き別れ死に別れすることになる。\n\n右の理によってどちらかが磨けたほうへ接近しなければ、共白髪まで添い遂げることはできない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月25日発行"
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "夫の信仰反対　信仰の向上により離婚することもある （昭和24年6月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四年前入信させて戴き、現在大光明如来様を御迎えさせて戴きました。\n\n御手伝いをさせて戴きたく存じますが、内々で御座います故、主人も不承知ながらも黙っていてはくれますが、\n\n少しでも御手伝いのために外出したり、他の方に御話したり、浄霊をしたりすると反対を致します。\n\n時節を待てと申されましたが、主人は絶対無信仰にて取り付く島もありません。\n\nこの信仰を争い無く続けて行きますには、どう致したらよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「やはり時節を待つ。\n\n夫婦は霊線で繋っている。一方が判ると向上してくる。\n\n一番太い段階があって、どうしても主人の方が追つかなくてはいけない。\n\nそのため、浄化が起きて気が付く場合と、死んで気づくのもある。\n\n出来るだけ神書を読みお任せしておけば、主人は入信しなくてはならぬ事となるか、別れる事になるかである。\n\n無理や争いはいけない。心から信仰するのでなくてはいけない。神様がうまくしてくれる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月26日"
    }
  ]
}