{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 18,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "publications": [
    {
      "title_idx": 31,
      "title": "憎まれるなかれ　２",
      "pub_idx": 3,
      "publication_title": "大勢の怨みが集まると悪魔が霊界に出来る",
      "content": "**信者の質問**  \n「私の家の勝手や井戸端付近、なめくじや油虫がこの頃夜になると非常に沢山出て来ます。\n\nいかなる訳でしょう。霊的の原因御垂示戴きとうございます。」\n\n**明主様御垂示**  \n「その辺の霊界が曇っているから、虫などが湧き易い。\n\n霊界が綺麗ならこんなものは湧かぬ。外へ湧く。霊界が汚い。\n\nどうすればよいか・・・というと、そこの家から光が強く出ると霊界が浄まる。\n\n余計出るようにするには、光明如来様をお祭りして徳を施す。\n\nお祭りして光が強くなったり弱かったりするのは・・・熱心に人間が拝むほど神様の光は強くなる。\n\n仮に下にお祭りすると、神様の光は出ぬ。また、他の神と同列にすると光が薄くなる。\n\n徳を施すと共に熱心に拝む事である。また、大勢が拝むと違う。\n\n霊界は人間の想念でいろいろ違う。\n\nあるものへ大勢が拝むと想念によりそこへ神様が出来る。想念により形が作られる。（邪魔者もある程度まで？）\n\n悪い想念・・・大勢の怨みが集まると、悪魔のような恐ろしいもののような形が霊界に出来、周りを取巻く。\n\nその人の霊は萎縮してどうにもならぬ。\n\n少し位信仰しても御守護がゆかぬ。\n\nそういう時、大勢の殺したい想念が代表して、選ばれて殺す。今の強盗等はそうである。\n\n日本の国は、ゴミ捨て場のごとくで、そこへ蛆が沸く。即ち殺人強盗のごときはそれである。\n\nこれは大乗の見方であるから、あまり言えない、説けない。故に小乗に説く。ただ知ってる事は必要である。\n\n悪口を言われた方はそれだけ罪が除れ、言った方は罪が殖える。\n\n故に何かやっても勝ってはいけない。負けた方が罪がとれ、勝った方は殖える。\n\nであるから、勝って天下を取ったのは駄目である。\n\n大乗的にみれば腹は立たぬ。\n\n仏を祀るだけではいけない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "憎まれるなかれ　２",
      "pub_idx": 4,
      "publication_title": "悔しいという想念は悪霊となる",
      "content": "壁に怨霊の手の痕跡\n\n**信者の質問**  \n「私の村の某古寺（曹洞宗）の事で御座いますが、明治初年の頃の事と聞いております話に、\n\n当時その寺の住職の世話をしておった老婆が、永の病床についたのに誰も面倒を見てくれないので、\n\n到頭自殺しようと決心、その時「ああくやしい」と右掌をその寝室の戸板にピタリとつけたとか。\n\nところがその痕跡が歴然とつき、どうしても消えないで、現在ではその寺の名物になっております。\n\nそれは私も何回も見ました。これは霊的にいかなる訳があるもので御座いましょうか。」\n\n**明主様御垂示**  \n「執念である。手なら掌から出て印象される。\n\n全く怨みの想念は恐ろしい。そのために霊も行く所へ行けない。\n\n京都の血天井のごときもそれである。普通の血液と違う。\n\n口惜しいなどいう想念は悪に属し、悪霊となるので、霊の毒素のようになっている。\n\nだから人から怨まれる事はいけない。\n\n感謝を受けるようでなくてはいけない。\n\n負けるは勝つというのはそれで、くやしいくやしいの想念は塊ってくる。\n\n負けた方はそういう障りがないから反って運がよい。恐怖もない。\n\n徳川家康などは負けて逃げたから天下をとり、長く続いた。\n\n秀吉などは勝ったから、怨みの想念があるから、没落が早かった。」\n\n---\n\n「問答有用　徳川夢声　連載対談」より　（昭和26年5月6日発行）\n\n**明主様御発言**  \n「成金というものは没落しますね。\n\nどういうわけかというと、あんな奴が出世しやがったというんでみんなうらやむ。\n\nそれが悪霊になってその人を取り巻くからなんです。\n\n感謝の想念は光になってその人へいく。\n\n恨みの想念は曇りになっていく。\n\n光ってくるとだんだんしあわせになるし、曇ってくると病気だとか災難があるわけです。\n\nわたしの信者は実によく災難を逃がれる。\n\nそれは科学的に説明できるんです。\n\n御守りを入れてると、御守りから光りが放たれるから、どうしたって災難を受けないわけです。\n\n不思議でもなんでもないんですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "憎まれるなかれ　２",
      "pub_idx": 5,
      "publication_title": "怨みの想念が妖怪になる",
      "content": "霊界には一つ目小僧も三つ目小僧もいる\n\n**信者の質問**  \n「昭和二二年七月八日の夜、一一時ごろ寝につきましたがなかなか眠れず、蚊帳の中で扇を使っておりました。\n\nそのときなにものかが忍び込み蚊帳の天井から私を押えつけ、蚊帳の天井は正に私の顔につかんばかり、ぐっと腹に力を入れて良く見ましたら、\n\n四尺くらいの丸い真っ黒の顔、その真ん中に大きな目が光っております。\n\n逃げようとして四苦八苦、しかしふと横を見ますと同じような高さ一尺五寸くらいの一つ目小僧が二、三十人並んでいます。\n\n「コイツ」とばかり大目玉をねらって霊放射をいたしましたらヒュッと音を立てて戸外へ逃げてゆきました。\n\n実際に一つ目小僧というものはあるものでございましょうか。」\n\n**明主様御垂示**  \n「霊界には一つ目小僧も、三つ目小僧もあります。\n\n人の目をくらましたりいたしますと、一つ目小僧になり、人によく見せようとすると、三つ目小僧になります。\n\n一人が多勢の人に恨まれたりいたしますと、恨みの想念で妖怪となります。\n\n大きいのは親分で小さいのは子分でしょう。\n\n邪霊は黒くなってあらわれるのであります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "憎まれるなかれ　２",
      "pub_idx": 6,
      "publication_title": "大勢の怨みの想念は妖怪となる",
      "content": "霊界には一つ目小僧も三つ目小僧もいる\n\n**信者の質問**  \n「昭和二十二年七月八日の夜十一時頃寝につきましたが、中々眠れず蚊帳の中で扇を使っておりました。\n\nその時何物かが忍び込み蚊帳の天井から私を押えつけ、蚊帳の天井は正に私の顔につかんばかり、ぐっと腹に力を入れてよく見直しましたら四尺位の丸い真黒の顔、その真中に大きな目が光っております。\n\n逃げようとして四苦八苦致し、ふと横を見ますと、同じような、高さ一尺五寸位の一つ目小僧が二、三十人並んでいます。\n\n「こいつ」とばかり大目玉をねらって霊放射を致しましたらヒュッと音を立てて戸外へ逃げて行きました。\n\n実際に一つ目小僧と言うものは有るもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「霊界には一つ目も三つ目もいろいろある。魑魅魍魎、百鬼夜行などとよく言う。\n\n八衢以下にはそういう所がある。\n\n人間の想念によって、こういう妖怪のような形が出来る。\n\n二枚舌など、本当に二枚になる。\n\n人の目を晦（くら）ましたりなどすると、一つ目小僧になる。\n\n多くの人から見られるような間違った事をすると三つ目になる。\n\n想念（と罪）により形が違う。\n\n一人の人を大勢が怨むとその想念は妖怪のようになる。\n\n悪い想念が凝って形となる。英雄など皆そうである。\n\n（その妖怪にやられる。ヒットラーなど、多くの国民に取巻かれる）\n\n改心しなければドン底に墜つる。\n\n（反対に尊敬され感謝されれば光に取巻かれ、多くの人から信頼を受ける）\n\n（大きいのは親分、小さいのは子分で、悪霊は黒い）」\n\n---\n\n---\n\n怨みの想念が蛇になる",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "憎まれるなかれ　２",
      "pub_idx": 7,
      "publication_title": "地獄界の続き",
      "content": "「（一部のみ引用）　蛇地獄は無数の蛇が集って来るので、その苦痛たるや名状すべからざるものがある。\n\nこの罪は自己の利欲のため、多くの人間に被害を与える。\n\n例えば大会社の社長、銀行の頭取等が自己利欲のため不正を行い、多数者に損害を与えたり、\n\n政治家が悪政によって人民を塗炭の苦しみに陥したりする怨みや、\n\n戦争を起こした張本人に対する犠牲者の怨み等々が蛇となり復讐をするのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "憎まれるなかれ　２",
      "pub_idx": 8,
      "publication_title": "霊界の構成",
      "content": "「（一部のみ引用）　次に、この話は現在開業している私の弟子が実見した事実である。\n\nそれは今より十数年以前、横浜の某所に、中年の婦人が不思議な責苦に遇っている事を聞いたので、好奇心に駆られ早速行ってみたのだそうである。\n\n本人に面会すると、その本人は首に白布を巻いていたが、それを取除くと、驚くべし一匹の蛇が首に巻きついている。\n\nそうしてその蛇はよく人語を解し、特に食事をする時には一杯とか二杯とか量を限って許しを乞うのであって、\n\nそうする事によって、蛇は巻きついていた力を弛めるから、その間に食事をする、\n\nそれが約束した以上を少しでも超過すると、喉を締めて決して食わせないそうである。\n\nその原因について本人が言うには、「自分がその家へ嫁入後暫くして、姑である夫の母親が病気に罹ったので、その時自分は早く死ねよがしに、食物を与えない為、餓死同様になって死んだのだそうである。\n\nその怨霊が蛇になって仇を討つべく、この様な責苦に遇わせるのである。」との事で\n\n「世人に罪の恐ろしさを知らせ、幾分なりとも世の為に功徳をしたいという念願から、出来るだけ多くの人に見てもらいたいのである」という事であった。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "憎まれるなかれ　２",
      "pub_idx": 9,
      "publication_title": "仇を討ちたいという執着が蛇になる",
      "content": "**信者の質問**  \n「五年前入信、御神体も御奉斎の一人者の老婆ですが、非常な吝嗇（けち）でありまして常に懐に数十万の現金を持っております。\n\nその老婆が、「御神体を売ってくれ」と言いましてより床につき一月で亡くなりました。\n\nそのとき額のまわりを一尺ばかりの小蛇が何匹も這っていたそうですが、これはどういうわけでございましょうか」\n\n**明主様御垂示**  \n「それは前の世で人間を大勢苦しめたのです。虐待するとかしたのです。\n\nそうするとそれを悔しがって、その執着によって蛇になってその婆さんを苦しめる。\n\nつまり仇（かたき）をとるのです。それです。\n\n執着は蛇になるのです。\n\nそういう、悔しい、仇を討ちたいとう執着が蛇になるのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "憎まれるなかれ　２",
      "pub_idx": 10,
      "publication_title": "怨霊及び地縛の霊",
      "content": "「世間よく怨霊といって、昔から稗史（はいし）や伝説等にいろいろあり、恐ろしきものとなっている。\n\nそうして怨霊とは怨みの霊がその復讐として、当事者又はその子孫に対し、危害を加えようとするものである。\n\nこれらも決して想像や仮想的なものではなく、実際にある事は争えない事実である。\n\n彼の有名な四谷怪談や、累（かさね）物語等も実際あった事と想うのである。\n\nそれについて二、三の例をかいてみよう。\n\n彼の故　西園寺公望（さいおんじきんもち）公は正妻はなかったそうである。\n\n聞く所によると同家は代々そうであるとの事で、何の為であるかというと正妻と定まると必ず不吉又は不幸な事があるのだそうで、やむなく右のごとくなったとの事である。\n\nかかる種類の怨霊は執着の権化である蛇霊である事は勿論である。\n\n以前私が扱った患者で、二十才位の若い婦人で、左乳の少し上部に相当大きな赤痣があった。\n\nそれを治してくれというのであるが、その赤痣を熟視すると、ちょうど短剣のごときもので突刺され、\n\n血がほとばしり出た状態で全く前世における怨霊の結果としか思われないのである。\n\nただ加害者の怨霊か又は右の女性が被害者でその再生がどちらかであろう。\n\n又、彼の有名な菅原道真の怨霊が雷火となって、種々の変事を起した事は有名な史実であるが、これらも全然無稽（むけい）ではないであろう。\n\n又　平の将門の霊が大蔵省の邸内に祀ってありそれが種々の祟りをしたので、先年懇ろに祭典を執行したところ、それからあまり祟りがなくなったという事実があるが、\n\nこの世の中には、唯物的では解決のつかない事が随分あるのである。\n\nそうして怨霊はすべて執着の為、龍神となって活動するものである。\n\n次に、地縛の霊というのがある。\n\nこれは変死者の霊であって、溺死、縊死（いし）、轢死（れきし）、墜死、毒死、自殺、他殺等であるが、\n\nこれらの死霊はいかに懇ろに葬るといえども、その死所を放れる事が出来得ないもので、\n\nちょうど、地に縛られたごとくであるから地縛の霊というのである。\n\nこれらの霊は、居所が墓場と異なり孤独であるから相手を求めたがるのである。\n\nそれが為、その霊の付近を通行するものを誘って自殺又は変死させんとするのである。\n\n世間よく轢死者があったレールの付近や、溺死者のあった水辺等に、次々変死者が出るという事は、誰も知る所であるが、右の理によって肯れるであろう。\n\nそうして地縛の霊は三十年以内には離脱出来得るものであって、死者の近親者等の供養のいかんによって、離脱に遅速のある事は勿論である。」　（明日の医術　第3編より）\n\n憎まれるなかれ　３　（他宗教からの怨みを避けろ）",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "憎まれるなかれ　２",
      "pub_idx": 11,
      "publication_title": "衰退する仏教などの怨みの想念がメシヤ教に来る",
      "content": "「今書いていますが、その前に、気のつきそうなことで、ちょっと気のつかないことがあるのです。\n\nそれは、つまり運が良いとか悪いとか言いますが、すべて順調に行く時にはなんでも順調だし、\n\nこれが、悪い時になると泣き面に蜂で、悪いことばかりが重なってくるものです。\n\nそれは健康とピッタリと関係しているものです。\n\nこれは私の経験でもそうです。\n\n私は薬毒がウンとあります。\n\nどこか体が悪い時には必ず悪いことが来るのです。\n\n疥癬をだいぶ長くやりましたが・・・私の疥癬は今年で九年目になります・・・まだすっかりとはゆきません。\n\n耳が痒いので始終こうやって掻いてますが、これも疥癬が耳に来ているのです。\n\nそれから腰のまわりから足が痒いとか、いまでも蒲団に入って暖まったりすると幾分痒いです。\n\nそれで、一番最初に玉川警察署に十一日間留置されたことがありますが、その時には疥癬が一番酷かったのです。\n\nそれから静岡事件のときには足にまだ残っていました。\n\n一昨昨年・・・二十五年ですが、この時には疥癬がいやに悪かったのです。\n\nそれで警察に行って、そのことを知らした方がよいと思って、足を掻いたところ血が出たら、「ああ君はまだ悪いね」\n\nそれで朝になったら、「自分の足が痒いが、君のが染ったのではないか」と言ってました。\n\nそれから私は疥癬のほかに歯が始終痛んだり、頭が痛んだり、始終いろいろありますが、\n\nそういう時にはなにかしら、つまり苦しむことがあるのです。\n\nこれは誰でもそうなので、その理屈なのです。\n\nというのは、そういった悪いということは、毒素に対する浄化が起こっているのですが、\n\n浄化というものが人間の体ばかりではないのです。\n\n浄化というものは、あらゆるものに相応してくるのです。\n\nだから体のどこかが悪いということは、やはりその人の運命に苦しみがあるわけです。\n\n毒素があるとその部が曇っている。\n\nそうすると体全体が曇っていると、毒素は肉体的苦痛によって除ってゆき、\n\nそれから運命はいろいろな災いで除ってゆく、というわけですから、\n\nたとえてみれば、人を苦しめずになにかやっていて発展する・・・われわれの方でも宗教が発展して信者ができますが、それでこのメグリが来るのです。\n\nそれはなにかというと、他の宗教が影響を受けるのです。\n\n仏教とか、そういうものの方で非常に信者が減るとか、おとろえるとか、また維持に苦しむとか金が足りなくなるという場合に、\n\nどうもこのごろ新宗教がだいぶ勃興してきたので、その影響を受けるのだ、\n\n特にメシヤ教というのが一番活動して、あんな立派な美術館を造ったりしている、\n\nシャクに障る、羨ましい、といった想念が、やはり曇りになってこっちにぶつかってくるのです。\n\nですから善いことをしておれば、なにもないかと思うと、決してそうではないのです。\n\nかえって善いことをすると悪の方で怨むのです。\n\nまた　たとえてみれば、泥坊とか人殺しをして、警察に引っ張られて酷い目に遭って調べられたりすると、\n\n自分がその因の種をまいていても、やっぱり警察官を怨むのです。\n\n昔、首斬朝右衛門という、今の死刑係で首を切る役人ですが、\n\n首を切ることは朝右衛門が役でやるのですからなんでもないことですが、やはり朝右衛門を怨むのです。\n\nそのために朝右衛門はいろんな災いがあるので、\n\nまったく自分が首斬りをしたためだということが分かって、止めてしまって、\n\n子孫代々首斬りをしてはならないという遺言を残したそうですが、\n\nそういうようで、良いことをしても怨みがあるのです。\n\nしかし他でその良いことのために助かって喜んでゆく人がありますから、その人からは良い光を受けますから、\n\nさのみではないので、非常に少ないわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "憎まれるなかれ　２",
      "pub_idx": 12,
      "publication_title": "他宗教からの恨みを避けろ",
      "content": "**信者の質問**  \n「メシヤ教信者の年回忌はお坊さんのほうでする必要はないのでしょうか」\n\n**明主様御垂示**  \n「仏法はなくなったのです。しかし仏界はあるのです。\n\nだからこっちでできるまでは居所がなくてはならないのです。\n\nそこで今はまだ必要なのです。\n\nそれからもう一つは今までお寺ならお寺でやってお寺参りにも行っていた者が止めてしまうということは、メシヤ教が誤解されるのです。\n\nですから今までどおりやっていたほうが世間体もよいし、坊さんも喜びます。\n\n今までどおりにしているほうがよいです。\n\n私もお寺には付け届けをするし、今までどおりにやってますが、やはり喜びます。\n\nキリスト教などでは日曜に教会堂に行っても差し支えありません。\n\nそうするとキリスト教の牧師も、メシヤ教は非常によい、信者を取ることはないからと好感を持ちますから、それがよいのです。\n\nメシヤ教は酷い、信者をみんな取ってしまうということになると、その恨みの想念が多少の煩（わずら）いになります。\n\nそういうものがメシヤ教の敵ではないので、みんなこっちが抱擁しているものの中にあるのですから、よくしてやっておいたほうがよいです。\n\nキリスト教も仏教も、あらゆるものがメシヤ教の中にあるのですから、それをやっつけたり叩いたりするということは、やっぱり自分の中にあるものをやるということはないです。やっぱり眷族というように思っていればよいのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "憎まれるなかれ　２",
      "pub_idx": 13,
      "publication_title": "他宗教からの転向者は元団体からの怨みを避けろ",
      "content": "**信者の質問**  \n「親の代より熱心な天理教の信者でありますが、この度神経衰弱を御守護いただき元気になり、入信いたし、御神体奉斎の希望であります。\n\n天理教の神様を祀ってあるために、これはどういう処置をしたらよろしいでしょうか」\n\n**明主様御垂示**  \n「なくすのが一番よいですが・・・」\n\n**信者の質問**  \n「元の教会に返してはいかがでしょうか」\n\n**明主様御垂示**  \n「返すのはまずいのです。\n\nというのは「どういうわけですか」と聞くから、正直に「メシヤ教に」と言うと、天理教のほうで怨む。\n\nなるだけ怨みを買わないほうがよいのです。\n\nだから返すというのは目立って、一番いけないのです。\n\n個人でしまっておけばよいです。」\n\n信者の説明  \n「そうとう大きな物ですが」\n\n**明主様御垂示**  \n「当分しまっておいて、ある時期にいったら焼けばよいです。\n\n天理教の神様も喜んで焼いてくれればありがたいが、\n\nそういった神様の代わりに変な霊がいることがあるのです。\n\nそういう場合には急に処分したりするとアダをしたりするから、それが改心するなり帰るなりしてからが最もよい。\n\nそういう障りがなくて済むから、そこでしばらくそこの家にしっまっておいて、\n\nそれでどういうことをしても差し障りがなくなってから焼くというわけです。」\n\n信者の説明  \n「天理教の教師が来てやっておりましたがぜんぜんお蔭がなく、私のほうで、一週間ぐらいで治りました」\n\n**明主様御垂示**  \n「ところがそういうのがだんだん増えるから、天理教以外の何宗教でもそうです。\n\nどうもこの頃は自分の所の信者が減った、どうもメシヤ教の奴、というわけで、そういう霊がいくらか邪魔するのです。\n\nなるだけそういった怨みを少なくしたほうがよいです。\n\n妙なもので、前に私が有罪になったときに、今まで怨んだ奴が「メシヤ教の奴いい気味だ、これで溜飲が下がった」という人間がたくさんありますから、\n\nそれがこっちに対して非常によいのです。\n\nそうすると霊的にそういう霊が退散して邪魔しなくなるから、こっちが大いにやりよくなるわけです。\n\n人間は何でも人から羨まれたり怨まれたりしないようにすることです。\n\n年中苦しんだり困っているということを・・・無理に作らなくてもよいが、そういうように思わしたほうがよいです。\n\nそうして実際において良ければよいのです。\n\nところが人間は、一つの虚栄心のようなものがあって、人によく見せる、間がよいように思わせたがるものですが、結果は逆になるのです。\n\nそういうことを始終心に入れておいてやるということがよいのです。\n\nだから急に出世したりするのは、一つの羨望やそういうことで悪くなるということは・・・他のいろいろな原因があってもーそういう原因が多いです。\n\nだから盛んであっても没落したものには、そういう霊の働きが非常にあるのです。\n\n今のことを秀吉と家康とに比べてみるとよく分かります。\n\n秀吉は百姓の伜があんなに出世をして、関白という最高の位になって、そうして出世したことを大いにおごってやった。\n\nそれに対して徳川のほうは年中パッとしないで、逃げたり引っ込んだりして目立たないようにしながら、結局天下を取ってしまったのです。\n\n徳川のほうがずるいやり方で、秀吉のほうは正直なやり方です。\n\nそういうずるさは結構なのです。\n\nしかしメシヤ教などもそういうことが大いにあるけれども、\n\nその代わりこっちのほうは助かった人の感謝が打ち消してしまうから、よほど少なくなります。\n\nまた感謝のありがたいという、その霊というのはよい働きをするから、そういったヤッカミの霊や怨みの霊を消す。\n\nところが目下のところマイナスの霊が多く、感謝のほうが少ないから、どうしても数のほうにおいて負けるのです。\n\n悪いほうが百とすると感謝のほうは一か二ですから、数において負けるのです。\n\nしかしこれからだんだん進むにつれて、ほかの宗教からこっちに転向するというのが大いに増えて来ますから、そうすると他の宗教が非常に怨みます。\n\nそれが一番注意すべき点です。\n\nメシヤ教が本当に救われるということが分かったらみんな転向しますから、そうするとほかの宗教はガタガタになってしまいます。\n\n「メシヤ教の奴、新しいくせにして、オレ達のをみんな取ってしまった」というそれがあります。\n\nだからその点を目立たないようにしている内に、いつかこっちが大きくなってしまうというようにしたほうがよいです。\n\nそれでまた、こっちが手が出せないほど立派になってしまうと、人間は諦めてしまします。\n\nただそれまでにだんだん発展するという怨みが大きいのです。\n\n手をつけてもしようがない、あれは別だというように諦めるというそのときまでは、できるだけそっとしたほうがよいです。\n\nやっぱり根本は霊ですから、霊の邪魔というのが一番怖いのです。\n\n体的の邪魔というのは知れたもので、それだけのもので限度があります。\n\n人間という奴は理屈では分かっているが感情のほうが分からないというのがたくさんあります。\n\nそれから、人間、理屈どおりにできる人はたいへんな偉い人です。\n\n分からない人間は始末がよいのですが、分かっていて分からないという人間が一番始末が悪いです。分かっているのですから・・・」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "憎まれるなかれ　２",
      "pub_idx": 14,
      "publication_title": "入信した仏教会長　怨みを買わぬよう注意せよ",
      "content": "**信者の質問**  \n「私は現在仏教壮年会の会長をしておりますが、五六七教に入信させて頂いてより先の仏教壮年会員より面白くない事を言われます。\n\n先の会の仕事をしながらでも御用には差支えないでしょうか。御垂示下さい。」\n\n**明主様御垂示**  \n「全然差支えないとは言えぬが、今迄の因縁があればはっきり捨てる訳にゆかぬ。\n\n当分世話をやいて怨みを買わぬようにした方がよい。\n\n五六七も仏であるから、同じ仏教であるから、そう違わぬ。\n\n怨みの霊が来ると霊的に支障が生ずるから、怨みを買わぬようにする。\n\nそのうち先方で変るようになる。\n\n怨まれるようにしてはいけない。出来るだけ怨まれぬよう努め、ボカすようにする。怨みの想念が来ぬようにする事が肝要である。\n\n（今迄の職業、仲間から恨まれぬようにする。いきなり断らず先方に気持よくさせる。私などいきなり断った事はない）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "憎まれるなかれ　２",
      "pub_idx": 15,
      "publication_title": "大本信者の転向　争いを避けろ",
      "content": "大本教信者は明主様信仰に反感をもつ\n\n**信者の質問**  \n「二十七歳の男、心臓弁膜症及び肥大症で約一ケ年余医療を受けたが、はかばかしくなく、結滞亢進は夜間寝てから特に激しくあった。\n\n本年二月頃から御浄霊によって一時軽快したが、七月頃また前と同じような容態となり、リュウマチのごとく処々傷みを加えましたが、やはり御浄霊によって軽快致しました。\n\n本人は親戚の関係から大本教を祭り、先祖も仏から祭り代えていますが、今度こそ観音教に変えて教修を受けたいと云っていましたところ、ひどく親戚の感情を害し、絶交迄ゆきそうになりました。いかが致したら宜しゅうございましょうか。」\n\n**明主様御垂示**  \n「争ってはいけない。時期を待つ。\n\n大本教は月で、観音教は日で、とても反感をもつ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "憎まれるなかれ　２",
      "pub_idx": 16,
      "publication_title": "天理教教師のしつこい勧誘",
      "content": "**信者の質問**  \n「十三年程以前より熱心なる天理教信者でしたが、\n\n昭和二十一年七月お光を頂き、数々の御守護に感謝致している者ですが、\n\n天理教の御縁もそのままになっておりますので、\n\n教会の先生が度々おいでになりまして、因縁話をして、天理教の信仰に帰る事を勧められますが、\n\n有難いお光を頂いている現在では、その気持になれません。\n\nいかにしてこの縁を切れば良いのですか。御教示下さいませ。」\n\n**明主様御垂示**  \n「最初からキッパリやると怨んだりなどする。\n\nあまりしつっこく来るなら断乎として断（ことわ）ってよい。\n\n「度々来ても無駄である。天理教へ帰るようなら自分の方から行く」とハッキリ言った方がよい。\n\n神様の事は執拗い事はない。しつっこくしては決していけない。気乗りがせねば止めなくてはいけない。\n\n非常に結構なものを買わぬのは先方が悪いので、これは勿体ない。\n\n値打のないものを買わすには、しつっこくする訳である。\n\n今のあらゆる事は非常にしつっこい。\n\n先方で求めて来るまで待つべきである。\n\nしつっこくしても一時的で、長く続くものでない。\n\nしつっこいやり方で迷惑する時ははっきり断る事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "憎まれるなかれ　２",
      "pub_idx": 17,
      "publication_title": "天理教",
      "content": "「この事柄は、他宗を非難する事になるのでかきたくはないが、何かの参考になると思うからかくのである。\n\nこれは大本教時代の事であったが、私が小間物問屋をしている時に使った蒔絵師で、熊井某という男があった。\n\nこれは熱心な天理教信徒であって、支部長となる事になったところが、\n\nその当時　百二十人信者が出来なければ、認可を得られないというので、\n\n彼は半分くらいの信者はあるが、後の半分六十人を私に作ってもらいたいというのである。\n\nところが私は天理教ではないので断わったところ、\n\n信者でなくもいいといって懇請されたので引受けて、ともかくも六十人作ってやった。\n\nいよいよ支部の発会式もすんでから間もなく彼は病気に罹った。\n\nもちろん天理教の先生に、お取次をしてもらったが仲々治らないので、\n\n私にやってもらいたいと頼むので私は行って治療してやったところ、非常によくなるので、彼は続けて欲しいと懇望した。\n\nしかし私は考えた。もし治ったとしたら、変な事になる。いずれは知れるに違いないから、天理教から怨まれるに決っている。\n\nしかも彼の家は遠方で、一回治療に行くのに三、四時間かかるので、\n\n暇をかいて骨折って怨まれて、大本教の宣伝には全然ならないという訳で、やめてしまった。\n\nところがそれから二、三ケ月経て、彼は死んだのである。\n\n右とよく似た話があった。大本教関東別院が横浜にあった。\n\nそこへ出口先生は始終滞在されていた。\n\nその随行の大幹部である某女史が病気で、漸次悪化の状態である。\n\n出口先生は治すべくあらゆる方法をつくしたがよくならない。\n\nたまたま私が見兼ねて治療してやったところが、今まで歩けなかった足が、一回で歩けるようになったので\n\n彼女は驚喜し是非続けて欲しいといわれたが、この時も私は考えた。\n\nもし私が全治さしたら変な事になる。\n\n数十万の信者から生神様とされている出口先生が治らない病気を、一信者たる私が治したら大問題となる。\n\n折角骨折って治してやって異端者として多勢から怨まれ憎まれては、馬鹿馬鹿しいと思ったからやめてしまったが、それから数ケ月後彼女は死んだのである。」",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "憎まれるなかれ　４　（御法難に関して）",
      "pub_idx": 0,
      "publication_title": "人に恨みを受けるということが一番悪い",
      "content": "「新聞でも見られたでしょうが、裁判の判決 （註　贈賄事件について、明主様に執行猶予つきの有罪・懲役判決が下されたこと）はああいう具合でしたが、実に不思議なものだと思いました。\n\nこの問題を信仰的に話をしてみると、これはまたたいへんな違いがあります。\n\nそれは、まるっきり罪がないとは言えないでしょうが、とにかくそれを材料にしてデッチあげられたわけです。\n\n昨日私が帰る時に新聞記者が御感想はいかがですと言うから、\n\n私は、今日はてっきり無罪だと思ってきたのに驚いたと言ったのです。\n\n私は結局無罪だと思った。しかしほとんど極刑に近いほどに重くしたのです。\n\nそれはなんと言っていいか、お話になりません。\n\nでは、神様がついていながら、どういうわけでそういうような結果になったかということを思うでしょうが、\n\nそれはちゃんと神様のお知らせがあったのです。\n\nというのは、霊界では私を恨んでいるというか、私とメシヤ教全体ですが、恨んでいるのがたいへんにあるのです。\n\nその一番多いのはインテリです。ジャーナリスト方面です。\n\n「岡田という奴は実にうまくやってやがる。\n\n終戦後の人心混乱を利用して、うまい教義とかをいろいろ作って、\n\n生神様然と構えて、多くの信者を瞞してうんと金を巻き上げて、\n\n立派な美術館を造ったりして実に太い奴だ。\n\nそれから王侯に等しき生活をして癪に障る」と思っている人間がたいへんなのです。\n\nそれはみんなには分からないでしょうが。それから宗教です。\n\n既成宗教も新宗教もありますが、「自分の方の信者が、いつの間にかメシヤ教の信者になってしまった、どうもひどい。\n\nそれは向こうの方が、それくらいなおったり理屈に合ったり、うまくやっているからしかたがないが、とにかく悔しい」という、\n\nそういう恨みはたくさんあるのです。\n\nそれからお医者なども「長年のお得意がこのごろはさっぱり御用なしになった。\n\n酷い目に遭わせる奴だ」というような恨みもあります。\n\nそういうようにまだいろいろありましょうが、\n\n恨み、ねたみ、ヤッカミ、そういう霊はたいへんなものです。\n\nですからそういう時に、仮に無罪になったとして「それみたことか」というようにしたら、\n\nそういった恨みの想念はいやが上にも高まってくる。\n\nそうするとこれがたいへんな邪魔になるのです。\n\nそこで“とうとうあんな酷い判決をされた。\n\nまあわれわれも溜飲が下がった」というわけで、\n\nいろんな悪い想念がよほど緩和されるわけです。\n\nですからそういうように考えると、そういう恨んだ人がよほどいい気持ちになるだろうと思って、私も非常に気持ちがいいのです。\n\nこれは負け惜しみでもなんでもありません。\n\n本当にそうです。それも長い間になったのならそうでもないが、\n\n急激に発展したので、そういった想念がくるのです。\n\nそこで神様は、前の脱税問題とか今度の事件とかいろいろありますが、\n\nあれはそういう恨みを調節するためにやられたわけです。\n\nですから無罪になるよりか、こういうようになった方が、よけい発展するのです。\n\nなぜかと言うと、無罪になるとそういう恨みの想念がいやが上にも高まりますから、\n\nその霊的の妨害というものはたいへんなものです。\n\nところがこういった酷い結果になると、そういう霊がそこでずっと緩和されるから、\n\n妨害がそれだけなくなるので、かえって発展するのです。\n\n今のが霊的の話でこれが本当なのです。\n\nそれで神様から言うと、罪をよくする悪くするのはなんでもないのです。\n\nちょっと一捻りすればなんでもありません。\n\nところがそうしては今言ったとおりいけないから、今度は裁判官に神様がかかってやらせたのです。\n\nだから今度の裁判官というのはぜんぜん神懸りです。\n\n私は判決をよく見ましたが、こんなようなことはありません。\n\nそれで揃いも揃って全部執行猶予です。\n\nこれは検事連中も憤慨しているそうです。\n\n一人か二人は執行猶予でなく実刑の人間がなくてはならないのです。\n\nあの中で検事から随分酷い論告をされた者があります。\n\nそういうのは執行猶予などないはずですが、その罪というのは作ったもので本当の根拠がないから、\n\nこういうようにしなければならないというように考えられるのです。\n\nそれで検事の論告にもありますが、私はあの事件に全部関係しているのです。\n\n「岡田と誰が共謀してやった」となっていますが、なんでも共謀なのです。\n\n建築問題がちょっと起った時に金久平が来たから“君いいようにしてくれ”と、私は簡単に言ったのです。\n\nそれが「岡田と金が共謀の上でやった」となんでも共謀なのです。\n\nそういうような具合で今度のすべての問題に対して、みんな私は共謀したことになっている。\n\n宗教でいろんな事業をするのは、みんな共謀でやると思っているのです。\n\n始終罪人を扱っているから、犯罪者は共謀するのが多いから、宗教でもそうだと思っているのです。\n\nそれで恨みということについて、これは前に書いたことがありますが、\n\n昔から成金が没落するとか、非常に出世した者が没落するとか、英雄が失敗する、\n\nというようなことは、そういった想念がほとんど根本です。\n\nそこで割合に長く続いたのは徳川家康です。家康は逃げ逃げ天下を取ったということになってますが、\n\nあれが大きな戦で敵に大打撃を与えたりすると、その恨みで結局没落になりますから、逃げてやるのです。\n\n結局負けるが勝ちです。家康の訓言に「堪忍の袋を常に首にかけ、破れたら縫え、破れたら縫え」というのがありますが、あの人はそのくらい堪え忍んだのです。\n\nというのは、戦に負けたり、人に言われたりするのをさんざん我慢して天下を取ったから、という意味でしょう。\n\nそれから日本でもそうですが、この間の戦争のためにいろいろな恨みを受けましたが、\n\n特に朝鮮人は、今共産主義運動でも非常に悪質で、\n\n日本人を非常に恨みとしているような酷いことをしてますが、\n\nあれも以前、朝鮮を併合とか、力をもって略奪したから、\n\nその恨みというのがたいへんで、それが今日現われている。\n\n大震災の時も、朝鮮人がああしたこうしたということも、\n\nやはり人に恨みを受けるようなことをしているからです。\n\n伊藤博文がああなったのも、そういうことです。\n\nそれから大正天皇がああいうことになったのも、日清、日露戦争で、\n\n日本に殺されたいろんなたくさんの霊がかたまってああいうことになったのです。\n\nだから人に恨みを受けるということが一番悪いのです。\n\nこれは数えあげたらいくらでもあります。\n\nそこでそういうように考えてくると、ソ連の未来ということも分かるわけです。\n\nどういうような形になって出るか分からないが、とにかく国家の恨みというのは、\n\nこれはまた人数が多いですから、たいへんなことになります。\n\nそれと反対に多くの人から感謝されるとか、また一人の人からでも感謝されるということは、\n\nいかに幸福の因になるかということも、信者の人はよく知ってますが、\n\n今言ったようにあらゆる面に対して、体的の解釈と霊的の解釈と両方しなければならない。\n\nそこで神様がやられることは、そういうようにすべて深いのです。\n\nだから私は「シャクに障る、けしからん」という憤慨が起るとともに、\n\n神様が裁判官をみんなやっているのだから、\n\nそれによってこっちにくる恨みが緩和されるのだからたいへんありがたい。\n\nだからそういう連中はさぞ溜飲を下げているだろう、いい気持ちになっているだろうと思うと、\n\n私もやっぱりいい気持ちになるのです。\n\nだからそういう判決を受けて、ふつうなら憂鬱にならなければならないが、私は一面また愉快になります。\n\nそういうように物事は二様に考えるのです。\n\nそのまた根本は神様ですから、憤慨したり怒ったりすることも非常に減ってたいへん得です。\n\n仕合せです。\n\nこういう問題についても、そういう一つの教訓を含んでいるのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "憎まれるなかれ　４　（御法難に関して）",
      "pub_idx": 1,
      "publication_title": "物事に勝つと負けた方の恨みが来る",
      "content": "「新聞でも見られたとおり、裁判は一応片づきましたから、その原因を言おうと思ってます。\n\nところでこれについて神様がなぜ御守護されなかったかということになりますが、\n\n実際は神様は、これを無罪にするのは、一捻りでわけはありません。\n\nしかしわざと、そういうように考えられないほどの重い罪にするということはちょっと変に思いますが、\n\n実はそういう重い罪にしたのは神様がやっているのです。\n\nこれはそういう神様のお知らせがたくさんあります。\n\nそれはなにかと言うと、今　メシヤ教に対する世の中の反感は非常なものです。\n\nその反感の一番大きいのは無神論者です。ジャーナリスト、インテリとかです。\n\n「あの畜生、終戦後の混乱に便乗してああいった巧妙な新しいものをデッチあげて、\n\n信者を瞞してうんと金を巻き上げて贅沢をして、たいへんな収入だ、実にシャクに障る」\n\nという反感が霊的にたいへんなものです。その霊が非常に邪魔するのです。\n\nそれからまた各宗教です。新宗教もそうですが、\n\n「オレの方の信者がいつの間にかメシヤ教の信者になってしまった。\n\n昨今できたインチキみたいな宗教がハバって、シャクに障る」と。\n\nそれからお医者さんでも「あそこはいいお得意だった、いい病家だったがいつの間にか来なくなった。\n\n聞いてみるとメシヤ教に行ったという。\n\nそれでメシヤ教では医者もいけないし、薬もいけないと言う」と。\n\nそういう恨みの想念がたいへんなのです。\n\nそれも古い宗教ではそんなことはありませんが、\n\n急激に発展すると、そういうような反感というものは必ず起るのです。\n\n恨み、しっと、憎み、という想念が始終かかってくるのです。\n\nこれはたくさんの霊です。\n\nそこでそれをできるだけ減らさなければならない。\n\nというのはそれが邪魔をするのです。\n\nそこで神様はそれを調節するため、緩和するための手段をつくらなければならない。\n\nそこで今度のような判決にすると、そういう人たちが溜飲を下げます。\n\nしかし私もああいう判決で癪にも障るし人間的には憤慨しますが、\n\nそういう心が起る一面、心の裏にはそういった憎しみを持った人たちが\n\n「ザマー見やがれ、いい気持ちだ」と思う人というのはたくさんあるから、\n\nそれを考えると私もいい気持ちです。\n\nこれは決して負け惜しみでもなんでもありません。\n\nそれで向こうの恨みがそれだけ減りますから、結局そういう判決はありがたいとも言えるのです。\n\nですから私は随分不愉快だろうと思うでしょうが、実はあの判決でいい気持ちなのです。\n\nここが信仰の境地とでも言いましょう。\n\nよく勝利者の悲哀ということを言いますが、物事に勝つと、\n\nそれに対して負けた方の恨みとか苦しみというものが来るから、\n\nそこでかえって気持ちが悪いのです。\n\nそれでこういう時になると、かえって同情する気持ちは起るが憎しみというものは取れますから、\n\nそこでこっちもいい気持ちになるわけです。\n\nそういうように考えてくると、そういうように罪をつくったり、いろいろなことをしたことは、\n\n実は神様がいろいろな霊的の妨害をできるだけ少なくするためにやったということですから、\n\nこれが無罪になったとすると、そういう連中が「無罪になって、それみたことかという面をしているだろう、シャクに障る」というので、\n\nこっちの発展がかえって阻害されるくらいです。\n\nですからこういう判決は一時的に悪い影響が来ますが、それは一時的であって、\n\n発展の上においては決してマイナスではなくプラスになります。\n\nそういうことでも神様がやっているということがよく分かります。\n\n神様は絶対力ですから、無罪にするというのは、なんでもありません。\n\nだからこの裁判というのは、妙にまずく行くのです。\n\nほかのことは、なんでもよく行くのですが、この裁判に限って、どうもおかしいようにもっていくのです。\n\nそれはそのはずです。\n\n神様がやっているので、神様はこっちを上手に犯罪者にするようにされたわけで、結局ありがたいと思うのが本当です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "憎まれるなかれ　４　（御法難に関して）",
      "pub_idx": 2,
      "publication_title": "憎しみの霊的妨害は大変",
      "content": "「事件の判決は新聞でも見られたでしょうが、神様がついているのにどういうわけか。\n\nそんな間抜けな、そういうことがあるのはおかしいではないかと不思議に思われますが、\n\nこれは神様からお知らせがありましたが、人間の考えとはぜんぜん違います。\n\nそれは救世教が急激に発展したために恨んだりするのがたくさんありますが、\n\nそのうちで一番　メシヤ教を憎んでいるのはインテリ、ジャーナリストです。\n\n「岡田なんて奴は、終戦後の人心の動揺しているのにつけ込んで、\n\nうまい教義を作って、瞞して多額の金を巻き上げて贅沢きわまる生活をしている」とか、\n\nとにかく新聞雑誌でも非常に収入があって、どうだこうだということを書きたてましたから、\n\n「シャクに障る、岡田なんて奴は早くやっつけなければならない」という、\n\nそういった憎み、それからヤッカミです。\n\nとにかく無神論者が新宗教を見る場合には、そういう感情で見る点が非常にあります。\n\nこのごろはそうでもないが、以前のこっちを書きたてていた時は、まるで仇みたいに新聞雑誌は書いてました。\n\nそういうようで、こっちに対するその霊的の妨害はたいへんなものです。つまり悪霊です。\n\nそれからそのほかにも、各宗教では「自分の所の信者がいつの間にかメシヤ教の信者になった」とか、\n\nそれからお医者の方でも「いいお得意だったのが、メシヤ教の方に行ってから、まるっきり音信不通になった」というようで、\n\nいろんな恨み憎しみの想念はたいへんなものです。\n\nですからどうしてもそれを緩和しなければ、発展するのに霊的の邪魔になるのです。\n\nそれで神様はそれを大いに緩和させなければならないので、\n\n時々ああいった事件を起して評判を悪くさせて、打撃を与えるようなことによってそういう想念を緩和させるわけです。\n\nそれも、救われてありがたいという感謝も大きいものですが、\n\nしかしそれよりも、憎んだり、ねたんだりする方がずっと多いのです。\n\nそれはこっちの方がよほど発展してからだと感謝の想念の方が多くなりますが、\n\n今のところは黒の方の想念が何十倍ですから、どうしても負けてしまうのです。\n\nですから今度のような判決になると、彼らは非常に溜飲が下がります。\n\n「ざまあみやがれ、これで腹の虫がおさまる」という連中がたくさんあります。\n\nですからそう考えると、結構だとも言えないが、悪い気持ちでもありません。\n\n私は人間的には非常にシャクに障って憤慨しますが、しかし神様の方から考えるとありがたい。\n\nこれがもし無罪の判決にでもなると「今まで以上にもっとアヤカって発展するだろう、畜生」と言うその方がたいへんです。\n\nそれが霊的に邪魔するのです。\n\nそれですからしてかえって発展が悪くなります。\n\nそれでそういった精神的の悪いことによってそういう邪魔が減りますから、これからの発展にはかえってよくなります。\n\nまた今度の判決のような精神的なことは一時的で、時がたてばだんだん忘れてきます。\n\nですからこれからの発展については非常に楽にいくわけです。\n\nだから人間の見方と神様の見方とは非常に違うのです。\n\nそう考えてくると刑事、検察官、判事という人たちがやったというのも、結局神様に踊らされたのです。\n\nですから神様の方で、私をそういった罪にするようにやったのですから、それはやりきれません。\n\nしかしその代わり、ああいった酷い罪名にして執行猶予にしたということも、\n\n執行猶予になれば煙みたいなもので、また仕事の上においても差し支えませんから、\n\n私はあの事件はもうすっかりすんだような気持ちです。\n\n仕事に差し支えなければよいし、それにかえってプラスになります。\n\n神様の方では無罪にした方がよければ、ちょっと一捻りです。\n\n弁護士にしろ被告にしろ、いろいろ証拠をあげて骨折りましたが、常識で言えば当然無罪なのです。\n\nそれがああいう判決であったというのは、神様の深いわけがあるのです。\n\nそれは信者の人は分かりますが、信者以外の人に言うとうまいことを言うと思うでしょうが、\n\n大体そういうようなわけですから、そのつもりで。\n\nしかしそういうことは忘れてしまってもいいです。\n\nこれからいろんな神様の方の仕組みが出てきますから、\n\n本当に力強い発展はむしろこれからいよいよ始まりますから、\n\nそれを楽しみにしていていいと思います。\n\nそれで大いに発展する前にはそういった大きな節が非常にあるものです。\n\nですから今までも、どんなことがあっても発展には少しも影響はしません。\n\nしかもいつかも言ったとおり、散花結実で、今は芽がだんだん育っていく時ですから、\n\n神様の方は押さえ押さえて、パッといかないようにしているのです。\n\nですからその目で見るとジリジリと育っていく形がよく分かるはずです。」",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "憎まれるなかれ　５　（悪銭身に着かず・金銭の怨み）",
      "pub_idx": 0,
      "publication_title": "悪銭身に着かず",
      "content": "「昔から悪銭身に着かずという言葉があるが全くその通りである、それについて私は霊的に解釈してみよう。\n\n投機といえば、株式相場を初め、商品の上り下り、競馬の賭等々種々あるが、\n\nその中の代表的のものとして株式相場について解釈してみるが、\n\n私も無信仰者時代には株相場に手を出し、数年間売ったり買ったりしたが、ついに大失敗をした、\n\nそれが信仰生活に入る一の動機となった事ももちろんであると共に、\n\n霊的方面を知るに及んで決して為すべきものではないという事を知ったのであるから、\n\nこの一文を相場に関心を持つ人に対し、ぜひ読まれん事を望むのである。\n\n相場なるものは、まず百人損をして一人儲かるという事をよくいわれるがその通りである、\n\n一時は一獲千金の儲けによって成金となっても、それが長く続く者はまず一人もあるまい、\n\nしかも大儲けをする者程大損をするものであって、\n\n儲かれば儲かる程その人の前途は断崖が口を開けて待っているようなものである、\n\nまず霊的にみればこうである、損を蒙った大多数者は、口惜しい残念だどうかして損を取返したいと思うのは人情である、\n\n従ってその怨みの想念がどこへ行くかというと、自分の金を吸いとった人間に行こうとするが、\n\nそれはどこの誰だか判らないので、自然取引所を目がけて集注するばかりか、\n\nそれが紙幣に集まるという事になるのである、\n\nこの際霊眼によって見れば取引所にある紙幣の面には怨みの人間の顔が何千何万となく印画されており、\n\nその一つ一つの顔と、その本人とは霊線で繋っているから、\n\n取返そうとする想念がそれを常に引っ張っているという訳で、\n\nその紙幣は所有主の金庫には決して永く安定してはいない、\n\nいつかは引っ張られるから大損をし一文なしになってしまうのである。\n\n右は投機ばかりではない、金銭上のあらゆる事に共通するのである、\n\nいわば不正によって得た富や与えるべき金銭を与えなかったり、\n\n故意に減らしたり、借金を返さなかったりする場合、\n\n先方は怨むから矢張り前述のごとく吐き出さざるを得ない事になるのである。\n\n今一つ知らなければならない事は、昔から宗教上の建物が、火災のためよく灰燼（かいじん）に帰する事がある、\n\n浄財を集めて建築された清き社寺や殿堂、伽藍等が焼失するという事は不可解に思われるが実は理由がある、\n\nというのは、その基金を集める場合無理をする、例えば信徒または末寺に対し一定の額を定め強要する事があるが、これは自然ではない、\n\n信仰的献金としては本人の自由意志によって任意の額を決めるのが本当である、\n\n気持よく献納する事こそ真の浄財になるのである、今一つはその建造物を利用する上においても神仏の御心にかなうようにすべきで、\n\n間違った事をしたり、汚したりするような事があってはならないに関わらず、そうでない場合火の洗霊を受ける事になるのである。\n\nただし、相場をとる目的でなく、金利すなわち配当をとる目的で買うのは結構であって、\n\nこれは何ら怨みを買うような事にはならないのみならず、むしろ産業発展のため有要な事であって大に奨励すべきものである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "憎まれるなかれ　５　（悪銭身に着かず・金銭の怨み）",
      "pub_idx": 1,
      "publication_title": "相場で儲けたお金には怨みの人相が刻印",
      "content": "「古い寺、堂宇などの焼けるのは、それを建てた時の金銭が汚れている。\n\nそれで物を買ったり造ったりすると、そのものが汚れる。\n\n上げる物が汚れている。中には盗んだ金を上げるのもある。\n\n相場の金など、札に沢山損した人の顔がある。\n\nそれが本人の所へ霊線により繋っているから、どうしても引っ張られ、懐から出てくる。\n\nその金で造ったものはやはり出て行ったり、家なども焼けたりする。\n\nそれは移動するもので、損したり、人にとられたり、下らない事に使う。\n\nその結果その時口惜しかったり、悲観して苦しむ結果となるから、結局悲しみや苦しみを買うようなものでつまらぬ。\n\n儲ける程恐い。不動のものは・・・。\n\n汚れてる・・・火事などで焼かれてしまう。\n\n正しくない事で得た金を神様に上げると、その人の想念によりある程度浄まるが、全然は消えない。\n\n「儲けさして戴きたい」などの目的で差上るのはよろしい・・・というより寧ろいい。\n\n上げた金は大体十倍になって返る。」\n\n---",
      "has_translation": false
    }
  ]
}