{
    "source_file": "03_3.信仰編_09_御神体とお光.json",
    "volume": "3.信仰編",
    "theme_name": "御神体とお光",
    "description": "Publicações pendentes de tradução - ATUALIZADO",
    "total_missing": 25,
    "publications": [
        {
            "title_idx": 5,
            "pub_idx": 18,
            "title": "御神体奉斎の意義",
            "has_translation": true,
            "title_ptbr": "O Significado da Consagração da Imagem Divina",
            "publication_title": "御神体奉斎により霊界人が救われる",
            "publication_title_ptbr": "Habitantes do Mundo Espiritual são salvos pela Consagração da Imagem Divina",
            "content_ptbr": "**Pergunta de um Fiel** \n\"Chamo-me K.I. Ingressei na fé em abril do ano passado e, em 25 de dezembro, tive a permissão de consagrar a Imagem Divina.\n\nPor volta das 21 horas do dia 25 de fevereiro deste ano, vi uma bola de luz com cerca de 9 centímetros de diâmetro sobre o telhado da casa (acima da Imagem Divina).\n\nAo redor dessa bola de luz, viam-se cerca de dez bolas do tamanho de estrelas.\n\nSimultaneamente, quatro ou cinco vizinhos também viram isso com clareza.\n\nOs familiares não deram muita importância, mas oito dias depois, em 6 de março, por volta das 20 horas, o fenômeno voltou a aparecer.\n\nDesta vez, diferentemente da anterior, havia apenas três luzes do tamanho de estrelas.\n\nEssas bolas de luz seriam espíritos divinos?\n\nOu seria algum tipo de aviso?\n\nSolicito, humildemente, os vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama** \n\"Isso ocorre porque os espíritos salvos vêm, saudosos, agradecer a Komyo Nyorai.\n\nO fato de brilharem deve-se a serem espíritos salvos; as maiores são de espíritos que alcançaram a divindade, e as menores são de espíritos humanos que acabaram de ser salvos.\"\n\n---"
        },
        {
            "title_idx": 5,
            "pub_idx": 19,
            "title": "御神体奉斎の意義",
            "has_translation": true,
            "title_ptbr": "O Significado da Consagração da Imagem Divina",
            "publication_title": "御神体奉斎により霊界人が救われる",
            "publication_title_ptbr": "Habitantes do Mundo Espiritual são salvos pela Consagração da Imagem Divina",
            "content_ptbr": "**Pergunta de um Fiel** \n\"Quando ocorre o 'Chinkon' (Repouso das Almas) por Daikomyo Nyorai...\"\n\n**Ensinamento de Meishu-Sama** \n\"O que significa 'Chinkon'?\"\n\n**Pergunta de um Fiel** \n\"Refiro-me ao Culto. Do lado direito do pergaminho, surgiram os caracteres 'Tatsumi' flutuando em branco.\n\nApós o término da Oração Amatsu-Norito, disseram que o espírito foi salvo do décimo primeiro nível do inferno para o décimo primeiro nível do céu. É possível ascender tão rapidamente assim?\"\n\n**Ensinamento de Meishu-Sama** \n\"Sim, é perfeitamente possível ascender.\"\n\n**Pergunta de um Fiel** \n\"Meu filho chama-se 'Tatsumi'.\"\n\n**Ensinamento de Meishu-Sama** \n\"Foi um aviso. Pois, apenas com palavras, as pessoas não acreditam.\n\nSalvar do inferno é algo simples.\n\nCom apenas uma oração, o espírito sobe rapidamente. Eu já salvei espíritos do inferno do lago de sangue; ao entoar a oração uma única vez, eles vão para o paraíso.\"\n\n---"
        },
        {
            "title_idx": 6,
            "pub_idx": 0,
            "title": "御神体奉斎と薬毒病",
            "has_translation": true,
            "title_ptbr": "A Consagração da Imagem Divina e as Doenças Causadas por Toxinas Medicinais",
            "publication_title": "御神体奉斎と喘息の再浄化",
            "publication_title_ptbr": "A Consagração da Imagem Divina e a Repurificação da Asma",
            "content_ptbr": "**Pergunta de um Fiel** \n\"Até setembro do ano passado, fui dependente de medicamentos por muitos anos.\n\nGraças ao Johrei, a asma foi aliviada, e meu marido ingressou na fé em novembro do ano passado, e eu, em dezembro do mesmo ano.\n\nAinda não consagramos a Imagem Divina.\n\nPor volta de março deste ano, voltei a ter purificação e, em meados de abril, emagreci bastante temporariamente.\n\nDesde maio, tenho febre à tarde, e até as 16 ou 17 horas, sofro de fortes dores de cabeça e transpiração.\n\nNa manhã seguinte, sinto-me bem, mas sinto tremores na região dos joelhos, como se estivesse chacoalhando numa carruagem em estrada ruim. Esses tremores ocorrem cerca de quatro vezes, durando aproximadamente quarenta minutos, e vêm dia sim, dia não. Haveria alguma relação espiritual?\n\nAlém disso, peço que me ensine como devo proceder para receber a graça da salvação.\"\n\n**Ensinamento de Meishu-Sama** \n\"Os tremores são calafrios, ou seja, é febre de purificação, o que é muito bom.\n\nEm todas as doenças, há dias bons e ruins alternados.\n\nSeria bom consagrar a Imagem de Komyo Nyorai.\n\nPara curar-se rapidamente, se entrar na fé, Deus o fará melhorar.\n\nO 'fazer melhorar' significa: 'concedo-lhe a vida que já não existia, portanto, salve as pessoas do mundo'. Não basta apenas ser curado.\n\nSe salvar muitas pessoas, Deus o curará ainda mais rápido.\n\nSe o ser humano for útil, Deus fará com que melhore o máximo possível e impedirá que piore.\"\n\n---"
        },
        {
            "title_idx": 6,
            "pub_idx": 2,
            "title": "御神体奉斎と薬毒病",
            "has_translation": true,
            "title_ptbr": "A Consagração da Imagem Divina e as Doenças Causadas por Toxinas Medicinais",
            "publication_title": "御神体奉斎と白あざ",
            "publication_title_ptbr": "A Consagração da Imagem Divina e o Vitiligo",
            "content_ptbr": "**Pergunta de um Fiel** \n\"T.H. (23 anos, sexo feminino). Por volta dos seis anos, em agosto, consultou um médico devido a uma doença de pele (manchas brancas/vitiligo).\n\nFoi dito que não havia remédio para essa doença. Ela fez tratamento com lâmpada solar e raios ultravioleta por cerca de quatro ou cinco meses, e tomou injeções de nome desconhecido nas manchas por dois meses, mas não houve cura.\n\nPosteriormente, a doença se espalhou: os cílios do olho direito ficaram totalmente brancos, e cerca de 40% do lado direito da cabeça apresenta manchas brancas.\n\nOs cabelos estão brancos cerca de 4,5 cm a partir da raiz, ficando pretos a partir desse ponto.\n\nAtualmente, há calor na área afetada e sai muita caspa.\n\nÀ tarde, sente calor no rosto. Também parece ter febre nos ombros e na região lombar.\n\nEla recebe Johrei de fiéis desde que ingressou na fé (abril de 1951).\n\nNa família, apenas ela é membro. Não possuem a Imagem Divina nem a Imagem de Kannon do biombo (Byobu Kannon) consagradas.\"\n\n**Ensinamento de Meishu-Sama** \n\"Quanto às doenças de pele, excetuando as de ordem espiritual, são toxinas medicinais.\n\nEssas manchas brancas também são toxinas de remédios. Manchas de origem espiritual... aquelas de nascença, essas dificilmente se curam.\n\nComo isto são toxinas de remédios que os pais tomaram, tem cura, mas...\n\nLâmpada solar, ultravioleta... por ter feito isso, as toxinas solidificaram, tornando a cura mais difícil.\n\nAlém disso, essas injeções de nome desconhecido... acabam causando danos.\n\nSe fosse no braço, não seria tão grave, mas sendo na área afetada, a má influência é muito grande.\n\nOs cílios ficarem brancos é, sem dúvida, toxina medicinal. Se tratar com paciência, cura-se.\n\nPortanto, se consagrar a Imagem de Komyo Nyorai, dormir nesse cômodo e pedir com fervor, a cura será muito melhor.\n\nSendo uma jovem dessa idade, se não curar logo, isso afetará suas chances de casamento.\n\nBem, é melhor proceder dessa forma.\"\n\n---"
        },
        {
            "title_idx": 6,
            "pub_idx": 5,
            "title": "御神体奉斎と薬毒病",
            "has_translation": true,
            "title_ptbr": "A Consagração da Imagem Divina e as Doenças Causadas por Toxinas Medicinais",
            "publication_title": "御神体奉斎と消毒薬原因のおでき",
            "publication_title_ptbr": "A Consagração da Imagem Divina e os Furúnculos causados por Desinfetantes",
            "content_ptbr": "**Pergunta de um Fiel** \n\"K.T. (68 anos, Doutora em Medicina). Em abril deste ano, operou um câncer na mama esquerda. A partir de junho, ficou com a metade inferior do corpo paralisada. Como não havia tratamento médico, começou a receber Johrei a partir de 10 de julho.\n\nApós uma semana de Johrei, a sensibilidade começou a retornar ligeiramente nas partes paralisadas, a ponto de sentir o toque das mãos. Cerca de um mês depois, começaram a surgir nas costas furúnculos do tamanho de grãos de soja, um após o outro, o que continua até hoje.\n\nRecentemente, começou a sentir uma leve vontade de urinar, mas sente o peito oprimido e o apetite diminuiu um pouco.\n\nQuanto à evacuação, só ocorre se a acompanhante pressionar para expelir.\n\nContinuaremos com o Johrei, mas gostaria de receber orientação sobre os pontos a serem focados e cuidados a tomar.\"\n\n**Ensinamento de Meishu-Sama** \n\"O fato de os furúnculos continuarem saindo é muito bom.\n\nIsso é por causa da cirurgia.\n\nQuanto ao estado de paralisia... geralmente, quando se opera câncer de mama, o braço fica paralisado.\n\nParalisa e incha.\n\nNo caso desta pessoa, metade do corpo ficou paralisada, o que é, claro, devido à cirurgia.\n\nIsso acontece com quem opera câncer de mama.\n\nNas costas, do tamanho de grãos de soja... isso é ótimo.\n\nÉ o remédio que está saindo.\n\nPorém, isso vai demorar.\n\nTrata-se do desinfetante usado na cirurgia.\n\nEsse desinfetante, a princípio, causa dormência, depois migra para outros locais e se solidifica... é algo demorado.\n\nQuanto à evacuação, é melhor não forçar a saída.\n\nSe criar esse hábito, a evacuação se tornará mais frequente. Se puder aguentar, deve deixar como está, mesmo que seja por meio mês ou um mês.\n\nUma hora sairá. As fezes são feitas para sair.\n\nSe proceder com paciência, irá melhorando gradualmente.\n\nApenas, como não se sabe a natureza e a quantidade do remédio, não dá para saber quanto tempo levará, mas sabe-se que, à medida que se administra o Johrei, haverá uma melhora gradual.\n\nAlém disso, é necessário consagrar a Imagem de Komyo Nyorai. Mas isso também não deve ser forçado.\n\nTambém deve fazê-la ler os Ensinamentos Divinos.\n\nAssim, ela compreenderá a verdade.\n\nQuando surgir a vontade de consagrar, então consagra-se... agindo assim, no fim, ela será salva.\"\n\n---"
        },
        {
            "title_idx": 6,
            "pub_idx": 6,
            "title": "御神体奉斎と薬毒病",
            "has_translation": true,
            "title_ptbr": "A Consagração da Imagem Divina e as Doenças Causadas por Toxinas Medicinais",
            "publication_title": "御神体奉斎と眼病",
            "publication_title_ptbr": "A Consagração da Imagem Divina e as Doenças Oculares",
            "content_ptbr": "**Pergunta de um Fiel** \n\"O fiel H.Y. (50 anos, masculino) sofria de uma doença ocular e, após tentar todos os tipos de tratamento, ingressou em nossa religião quando estava a um passo da cegueira.\n\nSeus olhos estavam em estado muito grave, mas após uma semana de Johrei, já se podia distinguir um pouco a esclera da íris.\n\nNo olho esquerdo, sobre a pupila, havia inúmeras manchas, impossibilitando ver a pupila; parecia que a parte branca estava por cima e a preta separada para dentro.\n\nO olho direito estava saltado para fora como uma bolinha de gude, e sobre a pupila parecia haver algo como ovas de salmão.\n\nDesejando que ao menos o olho esquerdo fosse salvo, ministrei Johrei diariamente por cerca de dois meses.\n\nPor solicitação do próprio, o Johrei foi interrompido por cerca de um mês, mas como ele pediu novamente, continuei ministrando em dias alternados.\n\nComeçou a sair remela e lágrimas gradualmente e, após cerca de seis meses, as manchas desapareceram e ele passou a enxergar um pouco.\n\nNesse ínterim, havia conversas para que o filho mais velho do Sr. Fujieda também ingressasse na fé, mas o assunto foi sendo adiado. Enquanto isso, sofreram uma fraude nos negócios. O filho reclamou: 'Mesmo com o casal na fé, sofremos fraude', ao que expliquei que se tratava de suas próprias nuvens espirituais, e ele pareceu compreender.\n\nRecentemente, a filha mais velha ingressou na fé (o filho mais velho ainda não).\n\nEsse filho mais velho teve febre repentina e sofreu no dia 7 de agosto; ministrei Johrei no dia 9.\n\nCerca de trinta minutos após o Johrei, a febre aumentou ainda mais. Recomendei que não resfriassem o corpo e expliquei bem os cuidados antes de ir embora.\n\nNo dia seguinte, dia 10, não pude ir por motivos pessoais e enviei um substituto para ministrar Johrei.\n\nO estado dele naquele momento era: o olho direito inchado, a conjuntiva parecia separada do globo ocular e, ao fechar o olho, essa membrana enrugava e saía por entre as pálpebras.\n\nA cabeça doía como se fosse rachar e o bulbo raquidiano estava tenso.\n\nFoi entoada a oração Zengensanshi e ministrado Johrei, mas a dor de cabeça não parecia diminuir.\n\nNa manhã do dia 11, fui pessoalmente, entoei a oração Amatsu-Norito e continuei o Johrei, dando-lhe um pouco de água com papel sagrado (Ohiyashi).\n\nMinistrei Johrei por cerca de uma hora (principalmente na testa, pescoço, nuca e ombros), mas ele dizia que o olho e a cabeça doíam, e a febre não cedia.\n\nNisso, ambas as mãos ficaram rígidas e ele disse sentir algo pesado, de uns 4 quilos, sobre a barriga. Pensei ser alguma ação espiritual.\n\nEntoei a Amatsu-Norito, a Zengensanshi e o Hino (Sanzon no Mida). Após cinco minutos de Johrei, ele sentiu alívio.\n\nRepetimos isso duas vezes. Voltei para casa e retornei na manhã do dia 12 para ministrar Johrei, mas a febre quase não baixava.\n\nNesse momento, alguém da família disse: 'Parece olho de gato'. Perguntei o motivo e contaram que um gato perdido apareceu e eles o alimentaram por meio mês (o chefe da família era contra).\n\nLá havia um cachorro chamado Kenny, e esse gato teve o olho direito ferido pelo Kenny, ficando fechado.\n\nO filho mais velho, dizendo ter pena mas mandando criá-lo numa casa de veraneio qualquer, abandonou o gato.\n\nAlém disso, o Kenny já havia mordido e matado dois gatos anteriormente.\n\nDizem não saber o que aconteceu com os corpos.\n\nNo dia seguinte ao abandono do gato, o filho mais velho, que era de natureza fraca, adoeceu repentinamente.\n\nAo ouvir isso, instruí que oferecessem arroz e água num canto da cozinha para os espíritos sem familiares (Muen-san), pedissem perdão ao gato abandonado e fizessem um culto aos gatos mortos (o Sr. H. ainda não consagrou a Imagem Divina).\n\nFui ministrar Johrei desde a manhã do dia 22, mas a febre não baixava e ele não aceitava alimento algum.\n\nComo o sofrimento dele era muito grande, temendo o pior, chamaram um médico, que olhou intrigado e não entendeu nada.\n\nMesmo assim, aplicou uma injeção e foi embora.\n\nFiquei muito preocupado e corri para a Igreja Média, falei com o Presidente, que fez um pedido especial à Imagem de Daikomyo Nyorai.\n\nO Presidente disse que não poderia ir naquele dia, mas que iria na manhã seguinte (dia 14).\n\nEle me disse para ir na frente, e quando cheguei apressado, o rapaz já havia falecido.\n\nParece ter morrido exatamente no momento em que eu pedia junto ao Presidente diante de Daikomyo Nyorai na Igreja Média.\n\nDiante dessas circunstâncias:\n\n(1) Houve algum erro no método que adotei?\n\n(2) Seria afinidade espiritual dos antepassados ou do gato?\n\n(3) O chefe da família ainda levará muito tempo para se curar?\n\n(4) A família está bastante abalada com a morte do filho mais velho. Seria adequado explicar bem a situação e, se eles concordarem, recomendar a consagração da Imagem Divina agora?\n\nPeço humildemente vossa orientação.\"\n\n**Ensinamento de Meishu-Sama** \n\"O erro foi ter aplicado todo tipo de tratamento para a doença ocular.\n\nSe não tivesse feito nada, teria sarado. Fizeram várias terapias até um passo antes da cegueira. Tudo isso é toxina medicinal.\n\nQuando o olho piora muito, a pupila se desloca. Ela é empurrada por trás.\n\nAo introduzir toxinas medicinais, elas penetram, vão para a cabeça, dissolvem-se, descem para o olho, vão para a parte posterior e tentam sair empurrando.\n\nSe empurrasse o globo ocular inteiro seria bom, mas não é assim.\n\nClaro, o globo também é empurrado, mas a toxina gira e empurra a pupila.\n\nEu já tratei de uma pessoa assim; a pupila fica pendurada e cai.\n\nO olho fica cheio de pus.\n\nMinistrando Johrei, com o tempo, a pupila vai entrando gradualmente e volta ao normal.\n\nNinguém imaginava que a pupila pudesse sair. Mas é algo leve.\n\nA parte branca ficar por cima e a preta separada para dentro é o estado em que muitas toxinas se solidificaram ali.\n\nPor isso, deve-se ministrar Johrei com paciência; sairá muita remela.\n\nAssim, cura-se. Cura-se infalivelmente. No início, era algo simples.\n\nFoi o remédio que criou isso. É realmente assustador.\n\n'Após cerca de seis meses, as manchas desapareceram'... é assim que se cura.\n\nSobre a fraude... isso aconteceu porque o ingresso na fé atrasou.\n\nMas ter sofrido a fraude é uma purificação.\n\nÉ uma purificação material, o que na verdade é bom.\n\nComo essa pessoa ainda tem nuvens espirituais, se não forem removidas até certo ponto, não pode entrar na fé.\n\nEntão, os antepassados fizeram com que sofressem a fraude e tivessem prejuízo material para remover as nuvens.\n\nPortanto, falando a verdade, isso é bom.\n\nTer prejuízos e coisas do tipo, espiritualmente falando, tem esse significado.\n\nSe entenderem isso, terão vontade de agradecer.\n\n'Dia 7 de agosto teve febre repentina e sofreu... a febre aumentou ainda mais'... isso é relação espiritual do ministrante do Johrei.\n\nSe a força espiritual for fraca, a febre sobe; se for forte, a febre que subiu baixa.\n\nSe for fraca, vai até aqui (Meishu-Sama gesticula até o topo de uma montanha) e não tem força para baixar a febre.\n\nSe for forte, baixa até aqui (gesticula passando pelo topo e descendo até a base).\n\nPor isso, se colocar força [física/tensão], acontece isso.\n\nNão colocar força... assim a febre baixa com muita facilidade.\n\n'Olho doendo, cabeça doendo'... tem que ministrar aqui (na região do pescoço).\n\nO gato também tem relação, sim.\n\nMesmo que o gato tenha relação, se não o mataram por diversão... se não for algo tão grave, o ressentimento é temporário.\n\nNo fundo, isso é porque há muitas toxinas. Toxinas medicinais.\n\n'Ambas as mãos ficaram rígidas'... isso, com certeza, foi o gato que veio.\n\nCachorro deve ficar amarrado.\n\nÉ melhor prender com corrente. Isso é mesmo o espírito do gato.\n\n'Faleceu'... Ah, foi morto pela injeção.\n\nAlém disso, uma casa assim precisa consagrar a Imagem de Komyo Nyorai rapidamente, mas não se deve forçar. É um caso difícil.\n\nComo têm muitos 'meguri' (carma negativo), não conseguem receber tanta graça.\n\nNão era um estado para morrer. Deve ter sido por causa da injeção.\n\nDiferente de antigamente, agora a purificação é forte... a reação adversa é forte... alguém que antes não tinha nada, hoje fica em estado muito perigoso.\n\nEm casos assim, não se deve recomendar muito forçosamente; se a outra parte quiser ouvir, converse.\n\nDepois, procure fazer com que leiam 'Glória' (Eikou) ou 'Paraíso Terrestre' (Chijo Tengoku) o máximo possível.\n\nSe lerem tudo, mesmo que seja apenas uma parte de 'Glória', a maioria das pessoas melhora.\n\nÉ melhor fazer isso com paciência, sem pressa.\n\nApós uma desgraça dessas, sempre surge alguma dúvida/ilusão.\n\nEntão, do Mundo Espiritual, para o próprio... depois que os antepassados e outros trabalharam... houve esse carma... e resultou em haver interferências.\n\nPortanto, se a outra parte estiver disposta a ouvir com agrado, faça-o e leve-os a consagrar a Imagem de Komyo Nyorai o quanto antes.\n\nSe houver dúvidas ou se a situação parecer ruim, faça-os ler os Ensinamentos Divinos.\n\nE depois, deixe nas mãos de Deus.\"\n\n---"
        },
        {
            "title_idx": 6,
            "pub_idx": 7,
            "title": "御神体奉斎と薬毒病",
            "has_translation": true,
            "title_ptbr": "A Consagração da Imagem Divina e as Doenças Causadas por Toxinas Medicinais",
            "publication_title": "御神体奉斎と底翳",
            "publication_title_ptbr": "A Consagração da Imagem Divina e o Sokohi (Catarata/Glaucoma/Amaurose)",
            "content_ptbr": "**Pergunta de um Fiel** \n\"K.H. (43 anos, masculino). Por volta dos seis anos, sofreu uma contusão no olho direito e ficou com a visão turva por cerca de um ano.\n\nNa noite de 25 de novembro de 1951, enquanto descascava arroz, a visão turvou-se repentinamente. Usou colírio, mas não melhorou.\n\nAo consultar um oftalmologista da cidade, foi dito que era o nervo óptico. Foi ao médico por dois ou três dias, mas como não havia clareza no diagnóstico,\n\nfoi ao Hospital Municipal de Okazaki, onde diagnosticaram 'Kuro-sokohi' (Amaurose/Glaucoma) no olho esquerdo e 'Shiro-sokohi' (Catarata) no olho direito. Frequentou por cerca de dez dias, recebendo injeções diárias em ambos os globos oculares, sem nenhuma alteração.\n\nNo Hospital da Universidade de Nagoya, diagnosticaram retinite e recomendaram internação.\n\nInternou-se no Hospital Municipal de Okazaki, recebendo injeções diárias nos globos oculares e esfregando uma pomada oleosa nos braços, peito e coxas.\n\nDisseram para operar e implantar cérebro de boi na coxa, mas logo antes da cirurgia conheceu o Caminho e teve alta imediatamente.\n\nNessa época, já havia recebido trinta e quatro injeções em ambos os olhos, ficando em estado de cegueira total. Em dezembro, ingressou na fé junto com a esposa e, desde que começou a receber Johrei,\n\ntem suores noturnos e sente-se muito mais leve. Não houve muita mudança nos olhos, mas há um pouco de hiperemia e, se alguém se aproximar a cerca de 1,80m, ele enxerga um vulto preto e, ao ouvir a voz, percebe que é uma pessoa.\n\nAinda não consagrou a Imagem Divina. Como deve proceder daqui para frente?\n\nPeço também que me ensine os pontos para o Johrei.\"\n\n(Nota: Sokohi... Doença em que há um obstáculo dentro do globo ocular impedindo a visão. Dependendo da cor da pupila, chama-se Shiro-sokohi [Catarata], Ao-sokohi [Glaucoma] ou Kuro-sokohi [Amaurose].)\n\n**Ensinamento de Meishu-Sama** \n\"Falam em distúrbio do nervo óptico, paralisia do nervo óptico, mas...\n\nNervo óptico não é... nome de doença.\n\nRetinite e Sokohi são erros graves.\n\nRetinite é na parte externa do globo ocular.\n\nSokohi é na parte interna (fundo).\n\nO diagnóstico dos médicos é assim. Seria melhor dizerem que não entendem, mas acham que se disserem que não sabem, seu valor diminuirá. Isso é um problema.\n\nEm suma, não são honestos. É extremamente problemático que aqueles que cuidam da vida humana não sejam honestos.\n\nEsfregar na coxa... isso é pomada mercurial.\n\nSuspeita-se de sífilis.\n\nIsso também não é nada difícil.\n\nInicialmente, houve a contusão, certo?\n\nNessa ocasião, houve uma hemorragia interna. Isso se solidificou.\n\nPor um tempo, não atrapalhou a visão.\n\nEntão, ocorreu uma purificação, a hemorragia interna se dissolveu e acumulou-se no fundo do olho.\n\nPor isso parou de enxergar. Algo assim, se deixasse quieto, já teria sarado.\n\nFoi ao médico e esforçaram-se para piorar a situação. Foi prejudicado.\n\nPortanto, sem dúvida é um tipo de Sokohi... pois está acumulado no fundo.\n\nMas é diferente do Sokohi comum.\n\nÉ a hemorragia interna que se dissolveu.\n\nPor isso, se deixasse, sairia aos poucos em forma de remela e sararia, mas, infelizmente, o médico piorou tudo.\n\nInjeção no globo ocular é ruim. Basicamente, percebe-se isso pelo senso comum.\n\nÉ ruim injetar diretamente no globo ocular.\n\nNão há uma única pessoa que se cure recebendo injeções no globo ocular.\n\nRealmente, a medicina é uma coisa complicada.\n\nQuanto ao óleo... esfregar mercúrio não é grande coisa, mas, claro, não é bom.\n\nSe fizer com paciência, cura-se.\n\nO que foi injetado no globo ocular sairá gradualmente como remela.\n\nEm compensação, levará alguns anos para sair.\n\nAlém disso, é indispensável consagrar a Imagem de Komyo Nyorai.\n\nE deve dormir nesse cômodo.\n\nCasos assim curam-se pouco a pouco.\n\nO fato de enxergar um vulto preto e borrado significa que já houve algum efeito.\n\nSe fizer com paciência, como eu disse, e enxergar nem que seja um pouco, a esperança surgirá.\n\nBem... foi uma boa experiência.\"\n\n---"
        },
        {
            "title_idx": 6,
            "pub_idx": 8,
            "title": "御神体奉斎と薬毒病",
            "has_translation": true,
            "title_ptbr": "A Consagração da Imagem Divina e as Doenças Causadas por Toxinas Medicinais",
            "publication_title": "黒目から膿が出て盲目になった事例",
            "publication_title_ptbr": "Caso de Cegueira com Pus saindo da Íris",
            "content_ptbr": "**Pergunta de um Fiel** \n\"K.K. (Ingressou na fé em 1946. 57 anos, masculino). Em julho de 1951, enquanto capinava a roça, sentiu uma dor repentina no olho direito e caiu de cama.\n\nO lado direito do rosto doía intensamente. Recebeu Johrei de um fiel. Na ocasião, havia algo parecendo pus solidificado no centro da íris, e tinha bastante febre nos ombros, nuca e cabeça.\n\nAos poucos, a íris ficou totalmente branca e começou a expelir pus. Depois, durante o Johrei, uma solidificação de pus do tamanho da ponta do dedo mindinho saltou da região da íris.\n\nAlém disso, ao redor do globo ocular inchou como uma romã, e a parte da íris protuberou do tamanho de um grão de soja. Com a excreção de sangue tóxico em duas ocasiões, o globo ocular afundou e o inchaço tipo romã desapareceu completamente.\n\nAtualmente, a íris parece coberta por uma nuvem e ele não distingue nem a luz elétrica.\n\nDesde que começou a receber Johrei na Igreja Média, o olho esquerdo também foi perdendo a visão gradualmente, e agora não enxerga de ambos os olhos.\n\nRecebe Johrei há cerca de seis meses, mas até o momento não há alterações.\n\nQuanto ao olho esquerdo, enquanto recebia Johrei, sentia apenas uma leve dor e foi perdendo a visão aos poucos.\n\nComo histórico médico, por volta dos 20 anos, tomou uma injeção e medicamentos para catarro no intestino grosso.\n\nA casa principal da família (Honke) está em ruínas, e dizem que houve alguém lá que faleceu com problemas nos olhos. Haveria alguma relação?\n\nA Imagem de Kannon do biombo (Byobu Kannon) está consagrada, mas a Imagem Divina ainda não foi consagrada porque os familiares não compreendem.\n\nPeço, humildemente, orientação sobre os pontos vitais para o Johrei.\"\n\n**Ensinamento de Meishu-Sama** \n\"A Imagem Divina ainda não... realmente, é complicado.\n\nTem que consagrar a Imagem Divina e dormir nesse cômodo.\n\nIsso tem causa espiritual, mas é espírito e corpo, ambos.\n\nVeja ao redor do pescoço de uma pessoa assim.\n\nCertamente haverá rigidez (nódulos); é preciso dissolvê-los.\n\nDepois, os ombros... há rigidez nessa região, então dissolva-a.\n\nComo a família é contra, não tem jeito, mas pode ir devagar.\n\nDepois, atrás (bulbo raquidiano). Há rigidez aqui, dissolva bem. Tem cura, sabe. Não é algo tão difícil.\n\nDepois a cabeça. As toxinas destes lugares (bulbo) vão para a cabeça, depois para os olhos e se solidificam.\"\n\n**Comentário do Fiel** \n\"No início, a íris estava saltada, mas parece que agora ficou quase baixa.\"\n\n**Ensinamento de Meishu-Sama** \n\"Ao contrário, afundou? Agora está preto?\"\n\n**Comentário do Fiel** \n\"Está preto, mas na frente parece coberto por uma membrana.\"\n\n**Ensinamento de Meishu-Sama** \n\"Há casos em que o globo ocular cai. Não aconteceu isso?\"\n\n**Comentário do Fiel** \n\"Não parece ter caído.\"\n\n**Ensinamento de Meishu-Sama** \n\"Dá a sensação de que caiu. Senão, não haveria motivo para afundar.\n\nEmpurrado pelo pus vindo de trás, há casos em que o globo ocular sai.\n\nSaiu inteiro, coberto de pus.\n\nPor isso, parecia uma bola de pus. Aquilo era o globo ocular.\n\nÉ só de um lado, não é? ... Este lado não tem esperança.\n\nO outro lado tem cura... se tirar as toxinas da cabeça.\n\nPorém, isso vai demorar bastante.\n\nLevará alguns anos.\n\nPortanto, se houver oposição, é um pouco... mesmo com tanta dedicação, pode acabar sendo 'muito esforço para nada'... talvez seja melhor parar.\n\nPor mais que queiramos salvar os seres humanos, não é possível salvar dez em cada dez.\n\nDe cada dez pessoas, haverá duas ou três que não poderão ser salvas. Não há o que fazer.\n\nPor isso, mesmo tentando salvar a todos, quando não é possível salvar, a única opção é parar.\n\nNesses casos, não há outra forma senão a pessoa tornar-se espírito para ser salva.\n\nSignifica que não pode ser salva em corpo físico.\"\n\n---"
        },
        {
            "title_idx": 24,
            "pub_idx": 13,
            "title": "御神体に対する粗相",
            "has_translation": true,
            "title_ptbr": "Descuido com a Imagem Divina",
            "publication_title": "御神体にシミがついた場合",
            "publication_title_ptbr": "Quando surgem manchas na Imagem Divina",
            "content_ptbr": "**Pergunta de um Fiel** \n\"Na casa de um fiel, devido a uma goteira, surgiu uma mancha na Imagem Divina. Podemos continuar com a consagração desta Imagem como está?\n\nAlém disso, no verão, um inseto pousou e manchou o canto da Imagem Divina. Como devemos proceder? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama** \n\"Não deve haver manchas. Mande consertar no especialista em montagem de quadros (Kyojiya).\n\nA Imagem Divina deve estar em harmonia com a casa e o cômodo. Se não estiver, coisas assim acontecem frequentemente.\"\n\n---"
        },
        {
            "title_idx": 24,
            "pub_idx": 15,
            "title": "御神体に対する粗相",
            "has_translation": true,
            "title_ptbr": "Descuido com a Imagem Divina",
            "publication_title": "御神体が雨漏りで汚れた事例",
            "publication_title_ptbr": "Caso de Imagem Divina suja por goteira",
            "content_ptbr": "Consagração da Imagem Divina e o Princípio da Correspondência\n\n**Pergunta de um Fiel** \n\"Numa casa onde a Caligrafia de Komyo Nyorai estava consagrada, houve uma goteira e ela sujou. O que devemos fazer?\"\n\n**Ensinamento de Meishu-Sama** \n\"Frequentemente há um motivo.\n\nQuando se consagra numa casa que não está à altura, coisas assim acontecem muito. A casa deve ser condigna. Deve-se consagrar no Tokonoma (alcova) do melhor cômodo.\n\nAlém disso, toda a família deve estar unida na consagração. Se houver oposição, o efeito é contrário.\n\nTambém não se deve consagrar enquanto a doença não estiver curada, pensando que assim curará mais rápido.\n\nSe for uma doença que não envolve risco de vida, não tem problema.\n\nEm doenças com risco de vida, como a Luz se torna mais forte, a purificação também se intensifica.\n\nSe a pessoa estiver debilitada, isso pode acabar levando-a ao óbito.\n\nPortanto, penso que neste caso também há algum motivo, por isso investigue.\"\n\n---"
        },
        {
            "title_idx": 24,
            "pub_idx": 16,
            "title": "御神体に対する粗相",
            "has_translation": true,
            "title_ptbr": "Descuido com a Imagem Divina",
            "publication_title": "台風で御神体を汚した場合",
            "publication_title_ptbr": "Caso em que a Imagem Divina foi suja devido a um tufão",
            "content_ptbr": "**Pergunta de um Fiel** \n\"Devido a um tufão, a casa estava prestes a ser levada pelo vento. Como o marido estava ausente, a esposa pegou as duas crianças e refugiou-se na vizinhança.\n\nAs portas de proteção contra chuva foram arrancadas, a Imagem Divina soltou-se, uma porta caiu sobre ela e a Imagem molhou-se inteiramente com a chuva.\"\n\n**Ensinamento de Meishu-Sama** \n\"Mande consertar no especialista em montagem de quadros (Kyojiya).\n\nQuando estiver pronto, traga-a.\n\nEu a purificarei devidamente e colocarei o espírito.\"\n\n---"
        },
        {
            "title_idx": 24,
            "pub_idx": 17,
            "title": "御神体に対する粗相",
            "has_translation": true,
            "title_ptbr": "Descuido com a Imagem Divina",
            "publication_title": "御神体に血がついた場合",
            "publication_title_ptbr": "Quando sangue adere à Imagem Divina",
            "content_ptbr": "**Pergunta de um Fiel** \n\"Percebi que no lado esquerdo da Imagem Divina há uma mancha de cerca de dois centímetros, que parece ser sangue de mosquito.\n\nPensei que pudesse ter havido algum erro na Obra Divina, mas qual seria o motivo?\"\n\n**Ensinamento de Meishu-Sama** \n\"Claro que houve algo, mas é coisa pequena. Peça ao especialista (Kyojiya) para lavar.\"\n\n**Pergunta de um Fiel** \n\"Consultei o especialista e ele disse que a mancha de sangue não sai.\"\n\n**Ensinamento de Meishu-Sama**\n\n\"Então, peça para cobrir com papel.\n\nO especialista fará isso com perícia, de modo que não se perceba.\"\n\n---"
        },
        {
            "title_idx": 24,
            "pub_idx": 19,
            "title": "御神体に対する粗相",
            "has_translation": true,
            "title_ptbr": "Descuido com a Imagem Divina",
            "publication_title": "御神体の裏に字を書いた場合",
            "publication_title_ptbr": "Caso em que se escreveu atrás da Imagem Divina",
            "content_ptbr": "**Pergunta de um Fiel** \n\"Há bastante tempo, duas ou três pessoas receberam Komyo Nyorai juntas e levaram ao mesmo montador de quadros.\n\nUma delas, receosa de que houvesse troca, escreveu o próprio nome com tinta nanquim no canto do verso da Imagem Divina e a consagrou assim.\n\nRecentemente, sentindo que isso foi imperdoável, ela veio pedir perdão. O que devemos fazer?\"\n\n**Ensinamento de Meishu-Sama** \n\"Depois de montado, não aparece, não é?\"\n\n**Pergunta de um Fiel** \n\"Não aparece pela frente.\"\n\n**Ensinamento de Meishu-Sama** \n\"E também não deve aparecer por trás.\n\nSendo assim, diga-lhe isso. Se eu perdoar, está tudo bem; portanto, está perdoado.\"\n\n---"
        },
        {
            "title_idx": 24,
            "pub_idx": 20,
            "title": "御神体に対する粗相",
            "has_translation": true,
            "title_ptbr": "Descuido com a Imagem Divina",
            "publication_title": "子供が御神体に鉛筆でいたずら書きをした場合",
            "publication_title_ptbr": "Caso em que uma criança rabiscou a Imagem Divina com lápis",
            "content_ptbr": "**Pergunta de um Fiel** \n\"Um caso particular. Em minha ausência para participar do Culto na Igreja Ishida em julho,\n\nmeu filho de seis anos (Tadaaki) entrou na sala de visitas e fez três riscos verticais de cerca de 3 cm com lápis na parte branca, no canto inferior direito da Imagem de Komyo Nyorai.\n\nPercebi na manhã seguinte ao meu retorno. Imediatamente entoei a Amatsu-Norito e a Zengensanshi pedindo perdão e, após repreender bem a criança,\n\nministrei Johrei na borracha e apaguei respeitosamente.\n\nFiz algo realmente imperdoável. Peço perdão. E solicito, humildemente, vossa orientação futura.\"\n\n**Ensinamento de Meishu-Sama** \n\"Se for só isso, não é nada de grave, então está tudo bem. Porém, a causa reside no fato de haver, no coração, uma pequena brecha no respeito à Imagem Divina.\"\n\n---"
        },
        {
            "title_idx": 24,
            "pub_idx": 21,
            "title": "御神体に対する粗相",
            "has_translation": true,
            "title_ptbr": "Descuido com a Imagem Divina",
            "publication_title": "御神体の紐が切れた事例",
            "publication_title_ptbr": "Caso em que o cordão da Imagem Divina se rompeu",
            "content_ptbr": "**Pergunta de um Fiel** \n\"Trata-se da casa de um fiel chamado S.T. É uma família antiga, o pai dele é a oitava geração e está saudável.\n\nNo dia 18 de dezembro do ano passado, por volta das 10 horas da manhã, o cordão da Imagem Divina, que havia sido consagrada há cerca de sete meses, arrebentou e a Imagem caiu no Tokonoma.\n\nAo verificar, parecia que o cordão era muito fraco desde o início.\n\nO pai gosta muito de antiguidades e, cerca de três dias antes da queda da Imagem, havia colocado diante do Altar um biombo dourado com pinturas de guerreiros retratando a vida de Yoshitsune até sua morte.\n\nAtualmente eles têm uma serraria, mas antigamente possuíam barcos e trabalhavam com transporte. Dessa época, mantêm consagrado em casa um espelho onde dizem estar encostado o 'Deus Dragão' (Hachidai Ryuo - Oito Grandes Reis Dragões).\n\nNa manhã do dia 18, ao ir alimentar as galinhas, uma galinha estava morta.\n\nIsso seria algum tipo de aviso?\n\nOu seria algum erro de pensamento (sonen)? Peço permissão para perguntar.\n\nO pai ainda não ingressou na fé, mas a mãe e o casal (filho e nora) são membros.\"\n\n**Ensinamento de Meishu-Sama** \n\"Não é nada de mais. É natural que o cordão se rompa.\n\nQuanto ao Hachidai Ryuo, não há problema.\n\nCoisas como a morte de uma galinha acontecem frequentemente.\n\nSão coisas pequenas, não precisa se preocupar.\"\n\n---"
        },
        {
            "title_idx": 24,
            "pub_idx": 22,
            "title": "御神体に対する粗相",
            "has_translation": true,
            "title_ptbr": "Descuido com a Imagem Divina",
            "publication_title": "御神体の紐が切れた事例",
            "publication_title_ptbr": "Caso em que o cordão da Imagem Divina se rompeu",
            "content_ptbr": "**Pergunta de um Fiel** \n\"Senhora de 46 anos. O marido ingressou na fé em janeiro de 1950, consagrou imediatamente a Imagem de Kannon do biombo e, em março, a Imagem Divina.\n\nNa manhã de 17 de janeiro deste ano, ao orar, o cordão da Imagem Divina estava cortado na base como se fosse por uma lâmina, e a Imagem estava caída. Na Igreja, fiz o pedido de desculpas e os procedimentos para a troca do cordão.\n\nPensando que poderia ser um aviso dos antepassados, como o oratório budista estava em más condições, troquei por um novo.\n\nA partir de 18 de janeiro, a criança (membro, 14 anos) teve purificação com dor de cabeça, febre e anemia, ficando muito pálida e apresentando semblante de morte.\n\nAlém disso, cultuam o Inari de Fushimi (Kyoto). O marido já recebeu graças dele e, como ainda não se desapegou, mantém o altar dentro de casa.\n\nDevido à falta de compreensão do marido, se falo sobre o Inari, ele muda a cor dos olhos de raiva, então não posso movê-lo para fora.\n\nEu também já fiz aborto provocado e sou uma pessoa de muitos pecados. Haveria relação com esses fatos?\"\n\n**Ensinamento de Meishu-Sama** \n\"Desde quando cultuam o Inari de Fushimi?\"\n\n**Pergunta de um Fiel** \n\"Há dez anos.\"\n\n**Ensinamento de Meishu-Sama** \n\"Onde ele está consagrado agora?\"\n\n**Pergunta de um Fiel** \n\"A Imagem Divina está no segundo andar, e o Inari no andar de baixo.\"\n\n**Ensinamento de Meishu-Sama** \n\"O cordão arrebentou... e agora está pendurado com cordão novo?\"\n\n**Pergunta de um Fiel** \n\"Trocamos o cordão e a penduramos.\"\n\n**Ensinamento de Meishu-Sama** \n\"Mas não pode ficar assim. Tem que trocar o cordão e eu preciso purificá-la.\"\n\n**Pergunta de um Fiel** \n\"Sinto muitíssimo.\"\n\n**Ensinamento de Meishu-Sama** \n\"Se não fizer isso, a verdadeira Luz de Komyo Nyorai não irradia.\n\nUma vez que caiu, é preciso recolocar o espírito. Faça isso imediatamente.\n\nAlém disso, há muitas raposas malignas no Inari de Fushimi, então é preciso convertê-las.\n\nEm dois ou três anos, a maioria se converte, mas parece que essa raposa ainda tem apego.\n\nPor isso, ela faz alguma coisa.\n\nNo entanto, com a Luz de Komyo Nyorai, elas vão perdendo a capacidade de agir, mas se a Imagem cair como agora, a verdadeira Luz não sai.\n\nApenas pedir perdão não adianta.\n\nEu colocarei o espírito devidamente. Depois disso, passado mais de um ano, pode-se descartar o Inari.\n\nAté lá, não o descarte.\n\nPor isso, quando aparecem manchas de chuva ou acontecem várias coisas e mandam o montador consertar, devem sempre trazer para eu purificar.\n\nÉ preciso fazer isso.\"\n\n---"
        },
        {
            "title_idx": 24,
            "pub_idx": 24,
            "title": "御神体に対する粗相",
            "has_translation": true,
            "title_ptbr": "Descuido com a Imagem Divina",
            "publication_title": "表具屋が過失で御神体を切った事例",
            "publication_title_ptbr": "Caso em que o montador cortou a Imagem Divina por negligência",
            "content_ptbr": "**Pergunta de um Fiel** \n\"Ao montar uma nova Imagem Divina, o montador foi negligente e cortou a Imagem horizontalmente com a lâmina.\n\nEle emendou com perícia e montou, mas posso consagrá-la assim mesmo e esperar o perdão divino?\"\n\n**Ensinamento de Meishu-Sama** \n\"Troque por uma nova. Tudo tem um motivo.\n\nContudo, não se pode dizer que seja apenas algo ruim. Com o tempo, Deus avisará o porquê.\"\n\n---"
        },
        {
            "title_idx": 24,
            "pub_idx": 26,
            "title": "御神体に対する粗相",
            "has_translation": true,
            "title_ptbr": "Descuido com a Imagem Divina",
            "publication_title": "御神体に二度シミが出た事例",
            "publication_title_ptbr": "Caso em que surgiram manchas na Imagem Divina duas vezes",
            "content_ptbr": "**Pergunta de um Fiel** \n\"Consagramos Daikomyo Nyorai em novembro de 1951. Por volta de abril de 1952, surgiu uma mancha de goteira na Caligrafia. Na época, consultamos e recebemos a orientação de queimá-la, o que foi feito.\n\nEm julho de 1952, recebemos a permissão para consagrar Komyo Nyorai, mas a casa fica na sombra da montanha e é muito úmida. A partir de junho do ano passado, começou a surgir uma mancha leve na parte branca, fora da Caligrafia, que escureceu este ano.\"\n\n**Ensinamento de Meishu-Sama** \n\"Essa pessoa é professor(a)?\"\n\n**Explicação do Fiel** \n\"É um(a) fiel comum.\"\n\n**Ensinamento de Meishu-Sama** \n\"Quando entrou na fé?\"\n\n**Explicação do Fiel** \n\"Creio que por volta de 1950.\"\n\n**Ensinamento de Meishu-Sama** \n\"Queimou em abril e ficou três meses sem consagrar. \n\nIsso significa que a fé deve estar vacilante ('boya-boya'). É por isso.\"\n\n**Explicação do Fiel** \n\"A pessoa serve na filial (Shibu). \n\nÉ a casa do irmão mais velho, onde o casal (irmão e cunhada) mora. O irmão mais novo foi quem recebeu a Imagem...\"\n\n**Ensinamento de Meishu-Sama** \n\"O irmão mais novo fica direto na filial, e quem mora onde a Imagem está consagrada é o irmão mais velho?\"\n\n**Explicação do Fiel** \n\"Exatamente.\"\n\n**Ensinamento de Meishu-Sama** \n\"Então não tem sentido nenhum, não é?\"\n\n**Explicação do Fiel** \n\"O irmão mais velho e a esposa também ingressaram na fé.\"\n\n**Ensinamento de Meishu-Sama** \n\"O irmão e a esposa também receberam a Imagem Divina?\"\n\n**Explicação do Fiel** \n\"Não.\"\n\n**Ensinamento de Meishu-Sama** \n\"O certo seria o irmão mais velho receber e orar.\n\nO irmão mais novo consagrar e ir para outro lugar deixa a casa vazia.\n\nOu seja, 'Deus é Ordem'. A ordem deve ser correta.\n\nO irmão mais velho, que é o principal, não receber, e o mais novo receber, é estranho. É assim que as coisas são.\"\n\n**Explicação do Fiel** \n\"Então, vou recolhê-la imediatamente...\"\n\n**Ensinamento de Meishu-Sama** \n\"A mancha não está na Caligrafia, certo? Então peça para o montador remover e remontar.\n\nQuando o irmão mais novo for consagrá-la (em sua própria casa), traga-a aqui para eu purificar.\n\nEu purificarei. Depois ele a consagra.\"\n\n**Pergunta de um Fiel** \n\"E quanto à consagração da Imagem pelo irmão mais velho?\"\n\n**Ensinamento de Meishu-Sama** \n\"Isso é com eles.\n\nSe quiserem orar, que consagrem; se não quiserem, que deixem para lá.\"\n\n---"
        },
        {
            "title_idx": 24,
            "pub_idx": 27,
            "title": "御神体に対する粗相",
            "has_translation": true,
            "title_ptbr": "Descuido com a Imagem Divina",
            "publication_title": "御神体の破損　身代り事例",
            "publication_title_ptbr": "Dano à Imagem Divina: Caso de Substituição",
            "content_ptbr": "**Pergunta de um Fiel** \n\"Em 28 de abril, pouco depois das 14 horas, embora não houvesse vento, a porta caiu e cortou a Imagem Divina. Peço profundas desculpas.\n\nNa mesma hora, meu marido ia ser pego pelo torno mecânico na fábrica, mas apenas a calça foi puxada e ele saiu ileso. Agradeço imensamente pela proteção.\"\n\n**Ensinamento de Meishu-Sama** \n\"Isto foi uma substituição [sacrifício vicário].\"\n\n---"
        },
        {
            "title_idx": 24,
            "pub_idx": 28,
            "title": "御神体に対する粗相",
            "has_translation": true,
            "title_ptbr": "Descuido com a Imagem Divina",
            "publication_title": "御神体を台風で紛失　身代り事例",
            "publication_title_ptbr": "Perda da Imagem Divina no Tufão: Caso de Substituição",
            "content_ptbr": "**Pergunta de um Fiel** \n\"Neste tufão número 13, devido à maré alta, a pessoa recebeu proteção, mas\n\nda Imagem de Komyo Nyorai sobrou apenas a parte superior da moldura (Ten), e a Imagem de Kannon do biombo desapareceu. Peço humildemente perdão.\"\n\n**Ensinamento de Meishu-Sama** \n\"Existem casos em que ela serve de substituição.\"\n\n---"
        },
        {
            "title_idx": 24,
            "pub_idx": 29,
            "title": "御神体に対する粗相",
            "has_translation": true,
            "title_ptbr": "Descuido com a Imagem Divina",
            "publication_title": "御神体に汚紙が付着していた事例",
            "publication_title_ptbr": "Caso de papel sujo aderido à Imagem Divina",
            "content_ptbr": "**Pergunta de um Fiel** \n\"Consagrei a Imagem de Komyo Nyorai na casa de um fiel. Na Caligrafia luminosa do pergaminho, há papel aderido em cerca de três lugares.\n\nDesde o dia da consagração, a esposa dessa casa teve purificação no quadril.\n\nQuatro meses após a consagração, a esposa teve novamente uma forte purificação espiritual.\n\nHaveria alguma relação com a Caligrafia Divina?\"\n\n**Ensinamento de Meishu-Sama** \n\"Não é que haja uma relação com a Caligrafia Divina, mas sim um aviso.\"\n\n---"
        },
        {
            "title_idx": 24,
            "pub_idx": 30,
            "title": "御神体に対する粗相",
            "has_translation": true,
            "title_ptbr": "Descuido com a Imagem Divina",
            "publication_title": "表具師が御神体に疵をつけた事例",
            "publication_title_ptbr": "Caso em que o montador danificou a Imagem Divina",
            "content_ptbr": "**Comentário de um Fiel** \n\"Trata-se de um fiel da filial. O local do Altar da filial é separado de sua residência, onde ele tinha Komyo Nyorai consagrado.\n\nNa primavera deste ano, apareceu algo parecido com uma mancha de terra de parede no caractere 'Nyo' (如). Ele mandou imediatamente para o montador (Kyojiya), mas\n\npor algum erro, o montador deixou marcas de raspagem de faca. Como ele está preocupado, trouxe-a hoje.\"\n\n**Ensinamento de Meishu-Sama** \n\"Quando foi feita a consagração na casa dele?\"\n\n**Comentário de um Fiel** \n\"No início, a filial e a casa eram no mesmo lugar, mas na casa foi no ano passado.\"\n\n**Ensinamento de Meishu-Sama** \n\"Quando a filial foi criada?\"\n\n**Comentário de um Fiel** \n\"Por volta de 1950.\"\n\n**Ensinamento de Meishu-Sama** \n\"Até então, a casa dele servia de filial, não é?\"\n\n**Comentário de um Fiel** \n\"Exatamente.\"\n\n**Ensinamento de Meishu-Sama** \n\"Então, a filial foi construída nova e ele transferiu a Imagem para lá?\n\nSendo assim, a da filial é uma Imagem Divina recebida recentemente?\"\n\n**Comentário de um Fiel** \n\"Naquela época, era Daikomyo Nyorai que ele havia recebido como indivíduo.\"\n\n**Ensinamento de Meishu-Sama** \n\"Bem, se ele trouxe, eu darei uma olhada.\"\n\n---"
        },
        {
            "title_idx": 24,
            "pub_idx": 31,
            "title": "御神体に対する粗相",
            "has_translation": true,
            "title_ptbr": "Descuido com a Imagem Divina",
            "publication_title": "御神体を犬に汚された事例",
            "publication_title_ptbr": "Caso em que a Imagem Divina foi suja por um cão",
            "content_ptbr": "**Pergunta de um Fiel** \n\"Um cachorro brincou e acabou... na Imagem Divina...\"\n\n**Ensinamento de Meishu-Sama** \n\"É um cachorro que fica na sala de visitas?\"\n\n**Explicação do Fiel** \n\"A relojoaria vizinha tem um cachorro e um gato. O cachorro veio seguindo a esposa, começou a brincar e, embora quase imperceptível, sujou o caractere 'Rai' (来).\"\n\n**Ensinamento de Meishu-Sama** \n\"Quer dizer que a pessoa da relojoaria vizinha trouxe o cachorro? Esse cachorro vive na sala de visitas?\"\n\n**Explicação do Fiel** \n\"Vive na sala de visitas.\"\n\n**Ensinamento de Meishu-Sama** \n\"É quase imperceptível ao olhar?\"\n\n**Explicação do Fiel** \n\"Sim, senhor.\"\n\n**Ensinamento de Meishu-Sama** \n\"Se não se nota, então está bem. Peça perdão sinceramente e purifique.\n\nAlém disso, diga claramente para não trazerem o cachorro na próxima vez. E, se por acaso o trouxerem, peça para que o cachorro não entre.\n\nBasicamente, cachorro subir na sala de visitas é errado.\n\nEstá fora da Lei.\n\nCachorro deve ficar na área de terra batida (Doma), é lá o lugar dele.\n\nAlém disso, permitir a entrada de um animal de quatro patas onde Deus está consagrado é uma grande falta de respeito.\n\nOs fiéis estão com o espírito relaxado.\n\nOu esqueceram o respeito a Deus, ou estão relaxados.\n\nPor isso há brechas.\"\n\n**Explicação do Fiel** \n\"Como é a mesma relojoaria e há uma relação comercial, eles aparecem de vez em quando, e por isso estamos preocupados.\""
        },
        {
            "title_idx": 24,
            "pub_idx": 32,
            "title": "御神体に対する粗相",
            "has_translation": true,
            "title_ptbr": "Descuido com a Imagem Divina",
            "publication_title": "",
            "content_ptbr": "**Ensinamento de Meishu-Sama** \n\"De jeito nenhum. Essa forma de pensar está errada.\n\nÉ preciso ter a convicção de que não se pode afastar nem guardar a Imagem Divina nem por um dia ou momento sequer.\n\nDizer que seria falta de educação [barrar o cão do vizinho] não é, de forma alguma, um problema.\n\nSe pensam assim, construam alguma cerca de bambu ou algo parecido na casa e coloquem o cachorro lá quando o trouxerem.\n\nCaso contrário, que tal recusar a entrada se trouxerem o cachorro?\n\nÉ natural dizer: 'Aqui temos Deus consagrado e seria uma falta de respeito, então isso nos causa problemas'.\n\nSe não aceitarem, corte relações.\n\nSe não tiverem essa convicção, não estão verdadeiramente na fé.\n\nVocê também deve instruí-los bem sobre isso.\n\nIsso é algo fundamental, então é preciso ser firme.\"\n\n---"
        },
        {
            "title_idx": 34,
            "pub_idx": 16,
            "title": "お光の奇瑞",
            "has_translation": true,
            "title_ptbr": "Milagres do Ohikari",
            "publication_title": "",
            "content_ptbr": "Além disso, a prima mencionada anteriormente também ingressou na fé junto com o marido e seguem o Caminho. Aproveito para relatar também este fato.\n\nMuito obrigado. Peço vossa proteção contínua. (1º de junho de 1953)\"\n\n---\n\n**Relato de Experiência de Fé: Ressuscitado da morte por eletrocussão** (Jornal Chijo Tengoku, Edição 1, 1º de dezembro de 1948)\n\nOkada-cho, Distrito de Chita, Aichi - K.T. (Masculino)\n\n\"Sou empreiteiro de obras elétricas e fiz o curso de qualificação em agosto retrasado.\n\nEm 11 de setembro, por volta das 14h30, enquanto reparava uma linha externa em Chiyoda-cho, Atsuta-ku, Nagoya, toquei com o polegar e o indicador da mão esquerda num fio de alta tensão, e a descarga saiu pelo meu pé direito. Perdi os sentidos.\n\nA corda de segurança que prendia meu corpo no poste enroscou-se no meu pé, e fiquei pendurado de cabeça para baixo.\n\nNesse momento, encostei o pé esquerdo num fio de baixa tensão de 200 volts e fiquei pendurado em contato com esse fio por cerca de uma hora.\n\nEmbaixo do poste, aglomeraram-se cerca de quarenta pessoas, fazendo alvoroço, mas ninguém me desceu dali. Dizem que meu rosto foi inchando gradativamente.\n\nQuando o funcionário da Chubu Electric Power me desceu, disseram que minhas pernas estavam duras como peixe assado, parecendo madeira em pé.\n\nNo entanto, eu, que deveria estar morto, recobrei os sentidos misteriosamente cerca de uma hora e meia depois.\n\nQuando acordei, percebi que naquele dia havia esquecido o Ohikari em casa.\n\nCompreendi que sofri esse terrível acidente por não estar usando o amuleto sagrado.\n\nMesmo assim, fui salvo milagrosamente, sem risco de vida.\n\nToda a família está feliz, atribuindo isso unicamente à proteção de Komyo Nyorai.\n\nPosteriormente, recebi Johrei do reverendo Sakakibara e dos professores da Igreja Okada e estou me recuperando satisfatoriamente.\""
        }
    ]
}