{
  "source_file": "03_3.信仰編_07_罪と徳.json",
  "part": 3,
  "total_parts": 16,
  "volume": "3.信仰編",
  "theme_name": "罪と徳",
  "theme_name_ptbr": "Pecado e Virtude",
  "publications": [
    {
      "title_idx": 2,
      "title": "罪　３",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "殺した動物を供養すると罪が消える",
      "publication_title_ptbr": "104\\. Deve-se Ser Daijo Consigo e com os Outros (Orig.: 自分に対しても他人に対しても大乗であるべき)",
      "content": "**信者の質問**  \n「自家で飼育した家畜を殺して食べることは罪悪になりましょうか。」\n\n**明主様御垂示**  \n「家畜類を殺して食うことの可否は一概には決められぬ。\n\n営業で殺す場合は割合に罪は軽いが、そうでないのは重いわけで動物といえども殺されれば怨む。\n\nその怨みもたくさんになると共同して人間に対し恨みを返すことになる。\n\n故に年に一遍くらいまとめて供養してやるといい。\n\nそうすれば罪は消える。\n\n営業でなく自家の家畜を殺す場合は怨みが大きいから必ず供養してやる要がある。\n\nそうしてそのとき幽世の大神様に「その家畜類がこの次は転生して人間に生まれ代わらしてくださるよう」お願いしてやると、かえって大きな功徳となるのである。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1949\\)**\n\n**Pergunta do Fiel:** \"Seria o verdadeiro regrar-se exclusivamente de forma Shojo quanto à própria conduta, e agir de forma Daijo em relação aos outros?\"\n\n**Resposta de Meishu-Sama:** \"Isso é um grande equívoco.\n\nSe diz Daijo, deve-se ser Daijo em tudo, consigo mesmo e com os outros.\n\nSe regrar a si mesmo de forma Shojo, por causa disso a si mesmo ficará restringido, a atuação se estreitará e a força não sairá.\n\nPreceitos e afins são coisas Shojo e estreitas.\n\nSe criar limites como 'não se deve fazer assim', 'tem que fazer assado', não se pode progredir e desenvolver.\n\nEm suma, deve-se estar numa condição em que 'pode-se fazer qualquer coisa' e, no entanto, naturalmente, em tudo, não sair da Lei e condizer com o Caminho.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "罪　３",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "動物の怨みも重なると一つの罪になる",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Reunião dos Três Miroku já terminou",
      "content": "**信者の質問**  \n「家畜を食べる場合には、この次には人間に生まれ変わるようにと言うと、功徳になるとの御教えいただいておりますが、そのように変るものでしょうか」\n\n**明主様御垂示**  \n「しかし、お願いする人に資格がなければならない。\n\nだれが言ってもと言うのではない。\n\nその資格によって、神様のほうで許されるからで、だれが言っても、そうはいかない。」\n\n**信者の質問**  \n「前世には人間であったものでしょうか」\n\n**明主様御垂示**  \n「たいてい、先に人間だったのです。\n\nその場合にそこの系統に飼われることになるものなんです。」\n\n**信者の質問**  \n「牛を殺している商売ですが、娘が入信しており、両親は反対ではありませんが、入信しておりません。\n\n牛の供養をさせていただきたいと思いますが、どのようにいたしたらよろしいでしょうか」\n\n**明主様御垂示**  \n「形式ですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「お祀りするときは、白木の位牌かなにかの、霊の名前を書く形のものがありますが、\n\n「牛の諸霊」として書いて、それを光明如来様の、一段低いところに台を置いて、お盛物をして、\n\n光明如来様にお願いして、牛の霊を救いたいから、御守護をお願いしたいということをよくお断りして、\n\n光明如来様より向って、少し左にはずれたところに置いて、\n\nお願いして祝詞と善言讃詞を奏げて・・・喜びますよ。\n\n人間で牛に生まれたものは、どうかふたたび人間に生まれ変るようにお願いする。\n\n人間が牛になったのと生来（せいらい）の牛と両方とがある。\n\n人間が牛になったのは少ないんです。\n\nしかし、本来の牛でも、殺されると怨みますからね。\n\n怨みも重なると、一つの罪になるから、苦しむことになる。\n\nそうしてやれば両方とも救われるから結構です。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Sobre esta Vertical e Horizontal, há uma coisa interessante.\n\nA Fundadora da Oomoto Kyo, na Oomoto Kyo, diz-se 'Mitama do Izu' (Cinco/Fogo).\n\nO professor Onisaburo Deguchi... Seishi-sama, diz-se 'Mitama do Mizu' (Três/Água).\n\nEntão, torna-se 5 e 3\\. Torna-se Vertical e Horizontal.\n\nPor isso, na época da Fundadora, era rigoroso e ela estava sempre sentada corretamente.\n\nPor isso o Ofudesaki é escrito de forma muito rigorosa.\n\nEm contraste, o lado de Seishi-sama é o extremo oposto, sempre deitado.\n\nDizendo: 'Eu sou o Mitama do Mizu, e a água flui na horizontal, então não tem jeito'.\n\nHavia um prédio onde Seishi-sama ficava; lá estava sempre estendido o futon, e ao entrar ele logo se deitava.\n\nEscrevia obras deitado.\n\nPor isso, na busca policial, como havia futon e travesseiro em cada quarto, suspeitaram que ele colocava mulheres nesses quartos e fazia coisas terríveis.\n\nAssim, um lado é Vertical, o outro é Horizontal; ampliando isso, Civilização Oriental... civilização da Vertical.\n\nCivilização Ocidental... civilização da Horizontal. A Oomoto Kyo falhou com o jeito da Fundadora e falhou com o jeito de Seishi-sama,\n\ne quem nasceu nesse intervalo foi Izunome, e eu me torno Izunome.\n\nShaka, Amida, Kannon... quando estes ficam juntos é a Reunião dos Três Miroku.\n\nPor isso, a Reunião dos Três Miroku já terminou.\n\nA Vertical do Oriente falhou, e a civilização Horizontal do Ocidente também falhou; a Vertical torna-se o Bem, e a Horizontal torna-se o Mal, mas o Oriente... a Vertical, falhou com o Bem.\n\nEntão, os orientais são o Bem.\n\nIndianos e birmaneses, por exemplo.\n\nNa China entrou a Horizontal.\n\nOs orientais puros são realmente o Bem.\n\nA civilização ocidental é a cultura do Mal.\n\nNo entanto, a cultura do Mal é necessária.\n\nA cultura material não se desenvolve se não negar Deus.\n\nPor isso, até agora a civilização ocidental estava bem.\n\nMas, assim não dá mais de jeito nenhum.\n\nTem que unir. A civilização do meio.\n\nA 'Criação da Civilização' que estou escrevendo agora é o fundamento disso.\n\nAs civilizações até agora pendiam para um lado.\n\nOu seja, esquerda e direita.\n\nNenhuma das duas serve. Nem esquerda nem direita, sendo esquerda e sendo direita, unindo o centro delas é a coisa verdadeira.\n\nA 'Criação da Civilização' é essa coisa unida. Aí, pode-se fazer o verdadeiro Bem e Mal.\n\nPor isso, tem que conhecer bem a Vertical e a Horizontal.\n\nO centro do distintivo (da Igreja) torna-se Izunome.\n\nIzunome, falando em metal, torna-se Ouro.\n\nPor isso Kannon-san é de Ouro de um *sun* e oito *bu*.\n\nKami preparou isso desde a antiguidade.\n\nPortanto, se conhecer este fundamento, entenderá bem as várias coisas.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "罪　３",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "ペットが産んだ子供を捨てるのは罪",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Reunião dos Três Miroku já terminou",
      "content": "**信者の質問**  \n「よく、犬や猫がたくさん子を持ち、捨てたりいたしますが、このようなことはいかがなものでしょうか」\n\n**明主様御垂示**  \n「それはいけないですね。罪になりますね。\n\n捨てるのはまだ良いが、殺すのはいけない。罪になります。\n\n捨てる場合でも、良く言ってやる。\n\n家でも飼ってやりたいが、都合で飼っていけないから、\n\n良いところに飼われるように神様にお願いしてやるから。と言ってやるんですね。\n\nそうして光明如来様に、こうこういうわけで飼えないから、良い飼い主が見つかるように御守護お願いしたいと言う。\n\nそうすると、良い飼い主の所に行きます。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Sobre esta Vertical e Horizontal, há uma coisa interessante.\n\nA Fundadora da Oomoto Kyo, na Oomoto Kyo, diz-se 'Mitama do Izu' (Cinco/Fogo).\n\nO professor Onisaburo Deguchi... Seishi-sama, diz-se 'Mitama do Mizu' (Três/Água).\n\nEntão, torna-se 5 e 3\\. Torna-se Vertical e Horizontal.\n\nPor isso, na época da Fundadora, era rigoroso e ela estava sempre sentada corretamente.\n\nPor isso o Ofudesaki é escrito de forma muito rigorosa.\n\nEm contraste, o lado de Seishi-sama é o extremo oposto, sempre deitado.\n\nDizendo: 'Eu sou o Mitama do Mizu, e a água flui na horizontal, então não tem jeito'.\n\nHavia um prédio onde Seishi-sama ficava; lá estava sempre estendido o futon, e ao entrar ele logo se deitava.\n\nEscrevia obras deitado.\n\nPor isso, na busca policial, como havia futon e travesseiro em cada quarto, suspeitaram que ele colocava mulheres nesses quartos e fazia coisas terríveis.\n\nAssim, um lado é Vertical, o outro é Horizontal; ampliando isso, Civilização Oriental... civilização da Vertical.\n\nCivilização Ocidental... civilização da Horizontal. A Oomoto Kyo falhou com o jeito da Fundadora e falhou com o jeito de Seishi-sama,\n\ne quem nasceu nesse intervalo foi Izunome, e eu me torno Izunome.\n\nShaka, Amida, Kannon... quando estes ficam juntos é a Reunião dos Três Miroku.\n\nPor isso, a Reunião dos Três Miroku já terminou.\n\nA Vertical do Oriente falhou, e a civilização Horizontal do Ocidente também falhou; a Vertical torna-se o Bem, e a Horizontal torna-se o Mal, mas o Oriente... a Vertical, falhou com o Bem.\n\nEntão, os orientais são o Bem.\n\nIndianos e birmaneses, por exemplo.\n\nNa China entrou a Horizontal.\n\nOs orientais puros são realmente o Bem.\n\nA civilização ocidental é a cultura do Mal.\n\nNo entanto, a cultura do Mal é necessária.\n\nA cultura material não se desenvolve se não negar Deus.\n\nPor isso, até agora a civilização ocidental estava bem.\n\nMas, assim não dá mais de jeito nenhum.\n\nTem que unir. A civilização do meio.\n\nA 'Criação da Civilização' que estou escrevendo agora é o fundamento disso.\n\nAs civilizações até agora pendiam para um lado.\n\nOu seja, esquerda e direita.\n\nNenhuma das duas serve. Nem esquerda nem direita, sendo esquerda e sendo direita, unindo o centro delas é a coisa verdadeira.\n\nA 'Criação da Civilização' é essa coisa unida. Aí, pode-se fazer o verdadeiro Bem e Mal.\n\nPor isso, tem que conhecer bem a Vertical e a Horizontal.\n\nO centro do distintivo (da Igreja) torna-se Izunome.\n\nIzunome, falando em metal, torna-se Ouro.\n\nPor isso Kannon-san é de Ouro de um *sun* e oito *bu*.\n\nKami preparou isso desde a antiguidade.\n\nPortanto, se conhecer este fundamento, entenderá bem as várias coisas.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "罪　３",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "動物を食うことは一種の小さい罪",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "**信者の質問**  \n「米、野菜のごときも生命があるわけで、それを人間が食うことは生命を奪うことになると思います。一種の罪ではないでしょうか。」\n\n**明主様の御垂示**  \n「これは罪と言うべきほどのものではない。\n\n米などは人間必須の食物として神様から与えられたものであるから生物の生命とはちがう。\n\n宇宙一切のものは人間のために存在するのであるから、\n\nいかなるものでも人間のために役立たしむべきが本当である。\n\n動物を食うことは一種の小さい罪にはなるが、供養してやればよい。\n\nその中でも特に鶏、鰻の類はぜひそうすべきである。\n\nよく鰻屋と鳥屋は良くないと言うがそれは供養を怠るからである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "罪　３",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "病気の原因と罪穢れ",
      "publication_title_ptbr": "",
      "content": "敗北者から恨まれると一種の罪になる\n\n「（一部のみ引用）　又、競争に勝つとか社会的に成功するとか、\n\nとにかく優越的行為は敗北者から怨まれ、羨望される。\n\nこれらもその恨（うらみ）に依って、一種の罪となるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "罪　３",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "裁く勿れ",
      "publication_title_ptbr": "",
      "content": "他人の善悪を裁断する行為は神様の地位を冒す\n\n「（一部のみ引用）　私はいつも信者にいっている事だが、アノ人は善だとか悪だとか、御邪魔になるとかならないとかいっている人もあるようだが、\n\nそういう人がまだ少しでもあるのは充分教えが徹底していない訳である。\n\nそうして度々言う通り、人の善悪を云々（うんぬん）するのは、徹頭徹尾神様の地位を冒す訳で、大いに間違っているから充分慎んで貰いたいのである。\n\nそれはもちろん人間の分際として人の善悪などいささかも分るはずもないからで分るように思うのは全く知らず識らずの内に慢心峠に上っているからである。\n\n従ってこういう人こそ、実は信仰の門口（かどぐち）にも入っていない証拠である。\n\nまた御経綸にしても人間の頭で分るような、そんな浅いものではないので、この点も大いに心得ねばならないのである。\n\n何しろ三千世界を救うというような、昔からまだないドエライ仕組なんだから、余程大きな肚（はら）にならなければ、見当など付くはずはない。\n\nつまり小乗信仰の眼では、節穴（ふしあな）から天井を覗（のぞ）くようなものである。  \n　  \n私は耳にタコの出来る程、小乗信仰では不可（いけ）ない。\n\n大乗信仰でなければ、神様の御心は分るはずはないといっているが、どうも難しいとみえて、間違った人がまだあるのは困ったものである。\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "罪　３",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "他人を邪神呼ばわり行為は神様の地位を冒す",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "「（一部のみ引用）　最初に一言話したい事があります｡\n\nこれは分りきった話なのですが､どうも一番困るのは､何時も小乗信仰はいけないいけないと言っているのに､どうも小乗信仰の人が多いのです｡\n\n小乗信仰にもいろいろありますが､一番よくないのは、あの人は邪神だとか、あそこの家には邪神がいるとか言う事ですが､これが一番悪いのです｡\n\nですから私は人を邪神と言う人は､その人が邪神だと言ってありますが､\n\n邪神である、邪神でないという事は、決して人間に分るものではありません。\n\n神様以外には分るものではありません｡\n\nそれを分ると思うのは､神様の地位を冒している事になります｡\n\nただ自分が邪神にならなければよいので､人が邪神であろうがなかろうが､大きなお世話です｡」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "罪　３",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "悪意を持って人の善悪について発言するのは罪",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「前々回「救いと裁き」についてありがたいお言葉をいただきましたが重ねてお伺い申し上げます。\n\n私どもは日常しばしば他人を批評いたしますが、これも人間には僭越なことでしょうか。\n\n他人の批判により向上を期し得られるとも考えますが、この点いかがでございましょうか。」\n\n**明主様の御垂示**  \n「批判したってかまわない、そんなに固苦しく考えなくてもいいのです。\n\nけれどもね、あの人はいいとか悪いとか決めることはいけないのです。\n\nいいとか悪いとかいうことは人間には判らないことだから。\n\n殊にこっちが明るい気持ちで言うのならいいが、\n\n悪意をもってあの人はいいとか悪いとか言うのはいけないのです。\n\n憎悪の心をもって言うのは罪になります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "罪　３",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "他人の善悪を裁断する行為は罪",
      "publication_title_ptbr": "129\\. Existem Papéis que Parecem Maus, mas Não Existem Papéis Maus (Orig.: 悪に見える役はあるが、悪役はない)",
      "content": "「神様に見てもらおうということはあるが、人間を対象とはしないですね。\n\n神様に見ていただく・・・それを対象にしますから、それが本当というわけになる。\n\nだから考え方が、神様中心・・・神様だけに見ていただく、お気に入っていただく・・・これで良いんです。\n\nそういうふうに思っていると、きっと御守護が厚いんですよ。\n\nだからそれが・・・ちょっと今までのいろいろな習慣やなにかもあるので、難しいんですね。その点ですね。\n\nそうすると、あいつは悪いとか、あの教会は間違っているとかいうことは、口に出さなくなる。\n\n思うことはかまわないですよ。神様は想念の自由は許されている。\n\nしかし、行動に出してはいけない。\n\n大体その時の気持ちで、大いに興奮して言うが、それを我慢して言わないと、きっとああ言わなくて良かったということがありますよ。\n\nあいつは悪いと言うが、あとになると、たいてい後悔するものです。\n\nこれは信仰の急所ですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 15 de abril de 1952\\)**\n\n(Anúncio do Artigo \"Não Julgueis\")\n\n\"Vou falar um pouco sobre isso; na Revelação da Oomoto... lá dizem Reconstrução e Reforma (*Tatekae Tatenaoshi*)... 'A Reconstrução e Reforma desta vez é o Grande Teatro do Mundo, por isso há papéis maus e papéis bons, ambos existem'; está dito de forma muito interessante. Portanto, há vários papéis. A propósito, não existe papel mau. Existe papel que parece mau. Aqui é o ponto difícil. Para o humano parece mau, mas para Deus não é. Para o humano parece bom, mas para Deus não é... também há esses casos. Então, o humano dizer 'aquela pessoa é boa' ou 'é má'... não dá para saber. Eu mesmo sou assim. Digo 'aquele sujeito é mau'... mas pensando que Deus deve ter algum uso para ele, ele faz um serviço inesperado.\n\nPor isso, o humano vê a superfície, então não entende o recheio. Decide pela superfície. Isso é perigoso. Deus vê através do recheio e até da alma lá dentro, então não tem jeito. Então, o humano vê a superfície, por isso prende-se à forma. 'Se eu fizer isso, as pessoas verão assim, verão assado'. Isso é algo terrível. Por isso digo: não tenha o homem como parceiro, tenha Deus como parceiro. Não é preciso cair nas graças dos homens. Cair nas graças de Deus. Mas, inevitavelmente, tentam cair nas graças dos homens. A sociedade em geral é assim, mas Deus é diferente.\n\nPor isso, em outras fés, quando doam dinheiro, colocam placas com 'tantos mil e centos ienes', 'Fulano de Tal'. No meu lado, não tem nada disso... não se sabe quem deu quanto. Tentar fazer parecer grandioso dizendo que deu tanto não funciona. Queremos que Deus veja, mas não tomamos o homem como objeto. Que Deus veja... tomamos isso como objeto, então isso torna-se o verdadeiro. Portanto, se a forma de pensar for centrada em Deus... que apenas Deus veja, que Ele goste... está bom. Se pensar assim, a proteção é certamente espessa. Então isso... como há vários costumes até agora, é difícil, né. Esse ponto.\n\nEntão, para de dizer 'aquele sujeito é mau', 'aquela igreja está errada'. Pensar não tem problema. Deus permite a liberdade de pensamento. Mas não deve colocar em ação. Geralmente, na hora, fala-se com grande excitação, mas se aguentar e não falar, certamente haverá o 'que bom que não falei'. Diz que aquele é mau, mas depois, geralmente se arrepende. Este é o ponto vital da fé. Bem... virou sermão, então paro por aqui.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "罪　３",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "文書による悪口の罪が一番軽い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「同じような行為により相手方に悪と思われる場合に、無智のためと、意識しているときと、偏見による正義感のため、などありますが、\n\n霊的に言ってその罪はいかなる差異がありましょうか、例えば腕力で打つ場合とか、口頭とか文書による場合などありますが。」\n\n**明主様の御垂示**  \n「無智のためは少ないが、偏見のためはその次で、意識しているためが一番大きい罪である。\n\nその行動については、腕力が一番悪い、言葉がその次で、文書が一番軽いのである。\n\nこれらは常識で考えれば判るはずである。」\n\n**信者の質問**  \n「明主様の御論文に「之も慢心」を拝聞いたしましたが、\n\n長上、同輩、目下の人に対し非難したり、中傷したりした言葉、行いの罪は霊的に、また体的にいかなることになりましょうか。」\n\n**明主様の御垂示**  \n「それに相応する罪で、これもよく考えれば判るはずである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "罪　３",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "財閥、政治家の霊界相",
      "publication_title_ptbr": "",
      "content": "賄賂の罪による胸から糞便が出る\n\n**信者の質問**  \n「十五日夜、財閥の死後の実相を霊査致しましたところ、札（さつ）の山の中に埋もれて苦しんで痴呆症となっております。\n\n大政治家を二名霊査致しましたところ、いずれも最低地獄に呻吟しております。\n\nなお「わいろ」をとった罪にて胸より常に汚物が流出しているということで御座います。右の実否を御垂示御願い申し上げます。」\n\n**明主様御垂示**  \n「これは本当である。札を拝んでいたため札で苦しむ。霊界へ行けばウンと苦しむ。\n\n寧ろ呑百姓の方が上である。\n\n親鸞、日蓮なども地獄だし、家康は狸になっている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "罪　３",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "断食は怠けの罪",
      "publication_title_ptbr": "104\\. Deve-se Ser Daijo Consigo e com os Outros",
      "content": "**信者の質問**  \n「仏画に一二人の羅漢が書いてありました。\n\nまたお寺に羅漢寺というのもありますが、羅漢について御教えを願います。」\n\n**明主様御垂示**  \n「羅漢は一六人がふつうで、一二人は略である。\n\n婆羅門の行者が行をしている姿である。\n\n達磨様も羅漢の親玉ともいうべき人で、面壁九年の行をしていて、満月の夜悟りを開いたと伝えられているが、\n\n婆羅門は難行苦行によりて悟りを開く宗門で、お釈迦様はその苦行を読経に代えたのであるが、いまでも仏教にはその名残りが残っている。\n\nなお断食などもその苦行の一つで、現在は病気の治療などにも行なわれているが、これは傍で見ているほど苦痛ではなく、\n\nまた一時的には身体の調子も良くなるけれど、しばらく経てば元通りになってしまう。\n\nのみならず、断食期間中はなんの仕事もできず、かえって怠けの罪を構成することを知らねばならぬ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1949\\)**\n\n**Pergunta do Fiel:** \"Seria o verdadeiro regrar-se exclusivamente de forma Shojo quanto à própria conduta, e agir de forma Daijo em relação aos outros?\"\n\n**Resposta de Meishu-Sama:** \"Isso é um grande equívoco.\n\nSe diz Daijo, deve-se ser Daijo em tudo, consigo mesmo e com os outros.\n\nSe regrar a si mesmo de forma Shojo, por causa disso a si mesmo ficará restringido, a atuação se estreitará e a força não sairá.\n\nPreceitos e afins são coisas Shojo e estreitas.\n\nSe criar limites como 'não se deve fazer assim', 'tem que fazer assado', não se pode progredir e desenvolver.\n\nEm suma, deve-se estar numa condição em que 'pode-se fazer qualquer coisa' e, no entanto, naturalmente, em tudo, não sair da Lei e condizer com o Caminho.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "罪　３",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "断食は怠けの罪",
      "publication_title_ptbr": "101\\. A Fé em Kannon (Orig.: 観音信仰)",
      "content": "**信者の質問**  \n「断食の功罪。」\n\n**明主様の御垂示**  \n「これは一種のバラモンの行であるが、\n\n人間は普通人三度で職業によって四度も五度も食するようにできているのである。\n\n断食は間違っている、そのためその間は生産に影響するからそれだけ怠けの罪を犯すことになる。\n\n故に断食は一時はよくても罪を着ることになる。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 20 de abril de 1949\\)**\n\n\"Na vida humana, em tudo é assim, mas especialmente na Fé em Kannon, deve-se ser Harmonioso e Perfeitamente Adaptável (*Enten Katsudatsu*) e Livre sem Obstáculos (*Jiyu Muge*).\n\n*Enten* (Girar Redondo) significa uma bola redonda que rola; se tiver cantos/quinas, a bola não rola.\n\nNo mundo costuma-se dizer 'aquela pessoa, por ter sofrido muito, teve as arestas removidas (arredondou)'; é exatamente isso.\n\nNo entanto, no mundo, há pessoas que, longe de ter cantos, são como *Konpeito* (bala de açúcar cheia de pontas).\n\nPessoas assim, longe de rolar, as pontas enroscam-se e não servem para nada.\n\nE também há pessoas que criam um molde para si mesmas, entram nele e sofrem.\n\nSe fosse só consigo mesmo ainda vá lá, mas há quem ache bom empurrar os outros para dentro desse molde e fazê-los sofrer; esse é um tipo comum na fé Shojo, e pode-se dizer que é feudal.\n\nEsse modo de fazer não é apenas na fé; na vida social também cheira a mofo e é insuportável (*hanamochi ga naranai*).\n\nE 'Livre sem Obstáculos' (*Jiyu Muge*) significa não criar moldes nem quadros, não ter preceitos; é a liberdade da 'Vastidão do Céu e do Mar' (*Tenku Kaikatsu*), e *Muge* (Sem Obstáculos) também tem esse sentido.\n\nApenas que, embora se diga liberdade, não é o princípio do egoísmo (*wagamama*);\n\nrespeitar a liberdade dos outros é óbvio.\n\nA Fé em Kannon é Fé Daijo, por isso tem pontos muito diferentes da fé de preceitos.\n\nNa fé de preceitos, como os preceitos são rigorosos, é difícil cumpri-los;\n\ninevitavelmente, acaba-se cumprindo apenas na superfície e, nas sombras, respira-se (relaxa-se).\n\nOu seja, cria-se frente e verso (*Ura-Omote*), e aí ocorre a ruptura.\n\nE, ao mesmo tempo, nasce a falsidade, por isso torna-se o mal.\n\nPor essa lógica, a pessoa de fé Shojo é 'Bem' na superfície e 'Mal' no interior.\n\nAo contrário disso, a Fé Daijo respeita a liberdade humana, por isso o sentimento é sempre leve/fácil, é alegre/luminoso (*Meiro*), e não há necessidade de frente e verso.\n\nConsequentemente, a falsidade não nasce; esta é a verdadeira Fé em Kannon, o que é muito grato.\n\nAlém disso, a pessoa de fé Shojo cai na falsidade sem perceber, por isso gosta de ostentar (*terau*), quer parecer grandiosa; isso se torna uma 'falsa aparência' (*Miso*) malcheirosa e é extremamente feio.\n\nNão só isso, causa efeito contrário e a pessoa deixa de parecer grandiosa.\n\nO chamado 'homem pequeno' (*Shojin*) é a pessoa desse tipo.\n\nTambém acontece o seguinte.\n\nQuando faço construções, minha opinião sempre difere da dos artesãos/mestres de obras.\n\nPor que isso? Porque os artesãos tentam apenas fazer parecer imponente, e isso se torna um tipo de mau gosto (*Iyami*), então eu mando corrigir.\n\nO ser humano é igual ao caso acima; a pessoa que tenta não parecer grandiosa torna-se humilde em tudo e parece profunda/refinada (*Yukashii*), por isso tal pessoa passa a ser respeitada de coração.\n\nPortanto, o fiel de Kannon deve tornar-se uma pessoa respeitada de coração.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "罪　３",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "断食は一種の罪悪",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre o Daishogun",
      "content": "**信者の質問**  \n「いまから十三年ほど以前、兄は神経衰弱で突然行方不明となり、行者に見てもらいますと水死しているとのことです。\n\n兄が行方不明となってから四年目に姉（次女当時二十一歳）が発狂し、同時に私が左半身、特に頭部の神経痛となり、\n\n私が二十二歳のとき日蓮宗を信仰いたしましたところ、いくぶん小康を得、同時に姉もいくぶんよくなりました。\n\n約一年後また私が再度悪くなりましたので、信仰が足りぬと思い、成田山で二十一日の断食をしてお願いしましたところ、かえって悪くなり、今度は私が神経衰弱のような具合になり、\n\n昨年十月入信させていただき、だんだん快方に向かいました。\n\nなお五十年前本宅の井戸へ過って使用人が落ち死亡したことがあり、\n\nまた母の実家で母の叔父にあたる人が肺病になり、脳味噌を食べれば良くなると言うので食べましたが、結局死亡したということなどがあります。\n\nいかにすれば私たちは救われますでしょうか。」\n\n**明主様御垂示**  \n「一家によほど罪が多いのである。\n\n断食などは決してしてはいけない。\n\n神様から言えば一種の罪悪である。\n\nまた脳味噌などは人間が食べるべきものではないから、決して良くなるわけはない。\n\n正しい信仰によって大いに徳を積むことで、それ以外に救われる道はない。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de abril de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre o Daishogun (Grande General).\"\n\n**Meishu-Sama:** \"É o filho de Kunitokotachi no Mikoto-sama; na Era dos Deuses, cometeu pecados.\n\nNo sentido de expiação por isso, possuiu primeiro a Fundadora da Tenrikyo, Miki Nakayama Toji, e escreveu o Ofudesaki.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "罪　３",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "釣りは怠けの罪",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Atuação de Miroku Okami e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「趣味として釣りをするとか、害虫・・・蚊や蝿を殺すことは差し支えないでしょうか。」\n\n**明主様御垂示**  \n「差し支えありません。魚釣りもあまり熱中しなければよい。\n\n私も若いころ釣りをやりましたが餌を針につけるので指が紫色になり痛んだのでやめてしまいました。\n\nときどきやるのならいいですよ。\n\nこれは殺生よりむしろ怠けの罪が大きいのです。\n\n人間は働くのが本当です。五体殊に頭をよく使うほうがよい。\n\n頭をよく使うほうが永生きします。\n\n昔から坊さんや学者に永生きが多いのはそのためです。\n\n犬や猫、野蛮人は早死にです。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"A atuação de Miroku Okami (Sol, Lua e Terra) é a atuação unificada de Kunitokotachi no Mikoto e Kanzeon Bosatsu?\"\n\n**Meishu-Sama:** \"Tanto Kunitokotachi no Mikoto quanto Kannon-sama estão ajudando no surgimento da Era de Miroku. Mas é cedo para explicar isso claramente.\"\n\n**Pergunta do Fiel:** \"Há relação entre Amaterasu Sume Omikami e Izunome no Okami?\"\n\n**Meishu-Sama:** \"Há uma relação grave, mas também não posso dizer ainda.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "罪　３",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "囲碁は怠けの罪",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「知識の開発は霊魂の進化を促進させるのでしょうか。\n\n頭脳を使う者ほど永生きするのはそれによって霊魂が進化するため、現世に生存する価値が多いからでございましょうか。」\n\n**明主様御垂示**  \n「こういう理屈もありますがね。\n\nしかし、また一面、霊魂が進化すると知識が開発されるんです。\n\nだからどっちとも言えないんですね。\n\n「生存の価値があるから永生きする」ということも大いにありますが、人間の体は活動したほうがいいんです。\n\n殊に頭は全体の支配者ですからね、だから頭を使うほど頭が発達するから永生きするんです。\n\nこれもいままでは反対でしたがね。\n\nしかし、心配事で頭を使うんじゃいけませんよ。\n\nそれから、麻雀、碁、将棋なんかも非常に頭を使う。\n\n殊に碁なんかは頭を使うもんですが、しかしあれをやってると生産ができない、私も好きだったんですがあれをやり出すとまったくなにもできないんでねえ。（笑声）\n\nあれは怠けの罪ですよ。\n\n怠けの罪っていうのも大きいんですよ、なにもしないでブラブラしてるのはね。\n\n人間は働くのが本当です、働かないんなら生きてても無駄ですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "罪　３",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "怠けの罪は大きい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「熱心な一信者、ある会社の社長でしたが、昨年の金融停止のため経営困難に到り、やむなくその会社を解散し別の事業をいくつか計画いたしましたが、\n\nそれが九分九厘まで行くと壊れるのでこれも神様の思し召しに添わぬものと諦め、\n\nただ一心に、光明如来様を念じ平静に窮乏生活いたしておりますが、\n\nかえってその友達が心配しある行者に見てもらいましたところ、\n\n祖父のとき家が破産しかけたのを某稲荷を信仰して救われ、\n\n以来ずっと祀っていたのに父の代から祀らないのでその祟りだからさっそく祀るようにと言われたそうですが、これは信じられましょうか。\n\nまた、この障りを除くことはできましょうか。」\n\n**明主様御垂示**  \n「これは少し変だな。\n\n事業がうまくゆかないから平静に窮乏生活をしているって言うけど、そんなことじゃいけませんね。\n\nこれではうまくゆきっこありませんよ、大いに努力しなけりゃ。\n\nそして、たとえ稲荷が祟っていても、この道によって人を救えば稲荷なんか手もつけられませんよ。\n\nどんな稲荷でもね、観音様にちょっとひねられりゃ屁でもない。（笑声）\n\nけど、その人にそれだけの資格がなければ駄目ですよ。\n\n人間の罪の中で一番大きいのは怠けの罪で、これくらい大きいのはないんです。\n\nなぜって、頭だとか手だとかを神様から与えられているんだから、これを役立てないってのは間違ってる。\n\nできるだけ使うべきですよ。\n\nそんな行者なんかこっちから見れば小僧にも当たらないんですよ。\n\nそんなのにかかり合ってるのは、この人がせっかく信仰の門に入ってるのに未だマゴマゴしてるからです。\n\nもっと徹底しなけりゃ駄目ですよ。\n\nかえって反対にその行者を救ってやるくらいでなけりゃ。・・・\n\n自分が行者に救われるっていうんでは、まったく小僧以下ですよ。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "罪　３",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "午睡の功罪",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A virtude das preces dos fiéis desta religião é notável; o fenômeno milagroso da prece pela chuva",
      "content": "**信者の質問**  \n「夏季の午睡の功罪・・・」\n\n**明主様御垂示**  \n「こういう小さい考えはいけない。」\n\n---\n\n**明主様御垂示　「弁護の善悪」**\n\n**信者の質問**  \n「極悪非道なる犯人を善人として弁護する。弁護士は霊的に罪はどのようになるもので御座いましょうか。」\n\n**明主様御垂示**  \n「これは営業政策である。一種の罪にもなるが、悪人に対する慈悲をする事であるから、そう悪い事でない。」\n\n---",
      "content_ptbr": "**(Fonte: Shinkō Zatsuwa, 9 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"No ano passado, a seca na região de Shiga foi severa, de modo que, após consulta entre os moradores, decidiu-se fazer votos e orar por chuva diante da imagem de Fudo-Myoo na caverna do templo Shigayamadera.\n\nNaquela época, eu tinha acabado de ingressar na fé, mas coloquei o Ohikari no peito e, a partir de 20 de agosto, realizei orações por uma semana. Durante essas orações, entrei em um estado de transe divino e, por meio de uma revelação dos Hachidai Ryuo \\[八大龍王\\], na noite do dia 23, recebi a graça de ver a chuva cair diante dos meus olhos.\n\nFui agradecer à Divindade da Chuva no Santuário Chidori, e descobri que aquele Ryujin \\[龍神\\], tinha uma mãe e quatro filhas. A mãe estava sofrendo com uma doença, então ministrei Johrei nela e ela se recuperou completamente.\n\nNessa ocasião, foi acertado o casamento da filha mais velha, Tamahime, com o Kinryu \\[金龍\\] que reside no Templo Sofukuji. Ficou decidido que a cerimônia de casamento seria realizada no dia 10 de outubro, às dez da noite, no local de ascetismo da caverna de Fudo-Myoo.\n\nNo dia seguinte, dia 11, ao ir à caverna, misteriosamente a cera derretida das velas havia formado a figura de um Ryujin negro segurando uma joia na boca.\n\nGuardei isso com muito cuidado em uma caixa de madeira (atualmente no Templo Sofukuji). Qual seria a razão de tudo isso?\"\n\n**Meishu-Sama:** \"Ele mostrou a própria figura feita com a cera da vela.\n\nTer salvado o Ryujin é uma grande virtude.\n\nO governante dos Hachidai Ryuo é Izunome Kinryu \\[伊都能売金龍\\], que é o Kami Guardião de Kannon-sama.\n\nPortanto, quando um fiel desta religião faz um pedido, isso chega a Kinryu-sama, e Kinryu-sama dá ordens aos Hachidai Ryuo.\n\nPor isso, há muito mais graça divina quando um único fiel faz o pedido do que quando a vila inteira sai para pedir.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "罪　３",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "過剰防衛は罪になる",
      "publication_title_ptbr": "81\\. A Relação entre a Igreja Miroku e a Nihon Kannon Kyodan (Orig.: 五六七教会と日本観音教団との関係)",
      "content": "**信者の質問**  \n「正当防衛は罪になりましょうか。」\n\n**明主様御垂示**  \n「実際の正当防衛なら罪になりません。\n\nが、正当防衛を越えると罪になります。\n\n例えば危害がもう加えられないのにさらにやることは罪ですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"A Igreja Miroku deve ser incluída dentro da Nihon Kannon Kyodan?\"\n\n**Resposta de Meishu-Sama:** \"Não se pode dizer nem que sim nem que não.\n\nDependendo do tempo e da circunstância, pode-se dizer que está incluída, e pode-se dizer que é separada.\n\nPor enquanto, não se pode definir nem um nem outro.\n\nÉ a relação entre Vertical e Horizontal.\n\nTalvez mais uma Instituição Religiosa seja criada.\n\nCada uma exercerá uma função diferente e, no futuro, tornar-se-ão uma só.\"\n\n**Pergunta do Fiel:** \"Fico em apuros quando os fiéis perguntam se é a mesma coisa.\"\n\n**Resposta de Meishu-Sama:** \"Se perguntarem 'É a mesma coisa?', responda 'É a mesma coisa'; e se disserem 'É separado, não é?', diga 'Sim, é separado'. (Risos)...\n\nO ser humano costuma querer decidir as coisas por um dos lados, mas há casos em que não se pode decidir por nenhum dos dois.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "罪　３",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "暴力に対して自分の身を守るのは当然",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者の柔道の道場で、普通鹿島、香取の軸でございますが、光明如来様の御神体を奉斎いたしましてよろしいでしょうか」\n\n**明主様御垂示**  \n「良いです。柔道といっても、昔は武術に使ったが、あれは大いに体を練るためにやるのだから、平和的の意味です。\n\nおまけに柔道は、私もやったことがあるが、人を殺（あや）めるというのではなくて、防御です。\n\n暴力に対する一つの防御だから、当然のことです。\n\nところが、柔道は身を守る護身術ということになってますが、それを喧嘩の道具にするというのですから間違ってます。\n\n喧嘩の道具も、先からやってくれば、自分を擁護しなければならないから、それはしかたがないので、大いに擁護してよいですが、\n\nそれが反対になって、あいつはシャクに障るからやっつけてやれということになると、それは防御の範囲を越えるからいけないのです。\n\nそういうことは柔道の先生はよく言いますが、それを若い連中はなかなか守れないです。」",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}