{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 34,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "publications": [
    {
      "title_idx": 56,
      "title": "献金",
      "pub_idx": 4,
      "publication_title": "悪銭身に着かず",
      "content": "「（一部のみ引用）　今一つ知らなければならない事は、昔から宗教上の建物が、火災のためよく灰燼（かいじん）に帰する事がある、\n\n浄財を集めて建築された清き社寺や殿堂、伽藍等が焼失するという事は不可解に思われるが実は理由がある、\n\nというのは、その基金を集める場合無理をする、例えば信徒または末寺に対し一定の額を定め強要する事があるが、これは自然ではない、\n\n信仰的献金としては本人の自由意志によって任意の額を決めるのが本当である、\n\n気持よく献納する事こそ真の浄財になるのである、今一つはその建造物を利用する上においても神仏の御心にかなうようにすべきで、\n\n間違った事をしたり、汚したりするような事があってはならないに関わらず、そうでない場合火の洗霊を受ける事になるのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "title": "献金",
      "pub_idx": 5,
      "publication_title": "神と悪魔",
      "content": "「（一部の御教え引用）　又　金を上げれば病気が治るというような神様も邪神である。\n\n何となれば、金を上げれば病気を治すという事は一種の交換条件であって、\n\nいわば神対人間の取引のようなもので御利益を売る訳であり、実に浅間しき限りである。\n\nこれらは正神は聴届け給う事はないので正神は、人間からの報酬や条件などに関わらず、無我愛に救わせ給うのである。\n\n右のごとく、金銭を上げさして、幸に病気が治ればいいが、反対に不幸な結果を来す事も往々あるから、そうした場合一度上げた金銭は決して返還しないのである。\n\nちょうど、品物を売買の場合前銭をとっておいて約束の品物を渡さないのと同様であって、\n\nこれらは神様を看板にして行う一種の詐偽的行為といっても差支えなかろう。\n\nしかるに、こういう目に遭った場合、相手が神様であるから、後の祟りを恐れて泣寝入に終るというのが常態である。\n\n故に、これを奇貨として布教師等が病人の懐を絞るという行為を見受けるが、\n\n実に赦すべからざる罪悪で、世人はかような事に騙されぬよう大いに注意すべきであろう。\n\n従って、世人が心得おくべき事は、神仏を信仰する場合、顕著な御利益があり、いかに考えても、神仏の御加護に違いないと思われるような事があった場合、\n\nその感謝の誠を捧げるという意味で金銭又は品物を上げるのが本当である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "title": "献金",
      "pub_idx": 6,
      "publication_title": "義理で献金しても神様は喜ばれない",
      "content": "**信者の質問**  \n「一般の人で観音様の有難いことを多少知りつつも、いざ金銭物質のことになると「ハタ」と行き止る人・・・」\n\n**明主様御垂示**  \n「これも「有難い、じっとしてはいられぬ」と言って上げるのが当り前である。\n\n義理の考えで上げるのは観音様は喜ばれぬ。\n\n上げない人は、そのまま何とも思わぬのがいい。\n\nいずれは大いに御用したがる時もある。アッさり言えばよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "献金",
      "pub_idx": 7,
      "publication_title": "御報恩の仕方　（金銭の御用）",
      "content": "**信者の質問**  \n「神への感謝報恩は物質のみでは本当でないと思われます。\n\n精神的の行ないまたは御奉仕等、いかにあるべきでしょうか。」\n\n**明主様御垂示**  \n「物質を提供する事はすでに精神が出来てる訳である。\n\n上げたくないのに強制的に上げるのは、浄財にならぬ。\n\nそれは金に汚れがあり、光がなく、永遠の生命はない。\n\n感謝報恩の場合、無理してはいけない。\n\n本来の使命逸脱せぬ事。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "献金",
      "pub_idx": 8,
      "publication_title": "献金の額も程が大切",
      "content": "「よく、やたらに命をあげるとか、命を捧げるとか言うが、はなはだ迷惑なんです。\n\n命をもらってもなんにもならない。\n\n命より金のほうがよほど役に立ちます。\n\n命があってこそ御用ができるんだからね、だから、命を捧げることだけは止めてもらいたい。\n\n命を捧げないでやってもらいたいですね。\n\n命を捧げるというのは、軍国主義の遣物ですよ。\n\n軍隊で「命を捧げよ」という一つの道徳を作ったのです。\n\nそれから金ですが、余裕ができて、そのうちの出せる可能性のあるものだけ出すということも合ってます。\n\nそれで良いですよ。それだけじゃ、自分は気がすまない。\n\nこれだけのお蔭をいただいて、命まであげたいと思うことはかまわない。\n\n教団に、少しでもお金の御用させていただきたいと、これも良いです。\n\n他のものを倹約してあげる。\n\nこれも本当です。\n\nどっちも間違っちゃいない。\n\nその人の思う通りで良いです。\n\nこれが間違っている。これが本当だ。と決めることが間違いで、その人の信仰の浅い深い・・・その程度によって考え方が違うから、それで良いです。\n\n家が物質に因らないで、良い状態を人に見せるということは、たいへん結構ですよ。\n\nただ、どっちも考え方は良いんですが、極端に行くといけない。\n\nそこが伊都能売で行かなければいけない。\n\nお金を御奉仕したいというのに、家がピーピーしているのにあげると、世間の人が見て、あんなにピーピーして、とてもメシヤ教には行けないと、そうまでしてはいけない。\n\nしかしまた、余ったら一つ御用をしようという・・・\n\nそれだけになると、たいへんお蔭をいただくことに対して、適当しないことになりますね。\n\nお金をあげるということは、神様に御礼をすることですからね。\n\n本当から言えば、ない命をいただいたとすれば、たくさん・・・全部あげても良いですよ。\n\n較べてご覧なさい、「お前、財産が良いか、命 が良いか」と言えば、命が良いと言うに決まってますからね。\n\n命がなくて財産ばかりあっても、しようがないからね。\n\nそれも理屈に合ってます。\n\nそうかというと、お金をあげることが、親戚から見て「いくら命をもらっても、あれじゃしようがない」と、誤解を受けるようでも良くないからね。\n\nだから、程々ですよ。\n\nちょうど良いくらいですよ。\n\nそれから、みんな罪の重荷をいっぱい背負ってますからね。\n\n病人を助けるのも結構だし、金の御用をして、早く地上天国を造るというのも結構ですし、そこがちょうど良いところですね。\n\nなかなか難しいですが、その人なりに、自分はこのくらいが良い、こうすべきだ。\n\nという程度にやれば良いんです。\n\nそれで、そういった信仰の関係や理屈は、御神書を読んで、\n\n教師は私の話を、質問したり聞いたりすること、\n\nそれからふだん、先輩の先生・・・資格者から聞いたり、質問したりして、だんだん磨いていくんです。（後半省略）」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "title": "献金",
      "pub_idx": 9,
      "publication_title": "献金して貧乏になる宗教はやめたほうが良い",
      "content": "**信者の発言**  \n「私はこう思っております。\n\n栄光新聞にお蔭話が出ておりますが、一番お蔭をいただいている人は御礼を申し上げておりません。\n\nそれではあなた方は、甲乙丙丁と段階があるとして甲から乙に落ちたいかと言いますと、\n\nいや本当に間違っていたと申しておりました」\n\n**明主様御垂示**  \n「本当言うと、お蔭というのを値打ちにするなら、ない命を助かるとすると、\n\nとにかくその人はどんなことを犠牲にしても構わないわけです。\n\n仮にお蔭を百もらって御礼を十上げると、九十は借金になります。\n\n借金になるからあとのお蔭があんまりないのです。\n\nだから本当に厳密に言うと、そこにいくのです。\n\nところが普通の人はお蔭を百もらって、神様のほうに御礼が五十なら良いほうです。\n\n全部やったら裸になるから・・・。\n\nそれを二十とか三十にするから、あとの二十とか三十が借りになる。\n\nするとあとが悪くなるのです。\n\nそれで仮にお金ならお金を上げると普通十倍になって返って来ます。\n\nお金を上げて貧乏になるような宗教だったら信仰をやめたほうが良いです。\n\nそれは神様に力がないのです。」\n\n**信者の発言**  \n「ですから私は、言う通りにしてその通りにならなかったら、私が責任を持つからやってご覧なさいと言っております」\n\n**明主様御垂示**  \n「こういうことは普段あんまり言いません。\n\n例の天理教とかの搾取的な宗教に見られやすいから言わないのですが、\n\n今日のようなこういうときは一般信者でないから、信仰の中学以上の人だから言います。\n\n本当言えばそんなものです。\n\nだから何にしてもそうです。\n\n今世間では、風邪を引くとたいへんだとか肺病が伝染してはたいへんだと病気を恐がっているが、\n\nメシヤ教に入るとその心配がなくなるのです。\n\n病気は結構だというこれだけでもそのお蔭はたいへんです。\n\n世界中でメシヤ教信者くらい病気を恐れない人種というのはありません。\n\nだから神様に、どうでも勝手にしろと任せれば、決して粗相はありません。\n\n何しろこういうことは今までにないのですから、\n\n世間一般は信仰的頭でそこまで分かるということはたいへんなものです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "title": "献金",
      "pub_idx": 10,
      "publication_title": "神様に上げた金は何倍にもなって帰る",
      "content": "「それともう一つは、みんな・・・信者の人なんかというのは霊的の借金がうんとあるんですよ。\n\nこれは自分ばかりでない、祖先以来ですからね。\n\n要するにそれが罪穢・・・メグリですね。それを、病気・・・いろんな苦しみによって、借金を減らしているんですがね。\n\nだから、大本教のお筆先に「皆メグリは沢山あるから、一日も早く借金なしにして下されよ」というのがあるんですよ。\n\nそんなわけで、金の御用をするというのは、それだけ罪を減らすんですから、\n\n無理をしない限り・・・できるだけたくさんした方が、早くメグリが取れるわけですね。\n\nそうすれば、それだけ苦しみが減るのと、あべこべに徳が多くなるですね。\n\n私は今まであまり言わなかったですが、神様に上げた金は何倍にもなって帰るんですよ。\n\n目覚ましいものです。これは、経験すると分かりますよ。\n\n支部で財政が苦しいというのを、よく聞きますが、それは金の御用をしなかったからと、よく言います。\n\n他の宗教みたいに・・・天理教みたいにスッカラカンになって苦しむということは絶対にないですね。\n\nそんな気の利かない神様だったら、信仰止めた方が良い。\n\nですから、今教団の方で金がいらなくなると・・・今のうちに御用をした方が良いということになります。\n\nそうすると、なんだかうまく言って、金を出させようと、そういうふうにとられると困るんです。\n\n私は正直だから、ありのままを言うんです。\n\n今に、あべこべにこっちの方で、「支部の家がない」「よしきた」と、こしらえてやるようになります。\n\nこれも嘘言ったらたいへんですからね。どうしても嘘は言えない。\n\n将来は地上天国が方々にできるんですよ。\n\n今は箱根、熱海ですが、いずれは京都に造るし、それから九州に造るし、北海道に造るし、それから小さい天国ですね。\n\nそれには各町村、小さい州にですね。\n\nやっぱり大中小になるんです。\n\nそれにはやはり本部の方にうんと金ができなければね。\n\n信者さんの方だけでは、できないことはないが、手早くできないです。\n\nそういうことを、大いに楽しみにしていてもらいたいと思いますね。\n\n鉱山の話もいろいろありますが、あまり信仰とは関係がなくなりますから、今日はこのくらいにしておきます。\n\nそれから、よくあいつは邪神が憑いているとか、あの人は気をつけろとか、よく今までも言う人があるんです。\n\nそれについて書いたのを、今読ませますからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "献金",
      "pub_idx": 11,
      "publication_title": "献金に関する大乗、小乗の考え方",
      "content": "「それからもう一つは、人からいろんなことを聞きますが、それを正面（まとも）に信ずるということが、これがまた危ないですね。\n\nだからいろんなことを聞いても、なるほど良い、しかしこれは神様の御趣旨に合っているかどうかということをまず考えてみて、\n\nどうも神様の御趣旨に合わない点もあるようだという場合には、御神書を見るんです・・・読むんです。\n\nそうするとたいていなことはどこかにありますから、それで判断をするということにしなければならない。\n\nそういうことで聞違えることがよくありますからね。\n\n最近こういうことがあったですね。\n\nある信者で、メシヤ教は天国を造るんで、家庭も天国にしなければならない。\n\nそうするとお金は、つまり余ってからあげる。\n\nあげても経済的に差し障りがないだけの金をあげる。\n\nそうすれば金の苦しみがないから、それが本当のやり方だ。\n\n苦しんで金をあげるということは、やはり一つの苦しみを作るのだから、それは神様の御趣旨に合わない。\n\n昔からいう「信心は徳の余り」というわけですね。\n\nそれを聞いて、ある信者は感心したんですよ。\n\nそれがだんだん広がって・・・苦しんで金をあげるから、\n\nだから家庭が天国にならないんだということにまでなった。\n\nそうするとまた一方神様は今非常にお金が御入用だ。\n\n人間は少しは苦労をしても神様の方にあげなければならない。\n\nという両方の説が対立した。しかしどうも後の説が負けるんですよ。\n\n最初の方が勝っていくんですね。どうもゴタゴタしているので、私が呼んでよく話してやった。\n\n私の話はこういうわけです。最初の、家庭が困らないようにするということも合っている。\n\n確かにそれに違いない。\n\nそれから、神様はお金はたくさん必要だから・・・はやく地上天国を造って救わなければならないので、\n\nどんなことをしても金をあげなければならない・・・どんなに苦しんでもあげなければならない、ということも合っている。\n\n両方とも合っているんだ。ただ大乗と小乗だ。\n\n最初の方は小乗的考え方ですね。\n\n後の方は大乗的考え方ですね。\n\nじゃ、後の方は金をあげて苦しむかというと、決して苦しまない。\n\n金をあげてそんな苦しむような神様だったら拝むのを止めたらいい。\n\nだから試しにあげてご覧なさい。\n\n苦しむようにあげてご覧なさい。\n\n十倍になって返ってきます。\n\n苦しむどころじゃない。\n\nたいへんな金にだぶついてくる。\n\nそう言ってやったので、両方とも・・・小乗的の方はよく解って、ついこの間、謝りに来ましたがね。\n\nそういうことがあるんですよ。\n\nですからそういうことも心得ておかなければならないということを、今話したんですがね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "title": "献金",
      "pub_idx": 12,
      "publication_title": "献金は十倍になって返ってくる",
      "content": "「古い寺、堂宇などの焼けるのは、それを建てた時の金銭が汚れている。\n\nそれで物を買ったり造ったりすると、そのものが汚れる。\n\n上げる物が汚れている。中には盗んだ金を上げるのもある。\n\n相場の金など、札に沢山損した人の顔がある。\n\nそれが本人の所へ霊線により繋っているから、どうしても引っ張られ、懐から出てくる。\n\nその金で造ったものはやはり出て行ったり、家なども焼けたりする。\n\nそれは移動するもので、損したり、人にとられたり、下らない事に使う。\n\nその結果その時口惜しかったり、悲観して苦しむ結果となるから、結局悲しみや苦しみを買うようなものでつまらぬ。\n\n儲ける程恐い。不動のものは・・・。\n\n汚れてる・・・火事などで焼かれてしまう。\n\n正しくない事で得た金を神様に上げると、その人の想念によりある程度浄まるが、全然は消えない。\n\n「儲けさして戴きたい」などの目的で差上るのはよろしい・・・というより寧ろいい。\n\n上げた金は大体十倍になって返る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "献金",
      "pub_idx": 13,
      "publication_title": "献金で罪穢が減る",
      "content": "「（鉱山経営の御講話の後）　けれども本当言うと、お金の御用というのは、罪穢をそれで減らしていくんですからね・・・神様にね。\n\nですから、なるべく信者にお金を上げさせたいんです・・・私の方はね。信者は浄まりますからね。\n\nだから、山からあんまり出ちゃうと、信者からの寄付は、かえって必要がなくなるからね。\n\n信者にはかえってお気の毒なものですね。\n\nだからそうならないうちにできるだけ早く、大いに罪を取った方が良いですね。\n\nどうも、明主様なかなかうまいことを言うと思うだろうが、もし嘘だったら、たいへん信用をなくしますからね。それは確かだから言うんですがね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "献金",
      "pub_idx": 14,
      "publication_title": "みんな神様から借金している",
      "content": "「それでいろんな・・・箱根、熱海の経綸がたくさんありますから、それをやらなければならない。\n\nそれから京都のほうも、やっぱり神様のほうでは地上天国を造る予定になってますからね。そんなわけですからね。\n\n教団のほうで、山が当たったから、金の奉仕なんかそうしなくても・・・急いでやらなくても良い。\n\nというほどではまだないんですよ。\n\nそれと、いずれは鉱山からドンドン出ると、金のほうは非常に楽になりましょうが・・・\n\n御用するということは、本当は霊的にいうと、皆人間は罪穢があるので、神様から借金しているということなのです。\n\n借金は溜めておくほど利子は増えますから、早く返したほうが得ですから、お金の御用ということはたいへん結構なんです。\n\n罪穢がそれで消えますからね。\n\nあまり金のことを言うのは、どうも感心しないから、私は言いたくないが、理屈だけは知っていたほうが良いですからね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "title": "献金",
      "pub_idx": 15,
      "publication_title": "献金と想念",
      "content": "**信者の質問**  \n「御奉仕のやり方想念によってひっかかるのがあるのではないかと思われますが」\n\n**明主様御垂示**  \n「お蔭ですか。\n\n前に私が大本教にいたときに、ある人が献金を頼んだのです（註　献金を本部に届けるよう依頼したということ）。\n\nするとその人は綾部に行く途中で芸者買いをして使ってしまったのです。\n\nそうすると無駄なようですが、ところが決してそうではないのです。\n\nその想念はすぐ神様に通ずるものです。\n\n「それは霊は行っているので、体だけが使われているのだから何でもない、上げるというのを持って行って途中で使っても同じだ」というので、私はなるほどと思いました。\n\n上げたいという想念です。\n\nそれが一番分かるのは、死んで間もない霊が喉が腫れてしようがないと言うので\n\n「遺族が水を上げたでしょう」と言うと「そうではあるが、その想念が悪いから飲めない」と言うのです。\n\n「上げたい」という心で上げると飲めるが、女中に任せたり、お役でやっていると、その想念が間違っているから、飲んでもうまくないし、また飲めないというのです。\n\n霊的のことは想念が肝腎です。\n\n霊主体従で霊が主なのですから、「これだけお上げする」という気持で上げると、途中でなくしても、そんなことは関係ありません。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "title": "献金",
      "pub_idx": 16,
      "publication_title": "陰徳のほうが良い",
      "content": "**信者の質問**  \n「徳を積むとか、徳のある人とか申しますが、この「徳」とはなんでしょうか。\n\nまた陰徳を積むとはなんのことでしょうか。」\n\n**明主様の御垂示**  \n「徳ってのは人のためとか、世の中のためになることをすること・・・それが徳になるんです。\n\nこれをたくさんやることを徳を積むって言うんです。\n\nそして、徳を積むには御浄霊によったり、この信仰に導いたりするのが一番いいんです。\n\n金をめぐんだり、慈善を施したりするのは一時的でね、永続性がないんですよ。\n\nだから、人を永遠に救う信仰に入れるほど、徳を積むのにいい方法は他にないんですよ。\n\n徳を積むと大勢の人が感謝しますからね。\n\nその感謝の光でその人の霊が太り、霊の栄養になるんです。\n\n神道の祝詞に「御霊のふゆを幸倍賜へ」ってのがありますがね、\n\n「ふゆ」ってのは「殖える」で太ることなんです。\n\n太ると光が多くなるから霊層界の上にのぼり、仕合せも、いいことも多くなるんです。\n\nそれから陰徳ってのは人に知られないでいいことをすることですよ。\n\nよく、神社の境内なんかに「金何円也」とか書いて寄付の札が貼ってありますね、\n\nあれなんかは人に知られるから陽徳ですよ。\n\n人に知られる場合はそれだけの報いがもう来ているんですが、\n\n人に知られない場合は神様が御褒美をくださいますからね。\n\n同じ徳でも陰徳のほうがよっぽどいいんですよ。\n\nところが人間ってのは顕れないと気がすまないもんでねえ・・・\n\nなるたけ人に知られないでいいことをするんですね。\n\nそうするとね、神様のほうで何層倍にもして返してくださいますよ。\n\nだから陰徳を積むってのはたいへんなことなんです。\n\nいまの人はこのことが判らないから陽徳ばかりですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "献金",
      "pub_idx": 17,
      "publication_title": "神様を相手に御奉仕すべき",
      "content": "「よく他の信仰なんか、お金なんか寄付すると、何千何百円とか、何の某と、札を出しますがね。\n\n私の方は、そんなことはぜんぜん・・・誰がいくら出したか判らない。\n\nいくら出したといって、偉く思わせようというのは通用しない。\n\n神様に見てもらおうということはあるが、人間を対象とはしないですね。\n\n神様に見ていただく・・・それを対象にしますから、それが本当というわけになる。\n\nだから考え方が、神様中心・・・神様だけに見ていただく、お気に入っていただく・・・これで良いんです。\n\nそういうふうに思っていると、きっと御守護が厚いんですよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "title": "献金",
      "pub_idx": 18,
      "publication_title": "ユダヤの悪魔",
      "content": "「天理教はご多分に漏れず、実はユダヤの悪魔が入ってきて、教祖はこれと戦って敗けているんです。\n\nですから天理教の神は実はユダヤの神であり、それがためにさかんに金を搾取する、実に残虐なものであります。\n\nまた実にうまいことを言っている。\n\n第一に金をいっさいの罪穢とする。\n\n泥棒や人殺しをして貯めた金なら罪というのがあたりまえだが、\n\nあたりまえに稼いで得た金を罪穢というはずはない。」\n\n金銭の清濁について　（汚れたお金は御神業に使われない）",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "献金",
      "pub_idx": 19,
      "publication_title": "不純な金銭は地上天国建設に使われない",
      "content": "「それからおもしろいもので、私は前から金を損するんです。\n\n信者さんの血や汗の金ですからね。できるだけ使わないようにするんですが、いつの間にかなくなる。\n\nヒョッと騙される・・・騙されるというが、ばかばかしい無駄な金を毎年使うんです。\n\nなんだと言うと、信者さんから寄付金が来ますが、\n\nその金の中に、だんだん洗いあげて行くと、やっぱり不純なものが・・・穢れたものができるんです。\n\nどの金が穢れている、どの金が穢れていないと言うんじゃないんですよ。\n\n神様は全部の金を選り分ける・・・浄化ですね。\n\nそうすると、カスができる。\n\nそれだけはどうしても、地上天国を造る上において使うわけにはいかない。\n\nそれだけはどうしてもなる。この間の自動車・・・あれもそれなんです。\n\nですから、これは大乗的の説き方ですがね。\n\n大乗から見ると、人間の判断では簡単に分からないことが良くある。\n\nそれですから、何かあった場合でも、大きな・・・全体的に大きな見地から考えてだいたい分かるわけですよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "title": "献金",
      "pub_idx": 20,
      "publication_title": "神様は穢れた金を使うことはできない",
      "content": "**信者の質問**  \n「私の部落（三重県某村）で部落民が醵金（きょきん）して灌漑用の井戸を掘りました。\n\nこの井戸の深さは六〇〇尺で鉄管の太さは一二インチ、総重量は一五トンに及びました。\n\nところが最後の鉄管を入れようとする直前、あッという間に車の心棒が折れ二十四、五尺も下へ落ちてしまいました。\n\nこのため二カ月間の労力と七、八十万円の経費がまったく無駄になりはしないかと心配しております。\n\nこれは自然を無視した結果でしょうか。あるいは他になにか霊的原因がありましょうか。\n\n**明主様御垂示**  \n「こりゃあ、霊的になにかありますね。\n\nこんなバカバカしい話ってあったもんじゃないですからね。\n\nあるいはなにかが邪魔してるかな。・・・\n\nま、この部落にそうとうな罪穢れがあるんですね。\n\nそこで、このくらいの損をしなくちゃどうしてもいけないんですね。\n\n結局、こうして罪がとれるんです。\n\nつまり、これにかけた金が穢れてるんですよ。\n\n穢れた金をある程度とらないと水を出してもらえないんですね。\n\nだからこれはやり直せばいい。そうすりゃ今度は水が出ますよ。\n\n損したようで結局は損じゃないんで、それである程度罪が消えるんですからね。\n\nそれが判ったら罪の消えるのをむしろ喜ぶべきですよ。\n\nよく神社仏閣が焼けるのもこれなんですよ。\n\n大伽藍なんてたいてい二度目、三度目ですからね。\n\n奈良の法隆寺だってそうですからね。\n\nつまり、建立するときの金が穢れていて浄財じゃないからですよ。\n\n払うべき金を払わなかったり、ごまかした金で建てたり、また、そういった金で維持してゆくから、\n\nどうしたって浄化されなくちゃならないことになるんで、そのために焼けるんですよ。\n\n私の所でも毎年不思議に必ずまとまった金が出て、そうとうな額になるんですが、\n\nこれはたくさん入って来る中にごくひどく穢れた金があって、\n\n神様のほうじゃそれだけはどうしても使うことができずに出さなくちゃならないんですよ。\n\n実際へンテコなことでひょいとなくなってしまうんです。\n\nなくなるってよりも出さなくちゃならなくなるんですがね、そういう意味ですよ。\n\n人間の解釈ってのには、まるでアベコベのことが多いんですよ。\n\nいままではね、喜ぶべきことを悲しんだり、悲しむべきことを喜んだりして訳の判らないことをやってきたんです。\n\nだからますます訳が判らなくなるんですよ。\n\n金なんかにしたって、金ってばみんな同じだと思ってますが、霊的に見ると同じ金でもたいへん違うんです。\n\n金銭にも曇りがあるんですからね。\n\nどうしてかって言うと、人間の想念は金に非常に入りやすいからなんです。（後半省略）」　（全文は「憎まれるなかれ　５」のページ）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "献金",
      "pub_idx": 21,
      "publication_title": "神様は汚れたお金を使えない",
      "content": "**信者の質問**  \n「私の教導所に関係している信徒で、本年四十九歳にて油脂工場を経営している人ですが、三年程前まで事業は盛大で相当財を積みました。\n\n二十一年三月教修を受けましたが、分らないでその後御守も紛失してしまいました。\n\n事業は二年程前より左前となり、百数十万円の借金を負い、家財を処分し幾分かを返済しました。\n\nその苦境に立って観音様の有難い事、また私の御導きに少しは分って戴き、無理算段して再教修を授かり、光明如来様もお祭りさして頂き、ひたすら神様のお力にお縋りしています。\n\n色々御利益を頂きましたが、事業の方はいよいよ深刻化しています。\n\nかような物質的浄化は相当続くので御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「人間の金と神様の金と違う。\n\n人間の金は怨みとか妬みとかが多く、世の中を善くする用途よりも、悪くする用途が多い。\n\n今の世じゃ正当に儲からぬ。罪の塊のようなものである。\n\n光明如来様が宝をやろうとしても汚いものがあるとやれない。\n\nそれで財布の浄化をされる。\n\nその意味と、汚れたものを蓄えておくとそれに益々利息がつく。\n\nそれで、祖先を救う場合、掃除をされる。\n\n財物浄化の手段（として種々な事がある）であるから、この人は先へ行くと非常にいい。\n\n損せぬうちに神様に使って頂けば非常に良いが、あまりに汚れた金は神様の方では具合が悪い。\n\n大先生の御手許へ入った金でも、あまり汚れた金は使えない。\n\nであるから損した金の事など歎く事はない。\n\n与えて下さる金は奇蹟で入ってくる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "献金",
      "pub_idx": 22,
      "publication_title": "金銭の汚れと献金者の想念",
      "content": "「古い寺、堂宇などの焼けるのは、それを建てた時の金銭が汚れている。\n\nそれで物を買ったり造ったりすると、そのものが汚れる。\n\n上げる物が汚れている。中には盗んだ金を上げるのもある。\n\n相場の金など、札に沢山損した人の顔がある。\n\nそれが本人の所へ霊線により繋っているから、どうしても引っ張られ、懐から出てくる。\n\nその金で造ったものはやはり出て行ったり、家なども焼けたりする。\n\nそれは移動するもので、損したり、人にとられたり、下らない事に使う。\n\nその結果その時口惜しかったり、悲観して苦しむ結果となるから、結局悲しみや苦しみを買うようなものでつまらぬ。\n\n儲ける程恐い。不動のものは・・・。\n\n汚れてる・・・火事などで焼かれてしまう。\n\n正しくない事で得た金を神様に上げると、その人の想念によりある程度浄まるが、全然は消えない。\n\n「儲けさして戴きたい」などの目的で差上るのはよろしい・・・というより寧ろいい。\n\n上げた金は大体十倍になって返る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "献金",
      "pub_idx": 23,
      "publication_title": "御報恩の仕方　（金銭の御用）",
      "content": "**信者の質問**  \n「神への感謝報恩は物質のみでは本当でないと思われます。\n\n精神的の行ないまたは御奉仕等、いかにあるべきでしょうか。」\n\n**明主様御垂示**  \n「物質を提供する事はすでに精神が出来てる訳である。\n\n上げたくないのに強制的に上げるのは、浄財にならぬ。\n\nそれは金に汚れがあり、光がなく、永遠の生命はない。\n\n感謝報恩の場合、無理してはいけない。\n\n本来の使命逸脱せぬ事。」\n\n---",
      "has_translation": false
    }
  ]
}