{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 11,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Princípios da Obra Divina",
  "publications": [
    {
      "title_idx": 21,
      "title": "布教　３　（惟神に布教せよ）",
      "title_ptbr": "Difusão 3 (Difundir em consonância com a Vontade Divina)",
      "pub_idx": 3,
      "publication_title": "行当りばったりの布教が良い （昭和24年6月26日）",
      "publication_title_ptbr": "A difusão feita ao acaso é boa (26 de junho de 1949)",
      "content": "**信者の質問**  \n「開拓に出掛けても中々浄霊を受けません。たまには浄霊を求められます故、お話をして上げますが、思うように入信致しません。\n\nいかようにお勧めしたらよいでしょうか。布教の要諦を御教示下さい。」\n\n**明主様御垂示**  \n「布教する人が神様から本当に認められていない。\n\nこれも自分が資格がない。相手が悪いのでなく、自分にある。\n\n大いに神書を読み、知識を得れば、光明如来様がお使いになる。\n\n布教の要点はない。\n\n私などよく講演や話を計画したが、何にもならぬ。\n\n行当りばったりがよい。\n\n信仰的知識を涵養する。\n\nすると光明如来様が利用される事になる。\n\n御自身にそれだけの資格がないから神様が止めている。\n\n布教の要点などはなく、自然にぶつかると、自ら要点が出来る。\n\n焦ったり、精神的に苦しむのは神意に反す。」",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Mesmo saindo para o trabalho de pioneiria, as pessoas dificilmente aceitam receber Johrei. Ocasionalmente pedem Johrei, então converso com elas, mas não ingressam na fé como eu gostaria.\n\nComo devo recomendar? Por favor, ensine-me o segredo da difusão.\"\n\n**Instrução de Meishu-Sama:**\n\"Quem faz a difusão não está sendo verdadeiramente reconhecido por Deus.\n\nIsso significa que você mesmo não tem qualificação. O problema não está no outro, mas em você.\n\nSe ler bastante os Ensinamentos Divinos e adquirir conhecimento, Komyo Nyorai irá utilizá-lo.\n\nNão existe um ponto principal na difusão.\n\nEu mesmo muitas vezes planejei palestras e conversas, mas não deram em nada.\n\nO bom é fazer ao acaso, conforme a ocasião.\n\nCultive o conhecimento sobre a fé.\n\nAo fazer isso, Komyo Nyorai passará a utilizá-lo.\n\nComo você mesmo não tem qualificação suficiente, Deus o está impedindo.\n\nNão existem pontos principais na difusão; ao se deparar naturalmente com as situações, os pontos principais surgem por si mesmos.\n\nAfobar-se ou sofrer mentalmente contraria a Vontade Divina.\"",
      "has_translation": true,
      "date": "昭和24年6月26日"
    },
    {
      "title_idx": 22,
      "title": "布教　４　（愛の布教）",
      "title_ptbr": "Difusão 4 (Difusão do Amor)",
      "pub_idx": 0,
      "publication_title": "支部長の愛が強いと人を引きつける （昭和28年9月16日）",
      "publication_title_ptbr": "Se o amor do Chefe da Igreja for forte, atrairá as pessoas (16 de setembro de 1953)",
      "content": "「これはそういった作物に限らず、人間の生活でもよく気をつけると、そういうことがあるのが分かります。\n\nそこの家に入ると、なにかつめたいような、さびしいような家がありますが、それはそこの主人公に愛がないからです。\n\nつまり自分さえ良ければ人はどうでもよい、というつめたい心、要するに冷血動物です。\n\nだからそこの家がつめたいのです。\n\n人間でもそうです。\n\nあの人に会うと、どこかしらつめたい、また温かい人だ、ということが分かります。\n\nそれは霊で、その人の霊が受ける感じです。\n\nですから受ける感じが温かければ愛が多いのです。\n\n万事それで分かります。\n\n支部でも、発展する支部と発展しない支部ということも、もっとも主要なる原因はそこにあるのです。\n\n愛が多く愛が強いということは、光が多いということです。\n\nそこで人は光に憧れて集まるという性質を持っているから、\n\nどうしてもそういう温かい所には足が向くということになります。\n\nオレのしゃべり方が悪い、場所が悪い、家が狭い、ということも多少はありますが、根本的のものではありません。\n\n根本はそこの支部長の愛が強く、そうして人を引きつけるということです。\n\nそれでこれは言霊からいってもおもしろいのです。\n\n太陽は火ですから熱で、また熱のことを火と言います。\n\nその反対に月は、私の本に書いてあるとおりに、氷の固まりですからつめたいのです。\n\nそれで「ツキ」ということは「ツク」ということです。\n\nですから人が寄ろうとするのを寄らせないようにするのです。\n\nそれから「ヒ」は「ヒク」です。\n\nこれは天理教でもーそこまで詳しくは言っていませんがーそういうことを言ってます。\n\n「ヒ」は「ヒク」「ツキ」は「ツク」と言ってます。\n\nだからつめたい働きは「ツク」働きになり、温かい者は「ヒク」働きということになります。\n\nそれはチャンと言霊に出てます。\n\n人間の話になってしまいましたが、作物も同じです。\n\nですから作物が良くできるのも、愛が強く多いということが大いに影響するのです。\n\n東北地方は気候も寒いのですが、そのほかに、つめたい人が多いからということです。\n\nしかしそういった気候も関係するようです。\n\n大体共産主義というのは、つめたいもので愛がありません。\n\nスターリンがいる時分に、片端から人を殺してしまいましたが、中共もかなりまねをしたようですが、スターリンほどではありません。\n\nスターリンはちょっと疑わしい者は、それこそノミでも潰すように簡単に殺してしまいましたが、それはつめたいからです。\n\n感情があり、愛があったら、とてもそういうことはできません。\n\nそういうのも気候から受ける影響もあるわけです。」\n\n---",
      "content_ptbr": "\"Isso não se limita a essas plantações; na vida humana, se prestarmos bem atenção, veremos que acontece a mesma coisa.\n\nAo entrar em certas casas, sente-se algo frio, solitário; isso acontece porque o chefe da família não tem amor.\n\nOu seja, é um coração frio que pensa: 'contanto que eu esteja bem, os outros não importam'. Em suma, é um animal de sangue frio.\n\nPor isso, a casa é fria.\n\nCom os seres humanos é a mesma coisa.\n\nAo encontrar certas pessoas, percebe-se que são frias ou que são calorosas.\n\nIsso é espiritual; é a sensação que o espírito daquela pessoa transmite.\n\nPortanto, se a sensação recebida for calorosa, é porque há muito amor.\n\nEntende-se tudo por meio disso.\n\nNas Igrejas, a causa principal de umas se desenvolverem e outras não, está justamente aí.\n\nTer muito amor e um amor forte significa ter muita Luz.\n\nE, como as pessoas possuem a natureza de ansiar pela Luz e se reunir em torno dela,\n\nseus passos se dirigem inevitavelmente para esses lugares calorosos.\n\nPode haver fatores como 'meu modo de falar é ruim', 'o local é ruim' ou 'a casa é apertada', mas isso não é o fundamental.\n\nO fundamental é que o amor do Chefe da Igreja seja forte e, assim, atraia as pessoas.\n\nIsso também é interessante do ponto de vista do Kotodama (Espírito das Palavras).\n\nO Sol é fogo, portanto, é calor; e ao calor chamamos de 'Hi' (Fogo/Sol).\n\nAo contrário, a Lua, como escrevi em meu livro, é um bloco de gelo, portanto, é fria.\n\nPor isso, 'Tsuki' (Lua) significa 'Tsuku' (esgotar/repelir).\n\nPortanto, faz com que as pessoas que tentam se aproximar não consigam.\n\nE 'Hi' é 'Hiku' (puxar/atrair).\n\nA Tenrikyo também diz isso — embora não com tantos detalhes.\n\nDizem que 'Hi' é 'Hiku' e 'Tsuki' é 'Tsuku'.\n\nLogo, a atuação fria torna-se a atuação de 'Tsuku', e a calorosa torna-se a atuação de 'Hiku'.\n\nIsso aparece claramente no Kotodama.\n\nAcabei falando de seres humanos, mas com as plantações é a mesma coisa.\n\nPortanto, o fato de as plantações crescerem bem é grandemente influenciado pela força e quantidade de amor.\n\nA região de Tohoku tem um clima frio, mas além disso, é porque há muitas pessoas frias.\n\nPorém, parece que o clima também tem relação.\n\nDe modo geral, o comunismo é algo frio e sem amor.\n\nNa época de Stalin, matava-se pessoas indiscriminadamente; a China Comunista parece ter imitado bastante, mas não tanto quanto Stalin.\n\nStalin matava facilmente qualquer um que fosse minimamente suspeito, como se esmagasse uma pulga, e isso porque ele era frio.\n\nSe tivesse sentimentos e amor, jamais conseguiria fazer tal coisa.\n\nEsse tipo de coisa também sofre influência do clima.\"",
      "has_translation": true,
      "date": "昭和28年9月16日"
    },
    {
      "title_idx": 22,
      "title": "布教　４　（愛の布教）",
      "title_ptbr": "Difusão 4 (Difusão do Amor)",
      "pub_idx": 1,
      "publication_title": "支部長の愛が大きいほど布教は発展する （昭和8年4月1日）",
      "publication_title_ptbr": "Quanto maior for o amor do Chefe da Igreja, mais a difusão se desenvolverá (1 de abril de 1933)",
      "content": "**信者の質問**  \n「美術品などを拝見させていただき、非常に結構だという気持ちが霊で入りますが、\n\nあれは欲しくてしょうがないという場合に入る霊とは違いがございましょうか」\n\n**明主様御垂示**  \n「やっぱり同じものです。\n\n芸術の最高になるから、やはりそれだけの、人を引きつけて楽しませるだけの一つの要素と言いますが・・・。\n\nだからそういった良い物を作るというのは霊が高いのです。\n\n私は二、三日前に、私が画いた十年前の古い観音様の表装ができてきたので見ると、公平に見て、まずこのくらいうまい絵はありません。\n\n観音様もずいぶんありますが断然違います。\n\nこれは誰が見てもそう言いますが、それはつまりレベルがそこに行っておれば、何をかいても何をやっても、それだけの値打のある物ができるわけです。\n\n結局人間により人間の霊の高さです。\n\nだから磨いて霊を高くするということが一番です。\n\nこれは支部なら支部長という人の霊の高さによって人が集ってくるということです。\n\nその人の徳というが、結局そういうわけです。\n\nこれも信仰の根本は愛です。\n\nその人を助けたい、幸福にしたいという想念が強くて、そういうような、要するに良いものがたくさんある人ほど発展する、そういう人ほど光が強いから、その人の側に行くと気持ちが良いのです。\n\nそれもやっぱり大乗的に考えなければいけないのです。」",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Ao apreciar obras de arte, sinto espiritualmente que são algo muito bom.\n\nEsse sentimento difere do espírito que entra no caso de desejá-las incontrolavelmente?\"\n\n**Instrução de Meishu-Sama:**\n\"No fundo, é a mesma coisa.\n\nSendo o auge da arte, possui esse elemento capaz de atrair e deleitar as pessoas...\n\nPor isso, criar coisas boas assim requer um nível espiritual elevado.\n\nHá dois ou três dias, ficou pronta a montagem de uma imagem de Kannon que pintei há dez anos. Olhando para ela, e sendo imparcial, não há pintura tão boa quanto esta.\n\nExistem muitas imagens de Kannon, mas esta é absolutamente diferente.\n\nQualquer um que vê diz a mesma coisa. Isso significa que, se o nível da pessoa atingir esse ponto, não importa o que pinte ou faça, ela será capaz de criar algo com esse valor.\n\nNo fim, depende do ser humano, da elevação do espírito humano.\n\nPortanto, lapidar-se e elevar o espírito é o mais importante.\n\nNo caso de uma Igreja, as pessoas se reúnem de acordo com a elevação espiritual do Chefe da Igreja.\n\nDiz-se que é a virtude da pessoa, mas, no fim, é isso.\n\nO fundamento da fé também é o amor.\n\nQuanto mais forte for o pensamento de querer salvar e fazer a pessoa feliz — em suma, quanto mais coisas boas a pessoa tiver —, mais ela se desenvolverá. Pessoas assim possuem uma Luz forte, por isso sente-se bem ao ficar ao lado delas.\n\nIsso também deve ser pensado de forma ampla (Mahayana).\"",
      "has_translation": true,
      "date": "昭和8年4月1日"
    },
    {
      "title_idx": 23,
      "title": "布教　５　（信仰の押し売りの禁止　１）",
      "title_ptbr": "Difusão 5 (Proibição da venda forçada da fé 1)",
      "pub_idx": 0,
      "publication_title": "我と執着 （昭和23年9月5日発行）",
      "publication_title_ptbr": "O Ego e o Apego (Publicado em 5 de setembro de 1948)",
      "content": "「（一部のみ引用）　そうしてさきに述べたごとく、執着の権化は蛇霊となるのであるから恐るべきである。\n\n人霊が蛇霊となる際は、足部から漸次上方へ向かって、相当の年月を経て蛇霊化するもので、\n\n私は以前首が人間で身体が蛇という患者を取り扱った事があるが、これは半蛇霊となったものである。\n\n従って信仰を勧める上においても、執念深く説得する事は熱心のようではあるが、結果は良くない。\n\nこれは信仰の押し売りとなり、神仏を冒涜する事となるからである。\n\nすべて信仰を勧める場合、ちょっと話して相手が乗気になるようなれば話を続けるもよいが、\n\n先方にその気のない場合は、話を続けるのを差し控え、機の到るを待つべきである。」　（全文は「我と執着」のページ）\n\n---",
      "content_ptbr": "\"(Citação parcial) Assim, como mencionei anteriormente, a encarnação do apego torna-se um espírito de cobra, o que é temível.\n\nQuando um espírito humano se transforma em espírito de cobra, a transformação ocorre gradualmente, dos pés para cima, levando um tempo considerável.\n\nAntigamente, tratei de um paciente que tinha cabeça de humano e corpo de cobra; tratava-se de alguém que havia se tornado um meio-espírito de cobra.\n\nConsequentemente, mesmo ao recomendar a fé, tentar persuadir com insistência obstinada pode parecer fervor, mas o resultado não é bom.\n\nIsso se torna uma 'venda forçada da fé' e acaba sendo uma profanação aos deuses e budas.\n\nEm todos os casos de recomendação da fé, se ao falar um pouco a outra parte mostrar interesse, pode-se continuar a conversa.\n\nMas, se a outra parte não estiver interessada, deve-se abster de continuar falando e aguardar a chegada da oportunidade.\"\n\n(O texto completo está na página 'O Ego e o Apego')",
      "has_translation": true,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 23,
      "title": "布教　５　（信仰の押し売りの禁止　１）",
      "title_ptbr": "Difusão 5 (Proibição da venda forçada da fé 1)",
      "pub_idx": 1,
      "publication_title": "信仰を押し売りしてはならない （昭和24年9・10月）",
      "publication_title_ptbr": "Não se deve impor a fé como uma venda forçada (Setembro/Outubro de 1949)",
      "content": "**信者の質問**  \n「御利益で治った方に新しい人を紹介するようにと話すことはいかがでしょうか。」\n\n**明主様御垂示**  \n「そんなこと言っちゃいけませんよ、安ッぽくなってしまう。\n\nそんな気があるのはまだ信仰が本当の線に入ってないんです。\n\n決して無理にすすめたり、押し売りしたりしちゃいけません。\n\nそれから、発展しないのは、人間が見ていいようでも神様に対してピッタリしない点があるんです。\n\nピッタリしてれば、神様がこの人ならという教導師の所へ信者を持って来てくれるんです。\n\n神様が霊界でその人の守護神を働かせて連れて来てくださるんです。\n\n思うように信者が来ないってのは神様の気に入らない点があるんです。\n\n人間が気を揉んだりすると、神様のほうでは「あれは俺を信じてないから、いい加減にしてやろう」ってことになるし、\n\n人間のほうで心から神様を信じてれば「そんなに俺を信じるんなら、俺もそうとうにやってやろう」ということにもなるんです。\n\n感情の点では神様だって人間と同じですよ。\n\n喜怒哀楽は同じなんですよ。\n\nただ、違うのは、神様のほうはそれが大きいし、人間のほうは小さいというところが違うんです。\n\n人間は自己愛が強いんですが、神様は非常に自然であり合理性なんですよ、理屈に合ってるんです。\n\nそれに、時期ということもあるんです。\n\n時期ということは大切なんですが、人間はまったくこれを閑却して進むもんだから、どうしても逆結果になるんですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Podemos pedir às pessoas que foram curadas pelas graças divinas que nos apresentem novas pessoas?\"\n\n**Instrução de Meishu-Sama:**\n\"Não deve dizer tal coisa; isso torna tudo vulgar e barato.\n\nTer essa intenção significa que a fé ainda não entrou na linha verdadeira.\n\nJamais deve recomendar à força ou fazer 'venda forçada'.\n\nAlém disso, se não há desenvolvimento, é porque, embora pareça bom aos olhos humanos, há algum ponto que não está em sintonia com Deus.\n\nSe estiver em sintonia, Deus trará os fiéis até o missionário que Ele julgar adequado.\n\nDeus faz o Espírito Guardião da pessoa trabalhar no Mundo Espiritual e a traz até aqui.\n\nSe os fiéis não vêm como esperado, é porque há algo que não agrada a Deus.\n\nSe o ser humano fica ansioso, Deus pensa: 'Aquele lá não confia em Mim, então vou deixá-lo de lado'.\n\nMas se o ser humano confia em Deus de todo o coração, acontece o contrário: 'Já que confia tanto em Mim, vou atuar bastante por ele'.\n\nNo quesito emoção, Deus é igual ao ser humano.\n\nA alegria, a ira, a tristeza e o prazer são iguais.\n\nA única diferença é que, em Deus, isso é grandioso, e no ser humano, é pequeno.\n\nO ser humano tem um forte amor-próprio, mas Deus é extremamente natural e racional; Ele age de acordo com a razão.\n\nAlém disso, existe a questão do tempo.\n\nO tempo é importante, mas como o ser humano avança ignorando isso completamente, o resultado acaba sendo o oposto.\"",
      "has_translation": true,
      "date": "昭和24年9・10月"
    },
    {
      "title_idx": 23,
      "title": "布教　５　（信仰の押し売りの禁止　１）",
      "title_ptbr": "Difusão 5 (Proibição da venda forçada da fé 1)",
      "pub_idx": 2,
      "publication_title": "信仰の押し付けは駄目 （昭和24年7月3日）",
      "publication_title_ptbr": "Impor a fé não é bom (3 de julho de 1949)",
      "content": "「教修で治すってのは嘘ですよ。\n\n病気が治ってありがたいと思って教修を受けるのが本当なんです。\n\n教修が早過ぎると本当に治りきらないことがあるんですよ。\n\n生命に関係ある病気の場合は殊にそうです。\n\n第一、治ってから御守りをいただくのが順序ですよ。\n\nなるほど治ると判り、ありがたいと思って受けるほうが腹から受けられますからね、それが本当ですよ。\n\nそして、心からありがたいと思うと、自然に手を合わせる気持ちになるもんですよ。\n\nそこで、光明如来様をお祀りして拝みたいという気持ちになるんです。\n\nだからそういうふうにやってゆかなけりゃいけませんよ。\n\n信仰ってのは、押しつけられたり、一時的だったりしたんでは駄目ですよ。\n\nやっぱり、本当にありがたいという気持ちになり、心からやむにやまれぬ気持ちでなくちゃいけないんです。\n\n勿論、時と場合によってはそうはゆかないこともあるから、そういうときは臨機応変にやったらいいんです。\n\nそれからまた、先方が御守りをいただいてこの道を研究したいと言って入信を希望するときには、御守りを受けさせていいですよ。\n\nそういうときには大いにいろいろと知らせたらいい。\n\nあるいは、悩みのある人には、光明如来様をお祀りしてお願いするように話してあげるのは結構ですね。」\n\n---\n\n無理に入信させるのは小乗的\n**信者の質問**  \n「本人は熱心に受教入信を希望致しますが、両親が猛反対で何としても許しません。\n\nこの場合信仰は神と本人との関係で他人の介入すべからざるもの、たとえ家を追い出されても入信さすべきか、\n\nそれとも少しでも両親が分る迄待つべきか、待つ事は両親をして益々神に対する罪を重ねさす事ともなり、\n\nまたそれ迄に自分が死んでは大変だと歎いている娘がございます。\n\n大乗的の見地からその希望通り無理にでも入信させ、そして本人さえ立派になれば、両親が分ってくれるとも思いますが、\n\nこうした場合、教師としての指導の仕方につき・・・」\n\n**明主様御垂示**  \n「無理に入信さすのは小乗的である。\n\n大乗的にいえば放置しておく。\n\n信仰には決して無理があってはいけない。\n\nそれは神に任す気がないので、本当に信仰しているのではない。\n\n神に任す気持が一番大事である。\n\n入信するにも霊的因縁や順序があり、これを狂わして入信さしても駄目である。\n\n無理に入れるのは小乗大きい肚でいるのは大乗である。」\n\n---",
      "content_ptbr": "\"Dizer que vai curar através do curso de aprimoramento é mentira.\n\nO verdadeiro é a pessoa ser curada da doença, sentir gratidão e então fazer o curso.\n\nSe o curso for feito cedo demais, pode ser que a cura não se complete verdadeiramente.\n\nEspecialmente em casos de doenças com risco de vida.\n\nPrimeiramente, a ordem correta é receber o Ohikari depois de ser curado.\n\nAo perceber que de fato foi curado e sentir gratidão, a pessoa recebe de coração; isso é o verdadeiro.\n\nE, ao sentir gratidão do fundo do coração, surge naturalmente a vontade de juntar as mãos em oração.\n\nEntão, nasce o desejo de consagrar Komyo Nyorai e orar.\n\nPor isso, deve-se proceder dessa maneira.\n\nA fé não pode ser algo imposto ou temporário.\n\nTem que ser um sentimento de verdadeira gratidão, algo que brota irreprimível do coração.\n\nClaro que, dependendo da ocasião e do momento, nem sempre as coisas seguem assim, então nesses casos deve-se agir com flexibilidade.\n\nAlém disso, quando a outra parte diz que quer receber o Ohikari para estudar este Caminho e deseja ingressar na fé, pode-se permitir que receba.\n\nNesses casos, deve-se ensinar muitas coisas.\n\nOu então, para pessoas com sofrimentos, é muito bom falar para consagrarem Komyo Nyorai e fazerem seus pedidos.\"\n\n---\n\nForçar o ingresso na fé é mesquinho (Hinayana)\n**Pergunta de um fiel:**\n\"A pessoa deseja ardentemente receber o curso e ingressar na fé, mas os pais são ferrenhamente contra e não permitem de jeito nenhum.\n\nNeste caso, sendo a fé uma relação entre Deus e a pessoa, onde terceiros não devem intervir, deve-se fazê-la ingressar mesmo que seja expulsa de casa?\n\nOu deve-se esperar até que os pais compreendam um pouco mais? Há uma jovem que lamenta dizendo que esperar fará com que os pais acumulem cada vez mais pecados contra Deus e teme morrer antes disso.\n\nDo ponto de vista abrangente (Mahayana), penso que se a fizer ingressar à força conforme seu desejo e ela se tornar uma pessoa admirável, os pais acabarão compreendendo.\n\nNeste caso, como o ministro deve orientar...\"\n\n**Instrução de Meishu-Sama:**\n\"Fazer ingressar à força é uma atitude Hinayana (mesquinha).\n\nFalando em termos Mahayana (abrangente), deve-se deixar como está.\n\nNa fé, nunca deve haver forçamento.\n\nIsso mostra falta de disposição em deixar nas mãos de Deus, portanto, não é uma fé verdadeira.\n\nO sentimento de entregar a Deus é o mais importante.\n\nPara o ingresso na fé também existem afinidades espirituais e uma ordem; forçar a entrada bagunçando isso não dará certo.\n\nForçar a entrada é Hinayana; manter a serenidade e a magnanimidade é Mahayana.\"",
      "has_translation": true,
      "date": "昭和24年7月3日"
    },
    {
      "title_idx": 23,
      "title": "布教　５　（信仰の押し売りの禁止　１）",
      "title_ptbr": "Difusão 5 (Proibição da venda forçada da fé 1)",
      "pub_idx": 3,
      "publication_title": "無理に入信させるのは悪い （昭和26年11月1日）",
      "publication_title_ptbr": "É ruim forçar o ingresso na fé (1 de novembro de 1951)",
      "content": "**信者の質問**  \n「お道について、いろいろ話しても、すぐ入りませんが、それは神様のお許しがないので・・・」\n\n**明主様御垂示**  \n「そうです。\n\n分からないのを無理に入れようというのは、ごく悪い。\n\nほったらかして置くんです。すらすらと行って分かるのが一番良い。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Converso várias coisas sobre o Caminho, mas a pessoa não entra de imediato; seria porque não há permissão de Deus...?\"\n\n**Instrução de Meishu-Sama:**\n\"Sim.\n\nTentar colocar à força quem não entende é muito ruim.\n\nDeixe a pessoa de lado. O melhor é quando tudo flui suavemente e a compreensão vem.\"",
      "has_translation": true,
      "date": "昭和26年11月1日"
    },
    {
      "title_idx": 23,
      "title": "布教　５　（信仰の押し売りの禁止　１）",
      "title_ptbr": "Difusão 5 (Proibição da venda forçada da fé 1)",
      "pub_idx": 4,
      "publication_title": "しつこい布教はいけない （昭和28年6月7日）",
      "publication_title_ptbr": "Não se deve fazer uma difusão insistente (7 de junho de 1953)",
      "content": "「それから、くどくしつっこいのはいけませんよ。\n\n神様はまったくあっさりしたものなんです。\n\n「神様に二言なし」で、一言しか言われませんよ。\n\n私はよっぽどのときだけ神様に伺ってみるんですが、そのとき神様はたった一言ですよ。\n\nまったく、そりゃあ簡単なもんですよ、たった一言ですからね。\n\n人間でもそうで、天皇から勅語が下るんでも決して繰り返しやしない。\n\n「朕（ちん）惟（おも）うになんとかなんとか」ってまったく簡単なものなんです。\n\nしつっこいのは本当じゃないんです。\n\nだから、この道の宣伝もあっさりやらなくちゃいけない。\n\nあっさり言って、それで先方が判らなければ、まだ時節も来てなければ因縁もないんですよ。\n\n時期が来れば先方から求めて来ますからね、そのときによく話せばいいんです。」\n\n---",
      "content_ptbr": "\"Além disso, não se deve ser repetitivo e insistente.\n\nDeus é extremamente conciso e simples.\n\nComo diz o ditado 'Deus não tem duas palavras', Ele diz apenas uma.\n\nEu pergunto a Deus somente em momentos cruciais, e nessas horas Ele diz apenas uma palavra.\n\nRealmente, é algo muito simples, pois é só uma palavra.\n\nCom os humanos é a mesma coisa; quando o Imperador emite um Rescrito Imperial, ele nunca repete.\n\n'Nós, o Imperador, pensamos que...' e é algo muito simples.\n\nO que é insistente não é verdadeiro.\n\nPor isso, a propaganda deste Caminho também deve ser feita de forma simples e direta.\n\nFale de forma simples; se a outra parte não entender, é porque ainda não chegou a época nem há afinidade espiritual.\n\nQuando chegar a época, eles virão procurar por conta própria, e nesse momento você deve conversar bem com eles.\"",
      "has_translation": true,
      "date": "昭和28年6月7日"
    },
    {
      "title_idx": 23,
      "title": "布教　５　（信仰の押し売りの禁止　１）",
      "title_ptbr": "Difusão 5 (Proibição da venda forçada da fé 1)",
      "pub_idx": 5,
      "publication_title": "信仰を他人に勧めるなら機会を見てあっさりやれ （昭和10年11月11日）",
      "publication_title_ptbr": "Se for recomendar a fé a outros, faça-o de forma breve, observando a oportunidade (11 de novembro de 1935)",
      "content": "「どういうことを一番気をつけなければならぬかというと、お祭りや講話会にご無沙汰することがいけない。\n\nそれをしないと決してうまくゆかない。\n\nいざという時に間に合わないからお取り替えになるわけであります。\n\nそれで月に一回以上は本部などへ必ず参ることで、それも難しいことでない。\n\n他の宗教などは朝の五時ごろに起きて行かなければならぬ。\n\n一日一回は必ず行かなければならぬ。\n\nそんな強制的なことをせぬから苦しいことはいらぬ。\n\nそして後はできるだけ運動をして拡めればいい。\n\nいま、会員をたくさん造らなければならぬ。\n\nそれも無理に奨めたりするなどすることはいけない。\n\n気持ちよく話して先方から進んで信仰に入るようにしなくてはいけない。\n\nその点も大いにいい。\n\n要するに、観音力はどっちか極端になってはいけない。\n\nどうしても信仰に入れぬ人は説いてはいけぬ。\n\nまた信仰に入るようすすめてはいかぬ。\n\n機会をみてあっさりやればスラスラと入る。」\n\n---",
      "content_ptbr": "\"O que se deve tomar mais cuidado é não deixar de comparecer aos cultos e palestras.\n\nSe não fizer isso, as coisas jamais correrão bem.\n\nNa hora da emergência, não se estará preparado, e acabará havendo uma substituição.\n\nPor isso, deve-se ir à Sede ou locais afins pelo menos uma vez por mês, o que não é algo difícil.\n\nOutras religiões exigem que se acorde às cinco da manhã para ir.\n\nExigem o comparecimento obrigatório uma vez ao dia.\n\nComo não fazemos tais imposições, não há sofrimento desnecessário.\n\nFora isso, basta fazer o movimento de expansão o máximo possível.\n\nAgora, precisamos criar muitos membros.\n\nMas também não se deve recomendar à força ou coisas do tipo.\n\nDeve-se conversar de forma agradável para que a própria pessoa queira ingressar na fé.\n\nEsse ponto é muito importante.\n\nEm suma, a Força de Kannon não deve tender a nenhum extremo.\n\nNão se deve pregar para quem de jeito nenhum consegue entrar na fé.\n\nTambém não se deve insistir para que entrem.\n\nSe fizer de forma simples e natural, observando a oportunidade, eles entrarão suavemente.\"",
      "has_translation": true,
      "date": "昭和10年11月11日"
    },
    {
      "title_idx": 23,
      "title": "布教　５　（信仰の押し売りの禁止　１）",
      "title_ptbr": "Difusão 5 (Proibição da venda forçada da fé 1)",
      "pub_idx": 6,
      "publication_title": "入る入らないは向こうの勝手 （昭和28年2月1日）",
      "publication_title_ptbr": "Entrar ou não é problema deles (1 de fevereiro de 1953)",
      "content": "**信者の発言**  \n「講演会にまいりまして「どうぞメシヤ教にはいってくれというケチなことは言わない。はいるのはそっちだから、どうぞお勝手に」というようなことを言ってまいりました」\n\n**明主様御垂示**  \n「そうです。「はいってくれ」でなくて、「はいらしてやる」というのです。\n\nですからただ「こういうものだ」ということを言うのです。\n\nはいる、はいらない、は向こうの勝手です。」\n\n---",
      "content_ptbr": "**Comentário de um fiel:**\n\"Fui à palestra e disse algo como: 'Não vou dizer coisas mesquinhas como por favor, entrem para a Igreja Messiânica. Quem entra são vocês, então fiquem à vontade'.\"\n\n**Instrução de Meishu-Sama:**\n\"É isso mesmo. Não é 'por favor, entrem', mas sim 'nós permitimos que entrem'.\n\nPor isso, deve-se apenas dizer 'é assim que funciona'.\n\nSe entram ou não, é problema deles.\"",
      "has_translation": true,
      "date": "昭和28年2月1日"
    },
    {
      "title_idx": 23,
      "title": "布教　５　（信仰の押し売りの禁止　１）",
      "title_ptbr": "Difusão 5 (Proibição da venda forçada da fé 1)",
      "pub_idx": 7,
      "publication_title": "無理やり浄霊してはならない （昭和27年3月1日）",
      "publication_title_ptbr": "Não se deve ministrar Johrei à força (1 de março de 1952)",
      "content": "**信者の質問**  \n「母親が産婆で、四つくらいの女の子が御浄霊を嫌がり、暴れますので、風邪を引いていたのを押えていたしました。\n\nしばらくして肺炎のようになり、御浄霊は非常に嫌がります。\n\n実家が日蓮宗でございます。\n\n産婆さんは入信いたしておりますが、今でも日蓮宗を拝んでおります。\n\n子供が御浄霊を嫌うのはそういう関係でございましょうか」\n\n**明主様御垂示**  \n「そうですよ。日蓮宗の狐が憑いているんですよ。苦しいからね。だからよしたら良い。\n\nだいたい押えつけてやるというのは嘘ですよ。\n\n神様のほうでは、嫌がるのを、押えつけてやるのは、とんでもない間違いですよ。\n\nよしたほうが良い。産婆さんが、信仰に入って日蓮宗を拝んでいるならよしたほうが良い。」\n\n信者の説明  \n「前に子供が救われましたので・・・」\n\n**明主様御垂示**  \n「それでも解らないんだから、やる必要はない。\n\nかえって神様に御無礼です。\n\nだから、それをやったメシヤ教の教師が、今まで間違ったことをして申しわけないとお詫びしなさい。\n\n日蓮宗をよすから救ってもらいたいというのなら御浄霊してあげてよろしい。」\n\n信者の説明  \n「最近手紙で解りましたので・・・」\n\n**明主様御垂示**  \n「聞いたらすぐ、よせと言ってやると良い。」",
      "content_ptbr": "**Pergunta de um fiel:**\n\"A mãe é parteira. Uma menina de uns quatro anos detesta receber Johrei e se debate, então, como ela estava resfriada, seguraram-na para ministrar.\n\nPouco depois, ela ficou parecendo ter pneumonia e detesta extremamente o Johrei.\n\nA casa dos pais é da seita Nichiren.\n\nA parteira ingressou na fé, mas ainda hoje ora para a seita Nichiren.\n\nO fato de a criança detestar o Johrei teria essa relação?\"\n\n**Instrução de Meishu-Sama:**\n\"Sim. Está encostada uma raposa da seita Nichiren. Porque ela sofre. Por isso é melhor parar.\n\nDe modo geral, fazer segurando à força é uma mentira (errado).\n\nDa parte de Deus, fazer à força em quem detesta é um erro absurdo.\n\nÉ melhor parar. Se a parteira entrou para a fé e ainda ora para a seita Nichiren, é melhor parar.\"\n\n**Explicação do fiel:**\n\"É porque a criança foi salva anteriormente...\"\n\n**Instrução de Meishu-Sama:**\n\"Mesmo assim, se não entendem, não há necessidade de fazer.\n\nPelo contrário, é uma falta de respeito com Deus.\n\nPor isso, o ministro da Igreja Messiânica que fez isso deve pedir perdão por ter agido errado até agora.\n\nSe disserem que vão deixar a seita Nichiren e querem ser salvos, aí sim pode ministrar Johrei.\"\n\n**Explicação do fiel:**\n\"Recentemente, soube disso por carta...\"\n\n**Instrução de Meishu-Sama:**\n\"Assim que souber, deve dizer imediatamente para pararem.\"",
      "has_translation": true,
      "date": "昭和27年3月1日"
    },
    {
      "title_idx": 24,
      "title": "布教　６　（信仰の押し売りの禁止　２　家族の場合）",
      "title_ptbr": "Difusão 6 (Proibição da venda forçada da fé 2 - Caso de Familiares)",
      "pub_idx": 0,
      "publication_title": "入信希望なき者は放ったらかしておけ （昭和24年8月17日）",
      "publication_title_ptbr": "Deixem de lado aqueles que não desejam ingressar na fé (17 de agosto de 1949)",
      "content": "**信者の質問**  \n「私は昭和二十三年一月二十七日入信致しました。なお私の妻もその後入信させて頂きましたが、最近は一向に信仰心なく常に病苦に悩まされております。\n\n私もいつでも御浄霊をさせて頂きたいと考えておりますが、本人が余りにも希望がないため、いかが致しましたらよいでしょうか。」\n\n**明主様御垂示**  \n「希望がなければ放ったらかしておけばよい。\n\n押さえつけると神様を冒涜する事になる。\n\nこういうのは神様に背こうとする霊が憑いている。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Ingressei na fé em 27 de janeiro de 1948. Minha esposa também ingressou posteriormente, mas ultimamente ela não tem fé alguma e vive atormentada por doenças.\n\nEu gostaria de ministrar Johrei a qualquer momento, mas como ela não demonstra desejo algum, o que devo fazer?\"\n\n**Instrução de Meishu-Sama:**\n\"Se não tem desejo, deixe-a de lado.\n\nSe forçar, estará profanando Deus.\n\nNesses casos, está encostado um espírito que tenta se voltar contra Deus.\"",
      "has_translation": true,
      "date": "昭和24年8月17日"
    },
    {
      "title_idx": 24,
      "title": "布教　６　（信仰の押し売りの禁止　２　家族の場合）",
      "title_ptbr": "Difusão 6 (Proibição da venda forçada da fé 2 - Caso de Familiares)",
      "pub_idx": 1,
      "publication_title": "無理な入信の勧めは神様を冒涜 （昭和25年4月6日）",
      "publication_title_ptbr": "A recomendação forçada de ingresso na fé é uma blasfêmia a Deus (6 de abril de 1950)",
      "content": "**信者の質問**  \n「私は昨年八月入信、私が熱心になるにつれ兄H（二十五歳）は私に物も言わなくなり、毎夜のごとく何物かにおびやかされているようです。\n\n過日私宅の光明如来様の御霊魂祭にも、どうしても参拝してくれません。\n\n兄との関係上父親も入信を迷いましたが、この度浄光を戴きます。\n\n今後いかにすれば兄のひねくれたのが治りましょうか。」\n\n**明主様御垂示**  \n「何にもせぬ方がよい。無理に勧めたりすると神を冒涜する事になる。奨めても応じないのは罰あたりである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Ingressei na fé em agosto do ano passado. À medida que me tornei mais fervoroso, meu irmão H. (25 anos) parou de falar comigo e parece ser ameaçado por algo todas as noites.\n\nOutro dia, no Culto às Almas diante de Komyo Nyorai em minha casa, ele não quis orar de jeito nenhum.\n\nDevido à relação com o irmão, meu pai hesitou em ingressar na fé, mas agora receberá a Luz.\n\nO que devo fazer daqui para frente para curar essa rebeldia do meu irmão?\"\n\n**Instrução de Meishu-Sama:**\n\"É melhor não fazer nada. Recomendar à força seria profanar Deus. Não aceitar, mesmo sendo recomendado, é digno de castigo.\"",
      "has_translation": true,
      "date": "昭和25年4月6日"
    },
    {
      "title_idx": 24,
      "title": "布教　６　（信仰の押し売りの禁止　２　家族の場合）",
      "title_ptbr": "Difusão 6 (Proibição da venda forçada da fé 2 - Caso de Familiares)",
      "pub_idx": 2,
      "publication_title": "入信の押しつけは神様への冒涜 （昭和26年11月11日）",
      "publication_title_ptbr": "A imposição do ingresso na fé é uma blasfêmia a Deus (11 de novembro de 1951)",
      "content": "**明主様御垂示**  \n「最初、講習ですか、した時に・・・無理に奨めたんでしょう。」\n\n**信者の発言**  \n「Ａ子（註　患者の娘）さんがお道にたずさわっており、いただけば良いということで・・・」\n\n**明主様御垂示**  \n「本人の気持ちでないでしょう。無理は決していけないですね。\n\n無理に押しつけたりするのは、なぜいけないかと言うと、神様を冒涜することになる。\n\n神様は ・・・人間が、どうかお助けくださいというのが、本当で、それは神様の扱いですが、とにかく神様を侮辱することになる。\n\nだからたいへんな御無礼になる。\n\nこれはＡ子さんが、よくお詫びするんです。\n\nそれで、もうできちゃったのはしようがないから、お詫びして、今後そういうことはないように。」\n\n---",
      "content_ptbr": "**Instrução de Meishu-Sama:**\n\"No início, quando fez o curso... você recomendou à força, não foi?\"\n\n**Comentário de um fiel:**\n\"A Srta. A (nota: filha do paciente) está envolvida com o Caminho e disse que seria bom receber...\"\n\n**Instrução de Meishu-Sama:**\n\"Não foi desejo da própria pessoa, certo? Nunca se deve forçar.\n\nPor que impor à força é errado? Porque acaba profanando Deus.\n\nDeus... o correto é o ser humano pedir 'por favor, salve-me', essa é a forma de tratar Deus. Mas, enfim, isso acaba insultando a Deus.\n\nPortanto, torna-se uma grande falta de respeito.\n\nA Srta. A deve pedir muito perdão.\n\nComo o que está feito não tem remédio, peça perdão e cuide para que isso não aconteça no futuro.\"",
      "has_translation": true,
      "date": "昭和26年11月11日"
    },
    {
      "title_idx": 24,
      "title": "布教　６　（信仰の押し売りの禁止　２　家族の場合）",
      "title_ptbr": "Difusão 6 (Proibição da venda forçada da fé 2 - Caso de Familiares)",
      "pub_idx": 3,
      "publication_title": "無理に入信させるのは神様に対し非常な御無礼 （昭和28年1月25日発行）",
      "publication_title_ptbr": "Forçar o ingresso na fé é uma extrema falta de respeito para com Deus (Publicado em 25 de janeiro de 1953)",
      "content": "**信者の質問**  \n「私ども夫婦は、二十年より信仰に入れていただき、二十三年八月に光明如来様を御奉斎させていただき、\n\n愚息（本年二十五歳）にも無理に入信させましたためか信仰心なく、私どもの意にも添わなくて困っておりました。\n\n昨年十一月二十六日夜、金銭の問題から口論となり、あげくの果てに、恐れ多くも御神体に手を掛け、引き裂いてしまいました。\n\n私どもの不行き届きから、かかる不祥事を引き起こしまして、まことに申し訳なく、なんとお詫び申し上げましたらよろしいものか、途方に暮れております。\n\n謹みてここにお詫びとお許しをお願い申し上げ、破損しました光明如来様の御書はいかがいたしましたらよろしゅうございましょうか、伏してお詫びとともに御教示をお願い申し上げます。\n\nなお一日も早くお詫びがかなって、再度御神体をお迎えさせていただけます日の、一日も早からんことを御祈願申上げます。」\n\n**明主様御垂示**  \n「これはたいへんな間違いをしたのである。\n\nというのは、御子息を無理に入信させたためである。\n\n信仰心の湧かない者を無理に入信させるのは、尊い神様に対し非常な御無礼になるので、\n\n神様は覚らせるために、御子息の手を通じて破られたのである。\n\nいつも言う通り信仰には無理がもっともいけないのである。\n\nしかしできたことは致し方ないから、よくお詫びをして焼き、新規にお受けすればそれでよろしいから、\n\nあまり悔んだりしないで、今後注意すれば神様はお赦しになるので、あまり心配しないようになさい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Nós, o casal, fomos admitidos na fé em 1945 e, em agosto de 1948, consagramos Komyo Nyorai.\n\nTalvez porque tenhamos forçado nosso filho (25 anos este ano) a ingressar na fé, ele não tem fé alguma e não atende às nossas expectativas, o que nos afligia.\n\nNa noite de 26 de novembro do ano passado, tivemos uma discussão por problemas financeiros e, ao final, ele cometeu o sacrilégio de colocar as mãos na Imagem Divina e rasgá-la.\n\nSentimos muitíssimo por ter causado tal incidente devido à nossa negligência e estamos perdidos sobre como pedir perdão.\n\nRespeitosamente pedimos perdão e clemência aqui, e gostaríamos de saber o que fazer com a caligrafia de Komyo Nyorai danificada. Humildemente pedimos perdão e vossa orientação.\n\nOramos para que o perdão seja concedido o mais rápido possível e que o dia em que possamos receber novamente a Imagem Divina chegue brevemente.\"\n\n**Instrução de Meishu-Sama:**\n\"Vocês cometeram um erro muito grande.\n\nIsso aconteceu porque forçaram o filho a ingressar na fé.\n\nFazer alguém que não tem o despertar da fé ingressar à força é uma extrema falta de respeito para com o Deus Nobre.\n\nPor isso, para fazê-los perceber, Deus a rasgou através das mãos do filho.\n\nComo sempre digo, forçar é o que há de pior na fé.\n\nContudo, como não há o que fazer com o que já aconteceu, peçam perdão sinceramente, queimem-na e recebam uma nova; isso basta.\n\nNão fiquem se lamentando demais. Se tomarem cuidado daqui para frente, Deus os perdoará, portanto, não se preocupem tanto.\"",
      "has_translation": true,
      "date": "昭和28年1月25日発行"
    },
    {
      "title_idx": 24,
      "title": "布教　６　（信仰の押し売りの禁止　２　家族の場合）",
      "title_ptbr": "Difusão 6 (Proibição da venda forçada da fé 2 - Caso de Familiares)",
      "pub_idx": 4,
      "publication_title": "無理に教修を受けさせるのは神様に対する大変な御無礼 （昭和25年4月23日）",
      "publication_title_ptbr": "Fazer alguém receber o aprimoramento à força é uma grande falta de respeito para com Deus (23 de abril de 1950)",
      "content": "**信者の質問**  \n「私は昭和二十三年七月入信、十二月御神体をいただきましたがいずれも妻の諒解を得ずにいたしました。\n\n約十月ほど遅れて妻も入信いたしましたが翌日御守りを外し、間もなく私が本部に泊めていただいたことに腹を立て翌日御守りに御無礼いたしました。\n\n私は驚いて、大先生様の御写真、御神体にお詫び申し上げました。これは私の罪でございます。どうぞお許しくださいませ。」\n\n**明主様御垂示**  \n「これはお詫びですね。」\n\n信者の説明  \n「それが、御光りを破いてしまったのでございます。」\n\n**明主様御垂示**  \n「破いた？　だれが？　この細君がですか。」\n\n信者の説明  \n「さようでございます。御光りを破いて丸め、焚付けにしようとしたそうでございます。」\n\n**明主様御垂示**  \n「ほう・・・なにか他の信者なんですか。」\n\n信者の説明  \n「以前他の宗教をやったことがあるようでございます。」\n\n**明主様御垂示**  \n「御光りに御無礼したってのはそういうことですね。」\n\n**信者の発言**  \n「さようでございます。」\n\n**明主様御垂示**  \n「で、奥さんが教修受けてからですね。」\n\n信者の説明  \n「はい、前の晩主人が外に泊まったので嫉妬もあったようでございます。どうもその細君には狐霊がついているようでした。」\n\n**明主様御垂示**  \n「その御亭主は前になにか信仰してたんですか。」\n\n信者の説明  \n「なにか稲荷を信仰しておったようでした。」\n\n**明主様御垂示**  \n「ま、神懸りじゃしかたがない。しかし、改心しなけりゃいけませんね。\n\nけど、こういうのは細君がよく判らないうちに無理に教修を受けさせたんじゃないですか？」\n\n信者の説明  \n「そうらしゅうございます。」\n\n**明主様御垂示**  \n「そうでしょう、それがいけない。\n\n破いて丸めるのはあたりまえだ、むしろ丸めるほうが本当ですよ。\n\n決して無理に教修を受けさせちゃいけない、命令的に信仰させるのは絶対いけない。\n\nいくら妻でも子供でも押しつけるのは絶対にいけません。\n\n信仰ってものはその人自身の心に湧き起ったものであるべきなんです。\n\nどうしても教修受けたい、やむにやまれず御光りをいただきたいっていうんでなけりゃ、受けさせてはいけません。\n\nお義理や命令で教修を受けるのは、神様に対してたいへんな御無礼ですよ。\n\nそういう人が御守りをかけると御守りが穢れますよ。\n\nそんなのは御守りを非常に安ッポク扱ってるんです。\n\n神様を安ッポクしてますよ。御無礼もはなはだしい。\n\nそういう者に御守りを与えるなんてとんでもないことです。\n\nまあ、これはこのままにしといて、この細君がたいへん悪いことをしたと心から覚って、\n\nどうしても信仰に入れていただきたいと気がつくまではそのままにしといていいです。・・・\n\nこれは重大なことですからね、ちょっとした考え方で非常に違ってきますから、ここんとこによく気をつけなくちゃいけません。\n\n間違った考え方と言えば、この間もある人が火事に向かって浄霊したら、風向きが変わって大難が小難ですんでしまった。\n\nところがその人は「これは焼くべきものを焼かずにすましてしまうんだから悪いんじゃないか」って言ってましたが、そうじゃない、非常にいいことなんです。\n\nつまり、それが神の慈悲なんですよ。悪人も助けなくちゃいけないんです。\n\n火事が起ったっていうのはそこが穢れているからそれを浄化するために焼かれるんですが、浄霊すれば曇りが消えて難を小さくしていただけるんです。\n\n不仕合せはこの浄霊によって消滅するんです。\n\nなにごとでも、人間の苦しみを減らすことは神の慈悲なんですから、\n\nよけいなことはなにも考えないで、無意識に、ただかわいそうだからやってやる、それでいい。\n\n無意識でいいんです。それがやむにやまれぬ慈悲なんですよ。\n\nそして、そうすることがまた、神様の御旨にかなうんですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Ingressei na fé em julho de 1948 e recebi a Imagem Divina em dezembro, mas fiz tudo isso sem o consentimento da minha esposa.\n\nCerca de dez meses depois, minha esposa também ingressou na fé, mas no dia seguinte tirou o Ohikari. Pouco tempo depois, com raiva por eu ter pernoitado na Sede, ela cometeu um sacrilégio contra o Ohikari no dia seguinte.\n\nFiquei assustado e pedi perdão à foto de Meishu-Sama e à Imagem Divina. Este é o meu pecado. Por favor, perdoe-me.\"\n\n**Instrução de Meishu-Sama:**\n\"Isso é um pedido de perdão, não é?\"\n\n**Explicação do fiel:**\n\"Acontece que ela rasgou o Ohikari.\"\n\n**Instrução de Meishu-Sama:**\n\"Rasgou? Quem? Essa esposa?\"\n\n**Explicação do fiel:**\n\"Sim. Ela rasgou o Ohikari, amassou e tentou usar para acender o fogo.\"\n\n**Instrução de Meishu-Sama:**\n\"Oh... ela é fiel de alguma outra coisa?\"\n\n**Explicação do fiel:**\n\"Parece que ela praticava outra religião anteriormente.\"\n\n**Instrução de Meishu-Sama:**\n\"Então o desrespeito ao Ohikari foi isso.\"\n\n**Comentário de um fiel:**\n\"Exatamente.\"\n\n**Instrução de Meishu-Sama:**\n\"E isso foi depois que a esposa recebeu o aprimoramento, certo?\"\n\n**Explicação do fiel:**\n\"Sim, como o marido dormiu fora na noite anterior, parece que houve ciúmes também. Parece que havia um espírito de raposa encostado nessa esposa.\"\n\n**Instrução de Meishu-Sama:**\n\"E esse marido praticava alguma fé antes?\"\n\n**Explicação do fiel:**\n\"Parece que tinha fé em Inari.\"\n\n**Instrução de Meishu-Sama:**\n\"Bem, se é possessão, não tem jeito. Mas tem que se regenerar.\n\nMas, num caso assim, será que não a fizeram receber o aprimoramento à força, antes que a esposa compreendesse bem?\"\n\n**Explicação do fiel:**\n\"Parece que sim.\"\n\n**Instrução de Meishu-Sama:**\n\"Deve ser, é isso que está errado.\n\nRasgar e amassar é natural; na verdade, amassar é o mais autêntico [para o estado dela].\n\nJamais se deve fazer alguém receber o aprimoramento à força; é absolutamente proibido fazer ter fé por ordem.\n\nPor mais que seja esposa ou filho, impor é terminantemente proibido.\n\nA fé deve ser algo que brota no coração da própria pessoa.\n\nSe não for um desejo de 'quero receber o aprimoramento a todo custo', 'preciso irreprimivelmente receber o Ohikari', não se deve permitir que recebam.\n\nReceber o aprimoramento por obrigação social ou ordem é uma grande falta de respeito para com Deus.\n\nSe uma pessoa assim colocar o Ohikari, o Ohikari ficará impuro.\n\nIsso é tratar o Ohikari de forma muito barata.\n\nEstão barateando Deus. É um desrespeito extremo.\n\nDar o Ohikari a uma pessoa assim é um absurdo.\n\nBem, deixe isso como está. Deixe assim até que essa esposa perceba do fundo do coração que fez algo muito ruim e sinta que quer ingressar na fé de qualquer maneira...\n\nIsso é algo grave; uma pequena diferença na forma de pensar muda tudo, então é preciso ter muito cuidado aqui.\n\nFalando em forma de pensar errada, outro dia uma pessoa ministrou Johrei em direção a um incêndio; o vento mudou e o grande desastre tornou-se pequeno.\n\nNo entanto, essa pessoa disse: 'Isso não seria ruim, pois evitou que queimasse o que deveria ser queimado?'. Mas não é isso, é algo muito bom.\n\nOu seja, isso é a misericórdia de Deus. Até os maus devem ser ajudados.\n\nO incêndio ocorreu porque o local estava impuro e seria queimado para purificar, mas, ao ministrar Johrei, as nuvens espirituais se dissipam e o desastre é diminuído.\n\nA infelicidade é extinta por meio desse Johrei.\n\nEm qualquer coisa, diminuir o sofrimento humano é misericórdia de Deus.\n\nNão pensem em coisas desnecessárias; façam inconscientemente, apenas porque sentem pena e querem ajudar, e está bom.\n\nPode ser inconsciente. Isso é a misericórdia irreprimível.\n\nE fazer isso também está de acordo com a Vontade de Deus.\"",
      "has_translation": true,
      "date": "昭和25年4月23日"
    },
    {
      "title_idx": 24,
      "title": "布教　６　（信仰の押し売りの禁止　２　家族の場合）",
      "title_ptbr": "Difusão 6 (Proibição da venda forçada da fé 2 - Caso de Familiares)",
      "pub_idx": 5,
      "publication_title": "家族の入信は神様にお任せすべき （昭和23年夏）",
      "publication_title_ptbr": "O ingresso da família na fé deve ser deixado a cargo de Deus (Verão de 1948)",
      "content": "**信者の質問**  \n「親子は一世、夫婦は二世、主従は三世の因縁について・・・」\n\n**明主様御垂示**  \n「これは昔封建時代、家来を殿様なり大将のため生命を捨てて働かす目的の下に非常に縁の深いような道徳を造った。\n\n夫婦は二世というのは本当である。親子一世も本当で、厳密にいえば親子も二世である。\n\n夫婦にしても、五人も六人も妻のある人もあるが、原則として最初のが本当である。因縁により、夫婦であったものは夫婦になる。\n\n世が乱れ、邪神が活動するために、本当の夫婦でない事も種々ある。男女間の事は非常に神秘である。これは大乗で説かぬと分らぬ。\n\n霊層界であまり遠いと夫婦になれぬ。夫婦同じ霊層界という事は、ミロクの世までは絶無とはいえぬが極く少ない。\n\n今は大抵高さの相違がある。\n\n分らぬ妻を、信仰の橋渡しするのは人間でいいが、信仰に入れるのは神様に任すべきで、努力すると反って逆効果になる。\n\n無理や焦りはいけない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Sobre o ditado: Pais e filhos, uma vida; Marido e mulher, duas vidas; Senhor e servo, três vidas...\"\n\n**Instrução de Meishu-Sama:**\n\"Antigamente, na era feudal, criou-se essa moral de laços profundos com o objetivo de fazer o servo dar a vida trabalhando pelo senhor ou general.\n\nQue marido e mulher são duas vidas, é verdade. Pais e filhos serem uma vida também é verdade, mas, a rigor, pais e filhos também são duas vidas.\n\nMesmo no caso de casais, há homens que têm cinco ou seis esposas, mas, em princípio, a primeira é a verdadeira. Pela afinidade espiritual, aqueles que foram marido e mulher tornam-se marido e mulher novamente.\n\nComo o mundo está conturbado e os deuses malignos atuam, há vários casos de casais que não são verdadeiros. As questões entre homem e mulher são muito misteriosas. Isso só se entende se explicado pelo ponto de vista Mahayana.\n\nSe as camadas espirituais forem muito distantes, não podem se tornar um casal. Casais na mesma camada espiritual, não se pode dizer que seja inexistente até a Era de Miroku, mas é extremamente raro.\n\nAtualmente, na maioria das vezes, há diferença de nível.\n\nPara a esposa que não compreende, o ser humano pode servir de ponte para a fé, mas o ingresso na fé deve ser deixado a cargo de Deus; se houver esforço humano, o efeito será contrário.\n\nForçar ou ter pressa não é bom.\"",
      "has_translation": true,
      "date": "昭和23年夏"
    },
    {
      "title_idx": 24,
      "title": "布教　６　（信仰の押し売りの禁止　２　家族の場合）",
      "title_ptbr": "Difusão 6 (Proibição da venda forçada da fé 2 - Caso de Familiares)",
      "pub_idx": 6,
      "publication_title": "家族の入信は神様にお任せすべき （昭和24年2月10日）",
      "publication_title_ptbr": "O ingresso da família na fé deve ser deixado a cargo de Deus (10 de fevereiro de 1949)",
      "content": "宗旨霊の妨害\n\n**信者の質問**  \n「十人兄弟で、私は男七人女三人の七男で御座いますが、現在は男四人女一人になりました。\n\n兄弟皆別に世帯を持ち、長兄を除き大光明如来または光明如来様をそれぞれお迎え致して御利益を戴いておりますが長兄は先祖の霊をお祭り致しております。\n\n他の四人は両親の霊をそれぞれお祭り致しておりますが、長兄に観音様の有難味を話し色々と勧めておりますがどうしても分りません。\n\n長兄が観音様の信者になった方が仏は大きく救われるのではないでしょうか。\n\nそれ共現在の状態にて仏の救われるのに変り御座いませんか。\n\nまた仏は兄弟の家を自由に往き来しておりましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これは長兄が入信すべきであるが・・・した方が本当だからよいが、入信は時期があるから、一緒に思うように信仰に入る訳にはゆかぬ点があるから、観音様にお任せして、心配せぬ方がよい。\n\nある宗旨を継いでいる場合、その宗旨の神や仏に執着があっては具合がわるいんで、一生懸命改宗しないようにする。\n\n急に改宗さすのも可哀相なので時を待つがよい。\n\nまた、宗旨の霊界における信徒も、霊的に長兄に憑ったりなどして、改宗させないようにする場合もある。\n\nそういうのを無理に奨めたりするのはまずい。\n\n時を待つ態度でいればよい。\n\n仏になった親の霊は、兄弟の家を廻っている。\n\nだから世間で長男さえ祀っていればよいというのは誤りで、子供は全部祀らなくてはいけない。これは現界と同様である。」\n\n---",
      "content_ptbr": "Obstrução dos espíritos religiosos\n\n**Pergunta de um fiel:**\n\"Somos dez irmãos; sou o sétimo filho de sete homens e três mulheres, mas atualmente restamos quatro homens e uma mulher.\n\nTodos os irmãos têm famílias separadas e, com exceção do irmão mais velho, todos consagraram Dai Komyo Nyorai ou Komyo Nyorai e estão recebendo graças. O irmão mais velho consagra os espíritos dos antepassados.\n\nOs outros quatro consagram os espíritos dos pais, cada um em sua casa. Falo ao irmão mais velho sobre a gratidão a Kannon e recomendo de várias formas, mas ele não compreende de jeito nenhum.\n\nSe o irmão mais velho se tornasse fiel de Kannon, os espíritos dos falecidos não seriam grandemente salvos?\n\nOu, na situação atual, a salvação dos espíritos não muda?\n\nAlém disso, os espíritos dos falecidos transitam livremente pelas casas dos irmãos? Peço vossa orientação.\"\n\n**Instrução de Meishu-Sama:**\n\"O irmão mais velho deveria ingressar na fé... seria o correto e o melhor, mas como há um tempo certo para o ingresso, e nem sempre se consegue entrar na fé juntos como se deseja, deixe nas mãos de Kannon e não se preocupe.\n\nQuando se herda uma religião, se houver apego aos deuses ou budas dessa religião, a situação fica difícil, e eles se esforçam para evitar a conversão.\n\nFazer converter de repente dá pena, por isso é melhor esperar o tempo certo.\n\nAlém disso, os fiéis dessa religião no Mundo Espiritual podem encostar espiritualmente no irmão mais velho para impedir que ele mude de religião.\n\nRecomendar à força nesses casos é ruim.\n\nBasta manter a atitude de esperar o tempo certo.\n\nOs espíritos dos pais circulam pelas casas dos irmãos.\n\nPor isso, dizer que basta o filho mais velho cultuar é um erro comum no mundo; todos os filhos devem cultuar. Isso é igual ao mundo material.\"",
      "has_translation": true,
      "date": "昭和24年2月10日"
    },
    {
      "title_idx": 24,
      "title": "布教　６　（信仰の押し売りの禁止　２　家族の場合）",
      "title_ptbr": "Difusão 6 (Proibição da venda forçada da fé 2 - Caso de Familiares)",
      "pub_idx": 7,
      "publication_title": "話す程信仰を避ける家族の対処 （昭和24年7月27日）",
      "publication_title_ptbr": "Como lidar com familiares que evitam a fé quanto mais se fala nela (27 de julho de 1949)",
      "content": "**信者の質問**  \n「家族七名中六名迄は入信、微力ながらも御用をつとめさせて頂いておりますが、\n\n長女の婿養子（三十一歳）だけがどうしても知らうとせず、協力をしてくれません。\n\n御利益を知っており、家でも御参りは共にいたしますが、話せば話す程反動的に釣に熱をあげる始末で御座います。\n\nどうすれば良いでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「これも腹中の客がやるのである。腹の底が悪い。\n\nその家の霊界が浄まってくると邪霊は萎縮し、間違った考えはもてなくなる。\n\nすると同化しなくてはおれなくなり改心する。\n\n時期の問題で、無理に話したりなどせぬ方がよい。\n\n話すと邪神がいろいろ思わすから、反って反対に出る。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:**\n\"De sete membros da família, seis já ingressaram na fé e, embora com pouca força, têm se dedicado à Obra Divina.\n\nPorém, apenas o marido da filha mais velha (genro adotivo, 31 anos) se recusa a conhecer e não coopera.\n\nEle conhece as graças recebidas e até ora junto em casa, mas quanto mais falamos, mais ele reage indo pescar com entusiasmo.\n\nO que devemos fazer? Por favor, oriente-nos.\"\n\n**Instrução de Meishu-Sama:**\n\"Isso também é obra do 'hóspede no ventre' (influência maligna interior). O fundo do coração é mau.\n\nQuando o Mundo Espiritual da casa se purificar, o espírito maligno se encolherá e não conseguirá mais sustentar pensamentos errados.\n\nEntão, ele não terá escolha a não ser se assimilar e se regenerar.\n\nÉ uma questão de tempo; é melhor não falar à força.\n\nSe falar, o deus maligno o fará pensar várias coisas, e ele reagirá com oposição.\"",
      "has_translation": true,
      "date": "昭和24年7月27日"
    },
    {
      "title_idx": 24,
      "title": "布教　６　（信仰の押し売りの禁止　２　家族の場合）",
      "title_ptbr": "Difusão 6 (Proibição da venda forçada da fé 2 - Caso de Familiares)",
      "pub_idx": 8,
      "publication_title": "頼まれないのに浄霊するな （昭和25年8月15日発行）",
      "publication_title_ptbr": "Não ministre Johrei sem ser pedido (Publicado em 15 de agosto de 1950)",
      "content": "**信者の質問**  \n「私は今年五月二十六日入信させていただきました。\n\n末の弟が入隊して間もない昭和十九年十一月、突然喀血し医者の療養五年、病は一進一退のところをこのお道によりお救いいただき、御守護のありがたさに感謝のほかございません。\n\nそのような御利益をいただきながら、父が心臓弁膜症と腎臓萎縮で昭和二十一年七月死去いたしましたためか、兄が感謝がないのみか、かえって反対であります。\n\n浄霊は勿論一度もいただきませんし、お話を伺おうともいたしません。\n\n永い間家を離れて暮らしたためか、親弟妹とも溶け合って親しく話すことができず、なんとなく心の底に溝があるように感じられます。\n\nいかにいたしたらこのお道のことを解っていただけましょうか。\n\n無理にも御守りをいただくようにしたなればよろしいでしょうか、それとも黙って時期を待つほうがよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「無論時期を待つのがよい。\n\n決して無理に判らそうとしたり、本人の自由意志を押えつけたりしてはいけない。\n\n信仰はある程度霊の曇りが除れぬと入れぬものである。\n\n浄霊は、特に先方から頼まぬ以上決してすべきではない。」",
      "content_ptbr": "**Pergunta de um fiel:**\n\"Ingressei na fé em 26 de maio deste ano.\n\nMeu irmão caçula, pouco depois de se alistar no exército em novembro de 1944, teve uma hemoptise repentina. Após cinco anos de tratamento médico com a doença oscilando, ele foi salvo por este Caminho, e não tenho palavras para agradecer a Proteção Divina.\n\nApesar de termos recebido tal graça, talvez porque nosso pai tenha falecido em julho de 1946 de valvulopatia cardíaca e atrofia renal, meu irmão mais velho não apenas não tem gratidão, como é contra.\n\nEle, claro, nunca recebeu Johrei e nem aceita ouvir as palestras.\n\nTalvez por ter vivido longe de casa por muito tempo, ele não consegue se entrosar e conversar intimamente com a mãe e os irmãos, e sinto que há um certo distanciamento no fundo do coração.\n\nO que devo fazer para que ele compreenda este Caminho?\n\nSeria bom tentar fazer com que ele receba o Ohikari mesmo à força, ou seria melhor aguardar o tempo em silêncio?\"\n\n**Instrução de Meishu-Sama:**\n\"Sem dúvida, é melhor aguardar o tempo.\n\nNunca se deve tentar fazer entender à força nem reprimir o livre-arbítrio da pessoa.\n\nA fé é algo em que não se consegue entrar se as nuvens espirituais não forem removidas até certo ponto.\n\nO Johrei jamais deve ser ministrado, a menos que a outra parte peça especificamente.\"",
      "has_translation": true,
      "date": "昭和25年8月15日発行"
    }
  ]
}