{
  "source_file": "03_3.信仰編_05_信仰と社会生活.json",
  "part": 3,
  "total_parts": 6,
  "volume": "3.信仰編",
  "theme_name": "信仰と社会生活",
  "theme_name_ptbr": "Fé e Vida Social",
  "publications": [
    {
      "title_idx": 4,
      "title": "経済観念　５　（金儲けの心得　１）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "資本に対する利潤の適正割合",
      "publication_title_ptbr": "Ordem de Consagração da Imagem Divina",
      "content": "**信者の質問**  \n「天国の福音（註　御論文「霊界の構成」）で、財閥解体に言及してある中に、個人は資本の一割内外が至当であるということでありますが、\n\nそれはあのときの時勢に応じて説かれたものでしょうか」\n\n**明主様御垂示**  \n「忘れましたが、そうでしょう。今でもそう変りはないでしょう。あれは平均です。」　（中略）\n\n**信者の質問**  \n「社会の利潤ということは・・・」\n\n**明主様御垂示**  \n「公平にやればよいのです。\n\nこれだけ働けばこれだけやる。\n\nそれからこれだけ賃金をもらっておれば、それに対してこれだけは働く。\n\nというわけで、それは常識で考えても分かるから、それでよいのです。\n\nだから屁のようなことをわざわざ難しくして、わざわざ苦しみを作っているのですから、実に情けない、馬鹿な、困ったものです。\n\nその馬鹿さ加減といったらないです。ところがその馬鹿げたことが分からないでまでに、人間というものは頭が悪くなっているのです。\n\nというのは結局において、唯物教育によって、すべて物質で解釈をするというそのために間違っているのです。\n\n唯心の、目に見えないものがあるということを無視したからです。\n\nこれは私の本に書いてあるとおり、半分しか分かってないのです。\n\nけれどもそういう具合にしなければ物質文化は発達しないから、神様はそういう具合に分からないようにしたのです。」",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao verificar lares de pessoas que ingressaram na fé antigamente e que hoje estão com a fé em declínio, nota-se que muitas consagraram a Imagem de Dai Komyo Nyorai (Grande Luz) desde o início, e muitas vezes em alcovas de tamanho médio ou pouco nobres. Por outro lado, os lares que, seguindo a ordem, consagraram Komyō Nyorai (Luz) e chegaram até o presente, mantêm a fé sem declínio e progridem favoravelmente. Seria porque a ordem estava errada no primeiro caso?\"\n\n**Meishu-Sama:** Sim. É isso mesmo.\n\nÉ exatamente esse ponto. Como sempre digo, existe uma Ordem. Quando a fé inicial ainda não amadureceu, ou seja, se a pessoa não possui o nível espiritual adequado, não pode consagrar Dai Komyo Nyorai.\n\nAlém disso, a Alcova Sagrada (*Tokonoma*) da casa deve ser condizente; se a casa for muito simples, consagrar Dai Komyo Nyorai torna-se, na verdade, um desrespeito. Nesses casos, deve ser Komyō Nyorai.\n\nO correto é começar com Komyō Nyorai ao ingressar na fé; ter Dai Komyo Nyorai logo de início é falso.\n\nA ideia de que \"basta ser o melhor\" é mentirosa.",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "経済観念　６　（金儲けの心得　２）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "貧乏人は貧乏な霊層界",
      "publication_title_ptbr": "116\\. A Razão de Haver Pessoas Perversas na Igreja Messiânica (Orig.: 極悪人がメシヤ教内部にいる理由)",
      "content": "**信者の発言**  \n「病気は浄化作用だということは良く分からせていただいている人はありますが、\n\n他のことになりますと悪いことがあったという観念が抜けない人があるようでございます」\n\n**明主様御垂示**  \n「それも一切が浄化作用なのですが、ちょっとのみ込みにくいのです。\n\n心配事も浄化作用です。\n\nだから悪いことや心配事があるということも、やっぱりしかたがないので、その浄化によって境遇が良くなるのです。」\n\n**信者の発言**  \n「貧の御浄化という場合に、曇があるために抜けられないという状態でございますが、御用を励まさせていただきますと、そのために・・・」\n\n**明主様御垂示**  \n「それは霊界の地位によるのです。\n\n貧乏しているのは、貧乏をする地位にいるのです。ここの層は貧乏の人の霊界です。\n\nそこにいるということは、それだけのものがあるからです。\n\nそうして上に上がって、ここは貧乏がだいぶ楽な世界になるのです。\n\nここ（更に上層）に行くと、もう豊な人の世界です。\n\nそういうようなもので霊界の地位の問題です。\n\nだからどうしてもしようがないのです。\n\nそれで地位を上がらなければならないのです。\n\n地位を上げるには浄まらなければならないのです。\n\nそのためには自分が苦しむとか、人を助けるその手柄、その働きによって早く上にあがって行くということです。\n\nだからこの辺に行けば物質に恵まれ、良いことの世界なのです。\n\nまたここまでには時期が行ってないから、この辺（ちょっと下層）までは行けるのです。\n\n結局霊的状態、霊的地位が上がるということが一番です。」\n\n**信者の発言**  \n「よく明主様が頭が悪いということをおっしゃいますが」\n\n**明主様御垂示**  \n「それもそうです。ちょうど山と思えば良い。\n\nここよりもここ（少し上）に行けば良く見えます。\n\n頭が悪いということは、ここ（下層）にいればちょっとしか見えないからです。\n\nここ（最上部）に行けば何でも見えるから、頭が良いというわけです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de dezembro de 1952\\)**\n\n**Pergunta do Fiel:** \"Sobre as vossas palavras de agora de 'não colocar Deus como principal': há casos em que, mesmo recebendo muitas graças, a pessoa não agradece; se pensarmos que 'na verdade, ela não pode fazer porque não tem permissão', e nesses casos pensarmos 'ah, não tem permissão', não sofremos.\"\n\n**Resposta de Meishu-Sama:** \"É isso. Há casos em que a pessoa recebe graças mas não entra na fé; a própria pessoa quer entrar na fé, mas há impedimentos ou coisas assim. O que é isso? É Deus que não permite. E também acontece muito isto: Há uma pessoa fervorosa, e de repente ela para de vir, ou tenta fazer outras coisas, faz várias coisas; então pensamos 'que sujeito tolo', mas não é isso. Deus diz: 'Deixei você entrar, mas como tem coisas sujas, sofra mais'; ou seja, Deus a tira dizendo que não tem qualificação. A interpretação desses pontos é diferente. Portanto, entrar não é porque a pessoa quer entrar, é porque Deus permite que ela entra. Se pensar centrado em Deus, entende-se.\n\nE também dizem: 'Aquele sujeito atrapalha, é um sujeito terrível, por que Deus deixa um sujeito desses vivo, por que permite?'; mas nisso há alguma razão de Deus. Naquele momento é assim, mas eventualmente Ele usará para alguma coisa. Portanto, o julgamento humano é incompreensível. Não há nada tão profundo quanto Deus. Há coisas que parecem o contrário.\"\n\n**Pergunta do Fiel:** \"Entre antes de 15 de agosto e depois da derrota, o mundo que conhecíamos mudou; muito menos decidir o bem e o mal, não temos como saber.\"\n\n**Resposta de Meishu-Sama:** \"Dizer 'aquele está errado, aquele é mau', como sempre digo, é invadir o território de Deus. Não há como um ser humano saber tais coisas. Portanto, basta fazer o que você acha certo; falar dos outros é intromissão indevida (*yokei na osewa*).\"\n\n**Pergunta do Fiel:** \"Não se sabe quanto pecado se cria com essa intromissão indevida.\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Nesses casos, se não julgar pelo Senso Comum, não serve. Não julgar pelo caminho que está fazendo, mas pelo resultado. Discutem muito se é bom ou ruim, mas discutem achando que é bom, mas e o resultado dessa discussão? Pensando no resultado de discutir e de não discutir, no fim, o resultado de não discutir é melhor. Ou seja, a discussão é feita achando que é boa, mas isso só Deus sabe. Por isso, diz-se a opinião até certo ponto, mas se ali não fluir suavemente, para-se. Pode-se dizer o que quiser, mas para-se onde não for simples e fluente. Se for uma teoria realmente boa, ninguém pode se opor. Torna-se 'é isso mesmo'. Se não for assim, é porque falta amadurecimento (*neri-kata*) em algum lugar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "経済観念　６　（金儲けの心得　２）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "貧から解放されるには",
      "publication_title_ptbr": "",
      "content": "**明主様御発言**  \n「その前にもういっそう根本的に言えば、人間は霊と体との両方で成り立っているのです。\n\nところがその霊を認めないのです。\n\n医学というのは体を根本にして研究しているのです。\n\nしかし私の方では霊主体従と言っているのです。\n\nつまり、人間一人ひとりの中心は魂ですが、魂というのは霊界に属していて、体は現界に属しているのです。\n\nこの霊界というのは現界と同じで層になっていて、その層は百八十段ありそのどれかに魂は属しているのです。\n\nたとえて言えば地獄にあれば、貧乏、争い、忌まわしい悪いことばかりがあり、\n\nだんだん上に行くに従ってだんだん良くなって、真ん中の中有界というのは、良いこともあるし悪いこともある中位の所です。\n\nそれを越すと天国になりますが、ここは良いことの方が多いのです。\n\n良いことばかりが流れているのです。\n\nそこで人間に曇りがあると、罪によって、下の地獄に行きますから、地獄のすべての影響を受けます。\n\nそこで貧乏で苦しむということも、そういった下段の方に影響されているわけです。\n\n籍が下にあるからです。そこでその籍を上にすれば、そういう忌まわしいことが少なくなるから、貧乏やいろんな苦しみはずっとなくなるわけです。\n\nだから籍を上にすれば、嫌でも良いことばかりが来て、悪いことは来ないというわけです。\n\nそこはそういうようなことになっているのですから、しかたがないのです。貧乏もそういうわけです。\n\n今の人間はみんな地獄にいますから、それをだんだん上に引き上げなければならないのです。\n\nですからメシヤ教の信者はみんな貧乏をしなくなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "経済観念　６　（金儲けの心得　２）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "病気が治れば貧も争もなくなる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊は病気が治るばかりでなく、心が浄まるに従って、貧争もなくなると解釈してますが、それでよろしいでしょうか」\n\n**明主様御垂示**  \n「良いでしょう。」\n\n**信者の質問**  \n「そのとき自分の意識を働かしてはいけないが、治してやろうというのは・・・貧をなくする場合は、貧をなくするという想念で・・・」\n\n**明主様御垂示**  \n「結構です。そういう執着は結構な執着です。\n\nところがね、病気が治れば貧も争もなくなる。\n\nメシヤ教で病気を治すということは・・・貧乏も貧苦もでしょう。\n\nだから、そういった浄化すべき曇りがなくなるから、貧の苦しみも争いの苦しみもなくなる。\n\n広く解釈すれば良い。\n\n根本は浄霊ですから、霊を浄めるんです。\n\n霊を浄めれば、貧もなくなる。\n\nだから私はいつも、人間ばかりじゃない。\n\n国の病気、世界の病気だと言うんです。\n\n日本が病気なんです。貧乏しているんです。また、世界の病気なんです。\n\n共産主義の苦しみというのは、結核みたいなものですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "経済観念　６　（金儲けの心得　２）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "霊的状態が高い程豊かになる",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "破産すると罪が早く消える",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "**信者の質問**  \n「破産寸前になっておりますので、良いほうと悪いほうと両方に考えて気持ちが悪がっております。」\n\n**明主様の御垂示**  \n「破産しても良いです。\n\nそのほうがかえって罪が早く取れて、それから良くなります。\n\n私だって破産したことがある。\n\nかえってそれから救われるものです。\n\nですから破産についてそう苦労しないで神様にお任せしておく。\n\nそうすると、後で結果が良いです。」\n\n---\n\n**明主様御垂示　「中風と物欲」**\n\n罪の金があると本当の金は入らない\n\n**信者の質問**  \n「二十六歳の女、本年四月十八日、突然左半身不随となり、婚約も駄目になりました。\n\nお浄めで今辛うじて歩行が出来ましたが、未だ手が不自由で御座居ます。\n\n何かの因縁でしょうか。お教え下さい。」\n\n**明主様御垂示**  \n「中風の霊が憑ったのであろう。二十六歳で中風は早すぎる。四十過ぎでなくては起らぬものである。気長にやれば治る。\n\n中風は物質欲がいけない。物欲をとらなくてはいけない。\n\nであるから症状は手（拇指）を握って胸へくっつける。\n\n罪の金があると本当の金は入らぬ。私など二十年間借金で苦しんだ。諦めてお任せすると入って来た。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "霊線に就て",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "不正の富が蕩尽されるとその家は栄える\n\n「（一部のみ引用）　またこういう例もよくある。\n\n親が不正の富を積んで、資産家になった場合、祖霊はその不正の富を蕩尽（とうじん）しなければ一家の繁栄は覚束ないから、\n\nその手段として子の一人を道楽者にして、金銭を湯水のごとく使わせ、ついに無財産にまでするのである。\n\nこの場合道楽息子に選ばれた者は、実は一家を救うべく立派な役をしている訳で、\n\nそれを知らない人間は、親の財産を潰したけしからぬ奴とみなすが、むしろ気の毒な訳である。」　\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "ギャンブル狂が財産を潰すとその家系は栄える",
      "publication_title_ptbr": "Visitar após os afazeres perturba a Ordem",
      "content": "「競輪などで当たりますが、これはまた意味が違います。\n\nこれは祖先が、どうしても一度家の財産を潰さなければならない。\n\nそのために子孫の、ある者は賭事が好きだからあれにやらせようというわけで競輪に行かせるのです。\n\nすると最初はうまく当たりますから、その人は夢中になってやっている内に身上をみんな潰します。\n\nそれで“やっとオレの所の財産を潰して罪穢れをとったから、ではこれから子孫は栄えるだろう”ということになるのです。」\n\n---",
      "content_ptbr": "Tudo funciona assim.\n\nO local onde se vai primeiro torna-se o Principal.\n\nO local seguinte torna-se Subordinado. Torna-se \"de passagem\".\n\nPortanto, hipoteticamente, é o seguinte:\n\nSeja no encontro com pessoas ou em assuntos diversos, e especialmente nas coisas de Deus, é assim.\n\nDeve-se ir primeiro orar a Deus e, depois disso, não importa quais afazeres sejam realizados.\n\nContudo, se realizar outros afazeres primeiro e deixar a oração a Deus para depois, a Ordem estará errada e as coisas jamais correrão bem.\n\nAs coisas não fluirão de modo favorável.\n\nPor isso, deve haver clareza entre o Principal e o Seguinte. Assim, tudo corre bem.",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "道楽息子は一家断絶を救う役目",
      "publication_title_ptbr": "Todas as coisas devem avançar gradualmente",
      "content": "**信者の質問**  \n「私は自動車のタイヤ修理工場を経営している者であります。\n\n去る五月二十七日午前十時ごろちょうど私が浄霊に出かけた後でしたが、階下より突然発火し、ガソリンタンクに引火して手のつけようもなく、五分間ばかりの間に建坪四十二坪を全焼し、\n\n畏れ多いことでございますが階上の光明如来様も御写真もその他御額も焼失いたしました。\n\n心よりお詫び申し上げます。\n\n火災の二、三日前、長女和子が家の内外が、「キナ臭い」と申しておりましたが、かくのごとき結果になるとは思いませんでした。\n\nしかし不意のことで、かつ私の不在中にもかかわらず一人の怪我人もなく、家内一同無事でありましたことは御守護の賜と厚く御礼申し上げます。\n\n右のうち長女が、「キナ臭い」と申したのはいかなる理由でしょうか。」\n\n**明主様御垂示**  \n「「キナ臭い」と言うのは霊界で二、三日前にすでに火事になってしまった。\n\nそれで臭った。理由としてこういうことがある。\n\nこの人の財産に汚れがあるため浄化された。\n\nこういう浄化はよくある。\n\n例えば祖先が道に外れたことによって、すなわち払うべきものを払わなかったり、出すべきものを出さなかったり、人を苦しめたりして金を貯めたのがよくあるが、\n\nその人が信仰に入って大きな御神徳を与えてくださるのに、過去の不純な財産が邪魔になる。\n\nすなわち嚢の中が汚れていてはよいものが入れられぬので、その嚢をきれいにするのである。\n\nまたこういうこともある。\n\n火事などで焼けるのは汚れを非常に早くとられるわけである。\n\nふつう相場に手を出したり息子が道楽したりしてなくすこともあるが、その浄化がすむときっとあといいことになる。\n\nよく道楽息子が金を湯水のごとく使うのは祖霊がするので、それをしないと一家断絶するので、それを救うためで、これは割合長くかかる。\n\nしかし霊的のことを人間は知らないから怒ったり悲観したりするのであるが、後はきっとよくなる。\n\n既に入信した人はある程度不純なものがとれてからはウンと神様から結構な御神徳をくださるもので、この人もそれである。\n\n勿論うんと財物をくださる。\n\nふつうは御神徳で火事を免れるものだが、この人は不純物がたくさんあったわけだ。\n\nまた浄化にも時期があって、私など二十年くらい借金で苦しみぬいた。\n\nいまにうんと金が入ると人に話してから十年くらいたって、昭和十六年に借金を全部すませた。\n\nそれから予想外に金が入るようになった。\n\n金が欲しい金が欲しいと思うときにはなかなか入らなかったが、\n\n諦めて神様任せにしたらそれからどんどん入ることになった。\n\nおもしろいものである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Um bebê de seis meses, após receber Johrei, apresentou febre alta contínua e transpiração intensa. Surgiu uma erupção cutânea do tamanho de grãos de milho por todo o corpo, semelhante à sarna. Ele está bem disposto, tem apetite, e a evacuação e a transpiração normalizaram-se. Porém, à noite, a febre sobe para mais de 40 graus e ele transpira muito. A mãe deseja muito ingressar na Fé e quer ministrar Johrei ela mesma, mas devido a circunstâncias familiares, ainda não ingressou. Como eu (o ministrante) virei à Sede Geral e não poderei ministrar Johrei neste doente, a mãe está muito preocupada. No caso de familiares não membros, especialmente num caso como este, seria melhor recusar o Johrei?\"\n\n**Meishu-Sama:** Não é necessário recusar. Deve-se ministrar. O fato de transpirar é muito bom. P pelos sintomas, é uma purificação (Jōka) normal.\n\nO correto, na verdade, é ingressar na Fé após a cura da doença; o certo é ingressar movido por um sentimento de gratidão incontrolável após ter sido curado.\n\nPor exemplo, se a pessoa ingressar antes de se curar e vier a falecer, dirão que \"essa fé não presta\". E assim seremos alvo de ressentimento.\n\nIsso ocorre especialmente na tuberculose: ao ingressar, a purificação se intensifica.\n\nComo o tuberculoso chega à nossa religião depois de ter sido muito tratado por médicos e estar desenganado, ele tem muitas toxinas medicamentosas acumuladas.\n\nAo ocorrer a purificação dessas toxinas, se ministrarmos Johrei, pode acontecer de a pessoa morrer; por isso, especialmente nos casos de tuberculose, deve-se fazer com que ingressem somente após a cura.\n\nApenas em doenças que não envolvem risco de vida pode-se ingressar antes da cura, mas naquelas que envolvem risco de vida, deve-se ingressar após a recuperação.\n\nNo caso citado, a purificação é favorável, então certamente curará.\n\nAssim, os familiares também compreenderão.\n\nAdemais, não se deve fazer com que consagrem a Imagem da Luz Divina (Komyō Nyorai) logo após o ingresso; deve-se consagrá-la somente quando a pessoa compreender gradualmente, a fé progredir, surgir o desejo de orar e ela pedir insistentemente.\n\nÉ bom que todas as coisas avancem gradualmente; essa é a Ordem.\n\nMudanças repentinas não são verdadeiras.\n\nPor exemplo, ao abrir uma nova Igreja, deve-se começar o menor possível.\n\nAssim como o ser humano cresce de bebê até se tornar adulto, ou como a semente das plantas cresce pouco a pouco a partir dos cotilédones.\n\nDessa forma, a raiz se firma e não seca.\n\nEssa é a Imagem Real da Grande Natureza.\n\nEu mesmo comecei este trabalho num único quarto de seis tatames (aprox. 10m²).\n\nNo início, a fé é como semear, então limitem-se a conversar.\n\nConforme aquilo crescer e a outra parte começar a dar ouvidos, mostrem as revistas e jornais.\n\nCom o tempo, a pessoa desejará fazer o curso de iniciação; então, permitam que o faça.\n\nNesse ínterim, se a doença for curada, consagra-se a Imagem de Komyō Nyorai.\n\nAqueles que entraram por esse método não oscilam na fé.\n\nOs que ingressam às pressas não têm a \"raiz\" firme, por isso se abalam facilmente.\n\nIsso se aplica a qualquer coisa.\n\nÉ curioso que, recentemente, quando se fala em Novas Religiões, a nossa é a mais visada, embora eu nunca tenha pensado em ser o número um.\n\nIsso também ocorreu porque, no início, procurei não chamar a atenção e não parecer grande, na medida do possível.\n\nNesse ponto, agi ao contrário do mundo e, como resultado, parece que foi a que mais se expandiu.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "汚れた金を維持していると浄い金が入るのが遅れる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は一昨年八月入信し、御光を受けまして、光明如来様を昨年末御迎えして御祭りしております。\n\n息子は十一月から親の意見も聞かず、時々外泊するようになりました。\n\n浄霊も嫌い神様にも御参りしません。\n\n今後どう致しましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「息子とか夫とか親が道楽したりなどして苦しめるのは浄化作用である。\n\n母なら母に罪穢があり、息子の不行跡で心配するそれが浄化作用である。\n\nすべて病気でも災難でも、苦しむ事は苦しむべき罪穢があるからで、毒素があると浄化するのと同じ事である。\n\n故にその人がその人がと怨んだりするのは違う。\n\nその人でなければ他の人がやる。\n\nであるから、軽く叱る程度にして放任し、自分は一生懸命徳を施す。\n\nすると苦しみが来ない状態になり、自然に息子も不行跡は出来なくなる。\n\nひどい目にあっても実は感謝すべきかもしれぬ。\n\nこっちでその気持になれば、自ら先方も苛めたり苦しめたり出来難くなる。\n\nこういう事もある。\n\nその家の財産など不正の財が積んであると霊界で良い所へ行けぬ。\n\n欲ばって人を苛め、貯えたものなどは早くなくさなくてはならぬ。\n\nその人が霊界へ行ってそれを知り、子孫の中の道楽の素質のある者を選び、自分が憑るか、霊界の身内の誰かに憑らせて道楽をする。\n\nそうして財産をなくして祖霊が向上する事となる。\n\nそしてまた周囲の家族も戸主も助かる。\n\nそれを知らず腹を立てるが大いに間違っている。\n\nそして、そうすると今度は正しい金が入って反って幸福になる。\n\nこれは信仰に入る人によくある。\n\n汚れた金を維持していると浄い金が入るのが遅れる。\n\n借金を返してから浄い金が入る。\n\n空っケツになってから神様からの金が入る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "罪の財産を取らないと家が絶える",
      "publication_title_ptbr": "",
      "content": "「火事で焼けるとか、この間のような水害とかありますが、そういうこともやはり浄化作用なのです。\n\nそれについてこういう考え方があるのです。\n\nすなわち伜（せがれ）が二人あります。\n\n一人は非常な道楽者で、親の金を使ってしようがない、一人は律儀正道（りちぎまっとう）で、親の心配をかけないというのです。\n\nこれはどっちが親孝行かは分からないのです。\n\nその家は先祖代々のいろんな罪を背負ってますし、それからその親の財産というのは、人をいじめたり苦しめたりして作った財産とすると、祖先はその罪を早く除ってしまわなければその子孫は繁栄しないので、\n\nそこで祖霊がついてそういう道楽者を作ってドンドン使わせるのです。\n\nですから早く使ってしまえば早く罪が除れるのです。ところが律儀正道な方の伜は、減らないようにし、かえって増やそうとするのです。\n\nこれは早く除った方がよいのですから、大乗的に見るとイコール道楽者の伜の方が親孝行ということになります。\n\nそこで、そういう道楽者の伜を治そうとして、いろいろ苦心惨憺しますが治らないのです。\n\nそれはそういうことを知らないし、ぜんぜん思いもしないからです。\n\nそこで学校を怨んだり、傭っている主人を怨んだりするようになるのです。\n\nそういうわけで、一切のそういう苦しみは浄化作用ですから、その苦しみというものも、それが分かれば喜ぶというまでもゆかないが、そうクヨクヨする必要はないわけです。\n\nそれで除かれるだけ除かれてしまえば、あとはないので良くなるばかりです。\n\nそれと同じように、信仰に入ってから損をしたり、いろんなことがあります。\n\nこれはたいへん結構なのです。\n\nそれからまた熱心になればなるほど、そうなるのです。\n\n信仰がボヤボヤしている間はそうでもないが、これは熱心にやらなければならない、\n\nというようになってから損をしたりすることがありますが、これがたいへんにありがたいのです。\n\nこれは神様が、お前は熱心だから大いに褒美をやろうとする。\n\nところが入れ物が汚いから、これを掃除しようというわけで掃除をされるのです。\n\nそれを待っておれば、それがきれいになった後は一度に良くなります。\n\n私が借金で苦しんだのが昭和十六年までの二十年ですが、最初のうちは金が欲しくてしようがない、なんとかしてと思っても、駄目で、この借金の催促が苦しいのです。\n\nそれに下手に動くと差し押さえになるのです。\n\nそれで金が欲しい欲しいと思っている時は駄目なのです。\n\nそのわけが分かって、これは神様にお任せしておこう。\n\n食ってさえいればよいと思って、気やすく思った。\n\nそして昭和十六年にやっと返しきったのです。\n\nそうすると十七年からは、予定していたのより多くの金がドンドン入ってくるのです。\n\nですから金なんかどっちでもよいと思うようになった時に入ってきたのですから、そう嬉しくもなかったのです。\n\nだからかえって欲しい欲しいと思って、今いくら金が入れば助かる、という時には決して入るものではないのです。\n\nこれはなにごともそうです。\n\n変な話ですが、女を思っていて、アノ女をどうにかならないかと思っている時には、決して女の方では振り向きもしないのです。\n\nそれでアンナ女なんか勝手にしやがれと思うようになると、かえって女の方で来るのです。\n\nつまり逆になるわけです。\n\nそれが真理なのだから、そこを本当に知ると非常に気楽になります。\n\nだから苦しいことが起こると、これは楽しいことの前提だ、これによって楽しいことになるのだと思うから、さのみ苦痛ではないということになります。\n\nちょうど病気が起こって、熱が出て痛んだり苦しいが、これによって良くなると思うから、心から苦しくはないのです。\n\nそれで病気のことはよく分かるが、ほかのことになると気がつかないのです。\n\nそれで火事によって丸焼けになるが、これは非常に良いのです。\n\nこれは祖先が、金銭的、物質的の罪穢れが溜まっているから、そうなるのです。\n\nですからよく「焼け太り」と言うが、焼けたために後が良くなるのです。\n\nそれで信仰に入ると浄化があるが、つまり神様の御恵みによって小さくてすむのです。\n\n大難を小難にというわけで、小さくてすむのです。\n\n熱海などは随分良くなりました。\n\nまるで東京の銀座に行ったような気がします。\n\n他の都会でこんなに新しいピカピカしたような町は、今見られないくらいですが、熱海はたいしたものです。\n\nこれは焼ける前の熱海と比べたら、それこそ乞食と大名ほど違います。\n\nというのは、焼けたためにそういった汚いものが霊的に消えたわけですから、そこで後は良いことが来たわけなのです。\n\nこれなどもよい見本です。\n\nですから一切の人間の苦しみというものは、病気ばかりでなく他のものもある。\n\nそれで病気の浄化のときには他のことの浄化もちょうど同じに来るか、続いて来るか、どっちかなものだ、ということを知っていればよいのです。\n\nですから人間から毒素が減り、曇りが除れるということは、どうしても運が良くなるということですから、これを心得ていればよいわけです。\n\nそれから神様は、人間というものは働かせるようにできているのですから、本当に神様の御意志通りの働きができれば、その人は神様の方では重要な人ですから、\n\nなるべく病気で苦しまないように、長生きをするように、いつまでも働けるようにと、神様の方でやるのです。\n\nところがあんがい早く死んでしまったりするのは、神様の方に対して、世の中のために間違ったことをしたり、間違った考えを持っているからして、\n\nどうしても神様の方では、その人を間引かなければならないのです。\n\nそういうことは一点の狂いもなくやられているのですが、ただ人間がそれを看破することができないだけのことです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "怨みの財産を潰さないと救われない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先月左記第一項につき御伺い致しましたところ「余程大きな罪があるか、神様に対する何かの間違いがあるかも知れぬから今一度調べるように」との御指示で御座居ましたので、改めて御伺い申し上げます。\n\n一、NK子と申します熱心な教導師ですが、その夫は、昨秋十月肺病で死去し、お道に熱心だった元気な長女が本年一月発病し、八月死去し、\n\nその後、末の子供を二人他家にやるようになりましたところ、御光を二人ともどこかに紛失し、袋だけが戻って参りました。\n\n右Ｎ家は、戦時中空襲で近所は殆ど助かりましたが、主人が一代で作りあげたその家と三軒だけが焼けました。\n\n二、以上の件に付き、因縁を御伺い致しました者でありますが、右につき調べましたところ、\n\nこの家は神戸市にて、観音山と云う山の頂上にあり、西国を型どりまして、六百年前より麓より頂上にかけて、三十三相の観音様を石に刻み、お祭りし、常福寺という寺にて管理しております。\n\nN家の宗旨は不明なので、夫人（NK子）の実家の宗旨（真宗）で夫と子供をお祭りしてあります。\n\nまた、空襲の際、爆弾落下のため弱った地盤がその後雨にてくずれ、下の天理教の教会が埋もれ、十七人生き埋めとなり、十二人が即死致しております。\n\n以上のような次第で御座居ます。何卒よろしく御指示を御願い申し上げます。」\n\n**明主様御垂示**  \n「御守を紛失したのは変である。子供なら仕方ない。お咎めはない。\n\n財産は怨みの財産で、これを潰さなければ救われぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "汚れのひどい金は神様にとられる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の部落（三重県津市大字北河路）で潅漑用水井戸を掘っております。（深さ六百余尺、太さ十二吋）\n\n先日掘り終って六百尺の鉄管（三十三本約十五屯）を入れましたところ、\n\n最後の鉄管を入れ終る直前、あっと言うまに金車の鍵が折れて二十四、五尺も深く落ちてしまいました。\n\n二ケ月余の労力と、七、八十万円の費用が無になるのではないかと心配しております。\n\n自然を無視したためでしょうか。また何か霊的の働きでもあるので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「罪の消えた事を喜ぶべきである。\n\n神社仏閣がよく焼けるが、これは作る金が汚れてるからで、浄財でない。\n\nまた維持するにも汚れた金が入っている。\n\n極く汚れのひどい金は神様にとられる。\n\n大先生とて、理由の分明でない事でとられる事がある。それはそういう訳である。\n\n人間の解釈はアベコベが多い。喜ぶべき事を悲しみ、悲しむべき事を喜ぶ事が多い。\n\n金についても同じようで、霊的にみると非常に違う。\n\n善い金と悪い金とがある。人間の想念によって違う。\n\n株なども、利益配当が目的の株か否かで・・・相場が上るのをとるのであるから本当でない。\n\nであるから、大変な怨みが籠っている。\n\n儲ける人は一人で、損する人が大勢で、その怨みがくっ着いている。\n\n損してとられたという強い怨みが一ぱいある。\n\n紙幣には怨みや悲しみの面がくっ着いている。\n\nであるから、儲かるほど損をする。損すると取返そうとするから益々損を大きくする。\n\nそれで、最初から損をするのは小額で済むから反って幸せである。\n\n故に株で儲けたのは殆ど雲散霧消する。悪銭身に着かずである。（中略）\n\n（多額の金をとられるのは痛い。それを寄附でもすれば大勢助かる）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "汚れたお金は浄化する",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の異父兄でありますが、かねがね素行がおさまらず、しばしば金の無心等に参りましては私共を困らせておりますので、\n\nどうかして当人をしてその本心に甦らせ、真面目な人間にいたしたいものと機会ある毎に本教団の御話をしてきかせるのですが、一向に耳を傾けようといたしません。\n\nどうすれば一日も早く当人を真の人間に立ちかえらせ得ましょうか。」\n\n**明主様御垂示**  \n「簡単にはいかぬ。その人の財が真の浄財なればいいが、昔から貯めたものは大抵良い意味のものはない。\n\nこれは早く無くさなくてはいけない。財産を無くさなくてはならぬ。\n\nそれで誰か道楽者を作って使わす。\n\nそしてその家の浄化作用をする。こういう事は非常に多い。\n\nそれでも駄目なら火事で焼いたりなどする。\n\n入信してお願いすると反対に反ってドシドシ使う。\n\n御神徳があると早く使う事になる。ここに解釈出来ぬ点がある。\n\n少しも不純な物がないとなれば止ってしまう。\n\nやはり出来るだけ人を救えばよい。神様へ手柄する。その功により罪穢が減る。\n\n汚れた金も浄まるからピタリと止るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "入信後に浪費癖の出た青年",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十八歳の青年、非常に金使いが荒く母親（二十三年九月入信）を悩ましておりましたが、\n\n昭和二十三年十二月入信以来性格も良くなり、一教導所を受持って熱心に布教に従事させて頂いておりましたが、\n\n最近また前の癖が出て参り一般信徒の信頼が薄らいで参りました。\n\nいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「罪が残っているからで、このままにしておけばよい。\n\n祖先の霊が憑って使わす場合が多い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "布教師の子供が賭け事、覚せい剤に走った事例",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Imperador é da linhagem de Banko Shinno",
      "content": "**信者の質問**  \n「教師の長男二十一歳、昨年二月入信。四月に光明如来様を御奉斎。\n\n五月頃よりマージャンに凝り、放蕩し、九月に大光明如来様を御奉斎しますます放蕩が激しくなり、\n\n母は教師でありますので罪の払拭をさせていただいておりますが、母の信仰が進めば進むほど激しくなります」\n\n**明主様御垂示**  \n「結構ではありませんか。喜んで神様に感謝しなさい。\n\n一家に非常に罪があるので、それを信仰させるために、早く罪を取ってくれる。\n\nそれには子供に金を使わせて、祖先がその子供を一人犠牲にしているのです。」\n\n**信者の質問**  \n「ヒロポンを射つようになり、買って来て射ちますので、座敷牢に入れることはいけませんでしょうか」\n\n**明主様御垂示**  \n「入れても構いません。座敷牢にいれるとか、病院に入れるとか、しかるべくしたほうが良いです。\n\nそうしてその子供を一人犠牲にするという肚になることです。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1952\\)**\n\n**Meishu-Sama:** \"E antigamente, afinal, era a ditadura militar, então não podiam exercer o verdadeiro braço.\n\nHavia a ditadura militar e, outra coisa, a disputa de facções do Imperador.\n\nIsso as pessoas não sabem muito, mas influenciou muito.\n\nPor exemplo, o Incidente de 26 de Fevereiro. Aquilo foi uma conspiração.\n\nA raiz daquilo era a facção dos Tokugawa derrubar o Imperador atual e voltar ao Xogunato Tokugawa original... a forma seria diferente, mas torná-lo força Tokugawa.\n\nPosso dizer agora, mas vocês não devem saber muito. Colocaram o Príncipe Chichibu como cabeça.\n\nE era a política de isolar o Imperador.\n\nEntão, como Ministro da Casa Imperial do Imperador, Tsuneo Matsudaira... essa pessoa saiu do segundo Xogum.\n\nO ancestral é Tokugawa. A casa Matsudaira é... o segundo Xogum tocou numa serva... falando detalhadamente, filha de um vendedor de tofu, e teve um filho ali; em suma, o ramo do segundo Xogum é a casa Matsudaira. Também linhagem Tokugawa.\n\nEntão, o Sr. Tsuneo Matsudaira era Ministro da Casa Imperial, e a filha dele, Setsuko-san, era a Princesa Chichibu; e o Príncipe Takamatsu tinha a Princesa Kikuko (também ligada aos Tokugawa).\n\nAssim, aumentando gradualmente a força dos Tokugawa, e fazendo o lado do Imperador ficar assim, tentaram fazer de um golpe só; isso foi o Incidente de 26 de Fevereiro.\n\nNo entanto, o lado de Kami não permitiu.\n\nIsso é, como escrevi certa vez na história do Japão, linhagem de Susanoo no Mikoto; e a linhagem do lado do Imperador é a linhagem colateral de Amaterasu Omikami.\n\nO lado de Banko Shinno. Por isso, este é um lado pacífico.\n\nE o lado de Susanoo no Mikoto gosta de guerra. Gosta de política de força armada.\n\nE a Era dos Guerreiros do Japão é toda dessa linhagem. Por isso essa disputa é a história do Japão.\n\nOu seja, a linhagem do Imperador Jimmu e a linhagem de Okuninushi no Mikoto da Dinastia de Izumo disputaram, e isso continuou. E o último foi a Casa Tokugawa.\n\nComo foi derrotada pela linhagem Tenson, a manifestação da tentativa de recuperar isso novamente foi o Incidente de 26 de Fevereiro.\n\nE nos militares também havia essas duas facções. A Marinha apoiava o Imperador, e o Exército levantou o Príncipe Chichibu.\n\nPor isso, se não houvesse a guerra desta vez, essa disputa estaria continuando.\n\nEntão, para fazer a guerra, se o Príncipe Chichibu ficasse bravo seria complicado, então reprimiram o Príncipe Chichibu. Alegando doença... na verdade não era doença.\n\nE no lado dos militares também havia duas facções; como falharam no Incidente de 26 de Fevereiro, não podiam se impor tanto, então o outro lado fez tudo, empurrou o Príncipe Chichibu, e a guerra começou.\n\nEsta é a história secreta da Guerra do Pacífico. História oculta. Mas a raiz é Kami.\"\n\n**Pergunta do Fiel:** \"Não entendo o significado espiritual...\"\n\n**Meishu-Sama:** \"Não dá para entender. No fundo disso, também há vários significados de Kami fazendo o Kami Correto e o Kami Maligno lutarem.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "父の賭博好きは放置するほうがいい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「父が三年前より賭博を始め未だ止まず、家庭不和に悩み、まったくどうする術もなく、\n\n借金はますます増し、親戚は手を引き、公金も米などもかまわず浪費いたします。\n\nこれでは私も百姓がいやになり途方にくれております。\n\n父のこのような行いはいかなるわけでしょうか。\n\nまた私は今後いかに観音様におすがりしたらよろしいでしょうか。\n\n**明主様御垂示**  \n「お父さんの勝手にさしたほうがよい。\n\nいずれ行き当たる時が来る、それまで待つほうがよい。\n\nこれはその家に祖先の罪があるので、それを早くとらなくてはならぬので、祖先が子孫のだれかを選んで金を使わすのである。\n\n使うだけ使うと罪穢れが除れるので、それからいいことが出てきてだんだんよくなる。\n\nそれを待つのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "道楽者の功",
      "publication_title_ptbr": "Visitar após os afazeres perturba a Ordem",
      "content": "**信者の質問**  \n「御論文に「親が作った財産を道楽者の子供が消費する、また真面目な子供もあるが、それは神様からご覧になれば、その善悪は決められない」という御垂示をいただいておりますが、\n\n結局、真面目な子供と道楽者の子供との運命は・・・良くなるか悪くなるかということは、どうなるのでございましょうか」\n\n**明主様御垂示**  \n「それは簡単には言えませんが、しかし道楽者はそういう祖先の罪をとるという、あんまり人から感心させられない役をするのですから、\n\nその功によって、やっぱり良いことがあります。」\n\n**信者の質問**  \n「道楽していてもでございますか」\n\n**明主様御垂示**  \n「そうです。運命が変わってきます。若い時分にばかに真面目で、年輩になってから道楽者になる者と、\n\n若いときには道楽で、年をとってから真面目になるという者もあります。\n\nそうすると道楽したほうがよいかも分からないです。\n\nたいていな金持ちというのはそうとうに罪を作ってますから、その財産を消費するのですから・・・。」\n\n**信者の質問**  \n「そういたしますと、親の前歴を調べてから道楽を・・・」\n\n**明主様御垂示**  \n「それは調べなくても、霊界のほうではチャンと理屈に合うようなことになってゆくのです。」\n\n---",
      "content_ptbr": "Tudo funciona assim.\n\nO local onde se vai primeiro torna-se o Principal.\n\nO local seguinte torna-se Subordinado. Torna-se \"de passagem\".\n\nPortanto, hipoteticamente, é o seguinte:\n\nSeja no encontro com pessoas ou em assuntos diversos, e especialmente nas coisas de Deus, é assim.\n\nDeve-se ir primeiro orar a Deus e, depois disso, não importa quais afazeres sejam realizados.\n\nContudo, se realizar outros afazeres primeiro e deixar a oração a Deus para depois, a Ordem estará errada e as coisas jamais correrão bem.\n\nAs coisas não fluirão de modo favorável.\n\nPor isso, deve haver clareza entre o Principal e o Seguinte. Assim, tudo corre bem.",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "汚れたお金には利子がつく",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の教導所に関係している信徒で、本年四十九歳にて油脂工場を経営している人ですが、三年程前まで事業は盛大で相当財を積みました。\n\n二十一年三月教修を受けましたが、分らないでその後御守も紛失してしまいました。\n\n事業は二年程前より左前となり、百数十万円の借金を負い、家財を処分し幾分かを返済しました。\n\nその苦境に立って観音様の有難い事、また私の御導きに少しは分って戴き、無理算段して再教修を授かり、光明如来様もお祭りさして頂き、ひたすら神様のお力にお縋りしています。\n\n色々御利益を頂きましたが、事業の方はいよいよ深刻化しています。\n\nかような物質的浄化は相当続くので御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「人間の金と神様の金と違う。\n\n人間の金は怨みとか妬みとかが多く、世の中を善くする用途よりも、悪くする用途が多い。\n\n今の世じゃ正当に儲からぬ。罪の塊のようなものである。\n\n光明如来様が宝をやろうとしても汚いものがあるとやれない。\n\nそれで財布の浄化をされる。\n\nその意味と、汚れたものを蓄えておくとそれに益々利息がつく。\n\nそれで、祖先を救う場合、掃除をされる。\n\n財物浄化の手段（として種々な事がある）であるから、この人は先へ行くと非常にいい。\n\n損せぬうちに神様に使って頂けば非常に良いが、あまりに汚れた金は神様の方では具合が悪い。\n\n大先生の御手許へ入った金でも、あまり汚れた金は使えない。\n\nであるから損した金の事など歎く事はない。\n\n与えて下さる金は奇蹟で入ってくる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "豊凶と神示",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "浄化後には神様が綺麗なお金をたくさん下さる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「相続人が道楽で困っております。\n\n私は夫婦の間に子供が無く、現在、兄の二男を貰い相続人と定めております。\n\n義男と申し、本年十七歳になりますが、昨年八月頃より少しづつ素質が変り、段々御金を使うようになりました。\n\nしかも十一月頃より一段と激しくなりました。\n\n十二月中旬と存じますが、大先生へ先祖の供養を御願い致しましたところ、当座は直りましたのでほっと致しましたが、最近またまた始めました。\n\n色々と苦労を致しておりますが、この分でゆくと前の子供（やはり貰い子）と同様青年期になりますと道楽者となるおそれがはっきりして参ります。\n\nこの上は大先生へ御すがり致すより方法なしと存じまして、今日御すがり申し上ぐる次第です。\n\n右子供の実兄が私の家で弟子になり働いております。この兄弟は二人きり有りません。\n\n両親は既に他界しております。父親は七年前と思います。母親は十七年前です。\n\n何か霊的関係が御座いましょうか。なお現在、私の家の方位は信仰雑話を拝見して調べますと、湯殿が裏鬼門になります。良き方法を御教え下さい。」\n\n**明主様御垂示**  \n「湯殿の裏鬼門は構わぬ。\n\n子供が心配をかけるのは、心配する人に罪穢がある。やはり浄化作用である。病気と同じ意味である。\n\nそういう事でなければ外の病気等で苦しむ事になる。\n\n財産に少しでも罪があると、罪であっただけのものは吐き出さなくてはならぬ。\n\nであるから、反って信仰に入るとそれが早くなくなる事になる。\n\n故に余り心配せず時期を待つ外はない。\n\n小乗からいうと道楽者があると御守護がないかと思うが、実は御守護が多い程そういう苦しみが続くかもしれない。\n\n道楽者は汚いものを出来るだけ除ってくれる訳で、ある程度で光明如来様にお任せする気持になれば、金はだんだんなくなると、いいお金を神様はウンと下さる。\n\nこれは信じられぬが間違いない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}