{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 33,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "愚問に対して支部長に相談するよう御垂示された事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「謹んでお伺い申し上げます。\n\nたびたび御垂示いただいております「稲荷」の処置についてでございますが、\n\n私は八歳のとき当家へ養女となり、（養母ＨＹ、十五年前死亡）が祀っておりました祠を調べましたところ「大元稲荷大神」であることが分かりました。\n\n養母は四度夫をかえ（三人は生き別れ、四度目は死ぬまで連れ添っていました）、\n\n女ながら分家しており、本家は絶えましたので祖先からのをもらってきたのか、自分が祀ったものか分かりませんが、\n\n二十七年前から祀ってあったのは記憶にございますが、それ以前のことは判りません。\n\n現在の場所に家を新築して、引き続き祀ってからは十七年になります。\n\nお祀りしてある場所は、大光明如来様御奉斎の隣室の鴨居に棚をして、他の神様と一緒に祀ってありましたが、\n\n二月十一日全部の神様にお帰り願うべくお祀りをすませ、祠の処置をと思い、\n\nもう一度御神書を拝読させていただきまして、手落ちのあることに気がつきお伺い申し上げ、御垂示いただくまでの御守護をお願い申して、\n\n御神前の一段低い所に、ちょっとした台を置き、そこに祀っております。\n\n毎月のお祭りはいたしておりません。正月と氏神様の祭礼のとき御神酒をお供えし、榊は枯れたとき取りかえております。\n\n御教えには伏見、豊川などより御神体をお受けしたものは、光明如来様御奉斎後一年くらいで処分してもよいが、\n\n大祖先よりのものは一代、野狐などは三年くらいと御垂示いただいておりますが、私の場合はいかがいたしましたらよろしゅうございましょうか。\n\nなお、家族の状態は娘（養女二十二歳）と二人きりにて（夫は戦死）二十五年五月に二人とも入信させていただき、\n\n同年七月千手観音様を、二十六年一月光明如来様を、二十七年十二月大光明如来様を御奉斎させていただき、\n\n家業（衣料品販売業）のかたわら、御用に専念させていただいております。」\n\n**明主様御垂示**  \n「稲荷のことは支部長に教えてあるから支部長に訊きなさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "愚問に対して教会長に相談するよう御垂示された事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「弟Ｈ儀（二十九歳、二十三年十二月入信）。\n\n入信当初は腰椎カリエスを固めた痕に浄化をいただき動けなくなりましたが、お蔭様にて楽にしていただき、仕事もできるようになりました。\n\n一昨年八月下旬に再浄化をいただき、リウマチのように痛みましたが、徐々に薄らぎ松葉杖に頼って歩行できるようにしていただきました。\n\n去年五月から右大腿部に膿が溜まり始め、歩行もできなくなりました。\n\n八月中旬には化膿し、多量の排膿がありましてより穴は順に増えて三カ所十穴くらいになり、今も出続けております。\n\nところが十二月ごろより膿の出が少なくなって疲労が酷くなり、起きてはおれなくなりました。\n\nそのころより排尿量も少なくなり、二月上旬より腫れ始め、四月上旬には全身的に浮腫み、同月中旬にはもうだめかと思われるくらいでありましたが、\n\n御守護をいただきまして徐々によくなり、六月上旬には排尿量も増えて下痢もしばしばあるようになりました。\n\n当然死より他にないと思われますようなところをお救いいただきまして、ありがとうございました。伏して御礼申し上げます。\n\nなお現在はまだ寝たままでありまして、頭痛と目まいに悩んでおり、額の中心一寸くらいが白くなり（数日前より）、\n\nそこは特に熱が高く、そこを浄霊いたしますと頭の気持ちがよくなります。\n\nまた大小便は起き上がれませんゆえ、取っております。食欲はふつうで衰弱はあまりいたしておりません。\n\n右様の状態はいかなる理由によるものでございましょうか、その原因ならびに浄霊箇所を御教え賜りたく、伏してお願い申し上げます。\n\n**明主様御垂示**  \n「このくらいの質問は中京教会の会長に聞けば分かる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "感謝不足の信者を諭すための御垂示",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「未信者ＨＨ（三十四歳・女性）の長女Ｍ子（十歳）は、出産時仮死状態にて産姿が人工呼吸や、振り動かして一時間ほどにてようやく息を始めたような状態でありまして、\n\n生後三年は病弱にて医薬に頼っておりましたが、手足が不自由にてとうとう歩行できないことが分かり、\n\n医科大学やらいろいろ方法をやりましたが、ついに治らず今日に及んだのでございます。\n\n医者は小児麻揮とも言い、また頭が悪く頭からくる麻痺だから治らないと言われたとのことでございます。\n\n手足は曲げることも物を持つこともできるのでございますが、立つことができず蛙のようなかっこうでいざり動くのでございます。\n\nただいまは三歳程度の頭脳で口もよくきけません。\n\n五月三十日から御浄霊をいただくようになりましてから立つこともできるようになり、\n\nただいまでは物につかまり歩くようになり、腰も伸びるようにしていただく御守護をいただき、たいへん喜んでおります。\n\n右は霊的でございましょうか、また御浄霊の急所御教えくださいますようお願いいたします。」\n\n**明主様御垂示**  \n「短時日にそれだけ快くなれば、それでいいはずである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "不明瞭なお伺いに対して質問準備不足を咎められた御垂示",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「謹みてお伺い申し上げます。\n\n私が扱わせていただいております信者の中に、先祖代々から家の中に祀ってありました正一位稲荷のことでございますが、\n\n五年ほど前に御教えをいただきまして、その節間違いいたしまして外へ宮を建てまして、\n\n光明如来様の御奉斎日に外へうつしましたところ、二、三年はなにごともなく過ごさせていただきましたが、\n\n昨年十月ごろより、そこの奥さんが大浄化の際たびたび憑霊いたし、外へ出されたのが残念だ、狐の財産を自由にしたから、奥さんの生命を取るなど、種々申しましたが、\n\nメシヤ教のお話をよく聞かせてあげ、先方の要求も入れてあげましたところ、\n\nお詫びして、再度出ない、地上天国建設のお手伝いに協力する約束で帰りましたが、\n\n最近において、またその状態を繰り返しているようなわけでございます。\n\n再度家の中へ入れるべきでございましょうか、いかがいたしましたらよろしゅうございましょうか。御垂示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「その稲荷はいつごろから祀ったのか、どこの稲荷の分霊か、なんという名前か、それから毎月稲荷のお祀りをしますか、それを知らせなさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "質問準備不足を咎められた御垂示",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大光明如来様、御屏風観音様を御奉斎させていただいております信者、ＳＹ（男性）の次女Ｓ子（二十三歳）でございますが、\n\n去る七月二十三日支部に御浄霊にまいりましての帰途、御守り様（光明）をお落としいたしましたのを気づかずに帰宅いたし、\n\n帰宅後すぐそれに気がつき申し訳なさに心からお詫び申し上げつつ、帰ってきた道をお探しさせていただいたのでございますが、ついに見当たりませんでございました。\n\nその足ですぐ支部に参り御神前にて深くお詫び申し上げまして、私にそのことを御報告くださいました。\n\n支部責任者の私としまして、このような事故を起こさせましたことは、まことに申し訳ないしだいでございます。ここに謹んで深く深くお詫び申し上げます。\n\n本人といたしましては、お許しいただけるようでございましたら再度光明の御守り様を拝受させていただきとうございます、とお願いいたしておられるのでございますが、\n\n再度のお取り次ぎがお許しいただけるのでございましょうか、ここに謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「Ｓ子さんの入信の年月日知らせなさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "説明困難な質問内容に対して譬えを用いて御垂示された事例",
      "publication_title_ptbr": "Visitar após os afazeres perturba a Ordem",
      "content": "**信者の質問**  \n「明主様と観音様と国常立尊様とのご関係につきお伺い申し上げます」\n\n**明主様御垂示**  \n「関係も何もないので、同じです。\n\nその場面によって役が変わるのです。\n\nちょうど役者と同じで、女形にもなるし、男にもなるし、善人にもなるし、悪人にもなるのです。\n\nところが神様のほうのは善のための悪になるのです。\n\n私だってずいぶん怨まれます。\n\n薬屋や医者から見れば、これを否定するのですから怨まれます。\n\n私は悪人から見れば大悪人です。」\n\n---",
      "content_ptbr": "Tudo funciona assim.\n\nO local onde se vai primeiro torna-se o Principal.\n\nO local seguinte torna-se Subordinado. Torna-se \"de passagem\".\n\nPortanto, hipoteticamente, é o seguinte:\n\nSeja no encontro com pessoas ou em assuntos diversos, e especialmente nas coisas de Deus, é assim.\n\nDeve-se ir primeiro orar a Deus e, depois disso, não importa quais afazeres sejam realizados.\n\nContudo, se realizar outros afazeres primeiro e deixar a oração a Deus para depois, a Ordem estará errada e as coisas jamais correrão bem.\n\nAs coisas não fluirão de modo favorável.\n\nPor isso, deve haver clareza entre o Principal e o Seguinte. Assim, tudo corre bem.",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "愚問をした信者を諭すため素っ気ない御垂示をされた事例",
      "publication_title_ptbr": "",
      "content": "猫繁殖の処置\n\n**信者の質問**  \n「家の猫が殖えて困る場合の処置。」\n\n**明主様御垂示**  \n「人にやればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "愚問をした信者を諭すため素っ気ない御垂示をされた事例",
      "publication_title_ptbr": "",
      "content": "刀剣処理について\n\n**信者の質問**  \n「家に刀剣が二振（新刀、中古刀）ありますが、どう致しましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「当局に届出れば何でもない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "愚問をした信者を諭すため素っ気ない御垂示をされた事例",
      "publication_title_ptbr": "",
      "content": "地震時の態度\n\n**信者の質問**  \n「地震についていろいろ取沙汰されておりますが、もし地震が起きた場合、教導師はいかなる態度をとるべきでしょうか。」\n\n**明主様御垂示**  \n「臨機応変にやれ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "愚問をした信者を諭すため素っ気ない御垂示をされた事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十六年九月、大黒様をお祀りさせていただきました。\n\n過日はたきをかけておりますと、槌が落ちましたので初めて折れているのを発見いたしました。\n\nまことに申し訳なく深くお詫び申し上げます。\n\n今後いかがさせていただきましたらよろしゅうございましょうか。謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「元通りに直せばいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "愚問をした信者を諭すため素っ気ない御垂示をされた事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「謹んでお伺い申し上げます。\n\n（一）本年四月十四日渡米いたしました資格者、ＴＨ（二十八歳、二世・男性）より、大黒様を送っていただきたいとのことでございますが、いかがいたしましたらよろしゅうございましょうか、お伺い申し上げます。\n\n御神体は在日中に拝受、現在カリフォルニア州にて御奉斎させていただいております。\n\n（二）私事支部の御用をさせていただいている者でございますが、去る六月下旬の大雨に床の間に雨漏りがし、大黒様の槌を濡らし、まことに申し訳ございません。\n\nいかがお詫びさせていただいたらよろしゅうございましょうか、謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「（一）送るのは結構だ。\n\n（二）大黒様にお詫びすればいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "愚問をした信者を諭すため素っ気ない御垂示をされた事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大三災小三災の御論文の中に“想念界の次位である言霊界を曇らす”とありますが、次位というのはどういう意味でしょうか」\n\n**明主様御垂示**  \n「次の位です。」\n\n**信者の質問**  \n「最初、想念界に浮かんだものが、言霊に発して、それから現象界に現れるという順序でございましょうか」\n\n**明主様御垂示**  \n「そうです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "愚問をした信者を諭すため素っ気ない御垂示をされた事例",
      "publication_title_ptbr": "",
      "content": "時所位について\n\n**信者の質問**  \n「時処位という語につき詳しく御教えを賜りたく、御願い申し上げます。\n\nなお御讃歌に地所位という御文字が使われてありますが、地と言う文字を御使用になる場合は、何か特別の意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「時所位にあう事。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "愚問をした信者を諭すため素っ気ない御垂示をされた事例",
      "publication_title_ptbr": "",
      "content": "釜鳴りについて\n\n**信者の質問**  \n「お餅を蒸す時にお釜がうなる時が一度ありましたが、これはどういう原因でしょうか。\n\nまたそれが何かの前兆というような事は無いでしょうか。」\n\n**明主様御垂示**  \n「これは大して意味はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "愚問をした信者を諭すため素っ気ない御垂示をされた事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は沖縄の片田舎に生まれ大正一四年に神戸にまいりました。\n\n昭和二十四年二月、一家入信させていただき、光明如来様を御奉斎させていただいております。\n\n（一）沖縄の本籍は戦争のため役場もなく、無戸籍状態になりましたので、そのときに改姓いたしております。\n\n理由と申しますのは、歴代を調べてみますと旧姓の知念の姓は女のほうの姓でございますので、\n\n一門会議の結果、戸籍面から根本的に男のほうの真謝姓に改姓いたしております。\n\n仏壇には現在真謝家先祖代々の位牌を真ん中に、同じ段のその前に知念家先祖代々の位牌をお祀りさせていただいておりますが、それでよろしゅうございましょうか。\n\n（二）沖縄の私の故郷の風習といたしまして、死後俗名（沖縄の宗旨はございません）にてお祀りいたしておりますが、\n\n現在私のほうでは、神戸の浄土宗のお寺さんに戒名をつけていただいておりますが、それでよろしゅうございましょうか。\n\nなお現在お仏壇には父母と長兄、姉三名、私の水子二名、甥、妻の母をお祀りさせていただいております。右御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「別段なにごともなければそれでよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "明主様に対するお伺いの心得　１",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "過去に類似内容のものが多数提出されていた質問に対して素っ気ない御垂示をされた事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「謹みてお伺い申し上げます。\n\n長女Ｅ子（四歳）本年四月十日朝より突然激痛とともに首が左に曲がり、左肩につくほどになり一カ月半ほど支部に御浄霊いただきに通いました。\n\n御守護によりまして、曲がった首も半分ほどのびてまいりましたが、それ以後は昼は遊んでおりますが、夜寝るときと朝起きるときに激痛があり、\n\n最近は曲がった首も寝ている間にすっかりのびまして、起きると激痛がまいり四十分から一時間ばかりで痛みとともに首が曲がり、曲がり終わると痛みもなくなり遊んでおります。\n\nこの子は生後六カ月ばかりのころ、全身に吹き出物を出し約一週間ばかり通院、ペニシリン一本、薬名不明の注射数本うってもらいました。\n\n生来太り過ぎで心臓もあまりよくないようでした。\n\n妻が入信をお許しいただきましてより漸次丈夫にならしていただき、その後私も入信のお許しをいただきました。\n\n御神体様の御奉斎は、家があまり小さいのでまだお許しいただけないでおりますが、御屏風観音様の御奉斎はお許しいただいております。\n\n私は先妻と離婚、今の妻と一緒になりましたが妻の先夫は戦死いたし、妻との間に女の子が一人あり、先夫の実家にて養育いたしております。\n\n妻の先夫の遺骨は、最初先夫の本家の墓地に埋骨さしていただいておったそうですが、後に分家である先夫の正統の墓地に移さしていただいた由です。\n\n妻は先夫出征中、ふとしたことから過ちを犯し妊娠いたし、産めない子であるからとて三カ月で人工流産したことがあるそうです。\n\n入信のお許しをいただきまして、その間違いと罪を御教えいただき、性別が不明ですのでＫＨとして私の家の仏壇にお祀りさしていただいております。\n\n妻の先夫のお位牌は私の仏壇にもお祀りさしていただいております。\n\n長女Ｅ子のお浄霊は脳天、後頭部、頸のまわり、延髄、肩および腎臓部をさせていただいております。\n\nＥ子のお浄化はいかなる原因によるものでしょうか。\n\n御浄霊はどこに重点をおいてやらしていただいたらよいでしょうか。\n\n右御垂示賜りたく謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「原因は薬毒である。重点は首の曲がる箇所。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "本教に寄付の強要はない",
      "publication_title_ptbr": "",
      "content": "「いずれ、本部の地所の候補地もおよそみつかりました。\n\nなぜおよそかと言いますと、まだ金を出して、こちらのものにならないからで、約一万坪ばかりありまして、\n\n金さえできれば、いつでもこちらのものになるようになっているんであります。\n\nそれも、他の宗教のように、みなさんから寄付を強要するなどということはぜんぜんなく、ぜひ出さしていただきたいという方はお断りはいたしませんが・・・\n\nすべて神様のことは、どうか出さしてくれと言うて出すのが本当であって、\n\nいくらいくら出してくれと金高まで書いた奉加帳を門並を持ってまわり歩くなどは間違っているんであります。\n\nそれはいままでのやり方で、既成宗教へいくと、どこどこまでも伸ばさねばならぬと、非常に迷信的の宗教のため、苦しみ悩む人がたくさんできる。\n\nそれはなくさねばならない。\n\nそれは信仰の病気で・・・\n\nそれで、病気治しを願うとき、その病気は治してやるからいくら出せ、などいうのは、実に恐るべき迷信で、こういうことは断然なくしてしまわなければならないのであります。\n\nそういう方法は、あらゆる宗教にあるんであります。\n\n観音様のほうは実にうまいもので、これは、いま発表はしませぬが、それについてこういう標準があります。\n\nいまここにある人があって、ある宗教へ入ったとすると、その宗教へ入ったときと入った後と比べてみればいい。\n\nその宗教に入ってから病人がなくなり、体が丈夫になったかということ、また財産が減ったか増えたかを見ねばなりませぬ。\n\nもしか、財産が減ったか、またつぶれたかとしたら、その宗教は本当のものではないのであります。\n\nなんとなれば、本当の宗教は病貧争をなくするんでありますから、\n\n貧のほうへ接近させるのは本当の教えではないのであります。\n\nそういうふうに見るのが一番判りやすいのであります。\n\nまず信仰に入って財産が増えたか減ったか、あるいは、商売が衰微したかどうかをみればいい。\n\nもしか少しでも財産が減ったなら、それは迷信だと断定して差し支えないのであります。\n\nところが、観音会には決してそういうことはないのであります。\n\nもしあればこういうことは言えません。\n\nしかし、特に使命のある人は、一時商売をよさなければならぬから、大きい家に住んでいたのが、小さい家に一時入るようなことがあるのは、特にしかたがないと思っていただきたいのであります。\n\n観音会のほうの博使や医者ができても、ほかの既成宗教の役員や布教師ですと、いくら成功しても、生活はキリキリいっぱいであります。\n\nけれども観音会はそうではないので、すべてが無理がなく、相応の理で身分階級も当てはまるので、博使以上になると、家も門構えの家に住むようになるのであります。\n\n既成宗教を見ますと、ちょうど「一将功成り万骨枯る」という状態で、これはあらゆる宗教に当てはまると思います。\n\n本部は馬鹿に太くなって、御一統はすばらしい豪奢（ごうしゃ）な生活をし、信者は切り詰めた生活をしているのであります。\n\nそれはたいへんにいいように思われるんです。\n\nそれはたいへんに間違っているということは、すべて階級があるので、ある程度の階級はなければ相応しないのであります。\n\nすべてのそういう種々な、いままでの欠点や、いままでの間違ったことを、本当の治ったやり方になってくるのであります。\n\nそういう新しい形式、新しい文化が生まれるんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "本教は搾取しない",
      "publication_title_ptbr": "",
      "content": "「次にこれは話しておかなくてはならぬことですが、\n\n観音会はある種の宗教のごとく、搾取はしないことに前からなっている。\n\nよく信仰によると、金を上げろ、金を上げなければ罪はとれぬと、ある物をみな上げなければならぬというので、結局餓死線へ行かなければならぬことになるのがある。\n\n観音会はそうではない。\n\nしかしここに大いに問題がある。\n\n観音会が発展するについて、本部が狭くなったので、家を造らなければならぬ。\n\nその金は、銀行が背景でたくさんあるわけでもなく、政府から来るわけでもない。\n\nやはり信者の誠から出なければならぬ。\n\nで、本当ならば私のほうで黙っていて、信者さんのほうから自発的に出したいと出されるのが本当であります。\n\n例えば、病気なら病気としても、もはやほとんど生命のないところを、観音様にいただいた人がたくさんあります。\n\nまた、病院へ入れば五百円千円もかかる病気でも、百分の一くらいの入費で、医者ならば再発ということもあるが、再発もなくすんだ人もあり、\n\nまた、いままで医者のほうの支払いが、月々二、三十円くらいずつ払っていた人が、\n\n観音会へ入ってからは、そういう支払いもしなくてすむようになったような人もずいぶんたくさんにあります。\n\nそういう人達も医者に払う半分くらいは上げるのが当然のことなんであります。\n\nところが、実際を暴露すれば少なくとも医者に支払う金の三分の一さえ上げる人もないのであります。\n\n観音行はすべて当然のことをすることなので、この病気が治るにはこのくらいの費用はかかるべきものだから、\n\nこのくらいは出すべきものだというのは当然のことで、当然のことをすれば金は余るほど入るんであります。\n\n治療代さえ払えばいいと言うんだが、でも、これはわれわれの手数料として支払われるので、\n\n治ったということに対し、当然のことしても、当然の半分でもよい出すべきで、\n\n仮に、御神徳を貨幣に換算するのも変ですが、その価値にしても、観音様から価値にして百円くらいのものをくだされば、それに対し十円も上げる人はたいしたもので、\n\nある信仰によると、最初金を上げれば病気を治してくれる。\n\n観音様はそうではない。\n\n最初に病気を治し、生命を助けてやろう、その後でお金を上げるなり、お礼するのは任意にしてある。\n\nで、これは最初に治してくださるんだから、搾取（さくしゅ）とは違う。\n\nも一つ信仰に入ると、だんだん商売が繁昌する。\n\nまた、いろいろな御利益もあり、思わぬ金が入ったりする。\n\nそして御利益いただき、それではこれだけ上げようという人はほとんどない。\n\nしかし、観音様のほうは強制的なことはお嫌いですから、なんともおっしゃらぬ。\n\nですから、観音行をすれば金などは余るくらいになると思うのであります。\n\nいままでのある信仰は、いままである財産なら財産、これを上げろと言う。\n\n観音様はいままでのものは上げる必要はない。\n\n新たに儲けさしてやるから、その儲けたものから上げろというわけですから、財産の減るということはないのであります。\n\n搾取的のものは非常に悪いが、観音様は銀行からいくらでも無限に出すわけではないから、やはり金はいる。\n\nこういった金銭上のことを言ったことはありませんが、たまにははっきり言っておく必要があると思ってお話したのです。\n\n金銭について疑問に思ったり、迷ったりする人もありますし、お話するんですが、\n\n仮に、みすみす死ぬべき人が助かったなら、一生涯尽くすというのが本当なんであります。\n\n世の中の人の心はそうなっている。\n\n観音行は当然のことをするんで、当然のことを世の中の人がすればいいのであります。\n\n当然のことをする人が少ないとすれば・・・\n\n観音様に救われ、ある程度観音様に上げないと罪になる。\n\nそうして、それがせっかく向上しようとする妨げになる。\n\nそれではいけないからやむを得ずいくぶんでも上げるように言うかもしれませんが、その点をよく認識されたいのであります。\n\nいままでの宗教は、ごく上等で二百円使って百円のお礼をいただく。\n\nしかし観音様は、一円のものを上げるとして、百円の御利益をいただくのであります。\n\n御利益の価値を貨幣に換算するとは卑しいことですが、そういうわけになる。\n\nそれで九九円はいただくことになる。それではあまり安すぎるのです。\n\nこれはついでですから、本当に救われるために、も少し出しなさいと言われるかもしれませんが、あまりにもたれてもいけず、搾取されてもいけない。\n\n程よくすべてがいいというところに落ちつくのが本当であります。\n\n最近ある信者の方で、この方は非常なある事情で金の御用をしなければならない関係のある方で、いったん死ぬところを助かって、そのとき家庭の事情があって金をお上げして尽くすことができなかった。\n\nそれを、少しも痛まず、それだけの御用をさせるために、その人の家を、二、三千円の相場のものを一万四、五千円に売られたんで\n\n一万円というものは、ただでもらったようなものなんですが、\n\nこれは観音様がそうされたもので、私のほうでその一万円を借りることになった。\n\n一カ年間五朱の利息で、支払うように観音様からお知らせがあった。\n\n銀行に預けても三分三厘の利息なのに、それを五朱で借りる。\n\nその利で元金もふえるんですから、本当いえば、一万円差し上げねばならぬ事情があるのを、そういうふうにしてすましてくださるのです。\n\nそういう特別の方でありまして、実に大慈大悲の御心と思うのです。\n\nそういう具合ですから、金銭問題について、迷われている方がありましょうが、ほぼこれでお分かりのことと思うのであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "算盤と能率",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　そうしてここで私の事を少しかいてみるが、私は宗教家に似合わぬ算盤を忘れない主義で、何よりも私のやり方をみればよく判るであろう。\n\n教修にしろ、御守にしろ、色々な会費にしろ、一定額を決めるようにしている。\n\nそれで出す方も宗教にあり勝ちの思召などの面倒臭さがないから気楽であり、\n\nただ除外例として任意の献金は受けるが、これも強請はしない方針になっている。\n\nこのようなやり方は恐らく今までの宗教には余り見られないところであろうが、\n\nこれがいかに本教発展の有力なる要素となっているかは言うまでもない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "献金",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "幸運者を作る宗教",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　ところが我がメシヤ教は、精神的救いと共に物質的にも救われる。\n\nむしろそれ以上といってもいい程である。本教が数年の間に現在見るごとく、\n\n各地に地上天国や美術館等を造営しつつあるのもことごとく信者の寄付金である。\n\nしかも本教は最も搾取を嫌い、自発的寄付を方針としている。\n\nにもかかわらずこれ程の大規模の事業を経営するとしたら莫大な基金を要するのはもちろんで、それが集ってくるのは、実に奇蹟である。\n\nこれにみても信者の懐（ふところ）が楽であるからである。\n\nしかも一時的ではなく、多々益々増えるのであるから、金銭上の心配などした事はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}