{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 10,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 12,
      "title": "御神体奉斎と祟り",
      "title_ptbr": "Entronização do Goshintai e Encosto Espiritual (Tatari)",
      "pub_idx": 4,
      "publication_title": "変質地縛霊の供養",
      "publication_title_ptbr": "Consolação de Espíritos Terrestres Pervertidos (変質地縛霊の供養)",
      "content": "**信者の質問**  \n「北海道厚田村のある引揚者が役場の厚意で家を借りましたところ、\n\n間もなく二人死亡致し、家を変りましたところ、\n\nまた二人死亡致しました。今度は三度目、やはり役場の厚意でただ今の家へ入る時、\n\n妻が玄関を入ろうとすると家の中より棺桶を担いで出て来る影が見えたそうです。\n\nそこで妻はその家に入るのは嫌だと主人に申しましたが、\n\n主人はそんな馬鹿な事があるか、御厚意だと言い、その家へ入りました。\n\nところが二ケ月経たぬ内に子供がまた二人死亡致しました。\n\n家が変る度に二人ずつ死亡致したのですが、何か霊的ではないでしょうか。\n\nなお三度目の家は床柱が逆様に建ててあるそうです。」\n\n**明主様御垂示**  \n「二人の地縛の霊がいて祟っている。\n\n二人が淋しい点もあるし、生きてる奴が癪にさわるというような、心のよくない変態的性質の霊即ち悪霊である。信仰によって救う外ない。\n\n光明如来様をお祭りし祝詞を奏げる。\n\n逆さの床柱は不可である。霊的に間違っている。\n\n柱は肝腎なもので、その原因で家を支え切れず、転落する意味になる。入信して治すべきである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Um repatriado na vila de Atsuta, Hokkaido, alugou uma casa com a ajuda da prefeitura.\n\nLogo em seguida, duas pessoas morreram, e ao mudarem de casa,\n\nnovamente duas pessoas faleceram. Desta vez, na terceira mudança, ao entrar na casa atual também cedida pela prefeitura,\n\nquando a esposa ia entrar pela porta da frente, diz ter visto uma sombra saindo de dentro da casa carregando um caixão.\n\nA esposa disse ao marido que não queria entrar naquela casa,\n\nmas o marido disse que aquilo era bobagem e, sendo uma gentileza (da prefeitura), entraram na casa.\n\nContudo, em menos de dois meses, mais duas crianças faleceram.\n\nCada vez que mudam de casa, morrem duas pessoas; não seria algo espiritual?\n\nAlém disso, dizem que na terceira casa a coluna da alcova (tokobashira) está instalada de cabeça para baixo.\"\n\n**Orientação de Meishu-Sama**\n\"Há dois espíritos presos à terra (jibaku) causando maldição.\n\nHá o ponto de estarem solitários, e também são espíritos de natureza pervertida e coração ruim, ou seja, maus espíritos, que se irritam com os vivos. Não há outra forma de salvar a não ser pela fé.\n\nDeve-se consagrar a Imagem de Komyo Nyorai e entoar a oração (Amatsu-Norito).\n\nA coluna da alcova invertida é inaceitável. Está espiritualmente errado.\n\nA coluna é algo essencial; por causa disso, significa que não consegue sustentar a casa e haverá queda/ruína. Devem ingressar na fé e corrigir isso.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "御神体奉斎と祟り",
      "title_ptbr": "Entronização do Goshintai e Encosto Espiritual (Tatari)",
      "pub_idx": 5,
      "publication_title": "呪いの釘の処分方法",
      "publication_title_ptbr": "Como Descartar Pregos Amaldiçoados (呪いの釘の処分方法)",
      "content": "**信者の質問**  \n「ある女の信者で御座いますが、戦争中長男の縁談が決まり結納が納まった日に、\n\nあるカフェーの主人が、そこの女給がその長男と関係があり、目下妊娠中であると申し出て参りましたが、そんな馬鹿な事がと相手にしませんでした。\n\nそこでその女はカフェーの女将と共に縁談の相手の令嬢の家へどなり込んだ由で、その縁談は解消となりました。\n\n同時に長男は応召致しました。その留守中カフェーの女は大きなおなかを抱えて認知方を嘆願に参りましたが、\n\n誰の子かわかるものかと追い返しましたが、女は七生迄も恨むと言って立ち去り、そのまま今日迄消息不明であります。\n\n長男は無事帰還致しましたが、その後一家は運が悪く、家は戦災で焼け、親子共する事なす事うまく行きません。\n\n今度長男は勤務先で争いが起り悲観しておりましたので、\n\n母は教導所へお詣りして先生に相談して来ると家を出ましたが、都合でお詣り出来ず帰宅致しますと、\n\n長男がどうだったと聞きますので、悪いとは思いましたが、\n\n先生は皆過去の罪の浄化だ、素直な気持になって争い心を捨てろと申しておられたと言っているうちに\n\n我知らずこの家は「のろい釘」を打たれていると口走りました。\n\n長男は驚いてどこにと尋ねますと、また鎮守の神木だと申して仕舞いました。\n\n長男は直ぐお宮へ出かけます。\n\n大変な事を言って仕舞ったと心配しながらついて行くと、\n\n不思議にも「呪い釘」が数本打ち込んでありました。\n\n驚きながら苦心して抜き取り、釘には祝詞を奏上し「世を呪ひ人を恨みしその頃の心の曇りは消えて跡なき」の御讃歌を奏げましたが、\n\nこれはどう処置致しましたら宜しいもので御座いましょうか。\n\nなおこの長男は未入信で、浄霊を極度に嫌い、睡眠中に御浄霊致しましてもすぐ起きてしまいます。\n\nどう致しましたら宜しゅう御座いましょうか。」\n\n**明主様御垂示**  \n「正当の場合は怨みはある程度許される。\n\n誤解などは根本的には何にも出来ぬ。\n\n入信して徳を積むのがよい。\n\n釘は怨みが入ってるから、紙へ包んで、光明如来様の前へ、三宝へ載せ置いておく。\n\n怨みの曇りが除れる。一年位でよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Trata-se de uma fiel. Durante a guerra, no dia em que o noivado de seu filho mais velho foi decidido e os presentes cerimoniais entregues,\n\no dono de um café veio informar que uma garçonete de lá tinha um relacionamento com o filho e estava grávida. A família não deu ouvidos, achando aquilo um absurdo.\n\nEntão, a mulher, junto com a dona do café, foi fazer um escândalo na casa da noiva, e o noivado foi desfeito.\n\nSimultaneamente, o filho mais velho foi convocado para a guerra. Durante sua ausência, a mulher do café veio, com a barriga grande, implorar pelo reconhecimento da paternidade,\n\nmas foi expulsa sob a alegação de que não se sabia de quem era o filho. A mulher partiu dizendo que amaldiçoaria a família por sete gerações e, desde então, seu paradeiro é desconhecido.\n\nO filho retornou salvo, mas depois disso a família teve má sorte; a casa queimou na guerra e nada que pais e filhos fazem dá certo.\n\nRecentemente, o filho teve brigas no trabalho e estava pessimista.\n\nA mãe saiu de casa dizendo que iria ao Centro de Difusão orar e consultar o ministro, mas por imprevistos não conseguiu orar e voltou para casa.\n\nQuando o filho perguntou como foi, ela, embora achasse errado, disse:\n\n'O ministro disse que tudo é purificação de pecados passados, para ter um coração dócil e abandonar o espírito de briga'. Enquanto falava isso,\n\nsem querer, deixou escapar: 'Esta casa está pregada com pregos de maldição'.\n\nO filho, surpreso, perguntou onde, e ela acabou dizendo que era na árvore sagrada do santuário local.\n\nO filho saiu imediatamente para o santuário.\n\nPreocupada com a gravidade do que tinha dito, ela o seguiu e,\n\nmisteriosamente, havia de fato vários 'pregos de maldição' cravados lá.\n\nSurpresos, arrancaram-nos com dificuldade. Para os pregos, entoaram a oração Amatsu-Norito e o Salmo 'O nublamento do coração daquele tempo, que amaldiçoava o mundo e odiava as pessoas, desaparece sem deixar vestígios'.\n\nComo devemos proceder com o descarte destes pregos?\n\nAlém disso, este filho mais velho não é membro e detesta Johrei ao extremo; mesmo se ministro Johrei enquanto ele dorme, ele acorda imediatamente.\n\nO que devo fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Em casos justificados, o ressentimento é permitido até certo ponto.\n\nMal-entendidos, fundamentalmente, não podem fazer nada.\n\nÉ bom ingressar na fé e acumular virtudes.\n\nComo os pregos contêm ressentimento, embrulhe-os em papel e coloque-os sobre um Sanbo (suporte de oferenda) diante da Imagem de Komyo Nyorai.\n\nO nublamento do ressentimento será removido. Cerca de um ano é suficiente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "御神体奉斎と祟り",
      "title_ptbr": "Entronização do Goshintai e Encosto Espiritual (Tatari)",
      "pub_idx": 6,
      "publication_title": "刀の祟りにより代々狂人が出た事例",
      "publication_title_ptbr": "Caso de Loucura em Gerações Sucessivas Devido à Maldição de uma Espada (刀の祟りにより代々狂人が出た事例)",
      "content": "**信者の質問**  \n「私の家には代々試し斬りをした脇差が伝わり、そのためか先代と当主が狂人になり、\n\n他にもいろいろと不幸がございます。いかようにいたすべきでしょうか。」\n\n**明主様御垂示**  \n「斬られた人の霊がついてるんですよ。\n\nま、光明如来様の前に置いておけば、霊が救われて祟らなくなりますよ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Minha família herdou uma espada curta (wakizashi) usada para testes de corte (tameshigiri) através das gerações. Talvez por isso, o chefe anterior e o atual tornaram-se loucos,\n\ne há vários outros infortúnios. Como devemos proceder?\"\n\n**Orientação de Meishu-Sama**\n\"O espírito da pessoa que foi cortada está encostado.\n\nBem, se a colocarem diante da Imagem de Komyo Nyorai, o espírito será salvo e deixará de amaldiçoar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "御神体奉斎と祟り",
      "title_ptbr": "Entronização do Goshintai e Encosto Espiritual (Tatari)",
      "pub_idx": 7,
      "publication_title": "夢中のネズミが現実に現われた事例",
      "publication_title_ptbr": "Caso de um Rato do Sonho Aparecendo na Realidade (夢中のネズミが現実に現われた事例)",
      "content": "**信者の質問**  \n「去る十八日の晩十二時頃、私は夢を見ました。\n\nその夢は、猫位の大きさの黒と白の混りの鼠が私の蒲団の中に這入り、私の股を咬み、血を吸われて死んだ悪い夢でございました。\n\nすると翌日午前二時頃、本当の鼠が蒲団の中に這入り、寝ている私の右の足の拇指を咬み、蒲団から出て右の耳を咬んで逃げて行きました。\n\nこのような事は矢張り霊界で祖先が行くべきところへ行けずして私を苦しめに来たのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「人間で畜生道へ落ちたもので、怨みを持ったものである。\n\n光明如来様をお祭りしてもらい救われたいのである。\n\n気付かぬと、外のお気付けをする。」\n\n---\n\n体験談　再び観音様に救はる　（地上天国　4号　昭和24年5月25日発行）\n\n日本五六七教神聖会教導師　ＳＳ（36・男性）\n\n「昭和二十一年八月私は歯が悪く医者へ行って奥歯を抜いてもらいましたところ、出血甚だしく注射をしてもらいましたが止まらず困っておりました。\n\n近所でどんな病気でも治す方法があるとの事、まず試して見ようと思い、ただ今の神聖会教導所へ参りました。\n\n一回浄霊してもらいましたところ、出血も止り頭が軽くなりました。\n\n先生から観音様のお力の話を伺い、その時「結核の正体」という御本を見せて戴き、その表紙のお名前を見て、大先生のお名前なのでびっくりいたしました。\n\n今から十五年前、東京に奉公いたしておりました頃私の主人と麹町の本部へ御参拝に参りました。\n\nそして主人が大先生に戴いたお軸を帰郷する時、私が戴いて帰りました。\n\nそしてお軸は母が朝夕お祭りいたしておりました。\n\n先生から御利益のお話を伺い母も私も妻もお光をいただきました。\n\n妻も大変お産も軽く自分の子供ながら良い子供が生れたと喜んでおります。\n\n昨年八月長女Ｈ子が肺炎状態になり私共夫妻も一生懸命浄霊いたしまた進藤先生にもしていただきましたが、\n\n四十度の熱が七日間も続きまして一時は駄目かと思いましたが\n\n私共はお観音様の御力で助からない者は仕方がないとあきらめて、せめて楽に霊界に行けるようにとお願いいたしておりました。\n\n浄霊のおかけで四十度の高熱にもかかわらず、食事は平常と大差はありませんでした。\n\n約一週間たちましたところ、熱もなくなり元気になりました。\n\n十一月にはお光をいただきました。\n\n今までは体も弱くやせて泣いてばかりいる子供で、人見知りして泣いたり、学校へも一人で行けず、どうしてこの子だけ意くじがないのかと思っておりましたが、\n\nお光を戴きましてから、すっかり変って妹や弟の世話もやきますし、どんどんお使もするようになりました。\n\n有難い事です。次にただ今住んでおります家は以前から何か崇りがあると言われている家で、前住の人も病気ばかりしていたそうですが、\n\n私が入って光明如来様をお祭りさせて頂く事になり、その前夜三才になるＮ子が急に夜中泣き出し、こわいこわいと母にすがって泣き叫びました。\n\nどうしたのだと聞きますと「あっちへ行くあっちへ行く」と指さしをしながら、始め座敷の方から台所を指さし、台所から外の方へ出て行ったようです。\n\nきっと光明如来様が恐ろしくて邪霊が出て行ったものと思います。\n\n光明如来様をお祭りさせて頂き、その上十一月十一日の五六七教お祝には参列させて頂き、教導師の資絡まで頂き、家中喜んでおります。\n\nこの喜びを一人でも多くお分けいたそうと一生懸命です。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Por volta da meia-noite do último dia 18, tive um sonho.\n\nEra um sonho ruim onde um rato malhado de preto e branco, do tamanho de um gato, entrava no meu futon, mordia minha coxa e sugava meu sangue até eu morrer.\n\nEntão, por volta das duas da manhã do dia seguinte, um rato de verdade entrou no meu futon, mordeu o dedão do meu pé direito enquanto eu dormia, saiu do futon, mordeu minha orelha direita e fugiu.\n\nSerá que isso acontece porque, no Mundo Espiritual, meus ancestrais não conseguem ir para onde deveriam e vieram me atormentar? Peço orientação.\"\n\n**Orientação de Meishu-Sama**\n\"É um ser humano que caiu no Reino das Bestas (Chikushodo) e guarda ressentimento.\n\nEle quer que você consagre a Imagem de Komyo Nyorai para ser salvo.\n\nSe você não percebe, eles dão outros tipos de aviso.\"\n\n---\n\n**Relato de Experiência: Salvo novamente por Kannon** (Chijo Tengoku, Edição 4, Publicado em 25 de maio de 1949)\n\nInstrutor da Shinseikai da Religião Miroku (567) do Japão - S.S. (36 anos, masculino)\n\n\"Em agosto de 1946, como meus dentes estavam ruins, fui ao dentista e extraí um molar, mas o sangramento foi intenso; tomei injeções, mas não parava, o que me deixou em apuros.\n\nOuvi dizer na vizinhança que havia um método para curar qualquer doença e decidi experimentar, indo ao atual Centro de Difusão da Shinseikai.\n\nRecebi Johrei uma vez e o sangramento parou e minha cabeça ficou leve.\n\nO professor me falou sobre o poder de Kannon e, nessa ocasião, mostrou-me o livro 'A Verdadeira Natureza da Tuberculose'. Ao ver o nome na capa, fiquei surpreso, pois era o nome do Grande Mestre.\n\nHá quinze anos, quando eu trabalhava em Tóquio, fui com meu patrão orar na Sede em Kojimachi.\n\nQuando voltei para minha terra natal, trouxe comigo o pergaminho sagrado que meu patrão havia recebido do Grande Mestre.\n\nMinha mãe cultuava esse pergaminho de manhã e à noite.\n\nOuvindo do professor sobre as graças divinas, minha mãe, eu e minha esposa recebemos o Ohikari.\n\nMinha esposa teve um parto muito leve e estamos felizes pelo nascimento de uma boa criança, embora seja suspeito eu mesmo dizer.\n\nEm agosto do ano passado, minha filha mais velha, H., ficou em estado de pneumonia. Nós, o casal, ministramos Johrei com afinco e também recebemos Johrei do professor Shindo.\n\nA febre de 40 graus continuou por sete dias e, por um momento, pensamos que não haveria jeito.\n\nNós nos resignamos, pensando que se não fosse salva pelo poder de Kannon não haveria o que fazer, e pedimos que pelo menos ela pudesse ir para o Mundo Espiritual tranquilamente.\n\nGraças ao Johrei, apesar da febre de 40 graus, as refeições não eram muito diferentes do normal.\n\nPassada cerca de uma semana, a febre sumiu e ela ficou bem.\n\nEm novembro, ela recebeu o Ohikari.\n\nAté então, era uma criança de corpo fraco, magra, que só chorava, estranhava as pessoas e não conseguia ir à escola sozinha. Eu pensava por que só esta criança não tinha ânimo.\n\nDesde que recebeu o Ohikari, ela mudou completamente, cuida da irmã e do irmão mais novos e faz mandados ativamente.\n\nÉ algo de muita gratidão. A seguir, a casa onde moramos atualmente tem fama de ter alguma maldição desde antigamente, e dizem que os moradores anteriores viviam doentes.\n\nDecidi consagrar a Imagem de Komyo Nyorai. Na noite anterior à consagração, minha filha N., de três anos, começou a chorar de repente no meio da noite, agarrando-se à mãe e gritando 'tenho medo, tenho medo'.\n\nPerguntamos o que houve e ela apontava dizendo 'está indo para lá, está indo para lá', apontando primeiro da sala de estar para a cozinha, e da cozinha parecia ter saído para fora.\n\nTenho certeza de que os espíritos malignos, temendo a Imagem de Komyo Nyorai, foram embora.\n\nPudemos consagrar a Imagem de Komyo Nyorai e, além disso, participamos da celebração da Religião Miroku em 11 de novembro, recebi a qualificação de Instrutor e a família toda está feliz.\n\nEstamos nos esforçando ao máximo para compartilhar essa alegria com o maior número possível de pessoas.\"",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "御神体奉斎と墓地、処刑場、社寺跡地",
      "title_ptbr": "Entronização do Goshintai e Cemitérios, Locais de Execução e Ruínas de Templos",
      "pub_idx": 0,
      "publication_title": "墓地や神社の跡地に家を建てて良いか",
      "publication_title_ptbr": "É permitido construir uma casa no local de um antigo cemitério ou santuário? (墓地や神社の跡地に家を建てて良いか)",
      "content": "**信者の質問**  \n「家の敷地、庭の一部が昔墓地であった所はいかに祀ったらよろしいでしょうか。」\n\n**明主様御垂示**  \n「古いのならかまわないが、新しい墓地だと迷っているのもある。\n\nしかし光明如来様をお祀りすればよい。昔は墓地の跡はよく盛り場にしたものです。」\n\n**信者の質問**  \n「横浜で戦災で焼けた氏神の跡を盛り場にしたところ火事がよく起きます。」\n\n**明主様御垂示**  \n「神社の場合はいけません。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Como devo proceder para consagrar em um terreno onde parte do jardim era antigamente um cemitério?\"\n\n**Orientação de Meishu-Sama**\n\"Se for antigo, não tem problema, mas se for um cemitério recente, pode haver espíritos perdidos.\n\nContudo, basta consagrar a Imagem de Komyo Nyorai. Antigamente, era comum transformar locais de cemitérios em áreas de entretenimento.\"\n\n**Pergunta de um Fiel**\n\"Em Yokohama, transformaram o local de um santuário tutelar (ujigami), queimado na guerra, em área de entretenimento e ocorrem incêndios com frequência.\"\n\n**Orientação de Meishu-Sama**\n\"No caso de santuários, não se deve fazer isso.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "御神体奉斎と墓地、処刑場、社寺跡地",
      "title_ptbr": "Entronização do Goshintai e Cemitérios, Locais de Execução e Ruínas de Templos",
      "pub_idx": 1,
      "publication_title": "御神体奉斎と墓場の死霊",
      "publication_title_ptbr": "Enshrinement of the Sacred Body and Spirits of the Dead from Graveyards (御神体奉斎と墓場の死霊)",
      "content": "**信者の質問**  \n「神社の前や、墓の後ろの家は悪いと申しますがいかがでしょうか。」\n\n**明主様御垂示**  \n「墓には死霊がいるから墓地の近くだとそれがやって来ることはあります。\n\n餓鬼道に堕ちてる霊が飯をもらいに来たりする。\n\nしかし光明如来様を祀ればいいですよ。\n\n光を浴びて霊たちが向上するからかえって喜ぶし、功徳にもなります。\n\n神社の宮の前は汚いものを扱う商売はいけません。\n\n例えば魚屋のように魚のはらわたがあるのはいけない。\n\n神様が出入りする所だからきれいにせねば・・・」\n\n**信者の質問**  \n「宮の真ん前の家の者で精神病になったのがございますが・・・」\n\n**明主様御垂示**  \n「真ん前ですか。それはいけない。そういう精神病は治りにくいですよ。\n\nなぜかというと、宮の真ん前に家があっては神様の通る道を遮（さえぎ）ることになるからです。\n\nだからそんな場合は家を半分に割って神様のお通りになれるように道を開いたほうがよい。\n\n人間は曲がっても出入りするが神様はそうはゆかないのです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Dizem que casas em frente a santuários ou atrás de túmulos são ruins. O que o senhor diz?\"\n\n**Orientação de Meishu-Sama**\n\"Nos túmulos há espíritos de mortos, então, se for perto de um cemitério, eles podem vir.\n\nEspíritos que caíram no Inferno da Fome (Gakido) vêm pedir comida.\n\nMas basta consagrar a Imagem de Komyo Nyorai.\n\nAo receberem a Luz, os espíritos se elevam, então, pelo contrário, eles ficam felizes, e isso se torna mérito (virtude).\n\nEm frente a santuários, não são permitidos comércios que lidem com coisas sujas.\n\nPor exemplo, como peixarias, que têm vísceras de peixe, não pode.\n\nÉ um local por onde Deus entra e sai, então deve ser mantido limpo...\"\n\n**Pergunta de um Fiel**\n\"Há um caso de alguém que ficou com doença mental numa casa bem em frente a um santuário...\"\n\n**Orientação de Meishu-Sama**\n\"Bem em frente? Isso não pode. Esse tipo de doença mental é difícil de curar.\n\nA razão é que, havendo uma casa bem em frente, ela obstrui o caminho por onde Deus passa.\n\nPor isso, nesse caso, é melhor dividir a casa ao meio e abrir um caminho para que Deus possa passar.\n\nOs humanos podem entrar e sair fazendo curvas, mas com Deus não é assim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "御神体奉斎と墓地、処刑場、社寺跡地",
      "title_ptbr": "Entronização do Goshintai e Cemitérios, Locais de Execução e Ruínas de Templos",
      "pub_idx": 2,
      "publication_title": "墓場の怨霊と蛇の怨みによる脳膜炎",
      "publication_title_ptbr": "Meningite por Tuberculose Causada por Espíritos Vingativos de Cemitério e Ressentimento de Cobras (墓場の怨霊と蛇の怨みによる脳膜炎)",
      "content": "**信者の質問**  \n「ＨＮ（六歳・女子）昨年十月結核性脳膜炎と医師より診断を受けて、\n\n三十九度内外の熱および激しい頭痛と便秘、嘔吐にて入院、脊髄より水を採りました結果、\n\n激しい悪寒が伴い、そのときより半身不随となり、ますます頭痛激しく、嘔吐、食欲なく、\n\n本年六月ごろよりひっきりなしに痙攣、ウワゴト、脈の不整などますます悪化いたし、\n\n六月十三日医師より見離され、その間ペニシリン、ストマイ、ヒドラジドなど、五十本および栄養注射など、そうとう注入いたしております。\n\nそれより六月十三日より医療いっさい止め、御浄霊をいただくうち、御守護によりたいへん良くしていただき、\n\n私（母ＨＨ六月十五日）は入信さしていただいてより、ますます御守護にてよくしていただいておりますうち、\n\n再浄化にて最近全身の痙攣、頭痛が激しく、左黒眼が中心より左へよらず右眼が絶えず左右に動いており、殊に瞳孔が散大したり小さくなったりいたし、\n\nなお肩および背筋の関節が痛み、特に左足のみでした痙攣が右足にも表われ、\n\n苦しむときは全身の痙攣となり、耳が痛み食欲は子供の茶碗に一日一杯半くらいでございます。\n\n昼は夜より楽でございまして、夜間十二時過ぎになりますと（毎夜）苦しみながらも、\n\nとりとめもなき歌を歌い、汗をかき、それが堪えられなくなると、ウーといって痙攣を起します。\n\nそれは明け方か朝に起ります。\n\n熱は現在ございませんが、衰弱が激しゅうございます。\n\n御浄霊は、前額部、延髄頸部、後頭部、腎臓などさしていただいております。\n\nなお私（ＨＨ三十八歳）の生まれます前に家を建てなおしたその節、屋敷より墓石のようなものが出まして、\n\nもしや墓石ではなかろうかと存じ、屋敷外に置いて、毎年お盆にはお詣りいたしますが、\n\nちょうど家ができあがった二階で祖父が縊死いたし、\n\nなお父はいまより四年前に中国で死亡、私の従妹が小学生のとき二人一度に水死いたし、四人とも仏教で祀っております。\n\nまた主人の兄が車のタイヤのパンクのため、爆風で即死、なお青大将および種々の蛇を何匹も殺しておりますが、娘憲子の浄化は霊的でございましょうか。\n\nなお良くしていただけましょうか。浄霊の急所につき御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは墓所であった所へ家を建てたため、その霊の怨みと、蛇を殺したその怨みと、また誤れる医療のためなどが重なり合っているので、請け合うことはできないが、\n\n右の建てた家に一日も早く光明如来様をお祀りし、できるだけ神様の御用をし、人助けをすればあるいは助かるかもしれない。\n\nしかしこういう家は祖先からの罪穢の多いのが原因であるから、右のようにすれば罪穢が減るからそれよりほかに確実な方法はないのである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"H.N. (6 anos, menina). Em outubro do ano passado, foi diagnosticada com meningite tuberculosa. Foi internada com febre por volta de 39 graus, fortes dores de cabeça, constipação e vômitos.\n\nComo resultado da extração de líquido da medula espinhal, teve calafrios intensos e, a partir desse momento, ficou com hemiplegia (paralisia de um lado do corpo). As dores de cabeça pioraram, vômitos, falta de apetite.\n\nA partir de junho deste ano, o quadro piorou com convulsões incessantes, delírios e arritmia.\n\nEm 13 de junho, foi desenganada pelos médicos. Nesse intervalo, recebeu cerca de 50 injeções de penicilina, estreptomicina, hidrazida, além de injeções de nutrientes.\n\nA partir do dia 13 de junho, paramos com todo tratamento médico e, ao receber Johrei, ela melhorou muito graças à proteção divina.\n\nEu (mãe, H.H., ingressei na fé em 15 de junho) e, desde então, ela vinha melhorando cada vez mais. Contudo, numa repurificação recente, as convulsões no corpo todo e as dores de cabeça tornaram-se intensas.\n\nA íris esquerda não se move do centro para a esquerda, e o olho direito move-se incessantemente para os lados; as pupilas dilatam e contraem.\n\nSente dores nas articulações dos ombros e da coluna dorsal. As convulsões, que eram só na perna esquerda, apareceram na direita e, quando sofre, tem convulsões no corpo todo. Sente dor de ouvido e come apenas cerca de uma tigela e meia de criança por dia.\n\nDe dia é mais tranquilo que à noite. Após a meia-noite (todas as noites), mesmo sofrendo, ela canta músicas desconexas, transpira e, quando não aguenta mais, geme e tem convulsões.\n\nIsso acontece de madrugada ou pela manhã.\n\nAtualmente não tem febre, mas a debilidade é intensa.\n\nMinistro Johrei na testa, medula oblonga/cervical, occipital, rins, etc.\n\nAntes de eu (H.H., 38 anos) nascer, quando reconstruíram a casa, saiu do terreno algo parecido com uma lápide.\n\nAchando que fosse uma lápide, colocaram-na fora do terreno e oramos todo ano no feriado de Finados (Obon).\n\nJustamente quando a casa ficou pronta, meu avô enforcou-se no segundo andar.\n\nMeu pai morreu na China há quatro anos. Duas primas minhas morreram afogadas juntas quando estavam no primário. Todos os quatro são cultuados no budismo.\n\nAlém disso, o irmão do meu marido morreu instantaneamente devido ao deslocamento de ar do estouro de um pneu de carro. Também matamos várias cobras 'aodaisho' e outras.\n\nA purificação da minha filha Noriko seria espiritual?\n\nSerá que ela poderá melhorar? Peço orientação sobre os pontos vitais do Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Isto se deve ao fato de terem construído a casa num local que era um cemitério, somando-se o ressentimento desses espíritos, o ressentimento das cobras mortas e também o erro do tratamento médico. Por isso, não posso garantir nada,\n\nmas se consagrarem a Imagem de Komyo Nyorai o quanto antes nesta casa, servirem a Deus o máximo possível e ajudarem o próximo, talvez ela se salve.\n\nContudo, como a causa em casas assim é o grande acúmulo de pecados e impurezas dos antepassados, agindo da forma descrita as impurezas diminuirão; portanto, não há outro método seguro além desse.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "御神体奉斎と墓地、処刑場、社寺跡地",
      "title_ptbr": "Entronização do Goshintai e Cemitérios, Locais de Execução e Ruínas de Templos",
      "pub_idx": 3,
      "publication_title": "墓地跡の家　居住女性の出血",
      "publication_title_ptbr": "Casa em Antigo Cemitério: Hemorragia em Mulher Residente (墓地跡の家　居住女性の出血)",
      "content": "**信者の質問**  \n「本年四十六歳の女が下から出血が激しいのです。\n\nその患者の御浄霊をさせて戴きましたのです。\n\n毎日のように出た出血がお蔭様で月に一回位になりましたのですが、何分全快が手間取っております。\n\nその家人の申されますのに、屋敷が墓地の跡地であったと申されます。\n\n死霊のために全快が手間取るので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「これは死霊（地獄の霊）が憑いている。\n\n血の池地獄か何かの霊である。（光明如来様が長いと言われたというが・・・）\n\n墓地の跡はいけない。\n\n供養されぬ霊が沢山いるから祟ってくる。\n\n光明如来様をお祭りし、信仰を一生懸命にすれば救われる。\n\nあまり長くかかるようなら合同で祀ってやる。\n\nその人の家の仏様か小さい仏を買って一緒に祀ってやる。無縁の霊とする。\n\nこれは面倒であるから菜食にしてみよ。出血は菜食に限る。それでまず止る。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Uma mulher de 46 anos tem hemorragia genital intensa.\n\nMinistrei Johrei nesta paciente.\n\nA hemorragia, que ocorria quase todos os dias, graças a Deus passou a ocorrer cerca de uma vez por mês, mas a cura completa está demorando.\n\nOs familiares dizem que o terreno da casa era um antigo cemitério.\n\nA demora na cura completa seria por causa de espíritos de mortos? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Há encosto de espírito de morto (espírito do inferno).\n\nÉ um espírito do Inferno do Lago de Sangue ou algo assim.\n\nLocal de antigo cemitério não é bom.\n\nHá muitos espíritos que não receberam ofícios religiosos, por isso eles amaldiçoam.\n\nSe consagrarem a Imagem de Komyo Nyorai e se dedicarem à fé com afinco, serão salvos.\n\nSe demorar muito, faça um culto coletivo para eles.\n\nCompre um pequeno oratório ou use o da própria família e cultue-os juntos. Trate-os como espíritos sem laços (Mu-en).\n\nComo isso é trabalhoso, tente adotar uma dieta vegetariana. Para hemorragias, o vegetarianismo é o melhor. Com isso, deve parar primeiro.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "御神体奉斎と墓地、処刑場、社寺跡地",
      "title_ptbr": "Entronização do Goshintai e Cemitérios, Locais de Execução e Ruínas de Templos",
      "pub_idx": 4,
      "publication_title": "死体遺棄の塚跡",
      "publication_title_ptbr": "Local de um Montículo Onde Cadáveres Eram Abandonados (死体遺棄の塚跡)",
      "content": "居住者交互に眼病\n\n**信者の質問**  \n「私の屋敷は昔死体を捨てた所で、塚があったそうです。\n\n私の家では交互に眼病に悩んでおります。昔の事に関係がありましょうか。」\n\n**明主様御垂示**  \n「死体を棄てたとか、墓があったなどという地所はいけない。\n\nそこに残った霊が家を建てられると苦しむ。\n\n家を除けられたいとか、またはもっと祀られたいという訳である。\n\nしかし光明如来様をお祭りすると非常に喜ぶ。\n\n故に、お祭りすれば反っていい。\n\n霊は光を一番喜ぶ。光を得て早く救われる。\n\n眼病なども、そのどれかの霊がやる訳である。」\n\n---",
      "content_ptbr": "Doenças oculares alternadas nos moradores\n\n**Pergunta de um Fiel**\n\"Dizem que meu terreno era um local onde antigamente se abandonavam cadáveres e havia um montículo.\n\nEm minha casa, sofremos alternadamente de doenças oculares. Teria relação com o passado?\"\n\n**Orientação de Meishu-Sama**\n\"Terrenos onde cadáveres eram abandonados ou onde havia túmulos não são bons.\n\nOs espíritos que restaram lá sofrem quando se constrói uma casa em cima.\n\nEles querem que a casa seja removida ou querem ser mais cultuados.\n\nContudo, se consagrarem a Imagem de Komyo Nyorai, eles ficam muito felizes.\n\nPortanto, se consagrarem, torna-se algo bom.\n\nO que os espíritos mais apreciam é a Luz. Ao receberem Luz, são salvos rapidamente.\n\nA doença nos olhos também é causada por algum desses espíritos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "御神体奉斎と墓地、処刑場、社寺跡地",
      "title_ptbr": "Entronização do Goshintai e Cemitérios, Locais de Execução e Ruínas de Templos",
      "pub_idx": 5,
      "publication_title": "首切り場の祝詞による供養",
      "publication_title_ptbr": "Consolação Através de Oração em Local de Decapitação (首切り場の祝詞による供養)",
      "content": "三年間、毎日祝詞をあげるべき\n\n**信者の質問**  \n「私の家は昔武士の屋敷跡で、以前は首切場だったとの事ですが、\n\n右の事情を知らず買取り、家を建てた所、昭和十六年十一月二十八日の大旋風にて家は倒壊なし、長女はその時、家の下敷となって死亡致しました。\n\n今度は私が突然病気となり、先生の御救いを求め、光明如来様を御祭りしておりますが、\n\nこのままそのところに住んでいても宜しいものでしょうか。御教え下さい。」\n\n**明主様御垂示**  \n「変死の霊がいるから、普通はいけないが、\n\n変死霊は普通三十年位そこにいるが、執着が強いのはもっと長い。\n\n光明如来様をお祭りすれば、その霊は救われてゆくから、\n\nすると救われた御恩返しをする事になるから、差支えない。\n\n首切の個所だけ石牌か塔婆でよい、印をして、約三年位、一日に一ぺんずつ祝詞を奏げてやるとよい。」\n\n---",
      "content_ptbr": "Deve-se orar diariamente por três anos\n\n**Pergunta de um Fiel**\n\"Minha casa fica no local de uma antiga residência de samurais e dizem que antes era um local de decapitação.\n\nComprei o terreno e construí a casa sem saber disso. No grande vendaval de 28 de novembro de 1941, a casa desabou e minha filha mais velha morreu soterrada.\n\nAgora eu adoeci repentinamente. Busquei a salvação do Mestre e consagrei a Imagem de Komyo Nyorai,\n\nmas posso continuar morando neste local? Peço orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Como há espíritos de morte não natural, normalmente não é bom.\n\nEspíritos de morte não natural costumam ficar no local por cerca de 30 anos, mas se o apego for forte, ficam por mais tempo.\n\nSe consagrar a Imagem de Komyo Nyorai, esses espíritos serão salvos,\n\ne então, eles retribuirão a graça de terem sido salvos, portanto, não há problema.\n\nApenas no local exato da decapitação, coloque um marco, pode ser uma lápide de pedra ou uma estupa (toba), e recite a oração (Amatsu-Norito) uma vez por dia durante cerca de três anos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "御神体奉斎と墓地、処刑場、社寺跡地",
      "title_ptbr": "Entronização do Goshintai e Cemitérios, Locais de Execução e Ruínas de Templos",
      "pub_idx": 6,
      "publication_title": "拷問所跡の家",
      "publication_title_ptbr": "Casa em Local de Antiga Câmara de Tortura (拷問所跡の家)",
      "content": "家族の続死\n\n**信者の質問**  \n「私の家庭は疫病にかかる事おびただしく、数名の家族が死亡しております。\n\n次男は疫痢で、三男は結核で、次女は喉頭結核、三男の妻は急死、六男は疫痢で、\n\n長男は浜松上空で戦死、長男の妻も日頃弱く、実家へ帰りましたが、子供が二人あり、\n\nその一人は、私の実母が水死して後生まれたのが三ツ口になって生れ、誠に不思議な出来事に恐れをなしております。\n\n家庭はこうして日頃地獄の思いを続けながらの日暮しで、最後は残る私共も生残る心持ちがなく困っておりましたが、\n\n最近観音様の御救いを頂き、早速ながら大先生様（註　明主様のこと）に御願い申し上げたく、今日御参拝に参りました。\n\n屋敷は元死に絶えた家であります。\n\n裏の畑は拷問所であります。御教え下さい。」\n\n**明主様御垂示**  \n「余程悪因縁がある。\n\n光明如来様を御奉斎する事が根本である。\n\nあるいいは拷問所の死霊が苦しいために助けを乞うためかもしれない。\n\nその家に罪が沢山あるから、そういう家に越す事になる。\n\nこの信仰以外には救われぬ。」\n\n---",
      "content_ptbr": "Mortes contínuas na família\n\n**Pergunta de um Fiel**\n\"Minha família contrai muitas doenças contagiosas e vários membros já faleceram.\n\nO segundo filho morreu de disenteria epidêmica, o terceiro de tuberculose, a segunda filha de tuberculose laríngea, a esposa do terceiro filho teve morte súbita, o sexto filho de disenteria epidêmica.\n\nO filho mais velho morreu em combate aéreo sobre Hamamatsu. A esposa dele também era fraca e voltou para a casa dos pais, mas tem dois filhos.\n\nUm deles nasceu com lábio leporino (mitsukuchi) logo após minha mãe biológica ter morrido afogada. Estamos apavorados com esses acontecimentos misteriosos.\n\nA família vive dia após dia com sentimentos infernais. Por fim, nós que restamos também estamos sem ânimo para viver e em dificuldades.\n\nRecentemente recebemos a salvação de Kannon e viemos hoje orar para pedir prontamente ao Grande Mestre (Nota: Meishu-Sama).\n\nO terreno era originalmente de uma família que foi extinta.\n\nA plantação nos fundos era um local de tortura. Peço orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Há um karma negativo muito pesado.\n\nO fundamental é consagrar a Imagem de Komyo Nyorai.\n\nPode ser que os espíritos mortos do local de tortura estejam pedindo socorro por estarem sofrendo.\n\nComo a família tem muitos pecados, acaba se mudando para esse tipo de casa.\n\nNão há salvação fora desta fé.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "御神体奉斎と墓地、処刑場、社寺跡地",
      "title_ptbr": "Entronização do Goshintai e Cemitérios, Locais de Execução e Ruínas de Templos",
      "pub_idx": 7,
      "publication_title": "寺の跡地には精神病がよく出る",
      "publication_title_ptbr": "Doenças Mentais Ocorrem Frequentemente em Locais de Antigos Templos (寺の跡地には精神病がよく出る)",
      "content": "**信者の質問**  \n「廃寺の隣に狐霊のつきました精神病者があり、毎日その寺へ行き踊り狂っております。狐霊と廃寺はいかなる関係がありましょうか。」\n\n**明主様御垂示**  \n「その寺の墓へ祀られた霊で、畜生道へ堕ちて狐になったような意味である。\n\n古寺の跡には相当いろんな霊が残っている。\n\nであるから、寺の跡には変な病人などが出る。（よく精神病が出る）\n\n墓地跡などには興業物のような賑やかな場所を造るのがいいとしている。\n\n要するに、光明如来様をお祭りすればよい。\n\n霊は救われる。光を求めて霊が集ってくる。\n\nかつて八戸へ行った時、馬が寄ってくる夢をみた事がある。\n\n翌日馬を沢山みた。死んだ馬が光に寄って来た。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Ao lado de um templo abandonado, há um doente mental possuído por espírito de raposa. Todos os dias ele vai a esse templo e dança loucamente. Que relação haveria entre o espírito de raposa e o templo abandonado?\"\n\n**Orientação de Meishu-Sama**\n\"São espíritos que foram cultuados nas tumbas desse templo e que caíram no Reino das Bestas, tornando-se raposas.\n\nEm ruínas de templos antigos, restam muitos tipos de espíritos.\n\nPor isso, em locais de antigos templos, surgem doentes estranhos (frequentemente surgem doenças mentais).\n\nDizem que em locais de antigos cemitérios é bom construir lugares animados, como casas de espetáculos.\n\nEm suma, basta consagrar a Imagem de Komyo Nyorai.\n\nOs espíritos serão salvos. Os espíritos se reúnem em busca da Luz.\n\nUma vez, quando fui a Hachinohe, sonhei que cavalos se aproximavam de mim.\n\nNo dia seguinte, vi muitos cavalos. Eram cavalos mortos que vieram em busca da Luz.\"",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "御神体奉斎と罪",
      "title_ptbr": "Entronização do Goshintai e Pecado",
      "pub_idx": 0,
      "publication_title": "御神体奉斎と不倫の罪",
      "publication_title_ptbr": "Enshrinement of the Sacred Body and the Sin of Adultery (御神体奉斎と不倫の罪)",
      "content": "**信者の質問**  \n「ＳＨ子（十六歳・女子）小学校に入学の時身体検査で心臓弁膜症と言われ、\n\n運動を避けるように言われ、体操などは休んでおりましたが、通学には差し支えございませんでした。\n\n一年の時先天性心臓弁膜症にて治療方法も薬もぜんぜんないから、安静を保つようにと言われ、その通りにいたしましたが変化はございませんでした。\n\n昭和二十三年お道を知り、私（母）とＨ子が入信させていただきました。\n\n翌月にわかに高熱が出、頭痛、腹痛があり、御浄霊させていただき、熱は下がり痛みも楽になり、平らな道は歩けるようになりましたが、\n\n少しの坂道でも息切れが激しく、歩行困難となり、顔、唇は紫色に変わります。\n\n最近特に激しく、平らな道でも右様になります。\n\n本年二月十一日にわかに全身が浮腫み、息切れ激しく、胸部より下腹部にかけて膨満はなはだしく、心臓背部に卵大の固結がございます。\n\n食欲はあまりなく、一日に茶碗二杯くらいでございます。\n\n小便は一日に四、五回ございますが、量は少ないようでございます。\n\n両頬、唇は紫色になり、手足は常に冷えております。\n\n私は後妻でございますが、先妻は心臓病で苦しみ、大正十三年三十三歳にて、産後二十二日目に死亡しております。\n\n子供は四人ございましたが、最初の子は生後三日目に、二番目は二十日目に他界し、三人目が現在御浄化をいただいております、Ｈ子でございます。\n\n四人目は生後三カ月目に急性肺炎で死亡いたしております。\n\n主人は反対はいたしませんが、入信する気持ちはなく、女道楽にて妾があるようでございます。\n\nＨ子の妊娠中医師より、先の子供が二人とも生後間もなく死亡しておりますので、サルバルサンを射つように言われ、六本射っております。\n\nこの御浄化は霊的でございましょうか。\n\n御浄霊の急所につき御教示のほどお願い申し上げます。\n\nなお、光明如来様を御奉斎申し上ぐべくお願いいたしております。」\n\n**明主様御垂示**  \n「これは、信仰雑話に書いてあるでしょう。\n\n不純な男女の罪は、子供の命に来るということは、信仰雑話にあるでしょう。その通りです。\n\nだから、婦人に対する不純関係ですね。\n\nその罪は子供に来るんだから、やっぱり、どうしても死にますよ、御主人が改心しなければね。\n\nそこで、現在のＨ子というのも、やはりそれが関係してますから、浄霊しても治りが悪いんですよ。\n\nこれは、光明如来様をお祀りして良くお願いするんです。\n\nそういった、いろんなややこしい罪穢をお許しを願って、そうして一家が天国になるように・・・そういうことをお願いする。\n\nそうして、Ｈ子という人の病気は、大体背中の固まりですね。\n\nこれを溶かす。誰が浄霊しているんですか。」\n\n**信者の発言**  \n「本人の母がいたしております」\n\n**明主様御垂示**  \n「そうしたら、力を入れないようにね。力を入れちゃ駄目ですよ。\n\n力をうんと抜けば、固まりが溶けますよ。\n\nこれが溶ければ・・・これが因だから・・・大丈夫です。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"S.H. (16 anos, menina). Ao entrar na escola primária, foi diagnosticada com valvulopatia cardíaca no exame físico.\n\nRecomendaram evitar exercícios e ela foi dispensada da ginástica, mas não havia impedimento para ir à escola.\n\nNo primeiro ano, disseram que era valvulopatia congênita e que não havia tratamento ou remédio, recomendando repouso. Seguimos a orientação, mas não houve mudança.\n\nEm 1948, conhecemos o Caminho e eu (mãe) e a H. ingressamos na fé.\n\nNo mês seguinte, ela teve febre alta repentina, dor de cabeça e dor abdominal. Ministrei Johrei, a febre baixou e a dor aliviou, permitindo que ela andasse em terrenos planos,\n\nmas qualquer pequena subida causa falta de ar intensa, dificuldade de andar, e o rosto e lábios ficam roxos.\n\nRecentemente está mais intenso, acontecendo até em locais planos.\n\nEm 11 de fevereiro deste ano, o corpo todo inchou repentinamente, com falta de ar intensa, inchaço severo do peito ao baixo ventre, e há um nódulo do tamanho de um ovo nas costas, na região do coração.\n\nTem pouco apetite, comendo cerca de duas tigelas por dia.\n\nUrina quatro ou cinco vezes ao dia, mas a quantidade parece pouca.\n\nAs bochechas e lábios ficam roxos e as mãos e pés estão sempre frios.\n\nSou a segunda esposa. A primeira esposa sofria do coração e faleceu em 1924, aos 33 anos, 22 dias após o parto.\n\nTiveram quatro filhos: o primeiro morreu 3 dias após nascer, o segundo 20 dias após, a terceira é a H., que está recebendo a purificação agora.\n\nO quarto filho morreu de pneumonia aguda 3 meses após nascer.\n\nMeu marido não se opõe, mas não tem vontade de ingressar na fé e gosta de mulheres, parecendo ter uma amante.\n\nDurante a gravidez da H., o médico recomendou injeções de Salvarsan, pois os dois filhos anteriores haviam morrido logo após o parto, e tomei seis injeções.\n\nEsta purificação seria espiritual?\n\nPeço orientação sobre os pontos vitais do Johrei.\n\nEstamos pedindo para consagrar a Imagem de Komyo Nyorai.\"\n\n**Orientação de Meishu-Sama**\n\"Isto está escrito em 'Palestras sobre a Fé', não está?\n\nO pecado de relacionamentos impuros entre homem e mulher atinge a vida dos filhos; está lá, certo? É exatamente isso.\n\nTrata-se de relacionamentos impuros com mulheres.\n\nComo esse pecado vai para os filhos, inevitavelmente eles morrem, a menos que o marido se regenere (mude o coração).\n\nEntão, o caso atual da H. também tem relação com isso, por isso, mesmo ministrando Johrei, a cura é difícil.\n\nDevem consagrar a Imagem de Komyo Nyorai e pedir com fervor.\n\nPeçam perdão por todos esses pecados e impurezas complicados e para que a família se torne um paraíso... peçam isso.\n\nE a doença da H. é, basicamente, o nódulo nas costas.\n\nDevem dissolver isso. Quem está ministrando o Johrei?\"\n\n**Fiel**\n\"A própria mãe.\"\n\n**Orientação de Meishu-Sama**\n\"Então, não coloque força, viu? Não pode pôr força.\n\nSe relaxar bem a força, o nódulo dissolve.\n\nSe isso dissolver... como essa é a causa... ela ficará bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "御神体奉斎と罪",
      "title_ptbr": "Entronização do Goshintai e Pecado",
      "pub_idx": 1,
      "publication_title": "流産の原因",
      "publication_title_ptbr": "Causa de Abortos Espontâneos (流産の原因)",
      "content": "**信者の質問**  \n「最近入信したある婦人（三五）、妊娠するたび流産いたし、いままでに五人流産しました。\n\nなにか祖霊の戒告でしょうか、また安産させていただくにはいかにしたらよいでしょうか。」\n\n**明主様御垂示**  \n「信仰に入れば安産する。\n\nこの人に霊的の罪あり子供が許されない。\n\n子供は神様からいただくのである。\n\n妊娠したら浄霊してもらい光明如来様をお祀りして、人助けするように心掛ければ安産するようになる。\n\nまた肉体的に言えば腹部に固結あり、腎臓にも毒結あって、妊娠すると子宮が膨張する場合、両方の毒結に挟まれて子宮が横へ拡がらぬため、胎児は下降し流産するのである。」\n\n---\n\n**明主様御垂示　「子育たぬ家屋」**\n\n**信者の質問**  \n「私の今住んでおります家は前住者も子供が育たず二人なくなっております。\n\n私が住むようになってからも五人もの子供が生れては直に死んでおります。どうしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「信仰に入ればいいのであるが、非常に罪や因縁のあった場合簡単にはゆかぬ。\n\nそういう家に入る事も霊的にその人が悪いし、そういう悪因縁の・・・。\n\n光明如来様をお祭りし、一人でも多くの人を助ける。\n\nするとその家が良くなるか、その家を離れる事となる。\n\n自分自身の霊的状態をよくするのが根本である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Uma senhora (35) que ingressou recentemente na fé sofre aborto espontâneo toda vez que engravida; até agora foram cinco.\n\nSeria algum aviso dos ancestrais? E o que fazer para ter um bom parto?\"\n\n**Orientação de Meishu-Sama**\n\"Se entrar na fé, terá um bom parto.\n\nEssa pessoa tem pecados espirituais e não lhe é permitido ter filhos.\n\nOs filhos são recebidos de Deus.\n\nSe, ao engravidar, receber Johrei, consagrar a Imagem de Komyo Nyorai e se empenhar em ajudar o próximo, passará a ter partos seguros.\n\nFisicamente falando, ela tem nódulos no abdômen e toxinas endurecidas nos rins. Quando engravida e o útero se expande, ele fica prensado entre esses dois nódulos e não consegue se expandir para os lados, fazendo o feto descer e causando o aborto.\"\n\n---\n\n**Orientação de Meishu-Sama: \"Casa onde filhos não vingam\"**\n\n**Pergunta de um Fiel**\n\"Na casa onde moro agora, os moradores anteriores também não conseguiam criar os filhos; dois morreram.\n\nDesde que passei a morar lá, cinco filhos nasceram e morreram logo em seguida. O que devo fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Basta entrar na fé, mas se houver muitos pecados e afinidades espirituais (cármicas), não é tão simples.\n\nO fato de entrar numa casa assim indica que a pessoa também está espiritualmente mal, com esse mau karma...\n\nConsagre a Imagem de Komyo Nyorai e ajude o maior número possível de pessoas.\n\nFazendo isso, ou a casa melhora, ou vocês acabarão saindo dela.\n\nO fundamental é melhorar o seu próprio estado espiritual.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "御神体奉斎と罪",
      "title_ptbr": "Entronização do Goshintai e Pecado",
      "pub_idx": 2,
      "publication_title": "自殺した娘が線香で蛇の頭を焼く夢",
      "publication_title_ptbr": "Sonho da Filha Suicida Queimando a Cabeça de uma Cobra com Incenso (自殺した娘が線香で蛇の頭を焼く夢)",
      "content": "罪や祟りある家庭、盗癖の娘、殺した蛇の転生\n\n**信者の質問**  \n「家庭の不幸が多いため、勝手に今までの神様のお札を河に流しました。\n\nその夜夢で蛇があらわれ私の手にまきつき、その時死んだ娘が線香を持って来て蛇の頭を真赤に焼きましたが、蛇の尾に白いものが見えました。\n\n娘が鉄道自殺した時、手に包帯をしてあげた時の事を思い出し、娘が蛇になって来たのでしょうかと思います。\n\n娘は一人子で、養子を迎えて子供が二人出来ましたが、物質に恵まれていながら手癖が悪く、近所の人に時々迷惑をかけ、\n\n夫にいやがられ、夫は他に女をつくり、家庭は複雑していたため赤ン坊を連れて自殺したものです。\n\nお教え下さい。娘は四年前お光を受けました。」\n\n**明主様御垂示**  \n「家にひどい罪穢や祟りなどがある。\n\nお光を頂くだけでは本当に救われる訳にはゆかぬ。\n\n光明如来様をお祭りしなくてはいけない。お光だけでは個人だけになる。\n\n蛇は娘さんかもしれない。」\n\n---",
      "content_ptbr": "Família com pecados e maldições, filha cleptomaníaca, reencarnação de cobra morta\n\n**Pergunta de um Fiel**\n\"Devido a muitos infortúnios na família, joguei no rio, por conta própria, os talismãs dos deuses que tínhamos até então.\n\nNaquela noite, sonhei que uma cobra aparecia e se enrolava na minha mão. Nisso, minha falecida filha vinha com um incenso e queimava a cabeça da cobra até ficar vermelha; vi algo branco na cauda da cobra.\n\nLembrei-me de quando minha filha cometeu suicídio na linha do trem e eu enfaixei sua mão, e pensei se a filha não teria vindo na forma de cobra.\n\nEla era filha única, adotamos um genro e tiveram dois filhos. Embora fosse abastada materialmente, tinha o vício de roubar (cleptomania) e às vezes causava problemas aos vizinhos.\n\nO marido passou a detestá-la e arranjou outra mulher. Com a família em situação complicada, ela se suicidou levando o bebê junto.\n\nPeço orientação. Minha filha recebeu o Ohikari há quatro anos.\"\n\n**Orientação de Meishu-Sama**\n\"Há pecados, impurezas e maldições terríveis na casa.\n\nReceber apenas o Ohikari não é suficiente para ser realmente salvo.\n\nDevem consagrar a Imagem de Komyo Nyorai. O Ohikari é apenas para o indivíduo.\n\nA cobra pode ser a filha.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "御神体奉斎と罪",
      "title_ptbr": "Entronização do Goshintai e Pecado",
      "pub_idx": 3,
      "publication_title": "一家断絶的運命　（全家族変質・病弱）",
      "publication_title_ptbr": "Destino de Extinção Familiar (Todos os Membros Anormais ou Doentios) (一家断絶的運命　（全家族変質・病弱）)",
      "content": "**信者の質問**  \n「本年一月入信致しました三十九歳の婦人、神経痛にて毎日御浄霊を頂いております。\n\n昭和二十二年八月（産後十ケ月目）より右足太股（もも）の裏に親指でおした位の所がキリキリと錐でもみ込むような痛みが続き、腰も痛むようになり、\n\n特に夜半一時頃より激痛が伴い、呼吸するのも響き、今にも呼吸が止るのではないかと思う事が度々御座いました。\n\n医者や薬と色々手当を受けましたが効果なく、寝たり起きたりして二年半過しました。\n\n昨年十二月より御浄霊を頂いておりますが、少しは以前よりは楽にさせて頂いております。\n\nまた、時々喉がつまり、シャックリと咳と同時に出るような咳が出ますと痛みが止ります。\n\n最近は午前一時頃より五時頃迄が悪く、朝起床後一時間位は特に悪く、暫く坐っておりますと自然と楽になります。\n\n主人（三男、四十九歳）は頭が悪く、算数など小学校三、四年生程度しか出来ません。\n\n主人の兄弟も頭が悪く、長兄（五十三歳）は妻帯も出来ずブラブラ致しており、次男（五十一歳）も兄と同じで妻帯致しておりません。\n\n人の来る事と、また、人と対談する事を嫌います。\n\n長女（五十七歳）も少女の頃より病弱で御座います。\n\n母（八十歳）も最近中風のようでよぼよぼしております。\n\nこの三人の兄弟は仲が悪く、母を三人で取合っておりまして、母子四人一緒に食事をした事は御座いません。\n\n父は中風にて十二年前に死亡致しております。\n\nなお、本人宅には一月御屏風観音様をお祀りさせて頂いております。\n\n本人の御浄化は薬毒に由るもので御座いましょうか。また、霊的に何か関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「霊的関係がある。種々な罪がウンとある。\n\n一日も早く御奉斎して一生懸命徳を積んでメグリを打切らなくては一家断絶してしまう。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Uma senhora de 39 anos que ingressou na fé em janeiro deste ano recebe Johrei diariamente para nevralgia.\n\nDesde agosto de 1947 (10 meses após o parto), sente uma dor perfurante, como se furasse com uma verruma, num ponto do tamanho de um polegar atrás da coxa direita. A dor passou para o quadril,\n\ne especialmente por volta da uma da manhã, a dor se torna intensa, doendo até para respirar; muitas vezes ela achou que a respiração fosse parar.\n\nFez vários tratamentos médicos e tomou remédios, mas sem efeito, passando dois anos e meio de cama.\n\nDesde dezembro do ano passado recebe Johrei e está um pouco mais aliviada do que antes.\n\nÀs vezes sente a garganta obstruída e, quando sai uma tosse que parece soluço e tosse ao mesmo tempo, a dor para.\n\nUltimamente, piora da uma às cinco da manhã, e é especialmente ruim cerca de uma hora após levantar; se ficar sentada por um tempo, melhora naturalmente.\n\nO marido (terceiro filho, 49 anos) tem problemas mentais, só conseguindo fazer contas de nível de 3ª ou 4ª série.\n\nOs irmãos do marido também têm problemas mentais; o mais velho (53 anos) não conseguiu casar e vive ocioso, e o segundo (51 anos) é igual ao irmão e também não casou.\n\nEles detestam receber visitas ou conversar com pessoas.\n\nA irmã mais velha (57 anos) também é doente desde jovem.\n\nA mãe (80 anos) ultimamente parece ter paralisia e está muito debilitada.\n\nEsses três irmãos não se dão bem e disputam a mãe entre si; os quatro (mãe e filhos) nunca comeram juntos.\n\nO pai faleceu há 12 anos de paralisia.\n\nNa casa dela, consagraram o Biombinho de Kannon em janeiro.\n\nA purificação dela seria devido a toxinas de remédios? Ou haveria alguma relação espiritual? Peço orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Há relação espiritual. Há muitos e variados pecados.\n\nDevem consagrar (a Imagem de Komyo Nyorai) o quanto antes, acumular virtudes com afinco e cortar esse karma (meguri), ou a família será extinta.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "御神体奉斎と前世の因縁",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "御神体奉斎と生来的視覚障害",
      "publication_title_ptbr": "Enshrinement of the Sacred Body and Congenital Visual Impairment (御神体奉斎と生来的視覚障害)",
      "content": "**信者の質問**  \n「ＴＫ（十六歳・女子）三、四歳のころ、手探りで遊んでいることから眼が不自由なのに気づき、\n\n医診では生来、視力が弱いのだから近視、乱視と異なり眼鏡矯正はできないが、\n\n成人して体がしっかりしてくるに従って良くなる。\n\nそれまで待つよりないと言われ、治療はぜんぜんいたしませず放任のまま今日に至りましたが、\n\n視力は依然として弱く、時には、ほとんど見えないこともあり、就職も思うに任せぬ状態でございます。\n\n眼以外には、体は丈夫で、体格もふつうで今日まであまり病気したことはございません。\n\n家族三人入信。光明如来様、御屏風観音様は御奉斎させていただいております。\n\nこの眼は霊的でございましょうか。またいかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは霊的らしいですね。\n\n前の世で、つまり死ぬ時に盲で死んだか、あるいは死ぬ時に目をやられて死んだかですね。\n\nぶんなぐられたりして・・・撲殺で目をやられたかですね。\n\nとにかく、なにかで目をやられて死んだ霊ですね。\n\nそれが霊界で治りきらないうちに生まれ変わってきた。\n\nこれは治らないことはない。治るんですがね。\n\nただ、こういうのは長くかかるんでね。\n\nそれから、よく・・・ぶんなぐられたりしていると、後頭部をやられて見えなくなっていることがあるからね。\n\nたいてい、前をやられて見えなくなるということはないですね。後ろですね。\n\nそれで、後ろがふつうじゃないですよ。\n\n固まりがあることがある。\n\nそれを浄霊して取るんですね。\n\nそうすると、ふつうになるかどうだか解らないが、不自由がない程度には治りますよ。\n\nそれで、光明如来様をお祀りしてある部屋に寝かせるようにする。いつ入信したんですか。」\n\n**信者の発言**  \n「二十四年かと存じます。母親は二十二年の暮れに・・・」\n\n**明主様御垂示**  \n「少しは良くなっていなければならないがね。」\n\n**信者の発言**  \n「務めに出ておりまして、住み込みのために御浄霊も充分できませず、今度、務めを止めて帰るようになっております」\n\n**明主様御垂示**  \n「結構ですね。そうして、良く浄霊してやったら良いですね。」\n\n御神体奉斎にあたっての想念のあり方",
      "content_ptbr": "**Pergunta de um Fiel**\n\"T.K. (16 anos, menina). Por volta dos 3 ou 4 anos, notamos que ela tinha problemas de visão porque brincava tateando.\n\nO médico disse que a visão era fraca de nascença, não sendo miopia nem astigmatismo, portanto não corrigível com óculos,\n\nmas que melhoraria conforme ela crescesse e o corpo se fortalecesse.\n\nDisseram que a única opção era esperar, então não fizemos nenhum tratamento e deixamos como estava até hoje.\n\nContudo, a visão continua fraca; às vezes ela quase não enxerga, dificultando até conseguir emprego.\n\nFora os olhos, o corpo é forte, tem compleição normal e quase nunca adoeceu.\n\nTrês pessoas da família ingressaram na fé. Temos a Imagem de Komyo Nyorai e o Biombinho de Kannon consagrados.\n\nEsse problema nos olhos seria espiritual? E como devemos proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Parece ser espiritual.\n\nNa vida anterior, ou seja, morreu cego ou morreu com os olhos feridos.\n\nComo ao ser espancado... morreu espancado e teve os olhos atingidos.\n\nEnfim, é um espírito que morreu com os olhos feridos por alguma razão.\n\nEle reencarnou antes de ser totalmente curado no Mundo Espiritual.\n\nNão é que não cure. Tem cura.\n\nMas casos assim demoram.\n\nAlém disso, frequentemente... quando se é espancado, a pessoa é atingida na parte de trás da cabeça (occipital) e perde a visão.\n\nGeralmente, não se perde a visão por ser atingido na frente. É atrás.\n\nPor isso, a parte de trás da cabeça não deve estar normal.\n\nPode haver nódulos.\n\nDeve-se ministrar Johrei e remover isso.\n\nFazendo isso, não sei se ficará normal, mas curará a ponto de não ter dificuldades.\n\nFaça com que ela durma no quarto onde a Imagem de Komyo Nyorai está consagrada. Quando ingressaram na fé?\"\n\n**Fiel**\n\"Creio que em 1949. A mãe foi no final de 1947...\"\n\n**Orientação de Meishu-Sama**\n\"Já deveria ter melhorado um pouco.\"\n\n**Fiel**\n\"Ela estava trabalhando fora, morando no emprego, por isso não recebia Johrei suficiente. Agora ela vai deixar o emprego e voltar para casa.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é ótimo. Então, ministre bastante Johrei nela.\"\n\nA atitude mental ao consagrar a Imagem Sagrada",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "御神体奉斎と前世の因縁",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "病気治しを目的に御神体を奉斎するな",
      "publication_title_ptbr": "Do Not Enshrine the Sacred Body for the Purpose of Curing Illness (病気治しを目的に御神体を奉斎するな)",
      "content": "**信者の質問**  \n「御神体をお祀りいたす想念はどうあるべきか。」\n\n**明主様御垂示**  \n「病気治しに利用するとよくない。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Como deve ser o pensamento (atitude mental) ao consagrar a Imagem Sagrada (Goshintai)?\"\n\n**Orientação de Meishu-Sama**\n\"Não é bom utilizá-la para curar doenças.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "御神体奉斎と前世の因縁",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "御神体奉斎にあたっての想念のあり方",
      "publication_title_ptbr": "The Mindset for Enshrining the Sacred Body (御神体奉斎にあたっての想念のあり方)",
      "content": "「原則としては病気が治ってありがたい。\n\nだから、今後病気にならないように、また人を助けたい、というのでお祀りするんです。\n\nお祀りしたら早く治るという考え方は本当じゃない。\n\n御神体を治療機械みたいに思ってはね。\n\nだからお祀りするのは慎重にしなければならない。」\n\n---",
      "content_ptbr": "\"O princípio é: sou grato pela doença ter sido curada.\n\nPor isso, para não adoecer mais e também para ajudar as pessoas, consagra-se.\n\nO pensamento de que 'se consagrar, curará rápido' não é verdadeiro.\n\nNão se deve pensar na Imagem Sagrada como uma máquina de tratamento.\n\nPor isso, a consagração deve ser feita com prudência.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "御神体奉斎と前世の因縁",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "御神体奉斎にあたっての想念のあり方",
      "publication_title_ptbr": "The Mindset for Enshrining the Sacred Body (御神体奉斎にあたっての想念のあり方)",
      "content": "**信者の質問**  \n「親戚に親子の仲の悪いところがあり、このお救いを話し御神体奉斎し、その後御参拝に来ませんで、子供が御神体を破いたことがありました。三年ほど前でございます」\n\n**明主様御垂示**  \n「親父は信仰に入っているんですか。」\n\n**信者の質問**  \n「さようでございます」\n\n**明主様御垂示**  \n「どういうわけで信仰に入ったんですか。」\n\n**信者の質問**  \n「家庭が仲良くなかったので、それをなくするために勧めましたが、\n\n子供がいたずらした後、お迎えするようにお話しましたら、いただきたいと言うのですが、\n\nそのとき家が納まらなかったので、私のほうで奉斎しております。\n\n向うからくるのを待つべきでしょうか」\n\n**明主様御垂示**  \n「無論です。最初から無理してお祀りしたんですからね。\n\nいま言ったように神様を仲直りの道具に使った。\n\n本人が信仰に入って、御神書を読んで立派な信仰だ。ぜひお祀りさせて下さい。\n\nというのなら良いが、本当に分からないうちに押しつけるようにして祀らせたのでは、神様に対して御無礼になる。\n\nありがたい、ぜひ自分もそういう神様を拝みたいという切なる気持ちでお祀りしてこそ、はじめて神様は・・・人間と同じですよ・・・気持ちが良いです。\n\n人間だって、あの人にぜひ来ていただきたい、助けていただきたいという気持の所に行ったほうが良いでしょう。\n\nそれを、その気持ちがないのに、押売り的に行っても、先が心から歓迎しないからね、心からでないと、光が強く出ない。\n\nお祀りして、人間が本当に敬まって崇（あが）めると、光が強くなる。\n\nだから、一家揃って、一番浄い所にお祀りすると、光が違う。\n\nそれを、人間以下に・・・人間が上に住んでいたりしては、光が出ないんです。そういうわけなんです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Tenho parentes onde a relação entre pais e filhos é ruim. Falei sobre esta Salvação e eles consagraram a Imagem Sagrada (Goshintai). Depois disso, não vieram mais orar e o filho acabou rasgando a Imagem Sagrada. Isso foi há cerca de três anos.\"\n\n**Orientação de Meishu-Sama**\n\"O pai entrou na fé?\"\n\n**Fiel**\n\"Sim.\"\n\n**Orientação de Meishu-Sama**\n\"Por que motivo ele entrou na fé?\"\n\n**Fiel**\n\"Como a família não se dava bem, recomendei para acabar com isso.\n\nDepois que o filho fez a travessura, falei para eles receberem a Imagem novamente. Eles dizem que querem receber,\n\nmas como a casa não estava em paz na época, eu a estou consagrando em minha casa.\n\nDevo esperar que eles venham buscar?\"\n\n**Orientação de Meishu-Sama**\n\"Com certeza. Pois desde o início foi consagrada de forma forçada.\n\nComo eu disse agora, usaram Deus como ferramenta para fazer as pazes.\n\nSe a pessoa entra na fé, lê os Ensinamentos e diz: 'É uma fé magnífica. Por favor, deixe-me consagrar',\n\nentão está bem. Mas fazer consagrar de forma empurrada, antes que a pessoa realmente compreenda, é uma falta de respeito com Deus.\n\nSomente quando se consagra com um sentimento sincero de gratidão e desejo de adorar a esse Deus é que Deus... é igual ao ser humano... sente-se bem.\n\nAté o ser humano prefere ir a um lugar onde sintam: 'Quero muito que aquela pessoa venha, quero que ela me ajude'.\n\nSe você vai como um vendedor insistente, sem que haja esse sentimento lá, o outro lado não dará boas-vindas de coração. E se não for de coração, a Luz não sai forte.\n\nAo consagrar, se o ser humano realmente respeitar e adorar, a Luz se torna forte.\n\nPor isso, quando a família toda se reúne e consagra no local mais puro, a Luz é diferente.\n\nSe tratarem como inferior ao ser humano... ou se humanos morarem no andar de cima, a Luz não sai. É assim que funciona.\"\n\n---",
      "has_translation": true
    }
  ]
}