{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 27,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 57,
      "title": "進取の精神",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "再びベルグソンに就て",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　それからまた彼の哲学には、万物流転という言葉がある。\n\nこれも仲々面白いと思う。\n\nそれは万有一切は一瞬の停滞もなく動いていると言う意味で、例えば去年と今年とは一切がどこか異っている。\n\n世界も社会も同様であり、自分自身の想念も環境もそうである。\n\n否昨日の自分とも、五分前の自分とも必ず異っているところがある。\n\nとしたら昔からいう一寸先は闇という言葉もそれである。このように何でもかんでも一秒の停止もなく流動してやまないのである。\n\n従って、この理を人間に当はめてみる時、こういう事になろう。\n\n何かの事にブツかった時、去年の観方も考え方も、今のそれと異っていなければならない。\n\n大きく見れば終戦前と終戦後とは丸きり異っているではないか、僅かの間に驚異的である。\n\nところが多くの人は、何百年前のやり方や、何十年前の考え方が、先祖代々から棒のように続いているから、適確に現在を把握する事が出来ない。\n\nこれを称して封建とか、旧い頭とか言うのであろう。\n\nつまり一切が流転しているのに、御自分だけは泥水のように停滞しているからで、\n\nこういう人こそ世の中から置き去りを喰ったり、不幸な運命となるのである。\n\n既成宗教が振わないというのも、右の理を考えてみればよく判る。\n\nこの理によって万物流転と少しもズレル事なく、千変万化する事が観世音のお働きでもある。\n\n観世音の別の御名である応身弥勒とはその意味で、\n\n応身とは身をもって応ずる、すなわち外界の事物に対し、自由無碍に応ずる事である。\n\n無碍光如来の御名もその意味に外ならない。\n\n判り易く言えば老人に対しては、老人に合うような話をし、婦女子には物柔らかく、智識人には科学的に、一般人には常識的平凡にするというように、\n\nいかなる人にも話す場合、先方が理解し、興味が湧き、快く聞くというようにすればいいのである。\n\nこの方針で信仰を勧めるとしたら、案外巧く行くものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "進取の精神",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "時代の空気と掛け離れるな",
      "publication_title_ptbr": "",
      "content": "「信者は世の中の俗界と掛離れる傾向がある。\n\n新時代に合ってゆかなくてはならぬ。\n\n出来るだけ新聞雑誌を読む、ラジオを聞く、映画をみる。\n\n時代の空気と掛離れぬようにしなくてはならぬ。\n\n今迄の宗教は世の中と掛離れる事をいいとした。あれでは現代人を救う事は出来ぬ。宗教臭くない事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "進取の精神",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "映画、ラジオ、新聞を出来るだけ見よ",
      "publication_title_ptbr": "",
      "content": "「信仰者はどうも俗界、世間から掛離れてゆく。これはいけない。\n\n映画、ラジオ、新聞を出来るだけみる。\n\nそうして時代の空気に離れぬようにする。\n\n大本教、日蓮宗、天理教、皆仙人臭くなってくる。\n\n本教は宗教臭くない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "進取の精神",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "宗教人は新人たれ",
      "publication_title_ptbr": "56\\. Por que se Tornou Sekai Meshiya Kyo (Orig.: 何故救世教となった乎)",
      "content": "**信者の質問**  \n「教導所にラジオを置いても差し支えないでしょうか。」\n\n**明主様の御垂示**  \n「結構である。\n\n教師は特に新知識を怠ってはいけない。\n\nこれからの宗教人は新人でなくてはいけない。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 20 de março de 1950\\)**\n\n\"Por qual razão a Nihon Kannon Kyodan (Igreja Kannon do Japão) e a Miroku Kyokai (Igreja 567), que ainda não tinham completado três anos desde a fundação, uniram-se desta vez e decidiram partir novamente sob o nome de Sekai Meshiya Kyo (Igreja Mundial do Messias \\- *Sekai Kyusei Kyo*)?\n\nComo creio que qualquer fiel gostaria de saber, escreverei aqui.\n\nO que eu digo sempre desde o início é que Deus mostra tudo através de modelos (*Kata*) e, ao mesmo tempo, faz executar modelos.\n\nNeste sentido, em algum momento o Espírito e o Corpo, ou seja, a Vertical (*Tate*) e a Horizontal (*Yoko*), teriam de se unir, tornando-se a forma da cruz; só a partir daí é que se tornaria a verdadeira atuação de Deus.\n\nVertical e Horizontal são Fogo e Água; Fogo é *Ka* e Água é *Mi*, tornando-se a atuação de *Kami* (Deus).\n\nAlém disso, o Budismo é a Lua, e a Lua é a luz da noite; portanto, sendo Kanzeon Bosatsu uma divindade búdica, era a atuação da Lua da noite, por isso não pôde exercer a força absoluta; isso foi inevitável devido à relação com o Tempo.\n\nConsequentemente, já que se tornará o Mundo do Dia, a atuação de Buda dissolve-se aqui, e Ele passa a atuar como Deus.\n\nÉ claro que foi por isso que se tornou, como dito acima, 'Kyusei Kyo' (Religião da Salvação do Mundo).\n\nMesmo que tenha se tornado a atuação de Deus, é diferente do Xintoísmo que existe no Japão desde a antiguidade.\n\nSendo o Xintoísmo uma religião étnica japonesa e limitada, perdeu o sentido hoje em que tudo se tornou mundial; o fato de a sombra do Xintoísmo ter ficado tênue após o fim da guerra não é senão por isso.\n\nDessa forma, o Deus Supremo salvará toda a humanidade mundial sem distinção de etnia ou país; tornou-se um tempo realmente grato.\n\nAqui, foi necessário coroar com um nome apropriado. 'Kyusei' (Salvação do Mundo) é o mais adequado, mas 'Kyusei Kyo' com leitura em Kanji (pronúncia japonesa) seria oriental e não seria interessante.\n\nPor isso, colocou-se a leitura (furigana) 'Meshiya' (Messias); com isso, une-se Oriente e Ocidente, tornando-se mundial.\n\nEspecialmente a palavra Messias comunica-se com Cristo, e é um nome ansiado pelos povos civilizados.\n\nAlém disso, segundo ouvi, diz-se que há uma relação íntima entre o Messias e o Juízo Final; o fato de ter o mesmo sentido de 'Fim da Noite e Começo do Dia', que nós sempre pregamos, reveste-se de um significado realmente profundo.\n\nA propósito, a maior preocupação como pessoa de fé deve ser: se Kanzeon Bosatsu se torna a atuação de Deus, que tipo de mudança ocorrerá?\n\nComo digo repetidas vezes, a salvação indiscriminada de bem e mal deixará de ser indiscriminada, e o bem e o mal serão distinguidos claramente.\n\nIsso significa que a proteção ao bem tornar-se-á cada vez mais espessa, e o mal será julgado cada vez mais severamente, diferentemente de até agora.\n\nDeve-se avançar gravando este ponto profundamente no coração.\n\nPara isso, mais do que tudo, deve-se ler os Livros Divinos o máximo possível.\n\nVisto que Deus construirá o Paraíso Terrestre de Verdade, Bem e Belo perfeitos, que é o Seu ideal, Ele terá de corrigir drasticamente aqueles de coração impuro e errado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 57,
      "title": "進取の精神",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "一般紙を教会へ置くことは問題なし",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「救世新聞と共に他の新聞も教導所へ置いて宜しいでしょうか。」\n\n**明主様御垂示**  \n「無論結構である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "進取の精神",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "インテリに判らなければ現代を指導できない",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Kannon-sama, no momento de 1948, estava no meio do caminho entre Hotoke e Kami",
      "content": "「来月、信仰雑話を出版するが信仰のない人でも判るように書いてある。\n\n在来の宗教は宗教一点張りでほかのことは説かなかったが、\n\n私のは千手観音式でいろんなものに手を出すのです。\n\n今度の本も学問、政治、文化、科学などを宗教を通して批判するのです。\n\nこれでも判らぬ人は救われない人と思うのです。\n\nこれはまあ小学読本です。\n\n次は「霊界叢談」で、現界と霊界との関係や神仏の存在などについてで中学読本に当たり、\n\n次の「神秘の扉」は大学程度です。\n\nこの教団に若い人が多いのは、観音教が現代に合い現代を指導する宗教だからです。\n\n既成宗教は何千年か前の方法で現代に追いつこうとしているからインテリには判らない。\n\nインテリに判らなければ現代を指導するわけには行きません。\n\nまあ自動車で行く者に「牛車は風流だ」とか、籠（かご）も乙だとか言ったってだれも笑うだけです。\n\n私のほうは自動車より早い方法・・・まあ落ちない飛行機ですね。」",
      "content_ptbr": "**(Fonte: 18 de agosto de 1948\\)**\n\n\"Embora Kannon-sama seja Hotoke e Komyo Nyorai também seja Hotoke, pode parecer um pouco estranho vestir roupas de sacerdote xintoísta e entoar Norito para Eles.\n\nMas Kannon-sama não é que ascenda (Shusse) a partir de Bosatsu; Ele foi rebaixado temporariamente à posição de Bosatsu para a salvação das massas, então Ele retorna à Sua posição superior original. Um grau acima é Komyo Nyorai, e depois torna-se Miroku Okami.\n\nAgora está no meio do caminho entre Hotoke e Kami.\"",
      "has_translation": true
    },
    {
      "title_idx": 58,
      "title": "進歩向上",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "新人たれ",
      "publication_title_ptbr": "",
      "content": "「人は常に進歩向上を心掛けねばならない。特に信仰者にしてしかりである。\n\nところが世間宗教や信仰などを口にすると、どうも古臭く思われたり、旧人扱いされたりする。\n\nなるほど在来の宗教信者は、そういう傾きがあるのは否めないが、本教信者に限っては全然反対である。\n\n否　反対たるべく心掛けねばならない。\n\nまず何よりも大自然を見るがいい。\n\n大自然においては、一瞬の休みもなく新しく新しくと不断の進歩向上を続けている。\n\n見よ、人間の数は年々殖える。地球上の土地も年々開発される。\n\n交通機関も、建造物も機械も、一として退嬰（たいえい）するものはない。\n\n草も木も天に向かって伸びつつある。\n\n一本といえども下を向いているものはない。\n\nこのように森羅万象ことごとく進歩向上しつつある実態をみて、人間といえどもそれにならうべきが真理である。\n\nこの意味において、私といえども去年より今年、今月より来月というように、飽くまで進歩向上心の弛まないよう努めている、\n\nといってもただ物質的の事業や職業や地位が向上する、というそれだけでは、根底のない浮遊的のものである。根無し草である。\n\nどうしても魂の進歩向上でなくてはならない。\n\n要するに人格の向上である。\n\nこの心掛けを持って一歩ずつ気長に、自己を積み上げてゆくのである。\n\n無論焦ってはならない。ほんの僅かずつでもいい。\n\n長い歳月によれば必ず立派な人間になる。\n\n否、そのように実行せんとする心掛け、それだけでもう既に立派な人間になっている。\n\nそのようにすれば、世間からは信用を受け万事巧くゆき幸福者となる事は請合である。\n\nこういう言い方をすると、現代青年などは何だか旧道徳論を聞くようで、陳腐に思うかも知れないが、実は陳腐どころではない。\n\nこれが出来れば本当の新人である。\n\nこのような点を規準として私は多くの人を見ると、古臭く見えて仕方がない。\n\n何ら進歩がなく、相変らずの考え方や話で、どこにも変り栄えが見出せない。\n\nだからこういう人に逢っても少しの興味も湧かない。\n\n話し合ってみても世間話以外何物もない。宗教も政治も哲学も、芸術などの匂いすらない。\n\n世間の大部分はこういう人がほとんどであるが、それもあえて咎める気はないが、\n\n少なくともメシヤ教の信者だけは、そういう旧人型は感心しないし、またそういう人は余りないようだ。\n\n本教は知らるるごとく、世界の転換期に際し、全人類救いのために、誤れる文化に目醒めさせ、理想的新世界を造るにある以上、飽くまで新人たる事を心掛けねばならない。\n\n私がいつもいう二十一世紀的文化人にならなくてはいけないと言うのは、その意味である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 58,
      "title": "進歩向上",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "完全に近づこうとする努力が進歩",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre os futuros Ushitora e Hitsujisaru no Konjin-sama",
      "content": "**信者の質問**  \n「完全なる人間と真の健康者とはどう違うものでございましょうか。」\n\n**明主様御垂示**  \n「違いはない。健康といっても肉体だけでない。\n\n完全人間は、（理屈）健康といっても肉体のみでない、精神も共に健康でなくてはいけない。別々にみるから違う。\n\n強盗などは肉体は強健でも霊は病人となる。\n\n完全人間には出来ぬが、完全になろうとして一歩々々近づく。\n\nこれが人間として最高のものである。それでよい。こういう心のある人は間違った事は少ない。\n\n完全というものは絶対にない。ただ一歩々々近づいていく事で、完全になると進歩はなくなる。\n\n完全に近づこうとする努力が進歩であり変化で、完全になるとあるいは人類は滅するかもしれない。文化の進歩もなくなろう。\n\n完全な栄養のみを採るとなると人類は滅する。\n\n不完全なものをもって完全なものを作るというのが人間の体であるから、完全なもののみを食えば人間は滅する。\n\n不完全を完全にしようとする・・・その活動が生命である。\n\n栄養食などでは、乳が出ぬと乳を飲む。\n\nであるから、栄養を食えば弱る。今はすべて逆をやっている。\n\n以前、鶏で医学が試験し、完全栄養をやったら二日で死んだ事がある。」\n\n---",
      "content_ptbr": "**(Fonte: 4 de novembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Pergunto sobre a atuação de Ushitora no Konjin-sama e a atuação de Hitsujisaru (Sudoeste) no Konjin daqui para a frente, em relação à construção do Mundo da Luz.\"\n\n**Meishu-Sama:** \"Não é que vá ser especialmente diferente daqui para a frente.\n\nUshitora no Konjin-sama fará a proteção espiritual, e Hitsujisaru no Konjin-sama concederá a proteção física (material).\n\nHitsujisaru no Konjin-sama é a proteção da matéria. Claro que é a proteção da matéria correta.\n\nNa hora da construção do Mundo da Luz, Eles terão uma grande atividade especial.\n\nQuando chegar a Era de 5-6-7, concederão proteção.\n\nHitsujisaru no Konjin-sama é a atuação da matéria, a proteção da matéria, mas isso também não pode ser feito sem as ordens de Ushitora no Konjin-sama.\"",
      "has_translation": true
    },
    {
      "title_idx": 58,
      "title": "進歩向上",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "布教も進歩向上を心がける",
      "publication_title_ptbr": "",
      "content": "「人により発展するのと発展しないのとある。\n\n一番判り易い簡単な事は、商売をおやりになっている頃アメリカのやり方を研究された。\n\nその中で鉄鋼王アンドリュー・カーネギーが、人間は商売する時、一日々々前日より進んでいなくてはならぬ、と言った。フォードもそうである。\n\n前月よりいくらか殖え、やり方が幾分でも進んでいなくてはいけない、（一月々々毎）と言った。\n\nこのやり方は良いと思った。\n\n今日宗教になってもこれは始終頭から離れぬ。\n\n先月よりどこか進歩していなくてはならぬ。\n\n今迄より余計進んでいる。考えが進んでいるとか、全体を総合して進歩発展している、でなければ満足出来ぬ感じである。\n\n先月より一人でも信者が多い、どこか進歩していなければならぬ。\n\nその場合マイナスではいけない。これが即ち大自然の姿である。\n\n世界の人口はいくらか殖え、世界のどこかが必ず良くなっている。文化の大清算があっても、善い物は残る。\n\n自分の支部など、いくらか信者が殖えるとか、御神書で頭が進むとか、余計に物を識るとかしていなくてはいけない。\n\n罪を重ねると案外大きいものになる。\n\n何事でも進歩的でなくてはいけない。退歩も停滞もいけない。進歩向上は真理で、これだけは忘れられぬ。\n\nこれこそ、その人が偉くも幸福にもなる本で、これが処世の指針である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 58,
      "title": "進歩向上",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "布教の発展も地道に行う",
      "publication_title_ptbr": "",
      "content": "「進歩発展するには決して一遍にやってはいけない。\n\n地味に、真面目に発展しなければならない。\n\n先月よりどこか殖えていなくてはならぬ。やがて大きなものとなる。\n\nアメリカなどは決して一遍にやらぬ。日本の爆撃などでも少しずつやる。\n\n北鮮に対してもじりじりやってゆく。すべては自然の原理である。自然を離れてうまくゆくものはない。\n\nあらゆるものは自然を見習うべきだ。自然が先生だ。\n\n新人にならなくてはいけない。特に多くの宗教家は古い。また、それをいいとしている。\n\n故に他の宗教と反対で、今迄の文化は旧式である。\n\n新しい人間になり、新しい文化を作る事である。\n\n世間には徳川、平安時代などの人もいる。実に非能率的である。\n\n人間は善い事でも一ぺんにやろうとする。それがいけない。\n\n反って物事を壊す。焦らず、騒がずやらなくてはならぬ。\n\nすべての仕事の要点、相手の気持をつかまえ、能率的に処理する、それが新人である。\n\n巾着切りみたいにならなくてはならぬ。物をみるのが早い。目ざとくなくてはならぬ。\n\n人の眼付や顔色ですぐに知らなくてはならぬ。心掛けると判る。\n\nすぐに表わすと気味悪がられる。\n\n世間では、ユスリなどあまくみる。それでいいと思っている。\n\n正神は非常に鋭いものである。\n\nメシヤ教の信者は最も新人にならなくてはならぬ。新しい文化世界を造るのであるから。\n\n今の新人は地に足が着いていない。自分が作ったもので自分が破滅する。\n\nというのは、それを使う人が悪いので、使用者の精神によるので、善人が使えばよくなり、悪人が使えば悪くなる。使う人間の心である。\n\n医学、農業の革命が根本で、それが成れば政治、経済等すべて新しくなる。\n\n神様が御経綸なされている。\n\n今迄の宗教にはそういう力はなかった。\n\n天国的文化人にならなくてはならぬ。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 59,
      "title": "コツコツ主義",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "一歩一歩成長するのが真理",
      "publication_title_ptbr": "87\\. Significado Espiritual do Tratado de Paz Japão-EUA (Orig.: 日米講和の霊的意味)",
      "content": "「なにごとも時期ですからね。\n\nこんなに病気が治り、貧乏、争いが解決できる宗教が、\n\nもっとどんどん発展しなければならないと、誰でも思うんです。\n\n私始めそういうふうに思っているんですが、それはやはり時期ですから、\n\nだんだんものが育って行くように、一歩一歩進んで行くんです。\n\n神様の方は、突如としてパッとなるということはないんです。\n\nそれは、大自然の真理にはずれますからね。\n\nどんなことでも、一歩一歩育って行くんです。\n\nその代わり確実ですからね。\n\n時期さえ来れば、ちゃんとその通りになるわけです。\n\nですから今度の京都に来た意味なんかも、やはり最初チラッとしたくらいのことが、\n\nだんだん一歩一歩具体化してくると、こういうわけなんです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 30 de abril de 1952\\)**\n\n\"Gostaria de falar sobre vários assuntos; geralmente, falo ou escrevo sobre o que percebo ou penso no dia a dia,\n\nentão gostaria de falar sobre algo que não costumo dizer, algo raro,\n\nmas não há tantas coisas assim.\n\nMas, dito isso, se for conversa que costumam ouvir, não tem sentido terem vindo de tão longe,\n\nentão penso em falar algo o mais raro possível.\n\nEntão, o que vou falar agora é algo que não disse muito até hoje: sobre o Tratado de Paz (San Francisco) desta vez.\n\nPassou a vigorar a partir de anteontem, e isso é um grande mistério.\n\nTodos dizem 'auspicioso, auspicioso' (*medetai*), e o país todo se alegra; certamente é isso sem dúvida,\n\nmas há algo ainda mais auspicioso que ninguém percebe.\n\nTalvez seja a coisa mais auspiciosa desde o início da humanidade.\n\nOu seja, geralmente no mundo agora... como sempre digo, a cultura espiritual e a cultura material estão separadas,\n\nou seja, a barra Vertical e a barra Horizontal não estão unidas.\n\nNo entanto, a barra Horizontal... como já falei, é o centro da cultura material,\n\ne a América tornou-se quase como o chefe da cultura material do mundo.\n\nExistem países civilizados na Europa agora, mas não se comparam à maravilhosa cultura material dos Estados Unidos hoje.\n\nPor outro lado, a cultura espiritual... a cultura Oriental, como está?\n\nIsso também, digam o que disserem, é o Japão.\n\nO Japão é o centro da cultura espiritual, e o Japão é também o centro da Arte.\n\nEntão, Vertical e Horizontal devem unir-se.\n\nO primeiro ponto inicial dessa união.\n\nO impulso inicial é o Dia da Comemoração da Paz de anteontem.\n\nNo lado de Deus, a Administração está assim.\n\nOu seja, o mundo tornar-se-á Izunome.\n\nEntão, unirá em cruz.\n\nPortanto, tendo o Tratado de Paz como oportunidade, o Japão e a América tornar-se-ão ainda mais íntimos.\n\nTornar-se-ão muito próximos.\n\nConsequentemente, na cultura também, a cultura japonesa entrará cada vez mais na América.\n\nNa América também reconhecem a cultura japonesa, especialmente a antiga,\n\nentão a arte japonesa e coisas assim permearão muito mais na América.\n\nAo mesmo tempo, a cultura americana entrará muito mais no Japão.\n\nE tornar-se-ão muito... íntimos como um casal.\n\nO primeiro passo disso foi o Dia da Comemoração da Paz.\n\nSó então o mundo passará a ter a atuação de Izunome.\n\nE o distintivo. O distintivo expressa isso.\n\nO vermelho do centro é o *Hinomaru* (Sol/Japão). O amarelo ao redor torna-se a América.\n\nOu seja, o Japão é abraçado pela América.\n\nE unindo-se em cruz, o centro fica assim.\n\nPortanto, nesse sentido, não há nada mais auspicioso que isso.\n\nE a cultura mundial, somente depois de se tornar assim é que a verdadeira cultura será feita.\n\nOu seja, a verdadeira cultura que não pende... isso será feito.\n\nBem, tudo está sendo feito passo a passo pela Administração de Deus,\n\nentão, nesse sentido, a Igreja Messiânica também aparecerá muito na superfície da sociedade a partir de agora, ou seja, desenvolver-se-á.\n\nO trabalho de unir isso é, afinal, a Igreja Messiânica quem faz,\n\nentão até agora eu evitava dizer coisas tão grandes para não parecer um charlatão (*Yamashi*),\n\nmas, na realidade, chegou esse tempo.\n\nEntão, no sentido de unir primeiro: o Leste e o Oeste do Japão, o centro exato é Chukyo (Nagoya/Região Central).\n\nNa Horizontal, como o Japão é um país comprido e estreito, não é tão notável,\n\nmas na Vertical é longo, então Leste e Oeste estão claramente divididos.\n\nO centro é Chukyo. Por isso, passei pela Igreja de Chukyo anteontem e falei um pouco, falei sobre esse significado.\n\nEntão, expliquei a Administração no Mundo Espiritual.\n\nPortanto, podem fazer daqui para frente com essa intenção.\n\nE, tudo é o Tempo (Época).\n\nUma religião que cura doenças assim, e resolve pobreza e conflito,\n\ntodos pensam que deveria desenvolver-se muito mais rápido.\n\nEu e todos pensamos assim, mas isso também é o tempo;\n\navança passo a passo, como algo que cresce gradualmente.\n\nNo lado de Deus, não acontece de repente, 'Pah\\!'.\n\nIsso foge da Verdade da Grande Natureza.\n\nQualquer coisa cresce passo a passo.\n\nEm compensação, é certo.\n\nSe chegar o tempo, acontece exatamente conforme aquilo.\n\nPor isso, o significado da minha vinda a Kyoto desta vez também, o que no início era apenas um lampejo,\n\ngradualmente concretiza-se passo a passo; é assim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 59,
      "title": "コツコツ主義",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "コツコツ進むのが良い",
      "publication_title_ptbr": "",
      "content": "「本当の神様のやり方は非常に順序正しい。ジリジリ育つように進む。\n\n失敗する人は一遍にパッとする人に多い。人の計画など聞くと大仕掛にやる。\n\nコツコツ主義でなくてはいけない。樵（きこり）など、ゆっくりしている。\n\n最初は威勢はいいが、すぐにクタびれてしまう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 59,
      "title": "コツコツ主義",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "遅いもの程よい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年一反の同じ畑に麦種を三人で蒔きました。\n\n教修を古く受けた人、最近受けた人及び受けてない人の三人です。\n\n教修を受けない人の方が芽の出が一番早く、最近受けた人のが次で、古く受けた人の分が後という事実です。いかがなものでしょうかお教え下さい。」\n\n**明主様御垂示**  \n「早く出ぬ方がよい。すべて早く出るのはいけない。伸びるようになってから違ってくる。仕事なども早呑込みをする人は駄目である。\n\n英国の格言に「遅くとも確実に」とあり、至言である。\n\n私なども熟慮断行である。あらゆるものにその真理は共通している。作物などもそうである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 59,
      "title": "コツコツ主義",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "始めは小さく徐々に大きくなるのが本当",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "「神様のほうにもいろんな事情があって遅速があるのである。\n\n私は最初のころよく「散花結実」という言葉を用いたがそういう場合もある。\n\nこれは花が散って実が実るということで、多くの場合一時さかんになるが花が散る時が来ると暇になるのであるが、実ができるのは時間がかかる。\n\n人間は焦りたがるが、閑なのは一時的現象で決して長く続くものではない。\n\nなにごとも始めからパッとするのはいけない。\n\n実が実るように始めは小さく徐々に大きくなるのが本当である。\n\nまた発展をしない理由は、なにか神様のお気に入らぬことがあるわけもあるから、よくその心と行いを考えてみるべきである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 59,
      "title": "コツコツ主義",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "すべて物事は漸次進んでゆくことが良い",
      "publication_title_ptbr": "Todas as coisas devem avançar gradualmente",
      "content": "「すべて物事は漸次進んでゆくことがよくそれが順序である。\n\n突然に変わるのは本当でない。\n\n例えば新しく教導所を開く場合、最初はできるだけ小さくする。\n\n人間が赤ん坊から育ち一人前になるごとく、また草木の種子がだんだん二葉から大きく育つ。\n\nそれなら根が張り枯れたりなどしない。\n\nこれが大自然の実相だ。\n\n私などこの仕事は六畳一間から始めた。\n\n信仰も最初は種蒔きであるから話すだけにしておく。\n\nそれが育つに従い先方が耳を傾ける程度になったら雑誌新聞を見せる。\n\nそのうちに教修を受けたくなり教修を受けさす。\n\nそのうち病気が治ったりなどして光明如来様をお祭りする。\n\nこのようなやり方で入ったのは信仰に動揺がない。\n\n急いで入信したのはいわゆる根が固まっていないから動きやすい。\n\nこれはいかなることでもそうである。\n\nおもしろいもので最近新興宗教というと本教が一番目指されるが、決して一番になろうと思ったわけではない。\n\nこれも最初は目立たぬようできるだけ大きく見せないようにした。\n\nこの点世間とアベコベでその結果一番拡がったようだ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Um bebê de seis meses, após receber Johrei, apresentou febre alta contínua e transpiração intensa. Surgiu uma erupção cutânea do tamanho de grãos de milho por todo o corpo, semelhante à sarna. Ele está bem disposto, tem apetite, e a evacuação e a transpiração normalizaram-se. Porém, à noite, a febre sobe para mais de 40 graus e ele transpira muito. A mãe deseja muito ingressar na Fé e quer ministrar Johrei ela mesma, mas devido a circunstâncias familiares, ainda não ingressou. Como eu (o ministrante) virei à Sede Geral e não poderei ministrar Johrei neste doente, a mãe está muito preocupada. No caso de familiares não membros, especialmente num caso como este, seria melhor recusar o Johrei?\"\n\n**Meishu-Sama:** Não é necessário recusar. Deve-se ministrar. O fato de transpirar é muito bom. P pelos sintomas, é uma purificação (Jōka) normal.\n\nO correto, na verdade, é ingressar na Fé após a cura da doença; o certo é ingressar movido por um sentimento de gratidão incontrolável após ter sido curado.\n\nPor exemplo, se a pessoa ingressar antes de se curar e vier a falecer, dirão que \"essa fé não presta\". E assim seremos alvo de ressentimento.\n\nIsso ocorre especialmente na tuberculose: ao ingressar, a purificação se intensifica.\n\nComo o tuberculoso chega à nossa religião depois de ter sido muito tratado por médicos e estar desenganado, ele tem muitas toxinas medicamentosas acumuladas.\n\nAo ocorrer a purificação dessas toxinas, se ministrarmos Johrei, pode acontecer de a pessoa morrer; por isso, especialmente nos casos de tuberculose, deve-se fazer com que ingressem somente após a cura.\n\nApenas em doenças que não envolvem risco de vida pode-se ingressar antes da cura, mas naquelas que envolvem risco de vida, deve-se ingressar após a recuperação.\n\nNo caso citado, a purificação é favorável, então certamente curará.\n\nAssim, os familiares também compreenderão.\n\nAdemais, não se deve fazer com que consagrem a Imagem da Luz Divina (Komyō Nyorai) logo após o ingresso; deve-se consagrá-la somente quando a pessoa compreender gradualmente, a fé progredir, surgir o desejo de orar e ela pedir insistentemente.\n\nÉ bom que todas as coisas avancem gradualmente; essa é a Ordem.\n\nMudanças repentinas não são verdadeiras.\n\nPor exemplo, ao abrir uma nova Igreja, deve-se começar o menor possível.\n\nAssim como o ser humano cresce de bebê até se tornar adulto, ou como a semente das plantas cresce pouco a pouco a partir dos cotilédones.\n\nDessa forma, a raiz se firma e não seca.\n\nEssa é a Imagem Real da Grande Natureza.\n\nEu mesmo comecei este trabalho num único quarto de seis tatames (aprox. 10m²).\n\nNo início, a fé é como semear, então limitem-se a conversar.\n\nConforme aquilo crescer e a outra parte começar a dar ouvidos, mostrem as revistas e jornais.\n\nCom o tempo, a pessoa desejará fazer o curso de iniciação; então, permitam que o faça.\n\nNesse ínterim, se a doença for curada, consagra-se a Imagem de Komyō Nyorai.\n\nAqueles que entraram por esse método não oscilam na fé.\n\nOs que ingressam às pressas não têm a \"raiz\" firme, por isso se abalam facilmente.\n\nIsso se aplica a qualquer coisa.\n\nÉ curioso que, recentemente, quando se fala em Novas Religiões, a nossa é a mais visada, embora eu nunca tenha pensado em ser o número um.\n\nIsso também ocorreu porque, no início, procurei não chamar a atenção e não parecer grande, na medida do possível.\n\nNesse ponto, agi ao contrário do mundo e, como resultado, parece que foi a que mais se expandiu.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 59,
      "title": "コツコツ主義",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "一切のものは漸進的に行くのが真理",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「地上天国は急に出来ますか」\n\n**明主様御垂示**  \n「そんな事はない。\n\nすべて一切のものは一ぺんに行くものではない。\n\n和光同塵は今迄大先生のなされた事である。\n\nいろんなものは育つように行く。しかし停止する事なく進んで行く。気候とてもそうで、段々暑くなったり、寒くなったりする。\n\n人間の方では一ぺんに変えようとする。\n\n階段を一ぺんに飛上ろうとするものが多い。そのために失敗する。必ず転落する。\n\n（二、三段一度に昇ろうとするから）\n\n（ヒットラーなどもドイツだけ治めていればよかった）\n\n共産主義のごとき、一ぺんにスターリン一代でやろうとするが、これは嘘だからきっと駄目になる。\n\n相場でも一ぺんにパッとする事がある。そこに穴が出来る。しかしまた漸次立直る。\n\n一切のものは漸進的に行くのが真理であって、それに外れたものはない。\n\n相場の動きは大したもので一つの真理である。\n\n多勢の人間の想念等が一つのものに表われるものである。\n\n一切の動きの反映が表われる。他の政治経済等すべてそうなっている。\n\nブランコのようなもので、この揺れが今迄は大きくあった。\n\n（戦争など）その時に人間が苦しむ。\n\nみろくの世には、そのユレが小さくなる。\n\nしかし、この揺れがなければ、進歩発達しない。\n\n（上ったものは必ず下る。多く上るものは多く、下る時は勢があるから、今に戦前よりもっと下る。暴落する。民主中道政治）」\n\n---\n\n---\n\n布教もコツコツ主義で行く",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 59,
      "title": "コツコツ主義",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "布教の発展も地道に行う",
      "publication_title_ptbr": "",
      "content": "「進歩発展するには決して一遍にやってはいけない。\n\n地味に、真面目に発展しなければならない。\n\n先月よりどこか殖えていなくてはならぬ。やがて大きなものとなる。\n\nアメリカなどは決して一遍にやらぬ。日本の爆撃などでも少しずつやる。\n\n北鮮に対してもじりじりやってゆく。すべては自然の原理である。自然を離れてうまくゆくものはない。\n\nあらゆるものは自然を見習うべきだ。自然が先生だ。\n\n新人にならなくてはいけない。特に多くの宗教家は古い。また、それをいいとしている。\n\n故に他の宗教と反対で、今迄の文化は旧式である。\n\n新しい人間になり、新しい文化を作る事である。\n\n世間には徳川、平安時代などの人もいる。実に非能率的である。\n\n人間は善い事でも一ぺんにやろうとする。それがいけない。\n\n反って物事を壊す。焦らず、騒がずやらなくてはならぬ。\n\nすべての仕事の要点、相手の気持をつかまえ、能率的に処理する、それが新人である。\n\n巾着切りみたいにならなくてはならぬ。物をみるのが早い。目ざとくなくてはならぬ。\n\n人の眼付や顔色ですぐに知らなくてはならぬ。心掛けると判る。\n\nすぐに表わすと気味悪がられる。\n\n世間では、ユスリなどあまくみる。それでいいと思っている。\n\n正神は非常に鋭いものである。\n\nメシヤ教の信者は最も新人にならなくてはならぬ。新しい文化世界を造るのであるから。\n\n今の新人は地に足が着いていない。自分が作ったもので自分が破滅する。\n\nというのは、それを使う人が悪いので、使用者の精神によるので、善人が使えばよくなり、悪人が使えば悪くなる。使う人間の心である。\n\n医学、農業の革命が根本で、それが成れば政治、経済等すべて新しくなる。\n\n神様が御経綸なされている。\n\n今迄の宗教にはそういう力はなかった。\n\n天国的文化人にならなくてはならぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 59,
      "title": "コツコツ主義",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "離信が多く発展しない理由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の分会は福井市が中心になりますので、福井市を重点に分会長以下開拓に努めておりますが思うように発展致しません。\n\n少数の入信者はありますが、初めは熱心であっても段々遠くなり「古きが消え新しきを生む」事を繰り返し、結局発展致しません。いかなる理由でしょうか。\n\nこれは私共の誠の不足からか、または土地の因縁によるのでしょうか。\n\n先日、分会長は氏神様に参拝祝詞を奏上し、本教発展を祈りましたが、今後はいかにしたらよいでしょうか。御教示願い上げます。」\n\n**明主様御垂示**  \n「信者を獲得出来ても離れるのは、一番の原因は土地にある。\n\n真宗の勢いの強い所で、何百年の歴史を持ち、根強く入っているから、一朝一夕には転換出来ぬ。これでいい。\n\n種を播くのであるから、いつか実る。\n\n人間の眼には発展せぬ所もある時期へゆくとパッと発展する。芽が表われるのである。\n\nであるから、そういう事は気にせずコツコツやってゆく。\n\n神様には順序があって、種を播く所、育てる所、刈り入れる所といろいろある。気をもむ必要はない。\n\n（新聞の妨害の事など、神様に聞くと・・・。\n\n神様は絶対力があるとすれば、そういうのをちょっとつまむのは訳はないのに悪口などをやってるのは、発展し過ぎると外に準備が出来ぬからであると・・・）\n\nすべて発展するものと衰えるものとある。\n\n（昔相場を研究したが、その結果「上げる時はパッと上り、下る時はジリジリ」これは上げ相場で、「ジリジリ上りパッと下る」のは下げ相場である。\n\n即ち上げる時には勢いがあり、下る時には上げる力がないのである。\n\n事業でも宗教でも同じ理屈である。\n\n本教も税金問題で暴騰した訳だ）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 59,
      "title": "コツコツ主義",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "明主様にも布教の種まきの時代があった",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自分のいる村の人々は観音様の話をしても分らず、御利益を見せ付けられても疑い、かつあざけり笑い、悪しきは反対をも致します。\n\nさりとて開拓に出かけても芳しからず、金は要る、日は進むし、進退きわまったとさえ思う時があります。」\n\n**明主様御垂示**  \n「これはある。大先生様（註　明主様のこと）も信者が一人もなかった。話しても分らず、困った。それが段々拡がって・・・。\n\n気長にゆっくりやる。時期が来ると必ず生きる。種播きである。\n\nその人の魂へ種を蒔く。無理に作ったのは挫ける。」\n\n---\n\n---\n\n専従への転換は漸次的に行うべき",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 59,
      "title": "コツコツ主義",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "御神業への転換も徐々に",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十歳の男子、目下小学校教師ですが、危機迫るこの時、本人は本教によりあくまで救世一方で行きたい、\n\nそれについてはどうしても現職たる教師を止めなければ種々の支障があるので困っていますが、\n\n今教師を止める事によって妻とも意志の疎通を欠き、家庭不和を来す懸念もあり、\n\nまたたちまち生活上にも困るようになるので本人は迷っておりますが、何か良い方法はありませんか。御教示願います。」\n\n**明主様御垂示**  \n「いきなりやめずに準備する。\n\nそのうち段々浄霊を受ける人が殖えて、教育をやめても生活に困らぬようになって、初めてやめるとよい。\n\nパッとやめるのは乱暴である。\n\n何でも転換する場合は徐々としてするのでなくてはいけない。\n\n無理なく、苦しみなく出来るのでなくてはいけない。\n\nそして目立たず支障なくゆく。気を焦らず落ついて移る。\n\n大自然がそうである。寒い時から暑い時に一度にはならぬ。段々になる。そのようになるのが大自然の姿である。それを習わなくてはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}