{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 8,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 12,
      "title": "自由無碍　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "解 脱",
      "publication_title_ptbr": "",
      "content": "「よく昔から、解脱（げだつ）という事をきくが、この言葉は簡単に善し悪しを決める事は出来ない。\n\n世間普通の解釈による解脱とは迷いを去り、悟りをひらくとか、執着をとるとか、諦めをよくするとかいう意味であって、これは無論仏教から出たのであるが、\n\nしかし何となく逃避的隠遁的響きがあり、これは東洋人特有の思想であろう。\n\nところで、実際からいうと、余り悟りがひらけ過ぎると、活動力が鈍るのが通例である。\n\nもちろん競争意欲などはなくなり、民族にしても、印度（インド）のごとく衰亡する事になる。\n\nゆえに人間は迷う事によって生きる力が出るのである、と言って迷いすぎるのもこれまた危険がある。\n\nまた諦める事も活動力が鈍るきらいがある、といって余り諦めないと男女関係などは悲劇を生む事にもなる。\n\nだからあんまり解脱してしまうのも面白くない。\n\nついには世の中が馬鹿馬鹿しくなり、孤独的になったり、生ける屍となったりしてしまう。\n\n以上の諸々を考えてみると、何でも行き過ぎがいけない。ツマリ程を知る事である。\n\n全く世の中は難しくもあり、面白くもあり、苦しくもあり、楽しくもあるというのが実相である。\n\n結局　苦楽一如の文字通りが人間のあるがままの姿である。\n\nしかしこれだけの話では結論がつかないから、私は結論をつけてみよう。\n\nいわく人間は諦めるべき時には諦め、諦めない方がいい事は諦めないようにする。\n\n迷う場合は無理に決めようとするからで、決断がつかない内は、時期が来ないのだから、時期を待てばいいのである。\n\n要は時所位に応じ、事情によって最善の方法を見出だす事である。\n\nしかしそうするには叡智が要る。叡智とは正しい判断力を生む智慧であって、それは魂に曇りがない程よく出る。\n\nゆえに魂の曇りをなくする事が根本で、それがすなわち誠である。\n\n誠とは信仰から生まれるものであって、この理を知って実行が出来れば、大悟徹底した人というべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "自由無碍　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "本能主義と禁欲主義",
      "publication_title_ptbr": "",
      "content": "「ドイツの有名な哲学者ニーチェの本能説に従えば「人間誰もは生まれながらにして種々な本能をもっていて、それはどうにもならない宿命のようなもので、もちろん人為的に抑える事は不可能に近いというべきものである」というのである。\n\nなるほど一応は納得できないこともないが、それだけの説き方では不道徳も許されるということになり、一種の危険思想である。\n\n従って相当智性のある人なら、一つの学説として取扱うこともできるが、吾々宗教人からみる時絶対受け入れ難い説である。\n\nところが右と全然反対な説もあって、しかも古くから実行もされている。\n\nそれは宗教中のある種のものであって、本能の罪悪観である。\n\nそれがため極端な禁欲主義に陥り、その苦しみを聖なる実践と解し錬磨修業の道程ともされている。\n\nこれを吾々から客観すると承服できないと共に、こういう信仰に限って社会とも同化せず、独りよがりに陥っている。\n\nこのたぐいの信仰で代表的のものとしては、彼のマホメット教（別名回々教、イスラム教）とインドのバラモン教、キリスト教中での清教徒（ピューリタン）等であって、日本には余り見られないが、若干それに似たのが今なお残っている。\n\n以上のごとき相反する両者を並べてみると、そのどちらにも軍配は挙げられない。\n\nというのはもちろん一方に偏しすぎているからであるが、これについて神は厳たる標準を示されている。\n\nそうしてこの誤りは簡単に分りそうなものだが、割合世人は軽視し勝で分らないようだ。\n\nこれを一口に言えば彼の孔子の唱えた中道説である。\n\nこれについては私は常にあらゆる面から説いているから、信者はよく知っているだろうが、\n\n実際問題としてはヤハリ孔子のいった今一つの「言うは易く行いは難し」である。\n\nところがこの事こそ実は信仰の本道でもあって釈尊の唱えた覚りもこれである。\n\nそこで私はこの理をできるだけ平易に説いてみるとこうである。\n\nまず卑近な例ではあるが四季の気候を見ても分るごとく、極寒と酷熱は人間誰もは嫌うが、寒からず暑からずという中和を得た春秋の気候こそ快適であり喜ぶのは当然である。\n\n昔からこの季節に仏教重要行事としての彼の彼岸会（ひがんえ）がある。\n\nそれは気候が極楽浄土の実相を表しているからである。\n\nだがそれは別として今私の言わんとするところは、処世上についてであるが、\n\nこれも一切万事　極端を避けなければ駄目だ。\n\nところが人間はどうも右か左かどちらかに片寄りたがる。\n\nこれがいけないので、失敗の原因も大抵はここにあるといっていい。\n\nそうかといって決めなければならないこともあるから、この取捨按配（しゅしゃあんばい）が中々難しい点である。\n\nそうしてこれを一層徹底的に言えば、つまり決めないと思う心がすでに決めている訳であるから、\n\n決めてもいけず、決めなくてもいけず、といって中途半端でもいけないという\n\n実に曖昧模糊（あいまいもこ）としているようで、実はこれが厳たる法則であり、ここに世の中の面白味があるのである。\n\nつまり応変自在、自由無碍の境地になればいいので、要は一切に捉われないことである。\n\n観世音菩薩の別の御名無碍光如来も、それを表わされているのである。\n\nそうして今日の政治や思想問題にしてもそうだ。\n\n彼の右派とか左派とが、資本主義とか、共産主義とか決めてかかるから間違が生ずるのである。\n\nなぜなれば決めれば局限されるから他との衝突は免れない。\n\nこれが今日屁のようなことでも、一旦は必ず悶着が起り、どこもかしこもテンヤワンヤであるのはこのためである。\n\nまたこれは世界を観ても同様、国際関係にしても年中ゴタゴタが絶えないのである。\n\nもっとも今日までの世界はこれあるがため物質文化の発達を見たのであるから止むを得なかったが、これからは逆になる以上、頭の切替えが肝腎である。\n\nということは、いよいよ真の文明時代が今や来らんとする時となったからである。\n\nつまり彼岸の気候を標準として進めばいいので、これが我　メシヤ教の本領でもある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "自由無碍　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "満足と不満",
      "publication_title_ptbr": "",
      "content": "「人間誰しも満足の境地になりたいのは言うまでもないが、それが思うように得られないのが人生であって、考えようによってはこれも面白いのである。\n\nところがよく考えてみると文化の進歩の動機は、人間の不満足な心にあるのだから、世の中というものは単純に解釈出来ないものである。\n\nつまり不満足がある程向上もし、改革も出来、進歩もされるのである。\n\nそうかといって不満がありすぎるとこれまた困る事になる。\n\n例えば争いの原因となったり、身の破滅となる事さえある。\n\n個人的には家庭の不和、友人、知己との仲違（たが）い、喧嘩口論、自暴自棄、警察沙汰というように、危険の因となる事さえ往々ある。\n\nまた社会的には過激な思想団体を作ったり、火炎瓶や破壊行動にまで発展し、内乱を起す事にもなるから軽視出来ないのである。\n\nまた右とは反対にあいつは好人物だ、お目出度いと云われるような人間は、余り不満が起らないらしく、\n\nいつも満足してるようだがしかしこういう人間に限って、能力がないからマイナス的存在となる。\n\nとすれば満足でも不可（いけ）ないし、不満足でも不可ないという事になり、どちらがいいか判らなくなる。\n\nしかしそれは大して難しい事はない。帰するところ偏るのが不可ないので、両方を巧く按配（あんばい）すればいいのである。\n\nといっても口では易しいが、さて実行となると中々難しいもので、そこが人生の人生たるところかも知れない。\n\n要は千変万化どちらにも決めない融通性があって、その根本に誠があればその人は世の中から用いられ、出世もし、幸運をかち得るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "自由無碍　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "再びベルグソンに就て",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　それからまた彼の哲学には、万物流転という言葉がある。\n\nこれも仲々面白いと思う。\n\nそれは万有一切は一瞬の停滞もなく動いていると言う意味で、例えば去年と今年とは一切がどこか異っている。\n\n世界も社会も同様であり、自分自身の想念も環境もそうである。\n\n否昨日の自分とも、五分前の自分とも必ず異っているところがある。\n\nとしたら昔からいう一寸先は闇という言葉もそれである。このように何でもかんでも一秒の停止もなく流動してやまないのである。\n\n従って、この理を人間に当はめてみる時、こういう事になろう。\n\n何かの事にブツかった時、去年の観方も考え方も、今のそれと異っていなければならない。\n\n大きく見れば終戦前と終戦後とは丸きり異っているではないか、僅かの間に驚異的である。\n\nところが多くの人は、何百年前のやり方や、何十年前の考え方が、先祖代々から棒のように続いているから、適確に現在を把握する事が出来ない。\n\nこれを称して封建とか、旧い頭とか言うのであろう。\n\nつまり一切が流転しているのに、御自分だけは泥水のように停滞しているからで、こういう人こそ世の中から置き去りを喰ったり、不幸な運命となるのである。\n\n既成宗教が振わないというのも、右の理を考えてみればよく判る。\n\nこの理によって万物流転と少しもズレル事なく、千変万化する事が観世音のお働きでもある。\n\n観世音の別の御名である応身弥勒とはその意味で、応身とは身をもって応ずる、すなわち外界の事物に対し、自由無碍に応ずる事である。\n\n無碍光如来の御名もその意味に外ならない。\n\n判り易く言えば老人に対しては、老人に合うような話をし、婦女子には物柔らかく、智識人には科学的に、一般人には常識的平凡にするというように、\n\nいかなる人にも話す場合、先方が理解し、興味が湧き、快く聞くというようにすればいいのである。\n\nこの方針で信仰を勧めるとしたら、案外巧く行くものである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "自由無碍　２　（御講義・御垂示）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "物事を決めるところに間違いが生ずる",
      "publication_title_ptbr": "",
      "content": "「奥の奥は説明ができないことがあります。むしろ感じです。これが覚りというものです。\n\nとにかく実に微妙なるものです。だから話すことも書くこともできません。\n\nこれはやっぱり世界中で私一人だけが分かっているのでしょう。\n\n他の人は分からないでしょう。\n\nしかしその人の役目さえできれば、それだけ分からなくてもよいのです。\n\n仮に星なら星が、どうも太陽の奴はあんなに光ってシャクに障る。\n\n太陽のように光りたいと言ったところでしようがないので、星はやっぱりそれだけの光しかないのです。\n\nだから本当に考えたら実に神秘幽幻なものです。\n\nまたそれが分かってしまっては面白くないので、分からないところに面白みがあるのです。\n\n実に神様というのは、何とも言葉では言えない神秘なものです。\n\nそこで一番間違いないことは、物事を決めるということがいけないので、決めないことが間違いないのです。\n\nつまり物事を決めるところに間違いが生ずるのです。\n\nそうかと言ってまるっきり決めなければ変です。\n\nやはり決めるべきところは決め、決めるだけのものは決めるのです。\n\nそれから決められないものは決めないでおくことで、決めようとしてあせったり、苦しんだりすることは損です。\n\nそれからまた時というものがあって、その時にはこうしたほうがよい、また時が変るとそうしてはいけない、またこっちに行ったほうがよいということになります。\n\nそれも決めて決められないで、決められないで決めなくてはならないのです。\n\nそこで実に幽幻微妙と言いますか、何とも言えないものがあります。\n\nそれから分かっていて分からなくて、分からなくて分かっているということがあります。\n\nそうかと言って両方同じでは、分からなくて迷ってしまいますから、どっちかに決めなければなりません。\n\nそれからいつまでは決めていて、その先は決めないほうがよいこともあります。\n\nそれから一時間だけ決めてよいようなこともあります。\n\n一時間だけ決めれば非常によいものを、一日決めていたために非常に悪くなります。\n\nその限度というものが分からないのです。\n\nしかしまるっきり分からなければ、何にも分かりませんから、ある程度は分からなければならないのです。\n\nお釈迦さんは“一切空”と言っているのですが、そう言えば絶対に間違いはありませんが、しかしそれではとにかくあんまり無責任です。\n\n生長の家などではよくそういうことを言ってます。\n\n“病気を病気と思うからあるのだ、病気はないのだと思えば病気はなくなってしまう”という説を唱えていますが、これもやっぱり決めたわけです。\n\nないと決めていても、痛いときには痛いのです。\n\nいくら痛くないと思っても痛いのです。\n\nそれは人間は霊だけで生きているのならそれでよいが、肉体というものがあるのですから。\n\nそこで覚りの境地というのは、昔から坊さんはその境地に入ろうとしていろんな修業をするのです。\n\n真言密教などもそうです。ぜんぜん何もないのです。\n\nそれで“お前分かったか”と言うと、“分かりました”“よし”と、それでよいのです。\n\n何が分かったのだか分からないのだかさっぱり分かりません。\n\nしかし師匠にはそれが分かるのだそうです。\n\nもっともこれは分からないことはありません。\n\nその人の言葉と行いによって、どのくらい分かったかということは見当がつきます。\n\nそこで大僧正が法を授ける場合に、あいつはたいてい修業ができたから大丈夫だなと思うから、\n\n“お前分かったか”と言うと“分かりました”“よし”と言って、お前には阿闍梨（あじゃり）の位をやると言うのです。\n\n阿闍梨の位と言っても、形のあるものは何もないのです。\n\nそういった煙（けむ）のものでやるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "自由無碍　２　（御講義・御垂示）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "観音行に近い人程丸い",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Amenowakahiko no Mikoto expulsa Kunitokotachi no Mikoto",
      "content": "「観音様は円満具足という事になる。\n\n丸くて完全であるという事である真丸（真丸）という事である。\n\n真丸はダイヤモンドをよく見ると解る。\n\nダイヤは八角であるからその八角を取って行くと真丸になるのである。\n\nハッパ六十四角である。\n\n六十四角が真丸になるのである。\n\n又三十三相というのが実は三十二相である。\n\nこの三十二相は化身で、本体の聖観音を加えて三十三相というのである。\n\n聖観音は決して化けないのである。\n\n六十四州と言うが、この意味に相通じている処がある。\n\n麻邇の玉ー如意宝珠とも言う。\n\n神霊（みたま）というのを神という。\n\n神というのは真丸な円満具足なる事である。\n\n玉の横のゝを上に掲げると主になる。\n\n玉の字は非常に貴い字である。\n\n伊都能売とは円満滑脱である。\n\n玉はくるくる自由自在にどちらへでも転んで行く。\n\n神様に角があっては善良な神様とは言えぬ。\n\n丸くならねばならん。\n\n丸いから転がるのである。\n\n自由無碍に転がるのである。\n\n法輪を転ずるとは観音様の事である。\n\n滑稽洒脱である。\n\n大いに笑わせるのである。\n\n観音行に近い人程丸いのである。\n\nどんな人にも合わして行かねばならんのである。\n\n怒るのは真丸ではない。\n\n人に突っ掛るのは角である。\n\n観音行はこの角が取れなければ丸くなる事は出来ない。\n\n又　湿っぽくては駄目である。\n\n笑い冠句を奨励するのはこの意味からである。\n\n笑ったり笑わしたりすれば、自然に天国状態となり、円満になれるのである世界の平和とは争いがなくなる事である。」　（観音講座　第３講座より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 5 de agosto de 1935\\)**\n\n\" 'Wako Dojin' (Suavizar a luz e misturar-se à poeira).\n\nKannon-sama, para a salvação da humanidade, estende Sua salvação até aos mais perversos, às bestas e aos insetos; como Bato Kannon, Ele muda Sua figura e salva até aqueles do inferno.\n\nO Kami Supremo e Mais Nobre faz tanto esforço assim para salvar todos os seres sencientes. Como os seres humanos são filhos de Kami, é o cúmulo do temor reverente ver o grande esforço que Ele faz para fazer com que os humanos, que arquejam neste mundo de sofrimentos (Saha), entrem na Vida Celestial.\n\nSem se prender a nada, Ele encarna em Trinta e Três Fases, com liberdade e desimpedimento (Yuzu-muge), perfeitamente redondo e fluido (Enten-katsudatsu), adaptando-se ao interlocutor para agradá-lo.\n\nO princípio original de Kannon de Tendai Daishi é forçado e não se entende; diz que 'vê os sons do mundo e salva', mas ver o som é uma história estranha; coisas se veem, sons se ouvem.\n\nEm suma, não conseguem explicar a realidade.\n\nSânscrito \\= Avalokitesvara. O chinês Kumarajiva traduziu como Kanzeon.\n\nAmaterasu Sume Omikami apareceu, e Ame no Oshihomimi no Mikoto nasceu.\n\nNesta época havia bastante humanidade, mas não conseguiam governar.\n\nAmaterasu Sume Omikami... Guardião da Esquerda: Kunitokotachi no Mikoto. Guardião da Direita: Susanoo no Mikoto.\n\nKunitokotachi no Mikoto, mais do que leal, é um Kami de lealdade incomparável e sincera, um Kami com força.\n\nKunitokotachi no Mikoto recebeu a ordem para a Dispensação da pacificação do mundo; no início governou bem, mas como era um Kami muito rigoroso, o povo ficou oprimido e a situação tornou-se insuportável.\n\nQuem percebeu isso foi Amenowakahiko no Mikoto \\[天之若彦命\\], filho de Banko Shinno \\[盤古神王\\].\n\nEste Mikoto iniciou um movimento para expulsar Kunitokotachi no Mikoto.\n\nHouve muitos simpatizantes a isso.\n\nE tentaram elevar Banko Shinno, mas como Banko Shinno era um Kami bondoso, dócil e sem força, pensaram que se o colocassem no poder poderiam ficar à vontade; então colocaram Banko Shinno como fachada, e Amenowakahiko no Mikoto assumiu o poder real e governou o mundo.\n\nPor causa disso, Kunitokotachi no Mikoto retirou-se.\n\nDiz-se que esta retirada foi para o Nordeste, mas visto do mundo é o Japão, e visto do Japão é o Nordeste.\n\nPor ter se retirado para o Nordeste do Japão, ou seja, Ushitora \\[艮\\], chamam este Kami de Ushitora no Konjin.\n\nOnde é o Ushitora do Japão? Ele se retirou para o Monte Ashibetsu em Hokkaido.\n\nE, por outro lado, no Mundo Astral (Yukai), tornou-se Enma Daio.\n\nComo Kami tem liberdade de divisão espiritual (Bunshin), pode dividir-se em várias colunas.\n\nEntão, Izunome no Kamisama, por um lado, tornou-se Kannon na Índia; por outro, tornou-se Konohana Hime no Mikoto \\[兄の花姫尊\\] (Flor de Ameixeira) e consagrou-se no Monte Fuji;\n\ne, por outro lado, tornou-se Kinryu (Dragão Dourado) e ocultou-se no Lago Biwa, na província de Omi.\n\nA razão é que, se o Monte Fuji e o Lago Biwa fossem ocupados pelos Kami Malignos, o Japão estaria em perigo.\n\nPor que o Monte Fuji é importante? Porque, falando do corpo humano, o Monte Fuji é o umbigo.\n\nComo o umbigo é o lugar mais importante do corpo humano, tem esse significado.\n\nPor isso, tornou-se Konohana Hime e Kinryu para proteger estes dois locais.\n\nToyokumonu no Mikoto \\[豊雲野尊\\] é a esposa de Kunitokotachi no Mikoto, mas tornou-se sacrifício do Marido Divino e retirou-se para a direção de Hitsujisaru (Sudoeste).\n\nA direção Hitsujisaru refere-se à Ilha Kikaigashima. Fica a sudoeste do Japão.\n\nEste Kami é Omoikane no Mikoto \\[思兼尊\\].\n\nPor outro lado, dividiu-se e tornou-se Konohana Sakuya Hime no Mikoto \\[木の花咲耶姫命\\] e foi para a Índia, tornando-se Shaka.\n\nO 'Konohana' (Flor de Árvore) de Konohana Sakuya Hime no Mikoto é a flor de cerejeira.\n\nAmenowakahiko no Mikoto governou o mundo e, por um tempo, alegraram-se achando que ficaria fácil, mas Amenowakahiko no Mikoto começou a enlouquecer por mulheres e tudo acabou ficando muito desordenado novamente.\n\nA esposa de Amenowakahiko no Mikoto, Wakahimegimi no Mikoto \\[若姫岐美命\\], era uma pessoa muito casta, mas sem perceber envolveu-se em um relacionamento amoroso com Susanoo no Mikoto.\n\nComo Susanoo no Mikoto estava na Coreia naquela época, transformou-se em um corvo para ir encontrá-la.\n\nO que chamam de Okarasu Myojin é a consagração dessa Deusa.\n\nPosteriormente, ela tornou-se Kasuga Myojin.\n\nOtohime no Mikoto é a esposa de Susanoo no Mikoto; esta é a Oto-hime.\n\nPor ser a irmã mais nova de Amaterasu Omikami, chamava-se Oto-hime (Princesa Irmã Menor), e passou a ser chamada de Otohime \\[音姫\\] ou Otohime \\[乙姫\\].\n\nEste Kami tem uma relação muito grande com Kannon-sama.\n\nOtohime é um Kami muito ciumento e, finalmente, devido ao excesso de ciúmes, tornou-se Ryujin e ocultou-se no fundo do mar;\n\nchamada de Watatsumi no Kami, O-watatsumi no Kami ou Unabarahime no Mikoto, construiu o Palácio do Dragão no fundo do mar; isso foi no Mundo Espiritual, e ela tornou-se a Rainha do Mar.\n\nOtohime era muito gananciosa e também muito forte, por isso reuniu os tesouros do mundo e escondeu-os no mar.\n\nDizer tesouros refere-se a coisas espirituais.\n\nPor isso as minas nas províncias não produziam.\n\nCom esses tesouros, ela tentou tomar o poder do mundo, mas como era mulher, não conseguiu.\n\nSem escolha, ela afrouxou para os governantes da época.\n\nGovernantes do Mundo Divino: Banko Shinno. Daijizaiten.\n\nComo este Deus precisava de dinheiro e necessitava dos tesouros de Otohime do Palácio do Dragão, ele os recebia de Otohime.\n\nNestes milhares de anos, Otohime foi a detentora do poder real.\n\nComo mencionado acima, 'Kanzeon' significava observar o mundo da Princesa do Som (Otohime).\n\nOs períodos são aproximadamente três mil anos: nove mil anos, seis mil anos, três mil anos.\n\nTrês | Dois | Um Ver | o Mundo | de Otohime Kan \\[観\\] | Ze \\[世\\] | On \\[音\\]\n\nFoi há nove mil anos que Kunitokotachi no Mikoto recebeu a ordem de Amaterasu Omikami.\n\n'On' \\[音\\] (Som) é a forma de 'Nichi' \\[日\\] (Sol/Dia) ou seja, Unificação \\[立\\].\n\nEm suma, como é o caractere que significa que o Dragão \\[立 \\-\\> Tatsu \\-\\> Dragão\\] unifica o mundo, significa que Otohime está unificando o mundo.\n\nQuando o Dragão unifica o mundo, torna-se Escuridão \\[暗\\].\n\nTambém é Trevas \\[闇\\]. Vê-se bem que no caractere 'Yami' (Trevas/Mercado Negro) sempre tem o caractere 'On' \\[音\\].\n\nOs caracteres são todos feitos com significado.\n\nO período unificado por Otohime chama-se 'Mundo das Trevas'.\n\nEscreve-se também Otohime \\[乙姫\\], e a forma desta Otohime é um Dragão Negro.\n\nO Dragão Negro é um dragão maligno.\n\nEu vi um Dragão Negro nadando no lago de Ryujin na casa do Sr. Ryuzo Ochi, mas...\n\nOchi \\[越\\] — Otu \\[乙\\] Chi \\[智\\] — Chi \\[血\\] (Sangue) — Rei (Espírito) Ryu \\[隆\\] — Ryu \\[龍\\] (Dragão) Zo \\[蔵\\] — Osamu (Governar) / Kakureru (Esconder-se) / Kakusu (Esconder)\n\nRyuzo Ochi é o Modelo de Otohime.\n\nO caractere 'Otu' \\[乙\\] já é a forma de um dragão.\n\nO Dragão que possui o sangue, ou seja, o espírito de Otohime, está escondido, ou escondendo-se, ou governando; com esses significados, é exatamente Otohime.\n\nQuando cavei um lago de três ou quatro *shaku* para consagrar o Ryujin na casa Ochi, um Dragão Negro nadou enchendo o lago por cerca de cinco minutos, então entendi bem.\n\nDizer que é um mundo de escuridão e ignorância (Ankoku Mumyo) significa que é o mundo de Otohime (Princesa do Som).\n\nKanzeon é o nome durante o tempo em que Otohime domina o mundo, portanto, não será usado por muito tempo daqui em diante.\n\nSe Otohime ceder o mundo a Kami, não será mais chamado de Kanzeon.\n\nNeste sentido, compreende-se que não está longe o tempo em que o nome da Kannon-kai também mudará.\n\nTambém se chama Kanjizaiten; na Índia, em suma, é Kanjizaiten.\n\nNa Índia, 'Daijizaiten' é o Deus supremo, então significa observar o mundo deste Jizaiten.\n\nNo Japão é Kanzeon.\n\nIsso é observar o mundo de Otohime, conforme mencionado anteriormente.\n\nRyu (Dragão) \\[龍\\] | Kami (Deus) Tomaru (Parar) \\[神止\\] | An (Escuridão) \\[暗\\] | Koku (Preto) \\[黒\\] Ritsu (Estabelecer) \\[立\\] | Sho (Correto) \\[正\\] | An (Paz) \\[安\\] | Koku (País) \\[国\\]\n\nUm Kami Maligno possuiu Nichiren Shonin e pregou este 'Rissho Ankoku Ron' (Tratado sobre o Estabelecimento do Correto e a Pacificação do País).\n\nSabe-se que este Kami Maligno também é um Ryujin pelo 'Ritsu' \\[立\\] (que se lê Tatsu/Dragão) de Rissho.\n\nO Rissho Ankoku Ron foi bom porque era naquela época, mas hoje não serve.\n\nO significado é 'O Dragão para Deus e faz o Mundo das Trevas'.\n\nKannon-sama significa Perfeição e Satisfação (Enman Gusoku). Significa ser redondo e completo. Significa perfeitamente redondo.\n\nEntende-se o perfeitamente redondo observando bem um diamante.\n\nO diamante é octogonal; se for tirando esses oito cantos, torna-se perfeitamente redondo.\n\nOito vezes oito, sessenta e quatro cantos.\n\nSessenta e quatro cantos tornam-se perfeitamente redondos.\n\nE as Trinta e Três Fases são, na verdade, Trinta e Duas Fases.\n\nEstas Trinta e Duas Fases são encarnações; somando a Sho-Kannon, que é a entidade, chama-se Trinta e Três Fases.\n\nSho-Kannon nunca se transforma.\n\nAs Sessenta e Quatro Províncias (do Japão antigo) têm algo que se comunica com este significado.\n\nJoia de Mani — também chamada de Nyoi Hoju.\n\nChama-se o Espírito Divino (Mitama) de Kami.\n\nKami significa ser perfeitamente redondo, perfeição e satisfação.\n\nSe colocar o ponto '丶' ao lado de 'Tama' \\[玉\\] (Joia) em cima, torna-se 'Shu' \\[主\\] (Senhor).\n\nO caractere Tama \\[玉\\] é um caractere extremamente nobre.\n\nIzunome significa perfeitamente redondo e fluido.\n\nA bola rola livremente para qualquer lado, 'kuru-kuru'.\n\nSe Kami tiver arestas, não se pode dizer que é um Kami bondoso.\n\nTem que se tornar redondo.\n\nPorque é redondo, rola.\n\nRola com liberdade e desimpedimento.\n\n'Girar a Roda da Lei' (Horin wo tenzuru) refere-se a Kannon-sama.\n\nÉ humor e desapego (Kokkei-shadatsu).\n\nÉ fazer rir muito.\n\nQuanto mais perto da Prática Kannon a pessoa estiver, mais redonda ela é.\n\nTem que se adaptar a qualquer pessoa.\n\nIrar-se não é perfeitamente redondo.\n\nInvestir contra as pessoas é ter aresta.\n\nA Prática Kannon não consegue tornar-se redonda se não tirar essa aresta.\n\nE não pode ser melancólico/úmido.\n\nO incentivo ao 'Warai Kanku' (Poesia Cômica) é por este motivo.\n\nSe rir ou fizer rir, torna-se naturalmente um estado paradisíaco e pode-se tornar harmonioso.\n\nA Paz Mundial é o desaparecimento dos conflitos.\" (Trecho de 'Palestras sobre Kannon, Terceira Palestra')",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "自由無碍　２　（御講義・御垂示）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "応身の心得",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "**信者の質問**  \n「観音様は三十三相と言いますが、従来の日本の神仏、例えば八幡菩薩も金比羅権現も、その他八百万神や諸善諸仏も三十三相に化現されるんでしょうか。」\n\n**明主様御垂示**  \n「そんなことはない。\n\n三十三相に化するのは観音様だけで、救いのために相手によって応身される。\n\nこれが観音様のお働きで、私がいつもやっていることで、信者の人もそういうようにしなければいけない。\n\nそれには自分の個性を滅却して、先方を主にするよう心掛くべきである。\n\nこれが応身の働きで、そのため化現され、それが三十三相である。\n\n観音様は三十三相というが御本体は聖観音で蓮華を持っておられるお姿である。\n\n蓮の花は仏法を表象し、仏法をもって救われるという意を表わしている。\n\n禽獣虫魚にまで化するというが、これはぜんぜんないこともない。\n\n神様の霊は虫などに憑依することもある。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "自由無碍　２　（御講義・御垂示）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "観音力、観音行、観音心",
      "publication_title_ptbr": "104\\. Deve-se Ser Daijo Consigo e com os Outros (Orig.: 自分に対しても他人に対しても大乗であるべき)",
      "content": "**信者の質問**  \n「観音力、観音行、観音心について。」\n\n**明主様御垂示**  \n「観音力とは観音の発揮する力であって、\n\nこの観音力をいただけば人間がこれを発揮することができるのは\n\n諸君が無数の奇蹟を行なっている事実によっても明らかである。\n\nただその際、人により発揮する力の強弱の差別はある。\n\n観音心とは観音の大慈大悲の御心でありその御心を心として体現することが観音行である。\n\n特に観音心行においては絶対に人を咎（とが）めてはならぬ。\n\nこの人を尤（とが）めるのが一番いけないのである。\n\n御讃歌に菩薩行ということがあるが、菩薩とは仏教では覚者を指すのである。\n\nこの菩薩まではだれでもなれるのであるが如来には容易になれない。\n\n如来も無論インドの位で、尊者、菩薩、何々天、如来、明王という位がある。\n\n菩薩行とはその菩薩になるまでの行をいうのである。\n\n観音様のことを無碍光如来とも応身弥勒ともいうのであるが、\n\nこれは自由無碍、円転滑脱、行き詰まることのないお働きをいう。\n\nまた応身とは、相手に応ずることで、時により所により人によりあらゆるものに応じ千変万化の行をするので三十三相に化現されるというのも、応身のお働きを示したものである。\n\nであるから観音行においてはまず応身することができなくてはいけない。\n\nそして本当に観音行が腹へ入ればどんなことでもうまく行くのである。\n\n観音様は一面非常に勇猛な点もあるので、最勝妙如来という御名もあり、\n\nまた馬頭観音のお働きもあるが、この場合は獣になられて悪鬼羅刹（あっきらせつ）を克服されるのである。\n\n神様のことはことごとく極めて合理的であって、神様のなさることやお許しのあることは必ず肯けるべき理屈がある。\n\n従って人間の行動も無理がないとともに理屈が立たなくてはいけない。\n\nしかしそれは決して窮屈に難しく考えるのも感心できない。要するに信仰は当然のことを行えば良いのである。\n\nよく「果報は寝て待て」と言うが、あらゆることは決して焦ってはいけない。\n\n寝て待つくらいな、常にゆったりした気持ちでなくてはならぬので、そうすれば物事がうまくゆくということで、これも観音行の一面である。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1949\\)**\n\n**Pergunta do Fiel:** \"Seria o verdadeiro regrar-se exclusivamente de forma Shojo quanto à própria conduta, e agir de forma Daijo em relação aos outros?\"\n\n**Resposta de Meishu-Sama:** \"Isso é um grande equívoco.\n\nSe diz Daijo, deve-se ser Daijo em tudo, consigo mesmo e com os outros.\n\nSe regrar a si mesmo de forma Shojo, por causa disso a si mesmo ficará restringido, a atuação se estreitará e a força não sairá.\n\nPreceitos e afins são coisas Shojo e estreitas.\n\nSe criar limites como 'não se deve fazer assim', 'tem que fazer assado', não se pode progredir e desenvolver.\n\nEm suma, deve-se estar numa condição em que 'pode-se fazer qualquer coisa' e, no entanto, naturalmente, em tudo, não sair da Lei e condizer com o Caminho.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "自由無碍　２　（御講義・御垂示）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "事に応じて千変万化",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「小乗的な行き方を反省いたしますと、親切すぎるくらいにヒント与えているということになりますが・・・」\n\n**明主様御垂示**  \n「結構ですが、その場合に、堅っ苦しい戒律的はいけない。\n\n道徳的ですね。少しは良いが、あれにこだわりすぎてはいけない。\n\nだから、言うに言われないんですね。\n\nそれから、相手によって違わなければならない。\n\nだれもかれも同じではいけない。\n\n相手によって、小さく言うこともあるし、中くらいに言うこともあるし、大きく言うこともある。\n\nそれが応身の働きですね。\n\n信仰だって、相手に理解し得るようにね。\n\nインテリはインテリらしく、普通の人は普通に、女子供は分かりやすく単純な話ですね。\n\n人によって違わなければならない。\n\nその修行ですよ。\n\nだから、なんでも、一番いけないのは、決めるのがいけない。\n\nこうだと、決めちゃうと、真理からはずれちゃう。\n\nそうかと言って、ぜんぜん決めなくて、でたらめでもいけない。\n\n決めるべきものは決める。\n\n決めていけないものは決めない、事に応じて千変万化にする。\n\nそれが自由無碍です。\n\n法律というのは、定めるから悪人が出る。\n\nこれは罪になるということを定めちゃうから、それに触れないことは罪にならないということになって、法律をくぐることになる。\n\nお医者でも、これはこういう療法でやる。\n\nあれはこうと定めるからいけない。\n\nつまり真理は一つです。\n\nだから決めることができないし、決めないことはいけない。\n\n決めて、また決めない。\n\nそれから、はっきり言ってもいけないし、はっきり言わなくてもいけない。\n\nつまり、わけが分からない。\n\nそこに、一つのコツを見出すので、それが最高の信仰です。\n\nだから、そこにいくと、ほとんど口には言えない。覚りですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "自由無碍　２　（御講義・御垂示）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "決めつけると衝突してしまう",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二年半くらい前と思いますが、「無限」という雑誌の記者がインタビューのとき、ブランコのことをおっしゃられましたが、\n\n大きく振れるのが一般で、小さいのが明主様で、しかし小さくても止っているのではなく動いている。という・・・」\n\n**明主様御垂示**  \n「そうですね。\n\n自動車の運転ですね。こっちに決めれば衝突する。こっちに決めても衝突する。\n\nどっちもいけないから、まっすぐ行く。\n\n自動車の運転は一番良く分かりますね。\n\nそれが、つまり信仰の最高のものなんです。\n\n今までの信仰はそういうことを説いてないですね。\n\n朧気（おぼろげ）には説いてありますがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "自由無碍　２　（御講義・御垂示）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "人を見て法を説け",
      "publication_title_ptbr": "116\\. A Razão de Haver Pessoas Perversas na Igreja Messiânica (Orig.: 極悪人がメシヤ教内部にいる理由)",
      "content": "**信者の質問**  \n「もう一つは、人間の目で見ましたところでは、ああいう人、こういう人ということがございますが、\n\n一番はっきりしていることは、一万円と二万円は誰にでも分かります。\n\nそれから期間で、その連続が一番お蔭をいただくというわけでございます」\n\n**明主様御垂示**  \n「そうです。はっきり分かるのです。だから要するに理屈は簡単なものです。\n\nややこしいことはありません。むしろ簡単なために分からない場合がよくあるのです。\n\nこうして（御浄霊）病気が治るということと同じです。\n\n医者が大騒ぎをして治らない、こうして治るものか、と。反って簡単すぎるために分からないことが多いのです。\n\nそれは今までややこしい面倒臭い世界に住んでいたからで、ちょうど薄暗い所に住んでいたから見えないが、明るいとすぐ見えるのです。\n\nそれが霊的であって物質的でないから、すぐに分からない。\n\n従っていろいろと分かりにくいわけです。\n\nそれが一つの仕事というわけです。\n\nだからその人によって、話で分からせるのの上手下手と言うか、急所ですが、さっきも言った通り急所を見るのです。\n\nこの人にはこういうことを言えば分かる、しかしまた人によって違うのです。\n\nこの人にうまく言ったことを他の人に言っても分からないのです。\n\n人を見て法を説けということです。\n\nそれは別に考えなくても自然になるものです。\n\nその人の心が素直になって、要するに邪念がなくなると、自然にその人の急所に行くようになるのです。\n\nそれがそうならないということは、その人に我があったり邪念があって、自分が喋ろうということになるから、それでスーッといかないのです。\n\nこの教えは応身というのですから、先方に応ずるようにすると、ちょうど先方に触れるような話になってしまうのです。\n\nこれはなかなかやさしくて難しいのです。それが一つの修行です。\n\nそこに行くようにだんだんやることです。\n\nそうすると急所にいくから、先方でなるほどと心が動くというわけです。\n\nだから頭が良いとも言えるし、霊位が非常に高くなるとそうなるのです。\n\nむやみに喋っても割合に効果がないのがありますが、鉄砲打ちの名人みたいなもので、一発であたるのと、散弾などをバラバラ射って、やっと一つあたるというのと同じです。」\n\n**信者の発言**  \n「やはり叡智（えいち）と濁智（だくち）でございます」\n\n**明主様御垂示**  \n「そうです。そういった味わいはおもしろいものです。\n\nあんまり喋ってはいけないし、喋らなくてもいけないし、時と場合によって千変万化自由無碍というわけです。\n\nだから一つの学問みたいなものです。\n\nただこのほうの学問は世の中の学問とは違うわけです。\n\nこっちは高級なのです。大学以上です。\n\nだからそういうふうになれば、どんな学者や大学の先生でもちゃんと先方で頭を下げます。\n\n私は高等小学だけみたいなものですが、先方は大学の先生でも頭を下げて来ます。これはその一つの見本です。」\n\n**信者の発言**  \n「先日秦さんという作家の人が、明主様にお目にかかりました後で私のところに来まして一時間半くらい話しましたが、\n\n今日は来て良かったと非常に喜んでおりました。\n\nその場合にもどんな人と会いましても、相手が感心するようなことを話させていただけ、一歩上のことを言わしていただけますことは、実にありがたいことでございます」\n\n**明主様御垂示**  \n「それはそうです。世界が違いますから。」\n\n---\n\n信徒の寄稿　「教師には教師への叱り方」\n\n「年月は忘れましたが、私は「おひかり」を落としてしまったことがあります。\n\n紐を首にかけず、ワイシャツの下に入れて入れて外出しましたが、帰ってシャツを脱ぐ時、畳の上にポトンと落としてしまったのです。\n\nこのことを教会の先生に伺いに行きましたら、「明主様にお浄めしていただきなさい」と言われ、お願いしていただきました。\n\nそれで、明主様の所に伺いましたら、私の落とした「おひかり」が、明主様の机の横に置いてあるのです。\n\n私はハッとして、縮み上がってしまいました。\n\nしかし、「おひかり」はふたつ置いてありました。\n\n察するところ、私のほかにも「おひかり」を浄めていただこうという信者がいるらしいのです。\n\n「これは誰のだ！」と明主様はおっしゃいます。\n\n私は小さくなって頭を下げているばかりです。\n\nすると明主様は、「おひかり」の袋を持って、顔のところへ持って行かれ、1分ぐらい念じて、フッと吹かれます。\n\nこれでお浄めはすみました。\n\n私はホッとして、うやうやしく「おひかり」をいただきました。\n\nつぎに、「これはだれのだ」とおっしゃるのです。\n\n席にいた人（この人は教師の資格をもっている人でした）が、小さな声で、「私のでございます」と答えました。\n\nすると、明主様は、「なんだ、上に立つ者が・・・」ときつく叱られました。\n\n私は自分も一緒に叱られているようで、首をすくめました。実に怖かったのです。ずいぶんきびしい方だなと思いました。\n\nでは、なぜ、私は叱られなかったのかと、あとで考えました。\n\nそれは恐らく、私が入信ホヤホヤだから、まあ仕方ないと明主様はお思いになったのだろうと思います。\n\n私は、このことがあってから、「おひかり」の取扱いだけは、実に気をつけています。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de dezembro de 1952\\)**\n\n**Pergunta do Fiel:** \"Sobre as vossas palavras de agora de 'não colocar Deus como principal': há casos em que, mesmo recebendo muitas graças, a pessoa não agradece; se pensarmos que 'na verdade, ela não pode fazer porque não tem permissão', e nesses casos pensarmos 'ah, não tem permissão', não sofremos.\"\n\n**Resposta de Meishu-Sama:** \"É isso. Há casos em que a pessoa recebe graças mas não entra na fé; a própria pessoa quer entrar na fé, mas há impedimentos ou coisas assim. O que é isso? É Deus que não permite. E também acontece muito isto: Há uma pessoa fervorosa, e de repente ela para de vir, ou tenta fazer outras coisas, faz várias coisas; então pensamos 'que sujeito tolo', mas não é isso. Deus diz: 'Deixei você entrar, mas como tem coisas sujas, sofra mais'; ou seja, Deus a tira dizendo que não tem qualificação. A interpretação desses pontos é diferente. Portanto, entrar não é porque a pessoa quer entrar, é porque Deus permite que ela entra. Se pensar centrado em Deus, entende-se.\n\nE também dizem: 'Aquele sujeito atrapalha, é um sujeito terrível, por que Deus deixa um sujeito desses vivo, por que permite?'; mas nisso há alguma razão de Deus. Naquele momento é assim, mas eventualmente Ele usará para alguma coisa. Portanto, o julgamento humano é incompreensível. Não há nada tão profundo quanto Deus. Há coisas que parecem o contrário.\"\n\n**Pergunta do Fiel:** \"Entre antes de 15 de agosto e depois da derrota, o mundo que conhecíamos mudou; muito menos decidir o bem e o mal, não temos como saber.\"\n\n**Resposta de Meishu-Sama:** \"Dizer 'aquele está errado, aquele é mau', como sempre digo, é invadir o território de Deus. Não há como um ser humano saber tais coisas. Portanto, basta fazer o que você acha certo; falar dos outros é intromissão indevida (*yokei na osewa*).\"\n\n**Pergunta do Fiel:** \"Não se sabe quanto pecado se cria com essa intromissão indevida.\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Nesses casos, se não julgar pelo Senso Comum, não serve. Não julgar pelo caminho que está fazendo, mas pelo resultado. Discutem muito se é bom ou ruim, mas discutem achando que é bom, mas e o resultado dessa discussão? Pensando no resultado de discutir e de não discutir, no fim, o resultado de não discutir é melhor. Ou seja, a discussão é feita achando que é boa, mas isso só Deus sabe. Por isso, diz-se a opinião até certo ponto, mas se ali não fluir suavemente, para-se. Pode-se dizer o que quiser, mas para-se onde não for simples e fluente. Se for uma teoria realmente boa, ninguém pode se opor. Torna-se 'é isso mesmo'. Se não for assim, é porque falta amadurecimento (*neri-kata*) em algum lugar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "自由無碍　２　（御講義・御垂示）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "人によりそれぞれ違った御用がある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近各支部の月並祭後、信者を浄霊中、自然に憑霊現象が起るようになり、\n\nなにかといろいろ霊界または霊的のことを勉強させられております。\n\nよく信者の御先祖が救いを求めて出られたり「位牌を作ってくれ」とか、\n\n「位牌の祀り方の傾が違うから直してくれ」と出られますので、できる限りのことはしておりますが、\n\nある先生のお話などを聞くところによれば「あまり親切に霊の救いをすると、いくらでもたよってきて限りないし、そうしたことをしていると物質までみんな０（ゼロ）になる」と言われます。\n\n私は頼ってくるからにはみんな霊線がつながっているから頼ってくるのであって、むちゃくちゃに頼るわけはないと思います。\n\nなお霊を救ってやれば必ず感謝の想念はいつかは物質化するものと思われますが、いかがなものでございましょうか。\n\n右に対し、なにとぞよろしく御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「右のようなある先生には困ったものである。\n\n○○の一つ覚えのように、融通がきかないのだから。\n\nこういう先生は、千変万化、自由無碍、応身の教えに外れている。\n\nこの意味によって霊的事象も、人により所により、時によって正邪、善悪いろいろある。\n\nこれを見分けて適当に処理することが、できるようになれば一人前の本教信者である。  \n　  \n従って、この人の憑霊は、この人にこの御用があるのだから、なんら心配なくやればいいのである。\n\nすべて人によりそれぞれ違った御用があるのだから、単なる自己判断で決めるのは最も間違っているから、その点よく心得てもらいたいのである。\n\nちょうど芝居に例えればよく判る。\n\nいろいろな役があるからおもしろい芝居ができるのと同じである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "自由無碍　２　（御講義・御垂示）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "江戸っ子と伊勢屋について",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Yakushi Nyorai",
      "content": "**信者の質問**  \n「大先生（註　明主様のこと）は「江戸っ子」ではいけない「伊勢屋になれ」とよくおおせられる由うけたまわりましたが、この意味について。」\n\n**明主様御垂示**  \n「そんなことを言ったことはない。\n\n伊勢屋式も感心できないが、江戸っ子は浅薄で、することにどうも持続性がない。\n\n事柄によってはあっさりもいいが、あっさりしすぎると成就せぬことが多い。\n\nまた江戸っ子には、善人が多く消極的で、意気地がない傾向がある。\n\n要は臨機応変である。」\n\n（註　伊勢屋の意味・・・伊勢出身の商人が多く用いた屋号。けちな人（伊勢出身の商人には勤倹の人が多かったところから））",
      "content_ptbr": "**(Fonte: 20 de fevereiro de 1950\\)**\n\n\"Yakushi Nyorai é uma encarnação de Kanzeon Bosatsu, também chamado de Toho Yakushi Nyorai.\n\nEu, embora realize a atuação de Kannon-sama, prego a tese de que remédio é veneno; no entanto, diz-se que Yakushi Nyorai é o Hotoke dos remédios, o que é extremamente contraditório. Vou esclarecer a verdade sobre isso aqui.\n\nO período de existência da Lei Budista é o Mundo da Noite, como sempre digo.\n\nConsequentemente, nesse período, havia mais Elemento Água do que Elemento Fogo, então a força de dissolução das toxinas era insuficiente, sendo mais vantajoso solidificar.\n\nPor isso, para solidificar as toxinas, a ordem era 'tome remédios'; e o próprio Shakuson pregou uma escritura chamada 'Yakusoyu-bon' (Capítulo das Ervas Medicinais).\n\nNo entanto, Yakushi Nyorai concedeu a graça da cura de doenças não através de remédios materiais, mas através de remédios espirituais.\n\nPorém, agora que estamos nos tornando o Mundo do Dia, adotou-se o meio de dissolução e eliminação das toxinas.\n\nEssa é a Kannon-riki que estou manifestando.\"",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "程とは",
      "publication_title_ptbr": "",
      "content": "「私は以前某所で、山岡鉄舟先生筆の額を観て感心した事がある、それは最初に程という字が大きくかいてあり、\n\nその次に小さく「人間万事この一字にあり」とあった、これは今もって忘れられない程私の心に滲（し）みついている、\n\nというのは、私は今日まで何十年の間、何かにつけてこの額の字を思い出し、非常に役に立っているのである。\n\n昔からよい格言も随分あるが、これほど感銘に値いする文字はないようだ、たった一字の意味であるが、何と素晴しい力ではないかと思う、\n\n従ってこの程の字を標準にして、世の中の色々な事をみると、何にでも実によく当はまる、\n\nたとえて言えばやり方が足りないとか、やりすぎるとかいう事や、右に偏ったり、左に偏ったりする思想、金があると威張り、ないと萎（しな）びたりするというように、どうも片寄りたがる、\n\n多くの場合それが失敗の原因になるようだ、彼の論語に中庸を得よとの戒めもそれであろう、\n\n昔から程々にせよとか、程がいいとか、程を守れという言葉もそれであって、つまり分相応の意味でもある。\n\nこれについて、信仰的に解釈してみると、いつもいう通り、本教は経と緯、すなわち小乗と大乗を結べばその真ン中が伊都能売の働きとなるというので、これも詮じ詰めれば程の意味である、\n\n従って人間は第一に程を守る事で、程さえ守っていれば、すべてはスラスラとうまく行くに決っている、嗚呼（ああ）程なるかな、程なるかなである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "伊都能売の身魂",
      "publication_title_ptbr": "41\\. O Espírito de Izunome (Orig.: 伊都能売の身魂)",
      "content": "「私は今まで幾度となく、伊都能売の身魂の事を言ったり記いたりしたが、余程難しいと見えて、真に行える人は何程もないようである。\n\nところが決してそう難しいものではない。根本が判って習性にしてしまえば案外容易に実行出来るものである。\n\n実行出来ないというのは、非常に難しいと思うその先入観念のためである。\n\nと共にそれ程重要な事と思っていない点もあるように思うから、幾度もかかない訳にはゆかないのである。\n\n伊都能売とは一言にしていえば、偏らない主義で、中道を行く事である。\n\n小乗に非ず大乗に非ず、といって小乗であり、大乗であるという意味である。\n\nつまり極端に走らず、矢鱈（やたら）に決めてしまわない事である。\n\nそうかといって決めるべきものはもちろん決めなくてはならないが、その判別が難しいと言えばいえるので、\n\n言わば料理のようなもので、甘すぎていけず、辛すぎてもいけないというちょうど良い味である。\n\nこれはまた気候にも言える。暑からず寒からずという彼岸頃の陽気で、この頃が一番快いのである。\n\nというように人間の心の持方も行いも、そういうようになれば、第一人から好かれ、万事旨くゆくのは当然である。\n\nところが今日の人間はどうかというと、実に偏りたがる。\n\nこれがよく表われているのが彼の政治面であろう。\n\n今日右派とか左派とかいって、初めから偏した主義を標榜している。\n\n従って物の考え方が極端で、しかも我が強いと来ているから、年中争いが絶えない。\n\nという訳でこれが国家人民に大いにマイナスとなるのである。\n\nこの意味によって政治といえども伊都能売式でなくてはならないのは当然だが、そこに気の付く政治家も政党も仲々出そうもないらしい。\n\n何となれば吾々に近寄るまでになり得る人はまことに寥々（りょうりょう）たる有様であるからで、\n\nまた戦争の原因もそうで、この両極端の主義を通そうとする思想から生まれるその結果である事はもちろんである。\n\nそうして信仰上の争いもよく検討してみると、ヤハリ小乗と大乗、すなわち感情と理性との相違からである。\n\nだからその場合、経の棒を半分短かくし、緯の棒も半分縮めれば一致するから、円満に解決出来るのである。\n\n従ってよく考えてみれば仲直りも大して難しいものではないのである。それについてこういう事もよくある。\n\nすなわちいかなる方面にも保守派と進歩派が必ずあって、宗教でもそうである。\n\nこの二者の争いを観ると、前者は古い信者で伝統墨守（ぼくしゅ）的頑（かたく）なで、新しい事を嫌う、まず丁髷（ちょんまげ）信仰ともいえるが、\n\n後者の方は進歩的ではあるが、新しさに偏して何事も古きを排斥したがる。\n\nそこに意見の不一致が起り、相争う事になるが、これらも伊都能売式になれば何なく解決出来るのである。\n\nそうして肝腎な事は宗教といえども、時代精神を深く知る事である。\n\nところが宗教人はどうも時代に無関心で、むしろこれをよいとさえしている傾向が強い。\n\n何百何千年前の伝統を金科玉条としている。\n\nなるほど信仰は精神的なもので、経であり、永久不変の真理であるから、曲げられないのはいいが、経綸の方はそうはゆかない。\n\nこれは物質面であるから、時代相応に変遷するのが本当である。\n\nすなわち精神物質両方の完全な働きで、すなわちどこまでも伊都能売式で行かなくてはならない。\n\n右の意味において、今日釈迦やキリストの時代と同じように思って、その教えややり方をそのまま実行しても、現代人の魂を掴む事は到底出来ないのは言うまでもない。\n\n既成宗教の振わないのもその点にある事を知らねばならない。\n\n要するに伊都能売の働きこそ、一切の根本的真理である事が分ればいいので私が常に伊都能売の意義を説諭するのもそのためである事を、信者諸君は充分心得て貰いたいのである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de abril de 1952\\)**\n\n\"Eu já falei e escrevi inúmeras vezes sobre o Espírito de Izunome (*Izunome no Mitama*), mas parece ser muito difícil, pois quase não há pessoas que consigam praticá-lo verdadeiramente.\n\nNo entanto, não é algo tão difícil. Se entender o fundamento e transformá-lo em hábito, é surpreendentemente fácil de executar.\n\nNão conseguir executar deve-se à ideia preconcebida de que é muito difícil.\n\nE também penso que há o ponto de não considerarem algo tão importante, por isso não posso deixar de escrever várias vezes.\n\nIzunome, em poucas palavras, é o princípio de não se inclinar (não ser parcial), é seguir o Caminho do Meio.\n\nNão é Shojo, não é Daijo; e ao mesmo tempo é Shojo e é Daijo.\n\nOu seja, não correr para os extremos e não decidir as coisas precipitadamente (*Yatara*).\n\nDito isso, o que deve ser decidido, é claro, tem que ser decidido, e pode-se dizer que esse discernimento é difícil;\n\né como na culinária: é o sabor exato, nem doce demais, nem salgado demais.\n\nIsso também se aplica ao clima. É o clima da época do Equinócio (*Higan*), nem quente nem frio; esta época é a mais agradável.\n\nAssim, se a maneira de manter o coração e as ações do ser humano se tornarem assim, primeiramente será amado pelas pessoas e é natural que tudo corra bem.\n\nNo entanto, como é o ser humano de hoje? Realmente gosta de pender para um lado.\n\nOnde isso aparece bem é na política.\n\nHoje dizem ala direita, ala esquerda, ostentando ideologias parciais desde o início.\n\nConsequentemente, a forma de pensar é extrema e, além disso, o ego é forte, por isso os conflitos são incessantes.\n\nAssim, isso se torna um grande prejuízo para a nação e o povo.\n\nNeste sentido, é óbvio que a política também deveria ser do estilo Izunome, mas parece que dificilmente surgirão políticos ou partidos que percebam isso.\n\nPois as pessoas capazes de se aproximar de nós são verdadeiramente escassas.\n\nA causa das guerras também é essa; é claro que é o resultado nascido do pensamento de tentar impor essas ideologias extremas.\n\nE se examinarmos bem as disputas religiosas, também são devido à diferença entre Shojo e Daijo, ou seja, entre emoção e razão.\n\nPortanto, nesse caso, se encurtar a barra vertical pela metade e encolher a barra horizontal pela metade, elas coincidem, e pode-se resolver harmoniosamente.\n\nPortanto, se pensar bem, fazer as pazes não é algo tão difícil. A respeito disso, acontece muito o seguinte.\n\nEm qualquer área sempre há conservadores e progressistas, e na religião também.\n\nObservando a disputa entre esses dois: os primeiros são fiéis antigos, apegados à tradição, teimosos, que detestam coisas novas; pode-se chamar de 'Fé de Coque' (*Chonmage* \\- antiquada).\n\nOs segundos são progressistas, mas pendem para a novidade e querem rejeitar tudo o que é antigo.\n\nAí surge a discordância de opiniões e passam a brigar, mas isso também pode ser resolvido facilmente se se tornar estilo Izunome.\n\nE o fundamental é que, mesmo na religião, deve-se conhecer profundamente o espírito da época.\n\nNo entanto, os religiosos parecem indiferentes à época, e tendem a achar isso até bom.\n\nConsideram tradições de centenas ou milhares de anos como regras de ouro (*Kinka Gyokujo*).\n\nÉ bom que a fé seja algo espiritual, seja Vertical (*Kei*), e seja uma Verdade eterna e imutável, que não se dobra; mas a Administração (*Keirin*) não é assim.\n\nEsta é o aspecto material, portanto, o correto é transformar-se de acordo com a época.\n\nOu seja, é a atuação perfeita de ambos, espírito e matéria; deve-se ir estritamente pelo estilo Izunome.\n\nNo sentido acima, pensar que hoje é igual à época de Shaka ou Cristo e executar seus ensinamentos e métodos tal e qual, nem preciso dizer que é impossível captar a alma do homem moderno.\n\nDeve-se saber que o fato de as religiões estabelecidas não prosperarem está nesse ponto.\n\nEm suma, basta compreender que a atuação de Izunome é a Verdade fundamental de tudo; quero que os fiéis compreendam bem que é por isso que eu sempre explico o significado de Izunome.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "偏るから問題が起きる",
      "publication_title_ptbr": "35\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 1 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "（布教師が患者を医者にかけないまま浄霊し、死亡させた事件が新聞沙汰になったことについて、明主様が厳しいご注意をされた後の御垂示）\n\n「今の問題を動機としてこういう話がでましたが、私はこういう話をしようと思ったのではないので、自然に出て来たのです。\n\nしかしこういうことによって大いに教えられるわけです。\n\nそこでこの失敗がよい働きをしたことになり、そこでその失敗を神様のほうでよいことにしてくれるわけです。\n\nそうすればその働きによって、その罪が消されるということになります。\n\nだから、信仰も、とにかく大乗的に考えて行けばすべてにうまく行きます。\n\nうまく行くから発展もするというわけです。\n\nそれに神様のほうはなかなか深いのです。\n\nそれは神様のほうばかりでなく、世の中のこと一切が実に何とも言えない面白いものがあります。\n\n人間はそこまで分からないから迷ったり苦しんだり怒ったり、\n\n見当違いなことをよいと思ってやることになります。\n\n大本教のお筆先に「あんな者がこんな者になり、こんな者があんな者になる仕組であるぞよ」というのがありますが、\n\n実に簡単で何とも言えない味わいがある言葉です。\n\nですからいつも言うことですが、医者のために苦しんでいる人を見ると、医者に対しての憤激もずいぶん起こります。\n\nしかし医者がそういうように病気をなおすことが下手であればあるだけ、こっちの値打ちがあるのです。\n\nだからもし医者がスラスラと病気をなおしてしまったら、それで済んでしまうから宗教になどくる者はありません。\n\nそうしたらこっちの人の活躍する所はありません。\n\nだからお医者の下手なのに対して大いに感謝してよいです。\n\nところがお医者に聞いてみると、医学の目的は人類から病気をなくすることだと言ってますが、\n\n人類から病気がなくなったら、お医者さんはメシが食えないことになります。\n\nそこで考えが、大乗と小乗と違ってくるのです。\n\n何でも神様にお任せすればよいということも真理なのですが、\n\nやはり人間はできるだけ努力しなければなりません。\n\n神様にお任せきりで努力も何もしなかったら、これもやっぱりいけません。\n\nだからそこで大局において神様にお任せし、方針はどこまでも努力し一生懸命にやるということも必要なのです。\n\nとにかくそこの使い分けです。\n\nそこで経と緯の両方、大乗と小乗を使い分けるわけです。\n\n大乗がよいからと言っても、小乗がなくてはならないが、ただ小乗のほうが主になってはいけないので、\n\n大乗のほうが主になって、小乗のほうが従にならなけばなりません。\n\nその使い分けに難しい所があり、言うに言われない面白味があります。\n\nいつも言うが、今でも時々暑いと思うと寒い、寒いと思うと暑いので、\n\n一日のうちに二、三度着替えることがありますが、\n\n私はそれが一番よい陽気だと言うのです。\n\nどっちかに決めたら悪い陽気だというのです。\n\nそういうようなもので、人間というものは、何でも不平に持ってくるのです。\n\nそれでは何事も満足するとよいかというと、満足したら進歩がなくなります。\n\nそこで不平も必要になります。\n\n要するに満足と不平が、これは相反するものだから調和はしませんが、\n\nしかしうまく　あんばいし、使い分けて進んで行くのが本当です。\n\n自動車の運転と同じようなもので、ちょっとでも一方が勝てば、そのほうに行ってしまいます。\n\n不満のことも起こるのだから、不満のこともよいです。\n\nそれからまた一方　満足もあるから、それもよいのです。\n\nそれから病気で苦しんでいるときに、命が危ない、このままではどうしても死ぬよりないというときに、\n\nこれはいくら金がかかっても、財産を全部捨ててもよいから助かりたいと思うでしょう。\n\nそうしているうちに、なおって、だんだんよくなってきて命の心配がなくなると、\n\n今度は欲が力をつけてきて、どうしても金をこうしなければいけない、\n\nああしなければいけないという欲が出てくるのです。\n\nそうしているうちにいつの間にか、助かりさえすればよいというときのことを忘れて、欲を出すということは、誰でもあることで、私なども経験があります。\n\nそれは最初の病気のときに考えたことも本当なのです。\n\nそれからそういった欲が出るのもやむを得ないのです。\n\nただそこのところをうまく程のよいということです。\n\n人によると、助かってしまってから今度は　ばかによくなったと、\n\n最初思っている半分も三分の一もお礼をしないということもあるので、\n\nそこでこの間再浄化ということを話したり書いたりしたのです。\n\nそこで結局「程」です。一方に片寄るから、そこに問題が起こったり無理があったりするのです。\n\nそこで「程々」ということが伊都能売になるのです。\n\n私は以前読んだことがあるが、山岡鉄舟の書で、大きく「程」と書いて、\n\n小さく「人間万事この一字にあり」と書いてありましたが、私は実によい言葉だと思いました。\n\n実に簡単に言い現してあります。「程」という字は大したものです。\n\n伊都能売ということの働きは、一字で言えば「程」という字でしょう。\n\nそれで「程」ということは、やはり春秋の気候と同じで、暑さ寒さの「程」です。\n\n「程」というのはどっちにも片寄らない、ちょうどよい所に収めるというそれをよく現してあります。\n\nあの人は程がよいと言うと、その人は非常に好ましいということになります。\n\nところがその程がよいという人はまことに少ないので、たいていはどっちかに片寄ってます。\n\nだからそれで失敗したりうまくいかなかったりするのです。\n\n今日は珍しくお説教になりましたが、よく世間でのいろんな信仰や道徳といったものでは、こういう話が多いのです。\n\nしかしメシヤ教ではこういう話をあんまりやりませんが、やっぱりこういう話もしないと片寄るでしょうから、\n\nそういう意味においてたまにはよいと思って話をしました。では質問をどうぞ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1953\\)**\n\n\"Dizer que basta entregar tudo a Deus também é uma verdade, mas\n\no ser humano deve se esforçar o máximo possível.\n\nSe entregar tudo a Deus e não fizer esforço nenhum, isso também não serve.\n\nPortanto, no geral entrega-se a Deus, mas na diretriz deve-se esforçar até o fim e fazer com afinco; isso também é necessário.\n\nEnfim, é o uso distinto disso.\n\nAssim, usa-se ambos, Vertical e Horizontal, Daijo e Shojo.\n\nMesmo dizendo que Daijo é bom, é preciso ter o Shojo; apenas que o Shojo não pode ser o principal.\n\nO Daijo deve ser o principal e o Shojo deve ser o subordinado.\n\nNessa distinção de uso há uma parte difícil, e há um sabor interessante indescritível.\n\nSempre digo: mesmo agora, às vezes acho quente, depois acho frio, acho frio e depois acho quente;\n\nchego a trocar de roupa duas ou três vezes num dia,\n\nmas eu digo que esse é o melhor clima.\n\nSe decidisse por um dos dois, seria um clima ruim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "観音行について",
      "publication_title_ptbr": "",
      "content": "「観音行について、病気を治すのは霊に偏るか体に偏るかですが、いままでちょうどいいというものはない。\n\nあらゆるものが偏っていた。\n\nこれが大きな世界のことばかりでなく、一個人のことでも偏ると行き詰まる。\n\nどっちも偏らなければ開けて行って、順調に行くんであります。\n\n私は、いつも柿を食いながら思うんですが、樽柿の一番甘いのは、柔らかからず固からず、というのが一番いい、甘い、あそこに観音行があると思う。\n\n気候でもいいのは春と秋で、物の味でも甘からず、辛からず、というのが一番よい。\n\n私はよく台所から聞かれるが、味はどんなくらいがいいかと言うが、いつもちょうどいいところがいいと言う。\n\nそのたびに言うので、このごろは聞かなくなった。\n\nすべて言葉でも、話でも、日常のことでもすべて同じことで、あまりしつっこくては嫌で、また簡単でも判らぬ。\n\nですから、しつっこくなく簡単でない、ちょうどいい言葉がいい。\n\n場合により、人により、時により、いろいろに合わして行けば決して行き詰まらない。\n\nそういうようなやり方や教え方はなかった。\n\nこれは観音様が出られなかったためであります。\n\n阿弥陀様は絶対他力だし、お釈迦様は自力で、自分の力だけ頼ったり、阿弥陀の力だけ頼ったりする。\n\nちょうど、その間がなかった。\n\nその間が本当の真理で、これによりすべてがよくなる。\n\nいままで何事があっても、情に捉われたり、理屈に走り過ぎたりしたが、情も加味し、理屈も立たねばならぬ。\n\nそこに言うに言われぬ味がある。\n\nそこが観音行で、もしも物がうまく行かなかったり、金がうまく入らぬとかいうときは、必ずいっぽうに片寄ったところがあるに違いない。\n\nですから、ちょうど頃合を行けば行き詰まらない。\n\n右か左かいっぽうへ行けば、必ず行き詰まるに決まっている。\n\nいまは右がよいか、左がよいかになっている。\n\n右にもよく左にもよくという、その間がない。\n\nその間の運動が観音運動で、これより他にはない。\n\nこれをどこまでも実行して行けばよい。\n\n信仰もあまり熱心ではいけない。\n\nカンカンでもいかぬが、ぼんやりでもいかぬ。\n\n馬鹿に一生懸命やるかと思うと、すぐしなくなるんではいかぬ。\n\nまじめにコツコツやるのがいい。\n\nどこまでもそれでやるのがいい。\n\nこれが観音信仰の真髄であります。\n\n男でもなく女でもなく、また男であり女でもある。\n\n両方へみな観音様はかかっている。\n\nこれが観音様のお働きを表わしたもので、どこまでも、これを本位で進まなければならぬのであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "暑からず寒からず、湯のようでなくてはならない",
      "publication_title_ptbr": "",
      "content": "「何事も　程の一事を守りなば　たやすかるべき此世なりける\n\nなんでも程度というものがあります。\n\nいくら信仰といっても程度があって、あんまり熱一方になると触ると火傷するようになり、あまり冷たいと触れない。\n\n暑からず寒からず、湯のようでなくてはならぬ。\n\nそれが程であります。\n\nいままでの世界はこの点非常に考えなければならぬことは、湯のように程のいいということがなかった。\n\n大きくみて、運動にしても左翼運動、右翼運動しかなかった。政党にしても消極的と積極的の両方しかない。\n\n極端から極端へ行く。いままでは左翼が出ておそろしがらしめた。\n\n今度は右翼が出てファッショ気分になった。\n\nそういうふうに極端に行く。今度の五・一五の神兵隊の事件など起って、いまにどんな事件が起るか判らぬ不安がある。\n\nところが左翼とか、右翼とかいうように、いまは冷たいとか熱いとか、どっちかですが、\n\n湯のようなちょうどよい道、それは、観音様の教えとか行いしかないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "暑からず寒からずという世界が伊都能売式",
      "publication_title_ptbr": "",
      "content": "「今日からお彼岸の入りですが、お彼岸ということについては、まだ本当に解釈されていないようですが、\n\n観音様から知らされましたからお話さしていただきます。\n\nいままでの世界は、霊的か体的かどっちか一つしかなかった。\n\n霊体一致という文明はできなかった。\n\nこれは観音会がやるので、これからすべてそういうように現われてくる。\n\n東洋は霊的偏重の結果、物質否定とか禁欲主義になり、そのため亡国的となる。\n\nすなわち地獄的国になる。西洋は体的に傾き、ヨーロッパはあの通り地獄的惨状を現わした。\n\n要するに極端で、右か左か、赤化かファッショかどっちかになった。\n\nこれを真ん中すなわち両方を調和した文明、これが理想的の社会の文明で、それを観音会がやる。\n\nちょうど彼岸は寒暑調和の時です。\n\nいままでは火と水ですが、観音会は湯であって、暑からず寒からず、ちょうどいい。\n\nそういう気候からいうので、彼岸は暑からず寒からず、ちょうど暑さ寒さの間になっている。\n\nそれで暑さ寒さも彼岸からといいます。\n\nこういう暑からず寒からずという世界が伊都能売式で、これが最後の目的だという意味です。\n\n彼岸は彼方（かなた）の岸ですから、その意味でできたものであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "平凡に見える人が偉い",
      "publication_title_ptbr": "",
      "content": "（御論文「経と緯」発表）\n\n「これは今まで書いたり言った通りした事ばかりですが、\n\nこれは「文明の創造」の宗教編に入れるものですから、それで読んだ訳なんです。\n\nただ、急所というべきは、人間は全て平凡に見える人が偉いんです。\n\n普通偉いというと、変わった風ですが、それにごまかされるんですよ。\n\nですから、宗教家で、何かと言うと、いやに普通の人とは変わった格好をしますがね、\n\n頭の毛を長くしたり、ひげをうんと生やしたりしますが、あれは本当に偉くはないんです。\n\nですから、それを頭に置いておくと間違いないですね。\n\nですから、私に初めて会った人は、よく皆んな驚くんです。\n\n教主とか何んとか・・・教祖様なんて、生神様然としているが、私は全然そんな事はないからね。\n\nびっくりして・・・分からない人も、好感を持つんです。\n\nそんなような具合で、要するに、どっちか・・・経とか、緯とか。\n\n右とか、左とかに偏らないとすると、どうしても平凡になっちゃうんですね。\n\nだから、仕事の出来る人とか・・・結果の良い人は、どこが悪いか分からないようで、あたりが極く良いんです。\n\nところが世の中は知らないから、変わった人が偉いように思われる心理状態のために、\n\n偉く見せようという人は、変わった事を工夫してやりますが、\n\n一つの間違いですが、それを言いたいためにこれを書いたんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}