{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 27,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "反対家族の傍に御神書を置く",
      "publication_title_ptbr": "",
      "content": "神経衰弱の子供を治すためには家族入信が必要とされた事例\n\n**信者の質問**  \n「ＹＭ（男性・三十歳）は中学校三年生の頃より恐怖性神経衰弱に罹り、方々の医者に診て貰いましたが一向よくならず、病性は悪化するばかりで乱暴を働くようになり、\n\n医者をあきらめてある神に頼りましたが、動物霊ばかりがかかり、少しもよくならないのでそれを断り、次に奈良の八峯様と言う神様にお縋り致しました。\n\n八峯様はこの子は治ることは治るが相当長びく、と言われましたが、仰せのごとく長びきました。\n\n乱暴はしなくなりましたが、現在は口も思うようにきけず手足も不自由ですが、記憶力は普通で、殊にお経等は驚くほど良く覚えます。\n\n母親の信仰はとても熱心で御光も受けられ、本人にも御光を受けさせ、今は人助けのために浄霊を熱心にしておられます。\n\n父親は村長でありますが信仰には反対で、理解がありません。\n\n本人に浄霊を致しますとしばしば御先祖様の霊がおかかりになり、お光が有難い有難いと言われるのですが、一体どうしたら御先祖様がお喜びになり、本人が一人前の体になるかをお教え下さい。」\n\n**明主様御垂示**  \n「父が信仰に入る事である。祖先も父を入れたいのである。\n\nそれには本を読ますのが一番いい。父の側へ神様の本を置いておく。\n\n父が入信して判るとズーッとよくなる。\n\n幹が良くならなくては良くならぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "父弟の信仰反対　教団機関誌を置いておく",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家は父と弟が信仰が嫌いで、私が御浄霊に行く事を反対し、親類の人は益々反対しております。\n\n今日の御面会も抜け出て参りました。\n\n父は「屋敷がなくなるからやめて置け」と云い、私はただ今は京都へ布教に出掛けておりますが、入信の人があまり出来ません。\n\n家には光明如来様を御祭りしておりますが、どうしたら家庭の地上天国が出来るので御座いましょうか。\n\nまた、京都方面の布教はいかにしたら発展するでしょうか。謹みて御伺い申し上げます。」\n\n**明主様御垂示**  \n「父に憑った霊が邪魔する。\n\nこれは焦るからで、もっと気長にゆっくりせよ。\n\nあまり反対するのを強いてやると霊が邪魔するから要領よくせよ。\n\n天理教と間違えている。\n\nこの信仰は金が儲かるとかいう風に言い、新聞等置いておく。\n\n神様にお任せし、後要領よく、刺激を与えぬようにする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "父入信拒否を固持　教団機関誌を置いておく",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十四年六月入信致しました。\n\nその後家人にも色々御道の事を話し入信を勧めましたが一向に信用せず、また、親戚の人達もてんで相手に致しません。\n\nまた、私の家では兄弟三人が結核になり、二人死亡し、一人は戦死致しました。\n\nまた、主な親戚でも大部分二人位ずつ戦死致しております。\n\nそれに弟は五年前骨膜炎をやり手術をして足が曲らなくなりました。\n\nまた、父も二ケ月前足を捻挫し、その後再三浄霊を勧めましたが頑として受け入れる気がなく、あらゆる療法を行いましたが、未だ一人歩きが出来ません。\n\nこのような状態で私の家も相当な因縁がある事と思います。\n\n戦死者及び父、弟の足の病等、何か霊的に原因があるのでしょうか。御伺い致します。光明如来様は本年二月御祭りさせて頂きました。」\n\n**明主様御垂示**  \n「これも同様で、放置しておく。無理に勧めたりなどはいけない。\n\n焦ったりなどするのを制え、穏やかにやる。争いが出来ぬから結果がいい。\n\n新聞など置いておく、救われる時節が来たとすれば、それを読む事となる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "家族の信仰反対",
      "publication_title_ptbr": "",
      "content": "こっそり御神書を拝読して時節を待て\n\n**信者の質問**  \n「私の父は観音様信仰を絶対反対致しますが、本日御参拝致すにも反対を押切って参りました。\n\n今後は反対であれば中止して時節の来る迄待つ方が良いか、それ共反対を押切って御参拝した方が良いか、御教示下さい。」\n\n**明主様御垂示**  \n「一概には言えぬ。信仰は自由であって、これに反対するのは自由を束縛するものである。\n\n父の霊が嫌うのである。善の方になられると好きな事が出来ぬ。光を恐れるのである。\n\nどっちともいえぬ。行動に表わさず、本など父に知れぬように読んで、時節を待つ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "親族の信仰反対　御神書を拝読し時期を待つ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私昭和十七年五月受講以来数々の御守護を頂き、主人一同受講、その上光明如来様御姿並に雲行観音様、光明様、また横額神風、神龍、地上天国、神世界、日月、真善美、光明世界様また御屏風観音様等御奉斎させて頂き、精進致しておりましたところ、\n\n昭和二十一年五月十四日突然次女K子（当時七才）疫痢症状の浄化戴き、当時私が産後二十四日目とて御浄霊が出来ませず、その当時の先生に御願い致し一生懸命に御浄霊頂いておりましたところ、その甲斐なく四日目に死亡致しました。\n\n爾来この件により親戚縁者の猛反対に会い、誠に残念ながら一時中止致さねばならなくなりましたところ、同年八月頃御守護により現在のＴ先生と結ばれ以後色々と復活に努力致しております。\n\n現在ではその後に次々に起る子供の浄化に対して、その都度御守護を頂き、どうやら信仰を続けさせて頂いている状態でございます。\n\nまた最近ではとみに親戚の反対が激しく、昨日現在御奉斎の光明如来様御姿を、先生にお願いして雲行観音様に代えさせて頂きました。\n\nこのような状態故、私も大先生の御面会には伺われず誠に申訳なく存じています。\n\n何卒今後の御守護を御願い申し上げます。\n\nまた私の今後の進むべきあり方について、Ｔ先生を通じて御教示下さいますようひとえに御願い申し上げます。」\n\n**明主様御垂示**  \n「出版物を出来るだけ読み、時期を待つ。\n\n峠を越すと好転する。\n\n罪が多いから時期がかかる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "研究会で御神書を拝読してよい",
      "publication_title_ptbr": "35\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 1 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "**信者の質問**  \n「地上天国にいただきました御歌を御神前で奉唱することはいかがでございましょうか」\n\n**明主様御垂示**  \n「結構です。やっぱり御讃歌と同じです。」\n\n**信者の質問**  \n「御讃歌と同じように朝晩にお奏げすることもよろしゅうございますか」\n\n**明主様御垂示**  \n「よいです。その場合に選択してよいです。\n\nこういうことは非常に皆のためによいということを選んで任意にやって構いません。」\n\n**信者の質問**  \n「研究会などをいたします際に、その前後に御讃歌を奉唱し信仰雑話を拝読させていただくということはいかがでございましょうか」\n\n**明主様御垂示**  \n「よいです。それからまた御讃歌の意味を「こういうように思う、こういう教えだと思う」ということを話してもよいです。\n\nそれがよい働きをすればそれでよいのです。\n\n場合によっては、そのときの問題で疑問があるというときに、\n\n「御讃歌にこう出ている、これが多分その意味だろう」ということを言うのは非常に結構です。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1953\\)**\n\n\"Dizer que basta entregar tudo a Deus também é uma verdade, mas\n\no ser humano deve se esforçar o máximo possível.\n\nSe entregar tudo a Deus e não fizer esforço nenhum, isso também não serve.\n\nPortanto, no geral entrega-se a Deus, mas na diretriz deve-se esforçar até o fim e fazer com afinco; isso também é necessário.\n\nEnfim, é o uso distinto disso.\n\nAssim, usa-se ambos, Vertical e Horizontal, Daijo e Shojo.\n\nMesmo dizendo que Daijo é bom, é preciso ter o Shojo; apenas que o Shojo não pode ser o principal.\n\nO Daijo deve ser o principal e o Shojo deve ser o subordinado.\n\nNessa distinção de uso há uma parte difícil, e há um sabor interessante indescritível.\n\nSempre digo: mesmo agora, às vezes acho quente, depois acho frio, acho frio e depois acho quente;\n\nchego a trocar de roupa duas ou três vezes num dia,\n\nmas eu digo que esse é o melhor clima.\n\nSe decidisse por um dos dois, seria um clima ruim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "布教が暇な時には拝読すべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「千葉県佐原町の信者ＨＭ（男性）の家に光明様を御祀りさせて頂き、\n\n本人は会社に勤務のかたわら御浄霊させて頂いておりました当時は患者も有り、教修者も出来ましたが、\n\nこのたび会社を退き、専心御奉仕させて頂きたいと決心して三月二十三日に職を退きました。\n\nところがこれと時を同じゅうして患者がピッタリ、一人も来ません。\n\n不思議に思っているある夜本人並びにその妻が夢を見ました。」\n\n**明主様御垂示**  \n「何か暇なのは、大抵御本を読めという事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "布教の不振な人は御神書を拝読すべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一人でも多くの人を救おうと悩むことはいかがでしょうか。」\n\n**明主様御垂示**  \n「教導所などが不振なのは、なにか神様のお気に入らぬ点があるんだから、それを見つけることです。\n\n「信仰雑話」をよく読めば判ります。\n\nあれは標準を教えてあるんだから。\n\n「信仰雑話」は何回でも読まなければいけません。\n\nよくあの中に出ているようなことが質問に出ますが、これはよく読んでない証拠です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "布教の発展しない専従者は御神書をうんと拝読すべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お道に入り、結構なことだから、これを専門にやって行きたいと言って、専門にやらしていただいても、なかなか・・・\n\n二年になり三年になっても、食べて行けなくなるようなことがちょいちょいありますが、曇りが多いためでございましょうか」\n\n**明主様御垂示**  \n「曇りが多いか、どこかに信仰がはずれているか、両方ですね。\n\nやっぱり、軌道に乗ってないんですね。軌道に乗れば良くいく。」\n\n**信者の質問**  \n「自分にはその資格がないのかと思うのでございます」\n\n**明主様御垂示**  \n「そんなことはない。\n\n人間で、資格がないということは絶対にない。はずれているんです。\n\nうんと御神書を読むんですね。\n\nこれはだね。病気が治りさえしていれば、すがってくる人が多くて困るくらいのものですよ。\n\nそうしてお蔭をいただけば、お礼をしなければならないしね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "布教が発展しないときには御神書をよく拝読して霊を向上させる",
      "publication_title_ptbr": "",
      "content": "「信仰に入れるにも順序があって、この人を入れてからこの人を入れる・・・その順序を無視してはいけない。\n\n人間は順序をよく間違える。\n\n人間の眼で考えては、その第三の人を入れた方がよいように思うのである。\n\nすべて時期と順序がある。ブツかって来るものは神様が命ぜられたのだからやればよい。\n\nその人に大勢の人を救うだけの資格がないと、いくら焦っても神様は仕事を与えられぬ。\n\nその人相当の力が出て来ると、祖霊が神様の御許しを得、または御命を受けて働く。そこで効果があるのである。\n\n結局は自分である。自分の力をつける事である。\n\n開けぬ時は御本をよく読み、霊を向上さす事である。\n\n決して相手が悪いのでない。\n\n（金光教はそれが極端で、最初二年間位ブラブラ遊んでいて漸く一人出来たなどという。大本教はそうでもないが、天理教は引張るのが好きである）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "布教気に向かぬ時　（焦り苦しみは反神意）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教修を受けて二ケ年になる教導師で御座いますが、開発に参っております時、一時的に成績が挙らず、自己の気持も余り開発に出る気になれない時は出ないで時期を待っていますが、精神的に種々苦しみます。\n\nこんな時はやはり開発に努力した方がよろしいでしょうか。\n\nまたその場合いかなる心構えであるべきでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「（気の向かぬ時は出ぬ方がよい。その人の霊的資格がないから神様が使わぬのである。それだけその人に力が出ていない）\n\n焦ったり精神的に苦しむのは御神意に反する。\n\n力が出来れば神様が使う。それには向上しなくてはならぬ。\n\nそれには一人でも多く浄霊して、霊力をつけ御著書を読む。\n\nまた、質疑する。誠で、智慧を磨く。\n\n向上心は尊いものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "胎教について",
      "publication_title_ptbr": "",
      "content": "「胎教とはいいことを聞くと胎児がいい子になり、\n\n顔のきれいな子を生みたいと思ったら美人の写真を見たりするんですが、\n\nこれはたしかに働きがありますね。\n\n胎教に「信仰雑話」（註　当時の明主様御教え集）を読むのなんか非常にいいです。\n\n偉い人の書画を見るのもいいです。\n\n観音様のお姿なんかいい、見ることにより霊気をうけるから。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "胎児に御神書を聞かせると心のいい子ができる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「子供の性質や容貌が父母のいずれかに似たり、またいずれにも似ない場合がありますのは、いかなるわけでしょうか。」\n\n**明主様御垂示**  \n「これはやっぱりそのときによりますね。\n\n例えば、妊娠中に母が家の中で父とよく会っているときは父の顔に似ますが、\n\n父が外に出てたりしていないことが多いと、始終母のそばにいる人に似てくるんです。\n\n妊娠中、美人の絵や偉い人の画像をよく掛けますが、やはり始終見てると似てくるからですね。\n\nだから胎教で母が美人の顔をいつも見てると生まれてくる子は美しいって言うのは意味がありますよ。\n\n妊娠中に「信仰雑話」や「地上天国」を読むのは非常にいいですね。\n\nそれが子供の魂に影響して心のいい子ができますよ。\n\nまあ、たまには親父が「この子は自分の子のはずだが、ちっとも自分に似てない、どうも変だ」なんてこともありますがね。（爆笑）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "愚問に対して御神書を拝読するよう御垂示された事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「いろいろと御教えいただきまして、現象の背後にある御神意を、少しずつ理解させていただけるようにならせていただきました。\n\nこれは宗教的なものの見方とも思われますが、信仰によって一つの人生哲学を学ばせていただいているとも思われますし、\n\nまた哲学よりも、宗教のほうが本質的なものであると御教えいただいてもおります。\n\n現在の私たちの立場はその意味において、宗教以前の段階にあるものと理解させていただいて、よろしいものでございましょうか。\n\n真の意味の宗教は、もっと身魂が磨けてから御教えいただくものなのではございませんでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「この質問の最後にチト変な所があるが、推察して答える。\n\nとにかく、今日までの宗教ではないよりは結構だが、この世を天国化する力はなかった。\n\nこれは事実がよく示している。\n\nところが本教は、実をいうと宗教以上のもので、なお未だかつてなかったのである。\n\nいよいよ時期到来して、神様は私をして地上天国の基礎を造らしむべき大任を、負わせ給うたのである。\n\nなによりも御神書をできるだけ読むことだ。それでよく判るはずである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "愚問に対して御神書を拝読するよう御垂示された事例",
      "publication_title_ptbr": "100\\. Tornai-vos Daijo (Orig.: 大乗たれ)",
      "content": "**信者の質問**  \n「私は十三年前、円導一心会と称する宗教団体によって仏に帰依し、\n\n本年八月本教に入信まで、その説くところの「南無阿弥陀仏」で仏前回向（えこう）、日想観（太陽に向かい合掌瞑目し「南無阿弥陀仏」を十遍唱え、呼気して徐々に開眼し、太陽をみつめるとまばゆくなく、周辺一帯の空に黄金色を拝する）、水想観（日想観と大同小異）をしてまいりましたが、\n\n天津祝詞、善言讃詞で日月を拝することは支障ありませんでしょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「拝むべき神様の祀ってない場合はそれでもいいが、本教では光明如来様をお祀りしてあるのだから、それを拝んでいればいいのである。\n\n光明如来様は日と月の両方のお力を具えていられるからである。\n\nだいたい、太陽を拝むのは原始人の自然崇拝のやり方であるから、今日の文化人としたら相応しないわけである。\n\n廃（や）めたほうがいい、この人は御神書の読み方が足りないため、本教の本義が分からないからであるから、御神書をできるだけ読んで、身魂を磨くようにしなさい。」",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de novembro de 1951\\)**\n\n\"Como sempre digo, 'o mal do Daijo é o bem do Shojo, e o mal do Shojo é o bem do Daijo';\n\nno entanto, há fiéis que tendem a esquecer este ponto essencial, e preciso que façam uma grande reflexão sobre isso.\n\nPara falar de forma fácil de entender: observar tudo do ponto de vista geral (macro) é a visão Daijo.\n\nExplicando bem sobre isso: há casos em que aquilo que se faz com todo o esforço achando ser o bem, no resultado, acaba inesperadamente sendo um estorvo para o Ensinamento.\n\nAlém disso, as pessoas desse tipo limitam-se ao Poder Próprio (*Jiriki*), confiando demais na força humana, e tendem a esquecer, sem perceber, a importante Força de Deus; qualquer um deve ter lembrança disso.\n\nTambém ouço frequentemente o seguinte:\n\n'Aquela pessoa dedica-se com tanto fervor, mas por que razão não se desenvolve proporcionalmente a isso?'; estranham isso,\n\nmas isso é justamente por causa da Fé Shojo; a pessoa de Fé Shojo tende a ser rígida e formal (*kyukutsu*), por isso as pessoas não se reúnem ao seu redor e ela não se desenvolve.\n\nE o pior de tudo é que, como as coisas pendem demais para um lado, fogem do Senso Comum e tornam-se palavras e ações excêntricas.\n\nVendo isso, as pessoas sensatas pensam que esta religião é uma superstição de baixo nível e passam a desprezá-la; por isso, deve-se ter muito cuidado com este ponto.\n\nPorém, ao contrário disso, há pessoas que, mesmo não parecendo tão fervorosas, desenvolvem-se surpreendentemente bem.\n\nPessoas assim são as que realmente engoliram (assimilaram) a Fé Daijo e a executam.\n\nMais uma coisa que quero dizer é que as pessoas de Fé Shojo, limitadas a isso, gostam de decidir o bem e o mal dos outros.\n\nIsso também é algo que digo sempre: comentar sobre o bem e o mal dos outros é um erro absurdo; como o bem e o mal do ser humano não é algo que se possa saber a não ser por Deus,\n\num ser humano, na sua posição, dizer 'é bem' ou 'é mal' é um ato de presunção (*senjo*), e não se sabe o quanto isso se torna uma blasfêmia contra Deus; não há desrespeito maior que este.\n\nMais do que tudo, pessoas assim limitam-se a ser dogmáticas (*dokuzen*), têm o 'nariz empinado', não têm virtude humana, por isso não só não se desenvolvem como, às vezes, acabam causando problemas que não valem nada.\n\nComo exemplo disso, entende-se bem olhando para o Japão antes do fim da guerra.\n\nCarregando a bandeira de 'Lealdade e Patriotismo', a nação inteira agiu arriscando a vida, e esse foi um caso que resultou naquele fim; esta lógica aplica-se a tudo, seja grande ou pequeno.\n\nÉ verdade que, naquela época, todos agiram achando que era o Correto e que era o Bem, mas esse Bem era um Bem de Shojo; portanto, é a retribuição pelo conceito egoísta de que, se o próprio país estivesse bem, não importava o que acontecesse com os países dos outros.\n\nSobre isso, publiquei recentemente o artigo 'Sede Cosmopolitas' (*Sekaijin tare*), que tem exatamente esse sentido, mostrando que se não for o Bem de Daijo, ou seja, o Bem Mundial, não se torna o verdadeiro Bem.\n\nClaro que, se tivessem ido com esse pensamento, não teria havido como ocorrer uma guerra de invasão, não teriam passado por aquela experiência miserável e, mesmo hoje, o Japão seria certamente um país que desfrutaria da paz e seria respeitado pelo mundo.\n\nEm outras palavras, no Amor também existe o Amor de Deus e o Amor do Homem.\n\nOu seja, o Amor de Deus é Amor Daijo, por isso ama a humanidade toda infinitamente; mas o Amor do Homem é Amor Shojo, por isso é limitado, como amor a si mesmo, aos seus companheiros ou apenas ao seu próprio povo; portanto, a conclusão torna-se o Mal.\n\nSe compreenderem este significado, os fiéis devem ir pelo Daijo em relação a tudo; ou seja, se fizerem a intermediação (Missionação/Toritsugi) guardando firmemente o Amor de Deus no peito, está decidido que trará bons resultados.\n\nPortanto, se tiverem o Coração de Deus como seu coração até o fim e agirem com Amor Indiscriminado, qualquer um poderá ter contato de forma agradável, e é natural que as pessoas se reúnam com alegria; escrevi aqui o que senti recentemente, de que o desenvolvimento é certo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 49,
      "title": "拝読　３　（専従者の寄稿）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "御神書の読み方が足りない",
      "publication_title_ptbr": "",
      "content": "この御言葉を戴いて、私は、こういう事になるのではないかと思うのである。\n\nそれは、信者であれば誰しも御神書は拝読させて戴いているには違いなかろうが、ただ読むだけというのでは、恐れ多い結果となりはしないかと思われるのである。\n\nなぜならば「行の伴なはざれば浜の松風」と御歌にあるように、実行が伴なわないとすれば、浜の松風音ばかりで、何にもならないことになる。\n\n一体、メシヤ教は行動宗教であると仰せられてある通り、総て何事によらず事実の裏付けの上に立っているのがメシヤ教信者であって、\n\nもし私共にして御教えを行いの上に出すことが出来ないとすれば、\n\nその人は最早や真のメシヤ教信者とは言えないはずである。\n\nであるから、どんな些細な事といえども、行いの裏付けが必要である。\n\n否、御聖業に御使い戴くためにこそ入信のお許し戴けた私共信者として、夢にも忘れられないことである。\n\nそうしてみると「御神書の読み方が足りない」と仰せられるという事は、真に神様が御喜び下さるだけの行いの面が現われていなかったからという事になり、全く申訳ない事であったわけである。\n\nところで、御神書拝読の態度と言うか、心構えと言うか、そう大袈裟に言うこともないが、戴き方というのは、こうあるべきではないかと思う。\n\nまず御神書を拝読する場合この御教えは自分自身に戴いた御教えであるということを腹の底に入れておくことが大切である。\n\nもし「唯物観念の打破」ということについての御教えであるとすれば、自分のどこが唯物的であるかということについて、表面だけでなく深く内省してみて、少しでもそれに触れるところがあれば直ちにそれを捨て去ることが肝要である。\n\n例えば、自分は老後のことについて子供を頼みにしていないか、あるいは子供の幸福を冀うために財産を残してやろうなどという気持を持っているのではないか、\n\n銀行預金が頼りで今日を安逸に過ごしてはいないか、等々・・・体主霊従的の一切の想念、行為のそれである。\n\nところが又、一方にはこういう人があるようである。\n\n例えば御神書の中に「こういう事は注意しなければいけない」などとあると、\n\n「ああ、あの人はこれがいけないのだ。御神書にチャンといけないとしてある」などと考える。\n\nもっと進んで人を律するような事になる。\n\nそういう人があるとすれば、その人こそ真に御神書の読み方が足りないという事になってしまう。\n\n味噌の味噌臭いのはいけないように、信仰にも臭みがあってはいけないと仰せられるように、御教えをやたらに振り廻すのも一種の臭みが鼻をつくわけである。\n\nとにかく、御神書は飽くまでも己れ自身戴くものであって、他人の事など、どうでもよいようなものである。\n\nついでに、念には念を入れよという言葉がある位だから、今一つ老婆心から述べてみたいが、\n\n御教えにないことを御教えであるかのごとく行動しているのを、よく見かけるのであるが、私はそういう人を「御教えの発明家」と呼んでいる。\n\n普通発明というのは文化の進歩にはなくてならないもの、であるが、御教えの発明は神の文化の反逆者となり、多くの人を間違わせる事になるから、\n\n私共信者としては、常に御教えのまにまに精進の誠をつくすべきことが肝要である。\n\n更に言えば、もし御教えにない言動があるとすれば、その人は嘘つきという事になる。\n\nとすれば、地上天国とは嘘のない世界であるから、そういう人は地上天国には絶対住まわして戴けないという事になってしまう。\n\n要は、御教えを戴いたら、それが実行面に現われてこそ、始めて御神書を拝読していると言えるのではないかと思い、その事を述べたかったまでである。\n\nでは、なぜ実行が必要であるかというと、明主様がお行り遊ばされる事は、理論だけではなく、地上天国をこの世に造るのだと仰せられ、\n\nその一つ一つを着々と実現され、総て事実の裏付けを持って御経綸遊ばされておられるのであり、\n\nその御手足としての御許しを戴いた私共が、御教えの実行が出来得ないとすれば、\n\nそれはもう、その手足としての用を為さない無用の存在となってしまう事になるのではなかろうか。\n\nここにおいて、私共はその使命をよくわきまえて、神様から不用の判を捺される事のないよう、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "拝読　３　（専従者の寄稿）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "---\n\n専従者の寄稿　「明主様の御文章をめぐって」　　ＥＭ　（昭和29年9月8日発行）\n\n「明主様の御文章ー御神書を拝読するたびごとに、その一章一句が心の内奥に泌み透り、見えざる神世界の神秘幽玄なる実在と、それを起点とする個々の人間の運命。\n\nこれを連繋拡大した社会の実相を知る事ができて積年の疑問も氷解し、真理を識らされて無明から悟達へ、と導びかれ、汚染せられた霊魂も浄められて、\n\nいやがうえにも信仰の昂められるのを覚えるが、メシヤ教の信者に非らざる人、主として知識階級に属する人々の間には、明主様の御著述をこのようには見ず、古来から伝承された宗教書よりも一段と価値を低く見るむきがあるようである。\n\n甲と乙の人が同じものを見ていてさえも、その受けとり方にいちじるしく差があり、毀誉いずれとも定め難いのは、日々社会に生起している片々たる事件にもそれがみられ、演芸娯楽のたぐいでさえ、見る人、各自の趣味教養の違いが反映して、その感想はまちまちである。\n\n利害得失がからむことがらについては、その評価がことさらに両極を走る場合も応々にしてみられる。\n\n詩歌、小説に対する論評も、甲の批評家が激賞してやまないものであっても、乙のそれが貶黜（へんちゅつ）するのも珍らしくはない。\n\n人類の書といわれる、聖書、コーランにしてさえも、信仰の有無、帰依する宗旨の違いがその評価の基準となってあらわれ、いずれを最高とし、いずれを次善とするかに岐（わか）れ、万人すべてが、ひとしく最高の聖典と崇めてはいないようである。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "拝読　３　（専従者の寄稿）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "信者これを神典と崇め、日々反覆して拝読し、言霊の至妙に救われて誦する者の心霊は浄化され、霊界に住する祖霊また抜苦されるという、\n\n玄妙な功徳を有する一大奇書であるが、無神を根抵とする人の評価が、信者のそれと懸絶するのは何故であろうか。\n\nこれはもとより有神、無神という平行し難い根本的なものが横たわっているからであるが、\n\nこれとは別に、唯一真神を認め、崇める、ということに一致した共通点を持ちながらも、メシヤ教信者のそれと、他の宗旨による人とで評価に著るしい違いが見られるのは、\n\n同じく基督教徒でありながら、新教と旧教という人為的派生的な、いわば信仰の上には第二義的意味でしかない教団の相違が、\n\n唯一無二の聖書の解釈さえも異にし、等しく釈尊の宣布した仏教を信奉していながら、八宗それぞれ所依の経典を異にして、本尊に大日如来を立てるあり、阿弥陀仏ありという、統一性を欠いていることから見ても頷けることであるが、\n\nこの見かたの違い、うけとり方の違いというものは、同じ教団に属してその師を等しくし、同じことを同時に聴いておりながらも、その感じ方が同一でない。\n\nということも日常私たちがたびたび経験することである。\n\nこれは聴くその人の教養、感性、が同じではなく、信仰心の深浅にもゆらいすることであり、とりわけ最も肝心なことは、各自のみ霊、霊性の違いということに帰着する問題であろう。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "拝読　３　（専従者の寄稿）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "拝読するに当っては、そうしたことすら考え願わず、純真無垢な信仰心が流露するところ、自然に御神書をひもとかざるを得なくなるのである。\n\nこの心境を例えていうならば低きにつく水の自然さであり、この道に悟入した没我の境地でもあろうか。\n\n私たち信者が、御神書に対する心構えはこのようであっても、教えを異にする他の宗門の方や、無信仰の人の受けとり方が、普通の社会人が執筆した書籍のそれのように、書かれた内容、文章に対する感じ方、それについての批判となるのはこれまた自然のことであろう。\n\n私たちが聖書、仏典に目を曝らす態度も、基督教徒、仏教徒のそれと同じうけ入れかたをしているとは思わないからである。\n\nしたがって私たちメシヤ教信者が、絶対無批判の立場を堅く守っている御神書であっても、未信者の方々が批判的であるのは当然と思い、\n\nまた、充分に批判検討して貰うことにも異存のあるべきはずはないが、今日までに聞く批判の数々は、本質的なものには触れずに文章から受けた感じ方を主としての、底の浅い評言のようである。\n\n御文筆の一、二を表面的にみたに過ぎない読後感を聞くごとに、彼我の霊性、感度のちがいに驚ろき、そして文章に対する皮相的な見かたをしている事に対して、私は、私なりの見解を述べてみたい。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "拝読　３　（専従者の寄稿）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "書いても書いても行詰ることない広い取材は、神幽界の神秘が人間生活に関連していることをあきらかにし、\n\n現在の最高科学といえど真に最高の名を冠するに至らざるゆえんを説き、\n\n長い間、人間が真理と信じ来った事柄も、真理に非らずして偽理なりしを喝破して、\n\n真理、別にあるを教え、真理についてこそ、人間につきまとう苦悩が払拭されて、\n\nここに初めて万人悦楽の地上楽園が建設されることを御垂示の根幹とし、\n\n美術、道徳を説いて真善美の、三位一体を具現し、筆の赴くところ宇宙の万物にわたり、\n\nがい博にして明哲なみ教えは、信者ひとしく讃仰し、純理にして徳たかきそのみ教えを実践に移して幸い多き信仰生活を営み、隣人にも徳を及ぼして感謝されていることは、これまた多くの信者が一致して経験していることがらである。\n\nこれら、明主様の御教えの多くは、教団の機関紙、刊行物を通じて御発表あらせられたものであるが、\n\nどのような御論文といえども、人類全般の至福招来を目的としないものは一つもなく、\n\nそして他を排擠（はいせい）するが如きもの、また一つも見出すことはできない。\n\n真に、神の大きな愛以外に、このような潔らかな文字は綴れない。\n\nと、恒に私は心をうたれ、そしてこれらの大文字が老若男女、誰れにも平易に理解できる文章で書かれている事に、また頭が下るのである。\n\n老若男女、小学校卒業程度の読書力、理解力があれば、誰が読んでも分る文章というものは概して平易低俗の感を抱かせるものであるが、\n\nこれは書こうとして容易に書けるものでないことは、筆を執るほどの人なら一ように感じることであって、\n\n文筆のみならず講演にしても平俗な用語を以て高遠なる理想を説き、哲学、科学を解説するのはまことに難事であって、\n\n書く者、みずからがこれ等の内容を完全に自己の血肉と化していない限り、\n\n難解な学術用語を平易に噛み砕いて表現し、誰にも理解せしめることは不可能であり、\n\nこれを能くする人ありとすれば、それは一流中の一流の人というべきである。",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}