{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 3,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "publications": [
    {
      "title_idx": 2,
      "title": "御神体の奇瑞　３",
      "pub_idx": 7,
      "publication_title": "",
      "content": "ともすれば弱り勝ちな私達を励まして下さるこのような奇蹟の数々に私はいよいよお道への信念を強く持ち、\n\n光明世界建設への一途な努力を致さねばならないものと痛感致す次第でございます。」\n\n---\n\n体験談　大光明如来様の御神体　五尺離れた人体を透過して写真に写る　（昭和26年2月14日発行）\n\n新潟県　光陽中教会　ＩＴ（33・男性）\n\n「御神力、御霊光、御神徳、奇蹟、何と表現してよいか、一般人間の常識では考えられない御神力をまざまざと写真上に見せて戴き、感激の涙に咽びながらの、信者の報告がありましたので発表させて頂きます。\n\n撮影場所　　　　　　　　新潟県中蒲原郡Ｎ町\n\n報告者　　　　　　　　　　ＵＳ\n\n撮影者　　　　　　　　　　近所の理髪店の若者（素人写真家）\n\n撮影月日　　　　　　　　昭和二十五年十月十七日\n\n大光明如来様奉斎　　昭和二十五年五月十七日\n\n写真の子供　　　　　　　ＵＨ（五歳、正四郎三女）\n\n十月十七日午後、ブラリと素人写真家である近所の理髪店の若者が、カメラを持って遊びに来たので、\n\n家の内外で家族と共に様々のポーズで写して頂き、最後に午後三時頃大光明如来様の御前で\n\n二女Ｔ（六歳）三女Ｈ（五歳）が二人並んで撮り、家族全員フィルムのある限り写して頂きました。\n\n二、三日して早朝に全部出来上ったと申し、理髪店の若者が持って来ました。\n\n生憎その朝は多忙のためによく見ず、夜になって電灯の下で一枚一枚丹念に見ておりました妻が初めて発見して驚きの声を上げた。\n\nそれは最後に大光明如来様の御前で撮った一枚が、何と言う奇蹟！　\n\n大光明如来様の「来」の字の経の棒の下部は、前に坐っている子供の頭の蔭になっており写らないのが当り前でありますが、\n\nそれが五尺も離れて坐っている文代の頭部を透過して写真にはっきりと写っている。\n\nしかも頭髪より一段と濃くなっているのです。\n\n何しろ名刺版の半分より小さいと思われる写真機の版なので、良く見ないと判りません。\n\n早速引伸しを依頼し、出来上った写真を見ますと素人ながら相当良く出来、小型の版よりは一段とハッキリ撮れております。\n\nまざまざと見させて戴きましたこの御神力、昭和二十年入信以来、数え上げる事も出来ない程の数々の御神徳を戴き、\n\n現在家族は亡兄の遺児を含めて二十二名、時々御浄化も戴きますが御浄霊のお力により、病気の心配は全然なく勿論医療費は一銭も必要無く、\n\n風吹けば風を楽しみ雨降れば雨を楽しむ、満ち足りた安心立命の生活を毎日送らせて戴いております。\n\n見えざる物は信ずべからずを信条として、説けど耳を傾けようとせず、浄霊の効果には目を蔽い、\n\n信じようとするより何とか信じまいと努力する頑迷固陋（ころう）の村人達、吾が近親、友人達も常識で考えられないこの事実、この現実には驚きの眼をみはり、\n\n漸次頑固な唯物思想も融けつつあり、御神書、「栄光」新聞等求める人も多くなりつつあります。\n\n雪に明け雪に暮れる越路の冬、頑なに凍る人の心暖い春の陽光に積り積りし越路の雪の融けるが如くに唯物思想にコチコチ凍る人の心の融けるまで、\n\nこの広大無辺な神の大愛に全人類が目覚めるまで、光明輝く地上天国御建設のその日まで、\n\n救われたこの絶大なる御神徳と喜びを一人でも多くお知らせしたいと頑張っております。\n\n以上（ＵＳ談）\n\n十一月三日当三条支部の定例常会の時、Ｕさんよりこの御神徳写真の報告がありましたのですが、\n\nＵさんが大光明如来様を奉斎させて戴きましたのが五月十七日であり、\n\n月は違いますが、写真撮りましたのが十月十七日であり、因縁と申しますか同じ十七日です。\n\nしかも、写真に写りおります子供さんは、八月十九日に日本脳炎というよりは、脳炎、脳膜炎、疫痢の合併症状のような猛烈な全身浄化を戴き、\n\n正に九死に一生と申しますか、死の一歩手前、最後の一厘のところで浄霊によりお救い戴いているのです。\n\n八月十九日当三条支部へＵさんより電話あり、「子供がお浄化戴き様子が変なので浄霊は続けておりますが、だんだん悪くなるので今度だけは自分では自信が無いから直ぐお願いします」との依頼なので、早速汽車で出張しました。\n\n三条駅と新津駅の間約十里、汽車にて一時間、新津駅よりＵさん宅まで、越後平野の真只中一直線の田圃道を一里、\n\n午後五時とは言えどサマータイムの焼けつくような真夏の炎天下、自慢の健脚に物を言わせて二十七、八分で到着、\n\n早速大光明如来様御奉斎せる神の間に苦しむ病人の様子を家族に尋ねると\n\n「前日より頭と腹が痛いと言い出し高熱が出て中々下らない。\n\nちょうど多忙の時期なので浄霊も充分に出来なかったのですが急に悪くなったので電話でお願いしたのです」との事、\n\n私が到着する前に数回引きつけを起し毒素は脳へ流れております。\n\n全身火のような熱で体温計で計って見ますと、四十二度三分、特に後頭部に大変熱があり延髄付近はコチコチに固く棒のようです。\n\n腹部の熱も物凄く、全身浄化です。本人は既に意識なく時々うわ言を言っております。\n\n早速大光明如来様に御守護御願い申し上げ、午後六時頃より浄霊を始めました。\n\n頸部、延髄付近は浄霊を暫く続けますと柔かになりますが、他の部分を浄霊しておりますと又直ぐ固くなる。\n\n又溶かす、又固まる。同じ事を繰返す事何十度浄霊の手を休めると脈は衰える、唇の色は悪くなる、\n\n熱は一時下っても直ぐ又出る、益々浄化は強くなる、全然手を休める事は出来ない。\n\n今まで数多くの脳炎、疫痢、脳膜炎、肺炎、ジフテリヤ等浄霊させて戴いたがこんな猛烈なのは初めてだ。\n\n今までどんな病気にも絶対自信もあり、又大抵の熱なれば二、三十分から一時間位の浄霊で下るのだが既に三、四時間経過しているが全然下らない。\n\nふと大浄化の様を想像して慄然とする。\n\n不断の浄霊が肝要なる事を沁々味わいさせて戴いた。\n\nいよいよこうなれば治るまで徹宵浄霊の覚悟を決め、御守護をお念じつつ襲い来る蚊軍と戦いながら脳へ侵入して来る毒素を溶かす、集る、溶かす、集る、を繰返しながら夜も二時を廻る。\n\n家人は前夜の看護に疲れてグッスリ寝入っている。依然熱は下らないどころか段々悪化する。\n\n午前三時頃突然痙攣と引きつけを起す。不断なれば高熱には引きつけは付物なので、驚きもしないが、\n\n余りにも猛烈な全身浄化なのでいよいよ駄目か！　と最悪の場面がチラリと頭を掠める。急いで家人を起して家内総掛りで浄霊だ。\n\n脈は衰え、唇は紫色に変り口よりは桃色様の汚物を吐いている。\n\n正に死相だ、最後の五分間だ、ここが頑張りどころと家人を励まし明主様に御守護御願い申し上げ懸命に浄霊する。\n\n脈は衰えたがまだ絶えぬ。生か死か？　約一時間。四時頃より目脂が少し出て来た。\n\nそれと前後して脈も活気付いて来た。もう大丈夫だ！\n\n緊張に血走った眼と眼を見合わせ緊張の表情も安堵の吐息と共に無言の笑が洩れた。\n\n救われたのだ。絶大の御神力、人間全生涯の中にこれ以上の喜びがあるであろうか。\n\n魂に染入るような喜びをこの御道に生きる者のみが知る幸福を又味わわせて戴きました。\n\n地平線上に昇る太陽を血走ったドロンとした眼で眺めた時、毎日眺めている太陽ではありますが「よく出て来てくれました」と暗夜に光明を仰ぐ気持でした。\n\nその後も浄霊は連続し、熱もそれを峠に下り始め正午過ぎる頃には意識も恢復して口も喋れるようになり\n\n連続十八時間ブッ通しの浄霊に死を覚悟した大浄化も、\n\n私が午後一時頃帰る頃にはほとんど心配ないようになり御神徳戴き一厘の差で助けて戴きました。\n\n現在では浄化前より頭も明晰となり、人一倍元気で毎日過させて戴き感謝の日を送っております。\n\nそれから二カ月、記念にと思い大光明如来様の御前で撮りましたる写真が、\n\n御守護により救われましたる子供を通じて見えざる物は信ずべからずの人達も\n\n信じざるを得ないこの事実のお力を写真上にありありと見させて戴き、\n\n信者達も今更ながら知る絶大なる御力により一段と信仰を深めさせて戴いております。\n\nレントゲン写真の逆の理が常識を超越して行われ、これから進み行く霊写真科学部面の一ヒントとなるのではないかとも想像されます。\n\n毎日数多くの御神徳戴いております中より特に今回の写真はメシヤ教信徒又一般の人達にもお知らせ致したいと、ここに御報告申し上げる次第です。」\n\n---\n\n体験談　明主様御真筆の観音像御姿変る　四年間毎朝この眼に拝す　（昭和26年8月15日発行）\n\n東京都　晴風中教会　ＡＴ（46・男性）\n\n霊の実在  \n「本教入信者にして、霊の実在という問題については、今更疑念を抱いている人は、恐らくいないことと信じます。\n\nしかしながら、今日の最高度に発達した？　といわれる学問によって、培われて来たところの観念世界は、強力な潜在意識となって、\n\nせっかく神の大愛に救われ、又今後も、益々その恩恵を享受さるるべき資格を与えられながら、\n\n折に触れ時により、根強い旧観念の台頭に、戸惑いを感ずるごとき立場に置かれる時はないでしょうか。\n\n未入信者にして、一応の神棚や仏壇は設けられていながら、邪教の神や、夜の仏陀に後生を念じつつ、\n\n今生の病貧争に悩まされている人々や、はなはだしきは、神仏は封建の遺物と心得、無神論を標傍することにより、一人優越を感じて、\n\n自己の現代人たるを立証するものと錯覚している、いわゆるインテリ階級のいかに多いことでしょうか。\n\nかかる方々に対し、私のここ数年来の体験を御伝えすることによって、いささかでも、前者には本教に対する覚醒を促し、\n\n又後者には、御教えの一端を窺知するよすがとでもなればと、非才をも顧みず、あえて絵筆をペンに代えて拙文を草した次第であります。」\n\n連日の奇蹟  \n「観音像の御姿を、四年間、今日でも毎朝この眼に拝し得らるるという、この大いなる奇蹟は私共親子三人、入信させて戴きましてより、\n\n三年三カ月を経過しました（昭和二十三年一月に始まります。（入信は（昭和十九年十一月）\n\nその日の朝も、一家揃って御神前に額ずき祝詞を奏上、三拍手、一拝を終って席を退がろうとした時、御姿の上部に、忽然として金色の丸い光を拝したのです。\n\n余りにその輝きが強く眼を閉じたのですが光輪は消えもやらず、その内、その円光を背にして、黄金色もまばゆい立像（斜左向）の観音像が出現せられたのであります。\n\n実に思いもよらぬ驚異の奇蹟でした。ついで御姿に向って右方より左上にかけて、ほのぼのと七彩も鮮やかに虹が立昇ったのです。\n\nその時の驚きは全く筆舌に尽くし難く、翌朝も又そのあくる朝もという風に、爾後今日まで、毎朝祝詞奏上の際顕現されるのです。\n\nそして去る六月十五日までに、前後三回御姿に変化を示されましたが、この次第は「地上天国第十三号」誌上に、明主様より御鄭重な、御開示を戴いておりますので、御参照願いたいと思います。\n\nそれまでのお変り方は、その都度徐々に、二、三カ月にわたっての、極めて緩慢な御反転でしたので、幽玄な不思議さの中にも、画業に身を置く私には、\n\n神々しい御肢体の動きの中に、壮厳麗妙な美を識らしめられ毎朝の礼拝が楽しく、待遠しくさえ思われる程でありました。」\n\n嗚呼六月十六日  \n「ところが六月十六日に至り、忽然として、急激な、四度目の大変化を現出されたではありませんか。\n\nこれより先、同月八日、強羅別院において明主様に特別御面会の折「君の拝する御像に、次の変化が来るとすればこの十五日以後になる」との御垂示を戴きましたので、\n\nいかなる御神秘のお示しがあるかと、少なからず期待をもって同日の朝を迎えましたところ、\n\n全く予想もしていなかった景観を呈されまして愕然たる衝撃は、最近（七月上旬）まで身体に異常を感ずる程のものでありました。\n\n前記「地上天国」の御伺事項と重複しますが、今回の御変化との対照の便に備えて、左に前三回の御情景の、主な点を列挙して見ましょう。\n\n　　御　姿　　　御頭部　　　　　御持物　　　　　　　その他  \n23年1月　　 　全身立像　　　ベールを　　　　　　　両手で巻物　　虹が出る  \n　　　　　　　　　（斜左向）　　　纏わる\n\n23年5月　　　七分身像　　　　同右　　　　　　　　　左手に蓮華　　　同右  \n　　　　　　　　　（斜右向）　　　　　　　　　　 　　　　　右手に玉\n\n24年12月 　　全身坐像　　　ベールを脱がれ　　　左手に蓮華　　 虹次第に薄くなる  \n　　　　　　　　　（斜左向）　　　王冠を頂く　　　 　　　右手に巻物\n\nまず、今回の御変化について、特筆大書すべきことは、御尊体上部の背面に、突如、燦然たる金色の大十字が現われたことであります。\n\n古今の仏画等には、全く見掛けぬ奇現象でありまして、同時に、光輪も非常に大きくなり、従来のは御顔を中心に、肩から上部に円を描いていたのですが、\n\n実に奇想天外というか、坐像の御腰の辺りから、御頭上二尺位までの直径ですから、\n\nほとんど全身が、御光の中に嵌入（かんにゅう）せられ、しかもその放射光は、一段と強烈さが加わりましたので、御姿は強い逆光線の中に拝されます。\n\nそして、更に驚くべきことは、御聖体は第三回のと同じ御坐像ながら、四年目をもって、厳然と正面を向かれたのであります。\n\n又、右手の御持物たる蓮華は、御像の外部に出ておりますのでそれと判りますが、\n\n御身辺周囲の、燃ゆるがごときハレーションのために、シルエットになっている御腹部の、前に置かれた左手の御持物は定かではありませんでした\n\n（昨今眼が馴れるに従い、左手には何も持っておられないことが拝観され同時に右手の蓮華は、最近次第に薄れつつあります）。\n\nそして又、同日を期して、従来の虹は全く消滅してしまったのであります。",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "御神体の奇瑞　３",
      "pub_idx": 8,
      "publication_title": "",
      "content": "感激のスケッチ  \n「その瞬間、耳は聾し、口はふるえ、眼は逆となって、脈も止まるかと思わるるばかり、\n\n四年以前初めて御姿を拝した時以上の驚愕に打たれただ御神前にひれ伏すのみでした。\n\n全身汗ばんで五体は打震え、たちまち三十八度位の発熱と、ひどい頭痛を伴ないましたが、\n\nこの奇蹟を一刻も早く教会へ伝えたく思い取あえず半紙へ墨画をもって感激の印象を一気にスケッチし、妻に託して阿佐ヶ谷教会へ走らせたのであります。\n\n私は急激な御浄化に、止むなく就床いたしました。\n\n教会のＯ先生はいたく驚かれて、直ちに世話人に伝達され、世話人は各受持信者に連絡、即夜臨時集会を開かれました。\n\n私も熱を押して列席の上、つぶさに報告させていただきました。\n\nそして終会と同時に先生は、浦和の中教会へ拙画を持参され、Ｋ中教会長は翌日更にリレーして、強羅へ参上するという訳で、\n\n遂に十八日、私の知らぬ間に明主様の御手許にまで達しました由、\n\n私としましては深く恐縮と汗顔に耐え兼ねている次第であります。\n\n次の強羅御参拝の折、直接御垂示を仰ぎたいと存じ、辛うじて起床の上、尺七の鳥子へ本描きを製作しましたが、\n\n既に、概念にても明主様の御見聞に達した由を、数日後に伺いまして、絵は、更めて御覧に供するまでもないと存じ、\n\n手許に置いて粗末にでもしてはと今回懇ろに焼却させて頂きました。\n\nかつて、国宝曼陀羅華の模写を行った以外、仏画（実際は神画ですが）に筆を染めたのはこれが最初でした。\n\n入信前、仏画や仏像は偶像なりと信じ、又入信後は、明主様の御入魂を願うに非ざれば、たとえ名僧知識の開眼を得るとも、その力は、やがて仏滅の期の到来すべき、寂光幽界の、微力に止まるを知ったからであります。」\n\n**明主様御垂示**  \n「六月十六日戴いた私の御浄化は、御浄霊を頂きました翌七月六日の排便時に、多量の黒い出血となって排泄されました。\n\n普通ですと、直ちに胃潰瘍を連想しますが、私は胃病の苦痛を、更に知らない男なのです。\n\n同時に心身は爽快となり、翌々八日、勇躍強羅へ参拝、明主様に特別御面会を得て、種々御伺い申し上げましたところ、一々御明解御懇切な御垂示を賜わりました。\n\n一、今回の御姿こそ、六月妄日の昼夜転換を期して、現われまされたる聖観音像なること。\n\n一、背面の十字は、経緯結合の大御経綸を示し、同時に観音は、キリストの御働きを具えておらるること。\n\n一、御持物の蓮華は、仏界の御救いを示され、次第に蓮華の薄れゆくは、仏滅を意味する。\n\nやがて空手となられた時こそ、神界に還られた、本然の聖像であられること。\n\n一、正面を向かれた事は意味がある。君に色々な御姿をお見せになり、私に色々神は御知らせになるのだとのこと（明主様お笑い）。\n\n一、虹の消滅は、水の霊気の衰退を象徴すること。\n\n一、霊視能力に就いて、常に視えるのは危険な人であると「教えの光」に述べてあるが、君の場合は心配なく、大いに喜ぶべき事であること。等々でありました。\n\n実在する霊、視ゆる御像、幻影にはあらで幻覚にもあらず、毎朝私の肉体の、この両眼を充血させる程の、まばゆい御光と御姿を拝して、霊界と現界との緊密な連繋を、どうして否定することが出来るでしょう。」\n\n入信の動機  \n「まことに前後しますが、私共の入信の動機について、少しく申し述べさせて頂きますと、頭書のごとく、八年前の昭和十九年十一月に遡ります。\n\n当時私共は、薬毒の何たるかも知らず、一粒種の男児（当時二歳）が、妻の殊の外の薬好きから、\n\n毎日あらゆる強壮剤を与えておりましたため、得体の知れぬ病魔に冒され、年々衰弱は加わり、遂に死の毒手前まで追込まれてしまいました。\n\n各大学病院は固より、数名の医師の診断もまちまちのために、その選択に迷っておりました時、\n\n親戚の者より当時大日本観音教という新宗教を勧められて、中野区大和町におられましたＡＳ先生を、お訪ね申し上げたのであります。\n\n種々御話を伺いますに、何とその御論旨の飛躍的なことよ。\n\nしかし熱誠溢るる御言葉の節々には、心の琴線に響くある何物かを感ぜずにはおられませんでした。\n\nそして御浄霊（当時は御治療）を戴いた子供は、日増に元気をとり戻し、約一カ月の後には、完全な健康体にして戴けたではありませんか。\n\n私共の感激は、ただただ偉大なる、明主様に対する讃仰の念と、Ａ先生に対する、感謝の思いで一ばいでした。直ちに三人共入信させていただきました。\n\n矢継早な第二の奇蹟が、その入信の日に生じました。それは私の応召です。\n\nその頃戦局は、全く挽回の道なきを、国民も悟り出した頃でした。\n\n補充兵であった私は、鉄砲の持方も知らず、三十九歳の二等兵として、悲壮な万歳に送られ勇躍？赤坂三連隊の営門を潜ったのですが、\n\n峻厳な身体検査も合格、混紡の冷たい軍服に着替えも終り、この上は国民として最善を尽くすのみと、\n\n当日の朝戴いたばかりの「御守」を胸に、明主様に爾後の御守護を念じておりました時、\n\n突然、軍医に姓名を呼ばれ、不可解にも、応召者約三百名中、即日帰郷者二十数名の中に、我身を発見したのであります？？？　\n\nこれを奇蹟といわずして何と呼びましょうか。\n\n一度、合格の烙印を押された私が、検査官の眼には、何と映じたことでしょうか。  \n　  \n申すまでもなく、早速、Ａ先生に熱海へ御同道を戴き、Ｎ会長先生を通じ、御守護御礼の参拝をさせていただきました。」\n\n栄光への道  \n「かかる御救いを戴き、今日の医学の誤謬を覚らしめられ、奇蹟の奇蹟ならざるゆえんを識らしめられ、\n\nどうして、旧観念世界を人生の拠点として、安住することが出来るでしよう。\n\nなおその上、救われしのみならず、救う御力まで与えられようとは・・・\n\n爾来今日まで、医師と薬剤とは完全に絶縁し、前述の一子は満十七歳（目下ｌ高校二年生）に発育、身長五尺六寸、足など十一文半という成長振りにて、往時を想起しては、常に感謝の念を捧げておる次第であります。\n\n又、信者として救世運動、梅花運動に御奉仕する私共の幸福感は、何物にも替え難いものを、覚えずにはおられません。\n\n更に又、真善美世界創造の御経綸に沿って、彩管に身を委ねる私には、一入の喜びを感ぜずにはおられないのであります。\n\n芸術に対し、殊に御造詣深くあらせられる明主様と去る歌舞伎座のこけら落しに、ゆくりなくも、\n\nしかも、二階の正面画廊において御拝顔、優渥なる御言葉を拝し御揃いの御令室様より、荊妻にまで御会釈を給わった時など、\n\n私共は暫し茫然として、天国の楽土、ここに天降るかと思われるばかりでした。\n\n皆さん、既にして、待ちに待った昼夜の転換は行われたのです。\n\n救世の黎明は東海に輝き初めたのです。\n\nそして、紫雲たなびく栄光への大道は、無限に展開されたのです。\n\nさあ、しつかりと手を取合って、御光を身に、御諭しを心に、足音高く、地上天国の建設へ前進しましょう。」\n\n---\n\n体験談　鼠も御写真丈は噛まず　（昭和28年11月4日発行）\n\n三重県　中京中教会　ＨＫ（58・男性）\n\n「私は、去る一月二十五日に入信させて頂きました者でございます。\n\n入信直後の事でしたＳＡ様より「栄光」新聞一八一号のＢ版（明主様御西下随行記掲載のもの）を頂きまして読まさせて頂き机の抽斗（ひきだし）の中に入れて置きました。\n\nある日再読させて頂こうと思い抽斗をあけますとそのＢ版が見当らないのです。\n\nどう致した事かと心配いたしよく調べて見ましたところ、Ｂ版は鼠（ねずみ）の為にばらばらに噛み荒されておりました。\n\n大いに驚き誠に申訳のない事を致したと恐縮に存じ良く調べて見ますと休憩室にての写真の一カ所即ち明主様の御写真だけがそのまま残っているではありませんか。\n\nヤア良かった、助かった、と安堵の胸を撫下し一息つきながらも、この出来事の不思議さに更に驚嘆致しました。\n\n気持の落着くに従い、広大無辺計り知れぬ明主様の御霊徳に一入感激致しました。\n\nこの不思議を見せられました機会に乗じ、今後一層　メシヤ教の御為にお使いさせて頂きたいと思っております。」\n\n---\n\n体験談　御神体よりお光 （燦然たる黄金色）　（地上天国　7号　昭和24年8月30日発行）\n\n日本観音教天国会光明分会　ＳＹ（19・男性）\n\n「私は昭和二十三年の春母と妹と共に有難いお光を頂かせて頂きました。\n\n早く父を亡くしました私共は永い間暗い悩みの生活を続けて参りましたが有難いお光を頂きましてから御神徳によりなんの不安もない幸福な生活を営ませて頂いております。\n\nその上昨年九月から親子三人本当に有難い疥癬の御浄化まで頂き感謝の外はありません。\n\n去る三月二十五日光明如来様の御神体をお迎え申し上げお祭りをさせて頂きまして有難う御座いました。\n\nそれから三日の三日二十八日の夜の事で御座いました。\n\n母と祖母と私と妹の四人が御神体の前で善言讃詞を奉唱致しておりました時、突然母が大声で「あっ！！おばあさん」と申しましたので、\n\n私共はびっくりして一斉に母の方を向きましたところ母はお光が見えると御神体の方を指差し「ほらほら御字から御字の周囲に」と震えた声で申しました。\n\n私達一同が御神体の方を拝しましたところ、ああそこにはその御字からは黄金色の光がぼうぼうと燃えるように出ておりまして\n\nそれがローソクの灯のようにつよくなったり弱くなったり黒い御字を形どるかのように大きな黄金色の光明如来の御字が表われているのでした。\n\n一同の口からは期せずして「アッお光が！」という叫びが発せられました。\n\nその内その黄金色の御字が黒い御字の後から抜け出して御軸の向って右の端の方へ移りました。\n\nそしてその御字からは黄金の焔が幾つも幾つも立上って躍動しております。\n\nああ何んと言う不思議な事でありましょう。\n\n余りの有難さ勿体なさに私達はただ御神体の前に声も出ず自然に頭が下るばかりで御座いましてこの時の気持を何と言い表わしたらよいやら本当にその言葉に困ってしまいます。\n\nそれからずっと毎日朝昼晩とその有難い黄金色のお光を私共親子は拝ませて頂いております。\n\n父亡き後私達の母は女一人のかよわい力でわずかな月給で頑張っていて下さいます。\n\n現在のインフレーションの暗黒な社会を親子三人無事に切抜けさせて頂いている事や幼い時から医師に厄介になりつづけた弱い私共兄妹を現在の如く素晴しい健康にお導き頂いた事は一重に大先生様の限りない御神徳の賜と深く深く感謝致しております。\n\n誠に至らぬ者で御座いますが大先生様の御守護と中島先生、鬼頭先生始め諸先生の御指導を頂き、地上天国建設のためにお役に立たせて頂きたいと念願致しております。」",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "pub_idx": 0,
      "publication_title": "お供物の三宝倒る",
      "content": "**信者の質問**  \n「私の所属の教導所及び同所の熱心に布教している教導師五人に、最近度々不思議な事が起ります。\n\n八月初旬、私がその教導所に泊りました翌朝、大光明如来様御前に、御神酒と御神水と御洗米の御三宝が倒れておました。\n\nその後、右のごときことが度々起り、ここに泊る人は、最初の夜何者かに首をしめられる恐ろしさに眼が醒めます。\n\n教導師も同じような事があり、未だに続いて起ります。\n\n一同大変気にしておりますが、今後どのように致しましたら宜敷う御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「御米やお水は間違っている。\n\n観音様は人間の御姿で、人間は生米などは食わぬ。\n\n人間と同じものを上げなくてはいけないと先に言ったはずである。\n\n何か祟っている死霊である。\n\nいろんな原因の場合があるからはっきり断定は出来ぬ。間違った点はないか査べてみよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "pub_idx": 1,
      "publication_title": "お供えの蓮散る",
      "content": "**信者の質問**  \n「御神体の前にいけさせて頂きました蓮の花がもの凄く揺れまして、その花は散らされてしまいました。\n\n霊的に何か関係が御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「蓮の華は、よせという事であろう。\n\n仏の花であるから、仏滅だからやめよとの事であろう。\n\n祖霊がやったものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "pub_idx": 2,
      "publication_title": "御神体の揺れと蛇",
      "content": "**信者の質問**  \n「石川県の信者で、本年六月十八日夜の出来事で御座いますが、御神体に向って善言讃詞を奏上、お詣り致しておりますと、御神体が風もないのに「ガタガタ」と動きました。\n\n不思議な事と思いながらその夜は明けました。\n\n翌晩八時頃に御詣り中、フト上の方を見ますと、御神体をお掛けしてあります釘の上に両方より直径一寸五分、長さ三、四尺位の青大将が二匹、釘を中心に頭をＸ型にのせ下を見下している事に気付き驚き、\n\n急ぎお詣りをすませ、奥の間に下り、二時間程経て行って見ますと、もうそこにおりません。\n\nその後今日迄姿を見せませんが、これには何か意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「祖霊で蛇になっているのが喜んで御礼に来た。\n\n本当は床の間（下の方）へ来るのが本当だが、人が気味悪がるから他に来たのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "pub_idx": 3,
      "publication_title": "御神体奉斎に蛇狂喜",
      "content": "**信者の質問**  \n「私の家は浄土真宗でありますが、娘病気の際特別の御利益を戴きまして入信し、大光明如来様を御祭りさせて戴きました。\n\n今月十三日（御盆の日）午後三時頃、娘と孫が大光明如来様の御祀りしてある部屋で昼寝していると、\n\n変な気配がするので急に目をさまして見ますと「青い斑点のある六尺以上の蛇」が這い上って来て、\n\n大光明如来様の大の字の所に、蛇は頭をすり付けるように二、三度して下に降り、今度はコップの水を三度呑むようにして、\n\n次は五六七大黒の写真のある所に這い下り、次は地上天国の御額を掛けてある所に上って行く。\n\nあまりの事に娘は驚き妹を呼び、咄嗟（とっさ）の事に物差を以て尻尾の方を無意識に二、三回叩くと蛇は漸く下り、\n\n後を振り返り振り返り頭を上げて「キャッキャッ」と三回鳴いて庭へ出て行ったそうですが、私が帰ると娘達は大騒ぎでありました。\n\n婿養子は平素から反対で「御寺があるのに観音様等信仰するから先祖が叱っているのだ」と申しますが、\n\n私は「先祖が喜んでいるのだ」と申しておりますがどうでありましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「結構な事である。\n\n蛇になった先祖が非常に喜んで、嬉しいあまり慕って来たのである。\n\n非常に嬉しかったものである。」\n\n---\n\n**明主様御垂示　「猫の自殺」**\n\n**信者の質問**  \n「光明如来のお祭り致しますと、飼猫が集まり来り、光明如来を慕うがごとくに見え、そして順次痩せ衰え死に到るのが諸所に起る現象です。これにつき御説明を御願い致します。」\n\n**明主様御垂示**  \n「これは理屈はある。あり得べき事である。\n\n人間が猫に落ちたもので、猫の希望は、再び人間に生れ代る事であるが、\n\nそれで光明如来様の御前に集り、また、悪い物を食うとか、絶食するとか、猫の出来る手段で自殺するのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "pub_idx": 4,
      "publication_title": "ナメクジについての奇象",
      "content": "**信者の質問**  \n「ＳＡ（女性）と申す信者で御座いますが、このお宅は以前、現在住んでおります所より一丁ばかり離れました所に住んでおりましたが、\n\n元住んでおりました所の井戸を、当人が転居致しましてすぐ家主が井戸側（土管）を掘り出して終いまして、水溜りのようになっておりました。\n\nそこに蛞蝓（なめくじ）がおりましたが、これをＳさんの子供達が遊びに行き石を投げ込んで埋めてしまいました。\n\nするとそこにいました蛞蝓がＳさんの家の障子の桟を這い、いつの間にか床の間の御神体をお祭りしてある所を這い廻った跡がついておりました。\n\nこれは霊的に何か意味が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「蛞蝓も蛇、蛙と共に三すくみといって、霊的に普通のものとは違う。\n\n人間が蛞蝓になるのは滅多にない。\n\nしかし、人間が動物になり、動物が蛞蝓になる事はない事もない。\n\n人間は虫にもなる。\n\n光明如来様に救われたいために来たのかもしれない。\n\n御神体の紙の所でも、醜くなければよい。\n\n蛞蝓は、物質の霊化をするし、霊の物質化もする。\n\n塩をかけると消えてしまい、いつか横へ出る事がある。実に霊的である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "pub_idx": 5,
      "publication_title": "地獄霊が御神体に出現した事例",
      "content": "**信者の質問**  \n「九月上旬夕拝の時光明如来様の「明如」の二字のところに直径一尺位の真黒い円い物が見え、\n\n不吉な予感にかられながら天津祝詞、善言讃詞を奉誦し終ると全く消え去りました。\n\n十月中旬またまた夕拝の折どす黒い煙のような物が御神体の床の間一面に見え、\n\nはっと思い前回同様に今度は二度、天津祝詞、善言讃詞を奉誦し終るや全く消え去りました。\n\n前後二回とも昼間妻と少し信仰上の事で浄化致しておりました。\n\nこの事は私一人見えただけで、妻は知りません。いかなる事でしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「地獄霊などが救われたいために来る場合、見える時がある。\n\n悪い意味のみの解釈は出来ぬ。\n\n丸い黒い玉は地獄の霊で、雲みたいに沢山来たのである。\n\n光明如来様の光と祝詞で救われたのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "pub_idx": 6,
      "publication_title": "御神体の破損　身代り事例",
      "content": "**信者の質問**  \n「四月二十八日午後二時過ぎ、風のないのに戸が倒れまして御神体をお切りしましたことを深く御詫び申し上げます。\n\n同時刻に主人が工場で旋盤の機械にまき込まれるところを、ズボンだけまきこまれて事なきを得ました。御守護誠に有難う御座いました。」\n\n**明主様御垂示**  \n「これは身代りである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "pub_idx": 7,
      "publication_title": "仏壇に五色虹",
      "content": "**信者の質問**  \n「AK（男性・三十二歳）、本年九月入信致しまして、去る十月五日光明如来様をお迎え致し、同家を水戸教導所にさせて頂きました。\n\n同人は入信以来仏壇に毎日善言讃詞をお上げしてお詣りしておりましたところ、\n\n光明如来様をお祀りしてより五日目頃に仏壇の後方の板に位牌の高さに金色に輝く五色の虹が出て、今日に至るも消えません。いかなる現象で御座いましょうか。」\n\n**明主様御垂示**  \n（子供の身体を根拠としてやってもらう。祖霊の中のあるものがやる。）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "pub_idx": 8,
      "publication_title": "蝋燭の光と霊示",
      "content": "**信者の質問**  \n「光明如来の御祭りの際に仏壇中でコトコト音がし、ローソクの光に異常があります。その理由をお示し下さい。」\n\n**明主様御垂示**  \n「先祖が喜んでいるので音がする。\n\n神様を拝んでると、ドシンと音がする事がある。\n\n音で知らされる事はよくある。\n\n神様が勇まれると、ローソクが揺らぐ。\n\n神様が知らさるる訳である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "pub_idx": 9,
      "publication_title": "御神体奉斎時の落雷",
      "content": "**信者の質問**  \n「昭和二十五年一月以降七月までに一家五名全員入信いたし、屏風観音様を奉斎し、妻と二人、教師の御資格を、また「浄力」様も拝受し、\n\n今年五月十五日、大光明如来様の御霊鎮も執り行なわれ、出張所のお許しもいただいている一家でございます。\n\n六、七月と心に懸りながらもお祭りもできず、八月十日ようやくお祭りの運びとなりました。\n\nこの日甘木支部のＫ先生は午前中から太刀洗へ来られるお心算（つもり）のところ、\n\nバスの時間が違って実現できず、Ｍ先生御随行にてお着きになったのは午後一時半でした。\n\nお祭りは順調に進み、甘木行の最終バス午後八時発でお帰りの御予定でしたが、六時半ごろ御浄霊はまだ十人余もあり、それに二十日以上一滴の雨を見ぬ空が急に暗雲重畳の有様。\n\nお参りの人たちは狼狽して帰り、七時半ごろより篠つく夕立となり、雷鳴はものすごく稲光は停電の屋内をいくどか昼のように明るくしました。\n\n両先生と会員一名（資格者）家族五名（全員入信者）計八名、大光明如来様をお祭りしてある六畳の間にて夕食中、午後八時ビシッというような異様な大音響と同時に、\n\n全身にビリビリッとするような感電感が流れ、隅のメーターのヒューズから白色の閃光が飛び、\n\n下の子二人（十二歳と十五歳）は頭が痛いと泣き出し、お互いの御浄霊で二十分くらい後にはみんなシャンとなりました。\n\nふたたび大音響と閃光、震動、暗黒の中に、ただ御浄霊が笑声の中に続きました。\n\n家中キナ臭く、いくどか雨に濡れ家の周囲を見まわりましたが異状はみとめませんでした。\n\nただ夕立が十時ごろ晴れ、他家の停電は復旧しましたが家はただ暗闇でした。\n\n翌朝調べますと御神体お祭りしてある六畳の間と、以前光明如来様をお祭りしてあった三畳の間のみが異状なし。\n\nすぐ横の玄関の土間の電球は真っ黒になって断線、碍子（がいし）は粉微塵に割れて飛び散り、\n\nその真上の屋根の棟瓦のみ約三十枚余割れて飛散し、\n\n炊事場の電球は微塵に砕けて、電球のかけてあった柱には鋭利な大きな爪で引っ掻いたような生々しい跡があり、\n\nそれでもどこ一つ焼けている所もなく、その他の損傷はなに一つありませんでした。\n\n神の霊衣に包まれる身の幸の大きさを痛感するとともに、差別なくすがりつく者に垂れ給う大慈悲に感泣しました。\n\nこの家は旧軍用建物の守衛所の増築であり、付近には爆撃による死傷者もそうとう出た由、\n\nなお、近ごろ学校の敷地拡張のため、移転を請求され、予算不足で行き悩みの状態であります。\n\nこの落雷はなにか意味のある霊的な現象でありましょうか。\n\nまたは偶発した一自然現象でありましょうか。\n\nまことに恐れ入りますが御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは決して偶発ではない。\n\nその家の霊界に非常な曇りがあったので、それを雷火によって浄められたのであるから大いに結構である。\n\nふつうの落雷ならばだれかに傷害があるべきところを、御守護で除けてくださったのであるから、大いに感謝すべきである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "pub_idx": 10,
      "publication_title": "トタンが落ちる音と赤い目玉の出現",
      "content": "**信者の質問**  \n「私の関係信徒、ET氏の光明如来様の御祭りの翌日には、大変主人は苦しがり、\n\n当夜半二時頃子供の小便に目がさめて、何気なく表を見た折、突然トタンが落ちる音と共に、赤い目の玉のようなものが見えました。夫婦共見ました。\n\n後で気が付けば屋根のトタンは落ちておりません。\n\n光明如来様といかなる関係がありましょうか。御教示下さい。」\n\n**明主様御垂示**  \n「相当の神がお知らせになったのである。\n\n音で知らされる事はよくある。お宮の場合よく音をさす。\n\n光の玉というのは神の霊で、移動される時は玉になられる。\n\n人魂のようなものである。\n\n赤い光は日の系統、白色や紫色は月の系統である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "pub_idx": 11,
      "publication_title": "御神体奉斎家屋の上に火の玉",
      "content": "**信者の質問**  \n「私はただ今大光明如来様を奉斎し、教導所として御用に邁進致しておりますが\n\n「今月二十日十八時頃、自宅屋上より直径二寸位の丸い真赤な火の玉が一メートル程横に飛び出て、床の間の屋根の上に落ちました」のを隣家の人が直視したと申しておりますが、\n\n観音様とあるいは霊的に何か関係がありましょうか。御教示下さい。」\n\n**明主様御垂示**  \n「関係ある。霊である。真赤な火の玉であるから、生霊の場合もあるが、\n\n観音様に憧れて遠くから来たもので、一たん止ってまた移動したので、\n\n祖霊の中で神格を得た人といったのは火の玉になって移動する。\n\nであるから祖霊の古いものである。\n\n観音様にお願いがあるとか、大光明如来様にお遇いしたいとかいう意味で、許されて来たものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "pub_idx": 12,
      "publication_title": "光明如来様、消毒剤の非をお知らせ給う",
      "content": "**信者の質問**  \n「ある信徒の家の光明如来様の御霊鎮めの際に、参拝の全信徒の眼がしかしかと痛み出し、皆が不思議に思いました。\n\nすると一信徒が穀物の消毒剤の二硫化炭素を買って来て置いたのに気がつき、それを部屋外へ出しますと痛みが止りました。\n\n右の品は完全に封がしてあり、家へ持ち帰り、封を取って一日になっても以前のような現象はありませんでした。\n\n総ての物質から霊気が出ているそうですが、右の場合はいかなる訳で目が痛み、また光明如来様の前とそうでない場合と違うのはいかなる理由によるのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「光明如来様がそういうものを使ってはいけないという事を知らして下さった。\n\nそれで光を強くされた。穀物の消毒薬は間違っている。\n\n薬で病気を作って止めてると同様、間違った耕作をしてるから薬を服ます事となる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "御神体と奇象",
      "pub_idx": 13,
      "publication_title": "御神体奉斎により出口師の短冊が変色した事例",
      "content": "**信者の質問**  \n「ある信者が大光明如来様をお祭りさせていただきましたところ、\n\nその部屋に貼り交ぜ屏風がございまして、出口王仁三郎師の万年青の短冊がありましたが、\n\n一夜にして葉の色があせて枯葉色になってしまいました。\n\nいかが解釈しましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「出口王仁三郎師は月の神様が人間に生まれたのである。\n\n光明如来様は日の光であるからその光にあって枯れてしまったので、決して不思議ではない、あり得べきことである。\n\n勿論霊のほうが枯れて体に映ったのである。」",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "御神体の意義",
      "pub_idx": 0,
      "publication_title": "御神体は明主様の出張所",
      "content": "「それからよく祈願をするのに「大光明如来様」「明主様」と両方呼ぶ人がありますが、それは必要がありません。\n\n「明主様」だけで良いのです。\n\n大光明如来様は私の代理なのです。\n\nそれを逆に考えている人がある。\n\n第一、字を書くのは私で、私が生むので、元は私にある。\n\nしかし、大光明如来様に御祈願するのは、出張所にすべてやってもらうということであたりまえです。\n\nそれで出張所の方で、どうもうまくいかんという場合には本元の製造元に、というそういうように考えれば良いわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "御神体の意義",
      "pub_idx": 1,
      "publication_title": "御神体は明主様の代理",
      "content": "「それからよく祈願する場合に「光明如来様」と「明主様」と両方にお願いしたり御挨拶しますが、\n\nあれは「明主様」だけで良いのですから、そういった場合はそういうふうにすると良いです。\n\nこれは本当のことを言ってなかったから無理はないのですが、つまり光明如来様は私の代理をやっているのです。\n\n一々私が信者の所に行っていてはたいへんですから、\n\nそれで光明如来様を私の代理として、派遣すると言ってはおかしいが、祀らせてあるのです。\n\nそのつもりで・・・。\n\nですからふつうは光明如来にお願いすれば良いのです。\n\nそれで場合によっては、酷い苦しみとか危急の場合は、それは明主様にじかにお願いするとそれで良いのです。\n\n私の方はつまり製造元ですから、製造元に直接言ってもらうという意味と思えば一番分かりやすいです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "御神体の意義",
      "pub_idx": 2,
      "publication_title": "大光明如来が明主様の仕事をしている",
      "content": "**信者の質問**  \n「宗教迷信と申しますか、よく大光明如来様と申しますが、私などは、それよりも何事によらず明主様と申しますと、楽になります」\n\n**明主様御垂示**  \n「大光明如来様が私の仕事をしているんだからね。仏に化けてね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "御神体の意義",
      "pub_idx": 3,
      "publication_title": "御尊影が御神体より上",
      "content": "「この間もあったことですが、私の写真を支部長と信者と両方でいただいて帰ったのですが、\n\nいただいた写真が同じものだと思って、両方で間違えて持って帰ったのです。\n\nそうすると信者の方の写真に皺（しわ）みたいなものができてしまって、\n\nとても掛けておけないような見苦しさでそれがはっきり分かるのです。\n\nそれでどういうわけかという質問があったので、とにかくこっちに持ってきて見せろと言って調べたのです。\n\nそれは同じ写真だからよいと思って交換したのでしょうが、それはいけないのです。\n\nそれで神様がそれを知らせるためにそういう皺ができてしまったわけです。\n\nそうしてそれでお知らせになったわけです。\n\nそういうようで、いただいたものを、同じものだからといって替えるということは、たいへん間違ったことです。\n\nそれをいただいたということは、その瞬間にその人の護り神なのですから、人が違えばぜんぜん意味がなくなり、結局無駄になるわけです。\n\nそれも、チャンといただいた以上は自分の将来を御守護してくださると思えば、そういうことはできないわけです。\n\nつまりそこに心に隙があるか、あるいは軽く見ているわけです。\n\nそれでウッカリとそういうことをしてしまうのです。\n\nですからこの間も言ったとおり、チャンと理屈があるのですから、ちょっとでも理屈に外れたことはいけないのです。\n\nですから信者さんのいろいろなことを見ていると、つまらない、どうでもよいことに非常に重きをおいて、\n\nちょっとしたことが御無礼になったのではないかと心配して質問してくることがあります。\n\nそれで非常に重要なことを割合に軽く見ているのです。\n\nその区別を割合に知らないのです。\n\nですから重要なことと、そうでないこととの差別をよく知らなければならないのです。\n\n今の私の写真というのは一番重要なのです。\n\n「光明如来」とお掛軸を書きますが、あれは私が書くのですから、光明如来様よりか私が上なのです。\n\nところが人によると光明如来様の方を上にして、写真の方を下にするのがありますが、これはたいへんな間違いです。\n\nですからそういうように理屈を考えるとすぐ分かるのです。\n\nところが昔からのいろいろな宗教はそれがなかったからなのです。\n\nしかし昔でも、仏体とかそういう場合には管長なり教祖が魂を入れるということになってますが、\n\nやはりそういったのは、形とか彫物とか絵というものは坊さんにはできないので、魂だけは開祖なら開祖が入れることになってますが、\n\nやはりそれと同じようで、私が書くということは、それが最高のものとして見なければいけないのです。\n\nですからそういうような理屈に合わなければいけないということを、よく心得ておかなければいけません。」\n\n（サイト管理人の説明・・・ここでいう「今の私の写真」が作られたのは昭和２５，６年頃である。これ以前に、当時のご神前に奉られていた明主様の御写真（ネクタイにスーツ姿の明主様。いわゆる「悪魔調伏のお写真」には、この明主様の御教えは妥当しない。）\n\n---",
      "has_translation": false
    }
  ]
}