{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 7,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "publications": [
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "pub_idx": 9,
      "publication_title": "家族の信仰反対については時期を待つしかない",
      "content": "時期を待つと妨害霊も弱る\n\n**信者の質問**  \n「私は昨年女子分娩後、慢性子宮炎となりあらゆる医療をつくしましたがぜんぜん治癒せず、一家悲歎にくれておりましたところ、\n\n九月より御救いをいただきましてありがとうございました。\n\n主人は初めはとても喜んでおりましたが現在は御浄霊に反対で、私がちょっと観音様のお話をしてもすぐ暴力沙汰に及ぶほどで、\n\n観音様にはますます反対し、ときどき恐ろしく思われるくらいでございます。\n\nこれはいかがいたしたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは御主人にある霊が懸っていて、それが御光りをこわがってこの道に反対するんです。よくあることですよ。\n\nこんなのは時期を待つよりしかたがないですね。\n\n時期が来ると邪魔してる霊の力が弱くなってきますからね、弱ってしまったり、抜けてしまったりすれば大いに賛成するようになりますよ。\n\nだから、それまで待つんですね。\n\nこの霊は生き霊の場合もありますがね・・・」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "pub_idx": 10,
      "publication_title": "無神論者の家族　放っておいて時節を待つ",
      "content": "**信者の質問**  \n「父が人の道を熱心に信仰し、そのときに父の兄が戦死しました。\n\n母はその兄の妻に当たり、弟嫁となって私を産みました。・・・\n\n兄が戦死し、おじいさんは財産が分けるのが惜しいので、弟たる私の父と一緒にしたわけです・・・。（中略）\n\n家中　人の道を信仰しておりましたが、人の道がつぶれましたので、神社神道の大神宮にはいっておりました。\n\n父も亡くなり、先祖代々は全部尊になっておりますが、父は熱心に人の道を信仰しまして仏界のほうにはいってます。\n\n現在家はほとんど無神論のようになっております。\n\nいかがいたしましたらよろしいでしょうか。\n\n私は支部の御用をさせていただいております」\n\n**明主様御垂示**  \n「いかがも何もありません。放っておけばよいです。面倒くさいです。\n\nそうしてあなたは支部をやっているのですから、一生懸命にメシヤ教のお手伝いをやっているうちに、神様がよいようにしてくれます。\n\nだから時節を待つのです。\n\n今どうこういうことは言わないでそのままにしておいて、一生懸命にやっていると、時日がたつとちゃんとなります。\n\nそれまでにいろんな変化があるでしょうが、それは整理ですからそれでよいのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "pub_idx": 11,
      "publication_title": "家が浄まると邪霊も改心する",
      "content": "反対家族に信仰を勧めるのは逆効果\n\n**信者の質問**  \n「家族七名中六名迄は入信、微力ながらも御用をつとめさせて頂いておりますが、\n\n長女の婿養子（三十一歳）だけがどうしても知らうとせず、協力をしてくれません。\n\n御利益を知っており、家でも御参りは共にいたしますが、話せば話す程反動的に釣に熱をあげる始末で御座います。\n\nどうすれば良いでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「これも腹中の客がやるのである。腹の底が悪い。\n\nその家の霊界が浄まってくると邪霊は萎縮し、間違った考えはもてなくなる。\n\nすると同化しなくてはおれなくなり改心する。\n\n時期の問題で、無理に話したりなどせぬ方がよい。\n\n話すと邪神がいろいろ思わすから、反って反対に出る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "pub_idx": 12,
      "publication_title": "放置して時期を待つ",
      "content": "反対者との争いを避けつつ御用すべき\n\n**信者の質問**  \n「本教の御用を務めたいので御座いますが、反対するものが多いので思うように出来ませんが、どうしてで御座いましょうか。\n\nまた、いかが致しましたならよろしいでしょうか。御教示願います。」\n\n**明主様御垂示**  \n「反対者はあるに決ったものである。\n\nこれを知らずに反対する者と、邪神の家系で反対するのとある。\n\n邪神は決して悪くみせない。\n\n反対するのが良いよう、巧い理屈をつくる。\n\n放置して時期を待つ事である。\n\n先方と闘争せぬよう、避けるようにして、その程度で御用する。\n\n大先生とて今以て反対者はある。これは五六七の世まである。\n\nしかし、本当のものは良くなる。それを妨害したものは必ず滅びる。\n\nであるから、ちっとも心を用いなくてよい。\n\nただ、時期の問題であるから、焦らず、気をもまず、気長に待っているのがよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "pub_idx": 13,
      "publication_title": "自分だけ信仰を深めて時期を待つのが一番効果的",
      "content": "**信者の質問**  \n「私は昭和二十三年入信した者ですが、\n\n主人と長男が御道に反対し特に長男は御写真や御神体に御無礼迄働き私を気狂いだと申します。\n\n余りの妨害に私は家を出まして一生懸命に御縋りして居ります。\n\n最近主人は早く帰れと申しますがどうしても帰る気になりません。\n\n主人は身持ちが悪く私は四人目の妻でございます。\n\n私の五人の子供を罪滅ぼしに御道に御奉仕させ度う存じますが如何でしょうか。」\n\n**明主様御垂示**  \n「そうですねぇ。これじゃ一寸、ま、具合が悪いな。\n\nただね、こういう事は気をつけなけりゃいけない。\n\n家を出るのはいいですけどね、\n\nそれを一つの材料にして「メシヤ教ってのは家庭破壊の信仰だ」という風に悪く宣伝されると、\n\nやはりこの御道の障りになりますからね、\n\nそういう事のない様にやれば、\n\n家に居ても家を出ても差し支えありませんよ。\n\n宗教によっては、信仰に入った為に家庭の平和が破壊され何かと問題を起こすのがよくありますがね、\n\nこんな事から誤解を受けると障りになりますから注意しなくちゃいけません。\n\nこんな場合に、どういう風にしたら一番いいかって言うと、\n\nこの人が肚の中だけで信仰して、家庭では信仰の話をしないでね、\n\nそして神様に御任せしておけばいいんです。\n\nこの人は自力でやろう、自分で判らせようとしてるんですが、\n\n自分だけ益々信仰を深めて時期を待つって言うやり方が一番効果的なんですよ。\n\n世間には極端な宗教がありますからね。\n\n以前やっぱりこの人みたいな立場の人があってそれは○○教でしたがね、\n\n先生に聞いてみた所、その先生が「あんたは神様と御亭主とどっちが大切なんですか？御亭主を捨てて家を出なさい」って言われたんでね、その通りしたそうですよ。\n\nその人はその後こっちへ入信しましたが、主人がある様な、ない様な変な具合なんでね、\n\nよく聞いてみたらそういう訳だったんですよ。\n\nその頃主人は満州に行って留守だったからまだよかったんですが、内地に居たら大分面倒だったでしょうね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "pub_idx": 14,
      "publication_title": "信仰は自由",
      "content": "こっそり御神書を拝読して時節を待て\n\n**信者の質問**  \n「私の父は観音様信仰を絶対反対致しますが、本日御参拝致すにも反対を押切って参りました。\n\n今後は反対であれば中止して時節の来る迄待つ方が良いか、それ共反対を押切って御参拝した方が良いか、御教示下さい。」\n\n**明主様御垂示**  \n「一概には言えぬ。信仰は自由であって、これに反対するのは自由を束縛するものである。\n\n父の霊が嫌うのである。善の方になられると好きな事が出来ぬ。光を恐れるのである。\n\nどっちともいえぬ。行動に表わさず、本など父に知れぬように読んで、時節を待つ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "pub_idx": 15,
      "publication_title": "親族の信仰反対　御神書を拝読し時期を待つ",
      "content": "**信者の質問**  \n「私昭和十七年五月受講以来数々の御守護を頂き、主人一同受講、その上光明如来様御姿並に雲行観音様、光明様、また横額神風、神龍、地上天国、神世界、日月、真善美、光明世界様また御屏風観音様等御奉斎させて頂き、精進致しておりましたところ、\n\n昭和二十一年五月十四日突然次女K子（当時七才）疫痢症状の浄化戴き、当時私が産後二十四日目とて御浄霊が出来ませず、その当時の先生に御願い致し一生懸命に御浄霊頂いておりましたところ、その甲斐なく四日目に死亡致しました。\n\n爾来この件により親戚縁者の猛反対に会い、誠に残念ながら一時中止致さねばならなくなりましたところ、同年八月頃御守護により現在のＴ先生と結ばれ以後色々と復活に努力致しております。\n\n現在ではその後に次々に起る子供の浄化に対して、その都度御守護を頂き、どうやら信仰を続けさせて頂いている状態でございます。\n\nまた最近ではとみに親戚の反対が激しく、昨日現在御奉斎の光明如来様御姿を、先生にお願いして雲行観音様に代えさせて頂きました。\n\nこのような状態故、私も大先生の御面会には伺われず誠に申訳なく存じています。\n\n何卒今後の御守護を御願い申し上げます。\n\nまた私の今後の進むべきあり方について、Ｔ先生を通じて御教示下さいますようひとえに御願い申し上げます。」\n\n**明主様御垂示**  \n「出版物を出来るだけ読み、時期を待つ。\n\n峠を越すと好転する。\n\n罪が多いから時期がかかる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "pub_idx": 16,
      "publication_title": "相手が自発的に判るまで待つべき",
      "content": "**信者の質問**  \n「脊椎カリエスだった私は昨年九月より本年八月まで浄霊を頂き、お蔭様で体は起きられるようになりました。\n\n救われた御恩に万分の一なりとも御用さして頂くよう決心致し、大光明如来様も奉斎さして頂きました。\n\n母（姑）、子供（養子）の三人暮しで御座居ます。\n\n母は本教に反対でして、私が布教に出るようになるとそれを固く止めます。\n\n止むなく所属の先生の宅でお手伝いさして頂きたいと決心致しております。\n\n家には猫がお軸にジャレて、私のいる時は追い出してやりますが、母は反対でもあるし、その上猫を可愛がっているものですから、追い出す事もせず、私の留守の時は御供えもしてくれません。\n\nいかにしたら宜敷いでしょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「母の判る迄待て、無理にするのは間違ってる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "pub_idx": 17,
      "publication_title": "相手が判るまで気長に待つべき",
      "content": "支部の御神体に対する祈願の必要性\n\n**信者の質問**  \n「二十八歳の女子三ケ月前より、及び二十六歳の女子七ケ月以前より心臓弁膜症にて臥床、この姉妹は共に夫戦死せしため子供を連れ親許に同居す。\n\nなお二十四歳になる妹も同様になる一歩手前と思います。\n\nこの二人は医師の紹介にて約半ケ月の浄霊により現在戸外に少しく散歩出来得る程度になりました。\n\n二十六歳の妹が入信したいのですが、父が大反対します。どうしたら良いでしょうか。」\n\n**明主様御垂示**  \n「少し父の判るまで気長に待ってるとよい。観音様が機会をつくって下さる。教導所へ行って観音様にお願いする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "pub_idx": 18,
      "publication_title": "反対を押し切らず時期を待て",
      "content": "専従の時期について\n\n**信者の質問**  \n「今春、某大学を卒え、今後ひたすらこのお仕事に尽力させていただくべく心掛けておりましたが、\n\n家の反対のため、銀行へ出る傍（かたわ）らお手伝いさせていただいております。\n\nもし時機が参りましたら、すべての反対を押切ってこの道を進む事はいかがなもので御座いましょうか。お伺い申します。」\n\n**明主様御垂示**  \n「反対を押切らなくともよい。時期を待つと親の方から銀行をやめてやれというようになる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "pub_idx": 19,
      "publication_title": "主人が反対している場合の専従の心得",
      "content": "**信者の質問**  \n「一婦人が専門にこのお道をやりたいのですが、主人が理解してくれませぬ。この場合、いかがすべきでございましょうか。\n\n**明主様御垂示**  \n「正守護神がそうされるのであって、専門におやんなさい。\n\nただし、主人が理解せぬと不和になるからおもしろくない。\n\n時期が来ると、ちゃんとよくなるものであるから、気長に時を待って御用をしてることである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "pub_idx": 20,
      "publication_title": "夫婦別居すべきとした事例",
      "content": "**信者の質問**  \n「私の主人は昭和十八年、御光りをいただき三カ年ほどは熱心な信者でありましたが、その後気が変わりまったく信仰を捨ててしまい、最近まで私と子供は別居生活をいたし布教に専心しておりました。\n\n今度縁者の勧めにより、ふたたび一緒になるべく子供とともに夫の家に入ることになりました。\n\nところが現在夫の職業は手術台製造工場を経営いたしており、本教とはまったく相反した仕事で、私といたしてはその矛盾に悩んでおります。\n\nまた私が浄霊することを非常に嫌い、子供の浄霊をすることさえ拒みます。\n\n私は教導師としてお仕事を続けて行きたいと思いますが、現在の所にいてはとうてい望みがありません。\n\n子供を夫に託し家を出ようと思っておりますが、いかがいたしたならばよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは一緒にいてもどうすることもできぬ、別居したほうがよかろう。\n\nそして一生懸命信仰し、いっさいを神に任せて時期を待つのである。\n\nある時期へゆくと、御主人も判るようになる、祖霊が判らすようにする。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "pub_idx": 21,
      "publication_title": "他宗教に熱心な家族には無抵抗主義で応じろ",
      "content": "姉の嫁ぎ先の舅が霊友会の事例\n\n**信者の質問**  \n「私の姉（教修をいただいております）が嫁に行った先の舅は霊友会に熱心で、\n\n家の不和は仏を集めて祀りお題目を唱えれば消えると申してさかんにすすめますが、\n\n私宅では、光明如来様におすがりしてればそんなお題目は唱えなくてもよいと申し、姉は板挟みとなって困っておりますが、いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「舅さんじゃ目上だから、舅さんのやる通りやればいいですよ。\n\n素直に言うことに従ってね、決して抵抗しちゃいけませんよ。\n\n無抵抗主義で気持ちよくさせとくんです。\n\nそうしといて時期を待つんですね。\n\n霊はやむを得ないことなら承知してますから、決して障るなんてことはありませんよ。\n\nもし障るとすればその舅さんに障りますよ。\n\nいいものはいい、悪いものは悪いんですからね。\n\n時期が来ればちゃんと思うようになりますよ。\n\nだから「時節を待つ」っていう寛容の精神が必要ですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "pub_idx": 22,
      "publication_title": "他宗教に熱心な親戚に対しては無抵抗主義で応じろ",
      "content": "**信者の質問**  \n「二十七歳の男、心臓弁膜症および肥大症で一年あまり医療をうけておりましたがはかばかしくなく、\n\n本年二月より御浄霊をいただき軽快いたしました。\n\n本人は親戚の関係から○○教を祀り、先祖も仏からその教えに祀りかえていますが、\n\n今度こそ観音教に代わり、教修をいただくと言っておりましたところ、ひどく親戚の感情を害し絶交にまで行きそうになりました。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「ま、これはなんですね、争っちゃいけない。時を待つことですよ。\n\nこっちは病貧争絶無にするのに、こっちから争っちゃいけませんよ。\n\n無抵抗にしてるといいようになりますよ。・・・\n\n○○教は馬鹿にいいところもあるけど、また馬鹿に怖ろしいところもあるんです。\n\n○○の霊は私に反感を持ってますからこの信仰にも反対するんですよ。\n\n○○は月で、私は日ですからね、昼になって日が出れば月は光がなくなってしまうから、それで先方が反感をもつんですよ。霊的に反対するわけですね。」\n\n**信者の質問**  \n「教修だけ受けていればよろしいでしょうか。」\n\n**明主様御垂示**  \n「そうそう、それでいいんです。\n\n形のほうはのばして心だけで信じてればいいんです・・・」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "pub_idx": 23,
      "publication_title": "信仰に反対する家族に対しても議論は負けるべき",
      "content": "**信者の質問**  \n「教会を作らせていただきましてより六年になりますが、いろいろと邪魔をされます。\n\n先妻の子がおり孫もおりますが、一家入信いたしております。\n\n息子が大光明如来様をやぶいたりいたします。\n\nしかし、いろいろと御浄化をいただく度に良くなってはおります。\n\n教会に一緒にいることを嫌い、他に行けと言います」\n\n**明主様御垂示**  \n「霊が憑るんですよ。\n\nそうすると、あなたがお嫁に行ったときは、先妻が亡くなってからでしょう。\n\n亡くなってから、どのくらい経ってからですか。」\n\n**信者の発言**  \n「その間に三人妻がありまして」\n\n**明主様御垂示**  \n「みんな生き別れじゃないんでしょう。」\n\n**信者の発言**  \n「生き別れでございます」\n\n**明主様御垂示**  \n「今の、反対する子供の母親か何かが祟っているんじゃないかな。\n\nそれがまだ執着が取れないんだね。\n\nその母親は祀ってあるか、解らないのかね。」\n\n**信者の発言**  \n「私の家の墓に一緒にし、お祀りもいたしております」\n\n**明主様御垂示**  \n「あなたのところの仏さんに祀ってあるんですね。\n\nそれは、だんだん良くなりますよ。\n\nだから、息子に対してあなたが、止めようとか注意とか、できるだけやらないようにするんだね。\n\n放ったらかしておくんです。」\n\n**信者の質問**  \n「主人が、別居したほうが邪魔が入らなくて良いんじゃないかと申しますが、どういう処置をいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「だから、あなたはできるだけ干渉しないように、勝手にやらせるようにするのです。\n\nそれから、今の主人の言ったことは・・・別居するということは、ごく良いですね。」\n\n**信者の発言**  \n「私は、負けてなるものかと、一生懸命・・・」\n\n**明主様御垂示**  \n「それは違う。そのあなたの考え方がいけない。できるだけ負けるんです。」\n\n**信者の発言**  \n「親族会議を開いたりいたしまして、いろいろと申します」\n\n**明主様御垂示**  \n「そう言われたら『あなたの言うことはごもっともです。私もぜひそうしたいが、どうもそういうわけにはいかないので、どうにもしかたがないんですよ』と言うんです。」\n\n**信者の質問**  \n「私もそういうように言っております」\n\n**明主様御垂示**  \n「そうして、なるだけ柳に風みたいにして、時節を待っているんです。」\n\n**信者の質問**  \n「二十三回忌が来ましても、浮ばれないのでございましょうか」\n\n**明主様御垂示**  \n「それはそうですよ。浮ばれないですよ。」\n\n**信者の発言**  \n「因縁か曇りかと思いまして・・・」\n\n**明主様御垂示**  \n「因縁と曇と両方です。だから、今言ったようにしなさい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "pub_idx": 24,
      "publication_title": "霊線を通じて反対霊も浄まる",
      "content": "反対家族に信仰を勧めるのは逆効果\n\n**信者の質問**  \n「昭和二十一年八月、妹のカリエスのため、母親がお光をお受けしましたが、\n\n同年十一月、母親から勧められて、私はお光をお受けする事が出来ましたが、妹は二十三年三月死亡しました。\n\n私は御道のため御救いを戴き心から感謝していますが、父親始め家の者に反対されていますので、それに対してどうしましたらよいでしょうか。\n\nまた、死んだ妹と何かの関係がありましょうか。」\n\n**明主様御垂示**  \n「時節を待てばよい。あまり奨めぬ方がよい。奨めると反って延びる。\n\n霊線が通じているから、一人か二人判るとある程度浄まるから、\n\nそうすると反対する霊も浄まるからいい方へ変わる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "時期を待て　３",
      "pub_idx": 25,
      "publication_title": "家族の信仰反対によって苦しむ原因は罪穢",
      "content": "**信者の質問**  \n「三年ほど前に入信いたしました信者で、一家入信し御神体もお祀りいたしております家でございますが、\n\n入信当時それまでお祀りしておりましたお稲荷さんの祠（ほこら）を調べましたところ、お札がいつの間にか紛失しておりました。\n\n近所の子供が取り出して捨てたものらしく、その後へ玩具様のものが入っていたそうでございます。\n\nそのままにして現在祀ってないのでございますが、その後、家の中がなかなかまるく治まらず、\n\n特に現在は入信いたしました父がひどくこのお道の反対を申し、娘さんが人の御浄霊をいたしますことさえ許しません。\n\n他にもいろいろと曇りの多い家でございますが、この父の反対は捨てられたお稲荷さんと関係がございましょうか。\n\nお稲荷さんの名前が分からなくなっているそうで、ございますが、改めて祭るといたしますと、どのようにしてお祀りいたしますればよろしゅうございましょうか。御教えを賜わりたくお願い申し上げます。」\n\n**明主様御垂示**  \n「たぶん稲荷の霊だと思うが、名前も判らず、お祭りをするほどのこともないから、そのままでよろしい。\n\n父親が反対し、家族の者が苦しむとしたら、家族の人たちも罪穢があるのだから、人助けをするのがよいが、\n\nそれも反対されるとしたら、できるだけ御神書を読むようにすることである。\n\nそれによって身魂が磨けるから、父親の反対もだんだん薄らぎ、ふたたび信仰を取り戻すことになる。焦らず時節を待つべきだ。」",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "自由無碍　１　（御論文）",
      "pub_idx": 0,
      "publication_title": "自由無礙",
      "content": "「私はいつも、自動車に乗ってる時に、よく思うんですが、\n\n観音行はちょうど、自動車の運転のようなものである。\n\n途（みち）を真直に行くにはハンドルを絶えず、右とか左とか動かしておる。\n\nそこが非常に面白い所で、真直と決めれば、必ず障害物に突当ります。\n\nそれと同じで今までは物を決めたがったので、それで失敗するのであります。\n\n例を政治家に採って見ましょう。\n\n政友会は、積極政策で行き、民政党は消極政策であるといいますが、\n\nそういう風に決めるからいけないんであります。\n\nこれが決めない様になれば、政治もうまく行くんであります。\n\n政治もそういう風に、お互いに決めなくなれば、政友会とか民政党とかいう、党派も無くなって、一つになるんであります。\n\nいずれは政治もそうなりましょう。\n\n社会は生きている。あらゆる物は生きて動いているんでありますから、\n\n生物に対して、決めてかかるから、違って来るんであります。\n\n例えば、剣術を使うにしても、主義で決めたら大変です。\n\n打って来る時に、突きを防ぐ主義でやるとすれば、打たれるのは当り前であります。\n\nこういう風に決めると、言う事が違うんであります。\n\n今まで種々ありました。募債主義とか、非募債主義とか、あるいは、金輸出解禁とか、禁止とか、\n\n最初から主義を立てるから違うんで、\n\n主義を立てると、その物は死んでしまうんであります。\n\n要するに政治は、積極にも非ず、消極にも非ず時と場合に依って応変するのがよいのであります。\n\n何事でもそうなのであります。\n\n今日は、積極、明日は消極という風でもよく、\n\nあるいはこの月は積極、来月は消極でゆくという風でもよいのであります。\n\n時処位に応じて千変万化するのが、本当なのであります。\n\n観音行は何事も決めないで、自由自在なのであります。\n\n観音様の事を、一名無礙光如来というのは、そういう訳であります。\n\n将来の政治は、そういう行り方でなくてはならない。\n\nすべて決めてかゝるというところに、間違いがあるんで、\n\nその点から言っても、今までの行り方は間違っていたんであります、\n\nモーゼの十戒とか、仏教の五戒とかいうのは、非常な間違いであります。\n\n五戒とか十戒とか決めると、それ以外は何をやってもいい事になってしまうんで、戒律のないというのが真理であります。\n\nただ一つの教に帰依すればいいので、それによって自然に戒律が守れるんであります。\n\nそれが観音の行り方で、観音様は一の位一の数であります。\n\n一という数は、数の元であり、拡げれば、無限の多い数にもなる。\n\n一にして無数であり無数にして一であり、随って、いかなる数も、一なら割れるんであります。\n\n二以上になるとそうは行かない、限られてしまう、\n\n観音様は一であり、無数であるが故に、自由無礙なのであります。\n\n今までの宗教はいずれもが二以上の数ツマリ枝であります。\n\n枝は限られているので、全世界の宗教を帰一する事が出来ないのであります。\n\nそれ故今までは根本である一を隠して居った。\n\n二までしか出ていなかったんであります。\n\nこの一こそ、最高の教で、絶対の救いであります。\n\n言葉では言えぬ、力、これが即ち、真理であります。\n\n話は一寸違いますが、総理大臣、即ち政治の主脳者が、観音力を与えられたならば、米の不作などど言う事はない。\n\n必ず豊作になり各地に、風水害などいうものは、全然起らないのであり、\n\n貿易なんかも能（よ）く調和がとれるんであります。」　（岡田仁斎）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "自由無碍　１　（御論文）",
      "pub_idx": 1,
      "publication_title": "観音心と観音行",
      "content": "「観音心とは観世音の御心の具現であり、観音行とはその具現の実行である。\n\nしからば観音心とはいかなるものであるか、これを出来るだけ判り易く説いて見よう。\n\nついでに言うがこの観音心は、思想として未だ嘗つて人類の経験にも、哲学にも無いのであって、\n\n端的に言えば現在の思想が清算されての後に来るもの、即ち明日の思想である。\n\nこの観音心とは一言にして言えば、応変自在融通無碍の心的活動である。\n\n今日までのあらゆる思想宗教哲学等は、一定の法則主義主張又は戒律を造りそれを実践せんとして飽くまで固着する結果、\n\n限られたる一定期の成果は在るが、時所位に依る変化物象の流転に応化する能わずして、\n\nついにその生命力を失墜してしまうのは、余りにも瞭かな事実である。\n\nたとえて言えば、国と国とは国是国策を遂行せんとする固執によって一歩も枉（ま）げずついに戦をも起し、\n\n又政治団体は主義に依って党派を生じ、階級はその利益の固執によって軋轢し、\n\n宗教は解釈意識の相違によって、派を立てて相争う結果を生ずるのである。\n\nこれが実に人類社会闘争の根源であって、優勝劣敗も、弱肉強食も悉くがこの産物と云ってもよいのである。\n\nこの根本に気が付かなければならない。\n\n仏陀は慈悲を説き諭した、因果の法則を示した、基督（キリスト）は愛と犠牲を、孔子は人倫の道を、モーゼは戒律をそれぞれ人類の為めに説いたことはすくなからず役立って居るのは否定すべくもない。\n\nしかしこれら各々が持つ特殊性は、人類向上の為めの一分野であったに過ぎなかった。\n\n何となればそのいずれもが、教理を立て戒律を造って居る。\n\nそれはそれ自身が既に限度を示して居る。\n\nこの故に完全ではない、教の無い教、戒律の無い戒律、主義の無い主義でなければならない。\n\n即ち応対変通である。それこそ宇宙の運行と倶（とも）なる真理の具現である。\n\nこれを卑近な例にとって見よう。人間の不正を矯（た）めるに法律がある。\n\nこの法律はかくすべからずの項目が何百何千もあるが、いかに努力するとも所期の目的を達し得ないのである。\n\nそれは法規の文字によって範囲と限度とを示して居るからである。\n\n不正な人間はこの限られたる法文以外に不正な手段を発見しようとするのが、何よりの実証である。\n\n法網粗であった時代より、法網益々密になって、犯罪は減少しなければならないはずであるのに、事実はその反対の結果をさえ示すと云う皮肉は、私の説を裏書して居る。\n\n彼の釈尊の八万四千もある経文は、法網の密なる理と、全く等しいと、思うのである。\n\nこの故に人間悪を絶対に匡正する方法それは人間内面に在る魂の工作でなくては根本的ではない。\n\nその魂さえ浄化清澄であったなら、例えば法律の無い世界に住して居ても不正をやらないのは自明の理であるが、\n\nこの状態の魂こそは、法規や道徳や戒律に何ら束縛をされて居ないところの、実に自由無礙自主的活現であるからである。\n\n天地と共なる真理そのままの姿であるからである。これ即ち観音心である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "自由無碍　１　（御論文）",
      "pub_idx": 2,
      "publication_title": "観音信仰",
      "content": "「人間生活において何事もそうであるが、特に観音信仰においては円転滑脱自由無碍でなくてはいけない。\n\n円転とは丸い玉が転がるという意味であるから、角があっては玉が転がらない。\n\n世間よくあの人は苦労人だから角が除れてるというが全くその通りである。\n\nところが世の中には角どころではない、金平糖のような人間がいる。\n\nこういうのは転がるどころか、角が突っかかってどうにもならない。\n\nそうかと思うと自分で型を作ってその中へ入り込み苦しむ人もある。\n\nそれも自分だけならまだいいが、他人までもその型の中へ押込んで苦しませるのをいいと思う人があるが、これらは小乗的信仰によくある型で、いわゆる封建的でもある。\n\nこういうやり方は信仰の上ばかりではない、社会生活においてもカビ臭くて、鼻もちがならない。\n\nそうして自由無碍という事は型や枠を造らない、戒律もない、天空海闊（てんくうかいかつ。人の度量が、空や海のように大きいこと）の自由で、無碍もそういう意味である。\n\nただ自由といってもわがまま主義ではない、\n\n人の自由も尊重する事はもちろんである。\n\n観音信仰は大乗信仰であるから、戒律信仰とはよほど違う点がある。\n\nしかし戒律信仰は、戒律が厳しいから仲々守れない、\n\n止むなくつい上面だけ守って蔭では息つきをやるという事になる。\n\nつまり裏表が出来る訳でそこに破たんを生ずる。\n\nと共に虚偽が生れるから悪になる。\n\nこの理によって小乗信仰の人は表面が善で、内面は悪になるのである。\n\nそれに引換え大乗信仰は人間の自由を尊重するからいつも気持が楽で、明朗で裏表などの必要がない。\n\n従って、虚偽も生れないという訳で、これが本当の観音信仰であり、有難いところである。\n\nまた小乗信仰の人は不知不識（しらずしらず）虚偽に陥るから衒（てら）いたがる、偉くみせたがる、これが臭気芬々（ふんぷん）たる味噌になってはなはだ醜いのである。\n\nそればかりか反って逆効果となり、偉く見えなくなるものである。\n\n小人というのはこういう型の人である。\n\nまたこういう事がある。\n\n私は普請をする時にはいつも職方と意見が異う。\n\nどういう訳がというと、職方はただ立派に見せようとするので、それが一種の嫌味になるから私は直させる。\n\n人間も右と同様で偉く見せないようにする人はすべてが謙遜となり、奥床しく見えるから、そういう人は心から尊敬されるようになる。\n\nゆえに観音信者は心から尊敬される人にならなければならないのである。」\n\n---",
      "has_translation": true
    }
  ]
}