{
  "source_file": "04_4.その他_01_明主様の御事跡.json",
  "part": 5,
  "total_parts": 10,
  "volume": "4.その他",
  "theme_name": "明主様の御事跡",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "信仰雑話ははっきりしている （昭和24年5月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「過去の宗教でなぜ霊は救われなかったのですか。」\n\n**明主様御垂示**  \n「ぜんぜん救われなかったのでなく、救われ方が微弱であった。\n\nというのは過去の宗教には力が薄かったからで、それは夜の世界のためであった。\n\n夜は月の光だからである。\n\nしかし闇の中にある人間が月光に浴したのでありがたいと思っていた。\n\nところが今度の私の救いは太陽の光で、太陽は月の六十倍の力がある。\n\nそのくらいの違いがあると思ってよい。\n\nいままでの教えは月の光だからはっきりしない。\n\n今度の「信仰雑話」ははっきりしている。\n\nこれを読んでも判るようにごくわずかの言葉で浩翰（こうかん）な経文と同じことが判る。\n\nだからいままでは霊界へ行っても寂光の浄土に救われた。\n\n寂光とは月の光である。\n\n太陽の光なら陽光である。」  \n**明主様の出版　２**",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月25日発行"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "結核信仰療法は事実を根拠にしている （昭和26年12月28日）",
      "publication_title_ptbr": "",
      "content": "「今私は「結核信仰療法」という本を書いてますが、それを早く書き上げちゃおうと思って、他の原稿を書かないから、今日は大体、別に取り止めのない話だけにしようと思ってますがね。\n\nこの結核の本も、今度は思い切って書きましたからね。\n\nこれは今度・・・各医科大学、医師会、病院、結核療養所というところに、ただ配ろうと思いますしね。\n\nこれを見たらビックリするだろうと思いますね。俺たちが結核を作っているんだと、ひどいことを言いやがる。\n\n何だ、こんな・・・岡田なんて新宗教のいい加減なインチキ的なものをこしらえやがって、我々をこんなに、こっぴどくやるなんて、けしからん奴だなんて・・・\n\n怒る人、憤慨する人、ははあ、なるほど理屈は合っているな、良くこれだけのことが分かったなと感心する人もある。\n\nところで、病院なんかで、病院中の評判になりますよね。\n\nすると、や、これは中々・・・なるほどと思うところがある。\n\nそんな事は非科学的で、そんな事はない、と。\n\nガヤガヤ論議があるでしょうがね。\n\nそれで良いんです。まず、原子爆弾をぶっつけるようなものですからね。今まで知らない事を知るんですからね。\n\nそれで、中には患者で見るのもあるでしょうね。\n\nけれども、段々読んでいく中に、こっちの言う事は事実を根拠としてありますからね。\n\nただ理屈だけじゃないからね。\n\nそこにおかげ話を沢山つけてありますから、ちょっと、否定も出来ない訳ですね。\n\nで、これを第一弾として、反響を見ようと思ってますがね。何としても、医学の間違いですね。\n\nこれを解らせなければしょうがない。\n\nじきに、段々に解ってきますからね。そうして、これだけを知っておけば良いんですからね。\n\nそうして、今に浄化がもっと強くなれば一般人が・・・病人が沢山出来ますからね。\n\nそれで、お医者がちょっと触ると、ころっと死にますから、危なくてしょうがない。\n\nその時に、これなんだ、メシヤ教が変わった・・・変な事を言ったが、と。\n\nそれじゃ、メシヤ教に頭を下げるよりしようがないという事になりますから、その一つの予告ですね。\n\nそれから「文明の創造」も大体三分の二以上書けましたからね。もう一息だろうと思います。\n\n今天国篇といって地上天国の状態ですね・・・それを書いている。\n\nこれは、今度の元旦号に、天国篇の一部を出しましたがね。\n\nこの間、一ぺん読みましたがね。今度出したのは、国際上の事ですね。世界の大体の形ですね。\n\nそれから段々、経済、教育、芸術・・・そういう方面を書くつもりです。\n\nですから、もうじき出来上がるつもりです。\n\nそれから、その仕上げをしなければならない。\n\n来春辺りは、どんなにしても書き上げるつもりです。これも翻訳して世界中に配る訳です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月28日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "結核信仰療法は思った通りに書いた （昭和27年1月1日）",
      "publication_title_ptbr": "",
      "content": "「その他に、この間も言った通り「結核の信仰療法」という本ですが、これは今までの本と違って徹底的のものなんです。\n\n今まで私が、医学や健康に関して色々書きましたが、これは思い切って書けなかったですね。\n\nどうしても・・・あんまり刺激して、面倒な問題なんか起こっちゃいけないと思って、ある程度緩和して書いたんですけれども、そんな事を言っちゃいられなくなって来たですね。\n\n結核なんていうのは、年々増えていくんですからね。これはうっちゃらかして置けなくなった。\n\nそこであからさまに、私の思った通りに、本当に書いたんです。\n\n何しろ、結核はお医者が作っている・・・増やしているということですから・・・何というか、お医者に対する・・・医学に対する挑戦ですね。\n\n原子爆弾をぶっつける訳ですね。\n\nそれで、出来上がったら、日本中の大学、医師会、病院、療養所、それから著名なお医者さんとか・・・そういうところに、みんな配ろうと思っている。\n\n今までは、なるべく刺激を避けて、信者を主にしていたが、今度は敵の本陣に向かって爆弾をぶっつけようというんで、きっと相当なセンセーションを起こすと思いますね。\n\nどの程度かは、今までやった人はいないから分かりませんが、相当な問題になると思いますね。\n\nそうなると、結局やむを得ず闘うような事になるんですね。\n\nただ、先方は何と出て来るか。\n\nちょっと予想は出来ませんが、じっとしてはいられないですね。\n\n例えば、病院なら病院でも、お医者ばかりでない、他の人もいますからね。それから、政府ですね。\n\n厚生省、国会連中とか、各新聞社・・・今まで、恐らくこんな事をやった人はないんですからね。\n\nけれども、これはそうしなければならないんですからね。\n\nこの為にどうなろうという事は考える必要はないんです。真理は真理ですからね。\n\nどっちが良いか・・・お前たちのやっている事は、こういう訳のものだという事を、そこにはっきり暴露するんです。\n\nまあ・・・これも大きな仕事だと思うんです。\n\n今年の内に・・・もう大体ーこの二、三月頃出版する事になるでしょう。\n\n見物だと思うんですね。\n\n話はそのくらいにしておいて・・・今日は春だから、原稿は読まないつもりですけれども、お笑い草に寸鉄だけを・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月1日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "結核信仰療法は世界的に頒布する予定 （昭和27年2月5日）",
      "publication_title_ptbr": "",
      "content": "「それから今、私は「結核信仰療法」という本を書いて・・・あらかたできあがりましたが、これは単行本にして発行しようと思っている。\n\n新聞広告を連続してやろうと思う。\n\nそれから、あとは各大臣、国会議員から医学方面・・・医科大学、大病院、結核療養所、それから著名なお医者だとか、医学に関した、いろんな医学専門学校・・・そういう所にも配布するつもりです。\n\n今までああいう本が出ても、そういう方面はわざと避けるようにして、出さなかったんです。\n\n今度は表面的に・・・ちょっと教宣的のようですけれども・・・しかし、なにしろ一番肝腎なことは、お医者を解らせることですからね。\n\nお医者を解らせるのが根本ですからね。\n\nそれで、いよいよそういう手段をとることになったんですね。\n\nこれは無論翻訳して世界的に、ノーベル賞審査委員会から、外国の大学とか、そういった医学専門家方面にも送ろうと思ってます。\n\nこれはむしろ日本より外国の方を主にしてやろうと思ってます。\n\nそうして結局、やっぱり・・・革命ですね。平和革命ですね。\n\n今までの革命はみんな危ない革命でしたが、今度はそうではない。今までとは反対の、暴動を起したり、そんなではない。至極平和なありがたい革命です。\n\nおもしろいと思いますね。で、農業の方も肝腎だけれども、医学の方はもっとずっと肝腎なんです。\n\n医学の間違ったために、人間が苦しむという方が、ずっと大きいですね。\n\nこれは、信者の人はみんな知っているから、そう精しく言う必要はないようですけれども、なにしろあまりに無智蒙昧と言いますか、ひどすぎるんです。\n\n実に見ちゃいられないです。だからこれは、どうしても人類に解らせなければ本当の救いというものはできないわけですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年2月5日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "結核信仰療法は世界の医学界に対する原子爆弾 （昭和27年3月24日）",
      "publication_title_ptbr": "",
      "content": "「これからやる仕事は「結核信仰療法」という本を、もう原稿ができましたからね。\n\nこれから、印刷にかかるわけなんです。出版は二、三カ月先になるだろうと思います。\n\nこれは、勿論あらゆる方面・・・各大臣、国会議員、大病院、結核療養所、新聞社・・・そういった枢要な方面に配ろうと思っています。\n\nそれから英訳して世界の、そういった大学あるいは病院、著名な医者というように・・・それからノーベル賞審査会ですね。\n\nそこにも出すつもりですがね。\n\nこの間ある博士に聞いたところが、誰でも出せるんだそうですね。\n\n別に資格もなにもいらない。いくらか手続きはいるそうですがね。\n\nこれは世界の医学界に対する原子爆弾ですね。びっくりするだろうと思ってます。\n\nしかし、日本はどうか知らないが、外国の学者としたら見逃すことはないと思うんですね。\n\nこれは、理論科学的ですね。科学的に書いてあるんですからね。\n\nあまり宗教的でなく、学者が見ても納得がいくように書いたつもりですからね。\n\nこれは、見てそれっきりになるというようなことはないつもりですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月24日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "結核信仰療法は大病院、大学にも頒布する予定 （昭和27年3月27日）",
      "publication_title_ptbr": "",
      "content": "「それから「結核信仰療法」という原稿は、もうできましたからね。これから印刷にかかるわけですよ。両三カ月のうちに出版するわけです。\n\nこれは、新聞広告を続けてやるようにして、それから無論主なる方面ですね。\n\n大病院とか大学とか、そういう方面にも全部配るつもりです。\n\nそれから、英文に訳して外国の大学、新聞社、病院とか、そういう方面にも配るわけです。\n\nで、今結核というのは、日本ばかりでなく、なかなか外国も負けないですね。\n\n近来アメリカなんかが非常に結核が増えたということは、この間も言いましたがね。\n\nで、昨日の新聞かラジオで、ストレプトマイシンがーインドから、あっちの方面に非常に大きな注文が来たということを言いましたがね。\n\nですから、アジアのー中央アジアの方面も、結核が非常に増えてきたものとみえますね。\n\n今度はインドのなんとかいう博士ですがーインド人でねーこれが、日本のストマイの製造が優秀だというんで、今度教わりに来るんですね。\n\nそういうこともありましたね。そういうくらいですから結核革命療法なんていうのは、大いに注目されるだろうと思うんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月27日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "原爆恐るるに足らずを米国に頒布した （昭和27年5月16日）",
      "publication_title_ptbr": "",
      "content": "「それから、米国通信が二、三日前に来ましたがね。今あっちで一番多い病気は、癌と小児麻痺と結核と、この三つが一番多いそうです。\n\n私はこれを書いて米国に送るつもりです。\n\nこの間の原子爆弾に関する「原爆恐るるに足らず」というあの論文は、教団の方で米国のそういった要路に送ったそうです。\n\nかえって、翻訳するよりか日本文のままの方が良いそうです。\n\nそれはそうでしょう。それをあっちの翻訳する人によっていくらか違いますからね。\n\nこっちで翻訳してしまえばそれっきりですからね。\n\nかえってあっちで翻訳した方が、いろいろに訳するからして、それを総合するとかえって良く分かりますから間違いないことになるから良いと思いますね。\n\nで、あっちの大統領だとか、陸軍長官。また空軍関係の偉い人だとか原子科学研究の方面と、随分方々ー多方面に送ったそうですから、反響があるかどうか、ちょっと、反響までにいかないと思いますがーただびっくりして口を開いているだけだろうと思いますがね。\n\nで、まあとにかくそういった一つの刺激を与えておくということは、将来なにかになると思います。\n\nだから、今の米国の病気も書きましたが、今度新聞に出します。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年5月16日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "結核信仰療法は世界中に配る予定 （昭和27年5月27日）",
      "publication_title_ptbr": "",
      "content": "「結核信仰療法」はできあがって、これから印刷にかかるんですが、これはみれば解りますが、私は随分力を注いでやったんです。\n\n医学を息の根が止まるほどやっつけたんです。\n\nそれでいて決してそれを攻撃することも、反対することもできないんですね。\n\nなんとなれば一分の隙もないように書きましたからーまあ打ち込む隙がないというわけですね。\n\nだからこれを出したら、随分驚くだろうと思いますね。で、世界中に配りますからね。\n\n特に、割合アメリカなんか早くはないかと思っているんですがね。\n\n今度の新聞に出ますが、アメリカの病院に入って、浄霊で治したのが、アメリカの院長や担任の医者がみて解らないんですよ。不思議だというんです。\n\nですから、そういう所に本をぜひ見せてやりたいんですよ。やはりその人は結核なんですよ。\n\n大学に入っていたのでー結核とすると、病院に強制的に入れられちゃうんです。\n\nそれでいろいろ奇蹟がありましたが、それで神様がアメリカの大きな病院の院長と医者を教育する。\n\nそういう面なんかも大いに読ませたいと思うんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年5月27日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "アメリカを救う （昭和27年10月7日）",
      "publication_title_ptbr": "",
      "content": "「この間言った通り、今「アメリカを救う」という本を書いてますが、\n\nなにしろアメリカを救うなんて本を出すと、アメリカの方で「日本を救う」という本を出したら、これは不思議とは思わないかもしれないが、\n\n敗戦国のヒョロヒョロしている日本の奴が、アメリカを救うなんて生意気な奴だと、無論思うでしょうが、\n\nこっちは全人類を救うのだから、アメリカだろうがアフリカだろうが、救うべき必要のある所はドシドシ救わなければならないので、別に突飛なことではないのです。\n\nそういった意味でかえって注目を引くだろうと思ってます。読んでみればなるほどと思うに違いないのです。\n\nそれで、あっちに出すにはやっぱり翻訳した方が良さそうですから至急訳して、あっちには翻訳の方を出し、それから日本人の方にも新聞広告なんかして大いに読ませようと思ってます。\n\nそれでできるだけ簡単に分かりやすく書いてあるつもりです。\n\n信者の人で未信者の人に見せるのに非常に具合が良いと思ってます。\n\n手っ取り早く良く分かるように、その意味で心血をそそいで書いてます。\n\nこの間ちょっと読ませましたが、この間は本当に仕上げをしてませんでしたが、今読ませるのはすっかりできあがったのです。\n\nこういうふうに書いたら非常に分かり良いと思っているのです。\n\n（御論文　アメリカを救う　「序論」「病気とは何ぞや」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月7日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "アメリカを救う （昭和27年10月15日）",
      "publication_title_ptbr": "",
      "content": "「今度の「アメリカを救う」という本はできましたが、翻訳の関係上どうしても今日までに仕上げなければならないというので、半月ばかりでこしらえてしまったのです。\n\nだから随分骨が折れました。翻訳する人は一番上手いのだそうですが、どうしても今日までにやって後半月で翻訳しようという予定で、今日までに書き上げたのです。\n\n最初は理論的に書いて、それからアメリカの報告の統計を書いて、それから一つ一つの病気を説明して、それから病気に対する実例、つまりお蔭話を多いのは六例、それは多い病気にです。\n\nそうでない病気は三例のお蔭話をつけて、それを一冊にしたのです。\n\n今最初の理論だけを読ませますが、これは急いでやりましたが、なにしろアメリカの大統領始め識者や医者、そういう方面に出すのですから、よほど考えて入念にやらなければならないから、心血をそそいで書いたのです。\n\n（御論文　アメリカを救う　「序論」「病気とは何ぞや」）\n\n今米国で一番困っているのは癌ですが、癌は非常に簡単なものです。その説明をちょっと読ませます。\n\n（御論文「癌」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月15日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "アメリカを救う （昭和27年10月16日）",
      "publication_title_ptbr": "",
      "content": "「「アメリカを救う」という本がやっとできて、これから印刷にかかるのですが、翻訳の方の都合で非常に急いで半月ばかりでこしらえなければならないので、随分馬力をかけてやったのです。\n\nこれができたら日本や米国の各方面に配ろうと思ってます。\n\nなにしろ、米国の方で日本を救うという本が出たのなら、これはありそうなことですが、敗戦でやっと講和になってまだヒョロヒョロしている日本が、米国を救うというのはとんでもない話ですが、これを見て驚くだろうと思ってます。\n\nそれでかえって興味を引くのではないかと思ってます。\n\n薬毒についても、なにしろ米国では薬に一番大騒ぎをしてますから、薬毒について徹底的に書いたつもりです。\n\nいつか序論を読ませましたが、今度はよほど完備したので、もう一遍読ませます。\n\n（御論文　アメリカを救う　「序論」「病気とは何ぞや」「種痘と薬毒」）\n\nこれを読んだらアメリカの人は驚くだろうと思います。\n\n薬を一番大騒ぎをやっているのですから、目が眩んだかと思うでしょう。\n\nそれからまた、今アメリカで特に自慢しているのは手術ですが、手術もそうとうやっつけてます。\n\n（御論文「手術について」）\n\n　  \nこれに一つ一つの病気についての説明と、それに対するお蔭話を多いのは六例、少ないので三例くらい出したのです。\n\nこれを良く読んだら、たいてい往生すると思います。おまけに米国の人は日本人よりか伝統に捉われません。\n\n白紙になって読むから非常に効果があると思います。その話はこのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月16日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "アメリカを救う （昭和27年10月17日）",
      "publication_title_ptbr": "",
      "content": "「この間も話しておいた「アメリカを救う」という本を、約半月ばかりで急いで書き上げたのですが、翻訳の上手い人がいてその人のいろいろな仕事の都合で、どうしても今月半ばまでというので一生懸命書いたのです。\n\nなにしろ大統領始め各著名人に読ませるのですから、できるだけ分かり良く、少しも破綻がないように、ごく入念に書いたのです。\n\nなにしろ彼らが思っていることや、また教育したこととはぜんぜん逆ですから、それをなるほどと思わせようとするのですから非常に難しいのです。\n\nおまけに米国の医学というのは、あの通り新しい薬や手術や、いろいろとそういうもので骨を折っているのです。\n\nそれをぜんぜんぶち壊そうというのですから非常に書きにくいのです。\n\nそれでも否定することはできないように書いてあるつもりです。\n\nそこに一つ一つの病気について、お蔭話を多いのは六つ少ないのは三つ挿んでありますから、理論と実証と両方で分からしてありますから、反対することはできないのです。\n\n五章だけが理論になってますが、これを今読ませてみます。\n\n（御論文　アメリカを救う　「序論」「病気とは何ぞや」「種痘と薬毒」）\n\nまだ二章ありますが、これをアメリカの人が読んだらびっくりするだろうと思います。\n\nそれで病気は薬でなければ治らないと思っているのです。\n\nこれだけ言えば、そうとう腹に堪えないわけはないと思います。\n\nあるいは問題になるか、センセーションを起すか、そうとう反響があると思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月17日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "日本の舶来病 （昭和27年10月20日）",
      "publication_title_ptbr": "",
      "content": "「私は今「アメリカを救う」という本を書いてますが、もう大体できあがって印刷にかかることになっております。\n\nアメリカの人に一人でも多く見せるためには、やはりどうしても翻訳しなければならないので、今訳しています。\n\nそうして英文の本も作ることになっております。\n\n日本文の方は来月か再来月あたりに新聞広告をなるべくよけいするようにして、日本人が肝腎ですから、日本人にも分からせたいと思っております。\n\n「アメリカを救う」という本を出すと、アメリカの人たちは、日本の奴やっと講和になって敗戦後ヒョロヒョロしていて、講和になる早々アメリカを救うなんて生意気千万だと思うでしょう。\n\nアメリカで日本を救うという本が出るならば、なるほどと思いますが、ヒョロヒョロしている日本が、アメリカを救うなんていうのはとんでもない奴だ、生意気千万だ、と思うかもしれません。\n\nしかしかえってそうする方が興味を引きますから、向こうにも売れるし、読ませるということになると思います。\n\n大統領始め、有識者、医学関係者には只で配るつもりです。\n\nそうするわけは、とにかくこちらの信者がアメリカですっかり調べたところ、病人があまりに多くて、しかも年々非常な勢いで増えつつあるのです。\n\nここでアメリカの人が気づかないとしたら、アメリカの人は平和を維持するということはできなくなる懸念が大いにあるのです。\n\n世界人類を救うとしたら、アメリカを救うということが一番効果的です。\n\nなにしろ今アメリカの文化が世界をリードしているからです。アメリカが分かれば世界はみんな分かります。\n\n特に日本人が一番分かるでしょう。なんでもアメリカのまねをするのですから、日本を救うというのは、かえってアメリカを救うことが必要だと思っております。\n\nつまり日本人の舶来崇拝病というのは、今もってなかなか根強いのです。\n\nだから日本としては舶来病を救わなければならないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月20日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "日本の舶来病 （昭和27年10月27日）",
      "publication_title_ptbr": "",
      "content": "「「アメリカを救う」のこの前の次の原稿を読ませます。\n\n（御論文　アメリカを救う「三、種痘と薬毒　四、手術について　五、浄霊医術」）\n\nこのうちの結核だけを特に徹底して書いたのです。\n\n近ごろアメリカで非常に結核が増えてきたのです。\n\nというのは近年いろんな新しい薬ができましたが、新しい薬ができて以前より良く効くのです。\n\n今度ノーベル賞をもらったのは、ストレプトマイシンを発見したワクスマンという人ですが、そういう薬のために浄化停止しましたから、それがだんだん浄化が強くなるに従って、つまり固められなくなってきたというために結核が増えてきたわけです。\n\nまだドンドン増えます。日本も、つまり抑えつけて去年あたりは死亡率が減っているが、これが抑えきれなくて一遍に破裂すると、今度は悪性のやつがドンドン出ます。\n\nそういうわけで結核を特に出したわけです。\n\n（御論文「結核」）\n\nまだいろいろありますが、今日は時間がないから話もできませんが、これを日本だけでも各大学や病院、療養所、そういう所に配ろうと思ってます。これは原子爆弾です。\n\nとにかく問題を起すだろうと思ってます。問題が起ればしめたものです。\n\nなぜといって、非常に売れますから・・・チャタレー夫人などは、あんなに裁判になってから非常に売れたのです。\n\nあれがなかったら、そんなには売れません。これが問題になれば大いに売れます。\n\n大いに売れれば一人でもよけい読みますから、問題になるように願っているわけです。\n\n今英文に翻訳させてますが、翻訳ができたらアメリカに配るつもりです。\n\nアメリカではなおさら問題になると思います。\n\n今までも現在もありがたがっている医学が、これでいくとぜんぜん形無しですから・・・\n\nそうしてアメリカの人は日本人と違ってあんまり伝統的に捉われないから、新しいものでも良ければすぐ取りつくという非常に公平な見方をしますから、あっちこそ必ず問題になるだろうと思います。\n\nあっちで問題になれば、なおさらたいしたものです。世界的になります。\n\nそうすると日本人がありがたがって、とにかく昔、なんでも文化は中国からというので、医学まで漢方薬をありがたがっていたくらいですから、アメリカでこうだというと、日本人はよけいありがたがりますから非常におもしろいと思います。\n\n「結論」はこの次に読ませますが、徹底的に息の止まるように書いてあります。\n\nやっぱり、早く世界中に分からせなければミロクの代はできませんから、とにかく病気のない、病なき世界にしなければならない。\n\nそれには思いきってこういうふうにやらなければならないのです。\n\nこうしておいて、来年になってこっちの浄霊する人があっちに行けば良いので、まあ一つの宣伝広告にもなるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月27日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "医学の革命 （昭和27年11月25日）",
      "publication_title_ptbr": "",
      "content": "「それから宗教で病気が治るということは精神的に影響して治るのだ、というように今のインテリなどが考えているのですが、これがたいへんな間違いで、どうしてもこの迷盲を打破しなければしようがない。\n\nですからそれに対して分からせるようにしようと思ってます。\n\nほかの信仰は、確かにそういうことはあるかもしれないが、メシヤ教だけはぜんぜんそういうことはないのですから、その点を大いに強調して分からせるようにしなければいけないと思ってます。\n\n昨日かの日日新聞の宗教欄に出てましたが、これからは、宗教は精神的に治すし、医学は肉体的に治す、というように平行していくのが理想的だ、と書いてありましたが、われわれからみると驚いてしまうのです。\n\nしかしふつう常識的にみるとそう思うのも無理はありません。\n\n医学は病気を肉体的に治すものだし、宗教は病気を精神的に治すものだ。\n\nだから肉体と精神と両方でやれば一番良いと思うのは、もっともあたりまえで、誰もそう思うに違いないのですが、それがたいへんな間違いであるということは、メシヤ教でなくては分からないのですが、その点を書いてみたのです。\n\n（御論文「医学療法と信仰療法」）\n\nこのごろラジオ、雑誌、新聞などでお医者さんの意見を聞きますが、よほどわれわれの方に近い説を唱える人が時々あります。\n\n薬はあんまり服むなとか、注射は一時的であんまりやっていると、かえって結果に悪い影響があるというようなことを時々聞きますが、ああいうお医者さんは、こっそりとこちらの本を見ているのではないかと思います。\n\nもっともこれだけ始終言っていれば、見る人もあるでしょうし、話を聞く人もあるでしょう。一つの空気ができつつあるようなのです。\n\nそれでやっぱり本当のものは一時誤解されても、結局時の推移に従って、どうしても分からないわけにはいかないのです。\n\nこれはお医者さんの方ですが、もう一つはっきりしてきたのは、近ごろ新宗教というものの社会の見方がよほど違ってきたのです。\n\nこれは新聞などの書き方を見ても、新聞がなかなか新宗教を取り上げてきたのです。\n\n新宗教に対するいろいろの批判的の記事などもありますが、前とはまるっきり違ってきました。\n\n前は大体軽蔑的な目をもって見てましたが、近ごろは新宗教というものも、そうとう存在の意味がある。\n\nだから大いに認めなければならないというような傾向が非常にはっきりしてきました。\n\nこれは大いに喜ぶべきことだと思ってます。\n\nそれでそういった見方はやっぱりメシヤ教を中心にしているように思われます。\n\nそこで病気治しなども、新宗教の病気治しとか奇蹟というものも、まんざらいい加減なものではない。\n\nそうとう根拠があるというように見てますが、これも本当のものはどうしても埋もれているはずはないです。\n\nそこで医学の方もジリジリと分かってくるに違いないと思ってます。\n\nそれに対して今度の「アメリカを救う」は来月あたりできますが、そうしたら新聞広告を思いきって継続的に出そうと思ってます。\n\nそうして社会の問題にしたいと思ってます。問題にするということは、医者とか薬屋とかの方面が、けしからん、とんでもないことをやりやがったと言って、憤慨したり怒ったりすればしめたものなのです。\n\nそうして問題になれば本は売れるに決まってます。ちょっと違うけれども、チャタレー夫人みたいにああなる。\n\nそうすると、この岡田という奴の説が本当とすれば大問題だ、医学はなんとかしなければならない。\n\nしかしこれがもし医学の方の説が本当で、岡田の説が間違っているとしたら、これはけしからんということになりますが、ところがそうなると結構なのです。\n\nそうなるとどうせ医学の方は間違ってますから、こっちの方に旗が上がるに決まってます。\n\nそうすると医学の間違っているということが早く分かりますから、たいへんに大きな救いの現われになります。\n\nだからできるだけ問題になるようにしたいのです。\n\nこれは各大臣から国会議員、新聞社、病院、著名なお医者と、そういう方面にみんな配るつもりです。\n\n喧嘩といっては変ですが、喧嘩を吹っかけるようなやり方ですが、戦端を開くというわけです。\n\nそんなことはしたくないが、どうしてもそうしなければ医学迷信を打破することができないのです。\n\nなにしろ一口に言えば医学迷信打破運動です。今読んだ通りです。\n\nそうすると一番困るのは、お医者も困りますが、薬屋が困ります。この反対運動が出るでしょう。ぜんぜん商売は上がったりになるのですから。\n\n今日でも薬の事業というものは、なかなか大きなものです。この間ちょっと見ましたが、現在日本の薬の売れ高は一年間に七十億とか出てました。実際はそれではきかないでしょう。\n\n公のがそれだけで、まだ公でない風邪の薬とか富山の薬売りとかあります。富山の薬売りだけでもたいへんです。一年間に十億とか七億とか書いてありました。\n\n紺絣の着物を着て脚絆を巻いて黄色い声を出してやってますが、それがあんななのです。\n\n日本における薬剤の売れ高というのはたいへんなものです。\n\nところがこっちの説をもし信ずる人が増えるとしたら、だんだん薬屋の方が上がったりになりますから、この方の反対もなかなかたいへんです。\n\nしかしそういうようなことがなかったら、こっちの目的は達せられないのです。\n\nその点は神様がうまい具合にやられると思ってます。\n\nとにかく結局において、どうしても問題になると思います。\n\nそうすると政府もどうしたら良いかということになる。\n\n医学の方に旗を上げるか、それともメシヤ教の方に旗を上げるか、というドン詰まりまでどうしても来なければならないのです。\n\nそうなるとおもしろいのです。またそうならなければいけないのです。\n\nこっちの方は実際に病気が治るところを見せるのですが、医学の方は実際において駄目なのですから、こっちが勝つに決まってます。\n\nそこにおいて初めて医学迷信ということが分かって、多くの人が救われるということになります。\n\nそこまでいくということは覚悟しておかなければなりません。\n\nおそらく世界始まって以来ない仕事です。とにかく最初の出発点は医学の革命ですから、今までいろんな革命はありましたが、これほど大きな革命はないと思います。\n\n無血革命と言いますが、無血革命でなく無病革命です。ですから随分変わった革命です。\n\nお医者や薬屋はその革命の犠牲になるわけです。\n\nけれども大の虫を助けて小の虫を殺すので、これはどうもやむを得ないのです。\n\nそういう点も考えて、なかなか大きな仕事です。\n\nしかしまた一方大の虫の方は助けられたら、これはたいへんな喜びですから良いのですが、なにしろだんだんそういった仕事が大きくなり、いろんなそういった問題にされますから、私らもその覚悟でやりますが、\n\n最初の「アメリカを救う」という本、それから「結核信仰療法」も来年の春あたりに出るでしょうが、\n\n今度は本当に腰を据えて乗り出して戦うというわけです。そのつもりで大いにやってもらいたいと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年11月25日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "アメリカを救う （昭和27年11月26日）",
      "publication_title_ptbr": "",
      "content": "「ようやく手順がついたので、来月の末あたりにハワイに、樋口さんと後一、二人連れて行く予定です、ハワイといってもわけはありません。\n\n最新の飛行機では十一時間何分ー十二時間です。ですから朝行くと晩には着いてしまいます。現在のでも二十時間くらいです。ですから造作ありません。\n\nそれからロサンゼルスも信者が幾人かできて非常に来てくれという向こうの要求があるのです。\n\nこれはいずれは樋口さんも行くでしょうが、最初は画家の嵐さんという人です。立松さんも行くかもしれません。\n\nそんなようでボツボツあっちの方面にも手をつけようと思ってます。\n\nちょうど「アメリカを救う」という本ができますから、それをお土産に持って行くことになってますが、ちょうど良いと思います。\n\n日本文は来月できあがるから、すぐに売り出すつもりです。それから英文はもう少し遅れると思います。\n\nですから最初は日本文を持って行くことになりましょう。最初はあっちの日本人が読んだだけでも良いです。\n\nそうしているうちに、だんだん知れてきます。\n\nそれで春になる早々、英文の方を大いに向こうに配ったり売ったりするつもりです。\n\nそれで日本文の方も、各大臣、国会議員、大病院、新聞社と、そういう方面に配ろうと思ってます。これはどうしても問題になると思いますが、問題になったらしめたものです。\n\nけしからんとか、あんなものは禁止しなければいけないとなれば、もう良いのです。\n\nそうすればうんと売れますから・・・。表紙ができましたから、表紙だけを見せます。こういう体裁ですが、随分派手でしょう。\n\nこれはつまりアメリカの星、闇の世の中に太陽が出始めた、昇り始めたという意味ですが、それはこっちだけは分かっているが、世間の人はそこに気がつきません。\n\nこの字は小さいが「世界救世教教主岡田茂吉著」としたのです。本屋の店に出しても非常に目立つだろうと思います。\n\nおそらく目立つので字を読んでみると「アメリカを救う」ですから、これはどうも読まないわけにはいかない、となる。\n\n私は昔商人をやりましたから、そういった人の購買心をそそるということは、そうとう・・・。\n\nそれでアメリカに評判になってくれると良いのです。\n\nアメリカに評判になると、日本人は日本で評判になるよりか買います。無論問題にならざるを得ないと思います。\n\n医学をこれ以上のものはないと思っているところに、ぜんぜん反対の説を唱え、しかも説だけでなく実際にこの通りの効果があるというお蔭話を、一つ一つの病気に、その病気に関したお蔭話を少ないのは三例、多いのは六例を挿んでありますから、\n\nけしからんといって文句を言うとか、アラを見つけようと思っても、実際の本人の手記がありますから、どうにもしようがないのです。\n\n証拠をつきつけてあるのですから、反対しようとしてもできないわけです。\n\nできなければ頭を下げるよりほかにしようがない。\n\nもし頭を下げると、今までの医学というものが、とんでもないことになりますから、どうしようかという結論になります。\n\nアメリカもそうですが、日本でも無論そうです。そこでこっちの新聞広告などもそうとう何回も出そうと思ってます。\n\n問題になってしまえばいいですが、それは新聞広告以上です。\n\nそうすると結局において、どうするか。この方に手を挙げるか、あるいはこれをけとばして医学の方に手を挙げるかというところまで、どうしても行かなければならないと思います。\n\nそうなってくると、いよいよおもしろくなってくるのです。\n\nそうなると、実験するとかいろんなことが出るでしょうが、そうすればしめたものです。\n\n一挙に医学というものを降参させてしまいます。\n\nただそうなると医学に関係した者、それから薬屋がたいへんだろうと思います。\n\nだから結局、お医者の方はこの方（御浄霊）に転業すれば良いですが、薬屋さんの失業者は一番困る。資金を投じてあるのですから・・・。\n\n病院の建物はなんにでも使えますが、薬屋の工場はなんにも使えませんから、一番打撃を受けるわけです。\n\nしかしこれはやむを得ないのです。大の虫を生かして小の虫を殺すよりほかにしようがありません。\n\n今まで長い間善意の罪悪を犯した経路というわけです。医学というものが、要するに善意の罪悪です。\n\nそういったややこしい言い方がいろいろあるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年11月26日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "アメリカを救う （昭和27年11月27日）",
      "publication_title_ptbr": "",
      "content": "「「アメリカを救う」という本は、日本文だけは来月できる順序になってます。\n\n表紙だけ作ってみたのですが、こういうのです。馬鹿に派手なものですが、言わば今までは夜の星の世界です。月が引っ込んで星だけになっているのを、いよいよ太陽が出始めたわけです。\n\nつまりアメリカは夜の世界の代表者ですが、いよいよ日が出て、だんだんアメリカがなくなるわけではなく、アメリカ式が、アメリカ全部が日の光になってくるわけです。\n\nこれは、そのアメリカを救う第一歩です。それで今度樋口さんがハワイに支部を作って、来月の末に行くことになってます。\n\nそれからロサンゼルスにもいくらか信者ができてきましたし、来てくれという要求が非常にあるのです。\n\nそれで画家の嵐さんという人が最初行くつもりです。立松文二さんも行くでしょう。\n\nそれについて、この本を持って行くと非常に具合が良いので、そうしてこれを大いにあっちに弘めるつもりです。\n\nつまり今までにこういう本は出たことがないから、アメリカでも非常に問題になるだろうと思います。\n\nあんがいあっちで売れるかもしれないと思う。つまり売れれば売れるほど人が読みますし、それからおおげさに言うと外貨獲得にもなります。\n\n何十万部と売れるようになるとなかなか大きいです。百万部売れるとすると一億ばかりになります。\n\nあっちにはもっと高く売りますから、二、三億の外貨獲得ができるわけです。\n\nそれからその次はヨーロッパの方に弘まるわけです。\n\n昨日フランスから、一人は在ドイツのフランス人、一人はフランスにいるフランス人で、病気を治してもらいたいという手紙が来ました。\n\nいつか「栄光」にも出しましたが、フランスの有力な雑誌パリ・マッチの編集長のカルティエさんが来て、箱根でいろいろ話をした、その談話をその雑誌に載せたのです。\n\nそれを見て、一人は目が悪い人で一人は胃が悪い人で、ぜひ治してもらいたいとていねいな手紙が来たのです。\n\n無論フランス語で、それを訳したところが、読んでみてあんまり熱心に書いてあるので心を動かされるくらいなので、御守だけ送ってやりました。\n\nそれから養生法やそういうことも精しく書いて返事を出すようにしておきました。\n\nこれからヨーロッパに「栄光」新聞なども少し多く送ってやるようにしました。これはヨーロッパに行く最初の種です。二粒の種を播くわけです。\n\nそんなわけですから来年あたりになると、あっちの方もそうとう動いてくると思ってます。\n\nそれで日本文の方は無論各大臣、国会議員、新聞社、大病院、そういう方面に配るつもりです。\n\n新聞広告も一通り出そうと思ってます。だからそうとう問題になるだろうと思います。\n\nとにかく医学の間違いをかなり思いきって暴露してありますから、本当だとすれば医学上の大問題となるし、もし本当でないとすれば、岡田という奴はけしからん、やっつけてしまわなければならない、というどっちかです。\n\nまるで決闘みたいなものです。敵を斬るかこっちが斬られるかというどっちかでしょう。\n\nところがこっちが負けることは絶対にありません。向こうが嘘なのです。向こうはなまくらですが、こっちは正宗を持っているのですから、脳天なしわりというやつです。\n\nそうすれば確かに問題になりますから、そうなるとこの本を買わないわけにはいかないから、チャタレー夫人よりかもっと売れるだろうと思ってます。\n\n外貨獲得ばかりでなく内貸獲得もしたいと思います。いずれにしてもおもしろいと思います。\n\n「アメリカを救う」の結論はまだ読んでませんが、結論もかなり徹底してますから今読ませてみます。\n\n（御論文　アメリカを救う「結論」）　（中略）\n\nそれから近ごろの傾向は、新宗教における病気治しということはそうとう認めてきました。\n\nしかしどういうような認め方かというと、精神的に病気を治す、つまり宗教的に神仏というものを信じて、その心の慰安によって非常に影響する、それで病気が治る、というような考え方です。\n\nですから肉体は医者で治し、精神は宗教で治す。\n\nそれで両々相まってやるのが理想的医学だ、というような説を唱えてきましたが、これはとんでもない間違いです。\n\nそれは今のインテリが考えそうなことですが、その医学そのものが肉体を治すというのが、とんでもない間違いです。それについて書いてみました。\n\n（御論文「医学療法と信仰療法」）\n\n私は随分酷く書くのですが、これをなにか苦情言ってくるかと思っているのですが、言ってこないのです。\n\nだからやっぱりお腹の中では、医学は駄目だというような考えもだいぶあるらしいと思うのです。なるほどこれには違いない。\n\nしかし今さらそうなったら、第一自分はメシが食えない。それからたいへんな問題になる。\n\nまあ面倒臭いからしようがないというくらいだろうと思ってます。\n\nしかし自分だけの問題だったらそれで良いですが、そのためにいかに多くの人が被害をこうむって命までなくしているのですから、これ以上重大なことはありません。\n\nそれからもしまた、「けしからん、これだけの進歩した医学をこれだけ酷くいってけしからん」と言って戦ってくるくらいなら、確かに自分たちも医学を信じているのだが、そういう人はないのだから、やっぱり御説ごもっとと思っているに違いないです。\n\nそうならば自分たちの方で、そういった意味でも発憤して大いになんとかしなければならないのだから、そこでこれを有名なお医者さんや大病院に配れば読みますから、読んでどういう考えを起すか、どういう態度をとるかということを、おもしろいといってはおかしいですが、黙ってはいないでしょうが、それをこっちは待つつもりです。\n\nそういうようで結局において、どっちに旗を挙げるかというところにいくわけです。\n\nこれは以前から私はそういう考えを持っていたのですが、やっぱり時期が来なければ、うっかりやってやりにくくなっては困ると思って機会を待っていたところが、やっとこの機会が来たわけです。\n\nそれでまたアメリカに向かってやるのですから、日本の医学の方ではちょっと拳骨を固められないと思うのです。\n\nやっぱり神様はなかなかうまいですから、こういう具合にされたわけです。\n\nそれでまたアメリカがあんがい分かるかもしれませんが、アメリカが分かれば日本は分かります。\n\nそれは舶来崇拝民族ですから、とにかくこの反響はそうとう興味があると思います。\n\nそれから愛国心ということが、今だいぶ問題になってますが、それについて書いてみたのです。\n\n（御論文「新しい愛国心」）」  \n**明主様の出版　３**",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年11月27日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "英文栄光の発行予定 （昭和28年1月1日）",
      "publication_title_ptbr": "",
      "content": "「それから「アメリカを救う」の本も、日本文の方はできあがって今月から売りだすことになってます。\n\n英文の方は来月か再来月にはできるでしょう。\n\nそれとともに樋口さんが近くハワイとアメリカに行く予定ですが、最初はたぶんハワイのホノルルでしょう。\n\nそれからアメリカはロサンゼルスに本拠をかまえていよいよ外国の活動にうつるわけです。\n\nしかし外国と言いましてもアメリカあたりは本願寺とか天理教、生長の家という宗教団体で支部を何カ所もつくって信者もそうとういます。\n\nところが私の方はそういうのとはぜんぜん違います。ほかの宗教は日本人の移民が目的になっているのです。だから外人はごく少ないのです。\n\nこのごろはアメリカあたりで仏教信者がだいぶできつつあるようですが、これはキリスト教に満足しないで、なにかを信仰したい、なにかの宗教を研究したい、という人が、キリスト教ではおもしろくないという人が求めて、求めるとすればやはり仏教ですから、\n\nそれを研究するかたわら・・・信ずるという人はごく少ないのですが・・・そうとうあるにはあるようです。\n\nところが私の方はそういったような意味とはぜんぜん違って、本当に救世主的の大救済なのです。\n\nそういうように外国の、アメリカならアメリカ人を救うのが目的です。\n\nですから将来あっちで「英文栄光」を発行しようと思ってます。\n\nそれから「英文地上天国」というものを作ってあっちの人に大いに読ませようという計画です。\n\nこれは二十八年という数字と関係があるのです。\n\nさっきも言ったとおり霊体を結ぶということは、霊が日本で体がアメリカです。それを結び、そうして開くという二十八の意味が、そういう計画にもなってます。\n\nそれでアメリカで評判になるとか、そうとう注目されるようになればしめたものです。\n\nそうすると日本人が非常に早く救われるのです。\n\nもしも日本人がアメリカに行って「君の国ではメシヤ教というたいした宗教ができたが、あれはどういうものか」という質問をされますから、\n\n日本人でアメリカに行くには、少なくとも大体メシヤ教のことを知っておかなければならない、というようなことになるだろうと思います。\n\nそうして、アメリカでそうとう問題になれば、日本人を救うのに大いに力になるのです。\n\nそれはどうせ神様がうまくやられますから、とにかく今年から非常に発展するばかりか、いろんな方面がおもしろくなります。\n\n神様の計画はまだいろいろありますが、やっぱり時期ですから時期に応じてそれが出てきます。\n\nまた時期に応じてその都度お話をし、発表します。\n\n今年からはそのつもりで大いに楽しみにしてもらいたいと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月1日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "毎日新聞社が日本の新宗教を世界に紹介 （昭和28年1月2日）",
      "publication_title_ptbr": "",
      "content": "「それから熱海の地上天国もようやく建築の運びになりましたが、今基礎工事をやってます。\n\nこれができてから、二、三月ごろ建築に着手する段取りになるわけです。\n\nそれについておもしろい計画があります。それは毎日新聞社が主催になって、日本の新宗教を海外に紹介するという意味ですが、\n\n救世教、天理教、ＰＬ教などの管長、教祖の話とか、いろいろな設備とかを天然色写真にとって世界的に紹介するという計画です。\n\nですから熱海の地上天国、それから箱根の美術館、神仙郷の庭園を天然色写真にとって世界的に見せますから、とにかく一遍に世界中に知れるだけは知れます。\n\n神様は急激に知れるようにするために、なかなかうまいやり方をすると思って感心しているわけです。\n\nそれについて、両国の国技館が蔵前にできたため、いらなくなったので、それを毎日新聞社が借りるのです。\n\nその最初の仕事として今言ったことをやる計画ですが、これも非常におもしろいと思います。\n\nそう言っては悪いが、こういう映画をとるのにほかの宗教ではあんまり材料がないと思うのです。\n\n天理教あたりは建物と図書館は立派なものがあります。\n\nしかし立派なものがあったところで、図書館は外国にあるのや、日本の国立図書館ほどにも完備してないと思います。\n\nところでこっちの熱海、箱根での、この施設は外国にもありませんから、日本の新宗教にもこういう変わったすばらしいものができつつあるということは、大いに日本の国の一つの誇りとしてもいいと思います。\n\nそれでこれからこっちは梅が咲き、つつじが咲きますし、箱根も今にさつきが咲いたり桜が咲いたりするから、そういうものを咲いた都度写していくと、そうとう長尺物になります。\n\nそれからメシヤ会館もこの暮れあたりに外郭ができますから、それもあとから追加して写す予定になってます。\n\nそういう具合で、そういった面からも世界に知らせるだけのことはできるわけです。\n\nそうしてもう一つは、いよいよ近いうちに樋口さんがハワイに行くことになりました。\n\nハワイは勿論ホノルルですが、アメリカはロサンゼルスに支部をつくる予定です。\n\nちょうど「アメリカを救う」の本の日本文だけはようやくできましたから、それを携えて行くことになります。\n\n英文の方は一、二カ月遅れますが、これはあとから送ればいいです。\n\nそういうようで、そういった面はアメリカで始まるわけです。\n\nそれでいずれはあっちで「英文栄光」を発行するつもりです。\n\nそれであっちで少し評判になろうものなら、日本と違って非常な早さで拡がりますから、そうなったらもうしめたものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月2日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "医学革命の書は徹底して書いた （昭和28年1月7日）",
      "publication_title_ptbr": "",
      "content": "「それからだんだん浄化が強くなるために、信者の人は非常に浄化が強いのですが、これが一般になってくると、それこそたいへんなのです。\n\nそれを世の中の人にできるだけ早く知らせようと思って、今度「アメリカを救う」の本を出しましたが、まだまだあんなことではとても分かるわけにはいかないので、\n\n今度書き始めたのは、ごく徹底したもので、これを読んだら分からないはずはないというように徹底して書いてあります。\n\n以前書いた「明日の医術」その次の「天国の福音」と、書くには書きましたが、なにしろあの当時は今日と違って言論の自由はないし、教団の方もごく微々たるもので、頭から軽蔑してますから、\n\nあんまり徹底して書くとかえって反対にとられる憂いもありますから、いい加減にぼかしたりしていたのですが、\n\n今日はそういう必要もなくなったから、どこまでも突っ込んで、どこまでも徹底して書きます。\n\nその序文とその次のができましたから今読ませます。\n\nそうして付録として「栄光」に出ている私が批評を加えたお蔭話が七、八十たまりましたから、それを百例にして付録として添えますから、論文も徹底して、またその実例を読めば、分からないはずはないというわけです。\n\n（御論文　医学革命の書「序文」「二、医学は迷信なり」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月7日"
    }
  ]
}