{
  "source_file": "04_4.その他_06_芸術について.json",
  "part": 4,
  "total_parts": 9,
  "volume": "4.その他",
  "theme_name": "芸術について",
  "theme_name_ptbr": "Sobre a Arte",
  "publications": [
    {
      "title_idx": 8,
      "title": "美術に関する御講話　４",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "美術品について",
      "publication_title_ptbr": "",
      "content": "「今日は平川町にお出ましになられました五月一日より丸十八年と思いますがー」　（註　茶色の文字は信者の発言）\n\n九年だからね。そうなりますかね。十八年にね。いよいよ敵（かたき）をとることになる。  \n　  \n今度奈良に行って分かったけれども、聖徳太子は観音様ですね。太子はやっぱり私だったんだね。分かったんです。\n\n夢殿の扉がちょうど開いてーあれは一年に一遍ということに、確かなっているそうですが、あの時に観音様の霊が私にーまあ、入って来たんですね。\n\nそれで分かったことは、つまり今まで時を待っていたんですね。\n\nというのは、奈良という土地は仏教の発祥地であるし、大体あそこから仏教というものが始まったんです。\n\nだから奈良のお寺のことをいろいろ聞いて見ると、つまり何宗とかいうのはまだできていなかったですね。\n\nあのことを、仏教哲学では原始宗教というんですね。\n\nそれから、原始宗教の次に出たのが山岳仏教ですね。\n\nこれは弘法大師が高野山に行ったり、伝教大師が比叡山に行ったり、山岳仏教ですね。\n\nそれから宗派仏教になって来たですね。\n\nだから奈良時代の宗教は、たいてい観音様が中心ですね。阿弥陀、釈迦ーいろいろあります。薬師如来はやっぱり観音様ですからね。ほとんど観音様中心だったですね。\n\nつまり聖徳太子は千手観音の小さい型なんだからね。\n\nで、私が今行っているのは、千手観音の働きなんだからね。\n\nだから、何でも無限にいろいろなことをやっているね。\n\nそうして、今まで救世（メシヤ）観音が夢殿におられ、しかもだんだん聞いてみると、夢殿というのは聖徳太子が始終あそこで書き物したり、生活をして、あそこが住居みたいになっている。\n\nそれが夢殿と言ってー夢というのがおもしろいと思うんです。\n\nつまり、その時の聖徳太子の夢がいよいよ実現することになったんだろうね。\n\n普通、ちょっと夢なんて名前を付けるものではないですがね。\n\n何とか意味のありそうな、まともな名前を付けるものですがね。\n\nそれから救世観音と書いてあるんですね。\n\n救世観音というのは救世（ぐせ）観音と言って、これは文献にあるんだがね。\n\nそれを「メシヤ」と読んだのは私なんだから、今度行ったのは非常におもしろいですね。意味がある。\n\nちょうど扉を開ける日にぶつかったということは、もうちゃんと、神様の方では決まっている。\n\n予定は翌（あく）る日だったですが早く済んだので、何でもかんでも法隆寺を見ようということになった。\n\n法隆寺をできるだけやってあとは明日にしましょうと言うが、しかしもし明日になっていれば、救世観音は見れなかった。やっぱりそういうことになっている。\n\n奈良というのは、言霊から言っても、「ナ」というのは地になるんです。\n\n「ラ」というのは拡がるということですからね。やっぱり「ゴーラ」と同じですね。\n\n「ナラ」というのは、地が拡がるということです。\n\nお釈迦さんは土のミロクだからね。地は七だからね。七のミロクになる。\n\nだから、今度京都に地上天国を造るというのは、箱根が五で、熱海が六で、京都が七だと、そういったミロクの意味になるんです。\n\n「このたびお出ましになられまして、七がつきもので、お召列車も番号を合せて見ますと七でございました」\n\nああそうですか。七で完成するんだから、大体ミロクの小さな経綸は、あそこができればできるわけですね。\n\n「七は完成の意味でございますか」\n\n完成の意味です。\n\n「聖書でもエジプトのでも、七が基本になっております」\n\n聖書も、七が基本になってますね。それで七日で日曜になって、休めということになっている。つまり成るということですね。\n\n「ナ」という言霊は地ということですね。\n\nだから、天地創造の際も、日月が先でそれから地がなったんだからね。  \n　  \nまあー講和の話は、この間京都でも名古屋でも話したけれども、講和は緯経結ぶという日になるので、米国と日本は、米国は緯で日本は経だから、これを結んだ非常にめでたい日なんで、これから世界的伊都能売（いづのめ）の働きになってくるんだね。\n\nバッチの真ん中の赤は日本ということになって、まわりの黄色はアメリカですね。\n\nアメリカは（ドル）の国だから、黄金の色を出したわけです。\n\n黄金は世界の四分の三はアメリカが持っているんです。\n\nこの頃そういう世論が世界中に出て来ましたね。\n\nアメリカ人の識者なんかが言ってますね。\n\n世界は、アメリカと日本が提携するのが基本になるというようなことを言ってますね。\n\nだんだん、それが分って来つつあるんですね。\n\nで、その結びのその仕事の中心がメシヤ教なんだから、時期によってだんだんそういうようになって行く。これから本当に面白くなってくるですね。\n\n今年の六月十五日過ぎると、ずっと変ってきます。\n\nこれは、別に考えるまでもない。美術館は六月十五日に開館式をあげるし、それから鉱山もちょうどその頃いよいよ物になってくるということになるですね。\n\n六月十五日に信者だけの開館式をやるんですね。\n\n神仙郷の落成式と美術館の開館式を三日間くらいになるだろうが、三日に分けてね。\n\n今度は大勢入るからー二、三千くらい入るから、たいてい三日で済むだろうと思う。\n\nそれから、一般は七月になるだろうと思っている。\n\n一般は七月になってそれからだんだん外国に判るようになってくる。これはやっぱり一つの型なんですよ。  \n　\n\n私は昔小間物屋をやっている時分にーこれは私の本に書いてあるけれども、先に、装飾物ー婦人の装飾に使うものだが朝日ダイヤというのを発明した。\n\nダイヤみたいにピカピカ光るんです。今でも物によるとできてます。\n\nそれで世界中のー十ヵ国の専売特許をとったんです。\n\n私はその頃発明が好きでいろいろ特許をとりました。\n\nマークは、月になっていて、半分星が出て、後光が射している。\n\nそういうマークでした。私はその時に、ちょっと大きなばかばかしい意匠なんで、何かー自分は世界的のことをするとか、世界に名前が知れるとか、何かそういうような気持ちがしたものですね。\n\n十ヵ国の専売特許ー十はやはり結びだからね。\n\nあれがやはり仕事の、一つの最初の何になっている。」\n\n「朝日ダイヤで十ヵ国ですからー」\n\nそうです。\n\n「原料は何でございましょうか」\n\n鏡です。鏡を薄くして割るんです。割って、いくらかふくれるようにすると、ピカピカ光るようになるんです。\n\n昔ー鎌倉時代にも貝を割ったのがあります。いろいろありますね。\n\nそれを、貝でなく鏡にしたらよけい光るだろうとやって見たら良いんです。それで賭けましたよ。\n\nその当時でも十万円くらい儲かったでしょうね。\n\n私が三十いくつの時だから、三、四十年前ですね。\n\nですから小間物屋でも何でも、やっぱり私のところが成功者として一番になっていたです。\n\nだから岡田式、岡田式と、その時分にね。その頃にもいろいろありましたがね。\n\n私は何をやっても、ぜんぜんー他を追い抜いちゃうんですね。\n\n大本教に入った時分にもいろんなことが、どんどん私が一番になっちゃってね。\n\nだから大本の方で脅威を感じて来たんですね。それで、非常に私を圧迫して来た。\n\n美術品のいろんなものも、たいていのことは商売人より分かったが、仏教だけに関するものがまだすっかり分からなかった。\n\n今度奈良に行って、今度すっかり分りましたからね。\n\n「法隆寺には仏教の美術品が非常にございますが」\n\nあそこが中心ですね。本元ですね。つまり聖徳太子が本元ですよー日本仏教を植え付けたね。\n\n「夢殿というのは、あの時分に夢殿と言っていたのでございましょうか。霊感を得たというのではないかと思いますがー」\n\n自然にそういう名前がついたんでしょうね。\n\n「自問自答をしておられたそうでございますが」\n\nそうそう神憑りになったんですね。私のは、神憑りよりもっと直接になっているんです。\n\n神憑りというのは、いくらか間接になっている。\n\nだから私は、神様に伺うとか、神様がお知らせになるとか、そういう手数や何やなく、直接神様の意向が、そのまま私の意向になるんです。神人合一ですね。\n\n「欧米の優秀な霊媒は、特殊な現象が起こらずにフッと感ずるというー」\n\nそういうこともありますが、そういうことを感ずる人でも、今までの人は小さいです。ですから力がないですね。\n\n「高級の神様ではないのでー」\n\nそうですね。枝葉の神様ですね。\n\n「そういたしますと、明主様を中心とする信仰は、救世観音を中心として崇めるということで解釈してよろしいのでございましょうか」\n\nいや、しかし観音という名前だと、まだ化身だから本当の力は出ないんです。神様が経綸するんだからね。\n\n今度の救世観音というのは、聖徳太子が救世観音になっているんです。\n\n今度はいよいよ時期が来て活動を始める。\n\n活動を始めるには、やはり自分が仏を作られたので、今度は仏を元の神様にしたり、こちらのー メシヤ教のために働かせたり、そういうことをやります。\n\nメシヤというのは人間の名前です。神様は、主の神ーエホバですね。\n\n「深町の御神体を見ますと、明主様の御神体ほど強くはございませんが、光が出ております」\n\nいや、邪神でもなかなか光が出ますよ。\n\n「外させました方がー」\n\nそんなのは無論駄目ですよ。災いが起こりますよ。はやり、悪にも力があるんですからね。\n\nしかし、一時的で継続しないです。\n\nそれからもう一つは、悪の光で、本当の光ではないです。\n\n「明主様のは太陽のようでございますが、深町のは月か星にもいかないくらいでございます」\n\nそうでしょう。それは早く処分しなければならない。\n\n外して、少しの間しまっておいてー。\n\nそうですね、一年くらい経ったら焼いてしまえば良い。\n\n「御守も深町のに取替えておりましたが、結核末期が御浄霊一週間で良くなりました」\n\nつまり、こっちはダイヤモンドなら、先はガラス玉です。\n\nイミテーションのあるものです。ちょっと見るとダイヤの光に似てますよ。イミテーションはね。\n\nだから、イミテーションは、何しろ水銀を加工してある鏡だからね。それでやっぱり光だからね。そういった違いさです。\n\n「聖徳太子の肖像は、中心のは大きく、二つの小さいのは童子というのでーあるいは何かの約束でー」\n\n子供でしょう。童子ですよ。\n\n「国宝かと思っておりましたが、国宝になっておりませんが、やはり古いそうとうの傑作でございましょうか」\n\nやっぱり良くできてますね。\n\n「掛物で同じものがありました」\n\nあれはいくつもあるもので、いくつも見ます。しかし、法隆寺のが本元ですよ。\n\n良い絵になると、随分贋を使ってあるからね。\n\n悪意じゃないが、それを写して、拝みたいのでーそういう意味なんです。\n\n「博物に陳列してあります仏像は、霊は抜けますのでございましょうか」\n\n普通は抜けているんですがね。抜けるけれども、霊によって憑いているのもあります。\n\n「信者の一人で、一体だけその前に行きますとゲップが出、他の前では出ません」\n\nやっぱり霊があるんです。他のは霊が抜けているんです。\n\n多く、仏像の作の良いものには霊が入りますね。作の悪いのはやはり霊が入らないですね。入っても抜けちゃうですね。\n\nだから大黒様でも、作の良い大黒様は、それだけ御利益が強いですよ。\n\nだから、左甚五郎なんかが彫ったのはいろいろ不思議をするというのは、そういうわけです。\n\n奈良の博物館に、私のところの美術館のものはそう負けないですよ。\n\nただ、大きい三体の仏像ですね。あれは負けますね。\n\nそれと、お釈迦さんの一つお碗みたいなのがありましたが、あれはかなわないですね。あれは大したものですね。\n\nそれから小さい金屏風ですね。あれは、私のところに一つくらいしかなかったです。あとはみんな負かします。\n\nあと、あれと同じのが三、四体ありますが、こっちは数が少ないです。\n\nお経は私のが上ですよ、お経は天平時代のものばかりですが、私のはいろいろにありますからね。光明皇后の画いたのもありますからね。\n\n「釈迦の一代経のものはー」\n\n因果経は天平時代の良いのがあります。\n\nあそこにありましたが、ずっと落ちるんです。\n\nあれなら私なんか買わないですね。\n\n天平の因果経はすばらしいものです。最初は二百三十行かあったんですが、みんな買切れないからね。\n\nこの春出たのを、今経師屋（きょうじや）で繋げてますがね。そうすると八十何行です。ですから日本では一番ですよ。\n\n久邇宮（くにのみや）様の所に五十四行あるんです。\n\nそれから、金光庸夫ー先の大臣が五十何行か持ってます。八十何行というのは、まず日本一ですから、みんな驚いています。\n\n今三行くらいのものでもたいへんな取り合いですからね。掛物にしてね。三行の掛物で、吉川英治が非常に欲しがっているので、吉川英治にやるつもりだったが、道具屋の佐々木がぜひ売れと言われて、二十二万円かで売っちゃったんです。\n\nそれを吉川英治が知ったので、怒って道具屋が弱ってました。\n\nそれで、何か他の良いものがあってやっとお詫びがかなったと言ってましたが、その絵が今珍重されているんです。\n\nアメリカには十五行いっているんです。ところがアメリカでも非常に珍重して、それを日本に来て欲しがってたいへんです。これが一番高いですー値段としてはね。\n\n絵巻物というのはアメリカ人が馬鹿に好きなんですよ。\n\nあの中に平治物語というのがあるんですがね。巻物でね。\n\nこれがボストンの博物館にある。それは非常に大事にして、日本人が行ってー日本人に限らず、誰でもー見たいという時には、普段はガラスの上に布がかかっていて、見たいと申込むと、布を取って、見ちゃうとまた布をかける。\n\nというのは、光線に当たると、いくらか色が褪めるとうような心配からやるんですが、それほど向こうでは貴くしている。今高いですよ。絵巻物というのはね。\n\n「芸術大学にありましたのは、ちょっと落ち、他のは良いようにー」\n\n一つは鎌倉時代、もう一つはよく判らないんですが、藤原か足利の初期だろうと思いますが、それはまた悪いです。\n\nこの間博物館にありましたが、見られたものじゃない。\n\n天平のはまるっきり違いますからね。天平の方が色が良いんです。緑青（ろくしょう）なんか萌えるようですね。今画いたようですね。\n\nかえってその後に画いたものが古いように見えます。不思議ですね。\n\n今度美術館ができれば並べますから見れば判りますがね。\n\n「あの当時のは作者の名前が出ておりませんがー」\n\n巻物というのは作者の名前は出さないものです。\n\n大体仏に関したものは作者の名前はほとんど出さないものですよ。\n\nあの当時作者として出ているのは、巨勢金岡（こせのかなおか）ですね。\n\nそれから兆殿司（ちょうでんす）ですね。\n\n去年京都に行った時にね。それから恵心僧都（えしんそうず）ーそんなものですね。\n\n「宮中にいろいろな役目をもった係がありましたので、その関係で隠すのではないかとー」\n\nそうじゃないんです。書かないことになっているんですね。\n\nつまり、むしろ仏様を尊敬した意味じゃないかと思いますね。\n\nすべて、良いのが作者の名前がないですね。\n\n弘法大師の彫刻でも、弘法作なんて書いてないからですね。\n\n名前を書くのは、画家とかーそういった美術家とか、そういう意味になりますからね。\n\n今度行った時弘法大師の作がチョイチョイありましたね。\n\n「弘法大師と称するんじゃないですか」\n\n判らないですね。怪しいですよ。少し上手過ぎたねーこの間あったのはね。そうとうの彫刻師がやっている。\n\n行基（ぎょうき）菩薩も彫刻はやってますね。\n\n日光の子育観音なんて、行基菩薩です。\n\nしかし、中国の古い時代の画家というのは、ほとんど坊さんですよ。\n\n宋時代のね。この間の博物館のはーもっとも奈良のどこのお寺でも仏画はないんです。\n\n仏画はいくらもなかったでしょう。確か曼陀羅があったかな。曼陀羅は写真があったね。\n\n「海外に出てしまったのでございましょうか」\n\n海外はあまりいかないですが、日本ですね。日本の道具屋ですね。\n\nそれから、火事で焼けたりしたでしょう。\n\n道具屋はそうとう持ってますよ。私も先に買いましたがね。\n\n「仏画は高野山が多くございます」\n\n高野山のものでも、私の所に二、三来てますがね。あそこはなかなかありますよ。随分弘法大師のものを売りましたね。\n\n一遍売り立てがあったんです。図録にみんなありますがね。\n\n「そうとうのものがありますが、本当に見たいというのはー」\n\nあそこで有名なのは赤不動ですね。赤不動は天下に有名なものですね。他にはー。\n\n「あそこの美術館には出さずに、お寺に持っておりまして」\n\nあそこは秘蔵ですよ。ああいう所には巨勢金岡の観音様がありますがね。恵心僧都の画いたのもありますね。\n\n仏画というものは安いものなんですよ。びっくりするほど安い。曼陀羅ですね。随分細かに仏様が画いてありますが、こんな大きいのが、前に五、六万くらいだったんです。\n\n今はずっと高くなったですがね。\n\nわたしはその時分にチョイチョイ買いましたがね。\n\nなぜかというと、あんまり安いから買った。もったいないようでね。手間がもったいないからね。\n\n「金剛界（こんごうかい）と胎蔵界（たいぞうかい）のー」\n\n曼陀羅というのは二つのものです。曼陀羅でも、一番良いのは藤原時代のものですが、これはないんです。たいてい鎌倉時代のものですね。\n\n「京都はたいていご覧になられましたので、もうお楽しみはー」\n\n仏像は法隆寺を見ればね。\n\n「石山寺に弘法大師の軸がー」\n\n怪しいですね。ああいったもので一番集めているのは小泉三申（こいずみさんしん）ーあの人です。あの人は玉石混淆ですが、中には良いものがあります。\n\n「金光庸夫（かねみつつねお）はー」\n\nいくらもないです。新円になる前に金光が何千万円か持っていたんです。一千万円か二千万円を現金で持っていた。それで小林一三に、現金持っていると危ないぞと言われて、物に換えちゃえ。骨董なら俺がちょっとー目が利く方じゃないがー小林が買わしたんです。\n\nもっともその時分には、戦後間もなくて、良いものが安かった。それを買わした。それを持っているんです。\n\n「もし良いものがありましたらー」\n\n因果経があります。ところが先生五万円が一文負かっても売らないと威張っているんです。\n\n久邇宮（くにのみや）さんは四万円です。まだ仁清の壷が金光にありますから、それを私は一遍見たいと思ってます。今そんなものですよ。あとは知れたものですね。好きで買ったのではないからね。\n\n満州タバコで儲けたその金があったんです。\n\n東京では、何と言っても益田孝が一番持っていたです。まだ良いものがそうとうありますよ。始終売ってます。終戦前からボツボツ売ってましたよ。あそこは良いものがありますよ。それは敬服しますね。\n\n益田孝というのはそっちの世界でも第一人者でしょうね。昭和の不昧（ふまい）公ですよ。東京では益田さんで、大阪では鴻池です。\n\n「やっぱり売っているのでー」\n\nそれは、何年も前から骨董売って食っているんです。何しろ生活費が一ヵ月五十万円で、それを売っていて平気なものです。まだ倉にーそうですね、五つの倉くらいあるでしょう。\n\n「明智光春の湖水渡りをした時の茶釜があるそうです」\n\nそういった名品は何でもありますよ。よくも集めたものですね。\n\n「趣味はないそうで、ある人に菓子入れの素晴らしいのを出したので喜んでおりましたら、それは台所に置いているそうです」\n\nそうですか。まあ、良いものは鴻池でしょう。あの時分に金貸しをしていたんですからね。大名に、品物を抵当にして金を貸していた。その流れですからね。\n\n住友は銅器くらいなものです。銅器は別子銅山なんかやっていたから、その縁で持ってます。\n\n「細川護立（もりたつ）候はー」\n\n持ってます。しかしたんとはないです。先生は目が利いてますからね。なかなかオーソリティです。ごく良いものだけは取ってありますが、売りましたね。\n\n細川護立候のもので欲しいものが二、三あるんです。浅野候にもあります。\n\n浅野は大体宋元時代の絵ですね。他にはこれはというのはないですね。\n\n「護立さんが持っているー」\n\nしかし護立さんも、持っているのは判ってますね。たんとはないです。護立さんのでこれはというのは五、六点でしょう。\n\n浅野さんには中国のが二、三十点でしょう。そんなものでしょう。\n\nところが益田さんや鴻池さんというのはあらゆる方面にわたっている。\n\nだから道具屋仲間で、出るというと、今度は何が出るか見当がつかない。\n\n「一時危篤でー」\n\n骨董屋が益田さんに何人も入ってますからね。\n\nそれで上中下と別けて、上のものを売る時は一流の道具屋で、中は中くらい、下は下くらいと、それが何軒も入ってますからね。\n\nそれで、一番値が良く張って、間違いないのが、ずっと続いているんです。やり方が非常に固いです。\n\n美術品を集めるというのはなかなかたいへんなものですよ。\n\n道具屋というのはなかなかずるいです。\n\n君達は詐欺だと私はいうんです。うまく法律の網にひっかからないだけものだと。\n\n実に、うっかりするとはめようはめようとする。\n\nそうして目を光らせている。それで相場がなかなか難しい。\n\nまた品物も随分良くできているものがありますよ。どうしても本物としか分からない。\n\n私でも一見分からないんです。それで二、三日貸せといって、掛けておくんです。するとだんだんいやになってくる。何だかいやになってくる。これはいけないですね。本当のものは、だんだん良くなってくる。これが本当です。\n\n「東京の方では、つかまされたと言っております」\n\nそれはそう思ってます。昔からの有名なものではないですから、突如としてできた宗教家なんて、どうせ本当のものは判りっこないんだから、ああ贋物をつかまされてと思っているんです。それで興味があるんです。しかし一度見た人は驚きますよ。\n\n「白鶴にはちょっと負けるということでございますが」\n\n白鶴は陶器と銅器ですね。しかし日本のものはないんですからね。絵はないんですからね。私の方は、絵は中国のもあるし日本のもあるしね。\n\n「白鶴は六十年くらいかかったそうでー」\n\nその当時月謝を一千万円払っていたそうです。それだけに白鶴は良いものがあります。世界的のものが随分あります。しかし中国ですからね。\n\n私の方は、日本の絵がたくさんある。絵といっても、光琳もあるし東山水墨もあるし浮世絵があるし、光琳でもー光琳、宋達（そうたつ）、乾山（けんざん）、抱一（ほういつ）ーその人の有名なものばかりある。\n\nだから九月十日は琳派展覧会ををやろうと思う。\n\n去年博物館でやりましたがそれよりかもっと上をやろうと思う。それよりか良いですよ。\n\n博物館なんかてんで問題にならないくらいのものです。\n\nだから最初から日本一はもちろんですが、あるいは世界一とも言えるでしょう。\n\n外人が見てもびっくりします。この間東京で一流の道具屋に巻物を五、六点見せたんです。二人に見せたんですが、一人はその晩寝れなかったそうです。頭が変になってね。\n\nその五、六点のが、私のところにはその五倍くらいありますよ。\n\nですから他のものを全部見せたら気絶しちゃうかもしれない。\n\n今仁清の陶器なんかは贋物がうんとあるんです。\n\nこの間京都に仁和寺というのがあったでしょう。\n\n塀の長いね。その附近は仁和寺村というんです。\n\n今から三百年くらい前ですね。仁和寺前に野々村清右衛門という陶器の名人であれは日本一です。\n\n中国陶器に負けないのは仁清だけですね。\n\n仁清と乾山だけは中国陶器に匹敵して遜色ないです。\n\n仁和寺の仁と、清兵衛の清で、俗に仁清と言っているんです。あれはたいへんな名人ですね。\n\nだから仁清のものは一品だって、出ればたいへんなものです。この頃は出ないですね。けれども私のところなんか二十くらいあります。\n\n「説明書をつけていただきませんとー」\n\nつけるのはーものによってはつけるがね。\n\n「説明ができないと思われますので」\n\nそういうものは説明書をつけます。それから、私のところには墨跡ー書ですね。\n\nそれから歌ですね。西行（さいぎょう）とか貫之（つらゆき）、道風（みちかぜ）。墨跡の中でおもしろいのがあるんです。\n\n中国の無準（ぶじゅん）という人の書いた、これは有名な掛物ですが、それを、茶会があって、大名は何とか言ったがね。\n\n古田織部（ふるたおりべ）という、織部焼の元祖ですが、これはなかなか有名なものですが、そこで茶会をやった時に、細川が来てぜひ欲しいというので、売れというが、売るわけにはいかない。\n\n二字です。「帰雲」と書いてあるんですが、一字千金というから、二字で二千両で売ってくれと言う。\n\nそれでも嫌だと言ったが、昔の大名は気に入ると持って行っちゃうんです。\n\nしかたがないそうです。実に封建的ですね。\n\nあとで、二字で三千両やろうと届けた。そのくらい細川さんが気に入ったんですね。\n\nそういった謂（いわれ）を書いたのがありますから、それも出します。\n\n墨跡というものをとても好きな人はー私も好きですが、とても憧れるんです。\n\n何を犠牲にしても欲しいと思ったら得ようとする。\n\n「明主様の所に、そういう好きな人が来て、そういう話ばかりされては、教修の方がー」\n\nそのくらいになれば結構です。だからメシヤ教は芸術宗教というんです。地上天国を造るんですからね。天国は芸術の世界です。\n\n「美術館をお造りになられますことは道楽のように誤解しておりますが、美術の感に打たれて宗教的に徹底するということになりますのでー」\n\n結局において宗教というのは、その人の魂を向上させれば良いんですからね。\n\n昔は難行苦行して山に入ったりして苦しんで魂を磨いたんです。\n\nそれからお釈迦さんは経文を唱えることによって導いたんです。私は美によってやるんです。\n\n「説教だけでは、釈迦もキリストもやっており、やっぱり楽しみながらー」\n\n何しろ今までの頭じゃちょっと最初は解らないでしょうね。\n\nところがこういう宗教はなかったですからね。\n\nそこで私は今までのは地獄的宗教だ。\n\nメシヤ教は天国的宗教だということを先に書いたんです。\n\n「夢を見ながら死んでいくというのが一番幸福だと思います」\n\nそれじゃ麻薬でも飲んだら良い。それでは霊界に行って迷っちゃう。両方ですよ。\n\nやっぱりメシヤ教だって、美だけじゃない。やはり教えもあるし、理屈もあるし、それによって魂を救い、要するに目から魂を向上させるのが美ですからね。\n\nだからいろんな話を聞いたりは耳からする。また真理を知るのは頭でね。\n\n「理論だけ聞くと哲学的になるのでー」\n\nそうですよ。それから人によっていろいろありますからね。だからメシヤ教は千手観音式で、あらゆる方面からね。\n\n「今日集っている資格者の方も、美を愛することから宗教情操を高めるということでー」\n\nそうです。今私が話したように説明すれば解りますからね。\n\nやはり結局人間は希望の多いほど良いですからね。\n\nだから夢殿は良いですね。聖徳太子は千二百年夢殿にいた。\n\nただ、聖徳太子は芸術を非常に好きであり力を入れていたというのは異色ですよ。\n\n「明主様とー」\n\n良く似てますよ。普通の宗教家と違うところです。一番頭が良かったですね。話ばかりになったが、質問は何かー。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "美術に関する御講話　５",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "法隆寺の夢殿",
      "publication_title_ptbr": "",
      "content": "「この間奈良の方に行って仏教美術を調べ、研究して大いに参考になったんですがね。それをちょっと書いてみたんで、今読ませます。\n\n（御論文「奈良美術行脚」）\n\n「この間京都、奈良に行ってみましたが、法隆寺に夢殿という小さいー御堂というほどのものじゃないですが、\n\nお厨子の大きいようなものがあるんです。\n\nそれは一年に一遍きりしか開けないことになっているが、ちょうど私が行った時に、なんの理由か知らないが開くということになったのです。\n\nそれで私は、ははあと思ったんです。\n\nで、開けてあるのを見たんですが、そうすると中にやはり観音様がおられたんです。\n\nその観音様の御像から、とてもなんとも言えない霊気が、スーッと入ってきて、実に良い気持ちだったんです。\n\n涙が出そうになった。非常に待っていたんですね。\n\nそれは非常に深い意味があるんですがね。\n\nその時分かったことは、聖徳太子という方は、あれは千手観音の小さいんです。\n\n千手観音というよりか、千手観音がまだ充分のお働きができないために、小規模にいろいろなことをなされたんです。\n\nで、日本に仏教を弘めたのが奈良ですね。仏教の発祥地ですね。\n\nそこで急激にさかんになって、法隆寺を始め東大寺ー奈良の大仏ですね。\n\n大仏みたいな、ああいうすばらしいものができたんです。\n\nそのくらい仏教が、あの時一時さかんになったんです。\n\nで、聖徳太子は仏教を弘めるうちに、仏教芸術を弘めたんですね。\n\nですから聖徳太子はああいったいろいろな芸術ー仏教的芸術を生んだことですし、\n\nそれが仏教を弘める一つの手段として、そうされたんですね。\n\n法隆寺を中心として、あそこに七堂伽藍を作られたわけなんです。\n\nそうかといって、宗教ばかりでなく、なにしろあの当時に十七カ条の御誓文を作られたんですから、日本における憲法の始めですね。\n\nそうすると、政治家といっても良いですね。政治的能力のある方と、\n\nこう言っても良いんですから、単に仏教家、宗教人でもなかったんですね。\n\nもっと深い広い、思想的の人だったですね。\n\nとすると非常におもしろいと思うんです。\n\n奈良の夢殿の観音様が、そこにお名前が救世観世音としてあるんですね。\n\nこれは文献にあるにはあるんです。親鸞上人の書いたのに救世（グセ）観世音とあるんです。\n\nそれをその時分に救世観世音というそれを、私は「メシヤ」と仮名をふったわけですね。\n\nこれは私が初めてやったわけなんです。\n\nそこで私の方から言うと「救世（メシヤ）観音」です。\n\n救世観音が千二百年前にそのお厨子の中に入られて、時を待っておられたんですね。\n\n聖徳太子様はいろいろ仕事をされるのに、夢殿のある所の部屋で仕事をしー起居されていたんですね。\n\nそれでその位置に夢殿を作られたんです。\n\nですから夢殿というのは聖徳太子にもっとも因縁の深い所ですね。\n\nその救世観音の像に宿られて時を待たれた。\n\nで、この間行って開扉して、私が行って、そこから出られたんです。\n\n出られて、今度は本当にお働きになる。\n\nで、私は今千手観音の働きをしているわけですね。\n\nだからなんにでも手を出す。\n\nなんでもできるわけですね。\n\n聖徳太子のお働きを大きくした、つまり世界的にしたんですね。\n\nそれが今私がやっている仕事です。\n\nですから聖徳太子は、やはり観音様が日本に経綸をされるために、\n\n聖徳太子に生まれられたといっても良いし、聖徳太子を使われたといっても良いですね。\n\nですから結局　観音様が聖徳太子になられて、で今度は聖徳太子が私に生まれてきて、そうしてあの時代のーそれは日本だけですからね。\n\n日本に対する仏教を弘めた。その手段として芸術ですね。\n\nそれを作られたということを、今度大きく世界的にして、つまり仏教じゃないーあらゆる宗教ですね。\n\nあらゆる ー世界的宗教、世界的救いですね。\n\nそれをやる。と、そういうように解釈すると大体解ると思うんです。\n\nですから私が美術館を造ったりいろいろすることは、聖徳太子の世界的やり方と、こう見れば良く解ると思いますね。\n\nそんなわけで私は以前から、自分は聖徳太子にある点は非常に似た所があると思っていたんですがね。\n\n今度行ってその因縁がはっきり分かったわけですね。\n\n私が、自分ではっきり言うと、非常に頭が良いんです。\n\n聖徳太子の話に、八人の人の話を聞き別けたということが有名で、伝説にありますが、\n\nあれはおまけもだいぶあるでしょうが、とにかく頭の良かったということは確かです。\n\nで、あの時分のいろんな仏教芸術の、聖徳太子の独創的な物も随分あるようですからね。\n\n私はラジオを聞きながら、なにか読むとか見るとかしながら、それから人の話を聞く。\n\n三人四人くらいなことはやりますがね。\n\nけれども、そうすると頭をよけい使いますから骨が折れます。\n\nそれで、俺は聖徳太子に似ているなと思うことがありました。\n\nそんなような具合で、よほどー今度行ってもおもしろかったですね。\n\nですから千手観音の働きをするんです。\n\n仮に美術品なんかも、道具屋が驚いている。\n\nどんな人でも一色か二色、茶器の好きなものはお茶に関するもの、絵が好きな人は絵。絵でも浮世絵の好きな人もあるし、水墨的なものが好きな人もあるし、光琳の好きな人もあるし。\n\n大和絵、錦絵とかいろいろあります。私は全部好きでやってます。中国陶器でも仏像の方でも、だからおそらく私くらい間口の広い人はないそうです。\n\nですから美術館なんかといっても、たいてい全般的にわたってという美術館はないです。\n\n外国にもないでしょう。イギリス、アメリカあたりの美術館、博物館の図録を見てもーもっとも日本のものなんかは手に入れられないからしかたがないがーどうも局部的ですね。\n\n今度の美術館は全般的ですからね。ですからその点においては世界一と言っても良いですね。\n\nそれもある一部のものも、ただ全般的につまみ食い的ではなくて、一種類一種類深く集めたわけですから、仮に日本の蒔絵なら蒔絵。蒔絵のごく最高のもの。\n\nちょっと見られないような、そういうようなものを集めるとか、あるいは中国のものにしても、仏像のようなものにしても、その種類のうちで一番高いー最高のもの、一級品を集めてありますから、とにかくそういう方面に目のある人は驚くだろうと思いますね。\n\nそれをやり始めると、私はじきに分かっちゃうんですよ。\n\nだからほとんど買い損ないがないくらいですね。\n\nそれから贋物と本物がじき分かりますからね。たくさんー何百とありますが、贋物は一つもない。\n\nおもしろいのは、贋物はいくら上手くできていても、私がこう見ると、霊気で分かる。良い物はー本当の物は、なんとも言えない良い霊気が入ってくる。\n\n贋物ですと、その贋物を作った人の魂がそこに入ってますから、上手く瞞して本物に見せて、金を儲けようという邪念がフッと来てますから、実に良く分かる。\n\nで、買い損ないがないわけですね。だからよくーうんと月謝を払わなければ、判るようにはならないということをよく言われてますが、私はほとんど買い損なったものはないんですね。\n\nだからただでー月謝なしで習ったわけですね。\n\nそんなようなわけで、美術館ができるとかなり世の中の人は驚くだろうと思ってます。  \n　\n\n最初、開館式は六月十五日のつもりです。\n\n六月十五日、六日ー日光殿も広くなったし、信者さんもいよいよ増えてますし、美術館ができた以上は一刻も早く見たいですから、どうしても大勢来られることになりますから、十五日から五日間というようなことにしますがね。\n\nそうして信者さんをなにより先に見せて、それから七月の月始めに、関係がある人に見せるべくー数十人ーそれを招待して見せようと思う。\n\n私が最近「東洋美術協会」というのを作ってー私が作ったのではないが、私が相談相手になって作ったんですが、これがちょうど五十何人か会員がいる。\n\nこれは著名な人ばかりです。会長は武者小路実篤ですね。作家のね。あの人が会長です。この人を会長にしたが、他の人はやっぱりいろんな事情で会長になれない。\n\n最初は小林一三さんを会長にと思ったが、いろんな事情で勘弁してくれという。\n\nそれから細川護立さんね。それも駄目なので、それで武者小路さんに決まったんです。\n\nまあそういった方面の人から、いろんな著名な人ばかりですね。\n\nで、そういう人たちも七月の月初めに見せる。\n\nそれから新聞社、放送局だとか、そういういろんな方面の人を招んで、それから一般の人を見せる。\n\nそういう順序に決まったわけです。\n\nなにしろ神様がやっているんですから、美術館に飾るようなものは不思議に入ってくるんですよ。\n\nだから、どうしてこれを手に入れただろう、というようなものが随分ありますから、その点でも、見る人は随分驚くだろうと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "美術に関する御講話　５",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "日本仏教の根本は観音様",
      "publication_title_ptbr": "",
      "content": "「そんなようなわけで京都、それから奈良も今にもっと良くなりましょうけれども、しかし奈良はたいしたことはないです。\n\nただ古代仏教の遺蹟という程度で、奥床しい一種の寂た地上天国的のようになるわけですね。\n\nいずれは京都の次に奈良にも地上天国を造るかも分かりませんがね。\n\n奈良にはお寺はたくさんあるが、元から定まったような宗旨というのがないですね。\n\nそれは寺によって便宜上属した寺はありますがね。\n\n真宗とか、天台宗とかに属したのはありますが、中途からですね。\n\n最初はそれがなかったですね。\n\n仏教でも、原始仏教と言いますが、奈良のが、あれは原始仏教なんです。\n\n仏教は最初、原始仏教、それから山岳仏教ですねー山を中心とする仏教。\n\nそれから世俗仏教ですね。つまり町に出た仏教ですね。そういう順序になってきたんですね。そのうちの原始仏教が奈良です。そこでお寺の在り方に良いところがあるんです。偏らないでね。\n\nで、結局中心はどこでも、みんな観音になっています。\n\n観音と薬師如来。薬師如来は観音様ですからね。やはり日本仏教の根本ですね。根本も観音様というわけですね。\n\nで、まあーさっきも読みましたけれども、あの時代の特に薬師寺の本尊ですね。\n\nその時代に銅でできた等身大よりちょっと大きいくらいですが、あの作品は実にたいしたものです。\n\n光背は後でできたものですが、火事で焼けたので光背なんか焼けたものと見えますね。\n\nそれで仏体だけはほとんど完全にしてますが、少し腕の所が取れた所があります。\n\nこれはその時になにか大きな材木でも倒れたものかもしれないですね。\n\nそうしておもしろいのは、裾の方なんかにいろいろ、毛彫ですが、彫刻がたくさんあるんです。たいてい龍に取り巻かれてね。その中に裸の土人がなにかやっているーインディアンですね。そういう点なんかが、なかなか変わった点があるんですね。\n\nそれで一番良い所は、お顔から手足ですね。それから身体全体ですね。実に均整が取れているんです。一点の非の打ち所がないんですね。\n\n他にも随分良い彫刻がありますが、どうもー背が低かったり高かったり、手が長かったり短かったりー百済観音も良いですが、ちょっとそれが欠点です。\n\n薬師寺の本尊様は実に非の打ち所がないです。あれは芸術的に見て頭が下がりますね。\n\nそれからもう一つは法華寺の本尊ですが、これは木彫です。そう大きくはないが、その細かい巧緻な点はおそらく一番だろうと思いますね。  \n　  \nそれから宇治の平等院の宝物ですね。その中の大きな阿弥陀さんですが、これは藤原時代の非常に柔らかい感じが実によく出ている。\n\nこれは私はー御堂もちょうど、そう大きくない御堂で、その仏体だけが入るだけの御堂ですが、前なんかー天井なんか赤い絵がいっぱい画いてある。\n\nそれがかまわなかったので破損して、絵なんか判らないくらいです。\n\nあれは、なんでも先方では離すような意向があるように聞きましたが、離すようだったらあれを買って、そっくり京都に移そうかと思ってますがね。これはすばらしいものですね。\n\nそれでとにかく一番数がたくさんあって良いものは、法隆寺が断然群を抜いてます。\n\n法隆寺にあるものは片っ端から凄いものばかりです。法隆寺に中宮と言いますが、一軒別になってますが、そこのーなにか観音様が、すぐ側に行って見られますが、あれは実に良いものです。\n\nそんなようなわけで、私は以前見た時は、そういうようなことが分からなかったから夢中でしたが、今度はそういうことが分かってみると、今さらながら驚いたんですね。\n\nちょうど、行った時に奈良博物館で白鳳、天平特別展覧会というのをやっていたので、そこに行ってみました。\n\nいろんなものが出てましたが、そこに大きな三尊の弥陀ですね。\n\nどこかの寺から持ってきたんでしょうが、これはとても大きなものですね。\n\n等身大よりか大きいくらいですねー真ん中はね。両側は等身大ですがね。\n\nそれはとても、われわれの手にあいませんよ。\n\n一つお釈迦さんがこれは小さいーこのくらいですが、金銅仏で良いものです。大きなータライの替わりでしょうが、大きなお皿みたいなものに乗っている。\n\nその二つはとうてい及ばないですが、あとの品物は私の方が上です。\n\n今度仏もたくさんありましたが、そのうちの一番良いのが私のところで持っているよりか落ちます。\n\nそれからお経もたくさんあります。たくさんありますが、お経もほとんど天平時代のものばかりで、それも私の方が種類がよけいあるだけ上ですね。\n\n私のところは天平も、中国の唐時代も、山岳仏教時代のも、そういう種類のお経がありますからね。\n\n光明皇后のお書きになった長い経文もあります。\n\nそれから仏器ですね。仏の道具ですね。そういうものも私の方が種類が多いですから負けないつもりです。\n\nそれに不思議にあっちには仏画というものがない。絵がないですね。\n\nこれはたびたびあっちの寺は焼けてますから、ああいうのは焼けたのが多いのと、もう一つはふだん巻いてあるから、あの寺にはなにがあるということがあんまり知れないから、財政上から売ったのも随分あるだろうね。\n\n絵の方は民間の方がずっと多いです。民間には良いのがたくさんありますね。\n\nそんなわけで今度は仏教美術に対して、私が研究したそういった成果を今話したんです。その話はそのくらいにしておきましょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "美術に関する御講話　５",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "箱根美術館は本物ばかり",
      "publication_title_ptbr": "",
      "content": "「明明後日（しあさって）箱根に移ることになってます。いつもは六月一日ですけれども、早くして十八日ということにしたんです。\n\nなにしろ来月の十五日に美術館の開館式をやろうと思ってますから、まあこれから一カ月間大車輪でいろんな飾りつけや、準備をやってしまおうと思ってます。\n\nおまけに初めてやることなので、まあ少しは骨も折れることだろうと思ってますが、しかし嫌なことで骨を折るんでなくて、楽しいことで骨を折るんだから結構なわけなんです。\n\nつい二、三日前に行ってみたけれども、大体できあがって、あと塗るだけで良いわけです。あんがい早くできたですね。\n\nいろいろな点において私の思う通りにできまして、非常に気持ちが良いです。\n\nおそらくみんなびっくりするだろうと思ってます。すべて新しいやり方をしてありますからね。\n\n一つの、美術館としての見本を造ったようなわけですね。\n\nだから見た人は、なるほどこうやれば良い、こうするのが本当だというような気持ちが起るだろうと思います。\n\nで、これについてやはり神様がやられていることは、いかにも多方面にわたっているんです。\n\nそれで、こういうものがなくちゃいけない、こういうものはぜひ並べなくちゃいけないと思っていると、パッと出てくる。\n\nそれからもう一つおもしろいことは、私が好きなものは安いんです。\n\nそうまでないーまあ、こういうものはと思うのはベラボーに高い。\n\nああいうところは神様はうまくやられるんです。だから割合に安く手に入ったわけですね。\n\nで、並べる品物は、その物の一級品ですね。それから私はあんまり専門的には知らなかったです。\n\nただ、好きですから若い時分から見ているので、漫然とは知っていた。\n\nまた、道具屋がそういったようなものを持ってきて、いろんな説明をして教育をされたわけですね。\n\nだから中国陶器なんか去年から急に研究を始めたんですね。またそうなると不思議に中国陶器ばかり持ってくる。こういうのもおもしろいですね。\n\nそれから、それに関した本なんかを読んだりして、約一年ー去年一年で大体分かっちゃったですね。\n\nだから道具屋はみんなびっくりしてますがね。あんまり私が分かるんで、いい加減に嵌（は）め込もうと思った奴が、大当て外れなので、つい失望する人たちがあります。\n\nそんなわけで美術館に並べる品物も各面にわたってます。\n\nみんな一級品。まあ下がっても二級品程度ですね。だから、よくこういうものが集まったということで驚くだろうと思います。  \n　\n\nそれからもう一つは、贋物は一つもない。みんな本物ばかりです。\n\nこれは霊感ですね。こうやってみますと、贋物は厭な霊気が来るんです。それですぐ分かる。\n\nそれから、本物はとても良い霊気が入ってくるんです。だからその点が一番ですね。\n\nいろんな説明がありますねー専門家の方のね。私はそういうのは参考に聞いてます。なによりも感じですね。要するに霊感ですね。\n\nそれでやって行きますから、贋物は手に入らなかった。だからほとんど買い損なったというものはないですね。\n\nどんな人でもそうとう買い損なっている。どうしても、今でも月謝を一千万円払わなければ駄目だということを言われてますが、私はほとんど月謝なしで稽古したんですね。\n\nそうして入り用なものはちゃんと来るんです。どういうわけだというと、霊ですね。\n\n霊界で手柄をしたいために、自分が持っていたものとか、愛好したものはメシヤ教の手に入るように、やっぱり霊界でいろいろ働くんです。\n\nこれは本人に知れちゃ、気持ち悪くするけれども、どうしても俺は手放すものかといっていても、やっぱり金がいって、背に腹は替えられなくて、大事なものでも手放さなければならない、ということもだいぶあります。\n\nこの人がこういうものを手放すのは不思議だというけれども、そうじゃない。\n\nその人の祖先の霊が、霊界で大いに働くわけですね。\n\nですから、そういう点でも不思議にいろいろなものが集まるんです。\n\nちょうど四、五年前から二、三年くらい前ですが、浮世絵なんか私はたいして関心を持ってなかったが、ちょっとしたものを持ってきたのを買っていたんですが、割合にそのころは安かった。\n\n今それを見ると、浮世絵の最高のものです。今そういう専門家に見せると、どうして手に入りましたかという。どうしてといって、持ってきたから買ったというんです。\n\nこれはなかなか手に入るものじゃないということを聞いて、私もびっくりする。\n\nだから、そんなような具合でとても値が上がっている。\n\nどうしても、平均として買った時の三倍ないし五倍になってますね。\n\nだから私は道具屋としたら随分儲かったが、銭儲けじゃないからですが、そういう点でも奇蹟は非常に多いですね。今でも始終奇蹟がある。\n\nつい最近ですが、これは絶対秘密ということになってますが、日本一というすばらしいものです。\n\nところがそれは財閥ですが、どうしても息子が売らなければならない。\n\nそれは三人非常に目掛けている。みんな財閥の息子ですが、それを一人に売ろうとしても、三人のうちのあと二人に対して悪いので、どれに売ることもできない。\n\nところが金がいる。どこかに売らなければならないというので、秘密に私の方なら当たり障りがないというわけで、非常に安く持ってきたんです。\n\n博物館なんかでも、前から言ってきているが、博物館に出すと、国宝にされちゃうんでね。\n\nそれで、国宝にされると厭だというので出品しなかったのです。\n\nそれは財閥のごく偉い人でね。それは人に見せなかったんです。これはよほど奇蹟ですね。\n\n買い手が三人もあるためにこっちが安く買った。それは一例ですが、そんなことがいろいろある。  \n　\n\nまた、中国陶器なんかは、私はいろいろ外国のを調べてみると、日本で持っている人は少ないです。\n\nこれは英国、米国に負けているんです。英、米は明治初年時分から注目して集めたんです。\n\n日本人の方は、それを見て知ったくらいですから、立ち後れになっている。\n\nところが日本は昔からそういうものがあったんです。\n\nだから外国にないような良いものもあるんです。\n\n今中国陶器で一番良いものが集まっているのはロンドンの博物館です。\n\nこれは以前も話したホップレスが集めた。それが第一です。\n\nそれは、非常に数があるんです。図録が十一冊ありますがね。それに出てます。\n\n私の方の中国陶器と較べてみると、無論数においては負けてます。均窯というんですがね。あとは勝っているものが多いですね。\n\n二番目はイギリスの、デイビッドという美術館がありますがね。図録が一冊ですが、厚いのがあります。\n\nその本がなかなか手に入らなくて、ようやく手に入れて、見ると私の方が勝っているんです。\n\nデイビッドというと、中国陶器の有名な蒐集家ですが、その品物と私のと較べてみると、デイビッドの方が負けている。非常に安心しました。\n\n私のは一年くらいで集めたものですがね。デイビッドというのは何年もかかって集めている。\n\nこれが人間力と神力の違いですね。\n\nあとイギリスではホブソンというのがいるが、これはたいしたことはない。日本にも来て写真を写したことがありますがね。\n\nそこで均窯というものの少し良いものを私が集めたら、世界一ということになりますね。\n\n熱海の美術館ができたら、そう思っている。\n\nところが品物があるかどうかが問題です。日本には古い良いものがありますが、茶に関したものが多いです。茶に関係しない鑑賞的なものは昔から日本にあんまりなかった。\n\nなお、米国の博物館、美術館。ニューヨーク、ワシントン、ボストンのですね。そういったような美術館、博物館は論ずるに足りないんです。\n\nただ、私の方でアメリカに負けているのは銅器です。中国の周銅というこれは私の方がずっと負けてます。銅器は、中国から英国、米国がいち早く集めちゃった。\n\n日本は昔から銅器は問題にしないで、集めなかった。それで、中国の銅器というのは英、米に買われちゃってます。\n\nそれを買うべく日本でも骨折ってますが、なかなか難しい。日本でも数を集めたのは住友ですがね。京都に銅器の美術館があります。四百何十点という、これはちょっと歯が立たない。\n\nそれから、根津美術館。白鶴ですね。この三カ所は銅器は立派なものがあります。これはちょっと私の方は負けます。望みなきにあらずでなくて、望みなしですね。\n\nけれども神様がやられることですから、どんなことになるか、今のところはちょっと分からない。\n\nしかし、銅器というのはふつうの人は分からないものですよ。非常に難しいものです。\n\n私なんかも、銅器を随分研究してますが分からない。なにしろ周銅というのは三千年前ですからね。神武天皇の前ですからね。周の前が商、でその前が殷ですね。殷というと三千四、五百年前ですからね。\n\nだから三千年前と二千五百年前という見分けがなかなか難しい。\n\n二千年前は漢の時代になり、それは良く分かります。ぜんぜん違ってますからね。\n\nそれから中国はイミテーションが上手いんです。二千年くらい前に上手い物を作っている。\n\nそれは売らないで、たいていすぐに地に埋めちゃうんですよ。それで孫の代に売る。非常に上手いので、なかなか分からないんですよ。\n\n私の方に少しありますがね。専門の、ある学者は本物だという。ある学者は贋物だという。そういうことがよくある。今そういうのが一つあるんですよ。\n\n京都の大学教授で梅沢という有名な人ですがね。この人は「すばらしい、本物だ」という。それから東京の博物館の、そういうものを書いている田沢というー私の方の顧問にしてますが、この人は「贋物だ」という。両方の議論があるんです。\n\nそれでそれを預かっている道具屋が美術館に出してくれという。\n\nそれで、そういった好事家とか専門家の意見を聞いて判断してくださいというので、私が預かっている。そんなような具合で非常に難しい。\n\nまあ、美術の話はそのくらいにしておきます。どうも私は美術の話というと、時間を忘れちゃうんでね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "美術に関する御講話　５",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "美術品について",
      "publication_title_ptbr": "66\\. A Suástica Reversa é o Verdadeiro (Orig.: 逆卍が本当)",
      "content": "「美術館はまだ中に入って見ないですか。皆見ないでしょう。\n\n「外からは拝見いたしております」　（註　茶色の文字は信者の発言）\n\n中に入っていいですよ。あとで入ってご覧なさい。もうだいぶ中もー七、八分通りできてますからね。\n\n「想像いたしておりましたよりもー」\n\n良いでしょう。私もそうなんですよ。想像したより良くできたんですね。あんなに良くできようとは思わなかった。なかなか大工もうまくやったですよ。\n\n「下のほうから拝観いたしましても、とてもよろしゅうございます」\n\nそうですよ。一遍やると、もうだいたい見当つくが、初めてでは見当がつかないのでね。\n\n「図面で見ましたのより、建ててみますと立派でございます」\n\n思ったより立派ですね。だから商売人には頼めないですよー設計や何かはね。\n\nそれで、商売人はこっちの言うことを聞かないんです。\n\n素人が何言ってやがるんだといった具合で変えちゃう。やりにくくてしょうがない。\n\nそうかといって商売人がやったのを、そうぶち壊すことはできないしね。\n\nあれは私の思う通りにやったんです。\n\n「あんまり評判がよろしいと、方々から頼みにまいります」\n\n何百万円も献金すればやってやりますよ。\n\n「奉仕隊の座談会に月二回行っておりますがーその中で、いったい明主様は先はどうなるとはっきりお分かりになってお造りになるのか、お言葉に出されるとそうなって行くのか、その間はっきり説明ができないと話しましたことがございますが」\n\nそうはっきり言うことはできないが、まあーどっちもあるんでしょうね。\n\nだいたい見当はつきますがね。だいたい非常に浮かぶんですね。すなわちパッとそこに出るんです。\n\nだから、いずれ造る光明殿ーあれも目に見えるように写ってしょうがないです。あれは白亜の十字形になって、何段にも角があるんです。真っ白でね。これも世界にないですね。\n\n「真っ白と申しますのは、この間の日本は白という意味でございましょうか」\n\nそうではない。白は見た目がいいからですからね。\n\nだからアメリカなんか非常に白を使います。\n\nコルビュジェ式というのは白色が最も適当するんです。それでよくやるんです。\n\nですから、美術館に白という話もあったけれでも、どうも私は白では面白味がない。うま味がない。\n\n「白ではありふれておりますのでー」\n\nそうです。それに白は何にでも使うからね。\n\nやっぱり美術館では、特殊なー異（ちが）った風に見えなくてはね。\n\nだから建築なんてのは、建築そのものの用途にピッタリ合わなくてはならない。\n\n美術館なら美術館らしく、それにピッタリ合わなくてはならない。環境、位置ですね。\n\nそれから箱根のように山があり木があるというのは、それに調和するようにしなければならない。\n\n「瓦の色がとてもよろしゅうございます」\n\nあれはいいですね。私はもっと薄いのを注文したんですがね。でもまあ、我慢しておきます。  \n　  \nいずれ私は銀座に美術館を造りますがね。これは、ちょうど銀座に調和するような、それで他にないような飛び抜けて良いものです。\n\nそういうものを造ろうと思ってますがね。実現するだろうと思ってます。ちゃんと敷地はあるんですからね。\n\nだいたい設計もー私の設計ですがーしてありますしね。\n\n東洋美術協会というのを先月作ったんですがね。私が顧問になってます。\n\n会長は作家の武者小路実篤（むしゃのこうじさねあつ）ーあの人が会長になっている。皆名士ばかりですよ。\n\n小林一三とか大倉喜七郎。政治家では星島二郎。そういったレベルの五十幾人です。当館も今度招待して見せます。\n\nこの連中のー東洋美術協会の機関として銀座に造ろうと思う。\n\n間口十四間、奥行十六間、約二百坪三階建てにして一番奥を古美術にしてー会員には細川護立（もりたつ）がいますからね。\n\nみんな持ってますから、そういうものをみんな出させて、二階は個展ですね。個展をやろうと思う。\n\n個展は銀座でやれば一番ですよ。見てくれますからね。個展は一番人の目につくところでやれなければならない。一番目につくのは銀座ですからね。\n\n広いですからー二百坪の家だから、個展が三つや四つはできますよ。下を売店にしようと思う。\n\n「この頃個展もはやりますので」\n\nはやりますよ。ずいぶん入場者があるだろうと思うが、この収入がたいへんなものです。私は何でも算盤を取る。\n\nそれで時々催しをやってねー琳派（りんぱ）展とかね。そういうときには私が何しますがね。これは非常にいいと思いますよ。\n\n美術を奨励する意味においてね。\n\n何といっても銀座ですよー多くの人に見せるのはね。実際上野なんかではしょうがないですよ。わざわざ行くのはたいへんですからね。\n\n個展なんか上野でやっても、見に行く人はありませんよ。\n\nそのときの美術館は、これは一番目につきますから、うんと変った奴にしようと思っている。\n\n「敷地はずいぶんいたしますのでー」\n\nけれども、もうこっちのー私の権利じゃないが、権利を持っている人を押えてますからね。\n\nアメリカの美術館の事情なんかも良く知った人です。\n\nいろんな写真を持って来たしね。\n\n「やっぱりフランスでございましょうか」\n\nやっぱり英国ですね。世界一のはね。ヨーロッパのはフランスに集っているんですが、世界的に言えば、やっぱりロンドンですよ。\n\nそれは割合古くから集めてますからね。アメリカのは新しいからね。やっぱり、しっかりしたのは英国ですね。\n\n「イタリアはだいぶ分散したそうでー」\n\nそうですが、やっぱり美術のほうは盛んですね。そうとう画家の偉いのができてますね。\n\n今上野でやってます。行ってみようと思ってますがね。\n\nまあ、絵では今はフランスですね。\n\nだけども私は、油絵は絵と思っていないんですよ。絵と美術工芸品の間のものです。\n\n「しかし、油絵も日本化したものがございます」\n\n油絵が日本化し、日本画が西洋化した。これでいいんですよ。両方で行ってね。どうも油絵という奴は面白くないですよ。\n\n古い印象派時代のールネッサンスですが、あれはまた、彩色した写真みたいなものです。\n\nそれから現代の油絵ときたら、精神病の展覧会みたいでー精神病の展覧会をやれば、きっとああいうものになる。\n\n第一　他人（ひと）が見ても解らないようなものだからね。だから油絵はしょうがないですね。やっぱり絵は東洋画ですね。\n\nここの美術館の絵画に一番力を入れましたからね。絵画の良いものは一番よけい出ますからね。\n\nこれだけはー日本の絵画の良いものは、外国には絶対ないですからね。\n\n現代の画家なんかは、見ようと思っても見る機関がないですから、そこでそういう人達が頭を養うに非常に良いと思うんです。\n\n本当に良いものはー今のそうとうの大家は別ですが、中から下の画家では見たことがないでしょう。普通の人はもちろんそうですがね。\n\nだから美術館はそういう人達の教育機関として非常に効果があります。\n\n「橋本関雪のはー」\n\n見に行きましたよ。けれども高いことを言ってるのでね。話にならないです。ですから一つも買わないです。\n\n「良いのがございましたのでー」\n\n少しはあります。四、五点ありますね。ああいうのは相場を知らないでしょう。\n\nだから高くさえあればいいと思って、つまりそういうものはー古い良いものはいくら高くても売れるというような、おかしな錯覚になっちゃうんです。そういうのはたくさんあります。\n\nまるで、今戸焼（いまどやき）の泥人形みたいなものが百万円とか、絵なんかも二百万円だとか三百万円だとかー素人はしょうがないです。\n\nだからいつも言うんですが、つまりメシヤ教の教祖といったら、金がうんとあって赤ん坊みたいなものだというように言っている。人を馬鹿にしている。\n\nこの間ももらってもしょうがないようなものを、それを五百万円という。そういうのがたくさんありますね。月に一人や二人はきっとあります。\n\nこっちにくる少し前に熱海で、一人の信者の人が紹介したんですが、その人はたいへん大事にしている曼陀羅ですね。掛物の大きいのね。曼陀羅を写したものなんです。刺繍みたいにね。\n\nそういうものをもらってもしょうがないですね。汚い変な物でね。\n\nそれから中国の六朝仏（りくちょうぶつ）といって持って来たが、中国の割合に新しいー乾隆（けんりゅう）のものですね。\n\n真鍮（しんちゅう）みたいにピカピカ光った坊主の像みたいなものですね。\n\n曼陀羅なんか人に譲るというのはもったいないと、先でお祭か何かして、京都から東京に持ってくるのに、割れたり損じたりしたらいけないというので、自動車で来た。\n\nところがこれと思うのは一つもないんですよ。もらってもしょうがない。それでガッカリして、何でも一つもらってくれという。寄付をするというんです。\n\nところがもらうものがないんですが、花生けがあったんです。あれなら無事なものだからと、それでももらっておきなさいと、もらっておいたんです。\n\nそれに似たようなことがよくあります。\n\n以前川崎のほうから来たので、掛物だとか道具だとか五、六十点ありましたが、川崎では一番豪の者なんです。番頭か何かで三人で来ましたが、見ると一つもないんです。夜店の物のみですね。\n\n本当のことを言ったらガッカリするだろうと思いましたね。\n\n三代前の先祖が集めたのをとってあるー家の宝にしていたんですね。うやうやしくしてたいへんなものです。\n\n光琳が一つありましたが、贋の物なんです。\n\n本当のことを言ったら失望するだろうとーそれを言うのがつらいですから、私は言わないんです。\n\nとにかく私の趣味と違うからーまあ、道具屋に見せなさい。道具屋に見せれば、道具屋におどされますからね。そのほうがいいからと言って帰しましたがね。実にかわいそうなものですね。\n\nああいうものは、本当のものはない。滅多にないですからね。良いものがあっても、これはというものは百に一つですね。\n\n道具屋が大自慢で持って来てー七、八つ持って来て一つあるかないかですね。\n\nそういうときには私はしょうがないから、一つ預っておくんです。\n\nそうするとその次に何か買うようなものを持って来ますから、持って来たときにそれを返すようにする。\n\nそれから、返すつもりでいると、たくさん持って来て買わないでしょう。それで返すつもりでいても、返さないでー そういうこともよくあります。\n\nだからとにかく美術館に出るものは、一つといえどもーどんなものでもとにかくどこか値打のある所があるんです。\n\n「美術館の宣伝方法は何もとらないのでございますか」\n\n何もとらないわけではないが、最初に新聞記者を呼べば何か書くでしょうから、それでようすをみてね。\n\n最初からドヤドヤ来られてはたまらないからね。\n\nその内に世間に知れて来ますから、広告なんかする必要はないと思いますね。\n\n「招待するのもだいぶ多くなっております」\n\nですから一、二、三と別けて、三の人は優待券。それから案内状ですね。それで郵便だけで、それでいいと思います。\n\n「いつ頃からでー」\n\n七月六日が日曜ですから、その次の日曜の十三日ですね。その二日あたりでいいでしょう。そのほうが来る人もいいでしょう。\n\nそれから場合によったら六月二十九日の日曜ね。それも一日出してもいいだろうと思う。呼ぶ人がすっかり決まってから、日曜を二回ないし三回ですね。そう思っている。\n\n東洋美術協会の会員だけでいいじゃないかと思う。\n\n今に知れて来れば、評判になって来ずにはいられないですよ。中には幾度もくる人があるでしょう。とても一遍や二遍では見きれないですからね。\n\n本当に好きな人だったら、一室見るだけで半日くらいかかりますね。\n\n一品でも、ただのものはないですからね。何か文句言うようなものばかりですからね。\n\n「東洋美術協会に並んでいる品物はみんな良いものばかりでございますか」\n\nいや、そうでもないです。ただ、何か品物を売りたいという人があっても、知っている道具屋がないでしょう。\n\nそうかといってつまらない道具屋じゃ駄目だからー銀座にあのくらいの店を張っていれば安心だから、あそこに持っていくんですよ。\n\nだから時々すばらしい物があるんですよ。私はそういう物だけを買ってますがね。この連中だけはひとまとめにしてよぼうと思う。  \n　  \n東洋美術協会役員というのが来ているんです。私が読みましょう。それで説明をします。  \n　  \n会長武者小路実篤、これはみんな知ってますね。\n\n副会長北玲吉（きたれいきち）、多摩美術学校長ですね。  \n　  \n団伊能（だんいのう）というのは参議院議員で、団琢磨の息子ですね。それから東京大学名誉教授藤懸静也（ふじかけしずや）、この人は浮世絵では権威です。日本で一番でしょうー浮世絵ではね。\n\nそれから橋本凝胤（ぎょういん）、薬師寺の管長です。\n\n衆議院議員星島二郎。国立国会図書館長金森徳次郎。加納久朗（ひさあきら）。東宝社長小林一三（いちぞう）。衆議院議員三木武夫。\n\n私がメシヤ教主、箱根美術館長としてある。\n\n大倉集古館長大倉喜七郎。法隆寺管長佐伯良謙。元フランス大使沢田廉三（れんぞう）。衆議院議員高瀬荘太郎。評論家徳富蘇峰（そほう）。  \n　  \n評議員、読売新聞社顧問馬場恒吾（つねご）。日本放送協会会長古垣鉄郎（ふるがきてつろう）。美術研究家原田治郎。\n\n平櫛田中（ひらくしでんちゅう）ー彫刻家ですがね。この人のも出ます。\n\n芸術院会員板谷波山（いたやはざん）、この人のも二、三出ます。\n\n芸術院会員香取秀真（かとりほずま）、これは鉄の細工では日本一ですね。\n\n松田権六（ごんろく）、これは蒔絵師では日本で一番です。\n\n中村勝馬。中島久万吉（くまきち）。元奈良美術院長新納忠之介（にいろちゅうのすけ）。\n\n尾上柴舟（さいしゅう）、これは書家でー歌ですね。ああいったうちの書では日本一ですよ。それは上手いものですよ。あの人だけですね。\n\n平安朝時代の歌読みくらいにどうやら書けるのはね。歌も上手いですね。私は一番好きです。新しい人ではね。\n\n尾崎洵盛（じゅんせい）、これは元男爵だったんですが、中国陶器では日本一ですね。これはこっちの顧問にするつもりだった。\n\n鈴木一。遠山孝。梅原龍三郎、昨日かヨーロッパに行きましたが、この人は油絵では一番です。今、日本で油絵といえばこの人だけですよ。\n\nこの人は美術館に二つくらいだけ出そうと思ってます。この人のは世間でも第一人者としてますね。この人の油絵は良いです。\n\nというのは、この人は骨董が馬鹿に好きなんです。それで買うでしょう。金がないでしょう。それから油絵を画き始めるんです。\n\n「今どのくらいいたしますのでー」\n\n家にあるちょと大きいので三十五万円ですね。ちょっとしたので二、三十万円ですね。飛ぶように売れるんです。\n\nどうも、骨董類を好きな芸術家というのはよくあるんですが、とにかく作家で一番好きなのは吉川英治ですが、古い時代から――二、三十年前から集めてますね。\n\nそれから大仏（おさらぎ）次郎、川端康成、まだちょいちょいありますがね。とにかくああいった有名になる人はみんな好きです。\n\n女では吉屋信子ですね。ああいうのを好きな人は霊が高いという意味もあるし、ああいうのが好きな人は霊が高くなるという意味もありますね。\n\n何しろ昔から、ああいうものを好きな人は偉い人になりますね。\n\nそのうちの一番偉いのは秀吉ですが、非常に好きなんですからね。若い時分に戦で掛け回っていた時分から好きで集めていたんですね。  \n　  \nそれから安田靫彦（ゆきひこ）、これは誰でも知っている。\n\n評論家阿部賢一。美術研究家榎本明三、これは日比谷公園の美松をやっている人ですね。カフェーの大きいのもやっている。これも好きなんですよ。\n\n井上恒一、東京の芝にある晩翠軒の主人ですが、中国陶器では大したものです。\n\n昔から良い物を集めてます。私が気に入った物があって買おうと思ってもなかなか売らないんですよ。これは良い物がありますね。\n\n鎌倉芳太郎。日東紡績株式会社長片倉三平、この人も好きですよ。なかなか良い物を持ってます。片倉製糸の社長です。\n\n産業経済新聞社長前田久吉。これは先に中外新聞社長をやっていた人ですね。\n\n繭山（まゆやま）順吉、これは中国陶器のー私のほうに始終来る人ですがね。太田貞造、これもなかなか有名ですね。\n\n佐野隆一。菅原通済（つうさい）、この人は好きなんですよ。なかなか買いますね。良いものを持っていますね。そんな連中ですがね。\n\nまだ細川護立（もりたつ）、高橋誠一郎、浅野長武（ながたけ）ーみんな入ってますが、名前を出してくれない。そうすると仕事が非常にあるので、暇をさくわけにいかないというので、蔭の会員です。\n\n「信者のときに浅野さんだけ別に連れて来てもー十五日が日曜日ですのでー」\n\nそれはいいです。けれども十五日はうんと来るから他の日がいいですね。私も会いたいからね。\n\nところが日曜は博物館は休みじゃないですよ。月曜ですよ。十五日だけは肝腎な日だからね。その他の日がいいですよ。\n\nその次の月曜だっていいですよ。日が延びるほどこっちは整頓するからね。\n\n「ではそういうふうにー」\n\nそのほうがいいですね。二十三日ですね。確か博物館の休みは月曜でしたよ。\n\n何だかー美術館ができかかっていると、普通の話のほうが変テコになっちゃったが、何か聞くことはありますか。（中略）\n\nそれから、美術館も考えてみると、まだ下のタイルができきらないから、まだ中に入っては具合が悪いね。外からのぞいて見るだけにしてー。中のタイルができればいいですがね。\n\n一部屋か二部屋昨日あたりくっつける準備をしていたから、今日は外からのぞくだけと、こういうふうにしてもらいたい。\n\nそれから青苔がずいぶんいりそうですがね。広いからね。\n\nだからせいぜい持って来てもらいたいですね。\n\n私は去年京都に行ったときー苔寺では三十いくつと言っていばっていたから、何くそ、もっと。と思ってね。\n\nですから、信者さんが持ってくるのはずいぶん種類が集まりますからね。\n\nそれはみんなというわけにいかないけれども、そうとう集まるでしょうから、足りない分だけ箱根で取っても結構ですよ。\n\nずいぶん広いからね。まあ苔じゃ日本一ですよ。\n\n「種類によって違いますのでー」\n\n違いますよ。\n\n「全国から集まりました苔というのは、他にはー」\n\nありませんよ。あらゆる植物は違いますよ。竹ですね。箱根竹、小田原竹ーみんな違いますよ。\n\n前に小石川の植物園で見ましたが、みんな違いますよ。\n\n土地や気候や条件によって種類がみんな違っちゃうんです。\n\n「光苔という天然記念物になっておりますがー」\n\n所々にありますよ。目につきますがね。夜になると光るんですよ。ここならごく適当ですよ。\n\n「阿蘇の苔を南葉さんが集めてまいりますが、国立公園になっておりますので表向きは取れないそうでございますが、大学で苔を集めておりましたのでー」\n\nそれはいいでしょうね。噴火山のですね。あそこの苔ならいいでしょう。木はあんまり大きいのはないでしょうね。\n\n「内輪山は草が多いようでございますが、外輪山には原始林みたいな所がございます」\n\nそうですか。\n\n「苔は増えますのでー」\n\n苔によってはとても増えます。\n\n「一ヵ所に集めて増やしますとー」\n\n良い苔は増やします。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1952\\)**\n\n**Pergunta do Fiel:** \"Fui ao Templo Horyu-ji; entrando pelo Portão Central (*Chumon*), à esquerda está o Pagode de Cinco Andares e à direita o Salão Dourado (*Kondo*).\n\nEste alinhamento lado a lado não existe no exterior, nem em literatura ou outras ruínas.\n\nO Pagode de Cinco Andares é um relicário (*Shari-to*), e o Salão Dourado é a Imagem Principal (*Honzon*), e a Imagem Principal é Kannon.\n\nNo estilo Shitennoji, considera-se Shaka o mais importante, e no estilo Horyu-ji, adoram-se em posições iguais.\n\nConsequentemente, pensei que fizeram essa disposição baseados no pensamento de que Kannon é o mais importante...\"\n\n**Resposta de Meishu-Sama:** \"Não é isso. Ou seja, no estilo Horyu-ji, entrando pelo portão, o Pagode de Cinco Andares está à esquerda e o Salão Dourado à direita.\n\nPorém, quem deu à luz Kannon foi Shaka.\n\nShaka é o pai.\n\nE outra coisa é que, no sentido de pai e filho, Shaka pode estar acima.\n\nMas é o seguinte.\n\nVerdadeiramente, o Pagode de Cinco Andares é o Espírito.\n\nAquilo é Fogo. O Fogo é alto na Vertical e não tem Horizontal.\n\nO Salão Dourado é baixo e tem Horizontal. Torna-se Água.\n\nPortanto, o verdadeiro seria construir o Pagode à direita de quem entra e o Salão Dourado à esquerda.\n\nMas o Budismo é o inverso. É Matéria Precede o Espírito.\n\nEntão, no caso da Noite, faz-se o contrário.\n\nOu seja, ao entrar, construíram o Pagode à esquerda e o Salão Dourado à direita. O Budismo é ao contrário.\n\nA suástica (*Manji*) também; o Budismo usa esta suástica (desenha a direita).\n\nA verdadeira Suástica Reversa (*Gyakumanji*) é esta, estilo nazista \\[desenha a esquerda\\], que é o verdadeiro. Isso é o fundamental.\n\nIsso é o verdadeiro, mas na era de Buda, isso não servia.\n\nOriginalmente, Kannon tem posição superior a Shaka.\n\nMas na era de Buda, Shaka fica acima.\n\nPor exemplo, quem deu à luz o Imperador deveria estar acima do Imperador, mas o Imperador fica acima.\"\n\n**Pergunta do Fiel:** \"Existe o *Yumedono* Kannon (Kannon Salvador do Mundo \\- *Guze Kannon*); em muitas estátuas de Kannon, as mãos são esculpidas nas costas e lados,\n\nmas no *Guze Kannon* é só na frente, não tem mãos nos lados ou atrás; pensei que as outras são objetos de arte,\n\ne este não é objeto de arte, mas objeto de adoração...\"\n\n**Resposta de Meishu-Sama:** \"É por isso mesmo. Isso é o verdadeiro.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "美術に関する御講話　６",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "魂の向上と芸術",
      "publication_title_ptbr": "",
      "content": "「それから今評判の国際美術展というのを上野でやってますが、あれは世界中の画家が協同的にみんな出したんですから、非常に値打ちはあります。\n\nそれで日本、アメリカ、イギリス、フランス、イタリア、ブラジル、ベルギーと、大体そんなところですね。ドイツはないようでしたね。それで各国の油絵の中から選んだ。\n\n相変わらずまだ変な病気は治らない。やっぱりああしてみると、薬で病気を作ったり、それから肥料で減産にしたりしているのとーそういった間違った頭が、美術の方もよく似ているんですね。\n\nちょうど油絵なんか、不思議な絵ばかりですよ。\n\nその中で評判になっているのは、フランスのルオーとブラックですね。\n\nマチス、ピカソは非常に新しがってやってますが、この二人はそう新しがらない。\n\nどっちかというとー旧派じゃないが、落ちついた方の作品なんです。\n\nしかしそれを良く見るとーそれは本当の審美眼から言うと問題にならないですよ。\n\nルオーなんかも非常に大騒ぎをやってますが、美術のうちにまだ入ってないですね。まだ工芸品ですね。\n\nまだ、あの人たちは美術ということを知らないんです。\n\n日本でもそういう画家は非常に多いですがね。\n\nそれで世界中のを比較してみると、やはり日本が一番です。\n\nこれはそういう評判もあるようですが、確かに油絵はー日本はお弟子のようですが、外国のよりか良いですね。\n\nそれで日本の油絵は、とにかく活気があるんです。まだ若々しいですね。\n\nところがフランス、英国あたりのは、もう時代から過ぎたーあるいは、もうくたびれている、というような具合で、ほとんど活気がないですね。沈滞しているような具合ですね。\n\nフランスなんか、人は非常に褒めてますが、全体からみて絵が非常に弱いんです。迫力がないんです。\n\nそれともう一つは、フランスでいうとボリュームですね。ボリュームが非常にない。\n\nその点において日本は一番ですね。ですから日本人というものは、とにかく美術においては、世界に卓越している人種と言ってもいいですね。  \n　\n\nそれから、私はそれについて、この間宮本武蔵の絵を買ったんですがね。達磨（だるま）の絵ですが、実に上手いんです。私は驚いたですね。\n\n中国の宋時代の有名な牧谿（もっけい）だとか梁楷（りょうかい）ですね。ああいう人たちと遜色ないです。今度美術館に出しますがね。\n\n字も上手いです。字は一休によく似た字ですが、一休より上手いかもしれない。\n\n沢庵なんか問題にならないです。沢庵に始終教えてもらってましたがね。武蔵の字は沢庵よりずっと上手いです。\n\nそうすると武芸者ですね。武芸の達人になると、レベルが同じになるんですね。\n\n一つの名人になると、他のこともやはりそれにつれていくものなんですね。\n\nこれは、よくそういうことをみますがね。私の所にありますが、中国の宋時代の坊さんで、有名な虚堂（きどう）という人のがある。\n\n観音さんの絵を私は持ってますが、これは実に上手いです。\n\nこれは字より上手いくらいです。あまり習ったとは思えないですね。\n\nやはり字が上手いー上手いということは、それだけ行が積んで魂が偉くなっているから、そういう人のは、字を書いても絵を画いても同じにいくんですね。\n\nいつも言う通り、東洋美術としては、中国の宋元（そうげん）の時代ですね。\n\n宋元を過ぎて明（みん）になると、実に下手ですね。実に不思議ですね。\n\nところが、宋時代に偉い画家が出ましたが、全部坊さんです。\n\nだから牧谿和尚とか梁楷禅師とかーそんなような坊さんなんです。\n\n最近手に入れたものですが、五代（ごだい）というー宋よりもちょっと前です。\n\n隋、唐、五代から宋になるが、その時代の徐煕（じょき）という人は実に上手い。私は驚いたですね。今度美術館に出しますが、これを今の画家が見たら、とうてい目がくらみますね。\n\n今、くだらない西洋の絵だとか、日本画なんかも迷って油絵なんかのまねをしてますが、これは良いものを見ないからでしょうね。昔の名人のをね。だからどうしても良いものを見せなければならない。\n\n今度美術館もそういった中国の名人、日本の名人ーそういうのをやって、見せようと思ってます。これで大いに刺激されるだろうと思います。\n\nそういった美術家ばかりでなく一般の鑑識眼は高くなると思います。\n\n結局そういった良いものを見なければならないので、そうすると、他の良い悪いが解るんです。\n\nところがくだらないものばかり見てますから、頭が下になっている。\n\n私は始終良いものばかり見てますから、今言う国際美術展に行っても、楽しんだり鑑賞しようという心が起らないですね。腹が立ったり情けなくなったりね。\n\n美術を楽しみに行くのではなくて、美術を憤慨しに行くんですね。馬鹿馬鹿しくなるが実際はそうですね。\n\nだからそういう人たちに良いものを見せたら、そうとう刺激して、頭が変わるだろうと思います。  \n　\n\n日本でも今度文化事業のために行く梅原龍三郎という人ですね。油絵のー。あの人は今日本で一番の名人でしょうが、あの人は非常に書画骨董が好きですね。私より好きかもしれないですね。\n\n買ったといってから、それから絵を画く。それだけのものを嫁ぐ。実にすごいですね。\n\nそれでやりますから、梅原龍三郎のは実に良い。今度出しますがね。どこか違うんです。非常にボリュームがあるんですね。ですから見応えがあるんですね。他の現代の油絵とは違うんです。\n\nやはりそれは見る人があるんで、あの人の絵が一番高いです。高くて、画くとすぐ売れちゃうんです。\n\nもう一人安井曾太郎（そうたろう）という人がいますが、あの人の絵は私はどうもね。\n\nだからそういった点においても、ああいった古い美術品を好きな人はどこか違うんですね。宮本武蔵みたいにね。\n\nそれから、小説家がそうですよ。吉川英治がそうですがね。あの人は古くからそうです。三十年前からですが、稼いだ金で全部買っちゃう。だから今も良いものを持ってます。\n\nだからあの人の作品も大いにそれが影響していると思うんです。\n\n今度の、宮本武蔵の書いたものは、吉川英治と徳川夢声は非常に欲しがるだろうと思いますがね。宮本武蔵は「二天（にてん）」と書いてある。\n\nそれから国宝が一つある。それは有名なー鶏の蹴り合いの絵ですが、なにしろ国宝になるんですから、いかに良いか分かる。\n\nそれに、実に数が少ないんです。私も先から欲しいと思っていましたが、今度のは非常な傑作で喜んでます。\n\nそんなわけで、作家で好きなのは川端康成、大仏次郎。女では吉屋信子。ああいうのが好きな人は、あの方でも偉くなるんですね。\n\nだから人間は、ああいう古い美術で頭を養うというのは、他のことに良い影響がある。\n\nその方の親玉は秀吉ですね。若い時分から好きで、戦の最中で集めてきたということは、実に驚くべきことなんですね。\n\nですから信仰上から言っても、ああいうものを見るということは、要するに魂を向上させるんですね。\n\n魂の位を上げるということになるから、やはり美術館というものは、宗教上から言っても必要なんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "美術に関する御講話　６",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "達人は腹の力を抜く",
      "publication_title_ptbr": "27\\. 大乗と小乗について (Sobre Daijo e Shojo)",
      "content": "「それからもう一つ肝腎なことはーこれについて二、三日前に宮本武蔵の絵を買ったんですが、今度美術館に出ますが、達磨（だるま）さんの絵です。実に上手い。驚いたですね。中国の宋元時代の名画に遜色ないですね。国宝も一つありますー宮本武蔵の絵のね。\n\nそこで武芸の達人になると、すべてのものも、やはりその奥義に達するんですね。\n\nこれは非常に、知っておいても良いことなんです。いろいろな種類がありますがね。部門ですね。絵でも彫刻でも芸能でもまた文学でも、日常生活ですね。\n\nあらゆる人間生活に種類がありますが、このうちの一ついきますね。\n\nそうすると他のものも、そこにいくんですよ。下にさがっていてもね。これがおもしろいですね。\n\nそこで武芸の達人なら達人になれば、絵を画いても武芸の達人の所までいくんです。\n\nそこで字の上手い人は絵が上手い。絵が上手い人は字が上手い。\n\nこういうことになる。私がなにをやっても上手くいくということは、霊的に魂が上にあるから、あらゆるものがこう（上位に）なるんです。\n\nだから庭を造っても建築をやってもー最高の庭になるんですね。\n\n建築でも最高の建築になるんですね。それは別に教わらなくても、自然にそこにいっちゃう。  \n　\n\nそこで美術館を造って、名人の良いものを見せるというのは、そこに意味がある。\n\nだから美術の良いものー高いものを見ると、その人の頭がこれに接近しますから、やはり信仰で身魂を磨くのと同じ結果になる。\n\nただ昔の人はいろんな難行苦行をして身魂を向上させたものです。\n\nそれは地獄の信仰です。つまり夜の世界の信仰です。\n\nそこで私は天国的宗教ですから、昔の人が水浴びたり断食したりするのと同じ結果になる。\n\nそれは行動からいえば、たいしたものなんですが、売薬と違ってこういう場合は大丈夫です。\n\nそういうわけですから、神様はつまり美術を大いに利用したんですね。\n\n聖徳太子はそういう考えだったんですが、時期が早過ぎたんです。\n\nだからあの時代だけ救うには効果があったが、あの後やっぱり夜の世界ですからね。\n\nただ美術だけは残ったが、思想的にはたいした効果はなかったーとはいうものの、奈良にあれだけの美術を作って残してあったために、時々人間が行って、それから受ける刺激によって、いくぶんかの効果はあったに違いないですね。\n\n違いないけれども、時期がつまり言わば早過ぎたんですね。\n\n夜を出ないうちにやったんですね。\n\n今度私がやるのは、ちょうど夜明けの時期になったから、時期もピッタリするわけですね。\n\nそんなわけで、今の宮本武蔵の偉さというものは、なんでもそういったような、名人というものは、そういうものだということです。\n\nそうして武芸の達人にしろ、あらゆるものの達人というものは、ちょっと考え方が違うんです。\n\nここのところが大乗道の上の方のものなんですね。\n\nちょっと分かり難いですが、一番手っ取り早くいうと、武芸の本当の名人になると腹の力を抜くんです。\n\nよく人間は腹に力を入れろというが、あれは本当じゃない。間違っている。\n\nだから、力を入れるとか、頑張るーそういうことがいけないんです。\n\nだから決して頑張ってはいけない。頑張ると力が限度になるからね。\n\n頑張らないのが非常に力が出るんです。\n\nちょうど浄霊で、力を抜くほど効果があるというのは、それなんです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokōwa, 6 de junho de 1952\\)**\n\n\"Como hoje há poucas pessoas, farei uma palestra um pouco diferente.\n\nEu sempre falo sobre Daijo e Shojo, mas parece que é muito difícil compreender isso verdadeiramente.\n\nDe fato, é difícil, sem dúvida.\n\nPor isso eu digo: não é Shojo nem Daijo, é Daijo e é Shojo... estou dizendo coisas opostas.\n\nFalando em Vertical (*Tate*) e Horizontal (*Yoko*), a Horizontal é Daijo e a Vertical é Shojo.\n\nEntão, não pode ser Daijo e não pode ser Shojo.\n\nE também deve ser Daijo e deve ser Shojo.\n\nPor isso, se dissermos que é muito difícil, é difícil; mas se compreender, é fácil. Não é nada de mais.\n\nA maneira mais fácil de entender isso é olhar para o resultado.\n\nSe o resultado for bom, não importa se é Daijo ou Shojo.\n\nHá muitas pessoas cujas ações são muito lógicas (estão de acordo com a razão), mas os resultados são ruins.\n\nNa verdade, quanto mais se conformam à lógica (convencional), pior é o resultado.\n\nAqueles que não se conformam à lógica têm melhores resultados.\n\nAgora, numa conversa estranha... torna-se uma questão de lógica/razão (*Rikutsu*).\n\nDesde a antiguidade diz-se com frequência 'A Razão fora da Razão' (*Rigai no Ri*), mas não existe razão fora da razão.\n\nSe não condiz com a razão, é porque a razão está errada.\n\nA primeira 'razão' de 'Razão fora da Razão' não é razão.\n\nA 'razão' posterior, de 'Razão fora da Razão', é a verdadeira.\n\nA anterior... a 'Razão' de fora da razão, essa está errada.\n\nE a 'razão' do mundo, na maioria das vezes, está errada.\n\nEntão, torna-se a razão que está fora da razão errada.\n\nPorém, a razão que está fora da razão errada significa que não está errada.\n\nSendo assim, não existe a expressão 'Razão fora da Razão'. É 'Razão dentro da Razão' (*Rinai no Ri*).\n\nDeve-se pensar bem nisso. Por exemplo, a medicina.\n\nDizem que a medicina é ciência, mas eu digo que não é ciência.\n\nO Johrei é a verdadeira ciência. Visto pelos resultados, o Johrei funciona melhor.\n\nAlém disso, com o Johrei, podemos explicar qualquer coisa, por mais profunda que seja.\n\nA medicina não consegue explicar.\n\nSe perguntar onde está a causa do resfriado, dizem que ainda não descobriram.\n\n'Doutor, onde é a causa desta doença?', dizem 'diz-se que é assim, mas ainda não sabemos'.\n\nDizem que a Hidrazida funciona, mas se perguntar por que funciona, não sabem.\n\nDizem que testaram, mas não entendem.\n\nTestar e não entender significa que aquilo não é ciência.\n\nEm suma, é um tiro no escuro (*Magure-atari*).\n\nDizem 'provavelmente funcionará', e testam se funciona ou não, se tem efeitos colaterais ou não... testam em animais, em humanos... fazem vários testes.\n\nIsso não é ciência.\n\nA ciência deve encaixar-se perfeitamente na equação.\n\nPortanto, fazer testes em animais não é ciência.\n\nAo atirar com uma arma, se a trajetória for exata, acerta-se o alvo.\n\nSe a trajetória não for exata, às vezes acerta, às vezes erra.\n\nPortanto, enquanto a medicina faz vários experimentos, ainda não é ciência.\n\nOu seja, é dedução. 'Provavelmente é assim', 'provavelmente será bom'.\n\n'Isto deve funcionar para disenteria'.\n\nTestam em algumas pessoas, e como melhoraram, dizem que é certamente bom... isso não é lógica.\n\nÉ um tiro no escuro.\n\nTodos os remédios são tiros no escuro.\n\nNão conseguem explicar por qual lógica, por qual ação funciona.\n\nChamam de teoria científica algo tão incerto quanto um tiro no escuro.\n\nComo todas as lógicas são assim, a verdadeira lógica acaba tornando-se a 'Razão fora da Razão'.\n\nPortanto, a lógica até agora... há lógicas que estão fora como agora, e lógicas que estão um pouco próximas da verdade. Há várias lógicas.\n\nAinda na medicina... mesmo supondo que o remédio funcione, há o que funciona temporariamente e o que funciona eternamente.\n\n'Está bem por meio ano', 'está bem por um ano', mas não se sabe o futuro; isso não funcionou verdadeiramente.\n\nÉ algo temporário. Os fertilizantes seguem a mesma lógica.\n\nSe for sulfato de amônio, aplica-se sulfato de amônio e funciona no primeiro ou segundo ano.\n\nDepois vai piorando. Não percebem isso e, como funcionou no início, acham que funcionará para sempre.\n\nRealmente, os olhos humanos são míopes.\n\nNão enxergam longe.\n\nJá com o Johrei, surge febre que não havia antes, surgem furúnculos.\n\nPor isso, temporariamente parece que piorou, mas superando isso, melhora.\n\nNa medicina, a febre baixa temporariamente ou a dor é aliviada.\n\nPortanto, a lógica deles é uma lógica de curto prazo.\n\nLógica sem eternidade.\n\nA nossa é a lógica eterna, por isso é a Verdade.\n\nPode-se dizer o mesmo sobre Shojo e Daijo.\n\nNo caso de Shojo e Daijo, o que soa mais plausível é o Shojo.\n\nIsso é como no Japão antes do fim da guerra: 'Sirva ao Estado com lealdade', 'Lealdade ao Imperador e Patriotismo (*Chukun Aikoku*) é o verdadeiro'; essa lógica trágica.\n\nQuando se ouve biografias de legalistas imperiais (*Kinno*) e o que fizeram, é uma lealdade de derramar lágrimas.\n\nAchamos grandioso.\n\nMas eu, desde aquela época, achava essas coisas ridículas.\n\nRia por dentro.\n\nAo ouvir um pouco, a lógica é muito boa.\n\nParece condizer com a razão.\n\nPor isso todos se impressionam e sacrificam até a vida.\n\nPortanto, o que eu sempre achei ser uma lógica Shojo foi quando enfatizaram que o Japão é muito leal ao Imperador e patriota... que os japoneses são leais. Eu pensei:\n\n'E se os coreanos e chineses também fossem leais e patriotas assim, como seria?'\n\nEntão a população do Japão aumenta.\n\nInevitavelmente falta comida, então precisa-se expandir para algum lugar.\n\nEntão, tem que se expandir para o país vizinho.\n\nMas se as pessoas do país vizinho fossem 'Leais e Patriotas', seria complicado.\n\n'Não deixaremos entrar nem uma pessoa de outro país, não daremos o país'.\n\nEntão, entrarão lá com força militar.\n\nTerão que se defender. Portanto, Lealdade e Patriotismo é como criar guerra.\n\nSe for algo que cria guerra, está errado.\n\nPor isso, o fato de ter mudado assim como resultado daquela derrota, na verdade, o que estava errado foi corrigido e tornou-se verdadeiro.\n\nTorna-se o não errar.\n\nEu, desde antes, detesto o 'Chushingura' (A lenda dos 47 Ronin).\n\nDetesto, e por isso, no Grande Festival da Primavera passado, mandei avisar para não apresentarem o Chushingura na narração de histórias (*Kodan*).\n\nEu detesto muito.\n\nPor que detesto? Eles sacrificaram suas vidas pela lealdade ao seu senhor, Asano Takumi no Kami, e lutaram com dificuldades extremas; isso é admirável.\n\nÉ admirável, mas originalmente o pensamento de vingança (*Adauchi*) é muito errado.\n\nSe for o filho... se o pai foi morto por alguém, diz-se que é o inimigo do pai, e se passar a vida inteira esforçando-se apenas para se vingar, o ser humano é algo muito ridículo;\n\nnasceu para melhorar o mundo... para Deus construir o Mundo Ideal, e desperdiçar a vida inteira para cometer um assassinato, percebe-se o quanto é errado;\n\ne se matar o inimigo do pai, o filho daquele dirá que é o inimigo do pai dele e fará o mesmo.\n\nÉ uma coisa ridícula.\n\nPor isso eu acho que o melhor é eliminar o pensamento de vingança.\n\nE o que faz o pensamento de vingança parecer mais grandioso é o 'Lealdade e Patriotismo', que é o representante disso.\n\nPor isso eu acho que aquilo não serve; a razão de eu detestar é essa.\n\nIsso é porque o pensamento de vingança foi incutido desde os ancestrais, é um pensamento realmente problemático.\n\nE outra coisa é a antiga era dos samurais.\n\nNa era dos samurais, os guerreiros criaram uma moral conveniente para si mesmos.\n\nEm troca, davam um estipêndio (*Fuchi*) suficiente para não passar fome a vida toda;\n\nassim, quando o senhor feudal sofresse um desastre imprevisto ou fosse atacado por alguém... (o samurai defenderia), então não se podia atacar descuidadamente.\n\nAssim, o senhor feudal ficava seguro.\n\nPortanto, para garantir a segurança dos detentores de poder, criaram a moral conveniente chamada Bushido.\n\nEm troca, davam o sustento para não passar dificuldades a vida toda.\n\nEntão, agir como no Chushingura é algo natural.\n\nNão ouso dizer que é algo a ser venerado ou que tenha valor para ser avaliado.\n\nMesmo uma pessoa comum, se recebesse o suficiente para não passar dificuldades a vida toda, faria isso; é natural.\n\nÉ uma espécie de transação, economicamente falando. Recebeu o estipêndio para não passar fome, teve a vida mantida;\n\nentão, oferecer a vida pelo senhor é, economicamente falando, uma espécie de troca comercial.\n\nPortanto, não há nada de amor à humanidade ali, nada de sublime.\n\nFazer isso parecer sublime ou consagrar como divindade mostra o quanto a moral daquela época estava errada.\n\nA visão de hoje é uma visão Daijo.\n\nMas dizer que o Chushingura é grandioso ou que os Irmãos Soga são grandiosos é uma visão Shojo.\n\nPorque se vê apenas do ponto de vista daquelas pessoas.\n\nInevitavelmente, a Verdade é ver de forma Daijo.\n\nComo ver? Ver a humanidade mundial... ver o mundo.\n\nA Verdade é que o mundo todo melhore; isso é Daijo.\n\nO resto, a si mesmo... enfim, são palavras e ações estreitas.\n\nQuerer melhorar a própria casa é Shojo.\n\nPor isso, o mal do Shojo é o bem do Daijo, e o mal do Daijo é o bem do Shojo.\n\nMelhorar apenas os próprios descendentes é o bem do Shojo.\n\nVisto mundialmente, é o mal do Daijo.\n\nPortanto, o comunismo é um bem Shojo.\n\nNão se importar se os outros se tornam infelizes não é Daijo.\n\nNo fim, torna-se mal.\n\nAgitar o mundo, causar insegurança às massas para impor sua ideologia...\n\nQuerer fazer feliz apenas a sua classe ou grupo é muito bom do ponto de vista Shojo, mas do ponto de vista da humanidade mundial, é mal.\n\nPor isso, coisas assim são temporárias e nunca terão sucesso.\n\nNão terão, mas na Administração (*Keirin*) de Deus, aquilo também é necessário.\n\nOu seja, foi fazendo o bem e o mal lutarem que a cultura atual se desenvolveu.\n\nPor isso a cultura material desenvolveu-se tanto.\n\nComo isso foi por ter feito o bem e o mal lutarem, o que passou era inevitável.\n\nPorém, se deixar atritar para sempre, não fará a humanidade progredir, mas sim ser destruída.\n\nPor isso, corta-se aqui, e não se deixa mais haver atrito entre bem e mal... quando digo não deixar, refiro-me a não deixar haver atrito de matança como na guerra.\n\nRefiro-me à competição internacional.\n\nIsso existirá. Por exemplo, os esportes.\n\nDaquela forma, os países do mundo tentam obter a vitória... isso é atrito, mas é competição (*Kyoso*), não luta/conflito (*Toso*).\n\nIsso prosperará muito.\n\nPortanto, pela Administração de Deus, a cabeça da humanidade será levada para esse lado.\n\nE a matança mútua será encerrada.\n\nO mais fácil de entender é a bomba atômica.\n\nSe a matança continuar, trarão a bomba atômica.\n\nSe fizerem isso, a humanidade será extinta.\n\nPortanto, chegamos a este ponto, e tornou-se a época de fazer parar a luta entre o bem e o mal.\n\nEntão, quando o mundo se tornar sem luta entre bem e mal, agora virá a competição que mencionei.\n\nCoisas desse tipo prosperarão.\n\nAgora é o mundo da arte.\n\nO ser humano, até agora, tinha certo interesse em matar pessoas.\n\nSamurais, a era das guerras civis, etc.\n\nAté bem pouco tempo, o ser humano tinha interesse na matança mútua.\n\nDo nosso ponto de vista, é uma profissão perigosa, arriscando a vida.\n\nEu dispensaria ser samurai, mas havia muitos humanos que desejavam isso e queriam tornar-se samurais.\n\nIsso mostra o quanto gostavam de matar, o quanto tinham interesse.\n\nPortanto, o ser humano daqui para frente perderá o interesse em matar pessoas.\n\nQuem tem interesse em matar pessoas é o Deus Guardião Secundário (*Fuku-shugoshin*).\n\nSão espíritos animais. Por isso formou-se tal sociedade.\n\nIsso porque o Mundo Espiritual estava escuro e os Guardiões Secundários prevaleciam.\n\nQuando o Mundo Espiritual clarear, a força dos Guardiões Secundários ficará muito tênue.\n\nEnfraquecerá. Quando o Guardião Secundário enfraquece, o Deus Guardião Principal (*Hon-shugoshin*) torna-se mais forte.\n\nEntão, passa-se a gostar de coisas pacíficas.\n\nPortanto, à medida que o Guardião Secundário atrofia, o ser humano passa a ter outros prazeres.\n\nNão matar pessoas, mas vivificar pessoas ou alegrar pessoas; o interesse nisso surgirá gradualmente.\n\nPara onde isso vai? Vai para a arte.\n\nDaqui a pouco escreverei, mas quando chegar o Mundo de 567, gostarão muito de arte.\n\nGeralmente, em cada cidade haverá um teatro ou algo assim.\n\nE em todos os lugares haverá parques.\n\nParques e jardins de flores... coisas assim serão feitas.\n\nE uma vez por semana haverá reuniões nas cidades e vilas.\n\nE quando se reunirem, mostrarão obras de arte uns aos outros, farão as filhas dançarem, outros cantarão canções; terão muito prazer nisso.\n\nTambém na parte literária, farão poemas *Waka* ou *Haiku*, ou jogarão *Go* e *Shogi*.\n\nCompetirão através disso. Será um mundo assim.\n\nA culinária também se desenvolverá muito, e nessas ocasiões compararão as comidas... farão competições de iguarias.\n\nE as viagens. Nas viagens, a passagem de trem será quase de graça.\n\nE empresas, fábricas ou grupos poderão viajar regularmente;\n\ne também... haverá ricos e pobres, várias situações, mas\n\nmesmo os pobres, não haverá pobreza de passar fome.\n\nMesmo no nível de vida mínimo, comerão confortavelmente.\n\nIsso porque as doenças desaparecerão.\n\nSe as doenças desaparecerem, certamente não haverá pobres.\n\nA causa da pobreza é toda doença.\n\nE também o discernimento (*Ryoken*) de todos ficará melhor do que agora, então todos trabalharão com alegria.\n\nPor isso ficará muito bom. Trabalhando meio dia, poderá se comer confortavelmente.\n\nE os ricos tornarão públicos todos os seus lucros.\n\nNeste semestre a Mitsui ganhou tantos bilhões. A Sumitomo teve lucro de tantas dezenas de bilhões.\n\nPublicarão claramente.\n\nEntão, não poderão usar isso de forma privada.\n\nNormalmente, tornarão apenas um terço como renda (pessoal), e destinarão dois terços para obras públicas.\n\nPara que tipo de coisas darão? Para instalações de lazer. Teatros, por exemplo.\n\nEntão, a taxa de entrada será quase simbólica.\n\nPorque o objetivo não é ganhar dinheiro.\n\nEntão, a arte se desenvolverá muito. A arquitetura... farão coisas magníficas e esplendorosas.\n\nSerá algo como o Paraíso da Terra Pura.\n\nO meu modelo de Paraíso Terrestre é algo muito modesto.\n\nQuando chegar essa era, coisas como esta serão como algo construído na periferia.\n\nPortanto, quando isso acontecer, o teatro, o cinema e tudo o mais serão muito diferentes.\n\nSe ficar falando nisso, não tem fim.\n\nEscreverei aos poucos, mas, enfim, é um mundo muito divertido.\n\nDeus desenvolveu a cultura material até hoje com o objetivo de construir esse mundo.\n\nPara desenvolver, era preciso haver maus, era preciso fazer com que se matassem, senão não desenvolveria;\n\ninvenções e descobertas humanas... as invenções eram para a guerra, então até agora foi necessário.\n\nPensando assim, entende-se que a era das guerras até hoje está finalmente chegando ao fim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "美術に関する御講話　６",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "一芸に達した人は他の方もそうなる",
      "publication_title_ptbr": "39\\. Sobre Donativos Monetários (Orig.: 献金について)",
      "content": "「それから五、六日前に宮本武蔵の絵を買いましたがね。それはなぜ買ったというと、道具屋に行ったところが脇に掛けてあったんです。見ると実に良く書いてあるんです。\n\nこれは誰だというと、宮本武蔵というんです。絵の中に「二天（てん）」と書いてあるんですがね。達磨さんの絵ですがね。宋時代の絵に負けないですね。\n\n私はぜひ欲しいからと買ってきましたがね。おそらく、今の古径（こけい）、靫彦（ゆきひこ）なんか足元につかないです。技術なんかですね。\n\n今度美術館に出しますから、見れば分かります。\n\nそこで考えさせられるのは、ふだんこの方（剣術）は始終やってましたが、筆の方はそれほど、そう研究したわけじゃないからね。\n\nそれはどういうわけかというと、一芸に達した人は他の方もそうなる。\n\nたとえてみれば、いろんななにがあるとしますが、一つ飛び抜けて上の方に行きますと、他のものもそれについていくんです。結局は同じなんですからね。\n\nだから、武道の奥義に達すれば、絵の方もそこに行っちゃうんですー少し経てばね。\n\n結局それによって魂を向上させれば良いわけですね。\n\nこれが一番はっきりしているのは、私ですが、私はなにも植木屋の手伝いしたわけでもないし、大工のー庭でも、今度の建築でも全部私がやったんですが、一つそこにいくと、なんでもそこのレベルにいきますからね。\n\n今度美術館をやりましたが、最高のレベルだと思います。\n\n今あれだけの設計をするのは、おそらくないです。\n\nこれが私が宗教の教祖でなければ、なぐられちゃいますよー馬鹿にしているとね。\n\nまあ、実際を見れば分かりますからね。これはホラじゃないんですよ。\n\nそういうようなもので、その道理を押し進めていくと美術品ですね。あの良いものを見るんですね。名人の傑作品を見ると魂がそれにいきますから、目が高くなるんですね。\n\n目が高くなると、他のものにまでいきますから、批評眼が高くなるんですね。\n\n芸術品ばかりでなく、あらゆるものの批評眼が高くなるから、その人の智慧証覚が高くなるんです。\n\n智慧証覚というのは批評眼です。ものを見てそれが善いとか悪いとかね。\n\n本当だとか嘘だとか、その判別は批評眼によるんですからね。\n\nですから人間は物を見た批評眼が一番大切ですね。\n\nだからああいった美術品の好きなー 今の美術館はそういった価値はありますね。  \n　\n\nこの間私は上野に行って「国際美術展」の各国のを見ましたが、実にお話にならない。\n\nあれを良いとか悪いとか批評して新聞や雑誌に出てますが、あれは批評できないですね。\n\nもし批評するとすれば零（ゼロ）というんです。ひどいものです。\n\nちょうど薬で病気を作っているのと同じです。\n\nそれから、糞をかけて米を穫れないようにしているのとね。美術の方もそうなっているんですね。\n\nそこにいくと古美術の秀れた高さというものは、たいしたものです。\n\n現代人がつまらないものをたいそうに思うのは、批評眼がないからです。\n\n批評眼がないということは、良いものを見ないからですね。\n\nその点においても私は美術館はたいへんな役目をすると思ってます。\n\n古い良いものを見ると、その人の頭がよほど違ってきます。\n\n一番分かりやすいのは、ああいうものが好きな芸術家はみんな上になるんですからね。\n\n一番好きなのは吉川英治ですが、三十年くらい前から好きで持ってます。今もって好きで買ってますがね。\n\nそれから大仏次郎、川端康成ーとても好きなんです。\n\nそれからあれはいつか来て見せてやりましたがねー高見順ですね。このごろだいぶ出世してきました。川端康成の弟子ですがね。だいぶ注目されてきました。\n\n油絵の方では梅原龍三郎です。また馬鹿に好きなんです。ですからあの人の油絵は一番良いです。今度の美術館にもあの人の油絵の良い方のを一つか二つ出します。\n\n私は他の油絵を美術館には出す気にはならないですね。出す価値がないです。梅原龍三郎は他の者が持っていないものを持っているんです。\n\nですから二、三日前に芸術家の会議で行きましたがね。やっぱりあの人の骨董好きですね。それが影響しているわけですね。\n\nそれから吉川英治なんか宮本武蔵なんて傑作を作りましたが、あの中に光悦も入ってますが、それから沢庵和尚ですね。\n\nあの文芸作品で、ああいう方面に関心を持ったということは、やはりそれだけ違っていたわけですね。\n\nなかなか、話の方はきりがないから、このくらいにしておきます。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 7 de junho de 1952\\)**\n\n\"E outra coisa é que ouvem-se várias coisas das pessoas, mas acreditar nisso cegamente (*matomo*) também é perigoso.\n\nPortanto, mesmo ouvindo várias coisas, pense: 'De fato é bom, mas será que condiz com a Vontade de Deus?'.\n\nE se parecer que há pontos que não condizem com a Vontade de Deus, veja os Livros Divinos... leia-os.\n\nEntão, a maioria das coisas está em algum lugar, e deve-se julgar por isso.\n\nMuitas vezes erram nisso.\n\nRecentemente houve isto.\n\nUm fiel disse: 'A Igreja Messiânica é para construir o Paraíso, então o lar também deve ser um Paraíso.\n\nSendo assim, o dinheiro... ou seja, doe depois que sobrar.\n\nDoe apenas o dinheiro que não atrapalhe economicamente.\n\nAssim não haverá sofrimento por dinheiro, e essa é a maneira verdadeira.\n\nDoar sofrendo cria um sofrimento, então isso não condiz com a Vontade de Deus'.\n\nÉ o ditado antigo: 'A fé é o que sobra da virtude'.\n\nOuvindo isso, um fiel ficou impressionado.\n\nIsso foi se espalhando... 'doar sofrendo,\n\npor isso o lar não se torna um Paraíso', chegou-se a esse ponto.\n\nPor outro lado, (diziam): 'Deus precisa muito de dinheiro agora.\n\nO ser humano deve dar a Deus mesmo sofrendo um pouco'.\n\nEssas duas teorias entraram em conflito. Mas a segunda teoria estava perdendo.\n\nA primeira estava vencendo. Como estava uma confusão, eu chamei e conversei bem.\n\nMinha conversa foi assim: 'A primeira, de não deixar a família passar necessidade, também está certa.\n\nCertamente é isso.\n\nE a outra, Deus precisa de muito dinheiro... para construir logo o Paraíso Terrestre e salvar,\n\nentão deve-se dar dinheiro custe o que custar... deve-se dar por mais que sofra; isso também está certo.\n\nAmbos estão certos. Apenas que é Daijo e Shojo.\n\nO primeiro é o pensamento Shojo.\n\nO segundo é o pensamento Daijo.\n\nEntão, será que no segundo caso, ao dar dinheiro, sofre-se? De modo algum.\n\nSe fosse um Deus que fizesse sofrer ao dar dinheiro, seria melhor parar de adorá-Lo.\n\nEntão, experimentem dar.\n\nExperimentem dar a ponto de sofrer.\n\nVoltará dez vezes mais.\n\nLonge de sofrer.\n\nFicarão inundados de muito dinheiro'.\n\nFalei assim; e ambos... a pessoa do lado Shojo entendeu bem e veio desculpar-se dias atrás.\n\nEssas coisas acontecem.\n\nPortanto, falei agora que devem ter isso em mente.\"\n\n---\n\n# Sobre a Função de Izunome \\- 1 (Orig.: 伊都能売の働きについて　１)",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "美術に関する御講話　６",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "箱根美術館の美術品について",
      "publication_title_ptbr": "",
      "content": "「朝からは、初めてだから変ですね。\n\n「連日の来客でお疲れではー」　（註　茶色は信者の発言）\n\nなんだか、性格が変ったようです。面白いような、骨の折れるようなー。\n\n「陳列品は時々お変えになられますのでー」\n\nいいえ、連続です。秋にー十月に淋派展をやるつもりですが、それまで変えないつもりです。どこの展覧会もそうです。\n\n幾月なら幾月と、そのままで通して、ちょいちょい変えるということはないです。\n\n「昨日は佐藤朝山（ちょうざん）先生の猫が変わっておりましたがー」\n\nあれは、平櫛田中（ひらくしでんちゅう）という人がくるので、どうしてもあの人の物を出さなければならないのでーちょうどありましたから、変な人物を出したんです。\n\n田中（でんちゅう）さんが見て、これは少しひどすぎる、今度はもっと良い物を出しましょうと言っていたそうです。\n\n「御招待のほうはなかなか一流専門なので、言っていることを聞いておりますと面白く、天狗がずいぶんー」\n\nいや、ともかく天狗としては大したものです。\n\n「一休の讃（さん）には五、六名が非難しておりました」\n\nもう変えました。私もあれは分かっているんです。\n\n「昨晩の宴会の席で長与博士が感想を述べ、来るまではあんなに立派なものと思わなかったが、来て見てびっくりした。\n\n何でも、批評すればいくらでもできるものだが、こういうことを実行したということは敬服する。というような意味のことを言っておりました。\n\nそれから中川一政画伯は、現代物が非常に見劣りがすると言っておりました。\n\n大観（たいかん）でも栖鳳（せいほう）でも良いに違いないが、ああいう良い物の中に現代物はどうもーと言っておりました」\n\n現代物を並べないほうが良いというんですか。あの人は分からないんです。\n\n蒔絵は古いものより現代物のほうが良いですよ。書画ですかー良いです。栖鳳なんかも良いです。古画に負けないです。栖鳳の竹なんか光琳に少しも負けませんよ。\n\nもっとも現代物の古径（こけい）とか靫彦（ゆきひこ）になると確かに負けますが、しかし栖鳳、雅邦（がほう）、大観ーあれは負けていません。\n\n蒔絵は現代物の松哉（しょうさい）は断然昔のより抜いてます。\n\n「因果経でエピソードがあります。この間中学校の教頭が来ましたが、益田さんの所で見たそうです。\n\nなんでも、信州の青年がこんなものがあるが金になるかと持って来たので、益田さんが驚いて二万円やって、この金は他のものに使ってはいけないと言ってやったそうです。\n\n青年は無造作に持っていたそうです」\n\n二百三十行あったのを幾つにも切ったんです。一巻が二百三十行です。一番長いのが八十四行。\n\nそれから五十四行二つ。あとは三十行、十行と別けたんです。切った道具屋が私の所に来ます。\n\n「湯女は皆誉めてます。長与さんも松田さんも、一番推奨してました」\n\n肉筆物では一番です。\n\n「浅野さんやその他の、見に来た人はみんな湯女を誉めてます」\n\nそうでしょうね。\n\n「だいたい又兵衛より前だろうと言ってます」\n\n私もそう思ってます。むしろ又兵衛はあれから影響を受けたんだろうと思います。\n\nあの時代は落款（らっかん）を入れないので分かりません。\n\n又兵衛なんかあれからよほど経ってます。\n\n「昨日の久志さんというのは陶器の研究家でございますか」\n\nそうです。久志さんはなかなか分かりますが、いくらか知ったかぶりという所があります。ちょとこじつけるところがあります。\n\n「美術工芸によく書いてますが、ずいぶん口の悪い人でー」\n\nそうですね。もと中国の公使館の何かをしていたんじゃないですか。官史ですよ。\n\n「宗達（そうたつ）は光琳より五、六十年前でー」\n\nもっとです。二百年くらいです。歴史がいろいろになってますがー二百年という説と百五十年という説とあります。とにかく百年以上は違います。\n\n「琳派という系統は抱一（ほういつ）でおしまいでございましょうか」\n\nおしまいでもない。抱一の弟子で其一（きいつ）というのがちょっとできます。其一の画帖は直さなければならないが、出します。\n\n空棚になった所があるでしょう。あそこに其一を出します。\n\n其一の次が明治時代の道一（どういつ）という人です。この人で終りです。\n\nそれから、美術院というのは光琳を復活したというものです。岡倉天心の目的はそれです。\n\n光琳を現代に生かせというので、無線画を始めたんです。\n\nつまり光琳、宗達は無線画ー線を省いたんです。\n\n美術院で光琳の無線画をやって、最初朦朧派（もうろうは）というあだ名をつけられて、それが馬鹿に人気を博したので、日本画はみんなそれをまねしたんです。\n\n今の日本画はそういう意味になっていて、結局光琳が現代に来ているんです。最近はそれに油絵を採り入れたんです。\n\n「宗達より光琳がずっと上にご覧になっておられますのでー」\n\nずっと上とも言わないが、それに光琳は宗達のまねをしたんです。ああいった描き方は宗達が元祖です。ですから、物によってはどっちとも言えない。\n\nただ光琳のほうが絵に破綻がないです。\n\n宗達のほうは未完成といった何があります。だから宗達は非常に良いのと悪いのがある。\n\n光琳にはそれがないです。悪いというのは滅多にないです。だから、結局光琳のほうが上ということになります。\n\n「宗達の鶏は一般が非常に褒めます」\n\nたらしこみというのは宗達が元祖です。あの、にじみ出たものです。今もまねしてますが、たらしこみが最もよく出たのが鶏です。宗達の特色が一番良く出てますからあれを出したんです。\n\n「雪舟も珍しいものでー」\n\n珍しいです。\n\n「褒めてました」\n\n雪舟はもっと乱暴に画いてあるんです。ところがあれは実に入念に画いてあるんです。画き方が実に丁寧なんです。\n\n「武蔵の達磨もー」\n\nあれも良いです。\n\n「絵なんかにはいろいろな議論が出てましたが、陶器類は非難の声は聞かず非常に褒めてますが、特に力をお入れになられたのでございますか。久志さんは非常に褒めてました」\n\nあの人はその点は良く分かります。中国陶器を褒める人は確かです。他の人は分からないんです。\n\nけれどもあれほど分かっていても青磁は分からないです。青磁というのは難しいです。日本に青磁の分かる人はないです。みんな意見が違います。\n\n今日来ることになってますが小山富士夫という人、それから尾崎洵盛（じゅんせい）。尾崎さんが一番なんです。小山さんがその次で、久志という人が三番目なんです。\n\n尾崎さんと小山さんは鑑識において、いくらか専門は違っているんです。\n\n久志という人と小山さんが去年あたりから非常に喧嘩しているんですが、小山さんが負けそうなんです。\n\nどっちも中国の陶器や窯を研究してます、やっぱり天狗ですがー。\n\n中国の窯だけ研究しても分からないです。たいへんに数があるんです。\n\n「良いなと言う後に非常に理屈がつくのです」\n\nそうです。それで断定ができないんです。だから一致する意見というのはないです。他のものはあっても、青磁だけは合わないです。それだけに青磁は難しいんです。\n\nしかし一番良い青磁の香炉ーあれだけは非難する人は一人もないです。皆恐れ入ってます。\n\nだから、やっぱり本当に良い物は誰でも頭を下げます。あれは世界一です。\n\n中国陶器の中で、世界一の物が幾つもあります。青磁の良いのは米国や英国にもないです。私くらいのものです。\n\n英国のデヴィットなんかは青磁は大いに自慢しているようですが、それがみんな若いです。\n\n明（みん）以後のものです。私のところは青磁はほとんど宋（そう）です。\n\n「難しいのか、良いなと言って理屈は言いません」  \n　  \n分かる人はないんですからー。\n\n「一休のはー」\n\n一休は最初から駄目なんです。一休の肖像が画いてあって、その隣がちょっと大したものですが、私は気持ちが悪いので変えちゃいました。\n\n今度はちょっと良い物を出しました。道風（みちかぜ）の継色紙（つぎしきし）というのを出しました。古筆（こひつ）もあんまりなかったのです。\n\nしかしそういうふうに見てくれるという人があるということは張り合いがあります。\n\n「布教者の立場といたしまして、メシヤ教を再認識して帰ってくれることが一番嬉しく思います」\n\nそうそう。新宗教に対して一番誤解している人に向かって、美術館は一番でしょう。さもなければああいう人達に効きっこないです。入ろうとしないです。\n\nやっぱりああいった専門なり学者というのは局部的で、全般的に見る人はほとんどないです。\n\n昨日の中村勝馬という画家が牧谿（もっけい）の双幅（そうふく）を非常に褒めてましたが、あの人は宋元画（そうげんが）ではあれが一番良いんだ。\n\n宋元名画集でも牧谿のあれが一番好きで、今度本物を見せてもらって実に嬉しいと言ってましたが、やっぱりそれは間違っていないんです。\n\n吉屋信子なんか九谷（くたに）が一番好きだそうです。\n\n一番最初に陶器を好きになるのは九谷なんです。それから進んで行くと中国陶器になる。\n\nそれから本当に良いのは仁清（にんせい）ですが、仁清というのは世の中にないから、そこで世の中の人は知らないです。\n\n仁清は日本陶器としては一番です。ですから、仁清を出したんです。\n\n「仁清の茶碗は褒めております」\n\nあれは有名なものです。仁清の茶碗ではあれが一番です。\n\n「花車を引いているものというのは、変っているので珍しがりますが、やはり茶碗が一番でー」\n\nそうですね。仁清の壷があると良いんですが、壷がないんですよ。\n\n「得意なのでしょうかー」\n\n得意というほどではないが、大きいから見応えがあります。\n\n壷の良いのは、博物館の梅の壷です。長尾美術館の藤の壷、根津美術館（ママ）の京都の吉野山の風景。この三つが良いんですが、これは買うことはできないんです。\n\n長尾のは一時売るような話でしたが、あれを売っちゃうと呼び物がなくなっちゃうんです。ですからどうしてもあれだけは離さないです。\n\nですから壷さえあれば、この美術館も天下無敵です。仁清の水指しがあったでしょう。あれでも大したものです。\n\n仁清と乾山（けんざん）は世の中にあんまりないので、皆見ないから趣味が湧かないんです。\n\n乾山の鉢なんか見てくれなければしょうがない。\n\n吉野山、立田川とありますが、あれが大したものなんです。\n\nまだ、九谷や柿右衛門、鍋島を見る人は、陶器のほうも素人からやっと何したくらいです。\n\n博物館に行っても、仏とかそういうものは知っている人がありますが、ああいったものはまことにないです。見る所がないです。\n\n光琳、宗達はまだいろいろありますが、いずれ琳派展をやりますから今みんな出さないで、なるべく出さないようにして取っておくんです。\n\n光琳なんかでも、まだすごいものがあります。去年博物館で開いたときはずいぶん人気を呼びました。あのときはマチスと一緒でしたが―。\n\n文化財保護委員の藤川さんという人に琳派展を話したら、博物館の物ならどんな物でも自分が世話するからと言ってました。\n\n「木曽川上流の日本平に乾山焼というのがありますが、字は違っております」\n\nそれは模倣物です。乾山の弟子とか、何代目とかいうのがそこで焼き始めたんでしょう。初代の本当の乾山は京都と江戸の根岸です。他にはないです。\n\n「栃木県にー」\n\nそんなのは聞きませんね。\n\n「栃木県の土を使ったとー」\n\n栃木県の土を使ったのでしょう。焼いたのは根岸です。\n\n「鴬谷（うぐいすだに）のー」\n\nそうです。その子孫ということになっているんですかーとにかく縁はありますが、乾也（けんや）というのがあります。\n\n明治時代に、根岸でやっていて向島に越して、乾山風のものを作った。\n\n簪玉（かんざしだま）がうまくて、乾也玉と言って、明治時代には非常にはやったものです。古い女の人は知っていますよ。\n\n乾山は、学者が研究した結果間違えて、色を使ったのは乾山じゃないという説になって、博物館もその説を信じて、乾山の色絵物は博物館で出さないんです。\n\n今もって黒絵だけでしょう。近来になってそれは間違っているというので、だいぶん色物のほうに傾いて来ましたが、今となってはそういうものは博物館の手に入らなかったからないんです。\n\n黒いものは、今私の所にいろいろあります。今度の琳派展のときに取っておきます。いつか北原君のところから持って来たんです。まだ持っているんですか。\n\n「どうでございましょうか。お茶席のお菓子皿でとてもよろしいのがございましたがー」\n\nあれは良いです。\n\n「今日西洋人が十人ほど来ることになっておりましたが、断って来たそうです。やはり日曜でなければ駄目だそうです。今度日曜日にお招びになられましてはー」\n\nそうですね。あっちの人は几帳面ですからね。\n\n「それに朝鮮問題が紛糾しておりますのでー」\n\nそうですね。そのうちに機会を見てー。\n\n「フランスとイタリアの大使館は来ることになってましたが、非常に好きだそうです」\n\nいずれ来ますよ。それに評判を聞くでしょうしね。\n\n「昨日、今日の鑑識家が帰って評判になります。皆大したものではないと思って来たようです。長与さんとか谷川さんという人は褒めるものではありませんがー」\n\nそうそう、悪口のほうです。かえってそういう人達のほうが張り合いがありますよ。\n\n「また、褒めるとなると馬鹿に褒めます」\n\nそれが本当かも知れないです。我々だって世の中に褒めるものはあんまりないですからー。現代の絵なんていうのは、私は褒めたくも褒める所がないです。\n\n「とにかくあの人達が日本一という折紙をつけてくれます。今度は世界一にー」\n\n世界一ですね。熱海にできれば無条件で世界一です。\n\nそれから藤川さんが話していたが、アメリカでもそう大きいのはないそうです。\n\n私はアメリカだから大きいかと思ったらたいていこのくらいだそうです。\n\nそれにアメリカでもイギリスでも特殊なものです。\n\n中国の物と言えば陶器、銅器。日本の物は版画か光琳の贋物。蒔絵の怪しげなもの。日本陶器はほとんどないです。イギリスでも、仁清は少しありますが、その仁清も怪しいものです。\n\n日本の物としては版画だけでしょう。版画は日本以上です。ボストン博物館は大したものです。\n\n「益田さんはまだ持っているのでー」\n\n博物館に出しました。だから去年なんかも博物館で展覧会がありましたが、どうも良い物はないです。\n\n外国で蒐（あつ）め始めたというのは、肉筆（にくひつ）は見る機会がなかったからです。大名がしまって見せなかったからです。\n\n版画だけは市中に出てましたし、安いから買い良いですしね。\n\n「家庭に保存して出さなかったということは、見せたくないということもありますが、出しておくと悪くなる。それに外国に持って行って見せるということは傷（いた）みますからー」\n\nそれならまたいろんな方法もあるし、短期間やるとか何とかすれば良い。それは、ほんの口実で、実は見せたくないんです。\n\n「博物館では掛物一つ掛けるにも扱いが悪いので、見せたくないという封建的なことになりますが」\n\nやっぱりそれがあります。絵ならそうですが、蒔絵とか陶器とかは何でもない。百年置いても何ともない。\n\nだからそういう物を出せば良いが、出さない。そいう懸念があるのは絵だけでしょう。\n\nあれは褪色（たいしょく）したり、皺（しわ）ができたりがあります。\n\n私のところでも、掛物だけはどういうふうにすれば一番良いか研究するつもりです。\n\n「博物館でやるのはハラハラするそうでー」\n\n心得を持たなかったり趣味がなかったりするし、お役でやりますからーそれはあります。それに博物館は予算がなかったのでね。\n\n「物を見せて自慢したいというのと、人に見せないで自分だけというのは、本霊と副霊のー」\n\nそれほどやかましいものではないが、それは独占欲です。つまり独占の一番強いのは男女関係でしょう。\n\nだから中国人は自分の夫人を人に見せないようにしていた。\n\nそれからトルコ人が夫人の顔を見せないようにしていた。これは独占欲のごく極端なものでしょう。\n\n　  \n「二階の髭の生えた像は非常に褒めてましたがー」\n\nインドのガンダーラと言って二千年くらい前の物です。あの時分にああいう物ができたんです。あれほどの名作はないです。\n\nあれと同じものが大英博物館にありますが、あれよりもっと年取ってます。\n\nここにあるのがずっと美男です。それを知っている人は褒めます。恐らく世界にないでしょう。実に良くできてます。\n\nインドのガンダーラという所でできたものです。もう一つは石の首があったでしょう。あれは良い物です。\n\n中国の大同の石仏というのがありますが、あの時代にできた最高傑作です。何年くらいになりますか、今調べてますが、そうとう古いものです。良くできてます。\n\n「どこから掘り出してくるのか良い物がありますね。と言っておりました」\n\nとにかく日本という国は不思議な国です。\n\n「博物館では一日平均五百人で、一人十円、団体が五円で、今百八十人使っているので、人件費だけでもたいへんだそうです」\n\nそうでしょう。どうしても政府で予算を増やさなければ駄目です。\n\n美術品の買入費というのは、つい去年あたりまでは二千万円でした。\n\n今は増額したでしょうが、知れたものです。今文化財保護委員会のほうの所属になってますからー委員会のほうは予算も一億以上あります。\n\nその代りいろんなことがあるんです。国宝保存がありますからー。\n\n「古城とかー」\n\nそうです。古い寺だとかー一億円くらいじゃしょうがないです。\n\n「会長は誰でしょうか」\n\n会長は高橋誠一郎じゃないですか。この間来たのが総務部長です。だからこういう美術館というのは文化財保護委員会でこしらえなければならないものです。だから、これができたということは国家が非常に喜ぶんです。\n\n「昨日来た有志連中も、こういったものがあっても良いと考えていたらしいのでー」\n\nそうでしょうね。あって良いどころの騒ぎではなく、なくてはならないんです。何しろ日本美術の紹介機関というのがないんです。それと位置が変なところにあっては嫌です。外客は来ないです。箱根はその点は良いです。\n\n「明主様に鑑識はないと思っていたので、見てすっかり驚いて、美術学校をでたのか、どういう造詣があるかというので、私は霊感だと言っておきました」\n\nそれは良いです。\n\n「絵なら絵を掛けて、嫌な気がすると買わずに返す、すると後でそれは贋物だったといいうことが分かる。と、説明するよりしかたがありませんのでー」\n\nそれが本当だからね。まったく贋物だけはないです。\n\n「何十年も前から研究していたように思うんです。たいていは良くても三分の二は贋物だそうでー」\n\nそうです。\n\n「白鶴でも、初めはずいぶん取り替え取り替えで、いかさまがあったそうですからー」\n\nそうです。三十代から九十まででしょう。本物が分かって来たのは二十年くらい前です。それまでに一千万円月謝を払ったそうです。\n\n「塩原さんもだいぶ売ってますが半分は贋物だったそうです」\n\n贋物だったらしょうがないんです。十品見て一品買えば良いほうです。気の毒になりますよ。\n\n五、六点くらい、小僧に持たせたり自分が持ったりして、ここに汗かいて上がって来て、一品も買わないでしょう。\n\nその代わり、これはという物はほとんど言い値で買ってやるんです。\n\nそれで結局買い損ないがないんです。高くても時が経つと安いんです。その代わり良い物ーこれはというのがあると一番先に私のところに持ってくる。値切らないからね。\n\n値切るところは一番後です。小林一三は三番目というあだ名になっている。\n\n私のところに一番に来て、二番目が後藤慶太、三番目が小林一三です。\n\n「後藤慶太にはだいぶ良い物がありますのでー」\n\nだいぶということはないがー揃っているのはほとんどお経です。\n\nあと光悦物（こうえつもの）があるが、他の物は形なしです。\n\n去年の大師会（たいしかい）のときー大師会というのは方々に席がありますが、東京の席で後藤の物を出しましたが、一番の呼物は徽宗（きそう）皇帝の鴨の絵です。\n\n私のところに持って来て、私がはねつけたもので、贋物なんです。\n\n私はその場では言いませんが、あとであれは駄目だ、本物でないと言ったら、聞いた人が「へえ」と言っていました。\n\n昨日か一昨日か来ましたが、「明主様がいつかおっしゃいましたが、この頃怪しいという話になってます」と言っていた。\n\n「ここの徽宗皇帝は浅野さんから出たのでー」\n\nそうです。あれは本物です。\n\n「雪舟のはみんな珍しいと言ってました」\n\n珍しいです。雪舟の物でもっと立派な物がありますが、本当に雪舟の良さというのはあれです。特色が表れている。あのくらいの雪舟はないです。\n\nそれから啓書記（けいしょき）の松が大きく画いてある、あれも良い物です。\n\n啓書記、周文（しゅうぶん）を本当に見る人も少ないです。\n\nまだ啓書記のすばらしい物がありますが、出すだけの余地がないですからね。\n\n「みんな湿気が来ないかと心配しておりますがー」\n\n湿気は大丈夫です。それは研究してます。\n\n箱根で普通の戸棚に入れて、去年一年で何ともないんです。熱海のほうは二、三黴が生えてます。\n\nですから熱海の空気は悪い。一番困るのは倉染（くらじみ）みです。大名の倉に何十年も入っているのは黄色くなりますが、あれは取れない。倉染みでないのはほとんど取れます。\n\n蒔絵のほうは乾燥が恐いんです。蒔絵の乾燥は人はあまり気が付かないが恐いです。浮いちゃうんです。\n\nそこでアメリカ人が蒔絵にあんまり目を付けないのはそういうわけです。\n\nアメリカは非常に空気が乾燥しているんです。だから、アメリカに持って行けばみんな割れちゃうんです。\n\n良い物ならいいですがー先に持って行ったのはみんな割れちゃうんです。\n\n「コップに水を入れてあるのは乾燥を防ぐためでー」\n\nあれはそうです。蒔絵だけです。陶器類も、日本の中国陶器は良いというのは、昔から伝わってますからね。\n\nところが英国、米国にあるのは土中物（どちゅうもの）といって土に埋めたものです。\n\n同じようでもぜんぜん違います。何百年、何千年前に中国の戦争の時に埋めたんです。外国はほとんどそれが多いです。\n\nですから、英・米共に中国陶器は新しいー康煕（こうき）、乾隆（けんりゅう）の良い物がありますが、宋時代の物はほとんどないです。\n\n日本のは、そういう物を藤原時代に輸入して珍重してますが、それが良いんです。ですから青磁の良い物は日本です。\n\n「坊さんが向こうに行くようになってから来ましたのでしょうか」\n\nそれもありますが、とにかく足利義満と義政がああいう物を好んで珍重して、中国に買いにやったりしたんです。\n\nだからその判のある物はみんな高いです。東山御物（ひがしやまぎょぶつ）といって、天山と判を捺（お）してあります。そ\n\nれを捺してあるのはみんな良い物です。それを徳川家康か家光がまねして柳営御物（りゅうえいぎょぶつ）としましたが、柳営御物もかなり良いですが、時代が若いので、中には感心しないのがあります。\n\n東山御物なら間違いないです。だからその功績は大したものです。\n\n宋元物を盛んに輸入したので、それをまねて画いたのが狩野派です。雪舟は中国まで行きました。中国に行って勉強して偉くなったんです。その時分に中国に行って勉強したりしたのは、雪舟に啓書記、周文ー皆、坊さんです。宋元物というのはみんな坊さんです。牧谿（もっけい）も坊さんです。坊さんが大したものです。\n\n「禅から来ているのでしょうか」\n\n禅です。禅というのは大したものです。茶の湯でも禅から出ているんです。\n\n「武蔵の絵も禅からでー」\n\nそうです。武蔵はだいたい沢庵を師匠にして禅を学んで、光悦の影響を受けたんです。\n\n私はお茶は習わないが、家内がやっているから、お茶の席に行くが、お茶をあんなことをしてやるのは嫌いです。\n\nしかし茶席というのは閑寂（かんじゃく）で良いものです。\n\n「お茶席にかけてあるのはー」\n\n「是佛」と書いてあるが、あれは気に入っているんです。無準（ぶじゅん）の弟子なんです。あの書は日本に一つか二つしかないです。うまいでしょう。まねができないです。\n\n名前は分かっているんですが、覚えていないです。無準の直弟子で、何でも三代目じゃないかと思う。あの字は良い字です。\n\n布でもその時代に表装したんですから日本にないような良い布です。\n\n「美術館のは後から取り換えたのもありますのでー」\n\nそれはあります。\n\n「当時から続いたほうがー」\n\n奥床しいんです。絹のは帰雲ですが、日本一でしょう。私は帰雲がすきで、やっとあれが手に入ったんです。その隣の大燈のは良い物です。\n\n「画家は趣味がないようでした」\n\n墨跡は画家には分からないです。あれは茶人でなければー。お茶では墨跡です。利休はお茶のときには墨跡です。たまに掛けるのは牧谿の墨絵です。他に掛けるのはないです。\n\n「牧谿の茶掛もお持ちでございますか」\n\n川蝉というのがあるでしょうー烏みたいな、あれがそうです。墨跡というのは茶室では良いです。絵ではどうしても力が弱いです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "美術に関する御講話　７",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "中国陶器について",
      "publication_title_ptbr": "",
      "content": "「越州窯（えつしゅうよう）というのは一番古いのです。中国の室に入るとすぐ右側に大きな壷があります。あれが越州窯の一番良いのです。あれは世界に一つしかありません。\n\n英国、米国にありますが、もっと小さい物です。あれだけの大きさで、あれだけの良い作というのは絶対に世界にないのです。あれがつまり青磁の始まりなのです。\n\n均窯（きんよう）ーこれも、真ん中に大きな皿があって、両側に水盤がありますが、このことです。二色のはっきりした物を出したのです。\n\n梅瓶（ばいびん）ーこれについては、今博物館で展覧会をしてますが、今月の十日まであります。\n\nそこに出品の二つが世界一です。アメリカのロサンゼルスで中国陶器の展覧会があって、日本から十五点出しましたが、この十五点の中で、この二つが一番良いのです。\n\n白定窯（はくていよう）ーこれも世界にないです。真っ白な水指と徳利がありますが、水指の方は、ちょっと形の変わったのは岩崎にありますが、徳利は日本にはないです。\n\n外国にもないです。外国のものが、今度のロサンゼルスの展覧会で何百と出たでしょうが、やはり日本の十五点というのが断然抜いているのです。\n\nあっちの新聞や雑誌に出たのも、日本のことが三分の二くらい出ていたそうです。\n\nだからここにある中国陶器だけでも、数はかなわないが、質からいったら英国、米国に勝ってます。\n\nこれを分かって、そうして一つ一つ見るとおもしろいのです。\n\nまあ来るたびに気長に見ていると、だんだん分かってきます。\n\nそれから、南蛮屏風という信長の時代にできた物ですが、博物館の人が来て、明治三十八年から探しているのですが、どこに行っても所在が分からない。ここに来て分かって実にありがたいと嬉しがって褒めてました。\n\nこれと同じ物を細川さんが持っているのです。それが日本一とされていたのです。\n\n去年サンフランシスコの展覧会に出しましたが、よく見ると下書きがチョイチョイあるのです。どうもおかしいと思ったら、こちらのが元だというのです。\n\nこれをまねた物に違いない。こちらのが本物で、細川さんのがその写しということが分かった。私の方のは非常にきれいなのです。細川さんのはだいぶやつれている。それを聞いて私も非常に嬉しかったのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "美術に関する御講話　７",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "箱根美術館の中国陶器は日本一",
      "publication_title_ptbr": "",
      "content": "「美術館はだいぶ評判が良いそうです。昨日もアメリカ人かなにか来て、非常に褒めて行ったそうです。\n\n品物を一つ一つ説明すると、なかなかおもしろいのですが、美術館の大体の説明書というような物を作ろうと思って書き始めたのです。\n\nいずれ絵葉書とそれに説明書をつけて、見物に来た人にやろうかと思っているのです。\n\nだんだん美術についての鑑識を養う意味から、特に信者さんなんか必要ですから、とにかく世界的に美術というものに関心を持たれてきているからー\n\n今にお茶とか花とかそういうものがさかんになって、美術も非常にさかんになる時代が来ますから、\n\nその場合にそういった知識が豊富にあると、その先覚者というわけですから、特に信者さんなんかは良く覚えるようにすると良い。\n\nこれは少し専門的ですからおもしろくないが、これを知って見ると、また見るのによけい力が入ります。\n\n（御論文「東洋美術雑観」）\n\nあんまり専門的になってますが、ここにある中国陶器だけではやっぱり日本で一番です。\n\nただ、これだけ蒐まってますが、去年の五月までは中国陶器というのはまだ知らなかったのです。\n\nもっと精しく書いたら書けますがー。\n\nその代わり去年からは中国陶器のある所にはどこにでも行きました。東京にも行きました。一品でもある所には行きました。\n\nそれから中国陶器に関した本も集めました。ふつうなら十年二十年はかかるでしょう。それを私は一年ですから馬鹿に早いのです。\n\nこれは、将来外人を誘致するには非常に力があります。\n\n英、米に行きますと中国陶器というのはほとんど美術の代表みたいになっている。\n\nだから今度もロサンゼルスで中国陶器の展覧会をやりましたがー二、三日前にその図録が来ましたが、随分数があります。\n\n日本で十五点出しましたが、十五点が断然良いのです。\n\n品数としては二、三百ありましたが、十五点を向こうの新聞、雑誌に書いたそうですが、記事の三分の二は日本に関するものだそうです。\n\nそれで、世界一というのがあるのです。\n\nそんなようなわけで、なにしろ英、米で蒐めたのは明治以来です。ところが明の時代のを蒐めたのが多いのです。\n\n日本は天平時代から来ているのです。唐時代のものがその時代から入ってきているのです。それから藤原時代。足利時代が一番多く入ってます。そんなわけで伝世といってきれいなのです。\n\nところが英、米に行っているのは土中物といって土に埋まっていた物ですから、艶がなくて色もずっと変わっているのです。\n\nだから日本の中国陶器は断然良いです。今度の十五点で中国陶器は日本というくらいの評判が出てきたそうです。\n\nそんなような具合で日本にはなかなか良い物があるのです。それはまだまだ随分あります。そのうちのごく良い物を私が選んだわけです。\n\nしかし中国陶器なんてぜんぜん知らなかったのですから、知らない最初は見当つけるのに骨を折りました。\n\nしかしやっぱり霊感でいきますー見ていると自然に感じます。それで、割合に外れないのです。\n\nだからみんな驚いてました。どうしてこんなのが手に入ったか、とね。いろんな原因がありますが、やっぱり神様がやっているということが良く分かるのです。\n\nやっぱり霊界で、先祖が持っていたようなのが、大いに手柄をして救ってもらいたいというのでやったものに違いない。\n\nそんなわけですから特に必要な物はちゃんと蒐まる。それから種類は実に良く蒐まる。中国陶器は、見ただけでも種類は実によけいある。それで、みんな一流、二流の物です。\n\n（図録をお示しになられ）これが白鶴美術館にある世界一なのです。これを私が欲しいと思って随分交渉したがぜんぜん駄目です。\n\nこのくらいの大きさの壷で、良い物です。これが世界一なのです。\n\nですからこの本のトップに出してあるのです。これは代表的な物です。\n\n美術館に牡丹のがありますが、あれと同じ質なのです。牡丹もなかなか良い物ですが、あれくらいの物は外国にも日本にもあります。これは一つなのです。\n\nこの十五点ですが、今博物館で展覧会をしてます。十日までありますから行ってみると良いです。\n\n今のアンダーソンという四千年前にできたのがこれです。これと同じ物が一つあるでしょう。これは外国にありますが、日本にはほとんどないです。\n\nこういう具合にたくさんありますが、この中で良い物というと日本の物です。だから日本はたいしたものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "美術に関する御講話　７",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "米国の美術権威者",
      "publication_title_ptbr": "",
      "content": "「美術館もなかなか外国の偉い人がちょいちょい来ます。昨日来たのはニューヨークのメトロポリタン博物館ーアメリカでは一番ですが、そこの東洋美術部長という人が来て、なかなか良く見て、私も大いに歓待してやりました。\n\nなかなか目が利いていて、日本人より目が利いてます。\n\nこの部屋でこれが一番良いと言う、それが合っているのです。日本人でもそういう人はなかったです。\n\nそれから二、三日前に来たのは、フリアーという個人の美術館ではアメリカで一番です。\n\nそこの図録を私は見たことがあるが、銅器が一番良い物がある。中国の銅器では世界一です。これは自分でも言ってました。\n\n私のはアメリカ一だが、世界一といっても良いでしょうと言ってました。そんな具合で銅器は非常に良い。\n\n私の所に一つ疑問の銅器があってそれを見せましたが、それは日本の学者で京都で一番の梅原（梅原末治）なんとか言うが、これは関西の方では一番の中国銅器の目利きなのです。\n\n東京では田沢金吾といって、こっちの顧問になっている。梅原の方はすばらしい銅器だと言い、田沢の方はイミテーションだと言う。\n\n両方の意見があるので、道具屋が美術館に出してくれと言うのです。\n\nそうすると誰か分かる者があるからと言うが、なにしろ狭いので出せない。\n\nちょうどフリアー美術館の館長でウェンリーと言ったが、見てもらったところ、これは良い物だ立派な物だ、と、それを説明してくれましたが、なかなかたいしたものです。\n\n字が書いてありますが、日本人では字の意味が本当に分からない。ところがその人はこれはこういう字が書いてある。\n\nこれはこういう文字、とか。これは最初からの字ですが、たいてい持ち主の字を入れますが、それは入ってない。\n\nこういう字はいつごろできたというようなことが、実に精しい。\n\nこれは周の何年と。それからいろんな銅器を見せましたが、これは明の時代に写した物とか、これはずっと　新しいイミテーションと、そういうような具合に、実に研究している。\n\nそんなような具合で、アメリカ人の方がどうも分かるらしいのです。昨日の人なんかも急所急所をピタピタと言うのです。それは随分驚くことがあります。\n\n今度は、ウォーナー博士という人が来ますが、あの人はなかなか分かると思う。\n\nみんな非常に驚いて、こんなすばらしい美術館が日本にできるとは思わなかった。\n\nアメリカに帰って、一つ大いに好きな人とか権威者というような人に言ってよこすようにするから、いろいろ頼むということをしきりに言ってました。\n\nですから私の思った通り、そうとう認めたに違いないです。\n\nで、良く聞いてみるとアメリカにあるのは、日本のは鎌倉以後桃山あたりから、中国では明以後ーそういうのはそうとう数があるそうです。\n\nしかし古いものは、まことに数が少ないそうです。\n\n今度その人たちが来たのも、アメリカで今度日本の美術展覧会をやるので、それの用で来たのです。\n\nそれらの人は、みんなアメリカの美術の権威者です。\n\nですからますます日本の美術というものに関心を持ってきたということは充分分かります。\n\nで、今まで日本の美術を見なかったのです。ですから蒔絵にしろ陶器にしろ絵画にしろ、まだ見たことがない、と随分言ってました。\n\nですから分かると言ったところで、そういった局部的に分かるので、全般的には初めて見たものが多いのです。\n\nこういうことも、向こうの一般的に分かるようにしなければならないと思うし、それの一つの機関として非常に良い役目をするわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "美術に関する御講話　７",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "敦煌の絵",
      "publication_title_ptbr": "",
      "content": "「それから日々新聞に出ましたが、敦煌の絵を出しましたから見られますから、それだけ知らせておきます。\n\nこれは世界一としてありますが、確かに世界一でしょう。\n\n今世界に三枚ありますが、そのうちでここのが一番良いのです。\n\n四枚あったのが、一枚はドイツで戦災で焼けてます。\n\nそれから正倉院にあるそうですが、小さい切れ端だそうです。\n\n「みんな大谷さんが持って来たのでしょうか」　（註　茶色の文字は信者の発言）\n\nそうです。\n\n「博物館にあるのもー」\n\n博物館のはどうですかー。\n\n「敦煌というのはどこでございますか」\n\nチベットと中国のちょうど中間です。\n\n「筆者は誰でしょうか」\n\n分かりません。たいていは仏画なのですが、風俗画というのは珍しいのです。風俗画というのはないのです。\n\n「日本に三点ありますのでー」\n\n正倉院のは問題にならないから二つでしょう。で、博物館のは男で、ここのは女ですが、両方並べると、恋人同志が逢う絵を画いたのです。だから離れ離れというのは本当は面白くないのです。\n\n「博物館にあるのより値打がありますのでー」\n\n女だからです。女が値打があるのです。浮世絵と言っても、男の浮世絵なんてない。\n\n「湯女」だって女が並んでいるから良いが、あれが野郎が並んでいたら駄目です。男とは倍くらい違うでしょう。\n\nしかし博物館では買い手があろうとは思わなかった。\n\nところで、米国に行こうとしたのですが、その前にメシヤ教は美術館をこしらえたというので一ぺん話をしようというので持って来た。\n\n私の所に来なければ無論米国に行ったのです。私はなんでもかんでも買おうと買ったのです。\n\nですから私は国家に対してたいへんな功績をしたのです。米国にやらずに済んだのですからー。\n\n「埋めてあったので皺が寄ったのでしょうか。もっとも千何百年も前ですからー」\n\nとにかくあれだけに保存されたということです。いつか見たことがあるが、壁画ですから壁土を剥がして来たので、それを合せてやっと顔の形をしているくらいですが、持ち主はたいへんな大自慢なのです。\n\n「ここにあるということがまた評判になります」\n\n評判になりますよ。\n\n「博物館にあるのと同じときに画いたのでしょうか」\n\nそうです。やっぱり神様がやっているのです。\n\n「無論国宝になりますのでー」\n\n無論なります。\n\n「博物館のはなっているのでしょうか」\n\nどうですか。なっているでしょう。\n\n「この間文化財保護委員会の外郭団体に天理教で三百万円出したから、メシヤ教は五百万円出してくれとー」\n\n天理教が三百万ならメシヤ教は三十万で良いです。\n\n「百年教の天理教よりメシヤ教を大きく見ているのでしょう」\n\nですから買い被っているのです。\n\n「ですから代議士をこちらからも三人くらいは出したいと思っておりますがー」\n\nしかし、買い被らないで、小さくしておいて良いです。\n\n私はなるだけ小さく小さくしているのが方針です。\n\nそうすると大きくなって行くのです。大きく見せると小さくなって行くのです。逆効果です。\n\nですから私はなるだけ小さく小さくしているのです。\n\nで、人のやることはこっちでやる必要はないのです。\n\n政府でやれば良い。しかしこういう美術館は誰もやらないからやったのです。\n\n「非常なプラスでしたが、しかしそうとうに嫉妬心を持っているのもあります」\n\nそうです。それは全部が良いということはない。こっちを一番憎んでいるのは邪神です。人を救うとか世の中を良くするということはけしからん野郎だ。何とかしてやっつけなければならないと、それが今までのこっちの問題だったのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "美術に関する御講話　７",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "現在の日本画は自殺",
      "publication_title_ptbr": "",
      "content": "「話は違いますが、この間私は上野と三越の「院展」「青龍展」を見たのですが、あまり酷いので我慢できないから書いたのですが、日本画の主なる人に配ろうと思ってます。\n\nそれは、日本画がなくなってきたのです。ほとんどなくなってきたのです。これはたいへんな問題です。\n\nというのは、やはり医学と同じで一種の迷信にかかってしまったのです。ほとんどみんな自殺です。\n\nそれをかなり思いきって書いたので、今読ませます。展覧会を見た人は分かるでしょうが、大問題です。\n\n（御論文「今や亡びんとする日本画」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "美術に関する御講話　７",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "浮世絵展覧会",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A superioridade cultural e pacífica do japonês",
      "content": "「今日は時間が割合にありますから、ゆっくり話ができると思います。\n\n昨日浮世絵展覧会を見ましたが、随分たくさん出てました。\n\nみなさんも見られたでしょうが、集めた点では驚きました。\n\nしかしずっと見ますと、やはり私の方で出したものが一番良かったです。\n\n出したのは四点ですが、有名な「湯女」と、歌麿の「入浴の図」と、それから「南蛮屏風」という外人の風俗を画いたもので小さい屏風です。\n\nそれで先方でも昨日は博物館の浮世絵専門の人で、近藤市太郎という人がすっかり説明してくれました。\n\nまた京都新聞の社長、編集長も話してくれましたが、やはり私の方の三点が一番優秀だと言っておりました。\n\nこの種類のうちで一番良いということを非常に褒めていましたが、私の方でああいう品物は別にたいして関心をもたなかったのですが、ちょうど箱根美術館の開館と前後して手に入ったのです。\n\nなかなか容易に手に入るものではないですが、すこぶる簡単に手に入ったということは、やはり人間業ではありません。\n\n神様はまことに気が利いていると言いますか、そう思って驚いたくらいです。\n\n来年は箱根美術館に別館を造ります。別館ですからずっと小さいもので、五間に八間という会場です。\n\n来年の開館早々に浮世絵展覧会をやるつもりです。もちろん、数は京都のから言えば何分の一かもしれませんが、品物においては今度の京都以上だと思っております。\n\nそういうような物がだいぶ手に入りましたし、あるいは手に入らんとしているような状態です。\n\nとうていちょっと手に入らないような物が、不思議に入ってくるのです。実におもしろいものです。そんなわけで、来年を楽しみにしてもらいたいと思います。」\n\n---",
      "content_ptbr": "**(Fonte: 20 de outubro de 1952\\)**\n\n\"Sobre isso, o que quero dizer é que o japonês é o maior do mundo.\n\nApesar de o japonês ser o mais superior, o fato de não ter manifestado isso até agora deve-se aos grandes homens errados de um longo período.\n\nEm suma, fizeram isso os detentores do poder de cada época porque queriam tomar o mundo.\n\nNo período Tokugawa, a guerra finalmente tornou-se uma era de paz, mas antes disso havia muitas guerras.\n\nFoi uma longa Era dos Estados Combatentes. Tornou-se paz na Era Tokugawa, mas devido ao desejo de soberania própria, para segurar o mundo por muito tempo, para continuar, oprimiram o povo;\n\nentão, se surgisse alguém grande no meio do povo, sentiam perigo e o oprimiam; assim, amarraram os japoneses para que não surgissem grandes homens, e isso continuou.\n\nNa Era Meiji isso foi cortado, mas foi um feudalismo com outro sentido.\n\nO que nasceu desse feudalismo foi a camarilha militar (Gunbatsu).\n\nA camarilha militar, tentando fazer brilhar o prestígio nacional através da guerra desta vez... como um chefe da Yakuza, pensando em expandir seu território, pensou primeiro em fazer a Ásia, e nisso se empolgou e decidiu acabar com a América, e desta vez foi terrivelmente derrotado.\n\nÉ uma conversa óbvia; o Japão sofreu temporariamente, mas pensando no Japão eterno, foi muito bom.\n\nEu disse aos fiéis: pensando no futuro do Japão, é realmente muito bom.\n\nDevido a isso, tornou-se finalmente democracia, e tornou-se possível mostrar sem reservas a grandeza dos japoneses.\n\nÉ estranho dizer da minha boca, mas até o fim da guerra não se podia fazer nada religioso.\n\nTrabalhávamos mal e porcamente com a terapia popular chamada Terapia de Purificação do Japão.\n\nIsso, com o fim da guerra, permitiu a liberdade de crença,\n\ne tornou-se possível fazer movimentos religiosos, desenvolvendo-se como hoje, e tornou-se possível publicar livros como 'Salvando a América'; isso significa, em suma, que o Japão tornou-se capaz de exercer sua superioridade como deseja.\n\nO Museu de Arte também. Hoje não há grandes homens japoneses, mas antigamente havia pessoas com cabeças tão altas e culturalmente superiores entre os japoneses; e o senso estético do japonês era tão superior;\n\ntinha muito o sentido de querer mostrar isso aos estrangeiros.\n\nEscolher lugares onde vêm estrangeiros, como Hakone e Atami, não fui eu quem escolheu, foi Kami quem escolheu.\n\nEu apenas fiz o trabalho.\n\nOs pontos excelentes dos japoneses aparecerão mundialmente pouco a pouco.\n\nO Dr. Yukawa é apenas um pequeno exemplo disso.\n\nPortanto, surgirão japoneses grandes que não perdem para os estrangeiros.\n\nSendo assim, o orgulho de si mesmo do japonês, ou a re-concientização.\n\nÉ muito necessário despertar para o fato de: 'Ah, eu era tão grande assim?'.\n\nEu estou trabalhando com essa diretriz.\n\nPor isso, peço aos fiéis que tenham essa mentalidade.\n\nE, isso todos sabem, então não preciso dizer agora,\n\nmas sabe-se que curar doenças é decisivamente o número um do mundo;\n\nafinal, quem é considerado o maior do mundo é Cristo.\n\nNo entanto, meus discípulos realizam milagres iguais aos de Cristo todos os dias.\n\nSairá nas Histórias de Graças desta vez: alguém que não enxergava há oito anos passou a enxergar com dois minutos de Johrei.\n\nAcho que não perde em nada para Cristo.\n\nTambém, alguém que não ficava de pé há vinte e dois anos, com vinte minutos de Johrei, passou a andar no dia seguinte; não perde em nada para Cristo.\n\nPortanto, quando surgirem dezenas de milhares, centenas de milhares de Cristos, entender-se-á quão grande é o Japão. A escala é diferente.\n\nIsso porque, falando cientificamente, também se entende.\n\nA força com que Cristo curava é a luz da Lua.\n\nOs milagres manifestados pelos vários mensageiros até agora eram luz da Lua.\n\nO que eu comecei agora é a luz do Sol, e o Sol tem sessenta vezes a luz da Lua.\n\nPortanto, podem ser feitos milagres sessenta vezes maiores do que até agora.\n\nEra uma noite escura, e quando a luz do Sol sai, a luz da Lua desaparece.\n\nComo é a luz do Sol, sara sessenta vezes mais.\n\nPor isso, não é estranho que sare tão bem. É natural.\n\nSendo assim, está no programa que a Meshiya Kyo será a pioneira e mostrará a grandeza do japonês para o mundo todo.\n\nNão é que façamos com essa esperança, mas originalmente o japonês tem essa superioridade.\n\nIsso foi esmagado até agora. Por isso é natural que se torne assim.\n\nDizer grande não é a grandeza de vencer na guerra. É, antes, a grandeza de não fazer guerra.\n\nDessa grandeza, pode-se se orgulhar ou pensar nela que nunca virão reclamações.\n\nOrgulhar-se da grandeza da invenção de armas é um erro imenso.\n\nA grandeza de inventar armas é... o mundo sofrer com a guerra... e para prevenir isso construir tais armas; nesse ponto é algo bom.\n\nA bomba atômica, se for assim, é bom.\n\nSe não for assim, e for para o próprio país se tornar grande, é uma grandeza absurda.\n\nÉ melhor a grandeza de prender o ladrão do que a grandeza de roubar.\n\nA superioridade pacífica, quanto maior for, mais as pessoas do mundo agradecerão.\n\nA superioridade do japonês é a superioridade cultural e pacífica.\n\nComo um valor para demonstrar isso, estou construindo o Paraíso Terrestre.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "美術に関する御講話　７",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "日本画家の西洋崇拝",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Japoneses excelentes são cerca de um em cem",
      "content": "「それから今度の「栄光」に出した「今や亡びんとする日本画」というあれも、やっぱり結局において西洋崇拝です。\n\n日本の画家まで西洋崇拝に陥っている。それですから私は油絵は高級家具だと書いてます。\n\n怒るでしょうが、高級家具だから高級家具と言うので、別に悪く言うのではありません。芸術ではないのです。\n\n芸術と美術工芸の中間の物だと書いてますが、あれは画くのではない。\n\n塗るのですから、塗るということは一種の細工ですから、工芸品の性質を多分に含んでいるのです。\n\nあれは主なる画家だとか美術の関係者にみんな配りました。\n\n画家の二百何十人というのにみんな配ったから、読んでありがたがる人と、腹が立つ人と、いろいろあるでしょうが、しかしだんだん西洋崇拝というよりか・・・西洋崇拝も良いところがあります。\n\n良いところは崇拝しても良いですが、日本人の劣等感をなくしなければならない。日本人崇拝でなければならない。\n\nそれで私は美術館に日本美術を多く出してあるということは、日本人崇拝を教えることです。\n\n昔の日本人はこういう偉い人があったということを知らせるのです。\n\nですからして日本人は、今言ったような封建精神が戦争によってぶち壊されましたから、これから民主的になってきた以上、平和的に非常に立派な仕事をしていくのです。\n\nそれで結局西洋で驚いて日本崇拝ということになるのですが、それは時の問題です。\n\nですから私はよほど前・・・二、三十年前から分かったのです。\n\nこのヒントを得たのは大本教のためですから、その点は非常に感謝してます。\n\nそれでだんだん自分が神様だと言われるようになってから、それがすっかり分かってきましたが、\n\n講和になるまではウッカリそういうことは言えないから言わなかったのですが、\n\n講和になって独立してみれば、そういうことも思いきって言えるから言ったわけです。」\n\n---",
      "content_ptbr": "**(Fonte: 26 de outubro de 1952\\)**\n\n(Sobre os Tratados 'Tuberculose', 'Doenças Contagiosas', 'Conclusão')\n\n\"Como ouviram agora, escrevi de forma bastante dura, mas não é que eu quisesse escrever de forma dura; é que o outro lado é duro, então não tenho escolha senão escrever; bem, acho que os americanos também se surpreenderão bastante se lerem isso.\n\nSe isso chamar muito a atenção do pessoal de lá, acho que venderá muito.\n\nVendendo muito, quero ganhar o máximo de dólares... é matar dois coelhos com uma cajadada só, um pouco ganancioso demais, mas como não é coisa ruim e sim boa, e se o outro lado souber disso e for salvo, podem até agradecer.\n\nNão posso receber o agradecimento, mas...\n\nE se a América tornar isso um problema, aí sim os japoneses farão um grande barulho e tornarão problema, então talvez se torne algo muito significativo para ajudar os japoneses também.\n\nAfinal, o japonês ainda adora o Ocidente e tem a ideia fixa de que tem que ser importado, então acho que tenho que quebrar muito isso também.\n\nPor isso, o título 'Salvando a América' (America wo Sukuu); agora, o japonês está cheio do espírito de querer ser salvo pela América.\n\nO lado oposto tem o pensamento de que deve lealdade à União Soviética.\n\nPortanto, isso é complexo de inferioridade do japonês, achar que o japonês tem que ser cuidado por outros, ou seja, tem que ser cuidado por estrangeiros,\n\nou que o pensamento estrangeiro é o avançado; enfim, tanto a adoração à URSS quanto a adoração aos EUA são, no fim das contas, complexo de inferioridade do japonês.\n\nPor isso, tenho que quebrar gradualmente esse complexo de inferioridade.\n\nDizer isso sem razão, apenas como auto-satisfação, não adianta nada, mas a verdade é que o japonês é a raça mais excelente do mundo.\n\nE, até agora, com guerras e o Bushido feudal e coisas assim, fizeram a excelência japonesa desenvolver-se numa direção errada.\n\nPor isso eu detesto o Bushido. Bushido é, em suma, a ideia de que se eu estiver bem, o outro não importa; é algo muito forte de conceito egoísta.\n\nAntigamente, ser leal ao seu Senhor ou Xogum era o Bushido; desde a Restauração, ser leal ao Imperador tornou-se a base do Bushido.\n\nPor causa disso, os japoneses viram a amargura da derrota.\n\nPortanto, o Bushido deve ser enterrado o mais rápido possível, num instante.\n\nÉ por isso que eu detesto Chushingura. Mas ultimamente Chushingura levantou a cabeça.\n\nPor isso, no entretenimento, nas narrativas (Kodan) ou Naniwabushi... é mais Kodan... eu aviso para não fazerem Chushingura.\n\nMas o japonês gosta daquilo; ultimamente há uma tendência reacionária levantando a cabeça, o que é um problema.\n\nE o que saiu na 'Eiko' desta vez, 'A Pintura Japonesa (Nihonga) prestes a perecer agora', aquilo também é, no fim das contas, adoração ao Ocidente.\n\nAté os pintores japoneses caíram na adoração ao Ocidente. Por isso eu escrevi que pintura a óleo é móvel de luxo.\n\nVão ficar bravos, mas digo móvel de luxo porque é móvel de luxo, não estou falando mal. Não é arte.\n\nEscrevi que é algo intermediário entre arte e artesanato; não é pintar (egaku).\n\nÉ rebocar (nuru), e rebocar é um tipo de artesanato, então contém muito da natureza de produto industrial.\n\nDistribuí isso para todos os principais pintores e pessoas ligadas à arte.\n\nDistribuí para duzentos e tantos pintores, então haverá quem leia e fique grato, e quem fique com raiva, haverá vários; mas gradualmente, a adoração ao Ocidente... adoração ao Ocidente também tem partes boas.\n\nPode-se adorar as partes boas, mas tem que acabar com o complexo de inferioridade do japonês. Tem que ser adoração ao japonês.\n\nPor isso, o fato de eu expor muita arte japonesa no Museu de Arte é para ensinar a adoração ao japonês.\n\nÉ informar que antigamente no Japão houve pessoas grandiosas assim.\n\nPortanto, como o espírito feudal que falei agora foi destruído pela guerra, e tornando-se democráticos daqui em diante, os japoneses farão trabalhos muito esplêndidos pacificamente.\n\nE no final o Ocidente se surpreenderá e passará a adorar o Japão, mas isso é questão de tempo.\n\nEu soube disso muito antes... há vinte ou trinta anos.\n\nObtive essa dica graças à Oomoto Kyo, por isso sou muito grato nesse ponto.\n\nE conforme fui sendo chamado de Kami-sama, entendi isso completamente,\n\nmas até o Tratado de Paz não podia dizer descuidadamente, então não dizia;\n\nmas com o Tratado de Paz e a independência, posso dizer resolutamente, então disse.\n\nAfinal, depender da medicina ocidental é manifestação de um pensamento de adoração ao Ocidente em grande parte.\n\nPor isso, até em remédios, se for remédio feito no exterior, compram felizes... quando surgiu a Hidrazida, esperaram não sei quanto para que viesse logo da América.\n\nAssim, o complexo de inferioridade do japonês é terrível.\n\nPor isso estou tentando informar essas coisas pouco a pouco.\n\nO Museu de Arte que será feito em Atami visa ser o número um do mundo, então conforme a medicina for sendo entendida, o Ocidente entenderá gradualmente; isso é o primeiro passo da adoração ao Japão.\n\nE quando o livro 'Criação da Civilização' ficar pronto, aquilo é, além da medicina, uma cultura muito mais avançada que a cultura atual em vários aspectos culturais, e também em arte e vários pontos; pretendo fazer o Ocidente adorar o Japão.\n\nDigo pretendo, mas não sou eu quem está fazendo, é Kami quem está fazendo, então não tem jeito.\n\nE, por que o japonês tem isso? Se explicar isso racialmente... escrevi resumidamente antes, mas se disser a verdade sobre isso, entende-se; mas ainda é cedo para publicar, publicarei daqui a mais um tempo.\n\nEntão, o fato de o japonês ser excelente entende-se se explicar a partir do Kami Fundamental.\n\nÉ uma teoria sem precedentes, interessante é interessante.\n\nAssim entende-se de verdade, mas mesmo entre os japoneses, os verdadeiramente excelentes são poucos.\n\nÉ exatamente a proporção de uma pessoa em cem. Isso está dentro dos japoneses.\n\nIsso foi oprimido por um longo tempo de cerca de três mil anos.\n\nIsso, desta vez, aparecerá através da Meshiya Kyo.\n\nPor isso, o fato de curar doenças fazendo assim (Johrei) é só japonês.\n\nMais do que japonês, é o japonês ainda mais especial dentre os japoneses, só esse consegue fazer.\n\nPortanto, muito antigamente, há milhares de anos, curava-se doenças assim.\n\nPor certas circunstâncias, esses japoneses foram colocados por baixo.\n\nEssas coisas também publicarei gradualmente conforme o tempo avança, então peço que aguardem ansiosamente. Fico por aqui na conversa.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "美術に関する御講話　７",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "米国は日本美術を狙っている",
      "publication_title_ptbr": "Lugar de Honra",
      "content": "**明主様御講話**  \n「近来アメリカで、日本美術の良いところが分かってきたので、むやみに狙っているのです。\n\nそれで博物館は、予算が足りないのでしようがない。\n\nどういうものですか、軍艦を造るときは何億でもありますが、こういうときには馬鹿にしみったれなのです。\n\nで、こっちもできるだけ何とか食い止めようと思ってうまくやっているのです。\n\nそれでアメリカで一番狙っているのは、伴大納言（ばんだいなごん）という人の巻物で三巻ある。\n\n鎌倉時代の初期の物です。巻物で一番良い物は、こっちにある天平の因果経で、二番目が伴大納言の三巻の巻物です。\n\n今度のアメリカの展覧会に行きましたが、これは去年サンフランシスコのときも行ったのです。それを一番狙っているのです。\n\nですからあれをどうしても手に入れようと考えております。」\n\n**信者の発言**  \n「隠れた良い物はまだまだございますでしょうから」\n\n**明主様御講話**  \n「それはずいぶんあります。日本はたいへんなものです。\n\nしかし不思議に良い物は、神様がこっちの手に入らせます。\n\n来年私は浮世絵の展覧会をやろうと思ってますが、浮世絵の最高の物がボツボツ入ってくるのです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao plantar pinheiros 'Matsu' e 'Omatsu' (Fêmea e Macho) na direção nordeste (Ushitora) do terreno, considerando o significado de 'Tachibana à direita e Cerejeira à esquerda' (Ukon no Tachibana, Sakon no Sakura), eles ficariam no lado oposto ao Altar. Qual lado devemos considerar como lugar de honra (*Kamiza*) para plantá-los?\"\n\n**Meishu-Sama:** O Macho é superior, portanto fica à direita de quem olha (para o Altar/Jardim).\n\nConsiderando que Deus está aqui, este lado (Esquerda de Deus) é o pinheiro Macho, e este (Direita de Deus) é o pinheiro Fêmea.\n\nComparando, quando um casal humano caminha, o homem vai à esquerda e a mulher à direita.\n\nSe humanos sentarem aqui (diante do Altar), este lado (Esquerda) é o homem e este (Direita) é a mulher. \\[...\\]\n\n**Pergunta de um fiel:** \"Sobre o lugar de honra e o lugar inferior: sempre pensei que, voltado para o Altar, o lado esquerdo de Deus seria o lugar de honra.\"\n\n**Meishu-Sama:** Para Deus, é assim mesmo. Mas Deus e o ser humano são diferentes.\n\nAo olhar de frente, Deus e o ser humano são opostos.\n\nQuando o senhor e sua esposa se posicionam diante do Altar, como se alinham?\n\n**Fiel:** \"Ouvi dizer que a direita era o lugar de honra.\"\n\n**Meishu-Sama:** Não existe isso. Em qualquer situação, a Esquerda é o lugar de honra (*Kamiza*).\n\nCaso contrário, não seria \"O Espírito precede a Matéria\" (Rei Shu Tai Jū).\n\nO senhor conhece o princípio \"Rei Shu Tai Jū\".\n\n\"Hi\" (Sol/Fogo) é Espírito.\n\n\"Hi\" é Espírito e \"Tari\" é Plenitude/Suficiência (origem etimológica de Hidari/Esquerda).\n\n\"Migi\" (Direita) vem de \"Mi\" que é Corpo/Matéria.\n\nÉ \"Hi\" (Espírito) e \"Mi\" (Corpo).\n\n**Fiel:** \"Geralmente, diante do Altar...\"\n\n**Meishu-Sama:** Por isso digo que, diante do Altar, é o oposto do ser humano.\n\nÉ simples. Não se deve pensar de forma complicada. A Verdade é simples.\n\nQuando os Deuses (Casal Divino) estão alinhados no Altar, para quem olha de frente, a Direita é o Deus Masculino e a Esquerda é a Deusa Feminina.\n\nPara os humanos, inverte-se.\n\nO erro está em misturar as coisas.\n\nBasta separar.\n\nPara pensar em qualquer coisa, o melhor é a forma mais simples. Isso é a Verdade.\n\nSe for algo um pouco complicado, não é a Verdade.\n\nPor isso, a Verdade é o mais fácil.\n\nQuem torna tudo confuso é o Deus Maligno (Jashin).\n\nE o mais complicado de todos é o comunismo.\n\n**Pergunta de um fiel:** \"Quando o Sacerdote se senta, ele ocupa o assento superior deste lado...\"\n\n**Meishu-Sama:** O Sacerdote e as pessoas comuns são diferentes.\n\nEm suma, se entenderem claramente a forma de pensar sobre Espírito e Matéria, não haverá problema.\n\nO ser humano tem o hábito de não pensar de forma simples.\n\nTem a mania de complicar. Especialmente os japoneses têm muito esse vício desde antigamente.\n\nComo a livre vontade e o liberalismo foram reprimidos, a forma de pensar deixou de ser simples e tornou-se complexa.\n\nO mundo atual é um mundo onde \"a Matéria precede o Espírito\" (Tai Shu Rei Jū), por isso tudo está invertido.\n\nMesmo na Foto Oficial do Imperador, a Imperatriz está numa posição superior (na ordem moderna/ocidentalizada).\n\nE a colocação de Ebisu também segue a premissa de que a Matéria precede.\n\nDaikoku é o Espírito e Ebisu é a Matéria (Corpo).",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "美術に関する御講話　７",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "上野の博物館",
      "publication_title_ptbr": "",
      "content": "「私は昨日上野の博物館に行ってきました。\n\n八十周年記念で博物館にある品物のうちから名品ばかりを選んで展覧会をしたのです。\n\n一通り見ましたが、仏教関係の物だけはなかなか良い物があって、とてもかないません。\n\nなにしろ四十八体仏といって御物の金銅仏です。それが四十八体あって、これはたいしたものです。\n\nこれは法隆寺が明治時代に寄付したのです。ですからほかでは私の所に一つあるきりです。一つありますが、あれは非常に良い物です。\n\n昨日の四十八体に比べてみると非常に良い。最初のかもしれません。なにかわけがあるのでしょう。\n\nそれから仏画も、私の所ではかなわない良い物があります。\n\nそれからあとは仏器です。仏様のいろんな道具です。これは数はたくさんありますが、たいした物はありません。屏風も良い物はありません。\n\n博物館が買う時分は、予算が足りないので思うような物が買えなかった、ということが品物に良く表われている。\n\nしかし贋物はありません。本物は本物ですが、その作者なら作者の傑作でなく、作者が画いたというだけの物で、非常にレベルが低いのです。\n\nただ雪舟の山水画は一番良い物ですが、あとはありません。\n\n墨蹟なども数はあったが、あんまり感心した物はありません。\n\nつまり買える時分に、国家の方で軍艦や兵器を造る方にうんと金を出して、ああいう方面には冷淡だったのです。\n\nそんなわけで今もって予算が足りないのです。それが良いか悪いか知らないが、われわれの方で買うことができるわけです。\n\n敦煌の絵も、博物館で買わなかったので、アメリカに売ろうとするのを、その前に私の方に見せてくれたのです。\n\n私の方で止せばあっちに行ったわけです。\n\nそういうようで食い止めているわけです。\n\nそういうようなことは当局の方でも知っているものだから、箱根美術館に対して好意を寄せてます。\n\n来年美術館が始まる早々浮世絵展覧会をやりますが、今度の京都の浮世絵展覧会よりも非常に上です。\n\nそれに私の方は肉筆の方を本位にしてますから、その点において世界一といっても良いと思います。\n\nまた不思議に神様は、その作者の一番良い物をチョッチョッと入れてくるのです。\n\n実に人間業ではないということが分かります。来年始まると分かります。\n\n私も、今まで浮世絵というのはあんまり趣味をもってなかったが、近ごろ実に驚いているくらいです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "美術に関する御講話　８",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "岩佐又兵衛の絵巻物",
      "publication_title_ptbr": "",
      "content": "「概略を話してみますと、箱根の美術館は五月に浮世絵の展覧会を大々的にやろうと思ってます。\n\nというのは、去年の夏の美術館が終わるころから、浮世絵のいい物がしきりにはいってくるのです。\n\nそれからまたそういう方面と非常に連絡がとれたりして、どうしても神様は浮世絵展覧会をやれということがよく分かるのです。\n\nですから大体手にはいった品物と、ほかから借りる品物が集まってますから、それで去年の京都の浮世絵の展覧会よりもずっと上の展覧会ができます。\n\n二、三日前にもこういうことがありました。\n\n昔のある成金で、一時は大成功者として今でもよく知られている人で、今では亡くなっていますが、その人が生きている時に、浮世絵のコレクションをつくろうと思って掛物を八十点集めたのです。\n\nそれを二、三日前に五、六点見ましたが、すばらしいものです。\n\nそれでほかの所ではいやだが箱根美術館になら売ってもよいと言うのです。\n\nそして、べつに金には困らないので、お金は払いたい時に払いたいだけ払ってもらってもよい。\n\nそれもいやなら美術館に陳列するならお貸しすると言うので、ばかにうまい話です。\n\nこれだけでもちょっと人間業ではありません。間にはいった道具屋は信者ですが、不思議に思ってました。\n\nそれから去年の京都の浮世絵展覧会の時に岩佐又兵衛の絵巻物が出てました。\n\n一つは「小栗判官」の伝記を画いた絵で、一つは「職人づくし」といって昔からよくありますが、職人の生活を画いた巻物です。\n\nどっちも又兵衛の物としてはよい物ではありません。\n\nところが去年の秋ごろ私の手にはいったのは「山中常盤」という十二巻の巻物です。\n\nそれは又兵衛のうちでは最高の物です。もう一つは「堀江物語」という十二巻の物です。\n\n又兵衛としては、「山中常盤」と「掘江物語」が最高の物としてあるのです。\n\nそれが手にはいったのです。ですからそのうちの一つでもたいへんな物が、二つもはいるということは実に不思議だと、その方の専門家は感心してました。\n\nこの間、藤懸という文学博士で、浮世絵では日本で一番で非常に研究している人ですが、その人も本当に驚いていたくらいです。  \n　\n\nそのために今新館を造ってます。萩の家の裏手の女の人の泊まる所がありましたが、それを移動してその跡に別館として造ってます。\n\nそれと本館の方の屏風のあった部屋と両方でちょうどよいかと思います。\n\nそれから場合によっては二回にわけてやろうかと思ってます。\n\nというのは、巻物の十二巻というと随分長いので、場席をとるのです。\n\nそれで昭和五年に「山中常盤」の巻物の展覧会を三越でやったことがありますが、なぜ三越でやったかというと、ほかではその巻物を全部並べる場所がなくて三越でやったそうです。\n\nそれで非常に評判になって、毎日列をつくってやっと見られたというくらいですから、よほど価値はある物です。\n\nですからことによると、二回にわけるかもしれません。それで一回は一カ月くらいにします。\n\nああいうものはあんまり長く陳列しておくと色が褪色する憂いがありますから、一カ月くらいがちょうどいいのだそうです。\n\nですから京都の浮世絵展覧会も約一カ月くらいでした。\n\nそういうようで、これはそうとう評判になるだろうと思ってます。美術館の方はそうです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "美術に関する御講話　８",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "浮世絵の蒐集",
      "publication_title_ptbr": "",
      "content": "「箱根の美術館は今別館を造ってます。これは四十坪ばかりですから、そんなに大きなものではありませんが、その代わり全部が陳列場になりますから、かなり並べられるだけの大きさはあります。\n\nそれでここで最初に、今年の五月から浮世絵展覧会をやろうと思ってます。\n\nこれはどういうわけかというと、昨年の夏あたりから不思議に浮世絵のいい物が手にはいるのです。\n\nそれで私は去年の十月に京都の浮世絵展覧会を見たところが、私の方で集まった物はそれよりずっといい物が数も非常に多く集まりました。\n\nですから神様は浮世絵展覧会をやれということです。そういう点は神様は実にうまく集めてくれるのです。\n\nですから前に美術館にいろいろ並べた物も、こういう物が欲しいともなんとも思わないのに「ああこれでちょうどいい」と思われるように、自然に集まってくるのです。\n\n品物の質も数もちょうどいいくらいに集まってくるのです。\n\nそれで今言ったように集まった浮世絵のいい物は、京都の浮世絵展覧会よりかもっとずっと上ですから、それは見れば分かりますが、そうとう注目をあびるだろうと思ってます。\n\n特におもしろいと思うのは、最近、大正時代の富豪、成金で、有名な人ですが、浮世絵の肉筆のそうとう大きな物のコレクションを八十点持っているのです。\n\nその人は浮世絵が好きで、またその時分のことですから割合によく集まったのです。\n\n今はその息子さんが持っているのですが、箱根美術館にならば譲ってもいいし、もし買わなければ展覧会が始まったら出品してもよろしいと言うのです。\n\nそれで金に不自由はしてないから、いつ金を払ってもいいし、どちらでもいいと言うのですから、まるでおあつらえ向きなのです。\n\nこれを四、五点見ましたが、それはすばらしい物です。よくもこういう物があると思うくらい立派な物です。\n\nですからそれだけでも立派な展覧会を開くだけの価値があります。それらも実に不思議というくらいです。そのほかにもいろいろいい物が集まってます。\n\nそれから春信の版画というのは非常に少ないのですが、浮世絵の版画としては春信が最初です。\n\nその前にもあるにはあったが、まだごく初めで版画としての面目を表わしてない物もあったのです。\n\n本当にいろいろな色を使って版画としての価値ある物にしたのは春信が元祖です。\n\nそれでその版画というものは非常に少ないのです。\n\nところがそれを見せられたが、私は今まで版画というものにぜんぜん興味を持ってなかったから、非常に高いような気がするし、どうだか分からないから見せたところが世界一だというのです。たいへんな物です。\n\nそれで私の方で買わなければアメリカに行くことになっていたのです。\n\nロックフェラーが狙っているというので、ぜひ私の方で買ってくれと、博物館からも文化財保護委員会からも頼まれているので、それならこれは確かな物に違いないと思って買いましたが、\n\n浮世絵の版画もそれからいろいろ研究してみると、やはり版画は版画としてのいいところがあり、価値があります。\n\nそれを非常に褒めた人は藤懸文学博士で、この人は版画においては日本で一番の権威者とされているのです。\n\n会って聞いてみますと、実によく調査しているのです。\n\nその人の話によると、アメリカのボストン美術館には約六万枚の版画があるそうですから、実にたいしたものです。\n\nそのほかのアメリカの美術館、それからフランス、ドイツあたりにも数千枚はあるそうです。\n\nそれで日本全部で七千枚くらいしかないのです。\n\nそうしてみると日本人が気がつかないうちにみんなボストン美術館あたりで買ってしまったのです。\n\nですから数においては日本は世界の何番目なのです。\n\nところがボストン美術館にある六万枚の版画中にも、今の春信だけの物はないそうです。\n\nですからこれは世界一ということになるので、私も非常に気をよくしました。\n\nそういう物も出ますし、またそういう浮世絵の元祖では岩佐又兵衛ですが、この人の巻物で十二巻の物があります。\n\n「山中常盤」といって、牛若丸と常盤御前の伝記を画いてあるのが十二巻です。\n\nそれから「掘江物語」というのがありますが、これも十二巻です。\n\nこの二つが奇蹟的に手にはいったのです。京都の浮世絵展覧会に又兵衛の巻物が二つ出てましたが、一つは「小栗判官」で一つは「職人づくし」です。\n\nところが私の方の二つの物に比べると貧弱なものです。\n\nそれは私の方の二つの方が断然上です。\n\n古くからあるので美術協会というのがありますが、その会長の秋山という人がこの間来ましたが、不思議だと言ってました。\n\nこんな有名な物が二つもここに集まるということは、どう考えても分からないと言ってましたが、私は腹の中で「それはあたりまえの話で、こっちには神様がついているのだから」と思ってましたが、そんなわけでどっちもたいへんな物です。\n\nそれで一巻でも随分長いので、これを陳列するには随分場所がいります。\n\nこの「山中常盤」の十二巻を昭和五年に三越で展覧会をしたことがありますが、三越よりほかに並べる場所がなかったそうです。\n\nその時は随分はいって、見物人が数珠つなぎだったそうです。なかなかよくできてます。\n\nそれで陳列場は、別館と本館の下の方の第一室の広い所、その二カ所でいいと思います。\n\nそれでも全部並べきれない時は中途で陳列替えをしようかと思ってます。\n\nというのは、ああいうのはあんまり長く並べておくと、色物ですから褪色の憂いがありますから、一月くらいがいいでしょう。\n\nですから京都の浮世絵展覧会も三月の予定だったのですが、一月くらいでした。ですから一月交替でやるかもしれません。\n\nそういうようで、すばらしい展覧会ができるだろうと思ってます。\n\nそれから美術館の方のほかの陳列品も去年とはほとんど変わった美術品を並べることになるはずです。\n\n現代美術品はあんまり興味を持たれないようですから、それはやめにするつもりです。\n\nそれであそこには世界的の美術工芸というか、ギリシア、ペルシア、ローマ、中国の宋以前の古代の物、そういういろんな美術品ですが、これも去年あたりから不思議に手にはいるのです。\n\nそれも研究してみますと、なかなかおもしろいのです。\n\nペルシアあたりの古い物には、なかなかいい物があります。それはたいてい千年以上たってます。\n\n特におもしろいのは、ギリシアでできた経本ですが、羊の皮でできているのです。\n\nそれにギリシアの文字で・・・書いたか印刷か分からないが・・・たぶん書いたのでしょうが、非常に巧みに書いてあります。\n\nそれを入れてある箱のような物も非常におもしろい物です。\n\nそれからギリシアの石の彫刻だとか、ペルシアの焼物にも、なかなかおもしろい物があります。そういうのも出すつもりです。\n\nそれからインドの物です。そういうような中国以外の異国的の物、東ヨーロッパ、中央アジアの異国骨董品というものを出すつもりです。\n\nそれから中国の物も、今度銅器を出すつもりです。今度は去年とはすべての点においてずっと違い、珍しい物が多いですから楽しみにしていていいと思います。美術館のことはそのくらいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}