{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 24,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 31,
      "publication_title": "流星は星の破裂",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近山梨地方に真っ赤な火の玉のような流星が現われましたが、いかなる意味でしょうか。」\n\n**明主様御垂示**  \n「流星の大きいのが出たそうですが、これは星が破裂するんです。\n\n大空には暗星といって見えない星がどれくらいあるか判りません。\n\nところがこの暗星が硬化してくると光り出すんです。\n\nそして硬化が頂点に達すると破裂して、二つになったり、三つになったり、あるいは無数に粉々になったりするのもあります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 32,
      "publication_title": "流星について",
      "publication_title_ptbr": "89\\. União Vertical-Horizontal e o Equilíbrio Mundial (Orig.: 経緯が結ばれ世界が平均化)",
      "content": "**信者の質問**  \n「流星は夏多いようですが、これはなにか意味がありましょうか。」\n\n**明主様御垂示**  \n「そうでもないですね。夏は表へ出て空を見る機会が多いから流星も多いように思えるんでしょう。（笑声）」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Como características da cultura japonesa, citam-se 'Mono no Aware' (Sensibilidade às coisas/Tristeza suave) e 'Sabi' (Simplicidade rústica/Patina do tempo).\n\n(1) Na cultura também existe Linhagem Espiritual (*Reito*)? (2) Se existe, 'Mono no Aware' e 'Sabi' seriam do Povo Yamato?\"\n\n**Resposta de Meishu-Sama:** \"É natural que surja essa dúvida. Existe muito, sim.\n\nO japonês é da linhagem do Fogo; dividindo em Yin e Yang, é Yang.\n\nConsequentemente, sendo Yang, gosta do Yin.\n\nSeja no teatro ou qualquer coisa, gosta de tragédia; no geral, gostam de peças de chorar.\n\nMas os americanos detestam. Gostam mais de rir, comédia é o normal.\n\nIsso é porque os ocidentais são uma raça Yin, e a linhagem é Água; portanto, inevitavelmente gostam de Yang... de coisas vistosas/brilhantes (*Hanayaka*).\n\nPor isso, no Ocidente não se desenvolve coisas como 'Sabi'; é tudo esplendoroso (*Kenran*).\n\nSe fosse só esplendoroso estaria bom, mas o da China, por exemplo, embora também vistoso, é meio berrante/venenoso (*Dokudokushii*).\n\nIsso é porque os chineses são o Yin dentro do Oriente, por isso fica assim.\n\nA partir de agora o mundo se tornará uma cruz de vertical e horizontal; então os japoneses passarão a gostar mais de coisas esplendorosas,\n\ne os americanos passarão a gostar de 'Sabi' e 'Wabi' (Simplicidade quieta), e o mundo se equilibrará (*Heikin-ka*).\n\nAté agora havia uma diferença notável e características distintas.\n\nPor essa razão, 'Sabi' e 'Mono no Aware' são características do Povo Yamato.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 33,
      "publication_title": "彗星について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「彗星はいかなる理由で現われるものでございましょうか。\n\nよく彗星が現われると天変地異が多いと申しますが、なにか意味がございましょうか。」\n\n**明主様御垂示**  \n「必ずある。天地は合わせ鏡になっている。\n\nほうき星とは神道ではほうきで浄めるという意味だそうです。\n\nその姿が地上にうつるから天変地異の前兆と言われたものであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 34,
      "publication_title": "彗星は世界的大変動の前兆",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「彗星と天変地異とはなにか関係がありましょうか。」\n\n**明主様御垂示**  \n「あります。きっと世界になにか大変動が起きる前兆です。\n\n天地は合わせ鏡とも言い、相影響し合っています。\n\n神道では彗星のことを「浄め箒」と称するそうですが、まんざらこじつけではありません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 35,
      "publication_title": "全ての星からの霊線が地球を支えている",
      "publication_title_ptbr": "",
      "content": "「最近の新聞に科学の進歩により宇宙線というものが判った記事が出ております。（切り抜きを読む）  \n　  \nこれは先に知らされたことですが、地球は中空に浮いているようなものです。\n\n虚空に浮いている。\n\nそして地球をたくさんのもの、すなわち霊線をもって地球を支えている。\n\nあらゆる天体のものから、地球を安定さすために霊線が引っ張っている。\n\n網の目のように引いている。\n\n星一つといえども引いている。\n\nこれが霊線でまだ学者には判らない。\n\nまた、地震の原因も判っていない。\n\nこれはなんでもないことで、地殻の収縮なんで、一番最初地球は泥海のようなもので、\n\nそれがだんだん固まったもので、固まって生物が住めるまでになった。\n\nそれがまだ本当に固まっていない。\n\nこれがだんだん固まる。一固まり固まる。\n\nそれが地震で、大光明世界までに固まり、それで光明世界になると地震はなくなるわけです。\n\nそれで、すばらしい建築ができる。大風もなくなる。\n\nそれが大光明世界で、それまでは地震がある。\n\n人間が光明に住するごとく、地球自身も完成するんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 36,
      "publication_title": "宇宙線は星の霊線",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A conquista dos demônios por Momotaro",
      "content": "**信者の質問**  \n「今年は太陽の黒点が最高で爆発が多く、そのため天災があり、また豊作と言われますが、夜昼の転換といかなる関係がありますか。」\n\n**明主様御垂示**  \n「宇宙線は星の霊線で夜昼の転換とは直接関係はない。\n\n太陽の光でも見えるのは物質の光で、高級になると霊になり眼に見えない。\n\n熱から言うと太陽熱は霊であり、地球の地熱は体になる。\n\n従って地熱はふつうの火です。・・・\n\n天地はそのまま霊と体であり、天にも霊と体があり、その先にもあり三段になっているのです。」\n\n**信者の質問**  \n「夏暑いのはやはり地熱のためでしょうか。」\n\n**明主様御垂示**  \n「地熱のほうが太陽熱よりずっと暑いのです。\n\n高い山が寒いのは太陽には近くても地熱に遠くなるからです。\n\nいま富士山頂は二度くらいだそうですね。・・・\n\n学者は判らないことはみんな太陽の黒点のせいにしてしまうがこれは滑稽ですよ。・・・\n\n原子爆弾のことも、原子核が破壊されると言いますが、原理はほかにあるんです。\n\n今度の本に書きます。太陽の黒点は中心であって夜昼の転換とは関係ありません。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"Diz-se que mitos e contos de fadas têm vários significados; sobre: (1) O mito de Momoko de Sakamoto na Batalha de Yomotsuhirasaka, (2) A conquista dos demônios por Momotaro, (3) O extermínio da Grande Serpente de Oito Cabeças (Yamata no Orochi) por Susanoo no Mikoto...\"\n\n**Meishu-Sama:** \"(1) Isso existiu na realidade.\n\nYomotsu significa possuir o mundo (Yo wo motsu), ou seja, o Imperador da época; Hirasaka é ladeira plana, e a entrada do Santuário Meiji é uma ladeira plana.\n\nNaquela travessa estava o Visconde Ryuji Kuki. Fui lá duas ou três vezes; houve uma guerra aqui,\n\ne quando chamei o casal do Visconde à minha casa, eles trouxeram cálices com o brasão do crisântemo concedidos pelo Palácio Imperial.\n\nCom isso a guerra terminou.\n\nTambém, depois, na época de Hozanso, quando lutei com um certo Goto... este também era uma pessoa que fazia o trabalho de Kami Maligno...\n\nquando eu estava 99% derrotado, consegui sessenta mil ienes, joguei isso e venci;\n\na Batalha de Yomotsuhirasaka é a lenda de receber o Fruto do Pêssego de Izanagi no Mikoto e derrotar o inimigo,\n\nmas Pêssego (Momo) é Cem (Momo), e eram notas de cem ienes.\n\n(2) Isso é o que eu estou fazendo.\n\nDia 5 de maio do ano 8 da Era Showa (1933)... neste dia 5 de maio quase sempre acontece alguma coisa... neste dia também fui chamado de fora e fui;\n\no primeiro foi Kanzo Koyama, deputado; o segundo foi um tal de Niyama, conselheiro da corte; juntando Koyama e Niyama dá 'Oni' (Demônio) \\[小山 \\+ 新山 \\= ? Talvez Ko+Ni \\= Oni, ou jogo de palavras\\],\n\ne o terceiro foi um certo Higashiyama; o 'Hi' deste sumiu e com isso tornou-se Onigashima \\[Higashi \\- Hi \\= Gashi? Explicação complexa de Kototama\\].\n\nA conquista de Onigashima estou fazendo agora também.\n\nTesouros maravilhosos que Otohime possuía até agora entrarão em minhas mãos em breve, mas agora não posso anunciar.\n\n(3) Acho que isso é fato.\n\nExistem três Susanoo no Mikoto; este é o primeiro... soa um pouco estranho, mas deve ser.\n\nEste Mikoto matou a Grande Serpente e tomou como esposa Kushinada-Hime, que ia ser sacrificada, e construiu uma casa.\n\nNessa ocasião, vendo a casa bem feita, disse 'Ana-sugasugashi' (Ah, que refrescante/puro), e nomeou Suga-no-Miya;\n\ne o que ele recitou nessa ocasião foi 'Yakumo tatsu Izumo yaegaki tsumagome ni yaegaki tsukuru sono yaegaki wo', o que se diz ser o início da poesia Waka.\n\nKushinada-Hime, pelo Kototama, torna-se Japão;\n\nfalando de forma ampla, deve ser o extermínio da Grande Serpente que são os bandidos locais (Dohi) e a posse do Japão.\"",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 37,
      "publication_title": "宇宙線の異常増加",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「去る十二月八日付毎日新聞朝刊紙上に「宇宙線が異常増加（太陽電波と関連？）」の見出しのものに\n\n「名大理学部では科学研究所と協力去る九月以来、乗鞍の宇宙線観測所で約一カ年間宇宙線の観測を行なっていたが\n\n東京天文台の「九月二十日午後零時六分太陽電波の爆発的増加が認められた」との報告により観測記録を整理した結果、\n\n同十二分ごろから宇宙線が異常増加していることを発見した云々」という記事がございましたが、左の事柄につき御教え賜りたくお願い申し上げます。以下四問\n\n（一）宇宙線が異常増加するということはあり得るものでございましょうか。もしあるとすれば、霊的にいかなる意味がございましょうか。\n\n（二）太陽電波と宇宙線は霊的および体的にどんな関係がございましょうか。\n\n（三）宇宙線の異常増加は宇宙問および地上の動植物にも大きな影響がございましょうか。\n\n（四）太陽電波の増加と火素の増量ということとは、なにか関係がございましょうか。」\n\n**明主様御垂示**  \n「右四問を総括して教えるが、私が言う昼の世界になるに従って、火素が増えるということは、太陽の威力が漸次増すのであるから、\n\n今後もあらゆる物象に表われるのである。\n\nまだいろいろな異変があり、いずれは学者が面食らって、なにがなんだか分からないことが出てくるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 38,
      "publication_title": "宇宙は無限",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「宇宙は有限なものでしょうか。無限なもので御座いましょうか。またその極限はいかになっているのでございましょうか。」\n\n**明主様御垂示**  \n「宇宙は無限で、極限はない。無始無終という。将来どの位発達するか判らぬ。\n\n大空も無限で、天文学的数字で、数える事は出来ぬ。\n\n年数も無限である。年数も無限で、これは経緯は無限の拡がりとして、経の生命も無限である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 39,
      "publication_title": "宇宙の日月星辰はすべては地球のためにある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「宇宙の大いさについてお伺い申し上げます。」\n\n**明主様御垂示**  \n「ああ、これはね、だれでも疑問に思うんで、私もそうですよ。\n\nこの大宇宙は無限で、まったく限りがない。\n\nですからね、このことがたいしたことなんだってよく言うんですよ。\n\nそして宇宙の構造は大きいほうも小さいほうも限りがない。\n\n小さいほうの黴菌だってどこまで細かいか判らないし、原子力の微粒子だって同様です。\n\n中間子なんて大きいほうですよ、いまの顕微鏡で見えるんですから。\n\n浄霊するときこの掌から出る微粒子だって非常に細かくて原子と同じですよ。\n\n私も今度書きましたが、中間子よりもっと細かいのが霊子です。\n\nそしてその霊子の中でも一番細かいのが神霊子なんですね。\n\nさらにその神霊子の中にもいろいろあり、その神霊の階級にもよるんですが、細かいほど強く、見えないほど無限の力がある。\n\nこのことはなかなか簡単には説明できないけど、いずれはもっとはっきり判るようになるんですよ。\n\nこの大宇宙はちょっと想像できませんね。\n\nなにしろ突き当たりってのがないんだから（笑声）。\n\nけれども、この大宇宙の中心は地球なんです。\n\n要するに、こうして万物を存在させ、生きてるものの生命を持続させるために日月星辰があるんですからね。\n\n宇宙の日月星辰などはすべては地球のためにあるんですよ。\n\nですから、この点が判ると地球は実に値打ちがあり、本当に尊いものであり、\n\nそしてさらに、この地球をよくしてゆく人間も実に尊いものであることが判ってくるんですよ。\n\nけど、そいつが判らないから人間を軽蔑するんです。\n\nまあ、あんまり汚いから軽蔑するようにもなるんで、こういうことが判ると人間ももっと立派になるんですがねえ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 40,
      "publication_title": "大宇宙の中心は地球",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「宇宙の大きさについてお伺い申し上げます。」\n\n**明主様御垂示**  \n「ああ、これはね、だれでも疑問に思うんで、私もそうですよ。\n\nこの大宇宙は無限で、まったく限りがない。\n\nですからね、このことがたいしたことなんだってよく言うんですよ。\n\nそして宇宙の構造は大きいほうも小さいほうも限りがない。\n\n小さいほうの黴菌だってどこまで細かいか判らないし、原子力の微粒子だって同様です。\n\n中間子なんて大きいほうですよ、いまの顕微鏡で見えるんですから。\n\n浄霊するときこの掌から出る微粒子だって非常に細かくて原子と同じですよ。\n\n私も今度書きましたが、中間子よりもっと細かいのが霊子です。\n\nそしてその霊子の中でも一番細かいのが神霊子なんですね。\n\nさらにその神霊子の中にもいろいろあり、その神霊の階級にもよるんですが、細かいほど強く、見えないほど無限の力がある。\n\nこのことはなかなか簡単には説明できないけど、いずれはもっとはっきり判るようになるんですよ。\n\nこの大宇宙はちょっと想像できませんね。\n\nなにしろ突き当たりってのがないんだから（笑声）。\n\nけれども、この大宇宙の中心は地球なんです。\n\n要するに、こうして万物を存在させ、生きてるものの生命を持続させるために日月星辰があるんですからね。\n\n宇宙の日月星辰などはすべては地球のためにあるんですよ。\n\nですから、この点が判ると地球は実に値打ちがあり、本当に尊いものであり、そしてさらに、この地球をよくしてゆく人間も実に尊いものであることが判ってくるんですよ。\n\nけど、そいつが判らないから人間を軽蔑するんです。\n\nまあ、あんまり汚いから軽蔑するようにもなるんで、こういうことが判ると人間ももっと立派になるんですがねえ。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "宇宙人",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "宇宙は地球以外に生物なし",
      "publication_title_ptbr": "",
      "content": "「外国の天文学者は、余程前から火星に生物がいるとか、運河があるとかいう説を唱えていたが、\n\n私は以前火星には生物はなしと記いた事がある。\n\nところが近頃になって火星無生物説を唱える学者もボツボツ出て来たので、私は愉快に堪えないのである。\n\nという訳でまだまだ現在の天文学は幼稚極まるものと私は思っている。\n\nところが近頃は月の世界への旅行可能として、準備している物好きな学者が英国辺りにあるそうだが、これなども実に気の毒なくらい低級な学者達である。\n\nここでそれらについて少しかいてみるが、\n\nこの大宇宙には、地球以外に生物は決して生存していない事を断言する。\n\nそうして月の世界はいつもいう通り氷の塊であって、その冷たさは到底零下何度などと人間が想像出来るような生易しいものではない。\n\n全く絶対無極の大氷塊である。\n\nだからもし人間が行けたとしても、一瞬にして石のごとく氷結してしまうと共に空気など一粍もないところの無と同様な世界であるから、まず諦めた方がよかろう。\n\nという訳で望遠鏡に映る種々な凹凸は氷塊の不規則な一面である。\n\nついでだから太陽も説明してみるが、これも想像もつかない程の巨大な火の塊であって、いわば火の霊であり、火の体は地球の中心になっている火の塊である。\n\nつまりこの天と地とにある火熱が、氷塊である月球を溶解し、水素を造って地球活動の役目をしているので、海も、川も、雲も、霧もその変化したものである。\n\nそうして星は地球を牽引しつつ、星自体の霊気を宇宙線を通じて地球に供給し、地球の活動を助けているのである。\n\n以上の理によって現在学者が誇りとしている天文学なども、まず原始時代に毛の生えたものと思えばいいので、全く唯物科学ではこの謎を解くなどは痴人の夢である。\n\nところがいつもいう通り、現代科学は独り天文学ばかりではない。\n\n医学も農業もあらゆる文化も右と同様の程度であるから、その盲点を明らかにして科学のレベルを引上げるべく、私は現在骨を折っているのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "宇宙人",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "霊線に就て",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「（一部のみ引用）　また火星の生物論であるが、これは誤りである。\n\n私の解するところによれば、生物はこの地球だけであって、しかも大宇宙の中心が地球であり、万有は人類のための存在であるから、\n\n人間はいかに尊いものであるかを思うべきである。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "宇宙人",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "空飛ぶ円盤",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「空飛ぶ円盤について、お伺い申し上げさせていただきます。\n\n空飛ぶ円盤の話題が新聞を賑わしてから一年以上になりますが、まだ正体が分からないらしく、\n\n本年八月一日、日本人の実見者の話を総合すると、\n\n（イ）水色がかった光のかたまりが、長い尾をひいて南から北に走りアッと思った瞬間二つに割れて消えた。\n\n（ロ）大きさは月齢五日くらいで、ダイダイ色の光だ。\n\n（ハ）突然青光りするような閃光体が現われ、高さは成層圏ではないかと思われるくらいの高度で、\n\n目撃された大きさはレコード盤ぐらいで厚みあり、進行速度はゆるやかで灼熱の発光体からだんだん赤みを帯びて海上の上空に消え去った。と言っております。\n\nこの空飛ぶ円盤はアメリカ上空に多く出没して騒がれているとのことでございます。\n\n新兵器という説、そんなものとは考えられないという反説、流星という説、流星ではないという説等々、諸説紛々としております。\n\nこの正体について御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これについては、世間で考えるようなものではない。\n\n非常に神秘的なものであるから、いずれ詳しく書いて、栄光に載せるはずである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "宇宙人",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "空飛ぶ円盤",
      "publication_title_ptbr": "Ensinamento: A Celebração do Risshun",
      "content": "**信者の質問**  \n「最近新聞に「走る円盤」とか言って、光が明滅する現象が御座居ますが、これについて御説明下さい。」\n\n**明主様御垂示**  \n「私も不思議に思ってる。\n\n見えないから、はっきり言えぬが、龍神か何かで、時節が来て活動を始めたんではないかと思う。\n\n龍神には、火力の強いのがいる。\n\n断定は出来ぬが大きい音のしたのは流星らしい。」\n\n---",
      "content_ptbr": "*Fonte: Kiseki (2 de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Por favor, explique-nos sobre a celebração do Risshun.\"\n\n**Meishu-Sama:** Significa a respiração da Terra; aquilo que estava adormecido se levanta (*Tatsu*), pois a expiração terrestre ascende.\n\nO *Setsubun* é o fim do inverno, e então, a primavera se levanta.\n\nNa Oomoto, realiza-se o Culto do Setsubun no dia 4 de fevereiro, data em que o Ancestral Divino foi confinado, mas eu celebro a Grande Festividade do Risshun (Início da Primavera).\n\nIsso ocorre porque Kunitokotachi no Mikoto já ressurge manifestado.\n\nKunitokotachi no Mikoto protege grandiosamente o Grande Mestre.\n\nEmbora pareça algo místico, Ele frequentemente possui Meishu-Sama.\n\nE, quando há algo que absolutamente não compreendo, indago a este Deus.\n\nEntão, Ele me ensina e orienta. É uma divindade de um poder maravilhoso.",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "宇宙人",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "空飛ぶ円盤",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現在世界の謎と成っております空飛ぶ円盤の正体は、いかなるもので御座居ますか。」\n\n**明主様御垂示**  \n「飛行機の研究をしている学者があった。ロケット的のものであろう。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "地震",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "地震に就て",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「この稿は、昭和二十三年六月二十八日、福井市を中心として大地震があった直後、参考のため地震についての私の所説を書いたものである。\n\nそもそも、神道の天地創造説によれば、宇宙の初めは水蒸気のような水泡のような物質であったが、創造的活動が開始されると、分裂作用によって、軽きものは天となり、重きものは地となり、天には日月星辰が生まれ、地は泥海のごとき半固体となった。\n\n天理教でとなえる、いわゆる泥海時代である。\n\nそれが年代を経るに従って、漸次固体化し、植物及び鉱物等が発生し、\n\nついで生物が生まれ、最後に作られたのが人間であって、以来進化を続けつつ現在のごとくなったのである。\n\n以上のごとく、泥海が固体になるという事は、大自然の硬化作用によるので、硬化するに従い、地球の容積は減ずる。いわゆる地殻の収縮である。\n\nこの地殻の収縮が地震の原因であるから、古い時代程地殻の収縮が大きいため、地震も大きかったのである。\n\nすなわち、日本について言えば、日本海は地殻の大収縮によって陥没し、海が形成されたものであるから、\n\nそれ以前は日本と朝鮮とは陸続きであった事は、日本の各地に象の骨が、発見する事によってみても、\n\n南方から象が侵入し来たった事は信じ得らるるのであって、\n\nその時代に船で渡来する事はもちろん不可能であったからである。\n\nよく日本に地震が多いのは、火山国であるからという説があるが、これに対して私は異論がある。\n\n何となれば、火山が地震の原因であるとすれば、地震は山嶽地帯に多く起こるべき筈なるにかかわらず、\n\n事実は海に近い所に頻発するのである。\n\nしからば、なぜ海に近いところに多いかを解説してみよう。\n\n元来、日本の国の創成は比較的新しいため硬化が遅れており、古い国ほど硬化が進んでいるから、地殻の収縮が少なく、地震が少ないわけである。\n\nもちろん、火山による地震もあるが、あまり大きいのはないのである。\n\n元来日本の土地は古代においては、今日の三倍ぐらいの大きさであったのが、その三分の二が陥没し、三分の一の大きさになっているのである。\n\nそうして、日本の地震が日本海の海岸地帯に多い原因は、\n\n日本海の陥没運動がいまだ持続しているからで、いわば海岸地帯には絶えず小陥没が起こっており、それが陸地に影響するのである。\n\nこれが地震の原因であるから、震源地は近海の海底であって、\n\nこの証拠として、関東大震災直後、陸地が一尺以上低下せる所が各地に出現した報告や、\n\n越後新潟地方の一部の地盤が年々沈下し、今日の割合をもってすれば、百年後には海中になるという事で、住民は戦々兢々としているという、最近の新聞記事などによってみても明らかである。\n\nまた日本海に面した所は、年々数フィートずつ陸地が縮小するに反し、太平洋岸は年々数フィートずつ拡大しつつあるという。\n\nこの二つの事実について、私は左のような理由によるものと考えるのである。\n\n地球は地殻の収縮によって、海底は年々沈下し、深くなりつつあるため、海面も低下する。\n\nもちろん太平洋岸の海面も低下する結果、それだけ陸地が現われるというわけである。\n\n元来陸地はほぼ完成に近いが、海底は未完成であり、軟弱性がまだ残存しているため、特に、海底陥没が絶えないのである。\n\nしかるに、日本海のほうの海岸縮小は、海底低下よりも陥没作用のほうが勝れる事によるためであると共に、太平洋岸の地震のほうが先に起こったためでもある。\n\n海面低下について、特に太平洋岸に面する海岸の岩壁をみるとき、よく分かるのである。\n\n海面から低きは二十フィートぐらいから、高きは百フィートぐらいの岩壁に、元波濤に洗われた痕跡が鮮明にあらわれている。\n\nまた中華民国内の原野から山塩が多く産出するが、これはもと海であったからで、海面低下によって現われた大平野である。\n\nこの理によって、学者のとなえる氷河時代の遺跡というのは、実は波濤の痕跡であって、高山にあるものは噴火による隆起と共に成立したものである。\n\n誰も知る東京の下町地帯も、もとは海であり、もと浅草で海苔がとれたという事は、その辺まで海であったからである。\n\n地震の原因は、地殻の収縮であるという事を述べたが、次のごとき現象もある。\n\nそれは地震発生以前、その範囲内に局部的隆起が起こる事がある。\n\nすなわち、前兆ともいうべきもので、地殻収縮の場合、地下深く局部的間隙が起こる。\n\nその間隙に上昇地熱が充填され、膨脹するためである。\n\n以上のごとくであるから、地震の原因は、海底陥没の波動が陸地に陥没を起こさせるという理を知るべきである。\n\n大きな地震の直後、必ず津波が起こるが、これはいかなる訳かというと、\n\n海底陥没による凹所へ向かって、海流の充填作用が起こり、勢い余って必要以上に海水が集注するため、\n\n氾濫の形に転じ、その氾濫が津波となるのであるから、\n\nこの津波は短時間にしてもとに復すのである。\n\n私は特に学者諸君に向かって注意したいと思う事は、\n\n今日まで地震の研究は陸地を主として行なわれて来たようであるが、前述のごとく、その原因が海底にある以上、\n\n海底陥没の前駆として、潮流に異変が生ずる訳であるから、\n\n今後は沿岸潮流の研究こそ、切に希望するところである。\n\n万有硬化について今少しく説明しよう。\n\n神道の多くは、日本の国は最初に出来た国というが、私はそうは思わない。\n\nそれを解くにあたって鉱物の例を書いてみるが、\n\nまず陸地においての硬化作用は、土が硬化して石となり、石が硬化して金属が発生する。\n\nそれが実物によく表れている。\n\n例えば火山灰が硬化したのが凝灰岩であり、それが硬化して石灰岩となり、石英粗面岩または石英斑岩となり、黄銅鉱または黄鉄鉱が発生し、次に金銀が発生する。\n\nまた粘土が硬化して粘板岩となり、頁岩（けつがん）となり、黒鉛や方鉛鉱、閃亜鉛等が発生し、錫が発生し、銀や金が発生する。\n\nまた赤土が硬化して褐鉄が発生し、硫化鉄、磁鉄等々が発生する。\n\nまた石英から水晶が発生する。\n\n石炭及び亜炭は、古代樹木が火山灰に埋没され、地熱によって燃焼炭化したものである。\n\nその他、あらゆる鉱物はその土壌の性質と、地霊の濃淡、気候の変化、年代の長短、その土地の植物の成分が、\n\n雨水によって地中に滲透する事等によって、あらゆる種類が発生するのである。\n\nしかるに、鉱物の最も硬化せるダイヤモンド及び白金の産出がないにみても、\n\n日本は、その創成が比較的新しい国である事が分かるのである。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "地震",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "栃木地方の地震の原因",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Palavras de Abertura da Religião \\- Sobre o Nascimento da Sekai Kyusei Kyo",
      "content": "「今回の栃木地方の地震について、吾らの見解を述べてみよう。\n\nこの地震は気象台でも原因は判らないとしているが、これは判らないはずである、現在の気象学では、今回のごとき地震を判る程度には達していないからで、\n\n唯物科学の研究だけでは何世紀かかるか判らないのである、\n\nところが神霊科学においては容易に判るにみても偉大というべきである。\n\n吾らの地震に対する解釈は信仰雑話にもある通り、地殻の収縮であるが、\n\n地殻の収縮の表われは、大抵は海底の陥没で、\n\n日本に地震が多い事は、海岸線の長いためである、\n\nところが学理では火山国のためとしているが、それもたしかにあるが、\n\n火山による地震は大地震はほとんどないのである、\n\n大地震は海底陥没による陸地への影響が原因であるから、何よりも事実をみれば分る、\n\n関東の大震災にしろ一昨年の福井地方の地震にしろそれであり、\n\n越後地方の今心配している陸地陥没も、日本海底の陥没の影響である事はもちろんである。\n\nところが今回の栃木地方の地震はいささか違うのである、というのは日光連山の影響である、\n\nというのは日光の一大山塊は堅固な巌石から成っており全体の重量は素晴しい大きなものであるから長期間に地殻を圧迫する、\n\nそのため圧迫された地殻は自然 陥没状となり、\n\nそれがある程度に達するや、接近せる地殻は一種の平均作用が起る、\n\nそれはその地殻は軟質であるからで、漸次硬化しつつ最後に一挙に収縮するのである、\n\n従って、この種の地震は非常に稀であると共に、大きな地震は決してないのである。\n\n以上が、神霊気象学の解説である。」\n\n---",
      "content_ptbr": "**(Fonte: 4 de fevereiro de 1950\\)**\n\n\"A Nihon Kannon Kyodan, fundada como pessoa jurídica em 30 de agosto de 1947, e a Nihon Miroku Kyokai, fundada da mesma forma em 30 de outubro de 1948,\n\ndesta vez dissolveram-se voluntariamente e, sob uma nova concepção que funde ambas as organizações em uma só,\n\nneste dia 4 de fevereiro, dia do Risshun (Início da Primavera), fundou-se e surgiu a Sekai Kyusei Kyo (Igreja Mundial do Messias) conforme o título.\n\nIsto tem um significado extremamente grave e, claro, deve-se à profunda Vontade de Kami, não sendo intenção humana, o que é desnecessário dizer agora.\n\nÉ porque entramos finalmente no período de transição da Noite para o Dia no Mundo Espiritual, que nós sempre pregamos.\n\nIsso também significa, em uma palavra, o Butsumetsu, pois a salvação do Budismo é durante o período da Noite, como sempre dizemos.\n\nCom o desaparecimento da Noite, ocorre a transferência e o avanço da Salvação de Kanzeon Bosatsu.\n\nConsequentemente, é óbvio que a atuação de Kanzeon Bosatsu torna-se a atuação do Messias (Kyuseishu).\n\nOu seja, Kanzeon Bosatsu, que era um Keshinbutsu, retira aqui a Sua máscara e torna-se a atuação de Kami, que é Sua Verdadeira Entidade.\n\nComo descrito acima, visto que o Mundo Espiritual torna-se Dia, ao transferir-se isso para o Mundo Material, é natural que a cultura da Noite torne-se desnecessária e pereça, restando apenas o que é útil.\n\nNão é só isso; visto que houve um acúmulo não pequeno de pecados e impurezas da humanidade devido à longa era de trevas,\n\numa ação de limpeza deve ser realizada. O que chamei acima de 'coisas desnecessárias que devem perecer' refere-se a isso.\n\nE, ao mesmo tempo, inicia-se a construção da cultura do Dia. A que se refere tamanha reviravolta sem precedentes?\n\nÉ, em absoluto, o programa de Kami determinado desde milhares, não, dezenas de milhares de anos atrás.\n\nOu, usando outras palavras, ocorrerá uma destruição e criação em grande escala mundial.\n\nAh, agora que estamos encontrando tal período grave, devemos saber de que forma se manifestará o Grande Amor de Kami.\n\nOu seja, como concretização disso, tudo será decidido entre o que perece e o que sobrevive.\n\nNo entanto, embora o acima seja inevitável, a Graça de Kami, desejando salvar nem que seja uma pessoa a mais daqueles que pereceriam,\n\nescolheu um representante de Kami e faz com que ele realize a Grande Obra de Salvação.\n\nE como o que é operado como órgão para o cumprimento dessa missão é esta religião, deve-se dizer que a missão desta religião é realmente grande.\n\nNeste sentido, a atividade neste momento em que se aproxima o período final deve ser algo a ser observado com atenção.\n\nComo resultado, o Paraíso Terrestre que nós preconizamos deve ser o objetivo final.\n\nEu, até agora, sob o título de Conselheiro, realizava a Dispensação (Keirin) estando, por assim dizer, na sombra (nos bastidores).\n\nMas como o trabalho de base finalmente ficou pronto, passamos aqui para a atividade superficial (aberta).\n\nFalando diretamente, chegou a hora de subir ao palco principal.\n\nConsequentemente, em todos os aspectos, não apenas a forma organizacional, mas também a forma de atividade nascerá nova, é claro.\n\nE, como está no Norito, Kanzeon Bosatsu, Komyo Nyorai, Messias e Miroku no Kami, embora os nomes sejam diferentes, são o mesmo Espírito Divino; portanto, a raiz não muda.\n\nPor assim dizer, a esfera de atividade do Espírito Divino se expande conforme o tempo.\n\nPortanto, quanto à Imagem Divina (Goshintai) e ao Ohikari, até certo tempo não há problema em mantê-los como estão.\n\nAinda há várias coisas que desejo anunciar, mas como a programação é anunciar gradualmente conforme a mudança do tempo, por ora paro por aqui.\n\nPor último, devo dizer que, até agora, como era a atuação de Kanzeon Bosatsu, era, por assim dizer, oriental.\n\nNo entanto, devido à urgência do tempo, é imperativo salvar toda a humanidade através de um grande salto.\n\nSendo assim, há a necessidade de expandir mundialmente; eis a razão do nome Sekai Kyusei Kyo.\n\nOutro ponto é que Kanzeon Bosatsu realizava uma salvação indiscriminada de bem e mal.\n\nMas agora que o Paraíso Terrestre aproxima-se diante dos olhos, tornou-se necessário distinguir o bem e o mal, cultivar o bem e destruir o mal.\n\nÉ o chamado 'Aku no todome' (golpe final no mal).\n\nConsequentemente, a força da salvação também deve ser decisiva.\n\nEssa força é o Daishin-riki (Grande Poder Divino) que o Messias brande.\n\nAh, chegou o tempo que deve ser celebrado.\"",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "地震",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "地震の多い理由",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A conquista dos demônios por Momotaro",
      "content": "**信者の質問**  \n「日本は特に天変地異の災害が多いようですがいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「災害はそれほど多くはありませんがね。\n\n地震が多いのは昔、いまの本州の周りにあった陸地が陥没したのですが、それが三分の二くらいで、いま残っているのは三分の一くらいです。\n\nその運動がいまだに続いていて、殊に日本海側に多く残っておりそのために地震が多いのです。\n\n現に日本海側は年に数フィートずつ沈下するのもそのためで、新潟なんか百年経つと海中へ入ってしまうと言われてますね。\n\nいまでも地殻が収縮しているので太平洋の海底はだんだん沈下しています。\n\nだから潮流を研究すれば地震の予知も少しはできるでしょう。\n\nこのように原因は海にあるのに学者は陸ばかり研究しているので判らないのですよ。\n\n地震のときよく津波が起るが、これは海底が沈下しそこへ潮流が流れ込むが、やがて溢れて今度は逆に四方へ流れ戻る、それが津波で大震災の直後起るのはこのためです。\n\n東京の本所も関東の大震災のとき沈下した。\n\nしかし東京湾のほうも沈下したから水浸しにはならないのです。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"Diz-se que mitos e contos de fadas têm vários significados; sobre: (1) O mito de Momoko de Sakamoto na Batalha de Yomotsuhirasaka, (2) A conquista dos demônios por Momotaro, (3) O extermínio da Grande Serpente de Oito Cabeças (Yamata no Orochi) por Susanoo no Mikoto...\"\n\n**Meishu-Sama:** \"(1) Isso existiu na realidade.\n\nYomotsu significa possuir o mundo (Yo wo motsu), ou seja, o Imperador da época; Hirasaka é ladeira plana, e a entrada do Santuário Meiji é uma ladeira plana.\n\nNaquela travessa estava o Visconde Ryuji Kuki. Fui lá duas ou três vezes; houve uma guerra aqui,\n\ne quando chamei o casal do Visconde à minha casa, eles trouxeram cálices com o brasão do crisântemo concedidos pelo Palácio Imperial.\n\nCom isso a guerra terminou.\n\nTambém, depois, na época de Hozanso, quando lutei com um certo Goto... este também era uma pessoa que fazia o trabalho de Kami Maligno...\n\nquando eu estava 99% derrotado, consegui sessenta mil ienes, joguei isso e venci;\n\na Batalha de Yomotsuhirasaka é a lenda de receber o Fruto do Pêssego de Izanagi no Mikoto e derrotar o inimigo,\n\nmas Pêssego (Momo) é Cem (Momo), e eram notas de cem ienes.\n\n(2) Isso é o que eu estou fazendo.\n\nDia 5 de maio do ano 8 da Era Showa (1933)... neste dia 5 de maio quase sempre acontece alguma coisa... neste dia também fui chamado de fora e fui;\n\no primeiro foi Kanzo Koyama, deputado; o segundo foi um tal de Niyama, conselheiro da corte; juntando Koyama e Niyama dá 'Oni' (Demônio) \\[小山 \\+ 新山 \\= ? Talvez Ko+Ni \\= Oni, ou jogo de palavras\\],\n\ne o terceiro foi um certo Higashiyama; o 'Hi' deste sumiu e com isso tornou-se Onigashima \\[Higashi \\- Hi \\= Gashi? Explicação complexa de Kototama\\].\n\nA conquista de Onigashima estou fazendo agora também.\n\nTesouros maravilhosos que Otohime possuía até agora entrarão em minhas mãos em breve, mas agora não posso anunciar.\n\n(3) Acho que isso é fato.\n\nExistem três Susanoo no Mikoto; este é o primeiro... soa um pouco estranho, mas deve ser.\n\nEste Mikoto matou a Grande Serpente e tomou como esposa Kushinada-Hime, que ia ser sacrificada, e construiu uma casa.\n\nNessa ocasião, vendo a casa bem feita, disse 'Ana-sugasugashi' (Ah, que refrescante/puro), e nomeou Suga-no-Miya;\n\ne o que ele recitou nessa ocasião foi 'Yakumo tatsu Izumo yaegaki tsumagome ni yaegaki tsukuru sono yaegaki wo', o que se diz ser o início da poesia Waka.\n\nKushinada-Hime, pelo Kototama, torna-se Japão;\n\nfalando de forma ampla, deve ser o extermínio da Grande Serpente que são os bandidos locais (Dohi) e a posse do Japão.\"",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "地震",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "地震の火柱",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「地震のときよく火柱が立ったり空が光ったりいたしますが、いかなる原因でございましょうか。」\n\n**明主様御垂示**  \n「地割れより地熱によって火柱が立つのです。\n\nまたそれが空に映って空が赤く見えるのです。\n\n地中の地割れもそのような現象があります。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "地震",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "地震対策",
      "publication_title_ptbr": "Deve-se orientar rigorosamente sobre a Ordem",
      "content": "**信者の質問**  \n「地震についていろいろ取沙汰されておりますが、もし地震が起きた場合教導師はいかなる態度をとるべきでしょうか。」\n\n**明主様御垂示**  \n「そのときに臨機な態度をとったらいいでしょう。\n\n地震が来てもそれが大きいのか小さいのかは、ちょっと判らないことですから。・・・\n\n去年の福井地方の地震でも御守護によってみんな助かっているんです。\n\n結局大丈夫だからあわてる必要はない。\n\nだからといってあまり泰然としてても困りますが。・・・（笑声）\n\nまあ、焼けてきたら逃げ出したらいいでしょうね。（笑声）\n\n昨日、アメリカのドッジ公使が記者団に対してなにかの準備・・・\n\nああ、失業者の対策についてでしたね、それは失業者ができてから対策を講じたらいいと言ってましたが、あれが本当ですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há pessoas que dizem: 'Se alguém faz compras ou resolve outros assuntos antes de vir à Igreja, deve voltar e vir novamente, caso contrário não ministrarei Johrei'. Isso está correto?\"\n\n**Meishu-Sama:** Isso é o correto. O ato de vir orar deve ser a prioridade máxima; se a pessoa vem após ter feito outras coisas, o efeito é reduzido.\n\nPortanto, agir assim não tem valor.\n\nAfinal, as coisas de Deus são o principal, e deve haver uma distinção clara entre o que é Principal e o que é Subordinado.\n\n**Pergunta de um fiel:** \"Então, no Caminho, devemos falar com firmeza sobre a Ordem?\"\n\n**Meishu-Sama:** Sim, deveis falar.\n\nSe for algo que tenha lógica, podeis falar. \\[...\\]\n\nInclusive, ajo assim até com minha esposa: não ministro Johrei a menos que a outra parte peça.\n\nEm contrapartida, se ela pedir, mesmo que eu já tenha me deitado à noite, levanto-me para ministrar.\n\nMesmo ao pedir a Deus, é preciso mover os pés (tomar a iniciativa).\n\nPor isso, é errado irmos até a pessoa e impormos a fé (\"venda forçada\").\n\nFazer isso sem que a pessoa deseje inverte a posição entre Deus e o ser humano.\n\nTambém ocorre o seguinte:\n\nHá pessoas que dizem: \"Se esta doença for curada, farei um agradecimento (donativo)\". Isso também é o oposto; assim, Deus fica por baixo.\n\nOu seja, a lógica correta é: Deus nos permite a cura e, por isso, oferecemos o agradecimento. (Risos)\n\nA Tenrikyo fala muito sobre \"ofertar\", mas como a própria Tenrikyo não possui força, as doenças não se curam, tornando-se uma espécie de fraude.\n\nIsso não significa que Deus seja ruim, mas sim que o intermediário diz às pessoas que \"funciona\" quando não funciona, o que é errado.\n\nPortanto, se não funcionar, bastaria devolver o dinheiro.\n\nOuço muitas histórias de negociações porque a cura não aconteceu; contudo, falando em termos de Ordem, aquilo \\[a exigência de pagamento/oferenda prévia na Tenrikyo\\] estaria correto na forma, pois deve-se colocar Deus como principal. \\[...\\]\n\nA gentileza deve ser exercida até o fim.\n\nNa prática, nem sempre é possível ser gentil ao extremo, mas deve-se ser gentil dentro do que as circunstâncias permitem.\n\nAlém disso, deve-se ser imparcial com as pessoas.\n\nNão se deve pensar: \"Aquele paciente tem dinheiro, então serei gentil; aquele é um simples camponês, então não serei muito atencioso\". Isso não pode acontecer.\n\nAntigamente, uma empregada que trabalhava para mim disse: \"As outras pessoas não ouvem o que eu falo, mas o Grande Mestre (Sensei) é o único que me ouve. Isso é o que mais agradeço\".\n\nCerta vez, alguém disse à Fundadora da Oomoto (Oomoto Kyoso): \"A senhora trata a todos igualmente. Creio que, como humana, também tenha suas simpatias e antipatias, mas, ao observá-la, não se percebe nada disso\".\n\nA Fundadora respondeu: \"Claro que tenho preferências. Porém, Deus é imparcial; logo, quando estou realizando a obra de Deus, manifestar preferências é um erro. Por isso, procuro não demonstrá-las\".\n\nSão palavras muito belas.\n\n---",
      "has_translation": true
    }
  ]
}