{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 25,
  "total_parts": 30,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "publications": [
    {
      "title_idx": 35,
      "title": "ザビエル",
      "pub_idx": 1,
      "publication_title": "ザビエルの奇蹟",
      "content": "**信者の質問**  \n「ザビエルの肉体の奇蹟のようなものが世界各所にありますが、先日の御言葉では、「霊が濃い」と御伺い致しましたが、これはいかなる意味でしょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「霊が濃いとは強いので、強いと固まる。別に珍らしい事でない。\n\nミイラなど五千年位前のもある。髪の毛も長い。\n\nしかし（腕をとったりして保存するのは）感心せぬ事である。\n\nその人の見解の相違であるが、少くとも宗教的の事でない。\n\nああいう事をせずに、人間に宗教心を植え付けるのが綺麗である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "ザビエル",
      "pub_idx": 2,
      "publication_title": "ザビエルの腕について　（邪道）",
      "content": "**信者の質問**  \n「「ザビエルの右手」は三百年もの間その原形を維持されながら現在に至っております。\n\nこのように現代医学では解決出来ない奇蹟を表わしたにも拘わらずザビエル自身、身体の一部分を切断された事は何か誤れるように考えられます。\n\n二律背反した「ザビエルの右手」についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「これは極めて邪道である。\n\nしかも腕を持って来ていろいろする事は本当はいけない。霊は嫌がる。\n\n腕を持って来て信仰といかなる関係ありやと言いたい。\n\n実に不快だと思う。死人の腕をみても気持のいいものでない。\n\n多くの人が見て気持の好いものでなくてはならぬ。\n\n宗教家は一々バラバラ事件のようにやられては堪らぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "ザビエル",
      "pub_idx": 3,
      "publication_title": "ザビエルの右腕",
      "content": "**信者の質問**  \n「人間は死すれば土に還元するものと思っておりましたが、ザビエルの死後は生けるがごとくで、右腕が日本に参っておりますとか、フランスの○○の枯死とかは霊的に如何の意味をなすものでしょうか。」\n\n**明主様御垂示**  \n「ミイラと同じ事である。\n\nエジプトあたりのは五千年位前のがある。\n\n土に埋めるから土に還るが、空気に晒せば何千何万年も・・・。\n\nすべて物質は土から出て土に還元する。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "ザビエル",
      "pub_idx": 4,
      "publication_title": "ドイツ人宣教使の憑霊",
      "content": "ザビエルの腕につき明主様へ奏上を乞う\n\n**信者の質問**  \n「ＭＭ（女性）に憑依せるドイツ人の宣教師の霊が、三月二十一日、申すには\n\n「マリア様より宣教師に御指示があり、左の事につき明主様に御開示をお願い申し上げて戴きたいとの事でした。\n\n1.ザビエルの左腕を主の大神様に御捧げして頂きたい。\n\n2.左腕は現界の人には知られていないが長崎の大浦の天主堂にあります。\n\n3.この事が地上天国建設に深い関係があり、明主様に御報告申し上げますと、\n\n東方の主の大神様より明主様の御腹中の光の玉へ総ての御伝達があります、と申します。\n\nこの御報告を申し上げるという事はかくのごとき眼に見えざる神様の御経綸が行われる事を現界の人々に知らせ、\n\n神の実在、霊界の実在を信じない人々の眼を覚すのが目的でこのような事を知らせるのだそうで、\n\n最近このドイツ人の霊は明主様の特別のお許しを頂きました由で、\n\n日本語ですらすらと話をいかなる事でも聞くようにと申します。\n\n憑霊中は身体が熱いそうで、また最近特別なお光を戴き、この肉体を浄めると申し、\n\n憑霊状態で夜もあまり休まずに御神前で自分の身体を御浄霊しておりました所、\n\n二十八日夜、明主様の御分霊と申す龍神がかかり、",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "ザビエル",
      "pub_idx": 5,
      "publication_title": "",
      "content": "種々の動作をしましたが、その御浄霊その他の動作が奇異に感ぜられました。\n\nこの霊が憑依する時には頭が燃えるように熱く、身体は厳粛な感を覚えるそうです。\n\nその他色々不思議で腑に落ちぬ事もありますが、宣教師の霊は、この肉体には神様の御経綸が行われていると申します。今後どう扱ったら宜しいでしょうか。」\n\n**明主様御垂示**  \n「右腕に左腕が一緒だなどいっても誰も承知しないから不可能である。\n\n霊は現界の事が判らぬので勝手な事をいうから、いい加減にしておけばいい。\n\n霊界へ行くと肉体の事を無視する。\n\n分霊といっても、伊都能売金龍の家来である。\n\nも少しこのままにして続けておく。\n\nだんだん極る所へ決ってハッキリする。\n\nある段階へ行く経路であるから、その都度お知らせすればよい。」",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "霊視　１",
      "pub_idx": 0,
      "publication_title": "光の霊視について",
      "content": "**信者の質問**  \n「光が見えるということが出ておりましたが、暗い所では見えないというのは・・・」\n\n**明主様御垂示**  \n「太陽の光線を吸収するんです。光の体なんです。光の霊はぜんぜん見えない。昼間のときは、太陽の体が吸収されるんです。」\n\n**信者の質問**  \n「一般に見えますのは夜のほうが多いのですが」\n\n**明主様御垂示**  \n「それは霊の見える人です。今の人は体が見えるんです。\n\nところで、見えないほど強く、見えるほど弱い。\n\n見えるということは限定されちゃう。\n\nたまたま霊の見える人がいるというのは、神様がつくるんです。\n\n霊界を知らせるためにね。昔はなかったことです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "霊視　１",
      "pub_idx": 1,
      "publication_title": "日月瞼に見ゆ　（小宇宙）",
      "content": "**信者の質問**  \n「五十六歳の女、数日前に朝、床に入って眼を閉じたら、左眼のみ一銭銅貨大の太陽の光が見え、眼を開いたら何にも見えず、また閉じたら同じ事で、三度目には両眼に月光が見えた。\n\n再度眼を開いたら同じ事を繰返したが、何も見えなかったのです。何か意味がありますでしょうか。」\n\n**明主様御垂示**  \n「これは心の眼が開いたという訳で、大変よい。\n\n人間の眼は日月になっている。右が月、左が日で、明になる。\n\n人間は小宇宙といって、宇宙の小さい型になり、身体中何かの型になっている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "霊視　１",
      "pub_idx": 2,
      "publication_title": "火燃ゆるを霊視す",
      "content": "**信者の質問**  \n「本年二月、天国会総本部高天閣御神前に泊めて戴きました夜の出来事で御座居ますが、\n\n御神前の前方の屋外で火がボウボウと燃え、木の下枝の高さ迄も焔が上り、約三十秒間で消えました。\n\n外はまだ薄暗く「ああ、もうすぐ日の出だ」と思いつつ見ておりまして、夢ではありません。\n\nこれは霊的にいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これは、燃え上る意味を知らされたものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "霊視　１",
      "pub_idx": 3,
      "publication_title": "∩図の霊視は立派な家に住めることの暗示",
      "content": "**信者の質問**  \n「明主様お伺い申し上げます。\n\n朝食卓に対（むか）い、ふとお茶碗の中を見ますと∩図のごとき型をした金色が、無数に消えては写り、消えては写るのが見えました。\n\nその後幾日か過ごして、ふと電灯を見ますと、また右と同様なのが無数に見えるのであります。\n\nこのことが二カ月ほど続きました。\n\n最後に見えなくなる四、五日前よりは、教会でＩ先生の御浄霊をさしていただいておりますと、手先に右の物が見えますので、電灯を見ますと周囲が右の光にて見事に美しく、右は教会か自宅よりほかでは見たことがありません。\n\n右は祖霊のお知らせでありましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「それは家の形であって、いずれ結構な家に住めるようになるというお知らせである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "霊視　１",
      "pub_idx": 4,
      "publication_title": "弘法大師の霊視",
      "content": "**信者の質問**  \n「私は前に弘法大師を信仰しておりましたが、神経痛のため、隣家の人の御浄霊を頂いておりました。\n\n本年二月下旬、その人が御面会から変られ早速御浄霊をして頂きました。\n\nその夜十二時頃座敷の南の鴨居の真中に弘法大師が現われ、平伏して頭を下げました。\n\nそして頭を上げて見ると光明如来と金文字で南の鴨居に現われ、また御写真で拝見した大先生が大勢の前で御話しをしておらるるところが現われ、\n\nまた人間が落ちて行く地獄の絵巻（床の間の桂の上）の上に手と手が握り合っている\n\n（御救いの手につかまれとの暗示と思いました）\n\n等々種々不思議な事が映画のように見せられました。\n\nその後私も御守を戴き、それから光明如来様を奉斎致しましたが、今もなお阿弥陀如来が神として現われるとか種々不思議な事を見せられます。\n\n私にはなぜ右のような事が見えるのでしょうか。御尋ね致します。」\n\n**明主様御垂示**  \n「これは霊眼で、そういう能力のある人がある。\n\n人により廻り燈籠のように（映画のフィルムのごとく）見える人がある。\n\n祖霊の中で、種々教えるためとか、信仰を進めるとかの目的で、そうしたもので、弘法大師が導いたものであろう。\n\nそういう霊は狐である。狐は霊視能力は一番である。\n\n大先生の御手につかまらぬと地獄へ堕つる事を（見せたのである。）\n\n阿弥陀は月読尊、素盞嗚尊である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "霊視　１",
      "pub_idx": 5,
      "publication_title": "天国の霊視",
      "content": "霊視能力はそれほど心配しなくてよい\n\n**信者の質問**  \n「○○武子という名前が悪いと行者に言われ、清子と変えましたが、精神病のような状態でございます。どちらがよろしいでしょうか」\n\n**明主様御垂示**  \n「○○「タケ」はいけないですね。\n\nまだ「キヨ」の方が良いですね。\n\nけれども「キヨ」よりも「ミヨ」と言った方が良いですね。\n\nＴ島というのは非常に強いですね。\n\n「キヨ」で呼び慣れたら良いでしょう。\n\n名前としてはそう悪くないです。」\n\n**信者の質問**  \n「天国のさまが見えるそうで、オーケストラが聞こえたりきれいな人が踊っているとか申します」\n\n**明主様御垂示**  \n「それだけでは別に精神病じゃないですね。そういう人はよくありますよ。\n\n霊憑りですね。霊視能力というんですね。\n\nそう心配することはないですよ。\n\n生まれつき霊視能力のある人がありますがね。」\n\n**信者の質問**  \n「家に問題が・・・」\n\n**明主様御垂示**  \n「それはその家に罪があるわけですね。\n\n罪ということは、医者にかかって医者にお任せするというわけですね。\n\nまあ医者にかかって医者を信用するということが不幸の原因なんです。\n\nそうされるということは罪があるからです。\n\n助けるという力がないわけですね。機会がないわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "霊視　１",
      "pub_idx": 6,
      "publication_title": "原始人を霊視した事例",
      "content": "**信者の質問**  \n「一昨年、国常立尊が北海道の芦別山からインドにお出になられたことを霊視し、その後信者の質問「御教え集」第三号を読ませていただき、人類の昔の姿につき・・・ずっと以前は、半獣半人であったという・・・」\n\n**明主様御垂示**  \n「今だってそうだ。」\n\n**信者の質問**  \n「そこを読ませていただきますと、急に眠くなり、二時間ほど眠りました。\n\nあくる朝、霊視により身の丈六尺で、一寸から一寸五分くらいの毛が生えており、足の甲が非常に厚く、幅が広く一夜千里と言うが、その比ではないほどに早く走れるそうです。\n\n左の肩から右の肩に獣の皮の衣を巻き、長い杖をつき、目は大きいそうです。\n\nその人は当時の学者であって、文字を工夫して人々に知らせたそうで、二十ばかりの記号のような文字を書き、当時の穴居の三つの形を霊視したそうです。\n\nまた、土で焼いた皿と壷がありましたそうです。\n\n将来どのようにいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「それは合ってますがね。\n\n将来、どうということは、それは霊の意志にあるんだから、\n\nつまりただ単に、自分が先に・・・神代でもない・・・原始時代のありさまを見せてくれたんですね。\n\nしかし、それは意味はないわけじゃないですね。\n\nそういうことを知らせるということも良いことですよ。\n\nそういうことを信者にも知らせたいという心持ちもあるでしょうがね。\n\n今後どういう風にするか、それによって判断をすべきことはするんですが、差し当たってどうということはないですね。」\n\n**信者の質問**  \n「一応信じましても・・・」\n\n**明主様御垂示**  \n「良いですよ。間違いない。そんなようですからね・・・古い時代はね。\n\nそれでも陶器や何か作ってあるから、ごく古くもないですね。」\n\n**信者の発言**  \n「人間が弓矢を持った以前だと言っております」\n\n**明主様御垂示**  \n「弓矢を持ったより、ずっと古いですね。」\n\n**信者の質問**  \n「だいたいいつ頃でございましょうか」\n\n**明主様御垂示**  \n「だから、すごく古くはないですが・・・獣から人間になる間だから、数万年・・・何万年だね。\n\n方々から彫り出した陶器なんか、今ありますが、この間の博物館なんかにたくさんあるね。\n\nこの間の博物館のは、すごく原始時代のいろんな茶碗、お皿みたいなような形をした物・・・だんだん進んで現在のような花生けだとかになった。良く分かりますね。\n\n私は、先に神憑りになったとき・・・五十万年前だがね。\n\n最初米ができたとき、一ぺんに五、六粒くらいしかなかった。\n\nだんだん進化してたくさん作るようになった。\n\nだから、米粒はだんだん増えていくものです。今にもっと増えます。\n\nだいたい百五十粒くらいですが、三百粒になり、五百粒になる・・・人口が増えるに従ってね。\n\n人間は、粒が今のままと思うから心配するが、粒が増えれば何でもない。\n\n日本人が何億になっても大丈夫です。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "霊視　１",
      "pub_idx": 7,
      "publication_title": "バッジに日の出観音様を霊視した事例",
      "content": "**信者の質問**  \n「未信者の座談会に教師の者がまいりましたとき、十人ほどいた人が皆バッチの四隅の白い所に地上天国の日の出観音様が見えるということがございましたが、これは霊が低いからでございましょうか」\n\n**明主様御垂示**  \n「それは神様がそこを早く開くために奇蹟を見せてくれたのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "霊視　１",
      "pub_idx": 8,
      "publication_title": "祈る時観音様見ゆ、明主様と観音様",
      "content": "**信者の質問**  \n「四十歳の女、二十年前より観音様の信仰により御祈りして病気を治しておりました。\n\n御祈りする時に観音様が現れて私の目に見えますが一般の方には見えないと言います。\n\nこの観音様は正しいか御伺いします。入信は昨年十月致しました。その後も同じです。」\n\n**明主様御垂示**  \n「見える人と見えぬ人がある。\n\n観音様は本当で、贋物でない。\n\n二十五、六年前私が大本へ入って間もなくある人が訪ねて来た。\n\nその頃大本教と聞いていたが、大本は神か仏かとその人は質（き）く。\n\n先生の側に観音様が見える。目をつむっている。大先生と同じ位の大きさで、便所へ行かれたら観音様も便所へ行かれるという。\n\n私は観音様はその御姿など好きだった位しか思わぬ。何か観音様と関係はあると思った。\n\nその人が大先生の所へ来ようとすると観音様が見える。\n\n観音様が大先生を使われてる事を知った。\n\n神憑りの婆は「そもじは観音を熱心に信仰してるようだ」と言ったが、そんな事はない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "霊視　１",
      "pub_idx": 9,
      "publication_title": "祖霊が霊眼を開けさす事もある",
      "content": "**信者の質問**  \n「二十三歳の女（信者）で御座居ます。突然呼吸が荒くなり、吐く息一方となり、ピッタリと息が止まってしまいました。（この発作約五分間）\n\n驚いて体を揺り動かし、名を呼びますと呼吸を始め二、三秒でまた右の状態を起します。\n\nこの状態を繰返す事連続七時間、この間心臓は平素と変り御座居ません。\n\n前から聞いておりましたが、色々な注射を約二十本位は打っており、外にオゾン注射を数本打っているそうで御座居ます。\n\n肺臓を締め付けられるように苦しみますので、注射液の気体化したのではないかと思い、息の止った時に肺門部を御浄霊致しますと一、二秒で呼吸を回復致します。\n\nこの発作が午後八時より午前三時迄、休みなく、御浄霊の手を休める事が出来ませんでした。\n\n二時間後の午前五時から午後八時頃迄また発作を起し、今では頭痛を訴え、鼻汁を出し始めまして、ちょっと楽になりました。\n\n翌日、夜七時頃より猛烈な頭痛とうめき声をあげ、頭を左右に振り、二時間ばかり意識不明となり、御浄霊を致しますと鼻汁と涙を多量に出し、それからケロリと楽になり、元気が出て参りました。\n\nなお、家族の者（未入信）がこの発作を起した翌朝使いに出た際、八十歳位の男で乞食同様の老人に出会い、\n\nその際、風呂敷を落したのを拾ってあげたところ、顔をつくづく眺めて、貴方の家には病人がいるでしょう、\n\n昨日より今日の方が楽でしょう、お昼頃迄には楽になりますよ、と言われたそうで御座居ます。\n\n気味悪がって右の話を致しました。（事実前日より楽になっております）\n\n呼吸の止った原因と怪老人の言葉につきまして御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「オゾン注射で死ぬ者がある。\n\n止められると新聞に出ていたが、害があるんだと思う。\n\n霊が憑ると時々呼吸のみする事はない。\n\n故に注射の中毒と思う。\n\n今一つは不明で、強いていえば祖霊が霊眼を開けさす事がある。\n\n祖霊によっては霊を濃くするのがある。\n\n人間で霊が見えるのもある。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "霊視　１",
      "pub_idx": 10,
      "publication_title": "病人に御讃歌の霊感",
      "content": "**信者の質問**  \n「御浄化を戴いている人を浄霊致し、病人の頭へ祝詞を奏上させて戴いておりますと、御讃歌を病人の胸に奉唱すればよいと云う霊感が私に感ぜられます。\n\nよって同一の御讃歌を病人の胸に三回奉唱致しますと、病気に原因の霊が私に見えて参りますと共にその霊の要求が解ります。\n\nその霊の要求通りに致しますと浄化が速かにおさまりますが、右に関して御教示を御願い致します。」\n\n**明主様御垂示**  \n「大いに結構である。守護神が手伝うのである。\n\n御讃歌は非常に喜ぶ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "霊視　１",
      "pub_idx": 11,
      "publication_title": "霊感者の例",
      "content": "**信者の質問**  \n「私の導いた信徒で本年二十七歳の男子、入信後霊憑りの状態を表わし、\n\n患者を浄霊する場合、相手の患部が自己に反映し、特に霊的原因においては霊が見えるのであります。\n\n夜間独り歩き等する場合、通行人に出会う五十米位前方において、もし相手に害意がある場合は黒い影、しからざる場合は白い影が眼前に現われ、事前に知る事が出来ます。\n\n誰に浄霊をしても霊が出て参りますので、本人は非常に恐れておりますが、いかにしたらよろしいのでしょうか。\n\nなお先月御面会を頂きましてから余計その状態が激しくなったようであります。御教示御願い致します。」\n\n**明主様御垂示**  \n「こういう人はある。霊感の強い人である。良い事に使えばいい。\n\nこの人に憑っている霊がそういう能力のある霊である。\n\n苦痛のようだったら治して上げる。\n\n霊が見えて苦しむ人もある。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "霊視　１",
      "pub_idx": 12,
      "publication_title": "気のきかない祖霊による意味不明の霊現象",
      "content": "**信者の質問**  \n「天井の格子に字が点滅しているのを見ましたが、点滅が早いので分かりませんが、何のお知らせでございましょうか」\n\n**明主様御垂示**  \n「誰か知らせたんですが、霊が気がきかないんです。\n\nもっとはっきりすれば良い。霊だと分かるんだがね。\n\n肉体はのろいから分からない。\n\n霊は、気のきく奴もあれば、気のきかないのもある。\n\nいろんなのがあります。\n\nその霊は、元宗教家だね。\n\nそれであっちに行ってきたんですね。\n\nやっぱり祖先の一員だ。\n\n中国かチベットか・・・そういう方面に行ったんだね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "霊視　１",
      "pub_idx": 13,
      "publication_title": "霊衣の見える訳　（霊眼の二様式）",
      "content": "**信者の質問**  \n「霊衣（光）の見える人と見えない人がありますが、原因を御教え下さい。」\n\n**明主様御垂示**  \n「いろんなものがよく見えるのは、眼の裏にある毒や、霊の曇りのためにそうなるので、これは浄霊で治る。眼の神経の異常である。\n\n霊界を見るには眼をつぶった方が見える。人事百般いろいろな事が見える。\n\nよく映画のように、廻り燈籠のように運命が見える人があった。（自分の過去）\n\n右の二様式がある。\n\n人間の霊感は素晴らしい働きをする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "霊視　１",
      "pub_idx": 14,
      "publication_title": "左眼は霊視能力あり",
      "content": "**信者の質問**  \n「御守様をお掛けしていますと左の眼前にて金粉をふりまいているごとくちらつき、外すとそのちらつきも止みますが、これはなぜでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「御守から光が出ている。\n\n御守をかけると身体へ光が入って、身体から光が出るのである。\n\n左の目が霊が見える。それで見える。左の眼は霊の見える性能がある。」\n\n---",
      "has_translation": false
    }
  ]
}