{
  "source_file": "04_4.その他_01_明主様の御事跡.json",
  "part": 7,
  "total_parts": 23,
  "volume": "4.その他",
  "theme_name": "明主様の御事跡",
  "theme_name_ptbr": "Feitos de Meishu-Sama",
  "publications": [
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 120,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "人間には間違いがあるから、ただただ私の命令をそのまま行えばよいのだ。」と、\n\n大変有難い御言葉を頂き、誠に有難いことでありました。\n\nこの頃ある一部に党派的色彩が多少見えたためでありまして早速人を信じてはいけない、\n\nただただ明主様の御命令のまま精進すれば、必ず間違いは無いとの御言葉、\n\nこれこそ誠の正しい信仰なのであることが、皆様もよくお分りのことと思われます。\n\nこのため、私も今まで心配していたことも御言葉を頂戴出来、\n\n非常に愉快に御用が出来て、心中の疑いも雲散霧消、楽しく日々を過させて頂けました。\n\n「人を信ずるな、神を信じてやれ。\n\n人の言葉を信ずるな。私の命令をそのまま行え」\n\n皆様我々はこの信念で行くより外に方法は絶対に無いのであります。\n\nこれでさえ行けば、何の迷いも心配も不要です。\n\nこのためにこそ時々御本部に参拝し、明主様の御教えを頂くことが最も大切なことなのであります。\n\n昭和十年一月十日朝、明主様には御目覚めと同時に「今日は雨が降っているだろう」と御尋ねに、\n\n雨が降っておりますと申し上げると\n\n「これで五風十雨の型が出たのだ」との御言葉であったのです。\n\nこの型によっていよいよ光明世界と成れば五日目に風が吹き、十日目に雨が降ると云う天候までも\n\nこのように決定されることが証明されたのでありまして、\n\n東京では十二月三十一日は雨降り、一日、二日、三日、四日は晴天、\n\n五日は晴、風寒し、六日は晴寒し、七月、八日、九日晴天、十日は雨降りで、実に立派に、\n\n五風十雨を立派に十日間において型を御示し下されたのであります。\n\n一月十一日未知の人、守矢福太郎という人が来て御観音様をお祀りしたいとの話に早速御姿の一番少さいのを御奉斎。\n\nこの御軸は紙表装で一円五十銭で頂けたのでありました。\n\n実に今から考えれば勿体ないようなお安いお値段でありました。\n\nこの夜第一回講話会開催され非常に盛会で、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 121,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "その御光により悪魔は追々と解消し、悪事はいよいよ清算される時期が近づいたのであるが、\n\nしかしその節に悪魔の方でも負けてたまるものかと一生懸命反抗するから、\n\n今現在よりもっと悪がひどくなって行くが、\n\n時が来ればいかに悪が強くとも必ず負けてしまうのだ。\n\n金を借りっぱなしの人、家賃を払わぬ人、借金を払わぬ人等、悪い事をしている人々は追々と清算期に入り清算されてしまう。\n\n英国が殖民地において金をしばり、武力をもっておびやかして来たんだから、\n\n印度でも今後必ず独立する様なことになる」との御教えがありましたが、\n\n現在すでに印度は御承知の通り独立、最近ではイラン、エジプトなども対英断交を始めております。\n\nこのように明主様の御口から発せられた御言葉は必ず実現されるので、実に恐れ入るの外ありません。\n\n一月十二日大森警察署より特高係刑事水野武智氏来りて、\n\n大本教大森分院、大森支部等の現在の状況等を聞かしてほしいとの言葉に、\n\n私の方は一月一日に大日本観音会を開いて大本教と絶縁したことを話したところ、\n\n観音会の規約等が出来たら送ること、大本教の看板を取去ったら通知すること、\n\n又観音会支部出来次第通知すること等を約束す。\n\nなおここに面白いことは本日夕方、大本教本部より、明主様に対し奉り、十一日付速達便をもって、\n\n大本教役員、宣伝使等一切の役職名を解くとの通知が飛込んで来たのでありました。\n\nこれによっていよいよ大森一派は純然たる独立が出来てしまった訳で、実にお目出度いことであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 122,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "「一月十四日応神堂に参上すると、明主様には側近奉仕の人達に対して、御教訓の御言葉誠に有難く拝聴させて戴きました。\n\n「今はぼやぼやしている時ではない、どんどん実行の時期に入ったのだ、\n\nいつも同様の気持でいるようでは問題にならん」と。\n\n又観音行の御話に及ばれて「観音行に就いては総て善悪共公平に見て話しするなり、\n\n又報告するのが誠の観音行であり、又観音心なのだ、\n\n又反対の者の行動を総て皆悪く取るのも真ではない。\n\n悪の者反対の者の言葉の中にも又参考になることもあるので総て公平に見て行かんと間違う」\n\nと誠に身にしむ有難い御教えで自分等もついこの様な状態に陥り易いので、気を付けねばならないのであります。\n\n応神堂に参上御報告申し上げ御話を承る。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 123,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "暫く承っている間に、九枚も御書き遊ばされたのには実に恐れ入った御頭脳といつもながらですが驚かされてしまいました。\n\n一月十六日の夜は文芸の集いで今回改めて会名を紫苑会となり、その第一回の幕開きの当日でありました。\n\n実に盛会でありましたが、和歌では地位、秀逸、秀調と御色紙御短冊を頂戴、笑冠句では天を頂きましたが、\n\nこの巻の題名は「媽無情」と御真筆で御拇印を押してある誠に有難い御本でありました。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 124,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "一月十七日参上すると明主様には幹部二人に対して御教訓を賜わるところでありましたので、拝聴させて頂きました。\n\n「観音様は病貧争絶無の世界を造る御仕事であるから、\n\n平地に波瀾を起すような言動をなす者は逆である。\n\nその後押をすることなぞもっての外である。\n\n人の言葉など聞いて動くな。夜の十二時過ぎから人の家に寄って会合する事なぞ絶対にいけない。\n\n今後は話合いなどあれば本部で茶話会をするようにせよ」との御言葉でありました。\n\nこのことの原因はある今後に起る重大なる型でありましたが、\n\n知らず識らずの間に動かされることであり、\n\nこの事件等の儀に就いて、翌々日の十九日大宮支部長武井良英氏わざわざ大森の私方へ来られ大いに憤慨されるので、\n\nなだめて帰して明主様に御報告申し上げましたところ\n\n「一方は昭和神聖会の型をやっとるんだし、TとMは当局の型だから、今後必ず起る問題なんですよ」と御教え下さいました。\n\nこの型は後に明らかにこの年の内に起りましたがこれは又その時に書かして頂きます。\n\nこの日仮本部に新しく東方の光の御額が掛かりました。\n\nいよいよ東方の光の御活躍が始りました。\n\nなおこの夜　SS氏は御真筆三五堂のお額の時期が来て不要となったため、\n\n他の御書と張り替え、そのメクリを午後十一時頃焼きましたが、\n\n丁度その時刻より月蝕が始まりました。\n\n知らざる内に神様から焼かされた訳であって、\n\n東方の光が出たので三五堂とは十五夜の月の意味なので焼いてしまった、\n\nそして月蝕が始った。これこそ日が出たので月が光を失う立派な御用であったのです。\n\n二十一日大学を卒業し、ドイツ及び印度に学びたるK○○氏、\n\n先日来より私方に「観音様のお話を聞かせてくれ」と来ておりましたが、\n\n今度講演会のことを知り、是非連れて行ってくれとの申し出に依り、\n\n一緒に参拝し御講話を拝聴して感激され、今迄の学問を捨てて御用をする事を申し出られ、\n\n二十二日も又明主様に御面会御話を承り、\n\n東光社の月並祭が今晩なので一緒に参拝、K氏は非常に感激して\n\n自分も願って話をさせてほしいとお許しを頂いて、感激講演をなし、\n\n又改めて応神堂に御供して御託をお聞きしている内、\n\nK氏は明主様の御体から紅の霊光が出ては観音様の御軸へ行っては消えるのを三回見たと大喜びで、\n\n今後印度及びドイツ等の各地に明主様の御言葉を印度語やドイツ語にして大いに宣伝すると大張切りでありましたが、\n\nこの人はある事件のため来られなくなってしまいました。\n\n昭和十年一月二十三日、この日より明主様の御尊称であった「先生」を「大先生」と申し上げる様に御言葉がありました。\n\n一月三十一日愛善新聞（大本教発行）社に行き一切の勘定を済ませた。\n\nこれをもって愛紙売は打切りとなる。\n\n愛善新聞社においては大本を御止めになられてもOさんの愛紙売りに対して御尽くし下されし功績は、\n\n実に偉大にして立派に後世に残るものであると言われた。\n\n昭和十年二月一日支部解散をなす為、付近を廻り役員の宅も調印して頂き、解散届を出し終り、\n\n心も軽くなり、本部月並祭に参上す。\n\nこの日前に大いなる大黒天を持込んだYと云う人が夢に白米を盛り大黒天に上げたるところ、\n\n全部お米が金色に見えたと言ってその通りにお三方に白米を盛り持参され、そのまま大黒天の前に上げられました。\n\nこのお米は明主様か金粒米と御命名の上節分祭に信者に分配されをした。\n\n二月四日この日明主様にはK家に艮の金神様をお祀りしで大経綸の型を遊ばされたのです。\n\nそしてその後で本部の節分祭を遊ばされたのですが、\n\nこれが今後の型になることで大切なお祭なのであります。\n\n二月十二日のお詣で「いよいよ艮の金神様の世となった。\n\n大本のお筆先にある“三千世界一度に開く梅の花”\n\n“艮の金神の世となりたぞよ”\n\n“梅で開いて松で納める天国の世となりたぞよ”と云うお筆先の世になるのだ。\n\n大本教祖立たれて四十四年目、私が立って十六年目の二月十一日より\n\nいよいよ艮の金神様御出座しになられたことになるのだ。\n\n“艮の金神と現われたらいよいよ大立別けが始まるぞよ”とある如くに大立別が始まるのだ」とのお話があり、\n\nなお又「下座の行で行かんといかん、又徳で行かんと天国は出来ない」と付け加えて御教え下さいました。\n\n二月十四日応神堂に参上して御伺いす。\n\n今晩より祝詞などの時三拍手にするようにとの御命令ありたり。\n\nただ今迄は大本式に四拍手であったのをいよいよ独立した三拍手となったのであります。\n\n二月二十三日の御話に「信者さん達は御神徳々々々と\n\nまず第一にお金でも頂けるようなことばかりを御神徳と云うが、\n\n何よりも自分達が平常より無病息災なるが一番の御神徳である」と承りました。」\n\n---\n\n☉の一声　１　長老OS　（昭和28年9月25日発行）\n\n「観音様に就いて",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 125,
      "publication_title": "有象無象の百万言より☉（註　○の中にチョンの文字。「ス",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 126,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "今迄お観音様の事は色々と御教えのままに書かせて頂きましたが、\n\n今度は少し変った意味から御教えのままに記させて戴きたいと存じます。\n\n新しい信者さんの中には救世教は今日迄はコーだと言って明日からアーだと変る。\n\n一生懸命やらして戴いていても安心が出来ないなどと愚痴をこぼされる方が時たまおり、事実私なども耳にした事があります。\n\nメシヤ教はお観音様の御心のままに御用をさせて戴き、そして進展発展し遂には世界中を光明世界に改造しなくてはならない大御神業であります。\n\n昭和六年頃と思いますが明主様にはこの大神業について御話し下されましたが、\n\n今日迄釈迦、キリストその他あらゆる偉人は沢山出たがその人一代の内に出来ないものをその弟子やその末葉で出来る筈がない。\n\n今度こそ私が実現さすのだ万一私が出来なければ神様はこの世界を今一度練り直さねばならないから私が必ず実現さす。\n\nとはっきり御聞かせ下さいました。\n\nこのように確言の出来る御方は今日迄世界中にありません。\n\nところが明主様には今年の春季大祭におかれまして、\n\n『私が年を取ってしまっては駄目だから、私は九十歳迄は仕事をするから未だ二十年は仕事が出来るから心配ない』\n\nとの御言葉の御力強さ実に有難くて涙が吹き出て止めようもありませんでしたが、\n\nこの大神業こそは私共が毎日御称えさせて戴く善言讃詞に御予言遊ばされてある通りであります。\n\n『世尊観世音菩薩此土に天降らせ給い光明如来と現じ応身弥勒と化しメシヤと成らせ』とあるごとく、\n\nなお又三十三観音とか申されて色々に御姿を御変えになられ\n\n千変万化虚々実々神変不思議の御活躍であらせられますので、\n\n到底人間の浅智慧などで分るものでは決して無い。\n\n人間の智慧や科学で分るような事であったら決して出来ないとは、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 127,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "従って私共信者とても誰がどんな御用で活躍されている事かも知れません。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 128,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "自分の与えられた御用を熱心にやっていればよいと御諭し下さいました。\n\n特に最近栄光紙上にても『裁く勿れ』の御文章によって御教え賜わりました。\n\n自分は自分の命じられた御用に一心になって進めばよい、\n\nただその内にも叡智を働かせて行かなくてはいけないと御教えを賜わりましたが、\n\nお観音様は兄の花姫尊と申し上げ、\n\n兄の花とは万木に魁けて咲く梅の花の事で梅の花は梅花\n\n即ち言霊で行けば倍加でありますから\n\n私達は信者とならせて戴いた以上倍加運動に参加させて戴く事でありますから、\n\n一人から二人、十人、百人、千人と倍加さす御用で、\n\nこれこそ世界中の人民を信者となし終るまでの継続運動で、\n\nこれに対して勇往邁進させて戴く事こそ信者の本分であらねばなりません。\n\nこれを怠れば神様に対し奉り御救いの御恩を忘れた罪人とならなくてはなりません。\n\n神様はその時期により御神業の変る如く、お観音様の時代は絶対慈悲の御神業で善悪無差別の御救いでありますが、\n\n『光明如来と現じ応身弥勒と化しメシヤと成らせ』と進展を重ねるに従って\n\n大千三千世界の三毒を滅し五濁を浄めとなると、\n\n観音様は阿修羅王となって悪魔と戦う事になる。\n\nとの御言葉でありました。\n\n今後いよいよという時期に至ればいつまでも慈悲なぞと言って居らせられない事になるは当然の事で、\n\nいよいよ善は助けられ悪は最後の清算によってただただ滅びるより外手の無い事に立至るのであります。\n\n本年六月十五日箱根地上天国完成記念祭の御教えにこの事をほっきりと、\n\n今日を契機としていよいよ最後の審判に入って行くのです。\n\nとの御教えで、どうしてもメシヤ教に御辞儀しなかったら、\n\nつまり生きては行けない事になるわけです。と仰せられました。\n\nその時期がとうとう来てしまった訳であります。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 129,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "いかなる時でも決して法螺はお吹きにならないで、いつも内輪に仰せられるのであります。\n\nその内輪に仰せられてもいよいよ神様に頭を下げない人間は駄目になるより外に道の無い事が迫って来たのでありますから大変な事ですが、\n\nこれを最後の審判と言って罪と手柄と差引して善が多ければ助かるし\n\n又悪が多ければ滅びるより仕方が無いのだと御教え下さいました。\n\n大本教の霊界物語に大活躍している梅公宣伝使とか梅公さんと言う人物がありますが\n\nこの御方こそ明主様の御事と御教え賜わりましたが、\n\n魔か人かはたまた神か、梅公さんの今後の活躍こそは大変であると書かれてありますが、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 130,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "御心のままに世界を転化光明世界を出現遊ばされるのであります。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 131,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "御守様、御書体等の御揮毫から書画、骨董等の御買入や御手入を遊ばされ\n\n御手ずから御花までも御生け遊ばされ、\n\n又一方におかれては熱海京都の御建設の御指揮。\n\n到底人としては出来得ない御日常を何の御疲労もあらせられずと承ります。\n\n昭和五、六年頃から御側近に御用させて戴いた私達にも\n\n御多忙の中で日常に関する御注意から今後の世界の動き迄事細かく御教えを戴きましたが、\n\n現在の御活躍はその頃の何倍かの御多忙と存じますが実に恐れ入った御体力で、\n\nこれこそ本当に神人と申し上げるより外に言葉はありません。\n\nその頃御神体は大聖観世音と御書きになられておりましたが\n\n昭和十年四月二十九日書を書くから墨をすれとの御言葉に皆皆で大鉢に一パイすりました。\n\n仕度が出来ますと御神体大聖観世音と御揮毫。\n\n私も御手伝いさせて戴きましたが百体を御書き上げになられた時間はただの五分間で\n\n一同実に驚き入ったる神業とただただ感に堪え驚いた。\n\n驚いたと申す外言葉はありません。\n\nあの御立派な御筆勢で実に見事なる御書体をただの五分間で百体、\n\n到底真似すらも出来得ない事で、これこそ真の神業なのであります。\n\n昭和十年二月二十三日相変らずの御多忙であられ、\n\n沢山の患者の御浄霊を終られて後直ちに御観音様の御姿を御書きになられ、\n\n私は御側で拝見させて戴いておりましたが、\n\n御筆を御揮いになられながら、信者が毎日、御神徳々々々と慾張って御神徳を戴きたがっているが\n\n何よりの御神徳は自分が日々平常通り無病息災で御用させて戴いておられるのは\n\n一番の御神徳だとの御教えを賜わりました。\n\n私はハッと驚いて、実に申訳ない事とて恐縮致しました。\n\n毎日丈夫で御用させて戴いているその一番の御神徳は慣れっこになって遂に忘れてしまっていた申訳無さ、\n\nそれどころか何か物質的に戴きたいような希望ばかりを持っているのが\n\n一般信者の通例となってしまった事の甚だしさに\n\n今更ながら申訳無く穴へでもあれば入りたい位で実に申訳無くただただ恐縮致しました。\n\n神様になれ過ぎて遂にこのようになり勝ちなのが信者の常でありますから\n\n御互に気を付けるべき事と存じまして記録の中から引出させて頂きました。\n\n御観音様はこのような意味で時期に依り御名前の変られる、\n\nその都度御神業も変るのが本当なのであり\n\n又それでこそ世界中を地上天国とする事が出来るのでありますから、\n\n特に今後こそは一大転換期となった事ですから、\n\n何事によらず明主様の御命令通りに働かせて戴く事であります。\n\n決して自分等の考えなぞ口にするべきで無いと存じます。\n\n常日頃御用させて戴いておりましても折に触れての御教えに人間はスナオになれ我を捨てなくてはいけない、\n\n神様は我が一番御嫌いである我のある内は御神徳は戴けないと\n\n特に我の強い私に御教え賜わり誠に恐縮致した事でありました。」\n\n---\n\n☉の一声　２　長老OS　（昭和28年10月25日発行）\n\n胎臓の弥勒\n\n「昭和十年三月一月の御話であります。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 132,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "**明主様御講話**  \n「三千年の桃の実とは西王母の事であって、これは現界の歴史なんだ。\n\n仏教ではこれを胎臓界というのであって、\n\nこれは五六七出現の暁まで五六七を胎蔵していたのであって、\n\n現界的に言えば月の主宰する世界であり、\n\n西王母とは伊邪那美尊の事である。\n\n今日までの世界は伊邪那美尊の御経綸であるから常に平和とならず、\n\n年中波風荒き世界即ち夜の世界、闇の世の中であり、\n\n即ち西洋が主となっていた世界であったのだ。\n\nところが三千年の桃の実は熟していよいよ桃太郎は生まれたのである。\n\n即ち伊邪那美尊は桃太郎の母に当る意味なんだ。\n\nいよいよ桃太郎が立つ時が来たのだ。\n\n（千手観音様とはこの桃太郎の事であり勿論明主様の御事であります）\n\n桃太郎が鬼カ島を征伐して宝物を取るのであるが、千手観音様の御手に沢山な宝物を持っているが、\n\nあれは鬼ヶ島から取った宝物なんだ。\n\n今までの世界のものは全部鬼が支配していた事になるのであるが、\n\nこれこそ今までのあらゆる権力を鬼が持っていた事となるのだ。\n\n今後は待望の鬼の改心する場面となるのだ。\n\n挑太郎が出現すれば鬼共はとてもかなわんので\n\nいよいよ世界の支配権を神様に奉還するのである。\n\nこの為に今後は実に御目出度い事となるのであるが、\n\n今直ちにそのようになるかと言うとそうはいかない。\n\n即ち伊那那岐尊は高砂の尉（じょう）であり、伊邪那美尊は婆であって、\n\n今後この御両神様に依って高砂の松の根元を御掃除なされておられるように\n\nいよいよ大掃除、大洗濯が開始されるのですから大変なんだ。\n\n世に言う最後の審判とか、ノアの方舟とか、ノアの洪水とも言うが\n\n又一方キリスト教で言う火の洗礼なども今後に起るところの大災害であり、\n\n又最後の清算とか清算期が来るとか言い伝えられたのも皆神様の秘密に属した事であって、\n\n即ち火水の洗礼が来る事となるのだ。\n\nこの桃太郎は黄泉津比羅坂（よもつひらさか）の戦で\n\n伊邪那岐尊が沢山の鬼共に木から取っては投げ取っては投げつけたために\n\n鬼共は皆逃げ去ったとある挑の実の事であって、\n\n今後に起る黄泉津比羅坂の戦で再び桃太郎の大活躍の場面が来るのです。\n\n千手観音様は一名最勝妙如来と申し上げる御方であって、\n\nその御名の通り最後は必ず勝つのである。」（註　明主様御講話は以上）\n\n私は必ず最後に勝つのだとの実に力強い有難い御話を承り一人心を躍らせた事でありましたが、\n\nいよいよその時期は迫りつつある現在なのであります。\n\nなお引続いて先日AO氏の連れて来た病人が応神堂の下の座敷に待っていると、\n\nその御観音様があちらこちらへ動き出され\n\n又御二階の千手観音様がその病人の席順を直して下さったと実に恐れ入ったと驚いていたとの御話あり。\n\nなお又その病人が見ると大概の行者や色々の行などする人間は狐であって尾迄も見えるとの事でありました。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 133,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "その病人が拝見したままをお話し申し上げたとの御話があり\n\n実にその通りなんだと有難い御教えを賜わった次第であります。\n\nこの頃は非常に明主様の御体より放射されている御霊光を拝見させて戴きます信者が多くありました。\n\n昭和十年一月二十二日東光社ーこれは雑誌新聞等の発行所の事ですが\n\nここの御祭りに共産党員でＫ某という人が御浄霊によって転向信者となり、\n\n初めて参拝して明主様のお話を熱心に聞いている御霊光が明主様の御体から非常なる強い紅の色でしたが\n\n御体から出ては御観音様の御軸へ行っては消えるのを四回拝見したと非常なる感動で、\n\n今後は明主様の御言葉を外国語に訳して外国に大いに宣伝すると言明されましたが、\n\nこの人はある事故の為来なくなりました。\n\nこの御霊光の御話を明主様は私の体から霊光が出て御軸へ行って消える事は、\n\n私が観音様の本家であって御軸は私の出張所だから、\n\n私から霊光が出て出張所である御軸へ行くのであって、\n\nこれこそ本当なんだと御教え下さいましたが、\n\nまだ信者さんの中には御軸こそ本当の神様であると思われてる方々もある事と思いますが、\n\nお軸様は出張所であられて、明主様こそ本当の御本尊様であらせられる事をよく認識して戴きたいのであります。\n\n昭和十年八月五日明主様には観音講座の御講義でキリストの御話の中頃より\n\nKM氏は明主様の御体に二重の大円光の発射されているのを拝見させて戴きまして非常に喜んでおりましたが、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 134,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 135,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "鬼力島征伐も型を以て順々に征服しておいでになられるのであります。\n\n鬼ケ島征伐とは悪魔共を降参さす意味であるとてまず第一番の鬼ケ島征伐のお話をお聞かせ下さいました。\n\n一の鬼は艮（うしとら）鬼門の金神様であってこれは国常立尊であってこの神様は誠忠無比の正しい神様である。\n\n九の鬼は○○子欝であって九鬼とは沢山の鬼の事で即ち鬼ヵ島である。\n\n私はこの○○子欝と色々の問題で散々戦って勝ったが、\n\nこれが桃太郎が鬼ケ島征伐の第一回であって今後も沢山な鬼退治をするのである。\n\n○○○の○○師なども鬼であり、これは○○の鬼だ。とのお話でありました。\n\n次も年月日を書いてありませんがやはり大森時代に御話下された治療のお話であります。\n\n火の治療と水の治療の差\n\n今迄の宗教は月の神の治療、即ち水の霊である治療であって、\n\n病原であるところの毒素を取去る事が出来ずにただ固める治療なのであるから根本的ではない。\n\n例えて言えば霊気療法なども臼井と言う人の創始したもので、盛んに多方面の人々がやったものだが、\n\nやはり固める治療であり自力も加わるので治病力が弱いのだ。\n\nなお又○○○○なぞと言って教組が病気を引取ってやるやり方もあるが、\n\nとても一人では毒素を引受け切れないために別に代理を何人も作って治療したもので、\n\nこれはほとんど今迄の宗教は皆同様であって月即ち水なるが故に自分自身の体が汚れて苦しむのである。\n\n又弘法様のお灸などとて大きなお灸をすえるようなうまい事を考えたが、\n\nこれとて極僅かな毒を取るに過ぎない。\n\nこれに反して観音様の方は病気の根元である毒素を根本より溶解して取り去るものであって、\n\n又火であり焼く意味であるから一寸も引受けないため体も楽であり、病気は全快するのである。\n\nこの御力は主神天之御中主御大神様から観音様を通して術者に授けるのであるから、\n\n例えば天之御中主大神様は電気の元であり、\n\n観音様は発電所であり浄霊する者は電球である。\n\nこの電球も五燭位のもあり百燭のもあるが、沢山治す人程燭光が大きくなるのであるから一生懸命人を救い、\n\n信者を殖す事が燭光を益々大きくする事であるから大切なのである。\n\nなお又多くの人を治せば治す程信者も丈夫になるのであるから、普通民間療法とは正反対なのである。\n\n又キリスト教のように開祖が人の罪を背負って磔になって死んでしまったのも月の神様だからである。\n\n総て今迄の治療はこのように水の治療であるから固めたり引受けたりする要するに贖罪であって、自分が苦しむのだから限度がある。\n\nこのようにこっちとは総て逆である。\n\n完全無欠の治療というものはこの治療より外には決して無いのであると御話下さいました。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 136,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 137,
      "publication_title": "N氏帰幽に関するお言葉",
      "publication_title_ptbr": "",
      "content": "「二十九日の晩、Nから電話がかかり、Nが人事不省に陥っているから御守護お願いしたいと言うのである。\n\n変だと思って、様子を聞いてみると、脳溢血の具合である。\n\nそれで、指図をして二十分くらいすると、また電話がかかったが、どうも脳溢血らしくもないが、\n\nさかんに嘔吐をするとのことで、非常に悪いから、よく聞いてみると、よほど重症らしい。\n\nそれから一回か二回電話があった。ちょうど夜中の三時ごろで、遅いし、運転手の家もちょっとあったが、やっと起して車で行った。\n\n見ると脳溢血症状である。\n\nそういうのは脳溢血か脳貧血であるが、脳貧血ならそう長くはない。\n\n霊憑りとすれば嘔吐をすることはない。\n\nやっぱり脳溢血的である。\n\nとすれば左か右かだが、手は両方突っ張っている。まれには両方の脳溢血もある。\n\n二、三十分浄霊した。\n\nたいていは二、三十分で快くなるが、脳溢血は必ず気のつくものであるから、明日あたりは気づくであろうとひとまず帰った。\n\nすると明くる日になって亡くなったという報せで、驚いたとともにハッと思ったことがある。\n\nこれは浄化作用ではない。\n\n重要な使命を持つ人はこういうことがある。\n\nいまは大転換期であるからいままでNすなわち仏は滅し、神様の出る境目である。\n\nそして仏界に罪穢がある。\n\nそれを掃除するのに間に合わぬとき、その型になる人が犠牲になる。\n\nそして罪を贖うことになる。\n\nNさんは、その意味が多分にある。\n\nいままで観音様のときは、善悪無差別的救いであったので、非常に軟らかであった。\n\nこれからは厳しく罪や穢れは徹底的に清算されなくてはならぬ・・・という時期となった。\n\nそれでどうしても今度のようなことがあり得るわけである。\n\n立春の日には組織が変わった。\n\n元旦には、今年からたいへんだと言った。\n\nそれは世間のことと思ったら、教団自体に大きい変わり事があった。\n\nこれからは世の中に変わり事があろうと思う。\n\nいまは観音様のお働きはできない。\n\n祝詞にも、応身弥勒と化し、メシヤとならせと入れた。\n\n観音様はメシヤとならせられ、観音様のお働きはメシヤになる。\n\n観音様は東洋的であり、世界的のものではない。\n\n世界人類の救済からゆくと、メシヤ教はよほどキリスト教に近くなる。\n\nいずれはそうなるべきだが、ようやく時期が来たのである。\n\n神様はいろいろさせてそれにより神代の罪をいま帳消しになさる。\n\n故にその死が重大な意味をもつ。\n\n故に、N氏のやったことなど、いずれはたいへんな良いことをされたわけになる。\n\n一時は犠牲になるが、永遠な見方をしないと結論は出ない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 138,
      "publication_title": "開教の辞　世界救世教の誕生について",
      "publication_title_ptbr": "",
      "content": "「昭和二十二年八月三十日、宗教法人として、創立された日本観音教団並びに同二十三年十月三十日同じく創立された日本五六七教会は、\n\n今回自発的に解散し、右両会を打って一丸としたる新しき構想のもとに、\n\n本年二月四日立春の日を期して、表題のごとき宗教法人世界救世教（世界メシヤ教）の創立出現となったのである。\n\nこれは、非常に重大な意義があり、もちろん神の深き御旨（みむね）によるのであって、人間の意図ではないことはいまさら言うまでもない。\n\nいつも吾らが唱えるところの、霊界における夜昼転換の時期にいよいよ入ったからである。\n\nこれも吾らが常に言うところの仏教の救いは夜の期間中であるから\n\n夜の消滅とともに観世音菩薩の御救いの転移進展となるので、\n\n一言にしていえば仏滅を意味するのである。\n\nしたがって、観世音菩薩のお働きも救世主のそれとなるのは勿論である。\n\nすなわち化身仏であらせられた観世音菩薩はここに仮面を脱いで、ご本体である神のお働きとなり給うのである。\n\n以上のごとく霊界が昼となる以上、これが現界に移写するにおいては、夜の文化は当然不用なものは滅び有用な物のみが残る事となるのは当然である、\n\nそれのみではない、長年月にわたる暗黒時代によって人類の罪穢の少なからず堆積せる以上、\n\nそれの清掃作用が行われなくてはならない、右の滅ぶべき不用物とはこれを指して言うのである、\n\nしかもそれと同時に昼の文化の建設が開始さるるのである、かくのごとき空前絶後の一大転機とは、何を指すのであろうか、\n\n全く何千年否何万年以前より決定していた神のプログラムなのである。\n\nまた別の言葉を借りて言えば大規模な世界的破壊と創造が行われるのである、\n\n嗚呼斯の如（このよう）な重大時期に際会しつつある今、神の大愛はいかなる形に表われるかを知らねばならない、\n\nすなわちその具体化としては一切が滅ぶものと生き残るものとのいずれかに決定さるるのである、\n\nしかしながら右は止むを得ないとしても神の恩恵は、一人でも多く滅ぶるものを救わせ給わんとして、\n\n神の代行者を選び救世の大業を行わせ給うのである、\n\nまたその使命達成の機関として運用されるのが本教であるから、本教の使命たるや実に大なりというべきである、\n\nこの意味においていよいよ切迫せる最後の時期に当っての活動こそ刮目すべきものがあろう、\n\nその結果吾らの唱導する地上天国こそ最後の目標でなければならないのである。\n\n私は、これまで顧問の名の下に、いわば蔭にあって経綸を行っていたが、\n\nようやく基礎的工作も出来上ったので、ここに表面的活動に移る事となった訳である、\n\n端的に言えば、いよいよ本舞台に登場する事となったのである、\n\n従って各般にわたって漸次組織形体はもとより、活動の形式も新しく生れるのはもちろんである。\n\nそうして、祝詞にもあるごとく観世音菩薩、光明如来、メシヤ（救世主）、弥勒神等も、御名は異なれど同一の御神霊である以上根本は変るのではない、\n\nいわば時期に応じて御神霊の活動範囲が拡充するのであるから、\n\n御神体も御守りもある時期まではそのままで差支えない、\n\nいまだ種々発表したい事もあるが、時期の推移に従って漸次発表する段取りとなるので、今はこの辺に止めておくのである。\n\n最後に言わなければならないことは、これまでは観世音菩薩のお働きであったから、いわば東洋的であった。\n\nしかるに時期切迫のためどうしても一大飛躍によって全人類を救わなければならない、\n\nとすれば世界的に拡充する必要がある、世界救世教の名による所以である。\n\nいま一つは観世音菩薩は、善悪無差別的の救済であったが、\n\nいよいよ地上天国が目前に迫り来った、今日ここに善悪を立て分け、善を育て悪を滅しなければならないことになった。\n\nいわゆる悪のトドメである。\n\nしたがって救いの力も決定的でなくてはならない、\n\nその力こそメシヤの揮わせらるる大神力である。\n\n鳴呼、慶賀すべき時とはなったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 139,
      "publication_title": "何故救世教となった乎",
      "publication_title_ptbr": "56\\. Por que se Tornou Sekai Meshiya Kyo (Orig.: 何故救世教となった乎)",
      "content": "「開教以来いまだ三年とは経たない観音教団も五六七教会も、今回統合して一つになり、救世（メシヤ）教の名によって新たに発足する事になったのは、いかなる訳であろうか、これは信者の誰しも知りたいと思うであろうから、ここにかくのである。\n\n以前から私が始終言っている事は、神様は何事も型で見せると共に、型を行わせらるるという事である。\n\nその意味においていつかは霊と体、すなわち経（たて）と緯（よこ）と結び、十字形になり、\n\nそれからが本当の神様の御働きになるという事である。\n\n経と緯は火と水であるから、火はカであり、水はミで、カミの御働きになる。\n\nまた仏教は月であり、月は夜の光であるから、観世音菩薩は御仏である以上、\n\n夜の月の御働きであるから、絶対力は揮い得なかったのは時期の関係で止むを得なかったのである。\n\n従って、いよいよ昼の世界になる以上、仏の御働きはここに解消し、神の御働きとならせらるるのである。\n\nそれが前述のごとく救世教となった事はもちろんである。\n\n右のごとく神の御働きとなったとしても、日本古来からある神道とは違うのである。\n\n神道は日本の民族宗教で限られたるものである以上、万事世界的になった今日としては意味がなくなったので、\n\n終戦後神道の影が薄くなったのも、それに外ならないのである。\n\nという訳で、最高の神様は民族や国の差別などはなく世界全人類を救わせ給う事になり、実に有難い時となったのである。\n\nここにおいて適当な名称を冠せなくてはならない、とすれば、救世の名こそ最も相応しいが、救世教では漢字である以上、東洋的で面白くない。\n\nそこでメシヤの振仮名を付けたので、これによって東洋も西洋も合せて世界的という訳である。\n\n特にメシヤの言葉はキリストに相通じ、文化民族憧憬の名称たるにおいてをやでもある。\n\nまた聞く所によれば、メシヤと最後の審判とは密接な関係があるという事で、\n\n吾らが常に唱える夜の終りと昼の初まりとの意味と同様であるのは意義実に深いものがある。\n\nところで、観世音菩薩が神の御働きとなるとすればどういう変り方になるかは、信仰者として最も関心事であろう。\n\nそれは度々言うごとく、善悪無差別的救いが無差別ではなくなり、善悪をはっきり立別けられるのである。\n\nという事は善の御守護は益々厚くなり、悪には今までと異いいよいよ厳しく裁かれ給うのである。\n\nこの点を深く肝に銘じて進むべきである。\n\nそれには何よりも出来るだけ御神書を拝読する事である。\n\n神様は、御理想である真善美の完き地上天国を造らるる以上、\n\n心の穢れた間違った者を徹底的に是正されなければならないからである。」\n\n---\n\n「人類の救済と世界平和に貢献　世界救世教誕生の意義と使命」　（昭和25年2月4日発行）\n\n「今回、宗教法人日本観音教団および日本五六七教は発展的解散をなし、広遠な理想の下、\n\n世界救世教が宗教法人として新発足、ここに本教はさらに新しい歴史の首途に立つことになった。\n\n想えば昭和二十二年八月、信教自由の旗の下、呱々（ここ）の声をあげてから二星霜余（にせいそうよ）、\n\n実に短期間ながら宗教界まれにみる興隆発展を遂げたのであるが、\n\nしかし世の戦後的羨望嫉視（せんぼうしっし）の風潮に禍され、\n\nこれまた意外な苦難と障害にいくたびか逢着、全信徒の焦慮と苦悩は筆舌に尽くせぬものがあったが、\n\nただ正義の前にはそれら邪神の群はしだいに消滅、ようやく本教の真価燦然と輝く段階に入ったのであった。\n\nこのとき本教の転換はまことに感無量のものがあるが、これ新時代に対処すべく、すべて神意にもとづいたものであり、\n\n神への奉仕と、救世の「誠」はより強大に推し進められ、\n\n信仰による世界平和と人類救済の大業に向かって新たなる威力と光芒（こうぼう）を放つであろう。\n\nこの歴史的な興奮漂う浅春の熱海別院で記者は自観新教主から親しく「開教宣言」の意義と将来の使命についてきくを得たのである。\n\n新教主の居室「サンルーム」の窓外には早桜がもうチラホラ咲き初め新しい希望が満ち溢れていたー以下対談の要旨。\n\n仏力衰退の兆し　開教の使命重大\n\n問「開教と改教はどう違いますか」",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 20 de março de 1950\\)**\n\n\"Por qual razão a Nihon Kannon Kyodan (Igreja Kannon do Japão) e a Miroku Kyokai (Igreja 567), que ainda não tinham completado três anos desde a fundação, uniram-se desta vez e decidiram partir novamente sob o nome de Sekai Meshiya Kyo (Igreja Mundial do Messias \\- *Sekai Kyusei Kyo*)?\n\nComo creio que qualquer fiel gostaria de saber, escreverei aqui.\n\nO que eu digo sempre desde o início é que Deus mostra tudo através de modelos (*Kata*) e, ao mesmo tempo, faz executar modelos.\n\nNeste sentido, em algum momento o Espírito e o Corpo, ou seja, a Vertical (*Tate*) e a Horizontal (*Yoko*), teriam de se unir, tornando-se a forma da cruz; só a partir daí é que se tornaria a verdadeira atuação de Deus.\n\nVertical e Horizontal são Fogo e Água; Fogo é *Ka* e Água é *Mi*, tornando-se a atuação de *Kami* (Deus).\n\nAlém disso, o Budismo é a Lua, e a Lua é a luz da noite; portanto, sendo Kanzeon Bosatsu uma divindade búdica, era a atuação da Lua da noite, por isso não pôde exercer a força absoluta; isso foi inevitável devido à relação com o Tempo.\n\nConsequentemente, já que se tornará o Mundo do Dia, a atuação de Buda dissolve-se aqui, e Ele passa a atuar como Deus.\n\nÉ claro que foi por isso que se tornou, como dito acima, 'Kyusei Kyo' (Religião da Salvação do Mundo).\n\nMesmo que tenha se tornado a atuação de Deus, é diferente do Xintoísmo que existe no Japão desde a antiguidade.\n\nSendo o Xintoísmo uma religião étnica japonesa e limitada, perdeu o sentido hoje em que tudo se tornou mundial; o fato de a sombra do Xintoísmo ter ficado tênue após o fim da guerra não é senão por isso.\n\nDessa forma, o Deus Supremo salvará toda a humanidade mundial sem distinção de etnia ou país; tornou-se um tempo realmente grato.\n\nAqui, foi necessário coroar com um nome apropriado. 'Kyusei' (Salvação do Mundo) é o mais adequado, mas 'Kyusei Kyo' com leitura em Kanji (pronúncia japonesa) seria oriental e não seria interessante.\n\nPor isso, colocou-se a leitura (furigana) 'Meshiya' (Messias); com isso, une-se Oriente e Ocidente, tornando-se mundial.\n\nEspecialmente a palavra Messias comunica-se com Cristo, e é um nome ansiado pelos povos civilizados.\n\nAlém disso, segundo ouvi, diz-se que há uma relação íntima entre o Messias e o Juízo Final; o fato de ter o mesmo sentido de 'Fim da Noite e Começo do Dia', que nós sempre pregamos, reveste-se de um significado realmente profundo.\n\nA propósito, a maior preocupação como pessoa de fé deve ser: se Kanzeon Bosatsu se torna a atuação de Deus, que tipo de mudança ocorrerá?\n\nComo digo repetidas vezes, a salvação indiscriminada de bem e mal deixará de ser indiscriminada, e o bem e o mal serão distinguidos claramente.\n\nIsso significa que a proteção ao bem tornar-se-á cada vez mais espessa, e o mal será julgado cada vez mais severamente, diferentemente de até agora.\n\nDeve-se avançar gravando este ponto profundamente no coração.\n\nPara isso, mais do que tudo, deve-se ler os Livros Divinos o máximo possível.\n\nVisto que Deus construirá o Paraíso Terrestre de Verdade, Bem e Belo perfeitos, que é o Seu ideal, Ele terá de corrigir drasticamente aqueles de coração impuro e errado.\"\n\n---",
      "has_translation": true
    }
  ]
}