{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 13,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "先祖が礼拝している夢　（守護神知らせ）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夢と先祖の関係を教示願いたく・・・。\n\n夢で先祖様が祝詞を上げているところです。\n\n真中に男、両端に女二人でした。\n\n髪が薄紫色で、古代の髪でしたが、私の考え通り先祖でしょうか。お尋ね申し上げます。」\n\n**明主様御垂示**  \n「先祖の霊である。先祖もこの通り信仰してると見せてくれた。\n\n人間には正守護神がついていて、始終人間を守護している。\n\n必要に応じ夢で見せたり、虫が知らす。霊的に知らせる。\n\n人間を守護すべくいろんな事をしている。\n\n気の乗らぬ事もある。浄霊などの場合、嫌な気持や心配の場合は行かないようにする。行った結果はよくない。\n\nそれを正守護神が知らす。非常に行きたい所は成績がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "阿弥陀様を信仰していた先祖が夢の中に出現した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は現在実家に帰っておりますが、ある日夢で嫁ぎ先に帰ったところ、\n\n戦死した筈の主人が店で一生懸命働いておりましたので、\n\n私は主人に自家より帰って来た方が良いか帰らぬ方が良いかと聞きましたところ、\n\n店も忙しいし帰って来るのが当然であると申しますので、\n\n仕度して来るべく店を出て振返って見ましたらもう店には主人の姿が見えず、\n\nそれと同時にはるか南方の空より黄金色の光を発したものが見え、段々と私の方に近付いて来ましたので、\n\nよく見ますと、その姿は阿弥陀様の御姿同一のもので御座居ました。\n\nやがて店前に降りて通りの方を向いて止りましたので、何か欲しい物と思ったので一銭銅貨を一つ差上げましたが、\n\n御帰りにならないのでもう一銭差上げましたところいらぬと言わんばかりに落してしまいました。\n\nそこで私は何か御希望な物が御座居ますかと申しましたところ、\n\n店のお饅頭を頂きたいと申されますので、早速差上げましたところ、口に入れたまま食べようとせず、\n\n私に一緒に行ってくれと話しましたので、私は行く事が出来ないと申しますと、\n\n大きな口を開いて泣き始め、何としても御帰りになる様子も御座居ませんので、\n\n再度御帰りになりますよう申しますと今度は地に泣き伏せてしまいました。\n\n私も困り果て、店に入り泣き伏せてしまいましたが、このような夢はいかなる訳で御座居ましょうか。」\n\n**明主様御垂示**  \n「祖先が霊界へ行って執着をとらねばならぬ場合、夢を使う事がよくある。\n\n夢にも確実性のあるのと馬鹿々々しいのとある。この夢は満更ではない。\n\n阿弥陀を信仰した祖霊が、子孫に遇いたいため夢で来たのかもしれない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "元禄時代の先祖が夢に出た事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の見た夢について。（口頭）」\n\n**明主様御垂示**  \n「元禄時代の祖先であろう。今に良い物を授けられる前ぶれであろう。\n\n前世にお妃さんに尽した、御恩返しであろう。\n\n光明如来様。大先生の代理である。\n\n（私の姿で、以前は白い洋服を着たから、私の代理が沢山働いているから、それである）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "夢の中に白装束白頭巾の者が出てきた事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の父は教修をいただいておりますがとても不熱心で、\n\n私は先日仏壇に向かって「どこか私に間違ったところがありますのならば、どうかお知らせください」と泣いてお願いして寝ましたところ、\n\nその夜は眠れず、翌朝いつもの通り早く起きてごはんをたいている最中、うつらうつらと眠ってしまい夢を見ました。\n\nその夢では眼の前に階段がありそれをずっと上って行くと、上りきった所に二人の神様がおられ、\n\n白装束白頭巾で一人は立ち一人は坐り「ほめてつかわす、よくやった」と申されました。\n\nいかなる神様のお知らせでしょうか。」\n\n**明主様御垂示**  \n「これは御先祖で、霊界で神格を得て下の位の神様になった人なんです。\n\nこの人の信仰が非常に熱心なので、御先祖が喜ばれたんで、たいへん結構なことです。\n\n白装束、白頭巾っていうのはね、神主の服装なんです。\n\nそして神主もそうですが、白が一番下で、だんだん青、紫っていうふうになって行くんです。\n\n霊界でもそうなんですね、一番上は紫なんです。\n\nごく高いと、これは神主にはないけど、紫なら紫に金糸や銀糸でいろいろの模様がしてあるんです。\n\nこれから現界にもできますよ、私はいまにこしらえますよ。・・・\n\n冠には宝石や金銀をちりばめるんです。\n\nこれは私、神様から知らされたんですがね。\n\n五六七の世っていうのは、つまり「真善美」の世界ですからね、\n\nこれから見るといまの人の服装なんか穢いもんですね、まったく地獄ですよ。\n\n五六七の代になれば、男でも刺繍（ししゅう）なんかのついた着物を着るようになりますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "蛇の夢",
      "publication_title_ptbr": "",
      "content": "蛇になった先祖が見せた夢\n\n**信者の質問**  \n「私は四月十五日午前二時頃、次のような夢を見ました。\n\n「山の中腹にて作業中一匹の大蛇に会い驚き、（私は元来蛇が嫌いであります）\n\n急ぎ我家に帰る途中、また二匹の大蛇に会い、二匹共天井に向い立っている姿なのでいよいよ驚き、\n\n家に帰ってみれば今度は入口より将に入り終ろうとするところの姿で、その後天井裏に上り黄金色の腹部をみせている」夢を見ました。\n\nいかなる訳でしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「祖先が蛇に落ちているんで、それを見せたのである。\n\n人間に生れる事を見せた。\n\n信仰していれば救われる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "人間と蜘蛛、蜘蛛の夢",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近入信の信者、教習第三日目の終り頃、左肩に大きな蜘蛛がいる感じがし、今迄にも身内のものが死ぬとか生れるとかの時には、やはり大きな蜘蛛を夢で見ましたが、いかなる訳でしょう。」\n\n**明主様御垂示**  \n「人間は虫に生れ代る事があり、特に蜘蛛に生れる事がある。\n\nまた蜘蛛が人間に憑依したり、人間が蜘蛛に憑依したりする。\n\n芝居などで土蜘蛛をやるが、あれは蜘蛛が人間に化けるのであるが、ああいう事はあったとみえる。\n\nクモで迷っているのがあり、無論それは祖霊である。\n\nクモになって知らせたので、救われたいのと、喜びを知らせた訳で・・・。\n\nやがて修業が出来ると、人間に生れるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "祖霊の夢をみる病人",
      "publication_title_ptbr": "",
      "content": "御神体奉斎を求める祖霊\n\n**信者の質問**  \n「昭和二十二年一月、TI子氏に師事、受講せし三十歳の女の信徒、（本年二月日本会所属）\n\n昭和十八年四月結婚、同年五月盲腸手術、十九年に二回掻爬、十九年十一月流産、二十年十月関節炎、二十一年二月下腹部切開手術、二十一年八月軽度の精神異状を認め、\n\n受講後約一ケ月にして精神正常となり現在に及んでおりますが、\n\n今月に入り全身倦怠感の御浄化を戴き、最近腹部あるいは胸部頸部等に非常な苦痛を訴えますが、苦痛の個所には発熱を認められません。\n\nその都度祝詞を奏上致し善言讃詞を奉唱させて戴くと苦痛が軽減致す時と、苦痛の場所が直ちに異動する時もありますが、御守護を戴きまして本日初めて御面会を戴いております。\n\n一昨日汽車の中で一回、昨日横須賀の日本会本部において三回苦痛の御浄化を戴きました。\n\nなお本人は白蛇の夢や御先祖の夢をよく見せられております。\n\nその外生死霊の原因のある事も認められます。\n\n右に関し今後の御浄化に際しては祝詞と善言讃詞を奉唱させて戴き、御浄霊を続けさせて戴く以外に方法がございますれば御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「祖先の中で苦しんでいるものがあり、光明如来様をお祭りしてもらいたいのである。\n\n早く、救ってもらいたいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "火の玉音立つる夢",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二、三ケ月前より赤い火の玉のようなものが隣家の屋根またはある時野原から「ポン」と云う音を立てて空へ上る夢を見るようになりました。\n\nその音で私は必ず目を覚まします。いかなる理由でしょうか。」\n\n**明主様御垂示**  \n「玉はすべて霊である。そのうち形体的に判る。（空間移動する時は玉になる。隣に関係した霊）」\n\n夢判断について　５　（龍神・蛇霊に関する夢）\n\n**明主様御垂示　「金龍の夢」**\n\n**信者の質問**  \n「金色燦然たる金龍を再三夢に見ますが、これはどう解釈すればいいでしょうか。」\n\n**明主様御垂示**  \n「必要があり、神様が見せてくれる。\n\n正守護神が神様に願って見せる場合と、神様が命令して見せる場合がある。\n\nその人の信仰を増すためとか、金龍に因縁のある人である。\n\n金龍は私の守護神で、伊都能売神である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "龍昇天の夢",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今暁三時頃の夢で高天より龍神が下界へ向って下降して参りました。\n\n最初龍神の大きさは三尺位でしたが地上二百米位のところでは八尺位の大きさに見えました。\n\nその時龍体に亀甲のごとき鱗が数個見えた途端に目が覚めました。\n\n何か異変の暗示で御座いましょうか。」\n\n**明主様御垂示**  \n「結構な夢である。\n\n昇天した龍が、貴君の身体を使って今度働こうという訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "入信して龍昇天の夢",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "教修により龍神が救われることもある\n\n**信者の質問**  \n「私は昭和二十一年十二月教修をいただきましたが、教修の一週間後に夢を見ました。\n\nそれは庭のありもしない　所に一本の松が立っていて、不思議だなと思っているうちに松が龍に変わり、その龍は天に昇って行きました。これはいかなるわけでしょうか。\n\n**明主様の御垂示**  \n「これは、この人に憑いていた龍神が、この人が信仰に入ったために救われたんです。\n\nこういう龍神はもうそうとう修業ができていて、\n\nあとわずかばかり残っていたところを、この人が教修を受けてくれたために曇りがとれて昇天したんです。\n\nで、そのことを知らせるために夢を見せたんです。\n\nよくあることですね。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "龍神が女性を掴み上げる夢",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は十七歳と二十四、五歳および三十四、五歳のときに三度とも次のような夢をみました。\n\nそれは、夕立のとき私が雨宿りをしていると、空から黒雲とともに龍が下りて来て、向こう側にいる女の人をつかんで行こうとします。\n\nその人が救いを求めるので助けようとすると私もともにつかみあげられるときに目が覚めました。\n\nこれにはなにか意味があるのでございましょうか。」\n\n**明主様御垂示**  \n「霊的意味がある。\n\n向こう側にいる女はその人の夫というようなごく親しい人が龍神になって、自分のほうへ連れて行こうとする。\n\nそれをあなたが助けようとしたのでよけいな邪魔するから一緒に連れて行こうとしたところ、途中で目が醒めたのは御守護でそうされなかったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "蛇の上に女神がのる夢",
      "publication_title_ptbr": "",
      "content": "掛軸の龍と眼病\n\n**信者の質問**  \n「MT（男性・三十四歳）と申す信者で御座いますが、二十一歳の頃より次第に眼が見えなくなりまして、現在は殆ど失明に近い程で御座います。\n\n医師は手当の方法がないと申しております。\n\n当人の眼は瞳孔が普通より小さくなるのと、見え難くなるのと平行してゆくと申します。\n\n一見底翳のようにも思われます。\n\nこの宅には龍の掛軸が御座いますが、その前に一升入り程の器に水が供えてありまして、一ケ月に一升近い水を飲みほしております。\n\n器に水がなくなりますと夢に龍が現われ、水を要求すると申します。\n\nまた夢は必ず本人が見ると申します。\n\n先日、夢で直径一尺とも思われる蛇の上に女神が乗り、その神様を信仰しておりますと、蛇は家より出て雲に乗りどこかへ行きました。\n\n蛇の去った後に新しい家が出来たような夢を見たと申します。\n\nこの兄妹の眼と掛軸の龍と何か関係が御座いましょうか。」\n\n**明主様御垂示**  \n「光明如来様をお祭りしなくては駄目である。\n\n無論目と関係がある。夢はそのお知らせである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "怒りの木龍が夢に出現",
      "publication_title_ptbr": "",
      "content": "伐木夢にて中止\n\n**信者の質問**  \n「私の所の一信者、最近周囲六尺以上の松の立木を求め、切ろうと思いましたところ、その夜長男が夢を見ました。\n\n夢は「その信者の自宅の側の垣根に青龍が二匹自宅の方を見ており、家の人が追うと家の中に入ってしまい、ふとまた垣根の方を見ますと、ものすごい龍神が口を開いて狙っているところの夢を見ました」\n\nその夢を見ましてから木を切り倒すのがいやになり怖しくなります。\n\nいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「樹木に龍神がいる訳で、二匹は夫婦であろう。切られては困るのであろう。\n\n松を二本植えて、生米や塩を上げ、天津祝詞奏上してから切る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "龍神が我が家に降りて来る夢",
      "publication_title_ptbr": "",
      "content": "最後の審判の暗示\n\n**信者の質問**  \n「私の妻は先日夢を見ましたが、その夢は、あたりが一天にわかにかき曇り真っ暗闇になりましたが、\n\nただ私の家だけは金色に輝き、天から私の家へ龍が降りて来たというのですが、これはどんな意味でしょうか。」\n\n**明主様御垂示**  \n「一天にわかにかき曇り云々というのは、これは「最後の審判」ですね。\n\n金色に輝いてるっていうんだからいいことですね。\n\n信仰のお蔭で神様の御加護をいただいたんです。\n\n龍が天から降るっていうのは、その龍神が特別にこの家を御守護されるとか、\n\nこの家に因縁ある龍神でここを中心に活動するというような意味でしょうね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "龍神が我が家に降りて来る夢",
      "publication_title_ptbr": "",
      "content": "最後の審判の暗示\n\n**信者の質問**  \n「妻の夢、一天俄かにかき曇り、周囲は暗黒になった時、私の家のみ金色に輝き、天より龍が家に降下した・・・の意義。」\n\n**明主様御垂示**  \n「良い夢である。\n\n世の中が最後の審判の時、信仰者は金色に輝いている事。\n\n守護のため、龍が因縁あって天から下った訳であろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "赤龍・黒龍を退治する夢",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「入信以来数々の御守護をいただきまして感謝の日々を送らせていただいています。\n\n今年夏ごろより三回も龍神退治の夢を見たのでございます。\n\n（一）ＳＨさん（女性）の御浄化のときに赤龍を焼き殺した夢を見ました。\n\n（二）ＳＫさん（女性）の御浄化のときに黒龍を叩き殺した夢を見ました。\n\n（三）ＫＳ様（男性）の御浄化のときに赤龍を焼き殺した夢を見ました。\n\n右について自分でも不思議でなりませんので、さっそく霊眼の開けた神の子の奇蹟、山形県西村山郡○○村ＴＴさんにお伺いいたしましたら、\n\n「この夢は正夢でございます。あなたはこれまでも龍神と戦ってきましたが、今後も龍神と戦うようになるが、後日龍神も滅びます」と言われましたので、\n\n自分もびっくりしましたが、これもメシヤの神様のお仕組みと思い、今までより一段とこの御救いの道に頑張らせていただく心算でございます。\n\n故に右の夢の正邪について、また自分と龍神との関係、また今後いかように考えて進んだらよろしいのかについてお伺い申し上げます。\n\n家には大光明如来様、千手観音様、大黒様と御屏風観音様と金龍をお祀りいたしております。」\n\n**明主様御垂示**  \n「これは夢の通りであって結構である。今後は御神書をできるだけ拝読して、その通り進めばよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "悪龍の対抗と地震",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「福井震災のあった一ケ月程前に弟が寝室の東に当って大きな赤黒龍が虎視眈々と対応していた夢を見ました。\n\n不思議に思っていた所今度の震災に遇いました。何か霊的に関係がありましょうか。」\n\n**明主様御垂示**  \n「龍神とは霊的に関係はない。\n\n赤・黒龍は邪神である。\n\n悪龍が対抗しているのである。日本にも外国にもある。悪魔と悪魔が対抗している。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "蛇が咽喉より出る夢",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私はまた夢で、大きな蛇が私の咽喉から出て往ったのを見ました。\n\n主人の弟は二歳の時脳脊髄膜炎にて障害者となり、主人の浄化と一緒に同じような経路をたどっております。\n\n主人と弟の病気及びこれの夢と何か関係があると思いますが、どうで御座いましょうか。」\n\n**明主様御垂示**  \n「蛇が抜けたのである。\n\n脳脊髄膜炎は根気よくやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "蛇に関する夢　（前世）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者が夢を見ました。それは白蛇を手の上に乗せて眺めていました。\n\n次の瞬間には鍋に入れグラグラ煮ていましたが、蛇は生きており、また、食べるようにして出してくれましたが、\n\n食べずに手に乗せた所、見ている内に蛇が四つに切れ、頭の方は観音様のような姿に、尾は黒い玉となり、中の二つは判らず、水はないのですが水が流れるように消えてしまいました。\n\nその時淋しい様相にて「つまらないです。助けて頂こうと思って来たのに行かねばならぬとは」と言って立去りました。\n\nそれが未だ気になって仕方がないそうです。いかなる理由でしょうか。」\n\n**明主様御垂示**  \n「前の世の事と、これがその運命とを知らされたんだと思う。\n\n手の上に乗せたのは、手に入れたとか、手なずけた、寵愛したとかいう意味。\n\n煮た蛇が苦しむこと・・・。あつくなること・・・。\n\n食べるとは可愛がること。\n\n白蛇は弁財天の眷族である。\n\nその眷族四人を手に入れて可愛がった訳で、そのうち上の方のはいい性質のもの、尾が黒い玉になったのは下の方のは邪霊とか悪人になる意味。\n\nそして流れ消えたのは行方がわからなかった、これが淋しいという訳である。\n\n前の世にこういう事があったので、前の世にあった事はこの世でもあるから、その型をさせて頂いた訳であろう。こういう事はあり得る事だ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "夢の中の蛇がお祀りを要求した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「TT（男性・四十九歳）は六月末のある夜、夢で、猫が大きな蛇をくわえて座敷へ上って来たので、蛇を助けてやりましたのと、一人の女が私の手にすがり助けてくれと云い泣いて離れない夢を見ました。\n\n朝になっても昼になっても忘れる事が出来ず、日蓮宗の先生に見て貰いましたら、馬、猫、蛇、無縁仏がついていると云われました。\n\nしかし馬、猫は直ぐ離れ、無縁仏は妻の姉に当る者が雪崩のため死亡、それが私に祭ってくれと云いますので、自家の仏壇に祭りました。\n\n蛇は「身延山」に二十一日間修行したもので、黒雲龍神と云い、祭ってくれと云うのですが、祭ってよいのでしょうか。\n\nまた祭るとしたらいかようにしたらよいで御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「祀ってもよいが、何にもなかったら祀る要はない。面倒だ。\n\n光明如来様をお祭りすれば蛇も浄化される。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}