{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 2,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 1,
      "title": "色",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "最高の色は白",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "**明主様御垂示**  \n「世界の最高の色は白です。」\n\n**信者の質問**  \n「霊界通信では神界は金色をしているとありましたが・・・」\n\n**明主様御垂示**  \n「最高はそうでないのです。\n\n最高は白です。その次は金色です。\n\nですから白とは、いろんな色を回すと白になるでしょう。\n\nあの理屈です。その次が金色です。\n\nですから天皇の皇の字は白の王としてあります。\n\n統（す）べるです。\n\nですから私は寸鉄に「白光生（びゃっこうせい）」としたのです。\n\nだいたいすべてのことは、一つの現れで分かるのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "色",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "色の高下について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「こういうことをお伺いしてはお笑いいただくのではないかと思いますが、\n\n色につきまして、新聞に“幼稚園の子供に絵をかかせて、紫色を好んで使うのは体が悪い。\n\n胸の辺りを紫で塗った者は胸部疾患が多い”ということが出てました。\n\n私の経験でも、紫という色はやさしいような感じがします。\n\n知り合いの画家で紫色を好んでいましたが、早死にをしています。\n\n霊的に何かあるのではないかとも思われますが」\n\n**明主様御垂示**  \n「それは新説です。」\n\n**信者の発言**  \n「ところが明主様が御推奨の吉田博さんは、版画のほうではそうありませんが、油絵のほうでは紫色を好んで用いているようでございます」\n\n**明主様御垂示**  \n「油絵のほうはその関係ではないのです。\n\n紫派と言って、そういった特種の存在として扱われているのです。\n\n画家が紫を多く使うのは、そのほうの派か、その影響を受けているのです。\n\nそれで空気の色というのは紫なのです。\n\nですから空気の濃い所をよく見ると紫色になってます。\n\nそこで弱い子は感受性が強いから、つまり神経が強いから、そこで空気の紫を、感覚が鋭いために感じるわけです。」\n\n**信者の質問**  \n「最近の画家は体が弱い、健康的の絵が少ないということをおっしゃっておられますが、\n\n吉田さんが健康かどうかは知りませんが、\n\nどうして明主様が好まれるかと思いまして」\n\n**明主様御垂示**  \n「それは上手だからです。\n\nあの人の専門は版画ですが、とにかく絵が上手です。\n\nその絵を版画にして、誰にでも手の出しよいようにするという点においては、やっぱり貴重な人です。\n\nだから浮世絵展のときには一ケースは吉田さんのばかりを出したのです。\n\nあの人は非常に上手です。今あれだけの人はいません。\n\nそれで近代の新しい版画を外国でも非常に認めてきたのです。\n\nですから吉田さんのは高く、非常に売れるそうです。\n\n今外人は新しい版画では吉田さんの絵を一番好むそうです。\n\nアメリカなどでは吉田さんの絵はずいぶん高いそうです。\n\n風景画ではありますが、なかなか上手なところがあります。私もあの人のだけは楽しめます。」\n\n**信者の質問**  \n「やはり色にも段があるものでございましょう」\n\n**明主様御垂示**  \n「つまり位があるのです。」\n\n**信者の質問**  \n「白と紫の位の順序はどうなっているのでございましょうか」\n\n**明主様御垂示**  \n「紫は結びの色と言って最後の色です。\n\n物事の結末をつけるのです。\n\n昔からある手箱を縛る紐は紫です。\n\nそれから神様の服装は、最高で白で、黄色、紫となります。\n\nそれで、黄色というのは黄金の色です。\n\n紫というのは黄金の裏色です。\n\n色には表裏があるのです。\n\nだから黄と紫は表裏になっているから、対称も非常によいのです。\n\n私はいずれお祭などの服装もこしらえますが、白いのに金で模様をつけます。これが一番よいです。\n\n白、黄、紫という順序にして、あとはずっと位が落ちるわけです。\n\n雲なども“紫雲たなびく”と言うが、これは良いほうの雲です。\n\n“黒雲渦巻く”と言うのとは違います。\n\nそれで金ということは日の色になります。\n\n月の色は紫になります。\n\n太陽が表で月は裏という意味になります。」\n\n**信者の質問**  \n「観音様のお札所が紫を使っているようでございます」\n\n**明主様御垂示**  \n「そうです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "色",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "白雉と吉兆",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十四年十二月二十四日、日本経済新聞によりますと、山梨県西八代郡共和村一色地内の山林に雄、雌、三羽の白雉が仲良く住んでいるのを村民が発見致しました。\n\n村民は三羽一緒に住んでいるのは「何かきっといい事がある」とすっかり気をよくし、\n\nその昔孝徳天皇が白雉を見て改元した故事に倣い、“昭和”の年号も替えたらどうだろうと土地の物知りが言っているそうで御座いますが、\n\n白雉と吉兆と何か霊的に関係が御座いましょうか。御伺い申し上げます。\n\n（因みに八代郡は十二月大火が御座いました。）」\n\n**明主様御垂示**  \n「あらゆるものは白いのがいい。\n\nであるから白雉などもいい。蛇でも狐でも、白馬でも、白はいい。\n\n白はすべて吉い事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "色",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "色と言霊は異なる",
      "publication_title_ptbr": "38\\. Atente-se Também às Pequenas Coisas (Orig.: 小さなことにも注意せよ)",
      "content": "**信者の質問**  \n「色は白から始り黄金、紫というように、言霊もアからンに終るのは関係があるのでしょうか。\n\n白から始って黒はどの辺にあるのでしょうか」\n\n**明主様御垂示**  \n「白から始るのではないのです。\n\nとにかく太陽の光線が七色として、それをグルグルまわすと白になるでしょう。\n\nそうすると白のほうが終りになるのです。\n\n色と言霊とは違います。\n\n色のほうは目で見るほうで、言霊は耳で聞くほうです。\n\nそれからアとンということは、「阿吽（あうん）の呼吸」と言って天地のことです。\n\nアは天でンは地です。\n\nそれでンということは生むということです。\n\nですからアイウエオです。\n\nですからンがおしまいということは地になるわでけです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de novembro de 1953\\)**\n\n\"Mesmo falando em Shojo e Daijo, ou mente grande e mente pequena,\n\no ser humano que faz coisas realmente grandes deve perceber coisas muito pequenas.\n\nQuem só pensa em coisas grandes e não percebe as pequenas torna-se um fracassado.\n\nMesmo tendo grandes pensamentos, deve-se ter também pensamentos muito pequenos.\n\nNo fim, se não perceber as coisas pequenas, não consegue fazer as grandes.\n\nAí é 'não é Daijo, não é Shojo'; não se pode pender para um lado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "色",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "色 彩",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「色彩の原素について・・・。」\n\n**明主様御垂示**  \n「太陽の光線・・・電気の光線もある・・・を吸収する事により色彩がある。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "家相方位",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「私は家相方位についてよく質問されるから、大略を書いてみるが、人間には人相という事があるごとく、家にも家相があるのは当然であろう。\n\n人間も人相の良し悪しによって運不運に大関係のあるごとく、家相も良い悪いによって運不運に影響するのである。\n\n私の説く家相は、易者等のいうのとは相当相違点があるが、これは誰からも教えられたものでもない。\n\n自分の霊感と経験によるものである事を断わっておく。\n\n世間一般の家相見が鬼門の方角を重要視する事は、私も同様である。\n\nただ私の方との解釈が異うのである。\n\nそもそも鬼門とは、艮（うしとら）、すなわ即ち東と北との間であるが、\n\nこの方角に限ってなぜ重要であるかというと、この方角からはすこぶる清浄な霊気が流れてくる。\n\n昔から鬼門を汚してはいけないというゆえんである。\n\n例えば便所、浴室、台所、出入口等があると、それらから発する汚濁せる霊気が、鬼門よりの霊気を汚すからで、\n\nその結果として、病魔や禍いの原因である邪神悪霊が跳梁する事になるからである。\n\n故に、艮から流れくる霊気は、より清浄に保たせなければならない。\n\nこの意味において、もし出来う得れば艮の方角に小庭を造り、それへ雄松雌松を植え得れば理想的である。\n\n次に裏鬼門であるが、もちろん艮の反対で、坤（ひつじさる）すなわち西南の間である。\n\nこれは物質が流れ来るという福分の霊気であるから、より富貴を望む上において重要である。\n\nそれにはまず石と水を配するのがよい。\n\n例えば小さくとも池を掘り、石をあしらうというふうにするのである。\n\n次に、入口は辰巳（たつみ）すなわち東と南の間がよい。\n\nそうして門を入って玄関に至るまで、漸次高くなるのが最もよく、すべて家の位置は坂の中途、または坂の下、往来より低いのはあまり感心出来ないから、こういう家は長く住む事はおもしろくない。\n\nしかし、高所といってもその附近からみて比較的高ければよいので、相当離れた所に山があっても差し支えはない。\n\nまた玄関が門から入って後戻りする位置はよくない。門から突き当たり、左右いずれか横のほうにある玄関がよい。\n\nまた玄関を入り、突き当たりが突き抜けになっているのもよくない。\n\nこれは運勢が止まらず、行き過ぎる意味になる。\n\nまた奥の主人の間へ行くまでに二、三段高くなっているのは最もよい。\n\n家相を見るにあたって、磁石をおく場所が正しくなくてはならない。\n\nしかるに多くの家相見は家を基本とし、家の中心から方位を計るが、これは非常な間違いである。\n\nそもそも、家とは人間のための家であって、家のための人間ではない。\n\n人間が主で家は従である。\n\n家を建てるも壊すも主人の意のままであるからである。\n\n従って家は主人が中心で、主人の安住所、すなわち寝床がそれであるから、寝床を中心に方位を計るべきである。\n\nそうして、家の形は大体において凹みのある形はよくない、所々出っ張る個所のあるのがよい。\n\nまた鶴翼の陣といって玄関から両方へ棟が長く出る、これもよいのである。\n\n次に畳数であるが、十畳は火水又は結びの間といい主人の居間に適し、\n\n八畳は火の間で、火は上位であるからこれも主人の居間によく、\n\n六畳と三畳は水の間であるから、妻女の居間によく、\n\nすべて畳数は偶数がよく四畳半、七畳九畳等は不可である。\n\n故にそういう畳数の場合は、板の間を混ぜて偶数にすればよいのである。\n\nまた床の間は向かって右、違棚は左が原則であるが、入口の関係上その反対でも差し支えはない。\n\n床のない部屋なら、入口より離れたる所ほどよく、入口に接近したり、後戻りして床に面する形は最も不可である。\n\n洋間は二階はおもしろくないから、下に造るべきである。\n\nそれは、洋間は靴ばきであるから道路と同じ意味になり、上下逆になるからである。\n\n次に方位であるが、何歳の年令は何の方角がよいなどというが、これはあまり意味がない。\n\nよく鬼門への引っ越しは悪いというが、これは反対である。\n\n前述のごとく、鬼門は清浄な霊気に向うのであるから極めてよいのであるが、ここに問題がある。\n\nそれは鬼門に移住する場合、その人の業務や行為が正しくなければならない。\n\n何となれば、鬼門の霊気は浄化力が強いから、邪念や不正行為のある場合、浄化が起こり苦痛が早く来るからである。\n\n今日までの人間は、邪念や不正業務等の人が多いためそれを恐れ、鬼門を嫌う事になったのである。」\n\n---\n\n**明主様御垂示　「家相方位」**\n\n「家相は良くしなくてはいけないし、知っておかなくてはいけない。\n\n神山荘の建設などは実に不思議で、神様が用意されたものである事が判る。\n\n方角で一番良い方角は鬼門である。故に、方角の良い方へ越すには鬼門がいい。\n\n今迄は、不正や悪をやる人は、反って悪いとしたが、これから良い事をする人は、鬼門へ行くべきである。\n\n私は、浅草の橋場に生れたが、これは浅草の東で、浅草は東京の東、東京は日本の東である。\n\nそれから、山谷、京橋、大森、箱根というように、段々東から西へ行かれた。\n\nこういうように、私の方角などは決っている。\n\n熱海でも、東山から小倉別院へ、やはり東から西へお行きになった。（中略）\n\n吉凶の占い。\n\n家相は鬼門（北東）が土台である。\n\n鬼門は一番霊気が来るので、間違った事は出来ぬ。\n\n良い霊気とは、神霊が濃い訳である。\n\n鬼門を汚すと、良い霊気を穢すから、綺麗にしておく事である。\n\n光明如来様を祀った所、紫色の霊気が棒のように立っているのが見えた事がある。\n\n霊気の来る所は、清くしておくべきである。\n\n鬼門（北東）には松や檜（ひのき）が一番良い。\n\n坤（南西）は、石と水がよい。\n\n事情の許す限り、両鬼門は良くする。\n\nまた、道から下る所は不可、上る所は良い。\n\n下津岩根は非常に良い。\n\nここの家相は非常に良い。（箱根）\n\n畳数は偶数でなくてはいけない。偶数は割り切れる。滑らかにゆく。何でも奇数は割り切れぬ。閊（つか）えるからいけない。\n\n三の数は不可。\n\n男は十八畳などよい。\n\n女は三畳、六畳などよい。総数が偶数になるのがよい。\n\n方角は易者と違い、主人の寝る所を本とする。\n\n家相は出る形がよい。これが理屈に合う。また、拡がる形もよい。\n\n吉凶占いは十二支が本で、これは人間の性格の主なるものを表わしたもので、確かにある。\n\n台所は鬼門を避ければ、後はどこでもよい。」\n\n---\n\n**明主様御垂示　「家相方位」**\n\n「土地は、付近において高い所がよい。\n\n故に、越す場合、その近隣の高い所がいい。\n\n坂の中途へ住んではいけない。\n\n家相も大いにある。やかましくいえば、畳数などもある。\n\n霊的状態が良ければ、悪い所へゆけぬ。\n\n家屋中心にみるのはいけない。主人の寝室を中心に考うべきだ。人間中心にする。\n\n寝る場所が安住の所である。\n\n鬼門（北東）が霊であるから木と火になる。木は気である。裏鬼門（南西）は体で・・・。\n\n艮（北東）から浄める力がくる。鬼門を汚すと霊気が曇り、妨げられ、邪神が災する。\n\n坤（南西）は物質が来る・・・濁るんではないが・・・。\n\n艮（北東）へ便所をつけたり、人の出入りをさせたりするのはいけない。\n\n乾の出入りは、日の上るのと両鬼門を避ける。\n\n広い所では、艮に庭をつける。すると病気災難を逃れる。\n\n坤は石と水をおく。すると物質が入る。\n\n家相では、この鬼門が一番大事である。\n\n家の全体の形はある。大森など鶴が羽を拡げた形であった。\n\n凹の字形の家相はいけない。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "北東を汚すと悪魔が跋扈する",
      "publication_title_ptbr": "",
      "content": "「鬼門（北東）を汚す事を戒めているが、これを汚して浄気を遮断すると、一家に悪魔が跳梁（ちょうりょう）し得るのである。\n\n方角等の事を一般にいうが、これはどこまでも家を中心とすべきでなく、\n\nその家の主人のいる居間を基本にすべきである。\n\n人が住むために家が存する訳である。\n\n鬼門を清浄にするには木を植えるといい。\n\n特に雄松雌松を植えるのが理想的である。\n\n坤（南西）には池とか井戸とか水をおく。石を置くのもよい。\n\n戌亥（北西）は人の出入する所とするのはよい。\n\n石は外国である。建築でも何でも石である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "鬼門の霊的意義",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「国常立尊は現界にお出ましになられた由うけたまわりましたが、\n\nそれでもやはり鬼門に便所や台所がありますのはいけませんでしょうか。」\n\n**明主様御垂示**  \n「これはね、艮から「艮の金神」の霊気が流れてくるわけじゃないんですよ。\n\nそういう霊気が艮から発生するようにできてるんです。\n\nつまり、地球の上の汚いものを浄化する気が艮から来るんですよ。\n\nだからやはり鬼門はどこまでも清浄でなけりゃいけませんよ。\n\n便所や台所が鬼門（註　北東）にあるってのはいけませんね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "北のほうは霊気が強い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「中国では野外に神様を祀る場合、南向きになっておりますが、これは根拠のあることでしょうか。」\n\n**明主様御垂示**  \n「これは根拠がありますよ。\n\n南向きってのは北のほうへ祀ることですからね。\n\nこれは本当ですよ、一番いい神様は北へ祀るべきです。\n\n北は霊で南は体ですからね。\n\n北のほうの神様は霊的で日の神、天津神であり、南のほうの神様は体的で月の神、国津神です。\n\nで、北のほうは霊気が強いんですよ、磁石が北を向くっていうのはやっぱり霊気によるんです。\n\n北っていうのは言霊から言うと「気が足りる」ってことでね、気が満ちてるんです。\n\nだから北に向かって拝むっていうことは立派に意味があるんですよ。\n\n東西でも東が霊で西が体であって、東と北の間、東北、艮（うしとら）、鬼門、これが一番いいんですよ。\n\n世間でよく鬼門を嫌うでしょ。\n\nあれはね、いままで大いに邪神が働いていて悪いことをしてたので鬼門のほうへ越すと浄い霊気を受けてお裁きをいただくもんだから、それで嫌っていたんですよ。\n\nですからね、こっちが正しいことをしてて間違いがなければ鬼門へ越すのなんかいいことで、なんでもないんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "北東の便所は駄目",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto",
      "content": "「鬼門（北東）のほうに便所がある場合は作り直すべきだが、そんな所へ住むのはその人の霊が低いからです。\n\n作り直すことができなければ自分の霊を高くすることに努めるべきで、高くなれば自然と他のもっとよい所へ移って行けるようになるのです。\n\n頼りないようだがこれが絶対の方法です。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de outubro de 1948\\)**\n\n\"Tanto Jesus quanto Amida são da linhagem da Lua... Amida é Tsukuyomi no Mikoto, Jesus é Susanoo no Mikoto.\n\nQuando a Lua brilha é a atuação de Amida; Susanoo no Mikoto é o mundo das trevas.\n\nSusanoo no Mikoto é um Kami esplêndido, mas perdeu para os Kami Malignos e cometeu o mal.\n\nO Mikoto, por ter cometido violências no Japão, foi expulso por Izanagi no Mikoto e foi para o estrangeiro.\n\nIsso é a Judeia; lá viveu e teve doze filhos,\n\ne dentre eles surgiu Cristo, que expiou os pecados dos ancestrais cometidos no Japão.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "北東にトイレ、風呂を作ってはならない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「建物の配置による家相の良否に付て「参り所」等にて種々言いますが、特に風向（建築配置）、建て方（建築様式）が家運の盛衰に関係あるように申しますが、事実関係があるでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「風向などは関係ない。\n\n方角は関係する。\n\nただ艮（うしとら。北東）の方へは便所、湯殿等は作らぬ事で、これが肝腎である。\n\n邪神とか邪霊を働かさぬようにするのは艮を汚さぬ事である。\n\nなるべく清浄な霊気の来るようすべきである。\n\n杉を植えると病人が出ぬのが本当である。木と火になる。\n\n坤（ひつじさる。南西）には水と石をおく。家相の根本はこれである。\n\n向きは差支えない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "北東の便所、台所はとても悪い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「受講の男子（四十二歳）、十年と五年前に肋骨カリエスにて右乳下と右脇にて二本ずつ切開手術をし、昨年三月また肺浸潤となり、\n\n七月より浄霊を受け、経過良く行商を始めましたところ、過労から再浄化を頂き、\n\n盗汗、咳こみ、喀痰、最近はミカン色、発熱三十八、九度あり痩せて来、少し顔が浮腫み、咳の際乳下の手術部が引攣（つ）り、痛みます。\n\n胸部並びに頸部に五分大位の灸跡のごとき斑点が多数出て来ました。治癒しましょうか。\n\n勝手、便所等鬼門の方位にあり、竃は使っていません。\n\n鬼門の方位をおかせば病絶えぬと言いますが、\n\n経済的にも一日も早く御守護頂きたく願っていますが、どうでしょうか。」\n\n**明主様御垂示**  \n「肋骨カリエスは毒が多い。始終熱があるから痩せる。斑点は薬毒である。\n\n便所、勝手（註　台所）の鬼門は極くわるい。鬼門だけはわるい。\n\n光明如来様をお祭りして家を明るくする。いい事が沢山ある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "北東の便所は絶対にいけない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「支部の信徒総代ですが、経済的に浄化いただきまして、三軒長屋の真ん中なので、また裏鬼門（南西）に便所があるので、気にしております」\n\n**明主様御垂示**  \n「三軒長屋の真ん中ならかえって良いです。\n\n今までは、真ん中にいると。\n\n両側のどっちかが、そこより上だと負けるんです。\n\nだから、いけないと言われたが、こっちは勝つんだから、大いばりだ。\n\nむしろ、両方に光を別けてやることができるからね。\n\n裏鬼門（南西）は、極く悪くもないが、良くない。直せるなら直したら良い。\n\n表鬼門（北東）は絶対にいけないですがね。\n\n表鬼門（北東）は一日も早く直さなければならない。」\n\n**信者の質問**  \n「三人で写真を撮るといけないというのは、そういう意味でございましょうか」\n\n**明主様御垂示**  \n「そういう意味ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "北東にトイレは絶対に駄目、仕事場も好ましくない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左記について御伺い申し上げます。\n\n一、艮（北東）の方向に御不浄があり、家族の者に病気がありました時、\n\nこの地方の祈祷師に祈祷をして貰いましたところ、鬼門艮神のたたりがある故、\n\nそのたたりを封じ込めばさし障りは解消するとの事で、「封じ込み」をして貰いました。\n\nそれでさし障りが解消するでしょうか。御教示下さい。\n\nその時、鬼門艮神を御まつりせよと金紙の御幣をもらい、家の中にまつってあります。\n\n御不浄を取除く時、そのまま取除いてよろしいのでしょうか。\n\nその浄め方を御教示下さい。\n\nその際まつってある御幣はそのまままつるべきでしょうか。\n\n二、本家と離れ、艮の方向に畳表を織る仕事場の小さい別棟がありますが、家族の者に病人が絶えません。\n\nやはりさし障りがあるのでしょうか。さし障りがあるとすれば移すべきでしょうか。御教示願います。」\n\n**明主様御垂示**  \n「一、艮の神様を封ずる事は出来ない。そんな事をすれば飛んでもない事になる。ちょっとおじぎして焼却してしまえばよい。\n\n便所は一時も早く取除く。埋めた後きれいに掃除して、祝詞を奏げればよい。よくお詫びせよ。\n\n二、仕事場もあまりよくない。いくらか障る。いずれ取除いた方がよい。\n\n艮の方から流れる清い霊気を止める訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "トイレは北東以外であれば差し支えない",
      "publication_title_ptbr": "103\\. Se Tiver de Escolher, Escolha o Daijo (Orig.: どっちかと言うと大乗にする)",
      "content": "**信者の質問**  \n「便所を戍亥（いぬい。北西）の方角に張り出してより、家内が顔色悪くなり嘔吐、下痢、胸全体にたいへんな痛みを覚えましたが、御守護いただき楽になりましたが、便所との関係がございましょうか」\n\n**明主様御垂示**  \n「別に戍亥は差し支えないですがね。艮（うしとら。北東）以外はどこでも構わないです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"Ao recebermos vossas palavras sobre Shojo e Daijo (*Dai-jo*), o senhor pronuncia *Tai-jo* (Grande Veículo).\n\nNormalmente, *Dai-jo* é o *Dai-jo* em oposição a Shojo, tornando-se Vertical e Horizontal;\n\neu pensava que *Tai-jo* seria Vertical e Horizontal, tornando-se algo ainda maior...\"\n\n**Resposta de Meishu-Sama:** \"Se for com a visão Daijo em tudo, mesmo que seja ruim temporariamente, no resultado vai ficando bom.\n\nO Shojo parece bom temporariamente, mas o resultado é ruim. A medicina e afins são todos Shojo... curar com remédios e máquinas.\n\nPorém, o Shojo parece bom imediatamente, por isso acham que é bom.\n\nO lado do Daijo demora no resultado. Por isso todos se enganam.\n\nAté agora, não existia o verdadeiro Daijo.\n\nEntão, dito isso, só com o Daijo não adianta.\n\nSe não tiver o Shojo também... se for só Daijo, há mal-entendidos.\n\nNão é Daijo, não é Shojo; é Daijo e é Shojo... comparando, se tiver de dizer qual, faça ser Daijo.\n\nO maior erro é esse: 'decidir' (*kimeru*) é o erro.\n\nPois foi feito para não poder ser decidido (fixado).\n\nA Verdade é feita para não ser decidida.\n\nPor isso, deve-se distinguir entre o que deve ser decidido e o que não se decide.\n\nDecidir também: decidir para a eternidade, decidir temporalmente, decidir momentaneamente... e assim por diante.\"\n\n**Pergunta do Fiel:** \"Daijo e Shojo, comparando com o corpo: pensei que o osso é Shojo e a carne é Daijo...\"\n\n**Resposta de Meishu-Sama:** \"Também tem esse ponto.\n\nPor isso, a Igreja, por exemplo; se for Shojo, nunca se desenvolve... porque é osso.\n\nTocar no osso, qualquer um detesta.\n\nAfinal, a carne é melhor.\n\nMas se fosse só osso... seria uma velha de mais de oitenta anos... Dito isso, se for só carne também não tem firmeza (*Pin-to shinai*).\n\nFica mole (*Gunya-gunya*).\n\nNo entanto, qualquer religião até agora era toda do tipo Shojo.\n\nPor isso, para falar a verdade, tem que chegar ao ponto de não haver nem preceitos (*Kairitsu*).\n\nMas se não houver preceitos, é perigoso.\n\nEntão, se o ser humano melhorar de verdade, os preceitos desaparecem.\n\nTem que se tornar um ser humano que não precise de preceitos.\n\nO Ministro da Educação atual, Sr. A... ele lançou um estranho 'Esboço da Prática Nacional', mas aquilo é o preceito que falei agora.\n\nNão faça assim, não faça assado.\n\nDizer 'deve fazer assim', 'deve fazer assado' e o ser humano tornar-se bom com isso... é o mesmo que dizer que é perigoso se não tiver jaula ou corda.\n\nMesmo se deixar solto, mesmo dizendo 'faça o que quiser',\n\nfazer corretamente é onde está o valor do ser humano.\n\nPorém, no mundo até agora, se não tivesse tais preceitos o ser humano não prestava, então foi bom que existissem.\n\nNão tinham se tornado verdadeiros humanos.\n\nEram meio-besta meio-humanos. A parte bestial torna-se (objeto d)os preceitos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "北東の台所は駄目",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「台所の流しが鬼門（北東）に当っております場合はいかがしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「替えなくてはいけない。特に北は霊が強い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "北東の入口は絶対に悪い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家は昭和二年に建て、両親主人と四人暮しでありましたが、両親は家を建ててから二年目に、父は八十五才、母は七十四才にて死亡。\n\nその後七年後に主人は結核にて死亡。私はその後三年位暮しておりましたが、再婚しましたので他人に貸しましたところ、\n\n借主の家内が一年足らずにて、肺病にて死亡しましたので他へ移られ、\n\n現在の借主の家族は、またも三年位の間に妻と子息二人は同じ肺病にて死亡しています。\n\nこの家の入口が北東の鬼門と思います。\n\n以前裏鬼門に便所がありましたから取こわしました。\n\nこの家は早く建てたので近所より地盤が低いのです。\n\nどうしたら無難に住めるようになりますでしょうか御伺い申し上げます。」\n\n**明主様御垂示**  \n「入口の鬼門（北東）は絶対に悪い。\n\n裏鬼門（南西）の便所の方はそれほどでない。\n\n表鬼門（北東）は清、裏鬼門は濁である。\n\n特に北は一番いい気がくる。\n\n東は太陽の出る所で、良い霊気がくる。これを汚してると止る。家が曇るんで、種々災が起る。\n\nまた、結核の霊が残っていて、淋しいから引っぱる。\n\n光明如来様をお祭りして入信し、鬼門の入口を替えれば解決する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "北東の門は絶対いけない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「鬼門の方角に門かぶりの松がありますが」\n\n**明主様御垂示**  \n「鬼門の門は絶対いけない。松は良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "北東の馬屋は駄目",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一、厩（うまや）について。\n\n厩の場所が主屋の鬼門の方角に在っても差支えないでしょうか。\n\n二、馬死供養。\n\n厩の入口に御霊紙張ってよいか。\n\n三、馬について。\n\n昨年まで非常に良く働いた馬が、子を産む前から若干ずるくなり、殊に本年子馬を産んでから鞭を持って追えば、噛みついたり蹴ったりして働かないのであります。\n\n先日、この馬の主は御分霊を頂きました。御浄霊の急所と霊的関係のせいでしょうか。この家は以前稲荷を信仰致しておりました。」\n\n**明主様御垂示**  \n「一、鬼門の方角はいけない。\n\n二、そんな事しなくとも、光明如来様をお祭りすれば安産する。\n\n三、稲荷でも憑いているのでないか。早くお奉斎する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "北東に仕事場は好ましくない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家の鬼門（北東）にあたる所で鍛冶場をやりましてもよいものでしょうか。」\n\n**明主様御垂示**  \n「鬼門はいけない。やめた方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}