{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 34,
  "total_parts": 39,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "無機物にも意思、感情がある （昭和29年1月16日）",
      "publication_title_ptbr": "",
      "content": "「そういうわけで、無機物にも意思、感情があるということを知ることがやはり必要なのです。\n\nたとえてみれば、木が枯れるとか草が枯れるということなども、人間がそういうことを知らないからして、非常に冷たくされているわけです。\n\nそこで勢いがなくなってしまうというわけです。\n\n街路樹というのは見ても実際おもしろくもない、魅力がないです。\n\nところが庭の木とか、そういうことの好きな主人公で、\n\n始終それを楽しんだりしていると、植物の方も張り合いがあるから、\n\n大いによく見せるというわけですから、まるっきり違うのです。\n\n私の所に来る人は、庭の木でも活花でも非常に褒めます。\n\nよそと違うのです。\n\nというのは、私が始終見てそれを楽しんだり愛したりしてますから、\n\nそこで植物の方でも張り合いがあるから大いによく見せるというわけです。\n\n実に不思議なのは、花を活けて、ちょっと気に入らない所があって、忙しくてそのままにしておくと、\n\n明くる日になると枝ぶりが良くなって変わっているのです。\n\nですから私は生きていると言うのです。\n\n木でも、枝を切ったり横向きに植えたり裏返したりしておくと、\n\n人間に見える方の枝がだんだん伸びてきて形良くなるものです。\n\n実に不思議です。\n\nそれで木などを注意して見ると、人間の見る方がだんだん良くなるのです。\n\nそうして見えない方は悪くなります。\n\nですから人間に良く見せようということを思っているということが分かります。\n\nそういうようで、どんな物にでも霊がありますから、\n\n霊がある以上は人間の扱い方や見方や愛し方によって違うということを知っておくと、すべてに大変よいです。\n\nそれでは植物とかそういう物だけかというと、こういう物（器物）もそうです。\n\nこれは本当の無機物ですが、こういう物でも始終愛すると違ってくるのです。\n\nだから、古い骨董品などが良いということはそういうわけで、\n\n古い物ほど多くの人が見て楽しむというために味わいが出てくるのです。\n\n古い茶碗などは、ほとんど言いようがないほど、おもしろみや味わいがあるのです。\n\nそれは人間の霊がたくさん入っているからです。\n\nですから新しい物で良い物があっても味わいがないということは、その点にあるのです。\n\nまして農作物というような物とか、花を人間が見て楽しむという物は、人間次第で大変な違いです。\n\nそういう物に糞をかけたりするのは良いわけがないです。\n\n根本はそこにあるのですから、さっき言ったとおり、火、水、土の霊気が溶けて、\n\nそうしてそれが、一つの、見えざる力とも言うし、Ｘと書きましたが、名のつけようのない、\n\nそれがあらゆる物の基になるのですから、肥料というのはそれです。\n\n土というのは物質なのですが、その土の中に三位一体のコントロールされた霊気が満ちて、\n\nそしてその霊気は濃くなったり薄くなったりするのですが、\n\n穢さないで、人間が愛すと濃くなってくるのです。\n\nそれが肥料なのです。\n\nですから肥料というのは目に見えないものですから、科学がいくら研究しても分からないのです。\n\nかえって科学は邪魔をするから駄目になるのです。\n\nそういうような意味が根本ですから、それを農民にだんだん教えるのです。\n\n教えるよりか、実際に良くできれば「不思議だ、どういうわけだろう」ということになってから、その理屈を言えばすぐ分かります。\n\nさもなければ、なかなか簡単には分かりません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年1月16日"
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "植物も人間の言葉が判る （昭和25年2月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「森羅万象すべてに霊があり、人間や動物は死後霊界に行き浄化を経てまた再生するとのことですが、植物は枯死後どうなりましょうか。」\n\n**明主様御垂示**  \n「人間や動物は精霊ですが、植物は、石だとか土だとかいった無機物質と動物との中間で、要するに半精霊なんです。\n\nだから、植物は枯れればそれでおしまいですよ。\n\nただ、植物に霊が憑依している場合があるんで、この場合には植物より動物の分子のほうがよけいになるんです。\n\nそれから動物的植物もありますね。\n\n植物でも人間の言葉が判るんですね。\n\n私は以前植木屋から教わったんですが、なかなか花の咲かない木がある場合、\n\nそれに向かって「今年咲かないと切ってしまうぞ」って言うと咲くって教えてくれたことがあるんですよ。\n\nそれは以前私の家の庭にどうしても花の咲かない木があったんでね、\n\n植木屋に「どうしたもんだろう」って聞いたら「言いきかしたらいいでしょう」って言うもんだから、\n\nその通りにやってみたら、なるほど咲きましたね（笑声）。\n\nこれなんか人語を解するんですね。\n\nそれから、よく植物が祟るなんてのは霊が憑依してるんですよ。」\n\n---\n\n植物は言葉で言うことを聞く\n**信者の質問**  \n「植物で動物を食べるものがありますが、このような特種なものはどういう存在でしょうか。」\n\n**明主様御垂示**  \n「熱帯地方で植物が動物を食うのがある。\n\nその土地でそういう必要があるのであろう。\n\n何かに害をするものを食うためであろう。\n\n動物霊は植物に憑依する事はあるが、転生する事はない。植物でも相当霊がある。\n\n言葉でいう事を聞く。\n\n実が成らぬと、無駄だから切るというと咲く事がある。\n\n花の咲いた時など妖精が盛んに出る。\n\n花一輪に一人位の割合で、子供の形した羽の生えたものが、花壇の上を踊っている。\n\n人間が傍に寄ると、大勢よって逃げる。西洋にある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "花も切られれば痛い （昭和28年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御神前のお花を見て思いますが、この前は笹でございました。\n\n非常に水上げが立派なのでお聞きしましたところ、ただ切ったままとのことですが、\n\n私共がやりますと、笹はたちまち駄目になりますが、どういう点が間違っているのでございましょうか」\n\n**明主様御垂示**  \n「笹にもよりますが、この間のは寒竹（かんちく）です。寒竹はもつのです。\n\nそれから真竹といって大きな葉のは持ちません。それでも二、三日は持ちます。\n\nそこで花の持つ持たないは、こういう関係です。\n\n花を切ったらすぐに水につけるのです。\n\n私は庭で切っていても、お供を連れて手桶に入れます。切ってから少しでもおくといけないのです。\n\nそれから持って来て活ける場合、パッと活けるのです。\n\nいろいろひねくっていると弱るのです。\n\nパッと切って、パッと生けると、それは持ちます。\n\n私などはあんまり持ち過ぎて困ってしまうことがあります。\n\n十日ぐらいたっても枯れないのです。\n\n名前は分からないが、白くになった葉ですが、どこも枯れないのです。\n\nただどこか乾燥したような感じでした。\n\nそれで十日もたったので私も飽きてしまって、ほかの花を活けたくなったので棄てましたが、持ち過ぎるくらいなものです。\n\nそれで花はできるだけいじらないようにすることで、いじったら駄目です。\n\nパッと活けるのです。そうすると持ちがよいです。」\n\n**信者の質問**  \n「切られたことを知らないうちに活けるというような具合でございますわけで・・・」\n\n**明主様御垂示**  \n「花は知ってます。花でも、切られれば痛いです。\n\nそうしてまたそういうように活けた花はよいです。\n\n四、五日前に紅葉を活けましたが、枝を二本切って、庭中探して一番良いのを切ったのですが、\n\n大きな花生に活けたところが、切った寸法もちょうど合っていて、とてもよいです。\n\nですから本当によく活かったなと思うのは一分くらいです。\n\n五分となると死んでしまいます。\n\nその代わり枝を切るときに狙いをつけておいて、チョッと切ってパッと生けるのです。\n\nそうするとすばらしいものです。\n\nこれは花屋ではできません。\n\nしかし今は花屋でもなかなか良い物があります。\n\nですから花屋で買ったのでもよいから、適当な所から切ったらすぐに活けることで、\n\n活けるときに恰好が悪いからと直していると死んでしまいます。\n\nですから直そうというときには止して、向きを変えるとか短くするというようにすると恰好が良くなります。\n\nそれを、決していろいろにひねくるということをしてはいけません。」\n\n**信者の発言**  \n「そのパッとやるということがなかなかのことでございますので」\n\n**明主様御垂示**  \n「だからやっぱり、始終美術館をみたり、絵を見ていると、そういう頭ができてきます。\n\nやはり花で絵を画くのです。\n\n花で筆勢みたいに見せるのです。\n\nですから私の花は誰もが褒めますが、つまり絵を画くのですから、絵心がなくては本当ではありません。\n\n絵心ということは始終絵を見ることです。\n\nですから美術館はそういうことにも一つの効果があるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月1日"
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "植物も日本が一番種類が多い （昭和24年3月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「気候と植物の関係について・・・」\n\n**明主様御垂示**  \n「全体的に言うとね、気候なんてものにもいろいろあって、一年の半分は雨ばかり降り、半分は照ってばかりいる所もあれば、三寒四温の所もある。\n\nいろいろ神様がおやりになってらっしゃるんで、なんにでも変化を作られたんです。\n\n人種も同様にいろいろありますしね。\n\nまた天体でも、太陽、月、星とか地球とかを造られ、それが調和して発達して行くんです。\n\n気候でもそれが違うとそこへできる植物もみんな違ってきますからね、まったく種々さまざまになるわけなんです。\n\nそしてそういうことが神様の御経綸なんですね。\n\n植物なんかも日本は一番種類が多いんですが、これは日本では四季が正確だからです。\n\nあの俳句というのは春夏秋冬によってできるものですが、先に外国旅行から帰った高浜虚子が、外国では俳句はできない、\n\nなぜかというと春夏秋冬がないからだ、と言ったそうですが、\n\nヨーロッパなんか割合に気候の変化が少ないそうですね。\n\nなんでもドイツ人は二着くらいの服で一年中間に合うって言いますからね。\n\nだから日本人はいろんな着物をいくつも持っていて贅沢だって言われるんですよ。\n\nすべてにおいて日本には種類が多いんですね。\n\n草木、魚介などあらゆる物に亙ってね。\n\nだからいまによくなれば日本くらいいい所はないようになると思っているんですよ。・・・\n\nこのごろ私は花を研究してますがね、その種類の多いのには驚きました。\n\n椿でも百四十種もあります。今度それをみんな買いましたがね。山茶花でも百種からありますしね。\n\n梅なんかどれを見ても同じようで四、五種くらいかと思ったら、二百種もありますからね。\n\nしかもそんな研究を徳川時代の人がやってるんです。\n\nえらいものですね、ちゃんとその種類を一々書いてあるんです。\n\n今度は花卉（かき）の栽培をしようと計画しているんです、そしてことごとくの花を網羅するつもりです。\n\n日本の花をアメリカでも欲しがってますからね、これはたいへんな輸出になりますよ。\n\nアメリカ人の好きなのに「八重のくちなし」ってのがありますが、この花の香りは非常にいいですね。\n\nこれは少ないんですが、私のほうでは殖やすことができますからね、大いにやるつもりなんです。\n\nそれから百合なんかも独特のものだし、「チューリップ」でもオランダに負けないくらいできるでしょう。\n\nなんにでもたいへんな種類がありますからね、その中のいいものだけ栽培して、未だかつてない大花壇を計画中ですがね。\n\nですから野菜の栽培だけじゃなくていろんな方面でやってみようと思ってるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月23日"
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "植物はみな必要 （昭和24年8月9日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「みろくの御代までに自然淘汰される動植物について御垂示下さいませ。」\n\n**明主様御垂示**  \n「動植物はあまり淘汰されぬ。\n\nむしろ人間が淘汰される。\n\nすべて動植物は人間の必要のためにあるのである。\n\n恐龍等のごとき、人間に害をなすものは自然淘汰された。\n\n八岐大蛇とか、大蠎（うわばみ）なども今はなくなった。\n\n故に人間に必要がなかったり、害をするようなものは無くなる。\n\n人間の血がきれいになれば、黴菌もなくなる。\n\n食物や想念等により血が濁る事もなくなるから、肺結核のごときもなくなり、結核菌もなくなる。\n\n植物は皆必要なもののみであるから、無くならぬ。\n\n（日本武（ヤマトタケル）・・・松の木と間違え蠎をまたいだ。八岐大蛇もなくなった。猪、狐などもなくなる）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月9日"
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "あらゆる作物は神様が作られた （昭和24年3月1日）",
      "publication_title_ptbr": "",
      "content": "野菜より蛇出づ\n\n**信者の質問**  \n「ある種の野菜を作ってはいけないと代々言い伝えています家で南瓜を作りましたところ、中から蛇が出ました。（外から入った形跡が御座いません）\n\nまた、玉蜀黍を作りましたところ、実が真黒になり喰べられませんでした。\n\nそうしてその家柄によっては胡瓜、茄子等もいけないといわれておりますが、何か原因が御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「何でも作っていい。\n\n昔蛇を殺して胡瓜畑へ埋めたり、そこで殺したり、作物の畠へ埋められたりすると、蛇の霊が怨みを返そうとして祟る。\n\nしかし古くなると薄れる。故に今日は構わず何を作ってもよい。\n\n信仰に入った人は何でもない。\n\nあらゆる作物は、神様が作られた。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月1日"
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "時刻で開閉する植物 （昭和24年4月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「日回草、月見草、ねむの木、朝顔、夕顔等のように、時刻により開いたりしぼんだりするのは何か霊的な意味が御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「霊的の意味はない。\n\nこういったものの本能であるから何ともいえぬ。\n\nいろいろの種類を神様が造った。\n\n生れつきそうである。\n\nアフリカあたりの植物で、虫を捕え、血を吸うのがある。\n\n植物には、動物によほど近いものがある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月13日"
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "植物は夜成長す （昭和25年5月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「植物は夜間成長するとの事ですが、これはいかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「夜は水の霊気、昼は日の霊気。つまり父母のようなもので、父は昼、母は夜になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月13日"
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "門冠りの松 （昭和23年12月10日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「邸宅の門になぜ門冠りの松をよく植えるのでしょうか。」\n\n**明主様御垂示**  \n「松に宿る龍神（雄龍）の働きにより客が集まり財物が集まるからです。\n\n本当は門の左に松、右に柳（雌龍）を植えるとよけい繁昌いたします。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月10日発行"
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "松、柳は龍神が憑依しやすく、銀杏は人間霊が憑依しやすい （昭和24年3月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一般家庭の庭に植えては不善といわれる木がいろいろありますが、諸説紛々としていますので、植えて悪い木をお教え願います。」\n\n**明主様御垂示**  \n「植えて悪い木はない。ただ、木の種類によりこういうことがある。\n\nすなわち松、柳、銀杏の木は特殊の木である。\n\nすなわち松、柳は龍神が憑依しやすく、松は雄龍、柳は雌龍で、財物などを集める縁起がよい。\n\n門冠の松を植えるのもそのいわれである。\n\n銀杏はよく「化銀杏」などとも言われ、その実は人間の味がするとも言われて、実は人間霊が憑依しやすいのである。\n\nこの木はお寺や神社によくある木で、人家の庭の木ではない。\n\nその他の木にはこんなことがなく、よく果実の木を植えては不可と言われるが、うまい実がなる、\n\nそれを植えて食べることは神様の御趣旨に沿うことで、植えて悪いことがあるべきはずはない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月1日発行"
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "銀杏の木には霊が憑りやすい （昭和24年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「銀杏の木は在家に樹てても良いものですか。」\n\n**明主様の御垂示**  \n「銀杏の木はよく神社とかお寺に限るように言っているが、そんなことはない。\n\n在家へ樹てても差し支えない。」\n\n銀杏はふつうの木とはちょっとちがい神秘の木である。\n\n銀杏の木には霊が憑りやすい。\n\n実の汁は霊が好むのである。\n\n銀杏を倒すとよく祟ると言うが、それは霊が憑いているからである。\n\n故に切り倒す場合手続きをすればよい。\n\nノアの洪水のとき残ったのは銀杏の木だけだったという伝説がある。」\n\n**信者の質問**  \n「銀杏の木を切ったら一里四方くらい実がならなかったが（男の銀杏の木）いかなるわけでしょうか。」\n\n**明主様の御垂示**  \n「これは銀杏の本だったに違いない。\n\nそのためその枝になる他の銀杏もおのずからそうなったので、霊的に繋がっているのである。\n\n実に神秘の木である。\n\n松も柳も神秘である。\n\n古い銀杏ほど霊が憑る。\n\n三十三間堂柳の由来のごときも、憑依していた龍神の霊である。\n\n松は男龍、柳は女龍ということになっている。\n\nかつて宝山荘の入口に右に松があったので、私は左に柳を植えたがこれは男龍女龍の意味である。\n\n松も柳も皮が龍の鱗に似ている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月20日発行"
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "植栽に不適の樹木 （昭和24年2月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一般家庭の庭に植えては不吉といわれております木が種々御座いますが、諸説紛々としておりますので、植えて悪い樹を御教え戴きたく御願い申し上げます。」\n\n**明主様御垂示**  \n「こういう事はない。\n\nただ木によって、例えば松、柳、銀杏などは特殊の木である。松と柳は木の中の龍で、龍が憑依し易い。松の幹も柳の幹も、龍のコケのようである。\n\n銀杏は人間の霊が憑依し易い。銀杏は人間によく似ている。\n\nノアの洪水で残ったのは銀杏などという。\n\n銀なんの味は、人間の味がするという事になっている。\n\n化銀杏などは、人間の霊がそうする。それで植えるな等という。\n\n民家には殆ど植えない。後の木はそう種々ない。\n\n枇杷（びわ）なども植えてはいけないなどという事はない。\n\n果物は美味しく食べて栄養になるよう造られてある。\n\nそれを植えてどうこうという事はあるべき筈はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月1日"
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "蓮は汚いところに咲く （昭和27年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「蓮の花につきまして、目の悪い人で、非常に悪くなったので行者に見てもらったところが、\n\n下水が蓮の畑に流れているからだと言われたそうです。\n\nただ今は御浄霊にまいっております」\n\n**明主様御垂示**  \n「そんなことはありません。そんな馬鹿馬鹿しいことはない。\n\n蓮は、泥の中から清い・・・と言われてますから、ちょうど良いではありませんか。\n\nきれいなところから咲きやしません。\n\nそこを清くしてしまったら、せっかくの蓮だって張合いがありません。\n\n行者なんかはくだらないことを言ってますから・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月1日"
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "根まわしは感心しない （昭和26年12月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「根まわしにつきまして・・・」\n\n（註　根回し・・・樹木などの移植の1、2年前に、広がった根を根もとを中心に残して切り、細根の発生を促すこと。）\n\n**明主様御垂示**  \n「植木屋がよくやりますが、私は感心しないと思っている。\n\nああいう商売人でも、逆をやっているのはずいぶんありますからね。\n\nやっぱり一種の迷信ですね。\n\n先に、良いツバキに勢いがないので、ある植木屋が、新しい根を出さないから勢いがない。\n\nどうするんだ、と言うと、根を切るんですね。\n\nすると、新しい根が出て丈夫になる、と言う。\n\nその通りやらせたんですよ。枯れちゃいました。」\n\n**信者の質問**  \n「男松、女松を植えましたが、根まわししたほうの松の下枝が枯れましたが・・・」\n\n**明主様御垂示**  \n「先からあるんじゃないから、根まわしのためでしょうね。それは大丈夫です。\n\n枯れたほうは、これからまだ枯れるかもしれないから切っちゃえば良い。\n\nそれは、栄養が足りなかった。\n\n根まわしのときに、根を疵つけた、根まわしの土は良い土です。\n\n根を切られても、他の栄養分を吸ったから良いが、あなたのところの庭は、そんなに栄養がないから、足りない分だけ枯れるんです。たくさんありますよね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月1日"
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "循環律 （昭和24年6月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「果実類は隔年に実りが多いように見受けられますが、なんの関係でございましょうか。」\n\n**明主様御垂示**  \n「これは果実に限りませんね。\n\n一つの循環律ですよ。だからこれは造物主に聞かねば判りませんね。\n\nすべて一代おきとか、一日おきとかですからね。\n\nハンセン病なんかでも子供はハンセン病にならずに孫がなるんです。」\n\n**信者の質問**  \n「その場合は浄化未発生のまま、毒素が孫にゆくのでしょうか。」\n\n**明主様御垂示**  \n「そうなんですね。\n\nだから、子供も親に似るよりも祖父に似ることが多いんですよ。\n\n果実では柿なんか殊にそうですね。\n\nそれからまた、病気でも一日おきによくなったり悪くなったりするんですがこれもやはり循環律ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月23日"
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "柿と循環率 （昭和24年8月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一、果樹についてよく申されることがありますが、多くの場合、果実の沢山なるのは一年置きのようでありますが、いかなる訳で御座居ましょうか。\n\n二、また栽培法によって、これをなくする事が出来ましょうか。御教え願います。」\n\n**明主様御垂示**  \n「柿などは特にひどい。すべて一切は循環率になっている・・・一年おき。\n\n神様がそう造られている。熟った時実をとると翌日よくなる・・・という方法より外ない。\n\n梅毒など一代おきで、病苦も一日おきで、これが循環率である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月18日"
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "庭の草木と居住者の性格の関連性 （昭和24年6月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「動植物の病気もやはりそれぞれの霊の曇りの浄化作用なのでしょうか。」\n\n**明主様御垂示**  \n「この「動物」ってのは人間以外のことでしょ。\n\n学者ってのは仕末が悪い、人間も動物の中へ入れるから。（笑声）・・・\n\nこれは動物と植物で違うんです。植物には病気・・・浄化はないんです。なぜなら罪がないから。\n\nだから同様に下等動物・・・犬や猫にも罪はないんです。\n\n罪があるのは人間だけですね。\n\nつまり人間には自由が与えられている、自由が与えられているからこそ地上の経綸ができるんですが、畜生やなんかを人間が使うことができる、そこに人間が罪を作る余地があるんです。\n\nそこで植物には浄化というものはないはずなんですが、虫が湧いたりいろいろするのは人間の罪が植物に発生するんです。\n\nいま、全国的にさかんな松の木の松食い虫なんかは、だから人間が作って、しかもそれを嘆いてるってわけなんですよ。\n\n人間が霊界を曇らせると害虫が発生するんです。すべて人間本位です。\n\nだから地上をよくするのも悪くするのも結局すべて人間なんです。」\n\n**信者の質問**  \n「邸内の木なんかが枯れたりする場合はいかがでしょうか。」\n\n**明主様御垂示**  \n「そこの主人公の性格で木が弱ったり、枯れたりするんです。\n\nその家が栄えてるとき、徳を積む人が住んでるときは木の勢いなんかも違うもんですよ。\n\nだから庭の木や草を見れば、そこの人の性格が判りますよ。」\n\n**信者の質問**  \n「樹木の種類によってもその感受性が違うものでしょうか。」\n\n**明主様御垂示**  \n「ええ、違いますよ。松なんか一番感受性が強いでしょう。・・・\n\nだから、植物には霊の向上なんてことはないんです。\n\nいっさいは人間のためにあるんですから。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月13日"
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "木と家の盛衰 （昭和23年10月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者の庭内の木が立枯をし、その後十二才の女子が病名不明になり、この浄霊により一時良くなりましたが死亡致しました。\n\nこの木について何か関係がありますか。また処理はどうでしょうか。」\n\n**明主様御垂示**  \n「自然に立枯れたものなら祟る訳はない。\n\nその家に禍のある時は庭木など相応の理で枯れる事がある。\n\n一番眼目の木は松で、その家の主人に当る。\n\n以前大森時代、大松の枝が雪のために折れたが、果して災難があった。\n\nその人の一切はその人と合っている。\n\n人間が何かあると木が先になる。衰微する家の木はどことなく威勢がない。\n\n木が活々しているとその家は繁昌する。\n\nその家の感じと木の感じである。\n\n二、三年前唐崎の松が枯れたが、すぐ後災があった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月15日"
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "松の枯死は皇室の凋落と関係 （昭和24年11月19日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「松の立枯が多く見うけられますが、学者は松毛虫のためといっておりますが、他に何か霊的な理由が御座居ましょうか。」\n\n**明主様御垂示**  \n「霊的の理由がある。\n\n個人の家の庭でも・・・、国としては松とか、相応の理により一つの表われ方であって、その国の不幸な事の前兆ともなる。\n\n今から七、八年前、東海道の大磯から鎌倉までのドライヴウェイの海岸の松が枯れていたので、私はこれは日本にとって重大な事がある先ぶれである、よほど重大な事だと話した事があった。\n\nそれで天皇の位がなくなった。\n\n松・・・木の王、日本は木の国（火）、松以外なら家来。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月19日"
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "松の枯死は皇室の凋落と関係 （昭和23年10月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「もっか全国的に松が枯れていますが、どんな意味があるのでしょうか。」\n\n**明主様御垂示**  \n「松の枯れることには意味がある。\n\n六、七年前私は自動車で大磯藤沢の海岸をドライブしたところずいぶん松が枯れていた。\n\nで、「これは日本に不吉がある、天皇に事がある前兆だろう」と話したことがある。\n\n松の字は木偏に公と書き「木の王」で皇室に関係がある。\n\n天皇が今度低い所へ堕ちたからある程度枯れるわけです。\n\n一番先は琵琶湖の辺りの唐崎の松が枯れたので「なにかあるな」と気がついたのです。\n\n家の中でも木が枯れるとなにかありますよ。\n\n松ならそこの主人、他の木ならそこの眷族に関係がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月8日"
    }
  ]
}