{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 1,
  "total_parts": 30,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "掛巻も綾に畏き。\n\n伊都能売之大御神（いづのめのおほみかみ）の宇豆（うづ）の大前に慎み敬ひも白（まを）さく。\n\n豊葦原瑞穂之国（とよあしはらのみづほのくに）は天地初発之時（あめつちなりいでしとき）より。\n\n天照皇大御神（あまてらすすめおほふかみ）の大御稜威（おほみいづ）を以て。\n\n平けく安らけく治まりしかど。\n\n天之岩戸隠れ給ひてより。\n\n天（あめ）の益人等（ますひとら）が雑々（くさぐさ）の罪過（つみあやまち）を犯しけむ。\n\n四方津国原（よもつくにばら）日（ひ）に乱れ月に荒（すさ）びて五月蝿（さばへ）なす。\n\n仇（あだ）の曲事　弥募（いやつの）り。\n\n黒白（あやめ）も分（わ）かぬ世と成りぬ。\n\n茲（ここ）に天之時（あめのとき）到り座（ま）して。\n\n皇御孫命（すめみまのみこと）は天の磐座（あめのいはくら）放ち。\n\n天の八重雲（あめのやへぐも）を伊都（いづ）の千別（ちわき）に千別（ちわき）て天降り座し。\n\n下津磐根（したついはね）に宮柱太敷（ふとしき）立て。\n\n高天原に千木多加（ちぎたか）知りて美都（みづ）の御舎仕（みあらかつか）え奉り。\n\n三種（みくさ）の神宝（かむだから）を継（つ）がせ給ひて。\n\n千代万代（ちよよろづよ）に動（うご）く事無（ことな）く変る事無き。\n\n皇大神（すめおほかみ）の大御代は成らせ給ひぬ。\n\n如此成（かくな）らば。\n\n天津神（あまつかみ）は天の岩戸を推披（おしひら）き。\n\n国津神（くにつかみ）は高山の伊保理（いほり）掻別（かきわ）け所聞召（きこしめし）。\n\n聖（きよ）く貴（たふと）き大御業（おほみわざ）を。\n\n直（なほ）く諾（うべな）ひ克（よ）く仕へ奉り。\n\n億兆（かずしれぬ）青人草等（あをひとぐさたち）は。\n\n百千（もも）の異端邪説（をしへ）の真理（ことわり）に狂（くる）へる事を善く覚り。\n\n清く正しき心以（こころも）て。\n\n家（いへ）の業務（なりはひ）緩（ゆる）ぶ事無く怠る事無く。\n\n各自各自（おのもおのも）に天職使命（つとめ）を励み。\n\n四（よつ）の霊魂（みたま）を調ひ和（やは）せ。\n\n人（ひと）の亀鑑（かがみ）と成さしめ給ひ。\n\n神国（みくに）に射向（いむか）ふ敵（あだ）ある時は。\n\n国民挙（くにたみこぞ）り敏心（とごころ）の倭心（やまとごころ）を振起（ふりおこ）し。\n\n海往（うみゆ）かば水漬屍（みづくかばね）山往（やまゆ）かば草生屍（くさむすかばね）。\n\n大君（おほきみ）の辺（へ）にこそ死なめ閑（のど）には死なじ顧（かへりみ）はせじと。\n\n弥進（いやすす）みに進み弥逼（いやせま）りに逼（せま）りて服（まつろ）ひ和（わ）し。\n\n茂御代（いかしみよ）の足御代（たらしみよ）に成（なし）幸給（さきはへたま）へ。\n\n天津日嗣（あまつひつぎ）の高御座（たかみくら）は。\n\n天地日月（あめつちひつき）と共に動き傾（かたぶ）く事無く。\n\n国弥栄（くにいやさか）え男（をのこ）も女（をみな）も老（おい）も若きも悉（ことごと）く感謝（ゐやひ）に感謝（ゐや）ひ法悦嬉（よろこびうれ）しみ。\n\n天ケ下島（あめがしたしま）の八十島八十（やそしまやそ）の国。\n\n一つの家族（うから）と成さしめ給へと。鹿児自物膝折伏（かごじものひざをりふ）せ宇自物頚根（うじものうなね）突貫（つきぬ）きて畏み恐みも祈願奉（こひのみまつ）らくと白（まを）す。\n\n（註　この神言祝詞は明主様御自らお作りになられたものです。）\n\n祝 詞　（昭和25年10月4日発行）\n\n掛巻（かけまく）も、綾（あや）に尊（たふと）くいと高き、\n\n五六七大御神の御前（みまへ）に、謹（つつ）しみ敬（ゐやま）ひも白（まを）すらく、\n\n昭和二廻（ふたまは）り五歳（いつとせ）の、秋（あき）の佳（よ）き日の足る日を、選（えら）み定めて予（かね）てより、\n\n深き経綸（しぐみ）の大御心に、天国此土（このど）に写しまさんと、\n\nその雛型を畏（かしこ）くも、吾等（われら）が教えの師と仰ぐ、明主の君（きみ）に任（よさ）しまし、\n\n信徒達（まめひとたち）は惟神（かむながら）、誠心（まことごころ）を照し合ひ、\n\n只（ただ）ひたぶるに奮ひ立ち、七つの歳（とし）を雨の日や、風吹く日さへ撓（たゆ）まなく、力の限り身の限り、励みし甲斐も有難く、\n\n漸（やうや）く茲（ここ）に七（な）り成りし、神の御苑（みその）の美（うま）しさよ、\n\n実（げ）にも真善美の姿、具（そな）はりませる崇高（けだか）さは、\n\n紫微天宮（しびてんきゆう）もかくもやと、偲ぶるばかりの神の技、讃めそやさんも愚なれ、\n\n今はまだ、いと小（ささ）やかな神仙（しんせん）の、郷（さと）にしあれと時満てば、\n\n洲（しま）の八十島（やそしま）八十（やそ）の国、津々浦々の涯（はて）までも、\n\n地上天国の珍（うづ）の苑、世に知れ亘（わた）りなば誰（たれ）も彼（か）も、引きもきらざに参来（まゐき）こん、\n\nやがてミロクの世となれば、青人草達の悉（ことごと）は、神の御徳（みのり）を賞（ほ）め称（たた）へ、人を敬ひ、睦（むつ）まじく、病（いたつき）争ひ貧しさも、過こし方の夢と消へ、心安けき永遠（とことは）の、平和の御代（みよ）となりぬらむ、\n\n其礎（そのいしずゑ）をいと高き、名だたる箱根の頂きに、神の選（えら）みし地を浄め、\n\n下津磐根（したついはね）に宮柱（みやはしら）、太敷（ふとしき）樹（た）てて\n\n新しき、木の香（か）も清（すが）し日光殿に、所狭（ところせ）きまで信徒（まめひと）が、\n\n集ひ歓（ゑら）ぎて此世（このよ）ながらの天国の、その魁（さきがけ）と茅出度（めでたく）も、\n\n祝ふ今日此日（このひ）がら、大御祭（おほみまつり）の嬉（うれ）しさよ、\n\n神の勲（いさを）し高々（たかだか）と、賞（ほ）め讃え（たたへ）ます言霊（ことたま）は、\n\n天にも響き地の果（はて）に、までも届かん勇しさ、\n\n幾千代かけて永久（とこしへ）に、大御恵（おほみめぐみ）を弥深（いやふか）く、蒙（かかぶ）らせ給（たま）へ座（ましま）せと、\n\n鹿児自物（かごじもの）膝折伏（ひざをりふ）せ、恭（うやうや）しく慎しみ敬ひ願ぎ白す\n\n日月地大御神 守り給へ幸倍給へ 惟神　霊幸倍へ座世（ませ） 惟神　霊幸倍へ座世（ませ）\n\n（註　この祝詞は明主様御自らお作りになられたものです。）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "天津祝詞と神言",
      "publication_title_ptbr": "",
      "content": "**信者の質問 「左記の事について御伺い申し上げます。　**\n\nイ、祝詞の解説をお願いします。　\n\nロ、世界メシヤ教のバッチは何を表現したもので御座いますか。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "解説は殆どコジツケである。ある程度解釈出来る。\n\nいずれはなくなるものである。\n\n新しい祝詞形式のものが出来る。\n\n大祓祝詞は、素盞嗚尊が罪犯し、世を曇らしたのを浄めの言葉である。\n\nもう必要はない。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "天津祝詞の作成者",
      "publication_title_ptbr": "",
      "content": "**信者の質問 「天津祝詞はいつごろ、だれによって作られたものでしょうか。また、言霊学上どんな意味がありましょうか。」**",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "これは日本が素盞嗚尊に征服されたころ作られたんです。\n\nそして天津祝詞は天津神が作られたんで、ま、大和民族の系統の神様ですね。\n\nこの祝詞は非常に言霊がすぐれているからいいんです。\n\n大祓いの祝詞ってのもありますが、このほうは天津祝詞よりあとでできたんです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "天津祝詞の作成者",
      "publication_title_ptbr": "Su",
      "content": "**信者の質問 「天津祝詞はいつ頃、誰によって作られたものでしょうか。御伺い申し上げます。」**",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 3 de setembro de 1949\\)**\n\n\"Eu digo sempre: 'Corrijam a ordem/sequência'. Quem expressou essa ordem com apenas um caractere foi o caractere 'Su' (Senhor/Principal \\- 主). Agora, dissecarei este caractere 'Su'.\n\nAs três barras horizontais \\- superior, média e inferior \\- significam Céu-Terra-Homem, Sol-Lua-Terra, 5-6-7, Divino-Astral-Material; e uma barra Vertical as atravessa, com um ponto (*Chon*) assentado no topo.\n\nEsta é a ordem correta. Política, economia, educação, religião... absolutamente tudo deve seguir esta forma, senão não poderá correr bem.\n\nNo entanto, até hoje, em todas as coisas, a Vertical e a Horizontal estavam separadas na maioria das vezes.\n\nA maior delas era o Pensamento Oriental da Vertical e o Ocidental da Horizontal, que estavam separados e distantes.\n\nPorém, finalmente chegou o tempo: eles se unirão em cruz.\n\nOu seja, o centro do caractere 'Su' é o caractere Dez (Cruz), e as barras horizontais de cima e de baixo são o Céu e a Terra.\n\nEm suma, o Mundo Humano é o intermediário entre Céu e Terra; portanto, significa que o Mundo Humano será unido em cruz.\n\nEsta é a Imagem Real do Paraíso Terrestre, ou seja, o Mundo de Deus em forma de cruz. A palavra 'Deus' (*Kami*) também tem esse sentido.\n\n*Ka* é Fogo, *Mi* é Água; o Fogo queima na vertical e a Água corre na horizontal. Isso se une e torna-se *Kami*.\n\nComo se diz *Kami-Musubi* (União Divina) e *Taka-Mi-Musubi* (Alta União Divina), a atuação de Deus é a União (*Musubi*).\n\nAlém disso, Buda é *Hotoke*, cujo *Kotodama* é *Hodokeru* (Desatar/Soltar); portanto, significa que Deus unirá (*Musubu*) o mundo que está desatado (*Hodokete-iru*). Este é o Mundo Divino que está prestes a vir.\n\nA cruz que os cristãos desenham no peito também é uma insinuação disso.\n\nA suástica (*Manji*) do Budismo tem o mesmo sentido, apenas que, na suástica budista, as pontas da cruz estão quebradas/curvadas.\n\nIsso significa que, ao unir-se em cruz, inicia-se a rotação.\n\nPelo significado acima, a política também não funcionará bem se não tiver três estágios.\n\nO Dez (Cruz) do centro une firmemente o alto e o baixo, sustentando as barras superior e inferior.\n\nIsso significa também o papel da classe média de harmonizar as classes alta e baixa.\n\nE significa que o Presidente ou o Primeiro-Ministro senta-se no topo de tudo e governa.\n\nSe colocar na forma de 'Su' (Senhor), tudo correrá bem sem rupturas.\n\nNa gestão de empresas ou de organizações a lógica é a mesma; é a forma do Mundo de Miroku que nós sempre pregamos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "これは天照大神の方で、大和民族系の神が造った。\n\n日本の言霊は優れている。つまり天系の神・・・天津神が造った。大祓はその後に造られた。\n\n素盞嗚尊は国津神である。（地系）」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "朝は天津祝詞、夕方は善言讃詞",
      "publication_title_ptbr": "",
      "content": "「これからは朝の礼拝は天津祝詞、夕方は善言讃詞を上げる。\n\n神は昼、仏は夜だから。昔から天子様のおられる所を朝廷という。\n\nこれは政治のための会議を朝やったからです。\n\nいまの政治は朝廷ではなく晩廷ですね。\n\n仏壇には祝詞はいらない。\n\n「幽世大御神（かくりよのおほみかみ）守り給へ幸倍賜へ」と「惟神霊幸倍坐せ」の二カ所だけでよい。\n\n特別のお祀りには両方上げたらよい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "祝詞と善言讃詞の時間的区別",
      "publication_title_ptbr": "",
      "content": "**信者の質問 「祝詞と善言讃詞とを奏上する時間的区別はございましょうか。」**",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "神は朝、仏は夜で日本は朝の国です。\n\n朝廷とは、政治の相談を朝したことから出た言葉です。\n\n画でも日本画は朝日を画くが、西洋画では夕日が主です。」\n\n**信者の質問 「昼間遠方から到着した場合にはどちらをお上げいたしましょうか。」**",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "その場合はそれほどていねいにしなくてもよろしい。",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "千手観音様のお参り",
      "publication_title_ptbr": "",
      "content": "**信者の質問 「千手観音様のお参りは、朝は天津祝詞、夜は善言讃詞でよろしいのでございましょうか」**\n\n**明主様御垂示 「良いですよ。」**\n\n（註　アパート等の集合住宅や床の間のない洋館に奉斎する準御神体的な意義づけの十一面千手観音様（複製）のお掛け軸のことであると思料される。）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "結婚式に天津祝詞は不要",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "天津祝詞は結婚式にはいりません。お祀りのときは上げなさい。",
      "publication_title_ptbr": "",
      "content": "**信者の質問 「善言讃詞と祝詞と両方を上げます場合、日月地大神守り給へ幸倍賜へが重複いたしますが・・・」**",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "仏壇には拍手を三つ打つ。\n\n神道では五十日祭までは拍手の音を立てないが、こっちでは音を立ててかまわない。\n\n仏は現界でないから二拍手が本当かもしれませんが正式は三拍手、日月地だから三がよい。\n\nいままでは地がなかったんですから・・・\n\n結婚や葬式の形式も作りたいと思ってます。\n\n身体がすっかりよくなったらそういうのを作りたい。・・・」\n\n（註　この御垂示では仏壇の拍手が三回になっているが、昭和26年8月8日の御垂示では二回になっている。明主様信仰団体では一般に、時系列で後に位置する昭和26年8月8日の御垂示を採用し、仏壇への拍手は二回としている。）\n\n参考　明主様御垂示　「仏壇の拍手」　（昭和26年8月8日）\n\n**信者の質問 「仏壇の拍手はいくつでございましょうか」**",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "二つです。霊界は、「神幽現",
      "publication_title_ptbr": "",
      "content": "御神前の場合は、神道では四つですね。二つずつ二回やる。\n\n坊さんでもあるが、あれは今まで六と七だけだったからです。\n\nところが今度は五が増えるから、メシヤ教は三つにする。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "葬儀の際の祝詞",
      "publication_title_ptbr": "",
      "content": "**信者の質問 「葬儀の際、帰幽した御霊に上げる祝詞は天津祝詞でしょうか、あるいは善言讃詞でしょうか、または両方上げるべきでしょうか。」**",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "が、神道には別にそのための祝詞があるからそれを上げればよい。\n\nふつうは式が神式なら式のあとで天津祝詞、仏式ならお経のあとで善言讃詞を上げればよろしい。\n\nこの道の信者が集まったときはみんなで上げるのが本当です。」\n\n**信者の質問 「それは神様に上げるのでしょうか、亡くなった御霊に上げるのでしょうか？」**",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "神様ではなくて亡くなった霊に上げるのです。",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "葬式、法事では祝詞と善言讃詞の両方を奏上するのがよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問 「お葬式や法事に今の祝詞、善言讃詞を奏げてもよろしゅう御座居ましょうか。」**",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}