{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 15,
  "total_parts": 30,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "地蔵は阿弥陀系の仏",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お地蔵様はどんな神でしょうか。」\n\n**明主様御垂示**  \n「地蔵は菩薩で阿弥陀系の仏です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "地蔵尊は阿弥陀様の変形",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「墓地で石碑の頭の上に地蔵尊の石像が刻んでありますが、そのままでよろしいのでございましょうか。\n\nなお地蔵尊は何神様の化身であられ、いかなるお働きをなされるのでございましょうか。」\n\n**明主様御垂示**  \n「そのままで差し支えありません。\n\n地蔵尊は阿弥陀如来の形を変えられたものでありまして、\n\n阿弥陀如来は霊界のお働きをされるのでありますが、\n\n地蔵尊は阿弥陀様が街頭に進出して、救いのお働きをされるときのお姿であります。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "地蔵の起源と由来",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「地蔵の起源と由来を御教え願います。」\n\n**明主様御垂示**  \n「阿弥陀の化身である。\n\n阿弥陀如来は元法蔵菩薩でこれは地蔵菩薩で救いのために菩薩になられたものである。\n\n観音様が光明如来となられたようなものである。起源は不明である。\n\n仏教渡来後であるから千三百年以後である。」\n\n---\n\n**明主様御垂示　「賽河原と地蔵」**\n\n**信者の質問**  \n「賽河原と地蔵菩薩の話をよく聞きますが、あれは本当で御座いますでしょうか。」\n\n**明主様御垂示**  \n「本当であろうが正確ではない。\n\n賽河原は子供の地獄、地蔵尊は阿弥陀の化身で、教の時は法蔵、地面の上で救う時は地蔵となる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "お地蔵様は外に安置すべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十年前お地蔵様のお祭りしてあった土地に家を建てました。\n\nその後お地蔵様はずっと家に祭っておりますが、どこかへお納めするのがよろしいでしょうか。\n\n右御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「家の中へ祀るのは嘘で、外へ祀るのはいい。\n\n地蔵は地であるから地の上に祀る。\n\n地に立って救われる。家の中では違っている。\n\n庭も本当でない。人の多勢通る所がいい。\n\n現界の守護のため、よく自殺者の近所に地蔵を立てるが、これは阿弥陀の御用をして、自分の在世の罪をなくす意味である。\n\nつまり地蔵菩薩という御用をさせられるその御用の徳により罪を減らしてもらう意味である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "お地蔵様は外に安置すべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家は床の間に龍神、地蔵様、稲荷の三体を並べて祀ってありますが、\n\nこのたび、光明如来様をお祀りすることになりましたので、\n\n地蔵様を仏壇に、お稲荷様を戸外に移そうと存じますがよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「この地蔵様ってのは石ですか。」\n\n**信者の質問**  \n「はあ、石でございます。」\n\n**明主様御垂示**  \n「そんなら外へ出さなくちゃいけませんね。\n\n稲荷には二つあってね、ずっと先祖からあるのは、先祖が畜生道へ堕ちていてこの家を守護してるんだから家の中へ祀らなければいけません。\n\nそれから中途から祀った伏見だとかなんだとかいうのはね、外へ祀るのが本当です。\n\n龍神は無論外ですね。\n\nそして龍神はいつも水を必要としますから、池を作るとか、小さい甕（かめ）に水を入れておくとかしなければいけません。\n\nこれはさっそくやらなければいけないんで、床の間に祀ってあるんなら丼に水を入れてね、床の間に置いておきなさい、すぐにね。・・・\n\n龍神ってのは体がとても熱するんです。\n\n一日に三回は水に入らないと熱くて苦しいんですよ。\n\nだから、小指くらいの太さの蛇だって、大きな蛙を呑んでこんなに腹のふくれることがあるでしょ。\n\nあんな大きなのでも溶けるんですからね、それだけの熱があるんですよ。\n\n龍神を祀る場所はね、庭とか空地とかへ二、三尺の高さの石の台をして、その上にお宮をおいて、その中へ白木の剣みたいな格好をしたもの・・・これは仏具屋で作ってくれますよ・・・\n\nそれへ龍神の名前を書き、その名前はそこの家の苗字か、あるいは土地の名前から一字取ればいいですからね。\n\nまた以前から名前があればそれでいいんですが、そういうふうにして「何々明神」と書くんですよ。\n\nそれから、そのお宮の向きは、その家に、光明如来様をお祀りしてあるときには、光明如来様のほうへ向けるようにするといいんです。\n\n観音様もそういうふうにして祀るといいですね。\n\nそれからお地蔵様を祀る場合は人の歩くきわがいいですね。\n\n庭でも道があればその道の傍らに石を置いてね。\n\n石は天然石でいいですから、その上にお地蔵様を安置したらいいんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "弘法大師、地蔵さん、観音像の安置方法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「弘法大師、地蔵さん、長谷の観音様の像を母の時代から祀っておりますが、いかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「光明如来様の床の間に台をして、そこに安置したらよいです。\n\nそれは別に理屈はないが、お母さんが信仰したというのでその執着があると、すぐに処置するということはお母さんに悪いですから。」\n\n信者の説明  \n「十一年になりますが」\n\n**明主様御垂示**  \n「十一年目になれば、もう執着はとれてますから、別に何か小さなお宮のような物をこしらえても、買ってもよいですが、\n\nそこに入れて、当分安置しておいて、一年くらいたったら処分してよいです。」\n\n**信者の質問**  \n「どういう処分をいたしましたらよろしいのでございましょうか」\n\n**明主様御垂示**  \n「大きさはどのくらいですか。」\n\n信者の説明  \n「三寸くらいでございます」\n\n**明主様御垂示**  \n「それでは何か箱に入れて、お粗末にならない所にあげておけばよいです。戸棚でもよいです。」\n\n信者の説明  \n「仏壇の下に戸棚がございますが」\n\n**明主様御垂示**  \n「そこでよいです。」\n\n**信者の質問**  \n「三界万霊というのと無縁諸霊という位牌がはいっておりますが」\n\n**明主様御垂示**  \n「仏様がはいっているのですか、それは入れておいても構いません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "放置されたお地蔵様は祀るべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お地蔵様をいままで祀っていた人が、それをそのままにしてどこかへ引っ越してしまったあとへ移り住む場合、お地蔵様はいかがいたしたらよろしいでしょうか？」\n\n**明主様御垂示**  \n「やはり祀って上げたほうがいいですね。たいへんな功徳です。\n\n祀ると言ってもお花を絶やさぬように上げ、またときどきごはんを上げるくらいでよろしい。・・・\n\nその人が祀るのを嫌がったらあなたの所へ持ってきて祀ったらいいじゃありませんか。\n\nその人が納得すれば勿論その家のほうがいいですが。」\n\n**信者の質問**  \n「よく頭の落ちたりしているのも見うけますが？」\n\n**明主様御垂示**  \n「ええ、あまりひどく痛んでいるのなら直したらいいですね。\n\n無理に鼻を削ったりしたら罰があたるかもしれませんが直すのなら結構です。\n\nやはりいままで祀られていたのなら祀るぺきであって、祀らないとなにか祀ってもらいたいための知らせをするかもしれません。\n\n祀る位置は多少変わってもかまいません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "お地蔵様も一つの守護をしている",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先月の今日御守護御願いいたしました亥角峰吉でございますが、御守護いただきまして、たいへん良くさせていただきました。\n\n娘さんでございますが、小さいときに弱かったので、行者に見てもらったことがあり、石があるから、それを探してお祀りするようにと言われ、\n\n子育地蔵さんとして、今日まで拝んで参りました。\n\n光明如来様をお祀りさせていただいてから、その御前に子育地蔵さんの石を安置して一年ほどになりますが、どう処置をいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「それは、時々お祀りでもするんですか。」\n\n信者の説明  \n「別にいたしておりません」\n\n**明主様御垂示**  \n「そのままで良いじゃないですか。まだ、処置しないでも良いでしょう。\n\n少しでも置いてやったほうが功徳になります。\n\nやっぱり、一つの守護をしますからね。\n\n地蔵さんが悪いんじゃない。良いんだからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "石地蔵の役",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私方の屋敷内に石地蔵様がありますが（由緒は不明です）これは御祭りすべきでございましょうか。\n\n取除いた方がよろしゅうございましょうか。\n\nまた右の方法について御教示下さいませ。」\n\n**明主様御垂示**  \n「邪魔にならなければそのままにしておく。\n\n（移動する）\n\n道路上のあらゆる事であるからお祭りの要はない。\n\n道路警戒があり悪人も一道標にもなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "道祖神について",
      "publication_title_ptbr": "Em tudo existe uma Lei",
      "content": "**信者の質問**  \n「道祖神について。」\n\n**明主様御垂示**  \n「地蔵尊と同じもので、道六神とも言う。\n\n昔、道を造った人を祭ったものもある。道しるべの神である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Dizem que, na construção, ao unir a viga mestra (cumeeira), se unirmos 'cabeça com cabeça' (a parte superior do tronco com a superior de outro), isso causa problemas ao filho mais velho. Existe algum motivo para isso?\"\n\n**Meishu-Sama:** O correto é unir \"cauda com cabeça\" e \"cauda com cabeça\", pois mesmo na madeira cortada ainda resta o espírito.\n\nTudo o que é inverso é incorreto. Por isso, até para posicionar objetos no quarto, eu o faço de acordo com a Lei.\n\nMuitas vezes, colocar romances sobre livros de Deus causa problemas. Em tudo há uma Ordem.\n\nAntigamente, quando eu morava no Hōzan-sō, havia um quarto onde todos que entravam sentiam-se mal.\n\nAo investigar, vi que sobre o meu Shikishi haviam colocado um Shikishi escrito por uma pessoa comum; a ordem estava errada. Ao retirá-lo, o mal-estar desapareceu.\n\nMuitas vezes, é constrangedor ser cumprimentado por alguém que está no topo da escada enquanto estou embaixo (posição inferior); por isso, subo rapidamente até a posição da pessoa para cumprimentá-la.\n\nEm tudo existe uma Lei.\n\nSeja nas palavras ou no trabalho, é assim.\n\nMesmo entre as árvores, há as de classe superior e as de classe inferior; as de classe superior devem ser plantadas no lugar de honra do jardim.\n\nOs jardins que construo atentam para esses pontos, por isso são agradáveis.\n\nNas palavras também há ordem e inversão. Quem compreende isso ganha a simpatia das pessoas naturalmente.\n\n\"Estar em conformidade com a Lei\" refere-se a isso.\n\nO motivo pelo qual a política e os assuntos humanos em geral não vão bem no mundo atual é que esses pontos são tratados de qualquer maneira.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "寂所の地蔵",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昔の人は何々山の峠とかまた淋しい所に、御地蔵様を建てたようですが、何か訳が御座いますでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「淋しい所は悪い奴が出たりなどする。\n\nそういうためにお地蔵様などを建てるのである。\n\n悪い奴も仏様を見るとちょっと仏心が起るからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "墓地の石碑頭の地蔵",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「墓地で石碑の頭の上に地蔵尊の石像が刻んで御座いますが、そのままで宜敷う御座いましょうか。\n\nなお、地蔵尊は何神様の化身であられ、いかなる御働きをなされるので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「このままでよい。\n\n阿弥陀の化身である。極楽浄土に救う働きを持つ。それが地蔵として街頭へ進出した訳である。\n\n変死者などあった場所へ祀るが、そういう救いの仕事をする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "地縛の霊のお地蔵様",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「踏切などで自殺した地縛の霊を石地蔵などを立てて供養し、後難を除去する等の事を致しますが、この場合地縛の霊が人の供養を受けられるもので御座いましょうか。」\n\n**明主様御垂示**  \n「地縛の霊など人の供養がなければ浮かばれぬ。\n\n早く救われるよう遺族がよほど供養してやる。\n\nするとその期間が短縮される。\n\n地蔵に祀られると霊界における向上が早い。\n\n地蔵に憑依して善い事をする事になる。\n\nだから大変善い事である。\n\n地縛の霊には祝詞がよい。\n\n大先生などすぐイキナリそこへお座りになる、すると御光により救われる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "地蔵の祟り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「未入信の家で御座いますが、この親類には指の障害者が多く生れます。\n\n土地の人の話によりますと、五代前のお爺さんが俄雨に会い、\n\n地蔵堂に雨宿りを致します間に、地蔵様の指をいじっております内に指がぽろりと落ちましたそうで、\n\nその夜帰りましてから高熱が出て、遂に指を切断致しましたそうで、その後次々に障害者の子が生れると申します。\n\nこの祟りは地蔵の霊でございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「地蔵は大抵人間である。変死者などを祀る。\n\nこれらも人間の霊である。非常に執念深い。怒りっぽい霊である。これでは地蔵の資格はない。\n\n入信すれば治る。光のため、そういう霊が災されぬようになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "汗かく阿弥陀　（転生人霊）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「宇都宮の一向寺に「汗かき阿弥陀如来」という国宝の仏像が御座いまして、昔からこの仏像は何か凶事異変の前には必ず汗を流すと伝えられております。\n\n付近の人の語るところによりますと、日清、日露戦争、関東大震災、近くは太平洋戦直前にも汗をかき変事を知らせたと申し、今なお参詣人が少くないようで御座いますが、何か訳が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「悪い事をしたり、罪を犯したりする人で、死の時に改心し、世の中の人に尽さなければならぬと決心し、本願を起す。\n\nそういう霊が地蔵や阿弥陀などに憑り、変事を知らすなどし、大勢の人のためになるようする。\n\n人間が動物になって、また人霊になったものなどもよくある。（そういう事をする）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "牛の日に人の死ぬ話",
      "publication_title_ptbr": "118\\. Bem e Mal Diferem Conforme a Era \\[1948\\] (Orig.: 善悪は時代によっても違う)",
      "content": "**信者の質問**  \n「私の近所の池では毎年丑の日に人が死にますが、\n\n私が疥癬の最中自分が牛になり講習生の家で飼われる夢を見たので、\n\nよく調べましたら以前牛がその池で死んだらしいのですが。」\n\n**明主様御垂示**  \n「月一回、牛の好きそうなものを上げてお祀りしたらよろしい。\n\nお地蔵様も祀ったらいいでしょう。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"Qual a razão de haver casos em que pessoas que parecem boas não são salvas pelo Johrei (*Okiyome*), e pessoas que parecem totalmente más são salvas?\"\n\n**Resposta de Meishu-Sama:** \"É o ser humano que vê e decide que é 'boa pessoa' ou 'má pessoa', mas quando Deus vê, é diferente. Há muitos casos em que é boa pessoa no Shojo, mas vista pelo Daijo é má pessoa. Pois as verdadeiras pessoas boas são poucas. A 'boa pessoa' comum geralmente é alguém sem fibra (*ikuji-nashi*). Aqueles que têm grande atuação pelo mundo e por Deus tendem a ser vistos como maus. O Grande Bem acarreta Pequeno Mal, e o Grande Mal acarreta Pequeno Bem. Nesse caso, ao ver a face do Pequeno Mal, parece uma pessoa má. Por exemplo, se este meu Caminho se desenvolver, os médicos me chamarão de vilão. Mas isso não tem jeito. Porque estou atrapalhando o que os 'maus' (neste contexto, os que causam sofrimento inadvertidamente) fazem.\n\nMesmo dizendo 'boa pessoa', há vários tipos. Há a boa pessoa sem fibra, e a boa pessoa que tenta obter a confiança dos outros por interesse. Nessas boas pessoas não há indignação contra o mal. Essa indignação contra o mal tem que existir. Mas, se tiver isso, tende a ser visto como mau. O bem e o mal diferem conforme a era. Visto de agora, 'Lealdade e Patriotismo' (*Chukun Aikoku*) torna-se um grande mal. É um grande erro. Se o Japão fizer 'Lealdade e Patriotismo', e os chineses e coreanos também fizerem 'Lealdade e Patriotismo' respectivamente pela China e Coreia, será terrível (haverá guerra). O chamado Caminho Imperial (*Kodo*) também é inferior ao comunismo. Porque se for à Rússia e pregar o Kodo, não se espalhará, mas o comunismo espalha-se no Japão. Lealdade e Patriotismo e Kodo são bens de Shojo, e vistos mundialmente são males. Se apenas um país ou um povo melhorar, é mal. A Verdade é que todas as pessoas do mundo melhorem; se não for para a felicidade de toda a humanidade, não serve. O fato de a vida ser salva ou não pelo Johrei tem várias causas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "お地蔵様",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "お地蔵様には善言讃詞がよい",
      "publication_title_ptbr": "",
      "content": "「地蔵は阿弥陀如来であるから、祝詞より善言讃詞がよい。\n\n仏界はもう二、三年ある。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "他宗教の社の処分方法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「いままでお祀りしていた神様の御処分の方法は・・・」\n\n**明主様御垂示**  \n「祝詞を奉唱してこう言ったらよい。\n\n「いままでいろいろ御守護ありがとうございました。\n\n今度観音様をお祀りするようになりました。\n\nつきましては今日限り元の御座にお帰りくださるようお願い申し上げます」と言ってから社は焼いてしまったらよい。\n\nこう言えば神様はお帰りになって社はカラッポになるから。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "大神と八百万神併祭",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「日蓮を信仰していた人で、現在八百万の神を一つ社に大神様として御祭りしてあります。\n\n今御光をいただき入信させていただいております。\n\n大神様をどうしておきましたらよいでしょうか。\n\nまた先祖、地先祖に甘茶供養しておりますが、これもどうで御座居ましょうか。」\n\n**明主様御垂示**  \n「甘茶供養は四月八日だけでよい、八百万神と大神様はちがう。\n\n立派な神様は八百万神と一緒においでにならぬ。\n\n全部処分した方がよい。\n\n光明如来様お祭りしたから、ここにお出の神々は元の御座におかえり願うという。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "既祀神の処分　御神体奉斎から一年",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家では昭和二十一年迄、松尾大明神、白龍大神及不動様を二十年ばかり祀っておりましたが、\n\n御光を戴きましてより前記三神を祀る必要がなくなりました。\n\n今後いかにすればよいでしょうか。」\n\n**明主様御垂示**  \n「一年はそのままにして置き、お祀りしておかえりを願う。\n\n光明如来様をお祭りしたから元の御座へお帰り願いたいといい、その後処分する。\n\n神の中にも執着のある神があり、それが除れるまで一年位そのままにして置く。\n\nその方が、そのまま穏かで障りがなくていい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}