{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 19,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "猫が亡骸に近寄るのは差し支えない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「死人に猫を近寄せるのを嫌いますが、霊的になにか意味がございましょうか。」\n\n**明主様御垂示**  \n「たいした意味はありません。差し支えありません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "塩による浄めには深い意味はない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「物を浄めるのによく塩を撒きますが、これはどんな意味でしょうか。」\n\n**明主様御垂示**  \n「塩は物を洗うときに使うときれいになるので、これからきたんでしょうが、そんなに深い意味はありませんよ。\n\nまあ、海の水ってのはいかなるものも浄化して、その力の強烈なものですからね、こんなことからもきたのかもしれません。\n\n人糞でも海中へ流し込めば、それでもう浄まってしまいますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "浄め塩にたいした意味はない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「浄め塩はいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「従来の習慣上のことでたいした意味はありません。\n\n私どもは塩で穢れを払うより浄霊で浄めればよいわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 31,
      "publication_title": "浄め塩は気休め程度のもの",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「浄め塩と申しまして縁起のために塩を用いますのはいかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「塩は浄めに使う習慣となっておりますが、たいしたことはありません。\n\nむしろ本人の神経を休める気休め程度のものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 32,
      "publication_title": "紋所の由来",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「紋所の発生した由来を御教えお願い申し上げます。」\n\n**明主様御垂示**  \n「昔戦争のあった場合、自己明示するため、旗を立て、それに各々の紋をつけた。\n\nそれがだんだんに羽織その他に使われ家紋となったのです。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 33,
      "publication_title": "方言について",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Yakushi Nyorai",
      "content": "**信者の質問**  \n「県別または国別に使用する言語の相違する理由。」\n\n**明主様御垂示**  \n「封建時代に隣国と交通しなかったし、交通も不便であったため、その土地だけの方言ができたので、\n\nいまのように交通が発達し、教育機関もあるから、だんだん全国的に同一の言葉になる。」",
      "content_ptbr": "**(Fonte: 20 de fevereiro de 1950\\)**\n\n\"Yakushi Nyorai é uma encarnação de Kanzeon Bosatsu, também chamado de Toho Yakushi Nyorai.\n\nEu, embora realize a atuação de Kannon-sama, prego a tese de que remédio é veneno; no entanto, diz-se que Yakushi Nyorai é o Hotoke dos remédios, o que é extremamente contraditório. Vou esclarecer a verdade sobre isso aqui.\n\nO período de existência da Lei Budista é o Mundo da Noite, como sempre digo.\n\nConsequentemente, nesse período, havia mais Elemento Água do que Elemento Fogo, então a força de dissolução das toxinas era insuficiente, sendo mais vantajoso solidificar.\n\nPor isso, para solidificar as toxinas, a ordem era 'tome remédios'; e o próprio Shakuson pregou uma escritura chamada 'Yakusoyu-bon' (Capítulo das Ervas Medicinais).\n\nNo entanto, Yakushi Nyorai concedeu a graça da cura de doenças não através de remédios materiais, mas através de remédios espirituais.\n\nPorém, agora que estamos nos tornando o Mundo do Dia, adotou-se o meio de dissolução e eliminação das toxinas.\n\nEssa é a Kannon-riki que estou manifestando.\"",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "節分と立春",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "節分の意義",
      "publication_title_ptbr": "Sobre o Setsubun e o Risshun",
      "content": "**信者の質問**  \n「節分の意義につき御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「国常立尊が厳格でありましたため、他の神々から排斥されて押し込められた日を、節分というのであります。\n\n冬から春に転換する、すなわち節が分かれるから節分というのであります。」\n\n---",
      "content_ptbr": "### Ensinamento: O Significado do Setsubun\n\n*Fonte: Kiseki (7 de junho de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** Denomina-se *Setsubun* o dia em que Kunitokotachi no Mikoto \\[国常立尊\\], devido à sua extrema severidade, foi rejeitado pelas demais divindades e confinado.\n\nO termo *Setsubun* (Divisão de Estações) deriva do fato de representar a transição do inverno para a primavera; ou seja, o momento em que a estação se divide.\n\n---\n\n### Ensinamento: O Setsubun e o Solstício de Inverno\n\n*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.\n\n---\n\n### Ensinamento: A Origem do Setsubun\n\n*Fonte: Kiseki (8 de maio de 1948\\)*\n\n**Pergunta de um fiel:** \"O que seria o Mundo da Noite...?\"\n\n**Meishu-Sama:** Refere-se à era que sucedeu o ocultamento de Amaterasu Omikami \\[天照皇大神\\] na Caverna Celestial.\n\nSegundo as lendas, Kunitokotachi no Mikoto era uma divindade extremamente rigorosa. Por essa razão, as oito milhões de divindades, incapazes de suportar seu governo, uniram-se e solicitaram o seu afastamento.\n\nDiz-se que, ao final, incapaz de resistir à opinião pública, Ele se retirou.\n\nEu falo sobre este ponto baseando-me nas diversas narrativas reveladas por Kunitokotachi no Mikoto quando este possuiu Deguchi Nao \\[出口なお\\], a Fundadora da Oomoto.\n\nEle retirou-se para a direção nordeste (*Ushitora*) e foi confinado no Monte Ashibetsu, em Hokkaido. Isto é, muito provavelmente, a verdade.\n\nEste dia foi o *Setsubun*, e a partir de então, tornou-se costume entre o povo torrar feijões e atirá-los.\n\nAs divindades instituíram os ritos do *Setsubun* decretando que Ele só poderia retornar \"quando flores brotassem nestes feijões torrados\" — uma imposição de impossibilidade.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava presente em Ayabe. Talvez por isso, na região de Ayabe, diz-se o inverso: \"O Demônio para dentro, a Fortuna para fora\".\n\nPortanto, acredito que isso seja um fato verídico. (Parte final omitida)\n\n---\n\n### Ensinamento: Setsubun e Risshun (23 de Dezembro)\n\n**Pergunta de um fiel:** \"Como devo explicar aos fiéis sobre o Culto do Setsubun e o Risshun?\"\n\n**Meishu-Sama:** Em termos simples, o *Setsubun* é o fim do inverno.\n\nO *Risshun* (Início da Primavera) é o começo da primavera, sendo a fronteira onde o inverno se desdobra em primavera.\n\nPor conseguinte, a partir do *Risshun*, o clima torna-se mais ameno.\n\nNa verdade, o dia 23 de dezembro constitui o verdadeiro *Risshun*; o dia 22 é o dia mais curto, e a partir do dia 23, os dias começam a alongar-se.\n\nPor essa razão, antigamente, o dia 23 de dezembro era o Ano Novo.\n\nContudo, por algum motivo, alteraram para o dia primeiro de janeiro.\n\n---\n\n### Ensinamento: O Significado do Risshun\n\n*Fonte: Kiseki (28 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço que nos oriente detalhadamente sobre o significado do Risshun.\"\n\n**Meishu-Sama:** Ao passar o *Setsubun*, entra-se na estação da primavera. Diz-se \"a Primavera se levanta\" (*Haru Tatsu*), pois o espírito da terra se eleva; por isso, utiliza-se o termo \"levantar\" (*Tatsu*). É um dia auspicioso.\n\n---\n\n### Ensinamento: A Importância do Risshun (Kunitokotachi e Kannon)\n\n*Fonte: Kiseki (18 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Gostaria de perguntar sobre a importância do Risshun e a relação entre o Grande Mestre e esta data.\"\n\n**Meishu-Sama:** Geralmente, o *Setsubun* ocorre em 4 de fevereiro... às vezes no dia 3... Nesse momento, o inverno termina e, no dia 5, inicia-se a primavera.\n\nNo dia do *Setsubun*, o Deus chamado Kunitokotachi no Mikoto foi confinado.\n\nA Oomoto afirma que Ele ressurgirá no dia do *Risshun*, e isto é verdade.\n\nA face oculta de Kannon \\[観音\\] é Kunitokotachi no Mikoto.\n\nO Julgamento cabe a Enma Daiou \\[閻魔大王\\]; sendo Ele rigoroso, torna-se Buda e manifesta-se como Kannon.\n\nMushanokoji disse: \"Forte como Deus, fraco como Deus\"; são palavras sábias.\n\nEle é \"O Deus Tokotachi que perdoa qualquer pecado, mas que também condena qualquer pecado\".\n\n---\n\n### Ensinamento: A Celebração do Risshun (Kunitokotachi e Meishu-Sama)\n\n*Fonte: Kiseki (2 de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Por favor, explique-nos sobre a celebração do Risshun.\"\n\n**Meishu-Sama:** Significa a respiração da Terra; aquilo que estava adormecido se levanta (*Tatsu*), pois a expiração terrestre ascende.\n\nO *Setsubun* é o fim do inverno, e então, a primavera se levanta.\n\nNa Oomoto, realiza-se o Culto do Setsubun no dia 4 de fevereiro, data em que o Ancestral Divino foi confinado, mas eu celebro a Grande Festividade do Risshun (Início da Primavera).\n\nIsso ocorre porque Kunitokotachi no Mikoto já ressurge manifestado.\n\nKunitokotachi no Mikoto protege grandiosamente o Grande Mestre.\n\nEmbora pareça algo místico, Ele frequentemente possui Meishu-Sama.\n\nE, quando há algo que absolutamente não compreendo, indago a este Deus.\n\nEntão, Ele me ensina e orienta. É uma divindade de um poder maravilhoso.",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "節分と立春",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "節分と冬至",
      "publication_title_ptbr": "O Setsubun e o Solstício de Inverno",
      "content": "**信者の質問**  \n「節分の意義につき御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「大本教の説は正しい。教祖に懸られた国常立尊は押込められた。\n\n（節分に）神代の時代、輿論のため、神同志と人民が追放した。そして鬼門の金神となった。\n\nそれ故実際は鬼門が一番いい。それが節分の日である。\n\nそれはまた冬から春に転換する。翌日から春になる。大寒が節分で開ける。節が分れるから節分という。\n\n本当は十二月二十二日の冬至が冬の極で、二十三日から春分になる。\n\n大先生は十二月二十三日にお生れになり、春になる日にお生れになられた。」\n\n---",
      "content_ptbr": "*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "節分と立春",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "節分の由来",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「夜の世界とは・・・」\n\n**明主様御垂示**  \n「天照皇大神の岩戸隠れ以後の時代を言うんです。\n\n伝説によれば国常立尊は非常に厳格な神様で、\n\nそのためその支配にやり切れず八百万の神々が一致して御引退を願った。\n\n結局世論に抗しかねて御引退になったということになってますがね。\n\nこの点は大本教祖の「出口なお」に国常立尊がお憑りになっていろいろ物語られた、それを基にして私はお話するんです。\n\n艮に引退せられ北海道の芦別山に押し込められた。これは本当でしょう。\n\nこれが節分の日で、一般の者はそれから豆を煎ってこれをぶつけるようになったんです。\n\n神々はこの煎豆に花が咲いたら出てきてもいいということを言って節分の行事をしたんです。\n\nそのとき国常立尊は綾部にもおられたんです。\n\nそのためか綾部地方は、鬼は内、福は外と逆に言うんです。\n\nですからこれは事実と思えるんですね。（後半省略）」\n\n---",
      "content_ptbr": "**(Fonte: 8 de maio de 1948\\)**\n\n**Pergunta do Fiel:** \"O que é o Mundo da Noite...\"\n\n**Meishu-Sama:** \"Refere-se à era após o ocultamento de Amaterasu Omikami na Caverna Celestial (Iwato-gakure).\n\nSegundo a lenda, Kunitokotachi no Mikoto \\[国常立尊\\] era um Kami extremamente rigoroso; por isso, os Oito Milhões de Kami (Yaoyorozu no Kami), não suportando o Seu domínio, uniram-se e pediram a Sua retirada.\n\nNo fim das contas, diz-se que Ele não pôde resistir à opinião pública e retirou-se.\n\nQuanto a este ponto, a Fundadora da Oomoto, 'Nao Deguchi', foi possuída por Kunitokotachi no Mikoto e narrou várias coisas; eu falo com base nisso.\n\nEle retirou-se para o Ushitora (Nordeste) e foi confinado no Monte Ashibetsu em Hokkaido. Isso é verdade.\n\nEsse dia foi o dia de Setsubun \\[節分\\], e as pessoas comuns passaram a torrar feijões e jogá-los a partir de então.\n\nOs Kami disseram: 'Pode sair quando florescerem flores nestes feijões torrados', e assim realizaram o evento de Setsubun.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava em Ayabe.\n\nTalvez por isso, na região de Ayabe, diz-se ao contrário: 'Oni wa uchi, Fuku wa soto' (Demônios para dentro, Sorte para fora).\n\nPortanto, isso parece ser um fato.\n\nKunitokotachi no Mikoto tornou-se Enma Daio \\[閻魔大王\\] no Mundo Espiritual. Esta é a função de julgamento do bem e do mal, extremamente severa.\n\nNo entanto, como uma forma de agir unicamente rigorosa seria digna de pena, o Mikoto tornou-se Kannon-sama no Mundo Material.\n\nEsta é a minha interpretação.\n\nPor isso, Kannon-sama salva com misericórdia, sem distinção de bem e mal.\n\nÉ a misericórdia absoluta.\n\nPode-se pensar dessa forma que não há grande diferença.\n\nAmaterasu Omikami e Kannon-sama são totalmente diferentes.\n\nAmaterasu Omikami expressa o Sol.\n\nNo Céu existem Sol, Lua e Estrelas, e estes se refletem na Terra.\n\nO 'Kagamimochi' (Bolo de Arroz Espelhado) de Ano Novo significa que o Céu se reflete na Terra.\n\nPortanto, Sol, Lua e Estrelas também se refletem no ser humano; desde a antiguidade, chama-se as grandes pessoas de 'Estrelas' (Hoshi).\n\nComo no Céu existem as estrelas de Madeira, Fogo, Terra, Metal e Água, no ser humano também existem certamente cinco grandes pessoas.\n\nAmaterasu Omikami é o Kami do Sol, e no Reino Budista é Dainichi Nyorai. Pois todos os Hotoke são Kami que se transformaram.\n\nAqui existem vários mistérios.\n\nKunitokotachi no Mikoto era o líder entre os Kami e, simultaneamente à Sua retirada, os Kami seus vassalos também se retiraram.\n\nDepois disso, os Kami Malignos (Jashin) passaram a dominar, e Amenowakahiko no Mikoto \\[天若彦命\\] é o general supremo deles.\n\n'Amanojaku' vem disso, refere-se ao 'Amanojaki' (Demônio Celestial Maligno).\n\nComo a humanidade é atormentada pelos Kami Malignos, por outro lado, para prevenir esse mal, chegou o tempo de Kunitokotachi no Mikoto e os Kami do Mundo dos Kami Corretos (Seishinkai) aparecerem... dentro dos Kami Corretos, há também Kami que se uniram ao lado dos Kami Malignos.\n\nOs que se transformaram em Hotoke são todos Kami grandiosos.\n\nMas, posteriormente, dentro dos Hotoke, houve muitos que se uniram aos Kami Malignos ou foram derrotados por eles.\n\nA esposa de Ushitora no Konjin \\[艮の金神\\], Toyokumonu no Mikoto \\[豊雲野尊\\], é 'Hitsujisaru no Konjin' (Konjin do Sudoeste).\n\nNos tempos antigos, houve várias dispensações divinas em escala mundial.\n\nJapão, Coreia... antigamente eram ligados por terra... e a China tinham um tráfego bastante intenso.\n\nDiz-se que Kunitokotachi no Mikoto reencarnou e realizou vários trabalhos; isso parece ser um fato.\n\nO fato de serem ligados por terra é compreendido pela descoberta de ossos de elefante no Japão.\n\nNão há dúvida de que os elefantes vieram de lá.\n\nE quando os Kami Corretos tornaram-se Hotoke, uma parte dos Kami não se tornou Hotoke, mas sim Ryujin \\[龍神\\], e decidiram aguardar o tempo nos mares próximos ao Japão.\n\nEstes são os Hachidai Ryuo \\[八大龍王\\] (Oito Grandes Reis Dragões), que foram selados por Shaka.\n\nEles aguardavam o tempo no fundo do mar no estreito de Kyushu, em Akashi, entre Echigo e Sado, e na Baía de Tóquio.\n\nAlém disso, também estavam no Lago Towada.\n\nQuando o Ryujin do Lago Towada subiu aos céus, ocorreram terremotos, tempestades, a água formou redemoinhos e, em breve, um Kinryu \\[金龍\\] subiu aos céus.\n\nCerca de vinte ou trinta pessoas viram isso; eu ouvi de uma delas.\n\nOs Hachidai Ryuo tornaram-se todos humanos e estão trabalhando.\n\nClaro, a própria pessoa não sabe disso.\n\nAinda há histórias interessantes, mas contarei gradualmente em outra ocasião.\"",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "節分と立春",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "節分と立春　（十二月二十三日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「節分祭と立春について信者にいかに説明したら宜しいでしょうか。」\n\n**明主様御垂示**  \n「簡単にいえば、節分は冬の終りである。\n\n立春は春の初めであって、冬から春に展開する境目である。\n\n故に立春から暖くなる。\n\n本当は十二月二十三日が本当の立春で、二十二日が一番日が短く、二十三日から日が長くなる。\n\n故に最初は十二月二十三日が元旦であった。\n\nそれを何かの理由で一月一日にした。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "節分と立春",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "立春の意味",
      "publication_title_ptbr": "81\\. A Relação entre a Igreja Miroku e a Nihon Kannon Kyodan (Orig.: 五六七教会と日本観音教団との関係)",
      "content": "**信者の質問**  \n「立春の意味について詳しく御垂示御願い申し上げます。」\n\n**明主様御垂示**  \n「節分を過ぎ、春の季節となる。春立つというが、地霊が昇るから立つ事となる。目出度い日である。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"A Igreja Miroku deve ser incluída dentro da Nihon Kannon Kyodan?\"\n\n**Resposta de Meishu-Sama:** \"Não se pode dizer nem que sim nem que não.\n\nDependendo do tempo e da circunstância, pode-se dizer que está incluída, e pode-se dizer que é separada.\n\nPor enquanto, não se pode definir nem um nem outro.\n\nÉ a relação entre Vertical e Horizontal.\n\nTalvez mais uma Instituição Religiosa seja criada.\n\nCada uma exercerá uma função diferente e, no futuro, tornar-se-ão uma só.\"\n\n**Pergunta do Fiel:** \"Fico em apuros quando os fiéis perguntam se é a mesma coisa.\"\n\n**Resposta de Meishu-Sama:** \"Se perguntarem 'É a mesma coisa?', responda 'É a mesma coisa'; e se disserem 'É separado, não é?', diga 'Sim, é separado'. (Risos)...\n\nO ser humano costuma querer decidir as coisas por um dos lados, mas há casos em que não se pode decidir por nenhum dos dois.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "節分と立春",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "立春の意義　（国常立尊と観音）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「立春の意義並びに大先生様と立春との御関係について御伺い申し上げます。」\n\n**明主様御垂示**  \n「大体節分が二月四日で・・・三日の事もある・・・その時冬が終り、五日から春になる。\n\n節分の日に国常立尊という神様が押込められた。\n\n今度現われるのは立春の日に表われると大本で言っているが、これは本当である。\n\n観音様の裏は国常立尊様となる。\n\n審判が閻魔大王で、厳格であるから、仏となって観音になられる。\n\n武者小路は「神の如く強く、神の如く弱く」と言ったが至言である。\n\n「如何ならむ罪も許させ如何ならむ罪も尤むる常立の神」である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "節分と立春",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "立春のお祝　（国常立尊と明主様）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「立春の御祝について御説明下さいませ。」\n\n**明主様御垂示**  \n「地球の呼吸、眠っていたのが立つという意味で、呼気が上昇するのである。\n\n節分は冬の終り、そして春が立つのである。\n\n大本教では国祖押込められたもうた日の二月四日を節分祭とするが私は立春祭の大祝をする。\n\n国常立の尊はすでに御出現になっているからである。\n\n国常立尊様はよく大先生を御守護下さっている。\n\n神秘的になるが、よく明主様におかかりになる。\n\nそしてどうしても判らぬ事はこの神様にお聞きになる。\n\nそして教えられたりなどする。素晴しい御力のある神様である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "明主様信仰者に方角、年回りは影響なし",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家を建て、また修繕する時にあの方向には金神様がおられるとか、\n\nまた主人の年廻りが悪いとか言いますが、これは信じて良いのでしょうか。また迷信でしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「入信した人は霊が強いから、何の障りも受けぬ。\n\nであるから、そんな事は迷信になる。\n\n家相は少しはある。方角や年廻りなどは少しもない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "西廂棟東は迷信",
      "publication_title_ptbr": "96\\. Esta Religião e o Princípio do Grande Caminho (Orig.: 本教と大道主義)",
      "content": "**信者の質問**  \n「既設家産にて西廂棟東（せいそうとうとう）は不可なりということが昔より伝えられておりますがいかなる故ですか。\n\nまた西廂のない家は長男があっても家庭にいつかないと言い、それは現実にあるようですが、これは易の関係か、または霊的の関係ですか。」\n\n**明主様御垂示**  \n「これはおよそ意味ない。\n\nたまたま長男がいつかぬことがあったためから言われた迷信であろう。\n\n強いて言えば、西廂とは、西陽が当たると夏など暑いから廂（ひさし）をつけよ、棟東と言うのは東は朝日はあまり暑くないから廂の要はないという意であろう。\n\n西洋建築には廂はないが、そういう災いあるを聞かないではないか。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1949\\)**\n\n\"Olhando o mundo hoje, fazem barulho dizendo 'ah, é ala esquerda', 'ah, é ala direita', ou 'não, o meu lado não é esquerda nem direita, é centro';\n\nmas como persistem até o fim numa ideologia ou pensamento limitado e tentam impô-lo, o resultado é que inevitavelmente surgem atritos;\n\nclaro que não faltam aqueles que têm por objetivo o atrito ou o conflito, mas isso é outra história.\n\nApós o fim da guerra, o objetivo do povo é, sem dúvida, a Democracia; sendo a Democracia, obviamente, aquilo que visa a maior felicidade do maior número,\n\nse persistirem até o fim na própria ideologia ou pensamento, causarão conflitos e, longe de felicidade do maior número, atrairão, ao contrário, a maior infelicidade do maior número.\n\nNão sou só eu que digo; de fato, vendo a fisionomia do mundo hoje, isso é contado sem deixar dúvidas, e essa tendência aparece em todas as faces.\n\nVejamos, por exemplo, os partidos políticos.\n\nDentro de um partido, há atritos entre companheiros de ideologias diferentes, como 'facção tal', e o perigo de divisão e dissolução está sempre prestes a ocorrer;\n\ncomo veem imediatamente como inimigo tudo o que não condiz com a própria ideologia, é insuportável;\n\nplanejam derrubar um gabinete que acabou de ser formado, ou cobram a execução de políticas de quando estavam na oposição a um gabinete que tem apenas dois ou três meses, chamando de 'cheque sem fundo';\n\npensem bem: é claro que é totalmente impossível para qualquer grande político pagar todas as promessas em meio ano ou um ano.\n\nPor essa razão, os gabinetes do Japão mudam frequentemente, sem tempo nem para esquentar a cadeira; neste ponto, parece muito com a França.\n\nQuando o Gabinete Trabalhista da Inglaterra completou cerca de um ano no início, os resultados foram surpreendentemente ruins;\n\nse fosse no Japão, levantariam vozes de crítica barulhenta, mas a tolerância do povo inglês foi admirável: confiaram no Sr. Attlee e ficaram quietos, a ponto de nós acharmos estranho.\n\nComo esperado, depois disso apresentou sinais de melhora gradual e, recentemente, parece estar apresentando ótimos resultados também economicamente.\n\nOlhando para a América também é assim; é porque o mandato do Presidente é de quatro anos que podem executar políticas decisivas.\n\nA visão grandiosa de obter a vitória na Segunda Guerra Mundial e, mesmo no pós-guerra, tentar salvar a Europa e o Leste Asiático com folga abundante, deve-se também ao fato de o Sr. Roosevelt ter passado dezesseis anos através de quatro eleições, executado medidas decisivas e obtido sucesso.\n\nA situação atual do Japão descrita acima deve-se inteiramente ao fato de não conseguirem se livrar da mentalidade insular estreita; portanto, antes de tudo, todos os japoneses devem cultivar grandemente o espírito de tolerância neste momento; esta é a questão mais urgente.\n\nO objetivo desta religião é: se for para criar uma sociedade sem conflitos, antes de tudo deve-se corrigir a estreiteza de excluir os outros por auto-farisaísmo (achar-se o único certo);\n\nneste sentido, sem pender para a direita nem para a esquerda, sem se prender ao centro, englobando todas as ideologias e pensamentos, é avançar erguendo o alto e Grande Ideal que controlou tudo e que pode ser chamado de Pensamento Mundial; nós chamamos isso de Princípio do Grande Caminho (*Daido Shugi*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "四棟の家が不運というのは迷信",
      "publication_title_ptbr": "A Ordem",
      "content": "**信者の質問**  \n「神社仏閣は四棟ですが、人の住居は四棟の家は不運ですがどういうわけですか。」\n\n**明主様御垂示**  \n「そんなことはない。\n\nただ四は死に通ずるから四という数を嫌うのだろう。気にする要はない。」\n\n---",
      "content_ptbr": "Diz-se desde os tempos antigos que \"Deus é a Ordem\", e creio que isso é a mais pura verdade.\n\nA causa de qualquer coisa não fluir suavemente reside inteiramente na perturbação da Ordem, sendo isso especialmente verídico nas relações humanas.\n\nO provérbio chinês \"Entre marido e mulher há distinção; entre velhos e jovens há ordem\" constitui, verdadeiramente, uma máxima sábia.\n\nRecentemente, a desordem em toda a sociedade tem sido extrema. Creio que se deve prestar atenção especial a este ponto, pois há uma relação inseparável entre Ordem e Cortesia.\n\nObservando a Grande Natureza, percebe-se que as quatro estações, a claridade e a escuridão de cada dia, e o crescimento das plantas, tudo obedece a uma Ordem; não há nada que não a siga.\n\nNunca acontece de as cerejeiras florescerem antes das ameixeiras. Citarei diversos exemplos a esse respeito.\n\nPrimeiramente, ao ir orar em templos xintoístas ou budistas, de nada adianta realizar outros afazeres antes da oração.\n\nIsso porque os afazeres tornam-se o principal, e Deus e Buda tornam-se secundários.\n\nO mesmo se aplica ao ir receber o Johrei para doenças.\n\nDeve-se ir primeiro à Igreja ou Casa de Difusão; os outros compromissos devem ficar para depois.\n\nNão é preciso dizer que, agindo assim, os efeitos serão notáveis.\n\nAlém disso, é comum observar que, ao construir uma casa, fazem-se os quartos dos filhos no segundo andar e o aposento dos pais no andar de baixo.\n\nAo fazer isso, os filhos ficam em posição superior, e, consequentemente, deixam de ouvir o que os pais dizem.\n\nO mesmo ocorre entre patrões e empregados, portanto, deve-se ter muita cautela.\n\nTambém parece algo pequeno, mas o mesmo se aplica ao sentar-se em uma sala.\n\nO chefe da família deve sentar-se no lugar de honra (*Kamiza*), a esposa em seguida, e depois o filho mais velho, o segundo filho, a segunda filha, obedecendo a essa sequência.\n\nAo sentar-se ordenadamente, uma atmosfera de harmonia preenche o ambiente de forma natural.\n\nEm contrapartida, se a ordem for inversa, é natural que ocorram disputas e situações desagradáveis.\n\nPela minha vasta experiência, ao comparecer a reuniões, por vezes sinto um ar desagradável assim que entro na sala.\n\nNessas ocasiões, ao observar bem, percebo que, na maioria das vezes, a ordem dos assentos está incorreta.\n\nEm todos os casos, se perguntarem qual o critério para definir o lugar de honra (*Kamiza*) e o lugar inferior (*Shimoza*): considera-se o local próximo à entrada como lugar inferior, e quanto mais distante da entrada, mais elevado é o lugar.\n\nÉ de conhecimento geral que a frente da Alcova Sagrada (*Tokonoma*) é o lugar de honra; portanto, basta observar a posição da alcova e da entrada e julgar com bom senso.\n\nAdemais, quanto à esquerda e direita: a Esquerda é Espírito, sendo superior; a Direita é Matéria, sendo inferior.\n\nO fato de o ser humano usar mais a mão direita deve-se a ela ser Matéria (Corpo).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "建て増しで災難が起きるというのは迷信",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「平屋の住宅に二階を建て増すと、いろいろ災難が起ると申しますが、右は迷信で、ございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「勿論迷信である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "建物を完全に仕上げないのは夜の時代の風習",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「世間ではよく建物を完全に作り上げないようでございますが。」\n\n**明主様御垂示**  \n「ええ、よくそうしますね。\n\nこれは完全にすると魔がさすって言ってね。\n\n左甚五郎なんかも知恩院を作ったときに傘を一本差し込んでおいたって言いますね。\n\nつまり、「満ちるは欠ける」って言って、完全なのは極点ですからね。\n\nちょうど満月と同じことになるんですよ。\n\nまた、昔ある大工の名人が東京の下谷にある広徳寺を作ったんですが、その寺の門は一尺くらい低いんですよ。\n\n三代将軍がいい門だって賞めたそうで、だから「いいもん（門）は広徳寺」って言われたくらい立派なできだったんですね。\n\nそれが低くなってるのも前のと同じに、わざと完全にしておかなかったんですね。\n\nま、こういうこともいままでは霊界が夜だったからで、将来昼の世界になればなんでもすべて完全になるんですからね、こんな心配はいらなくなりますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "三隣亡は迷信",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三隣亡をいやがりますが。」\n\n**明主様御垂示**  \n「一種の迷信である。\n\nもし悪いことがあったとしてもそれは浄化で、あとはよくなるわけではないか。\n\n信仰ある人は常識的に行動すべきである。」\n\n（註　三隣亡・・・暦注の一。この日に建築をすれば火事を起こし、近隣3軒を焼き滅ぼすといって忌む。）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "五黄の寅年の迷信",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre o Daishogun",
      "content": "**信者の質問**  \n「今年は五黄の寅年で建築、結婚は良くないと言われておりますがいかがでしょうか。」\n\n**明主様御垂示**  \n「これは迷信であるから、どしどしやるべしだ。\n\n悪いと思うと霊が弱くなり、その隙に悪魔にやられるのである。」\n\n---\n\n**明主様御垂示　「本命について」**\n\n**信者の質問**  \n「家がなくて苦しんでいる者で御座いますが、ようやく手頃の売家が見つかりました所、\n\n地主が地所を貸しませんので地所だけ探しましたら、それが戸主の本命にあたるのです。移してよいものでしょうか。\n\n昔から本命にむかって行くと非常に不幸が多く、命さえ取られると言って人々が嫌っております。本命と言うものはどんなわけですか。\n\nまた、本命に行くと悪い事があるでしょうか。御教え下さい。」\n\n（註　本命（ほんみょう）・・・生まれた年の干支（えと）。）\n\n**明主様御垂示**  \n「霊に力が出れば全然障らぬ。\n\n差支えないから都合のいい所は自由にやっていい。\n\n方角や祟りなどにやられるような、力のない宗教では駄目である。\n\n暦など月を主にしてある。祟りなどにやられぬ。」\n\n---\n\n**明主様御垂示　「二十八宿と牛」**\n\n**信者の質問**  \n「日蓮上人の二十八宿日割鑑によれば、牛と言う星がありますが「この星は深き所説ありて配当に加えず」とありますが、それはどのような所説でありましょうか。\n\nまた今年は牛の年であり、今上天皇が牛年の生れでありますが、何か関係が御座いましょうか。御教示下さい。」\n\n**明主様御垂示**  \n「二十八宿とは、月を割ったものである。\n\n日蓮宗のそれは普通と反対になっている。\n\n旧星（九星）の逆をやればよい。\n\n牛は、牛頭馬頭というが、午と牛で、牛は｜が突抜けているのが悪いとしてある。\n\n天皇は人民と同じ位になっている。実際的の影響はない。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de abril de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre o Daishogun (Grande General).\"\n\n**Meishu-Sama:** \"É o filho de Kunitokotachi no Mikoto-sama; na Era dos Deuses, cometeu pecados.\n\nNo sentido de expiação por isso, possuiu primeiro a Fundadora da Tenrikyo, Miki Nakayama Toji, e escreveu o Ofudesaki.\"",
      "has_translation": true
    }
  ]
}