{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 1,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 0,
      "title": "数字の解析",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "神代文字について",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "数字の解析",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "数字の解釈",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「聖書の中には七の数字がよく出てまいりますが、いかなる意味でしょうか？」\n\n**明主様御垂示**  \n「七は完成の意味です。言霊でも「ナリナル」などと、できあがることです。\n\nだいたい「聖書」に限らず、一は初め、独一真神、二は陰陽、そこへ子が生まれて三、四は四方へ拡がる。\n\nそこへ熱、火ができる・・・五、火によって氷が溶け水になる・・・六、今度は土ができて完成するのです・・・\n\n七、だからキリスト教では七日目に創成されたというわけで、七日目を安息日としているのです。\n\nこれは本当です。\n\nそれから八は開ける、九は「つくし」といって極点です。\n\n十は経緯結ぶことでこれが本当の完成です。\n\nいまは九の世でありこれから経緯すなわち東西文化を融合するのが観音教団の仕事なのです。\n\nみんながつけているバッジの○に十はそれを表わしているのです。\n\n十一は結んで始まる、二十一世紀というのは経緯が結んで始まる世紀というわけです。\n\n二十で王となり、その上に最高の神様がお乗りになって世界を御経綸になるのです。\n\nまた、七は土が本当で片仮名の「ナ」も土になるのです。・・・\n\n**信者の質問**  \n「ア行以下カサ・・・ラワの各行と、数字一、二・・・九、十との関係について・・・」\n\n**明主様御垂示**  \n「ア行は基音でありまた霊になるのです。\n\n物質的な働きはないが音としては最高です。\n\n例えばタカアマハラ、アタマなどです。\n\n以下は前の答えで判るでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "数字の解析",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "数字の神秘",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Raça Yamato é a linhagem de Amaterasu Sume Omikami",
      "content": "**信者の質問**  \n「数には神秘が隠されていると伺っておりますが\n\n例えば一、二・・・十、十一、十八、二十三、百、千などの数字にはいかなる意味があるのでしょうか。」\n\n**明主様御垂示**  \n「一は始めることであり二は分かれることです。\n\n十は結ぶすなわち完成です。十一は結んだのが始まる、統一です。\n\n十八は結んで開く、観音様が十八なのは縦横結んで開くことです。\n\n二十三は応身の働きです。\n\nなぜなら応身の応は王と書くでしょう、三は身です。\n\n百は十の十倍で「モモ」でいい意味です。\n\nまた百は一尋ですが、これはまた後で話そう。\n\n千は「チ」・・・霊です。\n\n名前でも千代なんてのはよくない。\n\n千代は霊になり女としては孤独性になるのです。\n\n百や千については後でまた話しましょう。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"A etnia japonesa é a linhagem de Amaterasu Sume Omikami? E quanto a Ninigi no Mikoto?\"\n\n**Meishu-Sama:** \"A Raça Yamato é a linhagem de Amaterasu Sume Omikami.\n\nSobre Ninigi no Mikoto não posso dizer agora. Isso é o mistério dos mistérios.\n\nMesmo que a linhagem sanguínea seja diferente, a Linhagem Espiritual continua, é exatamente como destino (shukumei) e sorte (unmei).\n\nA Raça Yamato é uma raça que absolutamente não faz guerra,\n\nmas vieram raças belicosas de fora para este Japão, e sem perceber elas fizeram a história do Japão.\n\nNo fim das contas, a história até agora foi a disputa por poder.\n\nNo entanto, só com a Raça Japonesa não se formaria a cultura atual; como entraram coreanos, chineses, indianos, etc., a cultura se desenvolveu. Foi bom terem entrado.\n\nFalando em números, Japão é 5, Coreia é 6, China é 7; e com estes três forma-se 'Miroku'.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "数字の解析",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "御神体御奉斎の日取",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre o Fruto do Pêssego e o Fruto da Ameixeira",
      "content": "**信者の質問**  \n「御神体御奉斎日は、二、四、六、九の日は避くべきでございましょうか。謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「そう決まったこともないが、なるべくよい日がいい。\n\nいい日とは一、五、八の数がいい。\n\nその意味は、一ははじめであり元であり、主の神であり、五は出ずるであり、火であり陽であり、最高の数である。\n\n八は五、三で、伊都能売（いづのめ）であり、火、水であり、発する、開く、拡がる、富士山の形、無限の数などで、\n\nまた十一は、統一であり、経緯（たてよこ）結んで始まるという意味で、十五は結んで出ずる。\n\n十八は、結んで開く、五六七、三六九の合計であり、また気であり、非常によい。\n\n二十一は、二つが結んで始まる意味で、結婚日にもよい。\n\n二十五は、五、五、二十五で、日が出ずるという意味で、非常に陽な意味である。\n\n二十八は、二つが結んで開くのだから、いいに決まっている。\n\n観音様がインドで、観自在菩薩と申されたとき、二十八部衆といって、二十八人の御家来があったことや、法華経は二十八品となっている。\n\nその二十五番が観音普門品（かんのんふもんぼん）であり、観音様は日の仏様だから陽である。\n\nここで、ちょっと神秘なことを書いてみるが、だいたい仏教の教えは七である。\n\nというのはお釈迦様は土のミロクであるから、土すなわち七である。\n\n七の倍が十四で、その倍が二十八であるから、三すなわち水であり月であるとしたら、月と土の教えで、印度とは印が月で度が土であるという意味である。\n\n陰土であり、昔インドは月氏国といったのだから、仏教の意味もこれで判ったであろう。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de março de 1951\\)**\n\n**Pergunta do Fiel:** \"Qual a relação espiritual entre 'Fruto do Pêssego' e 'Fruto da Ameixeira'? Peço humildemente sua instrução.\"\n\n**Meishu-Sama:** \"O Fruto da Ameixeira (Ume): como a flor tem cinco pétalas, significa os Cinco Elementos (Gogyo), ou seja, Madeira, Fogo, Terra, Metal e Água; também é um dos Sho-Chiku-Bai (Pinho, Bambu, Ameixeira), tendo significado auspicioso.\n\nTambém se chama Flor do Irmão Mais Velho (Ani no Hana); como floresce primeiro entre as cem flores, é o Início, a Primavera, ou seja, o início do Paraíso.\n\nPortanto, 'Sange Ketsujitsu' (Cair a flor e gerar o fruto) refere-se à Ameixeira.\n\nNo início do Ofudesaki da Oomoto Kyo tem: 'A flor de ameixeira que abre de uma vez nos três mil mundos'.\n\nDe qualquer forma, como a flor cai e frutifica, é algo muito misterioso; em breve pretendo escrever mais detalhadamente.\n\nO Fruto do Pêssego (Momo): isso também tem muito mistério; na lenda antiga, diz-se que é o fruto do pêssego que dá uma vez a cada três mil anos no jardim de Seiobo, sendo considerado muito precioso.\n\nDiz-se que, com a força desse fruto de pêssego, um mundo maravilhoso será criado.\n\nNo Noh 'Seiobo', diz que oferece o fruto do pêssego ao Senhor (Kimi);\n\neste Senhor refere-se aos Kami Izanagi e Izanami.\n\nTambém Momotaro é isso; a conquista de Onigashima é o extermínio dos Kami Malignos, e os tesouros são os tesouros que a Otohime do Palácio do Dragão possuía.\n\nAlém disso, na Batalha de Yomotsuhirasaka no Kojiki, quando o Exército Divino estava em perigo, Izanagi no Mikoto concedeu o fruto do pêssego; ao jogá-lo, o Exército Demoníaco foi derrotado.\n\nTambém quero escrever mais detalhadamente sobre isso, mas como ficaria muito longo, deixarei para depois.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "数字の解析",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "結婚式の日取り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「結婚その他の日取りを決めます場合、十一、十八、二十三などの数の日が特別に悪い日でない限り、そう決めてよろしいでしょうか。」\n\n**明主様御垂示**  \n「いいですね、みんないいです。\n\nとにかく結婚には十、二十が基本になってればいい、陰陽が結ばれるんですからね。\n\n二十一なんかもいいですよ、「二人が結んで始まる」んですから。」\n\n**信者の質問**  \n「そういたしますと、十日前より十日後のほうがよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、そう。・・・八日はいけませんね。\n\nこの中でいいのは十一日、二十一日、ま、十八日もいいでしょうね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "数字の解析",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "婚礼の吉日",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Kami Regente do Mundo Divino será definido agora",
      "content": "「婚礼の吉日はあります。\n\n数というのはなかなか神秘ですから。\n\n結婚は陰陽結ぶんだから、結ぶ日七、十、十一はごくいい、二十一は「二人が結んで始まる」という意味で非常によい。\n\n始めるときは八がよく五は「いづ」で出ることでいいです。\n\n伊豆は「いづ」で伊豆半島は重要です。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de setembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Diz-se que o Mundo Astral é regido por Okuninushi no Mikoto e o Mundo Material por Kunitokotachi no Mikoto; quem rege o Mundo Divino?\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto não está regendo.\n\nO Mikoto está sendo grandemente purificado, mas não posso dizer além disso.\n\nO Mundo Astral é Okuninushi no Mikoto.\n\nO Kami Regente do Mundo Divino será definido agora.\"\n\n**Pergunta do Fiel:** \"O Deus Principal (Shushin) englobaria isso?\"\n\n**Meishu-Sama:** \"Sim, é isso, Ame-no-Minakanushi no Ookami.\n\nIsso não muda.\n\nMas a regência por um Kami com individualidade ainda não foi estabelecida.\n\nPor isso, até hoje não houve religião que dominasse o mundo.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "数字の解析",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "天数歌の言葉の意義",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Kami Regente do Mundo Divino será definido agora",
      "content": "**信者の質問**  \n「天数歌の言葉の意義について御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「これは天地ができたときの順序で、だいたい七が完成で、七は「ナリ」「ナル」です。\n\n殖えて発展することが八です。\n\n一は独一神であり、それが陰陽に別れる（二）、そこへ子が生まれ（三）、そして四方へ発展し（四）、火が燃え（五）、水ができ（六）、それで完成（七）です。\n\nキリスト教は七でできたから日曜を安息としています。\n\n九は「つくし」と言って極点であり、いまは九の世の中です。\n\n十で結び、十一で始まる。\n\n天の数歌は天地創造の順序を数で表わしたもので、これを唱えれば霊界で順序・・・活動力となる。\n\nつまり神の力徳が順序の言霊で力を発揮するのです。\n\n気持ちよくゆっくり上げたらよい。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de setembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Diz-se que o Mundo Astral é regido por Okuninushi no Mikoto e o Mundo Material por Kunitokotachi no Mikoto; quem rege o Mundo Divino?\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto não está regendo.\n\nO Mikoto está sendo grandemente purificado, mas não posso dizer além disso.\n\nO Mundo Astral é Okuninushi no Mikoto.\n\nO Kami Regente do Mundo Divino será definido agora.\"\n\n**Pergunta do Fiel:** \"O Deus Principal (Shushin) englobaria isso?\"\n\n**Meishu-Sama:** \"Sim, é isso, Ame-no-Minakanushi no Ookami.\n\nIsso não muda.\n\nMas a regência por um Kami com individualidade ainda não foi estabelecida.\n\nPor isso, até hoje não houve religião que dominasse o mundo.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "数字の解析",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "数珠の意味",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Yakushi Nyorai",
      "content": "**信者の質問**  \n「珠数はいかなる意味がございましょうか。」\n\n**明主様御垂示**  \n「数は百八つある。百八煩悩といって、人間の煩悩は百八あるという。\n\nその煩悩を絶つという意がある。\n\n霊統が絶えないよう繋がるという意味もある。\n\n除夜の鐘も百八つ打つが、百八は非常に意味がある。\n\n百という字は十を十集めると百、すなわち十十で十十を合わすと井の字の形になる。\n\nすなわちミロクの世の形になる。\n\nまた十字架の形にもなり、経緯結んでいづのめという意味である。\n\n八は開く形で、無数の数を表わす。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Uma pessoa antepassada de onze gerações atrás de certo indivíduo, ao ser colocada no caixão, ressuscitou.\n\nEntão disse: 'Fui até o lugar de Yakushi Nyorai.\n\nEra um lugar indescritivelmente belo, que não se vê no Mundo Material.\n\nDisseram-me: Ainda é cedo para você vir para o meu lugar. Volte mais uma vez ao Mundo Material; vou estender sua vida por mais três anos.\n\nAté lá, seja médico no Mundo Material e salve as pessoas'.\n\nNessa ocasião, dizem que apresentou como prova uma imagem de Hotoke e um pergaminho, e esses objetos ainda estão consagrados no altar budista.\n\nHaveria alguma relação espiritual?\"\n\n**Meishu-Sama:** \"Ser mandado de volta do Mundo Espiritual realmente acontece.\n\nYakushi Nyorai é outro nome para Kannon-sama. Kannon-sama curava doenças fazendo tomar remédios.\n\nIsso porque o Mundo Espiritual era Noite, então solidificar era mais rápido e eficaz do que dissolver.\n\nQuando se torna o Mundo do Dia, ao contrário, a quantidade de Elemento Fogo aumenta, então dissolver é mais rápido.\n\nO Johrei que eu faço praticar é isso.\n\nShaka também criou uma escritura chamada 'Coleção das Ervas Medicinais' e pregou para curar doenças com remédios.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "数字の解析",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "七は完成の意味",
      "publication_title_ptbr": "",
      "content": "「私は今日で満七十歳になりますが、この「七」という数字は「完成」の意味です。「成る」という意味です。\n\nつまり結んでまわる、ですから伊都能売です。\n\nまわるということは左進右退の活動が起ることです。\n\n数字からいうとそういうわけです。\n\nそれでキリストが言われた「造物主が六日間で世界を造って七日目に完成して一休みする、\n\nそのために七日目を日曜日ということになった」という言い伝えになってますが、\n\nそれはそのとおりで「七」という数はそういう意味です。\n\nですからミロク、五六七ということも、火水土というわけで非常に結構です。\n\nそれで「八」で開くのです。\n\nですからこれからはいよいよ発展の時期にはいるわけです。\n\nですから京都の方も来年からボツボツ取りかかるわけですが、\n\nやはり京都は「七」ですからしてちょうどそういうことになるわけです。\n\nそれで五六七の合計は十八になりますから、そこでこれもミロクの数字です。\n\n十八という数も結んで開くという数です。　\n\nそれからこれは来年のことですが、それは正月にお話ししますが、二十八というのはたいへんいい数字です。\n\n来年のことを言うと鬼が笑うといけないから、今日はよします。\n\nそれで今一番知りたいと思っていることは、信者さんばかりでなく世界中の人たちがそうですが、\n\nこれからの戦争に対する予言のようなことになってますが、\n\n宗教家でありながら軍事的のことを言った人は、今までにおそらく私くらいでしょう。\n\n私はなんでも屋ですからなんでも説きますが、\n\nこれもおそらく世界中のどんな軍事専門家でも、ここまでは気がつかないだろうと思います。\n\nそのことを今読ませてみます。文中に本年と書いてあるのは、これは正月号の「栄光」に出すからです。\n\n（御論文「世界夢物語」）」\n\n---\n\n**明主様御垂示　「旬休と週休」**\n\n**信者の質問**  \n「基督教では日曜日を安息日にしておりますが、この方では十日に一遍お休を戴いております。\n\n十日に一遍、七日に一遍という事に何か意味が御座居ますので御座居ましょうか。」\n\n**明主様御垂示**  \n「七は成る。完成、七日目に完成の意味。\n\n一週間の何曜というと面倒だから、十日に一遍とした。\n\n実用的であり、週休は寧ろ不便である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "数字の解析",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "五という数字は尊い",
      "publication_title_ptbr": "Lugar de Honra",
      "content": "**信者の質問**  \n「自然栽培の予定地としておりましたが、都合上できなくて有肥にいたしましたところが、\n\n五という文字が現われ、その所だけが真青で、ぜんぜん実りがありません。何か意味がありますのでしょうか」\n\n**明主様御垂示**  \n「意味も何も、実際にそう出ているでしょう。\n\nそんなことをしてはいけないということが出ています。\n\n田圃でも、やっぱり神様の御守護は普通ではないのです。そういうことのお知らせです。\n\n「五」というのは、数では「一」は一番根本ですが、「五」というのは尊いのです。\n\nだから山をみても五が一番頂点になるのです。\n\n一、二・・・と上って、五が一番上で、六、七・・・と下りている。\n\nだから位からいうと一番高いのです。\n\n「五」という字は、「火」だから、「火」は「一人」ということで、「主神」ということです。\n\n「五」という字は神様です。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao plantar pinheiros 'Matsu' e 'Omatsu' (Fêmea e Macho) na direção nordeste (Ushitora) do terreno, considerando o significado de 'Tachibana à direita e Cerejeira à esquerda' (Ukon no Tachibana, Sakon no Sakura), eles ficariam no lado oposto ao Altar. Qual lado devemos considerar como lugar de honra (*Kamiza*) para plantá-los?\"\n\n**Meishu-Sama:** O Macho é superior, portanto fica à direita de quem olha (para o Altar/Jardim).\n\nConsiderando que Deus está aqui, este lado (Esquerda de Deus) é o pinheiro Macho, e este (Direita de Deus) é o pinheiro Fêmea.\n\nComparando, quando um casal humano caminha, o homem vai à esquerda e a mulher à direita.\n\nSe humanos sentarem aqui (diante do Altar), este lado (Esquerda) é o homem e este (Direita) é a mulher. \\[...\\]\n\n**Pergunta de um fiel:** \"Sobre o lugar de honra e o lugar inferior: sempre pensei que, voltado para o Altar, o lado esquerdo de Deus seria o lugar de honra.\"\n\n**Meishu-Sama:** Para Deus, é assim mesmo. Mas Deus e o ser humano são diferentes.\n\nAo olhar de frente, Deus e o ser humano são opostos.\n\nQuando o senhor e sua esposa se posicionam diante do Altar, como se alinham?\n\n**Fiel:** \"Ouvi dizer que a direita era o lugar de honra.\"\n\n**Meishu-Sama:** Não existe isso. Em qualquer situação, a Esquerda é o lugar de honra (*Kamiza*).\n\nCaso contrário, não seria \"O Espírito precede a Matéria\" (Rei Shu Tai Jū).\n\nO senhor conhece o princípio \"Rei Shu Tai Jū\".\n\n\"Hi\" (Sol/Fogo) é Espírito.\n\n\"Hi\" é Espírito e \"Tari\" é Plenitude/Suficiência (origem etimológica de Hidari/Esquerda).\n\n\"Migi\" (Direita) vem de \"Mi\" que é Corpo/Matéria.\n\nÉ \"Hi\" (Espírito) e \"Mi\" (Corpo).\n\n**Fiel:** \"Geralmente, diante do Altar...\"\n\n**Meishu-Sama:** Por isso digo que, diante do Altar, é o oposto do ser humano.\n\nÉ simples. Não se deve pensar de forma complicada. A Verdade é simples.\n\nQuando os Deuses (Casal Divino) estão alinhados no Altar, para quem olha de frente, a Direita é o Deus Masculino e a Esquerda é a Deusa Feminina.\n\nPara os humanos, inverte-se.\n\nO erro está em misturar as coisas.\n\nBasta separar.\n\nPara pensar em qualquer coisa, o melhor é a forma mais simples. Isso é a Verdade.\n\nSe for algo um pouco complicado, não é a Verdade.\n\nPor isso, a Verdade é o mais fácil.\n\nQuem torna tudo confuso é o Deus Maligno (Jashin).\n\nE o mais complicado de todos é o comunismo.\n\n**Pergunta de um fiel:** \"Quando o Sacerdote se senta, ele ocupa o assento superior deste lado...\"\n\n**Meishu-Sama:** O Sacerdote e as pessoas comuns são diferentes.\n\nEm suma, se entenderem claramente a forma de pensar sobre Espírito e Matéria, não haverá problema.\n\nO ser humano tem o hábito de não pensar de forma simples.\n\nTem a mania de complicar. Especialmente os japoneses têm muito esse vício desde antigamente.\n\nComo a livre vontade e o liberalismo foram reprimidos, a forma de pensar deixou de ser simples e tornou-se complexa.\n\nO mundo atual é um mundo onde \"a Matéria precede o Espírito\" (Tai Shu Rei Jū), por isso tudo está invertido.\n\nMesmo na Foto Oficial do Imperador, a Imperatriz está numa posição superior (na ordem moderna/ocidentalizada).\n\nE a colocação de Ebisu também segue a premissa de que a Matéria precede.\n\nDaikoku é o Espírito e Ebisu é a Matéria (Corpo).",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "数字の解析",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "二十は天地を結ぶ",
      "publication_title_ptbr": "",
      "content": "「仕事の模様は大体今お話ししたような具合ですが、それについておもしろいことは、数字についてお話ししてみると、\n\n今年は二十八年ですが、この「二十」というのは「天地を結ぶ」ということです。\n\nつまり「王」という字みたいですが、二十は霊体を結ぶということになります。\n\nですから私は結婚の日取りを決める場合に二十何日と、二十を一番よく使います。\n\nこれは霊体、陰陽、男女、それを結ぶというのですから、たいてい私は二十一日を選びます。\n\nこれは二人を結んでそれから始まるというわけです。\n\nそれで二十というのも、これがふだんの時の二十は別にたいしたことはないが、昭和二十年ということにたいへんな意味があるのです。\n\n昭和の「昭」の字は日偏に召すという字ですが、「召す」というのは「しろしめす」ということで、「統治する」とか「治める」ということです。\n\nこれは昔から言いますが「天照大御神がこの国土をしろしめし給う」ということがありますが、そういうことです。\n\nそれで「日」というのは「昼間の世界」ということです。丸にチョンを日の字に書いたので、つまり象形文字です。\n\nそういうようで「日がしろしめす」ということですが、それで天照大御神がしろしめすという意味でもないが、昼間の世界で太陽神が統治するという意味になります。\n\nそれで「和」（輪）というのは、「丸」で、「世界」ということです。\n\nですから、字で解釈するとおもしろいのですが、今のところはあんまり言えませんが、いずれ話します。\n\nそういうようで、昼の世界になるについては霊体が結ばるという、つまり伊都能売です。\n\nそれから五、六、七はミロクですが、それがすんで今年は二十八年ですから、いよいよ開くということになります。\n\nこの「八」という字も非常に意味があります。\n\n「八」は「富士山」になるのです。\n\n富士山の形は八の形になるのです。\n\nそれで富士山を一名昔から「八（はち）スの山」と言うのです。\n\n「八が統べる」というわけです。\n\nそれで「八」は「五三」ですから伊都能売にもなります。\n\nそういうようなわけで、これは日本の将来のあり方を表わしているのです。\n\nこれはあんまり詳しく言うと、また一人よがりみたいになってしまいますからあんまりは言えませんが、\n\nそういうようでミロクが開けるという、それが二十八年からになります。\n\nそれでちょうどメシヤ教の経綸も、すべてそういう形になりつつあります。それがよく分かります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "数字の解析",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "富士山は観音様の蓮華台",
      "publication_title_ptbr": "88\\. Vertical e Horizontal Uniram-se no Ano 20 da Era Showa (Orig.: 二十年に経と緯が結ばれた)",
      "content": "「今年は二十八年ですが、「二十八」というのは数字からいってもたいへんいいのです。\n\n終戦になったのが昭和二十年ですが、この「二十」という数字は今までにもたくさんありましたが、\n\n特に良いということは「昭和」という年号に対して、その文字に対しての二十というのがたいへん大きな意味になるのです。\n\n「昭」というのは日偏に召すという字ですが、この「召す」ということは「しろしめす」という意味になります。\n\n「しろしめす」ということは「統治する」ということです。\n\nよく何神様が世の中を統治遊ばされる、しろしめされる、と言います。\n\n天皇などの場合も、天皇がしろしめすと言いますが、そこで「日偏に召す」ですから、「日がしろしめす」ということになります。\n\nそれは昼間がしろしめすということです。それで昭和の時代に昼間がしろしめすということです。\n\nそれで「和」は「輪」で、「世界」ですから、昼間の世界ということです。\n\nそれで「二」というのは「天地」で、「十」は「結ばる」ということです。\n\nそれで霊体の結び、経緯の結びというわけです。\n\nですから「二十」という数字は非常にいいのです。\n\nそれから「十」は「経緯」です。\n\nそれで十がもう一つ重なると井の字になりますが、この「井」の字がやはり二十と同じ意味になります。\n\nこの「井」の字は「経綸」ということです。ですから姓名に、今井とか村井と井の字がつくのがよくありますが、\n\nそういった経綸の場合に井の字がよく使われているものなのです。\n\nそこで言霊から言っても、「井」の字と、片仮名の「イ」もやはりそれと同じ意味です。\n\nこの「イ」というのは「人」ということです。\n\nですから「人」というのは霊と体ですから、やはりそういう意味になります。\n\nそれで二十の五、六、七がすんで、つまりミロクがすんで今年から「八」で、いよいよ開くという意味です。\n\nミロクの経綸が開くという意味ですから、今年かち非常にいいわけです。\n\nそれでまた昼の世界がいよいよ開けるという時にもなるのです。\n\nそういう形になりつつあります。  \n　\n\nそれでこの「八」という字を解釈してみると、「八」は「八百万」とかと、そういう意味のことによく言われますが、「富士山」の形になるのです。\n\n富士山は八の字の形です。\n\nですから富士山は一名「八スの山」と言うのです。\n\n「八ス」ということは「ハス」ということです。\n\nつまり仏教的に言うと、「八ス」は「蓮の花」になります。\n\nそれで、蓮の花は蓮華台ということです。\n\n蓮華台というのは、一番貴い山です。\n\nよく仏像などが立ったり、あぐらをかいたりしているのに、下に蓮の花があります。\n\n観音様の絵などにも、蓮の花の上に立たれているのがよくありますが、\n\nそういうようで蓮ということは、非常に貴い神仏が乗られるという意味なのです。\n\nですから富士山には兄の花咲爺姫がお祀りしてあるということは、兄の花咲爺姫は観音様ですから、\n\n富士山は観音様の蓮華台ということになります。\n\nそういうようですから「八ス」ということは蓮華台ができるということにもなります。\n\nとにかく一番強い意味は開くということです。\n\nまた「八」は「ハ」で、「ハ」というのは「発する」ということで、開けるから、今年からそういう形になっていくわけです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 3 de janeiro de 1953\\)**\n\n\"Então, publiquei 'História de um Sonho Mundial' (*Sekai Yume Monogatari*) na edição de Ano Novo da Eiko; vocês leram, certo? Geralmente vai acontecer daquele jeito.\n\nHaverá várias mudanças e tempos mais rápidos ou lentos.\n\nIsso é, em suma, a luta entre Deus e o Demônio, então ambos tomam formas de transformações infinitas, mas no geral tomará aquela forma.\n\nOu seja, a Luz do Oriente aparece, e a Luz vai se expandindo mundialmente aos poucos; Coreia, China, Ásia Central, Europa... vai se expandindo.\n\nE a América, num outro sentido, é o País da Horizontal; então, torna-se unir Vertical e Horizontal.\n\nO fato de a guerra ter acabado no ano 20 (1945) também contém esse significado.\n\nPortanto, Vertical e Horizontal uniram-se no ano 20\\. Até o ano 19 não era assim, mas no ano 20 uniram-se.\n\nDecidiu-se em 15 de agosto do ano 20 da Era Showa; unir a América e o Japão significa unir o representante da Matéria e o representante do Espírito, o centro da Horizontal e o centro da Vertical; e isso foi no ano 20\\.\n\nEntão, como a América e o Japão têm que se unir, foi decidido criar uma filial em Los Angeles, nos EUA, agora.\n\nComo ponto de apoio para isso, criaremos também em Honolulu, no Havaí. E pretendemos desbravar a América gradualmente.\n\nFelizmente, o livro 'Salvando a América' ficou pronto, então vamos usá-lo muito para propaganda.\n\nSó o texto em japonês ficou pronto; o inglês ficará pronto no mês que vem ou no outro, então, no início, vamos fazer os japoneses que estão lá entenderem com o texto em japonês.\n\nA pessoa que vai traduzir para o inglês dizem ser a número um nessa área, dizem que traduz até textos para mostrar ao Presidente, então deve ser alguém com muita habilidade em tradução.\n\nEntão, se lerem aquilo, acho que causará bastante repercussão.\n\nSe causar repercussão, venderá muito; acho que venderá muito na América.\n\nPortanto, será uma grande ajuda na obtenção de moeda estrangeira. Falar em obtenção de moeda estrangeira é uma conversa grande, mas não só isso; as finanças da Igreja Messiânica ficarão mais fáceis e poderemos fazer grandes trabalhos.\n\nAfinal, lá eles têm a característica nacional de que, se algo for bom, espalha-se de uma vez, então nesse ponto é muito interessante.\n\nConsequentemente, sairá em quantidade; e se vender na América, os japoneses ficarão ainda mais gratos e comprarão. Claro que venderá também na Europa.\n\nAcho que o lado de Deus não faz 'conta da pele do texugo antes de caçá-lo' (contar com o ovo na galinha), então, dessa forma, tornar-se-á gradualmente mundial.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "数字の解析",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "七十七で成り成る",
      "publication_title_ptbr": "",
      "content": "「私は今日で満七十一歳になります。それで今日は皇太子様の御誕生日にもなるので、よほど私と因縁があるように思われます。\n\n皇太子様は明仁と言って、やはり「明」の字で、私は明主なのですから、これも不思議と思われます。  \n　  \n御神業の方から言うと、メシヤ教ができたのが二十五年二月です。\n\nそれで、あの事件が起きたのが、やっぱりその年の五月二十八日です。\n\nそれから、決まりがついたのが去年の誕生日の翌日だったのです。\n\nそうすると私の満七十歳で散花結実ーつまり花が散って、去年の十二月二十四日にいよいよ実の点ができたわけです。\n\nそうすると今年でちょうど一年で、そうして散った年からですと三年になるわけです。\n\nそれですからして、五、六、七がすんで八となるので、ちょうど今年が二十八年ですからして、ミロクが開くという意味になるので、\n\n七十で五、六、七と、だいたい基礎が成ったのです。\n\nそれからいよいよ開くという形は、今年になってからの御神業の模様もそういうふうになってます。\n\nそれでこれから七年、つまり私が七十七の時にだいたい世界的の基礎ができることになっているのです。\n\nつまり七十七で「成り成る」のです。\n\nそういうふうに御神業の方は正確に、しかも早いです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "数字の解析",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "今年は三六年でミロク",
      "publication_title_ptbr": "",
      "content": "「今日は元日で、初のお祭りでありまして、これから御挨拶でありますから、ここから御挨拶いたします。\n\nこれについて、今年は非常に重大な年まわりでありまして、\n\n世界からいうと、一九三六年、日本で申しますと二五九六年で、\n\nユダヤの年号でいいますと、五六九六年で六が三つ並ぶ。\n\n日本の年号と世界の年号、ユダヤの紀元とで、三つ六がつく。\n\n観音会の仕事は五六七で、ミロクでありますから、去年から五年、六年、七年と、これが非常に重大な経綸のできる年で、五六七となり、\n\n来年は七年で、これを過ぐると、初めてすばらしい発展をすることになる。\n\nそれとともにたいへんに世の中に変わったことが出てくる。\n\nそれは、いままでの夜の世界が昼間になるからで、これはしかたがない。\n\n特に今年は三六年で、ミロクで、三六は十八、十八の二倍はまた三十六ですから、ミロクの経綸について、非常に重大な意味があるのであります。\n\n三五は月で、三五の月へ一つが加わると、三六になるわけであります。\n\nこれは、いままでの世界は夜の世界ですから、夜の世界は月の世界で、月の世界へ一つの神様がお出でになるわけで、\n\n要するに、十は神、一ははじめる、この一が加わりミロクになる、一つの神様は、やはり観音様になる、一が観音様ということは、いままでにお話しました。\n\nおもしろいのは、東京が、三十五区になったんですが、やはり三十五区は三五で、夜の世界の数になる。\n\nところが、近々も一つ玉川区という区ができるそうで、観音会が玉川にでき、それから玉川区が一つ増えるということになり、それで三六となった。\n\nミロクになった。そして三六で日の世界ですから、要するに、日の世界で昼間の世界になるわけである。\n\nこういう具合にすべてはみな観音様がやっておられる。\n\nまた今年は十二支のうち、子の年になるんで、これから初めになるのであります。\n\n十干十二支ということは、いつかお話したように、非常に重大な意味があるんであります。\n\nで、十二支の初めで、十一年ですから、やはり初めになる。\n\nで、去年もお話したが、それは去年の今日ここで発会式を挙げた。\n\nちょうど今晩が満一周年になる。\n\nその時は経緯を結ぶということをお話しました。\n\n経緯を結んだ年が去年で、十一年で、これからいよいよ始まるんで、一周年というと始めると同じことになる。\n\nみな一（はじ）めになっている。\n\n十一は十一面観音様にもなる。\n\n千手観音様のお冠りは、十一面観音様になっている。\n\n十一面観音様が進むと、千手観音様になる。\n\nですから、今年は十一面観音様のお働きになる。\n\n十一は統一ですから統一する働きをなさる。\n\n私は元日の朝、今朝は寝坊するから十時に起してくれと言った。\n\nそれで十時に起された。起きようとすると、十一時に起きろと観音様が言われる。\n\nそれで、十一年の一月一日の起きるのが十一時で、この数字はやはり一一、一一、一一と三つ一一になると六つになる。\n\n三つが六つになるからやはり三六になる。\n\n来年の五月がちょうど（来年の四月晦日（みそか））現界の経綸が終わるんでありますが、それから先はすばらしい進展をする。\n\n今年またまた非常な発展をする。地方にも信者や支部がたくさんできる。\n\nこれは観音様がやっているんですから、だれがどうしようとこうしようと、できるに決まってる。\n\nそれについて、いろいろと変わったことが出るはずになっている。\n\nいままでにないことが出る。\n\nそれはあえて悪いこととは限らぬ。\n\n夜と昼間と入れ替わるんですから、夜のほうは非常に悪く、昼間のほうは非常に善いことになる。\n\nところで、だいたい観音運動の主なる目的というものは、世の中の掃除なんであります。\n\n夜の世界は暗の世界で、たくさん溜まった汚れや埃（ほこり）を掃除する。\n\n昼間の太陽の光によって黴菌や、そういう悪いものを照らし、汚いものははっきりし、掃除する。\n\n掃除しなければ世界の進展が止まる。\n\n止まるということは、滅びることになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "数字の解析",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "伊都能売の大神は五三",
      "publication_title_ptbr": "",
      "content": "「今年の十二月二十三日には、私は満五十三歳になります。\n\n伊都能売の大神は五三でありますが、今日までの会員数が五百十三人になったというのもおもしろい。\n\n五が霊で、三が体で、また、五が火三が水で、\n\nいままでの世界は、それが三五で、水が上、火が下になっていた。\n\n三が体で五が霊で、体が上で、霊が下になって逆であった。\n\nそれで、いままでは三五の月の世界だった。\n\n今度は日の世界になりますから、五が上で三が下になる。\n\nそれで、なぜに発展するかというと、いままでは霊的に非常に仕事ができている。\n\n霊的には万教帰一され、世界は統一されているんですが、霊的では判らぬ。\n\n私が五十三になると、三は体ですから体の働きが出てくる。\n\nそれで目に見えて発展できる。\n\n昨年の十二月二十三日に創立され、今年の一月一日から活動を始めたんで、ちょうど今年の十二月二十三日で満一年になる。\n\nちょうど子供にいままでお乳を飲ませていたが、これからはごはんを食べさし、だんだん大きくなって言葉が言える。\n\n飯食って歩き出すというふうですから、二十三日は一年になるわけで、ちょうど、そういうふうに御神業はなって行く。\n\nそういうふうになれば、みなさんの宣伝もますます効果があることになる。\n\n労した以上の効果があがることになる。  \n　  \n観音様のお働きは、そういうふうになって、だんだん進んで行くものであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "数字の解析",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "一年三六五日は非常に神秘",
      "publication_title_ptbr": "",
      "content": "「三六五日ということについてお話するが、\n\n一年は三六五日、何分何秒ということになっているが、\n\n三六五日と定ってるところに非常に神秘がある。\n\n今度できる光明世界の一つの暗示になっている。\n\n三六五日だから、三・六・五、すなわち三六、ミロク、五は五大州、日は統一ゆえ、ミロクの前に五大州が統一さるることとなる。\n\n三六は三六九を差す。\n\n本当書くと三六九と書くのが本当である。\n\n三六九は合計十八となる。\n\n三六も十八となる。六を三つでも十八である。\n\n三を二倍して六、三倍して九、三を三つ重ねる意味にもなる。\n\nだから、結婚のときの三三九度もそういうことから出てる。支那人の礼拝は三拝九拝という。\n\nまた、五六七も合わせれば十八になる。\n\n昔から観音様の御命日は十八日になっている。\n\n観音様のお堂は十八間四面になっている。\n\n一寸八分ということもみなそういうわけで、ミロクということは完成世界の姿で、これは観音講座でお話したが、すべてが三段になる。\n\nいままでは二段の世界で、一段足りなかった。故に、今度はこれが三段になる、今度は二段が三段になる。\n\nこれからできる世界が三三ガ九。いままでは二二ンガ四ーニシである。\n\n故に、いままでは二千世界だった。\n\n二が、西が支配したのはそういう意味からでもある。\n\n決して偶然ではない。\n\nよく神道によっては二つずつ手を叩く、それはやはりそういう意味である。\n\n観音会は三つ叩く、故に、今度は一段殖えるわけである。\n\nその一段殖えるのが日本文化が加わることになる。\n\n今日までの文化は月と地で、今度日が出て日が加わる。\n\n日すなわち日本である。\n\nいままでは日が下で地が上になっていた。\n\n地がアジア諸民族、アフリカの土民など、白人は月の系統の人種だから、いままでは月の文化と土の文化だった。\n\nキリスト教は月の宗教だった。いままでは月と地だった。\n\n数からいうと、月は六、地は七ゆえ、六と七であり、月と地・・・その上に日が乗るのである。\n\n日は五である。それで五六七となる。\n\n五六七をミロクともいう、すなわち完成世界である。\n\n釈迦は五十六億七千万年と言った。五六七とすると、あまりはっきりするから、十と億を入れたのである。\n\nこれはあまりはっきりしたのでは、経綸ができなかったのである。\n\nそれで、ミロク神とか、ミロク仏とか・・・そういうものが出るんでない。\n\nミロク菩薩は釈尊のときに出た。で、ミロク完成世界の形は三三三となる。\n\nも一つの意味は月の数は三五の月といって、三五の数である。\n\nその三五へ日が一つ加わる、それで三六となる。\n\nいま、まだ時期が早いから、その神秘はとけない。\n\nもう一つ、三年ほど前の昭和八年、十五日と二十日の日に月が金星と土星を呑んだことがある。\n\nこれは、ミロクに関して神秘がある。\n\nあの日の月は四日月である。\n\n三五の月は三日月をさすので、月そのものは三五で、\n\n月の一番照ってる（張ってる）のが、三五の十五の満月で、その三五の月へ四日月ゆえ三加わる。\n\n一つ加わると日月ということになるのであって、金星と土星ということは、あらゆる物質ということになる。\n\nこの翌年に皇太子殿下お生まれになり、その御名には日月がついた明仁となった。これにはよほど関係があると思う。\n\nミロクということは、だいたいそういう意味があります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "数字の解析",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "五が男、三が女",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto",
      "content": "**信者の質問**  \n「三月三日、五月五日のお節句の意味についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「数から言うと五が男、三が女です。\n\n五は火、三は水ですから、三月三日が女、五月五日は男になったのです。\n\nだから「伊都能売」は五と三と書いてもいいのです、イヅは火、ミズは水ですから。\n\n三五というと火が下になるから五三が本当です。」\n\n**信者の質問**  \n「七五三などはいかがでしょうか。」\n\n**明主様御垂示**  \n「七は土ですからこれは嘘ですね。\n\n七五三ではなく、五六七が本当です。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Quando ocorrer o Butsumetsu (Extinção de Buda), a força dos Hotoke enfraquecerá ou desaparecerá completamente?\"\n\n**Meishu-Sama:** \"Desaparecerá completamente. Ou seja, Hotoke é a Lua, então se o Sol sair, a luz da Lua desaparece e ela torna-se apenas branca.\"\n\n**Pergunta do Fiel:** \"Sendo assim, os Hotoke de até agora retornarão a Kami?\"\n\n**Meishu-Sama:** \"Sim, é isso. Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto, um Kami feminino.\n\nMas não se sabe se retornarão a esses mesmos Kami desta vez.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "数字の解析",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "十三夜とは仏教の意",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「十五夜、十三夜のお月見の意味、また、すすきなどをあげるのはなんの意味でしょうか。」\n\n**明主様御垂示**  \n「十五夜は、言うまでもなく月が一番丸くなったときを言う。\n\nすなわち月の最も水分も、光も、満ちているときである。\n\nそれが一番強いのは旧八月十五日である。\n\n十三夜とは、仏教の意である。\n\n十三の数は、仏教でいろんな意味によく使う。\n\n仏教では、十三仏や十三塔などと言う。\n\nまた月を十三夜とも言い、二十六夜様などとも言う。\n\nこれは月を祝うのである。\n\n十五は満ち数で下り坂の一歩手前であるから、十三の数は最もよいわけである。\n\nまた薬師如来の家来に十二神将がある。\n\nこれも合わせて十三になる。\n\nキリスト教では、十三を凶数として嫌う。\n\nというのは十三日の金曜はキリストが受難の日であるからで、\n\n不思議なことには西洋の歴史でも、実際十三日には悪いことが多いようである。\n\n薄（すすき）は、季節的に十五夜のころが一番花が咲くのと、月との対照がよいので、これを使ったものであろう。」",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "色",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊界における色の順位",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の父は教修をいただいておりますがとても不熱心で、\n\n私は先日仏壇に向かって「どこか私に間違ったところがありますのならば、どうかお知らせください」と泣いてお願いして寝ましたところ、\n\nその夜は眠れず、翌朝いつもの通り早く起きてごはんをたいている最中、うつらうつらと眠ってしまい夢を見ました。\n\nその夢では眼の前に階段がありそれをずっと上って行くと、上りきった所に二人の神様がおられ、\n\n白装束白頭巾で一人は立ち一人は坐り「ほめてつかわす、よくやった」と申されました。\n\nいかなる神様のお知らせでしょうか。」\n\n**明主様御垂示**  \n「これは御先祖で、霊界で神格を得て下の位の神様になった人なんです。\n\nこの人の信仰が非常に熱心なので、御先祖が喜ばれたんで、たいへん結構なことです。\n\n白装束、白頭巾っていうのはね、神主の服装なんです。\n\nそして神主もそうですが、白が一番下で、だんだん青、紫っていうふうになって行くんです。\n\n霊界でもそうなんですね、一番上は紫なんです。\n\nごく高いと、これは神主にはないけど、紫なら紫に金糸や銀糸でいろいろの模様がしてあるんです。\n\nこれから現界にもできますよ、私はいまにこしらえますよ。・・・\n\n冠には宝石や金銀をちりばめるんです。\n\nこれは私、神様から知らされたんですがね。\n\n五六七の世っていうのは、つまり「真善美」の世界ですからね、\n\nこれから見るといまの人の服装なんか穢いもんですね、まったく地獄ですよ。\n\n五六七の代になれば、男でも刺繍（ししゅう）なんかのついた着物を着るようになりますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "色",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "最高級の神は紫に赤袴",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の父は入信させていただいておりますが、不熱心であります。\n\nある時、私は仏壇に向って御先祖に、私のなす事に間違いがありましたら御聞かせ下さい、と一心に御願い致しました。\n\nその夜はろくろく眠れず、朝に炊事をして火をたきつけていて、うとうと眠ってしまいました。\n\n眼の前に高い階段があり、その階段を昇り上るとお堂があって畳が一枚敷いてありました。\n\n奥から二人、白装束で白い頭巾を被って神様のような人が、一人は立ち、一人は座り、「ほめてつかわす。褒美を取らす」と言って、御書体位の包を下さったのです。\n\n目が醒めました。この神様とはどういう神様でしょうか、御伺い致します。」\n\n**明主様御垂示**  \n「先祖で、霊界で神格を得、下位の神になった人である。\n\n信仰を熱心にするのを喜んで賞められた訳である。\n\n白装束は浄衣であり、白が一番下の位である事は、霊界でも、現界でもそうである。\n\n最高級の神は紫に赤袴である。\n\nそれに金の刺繍などがしてある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}