{
  "source_file": "04_4.その他_01_明主様の御事跡.json",
  "part": 11,
  "total_parts": 23,
  "volume": "4.その他",
  "theme_name": "明主様の御事跡",
  "theme_name_ptbr": "Feitos de Meishu-Sama",
  "publications": [
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 200,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "それは恐らく、中流階級こそ上流、下流を支えて社会の中枢をなし大勢を動かすに力あるものであって、\n\n革新的御仕事を遊ばすためには最も効果的有力なるものであるからであろう。\n\nなお明主様はあらゆる種類の人をそれぞれ最適の時所位をお与えになり、その特色を最大に生かしてお使いになって来た。\n\nそして最も枢要なるポストには時節に応じて最適格の人物をお据えになったのは勿論であるが、\n\n概して智略縦横型とか傑物型に見ゆる人物よりはむしろ平凡にして着実な人物をお選びになるよう拝察された。\n\n我々も注意深い間違いのない人間になるようよく御教え給わったものであるが、それについて私は一講談を引例して御教え給わった事を覚えている。\n\nそれは、昔ある偉い剣術家が三人の息子の中から後継者を選定すべく試験をした。\n\nその試験問題というのば道場に一個の衝立を置き、いかなる方法でもよいこれを越えて向う側へ立ってみよというのであった。\n\nすると長男は気合諸共跳躍して見事に飛越えた。\n\n次男は衝立の前に台を持って来て向う側を査べてみた上で同様飛越した。\n\n三男は何等武芸らしいものを示さず、衝立の横から廻って向う側へ行った。その結果合格者として家督を相続さしたのは三男であったというのである。\n\n父の求めた資格とは自己の武芸に頼らず、優技も示さぬ細心の注意力を持った武芸者であったのである。\n\n要するに枢要の地位には分別の不足が最も危険であり、深慮が肝要である事を強調されたものであろう。\n\n又、明主様の御仕事においては、最も重要なるポストが誰の目にも信じられぬ程極めて花々しからぬ所にある事がある。\n\nそして又こういう事もある。\n\n我々がみてもコンマ以下の厄介な人間をどうして大事にお使いになっているのか疑念を抱かざるを得ぬ事がある。\n\n中には、明主様のお手数かけるばかりで怪しからん奴だ、よろしくお取替え遊ばすよう、一部の人々が御進言した事もあったが、\n\n豈（あに）計らんやそういう人間が御神業上驚くべき重大なる意義をもち、大きい御用をしている事を知って、人間の目の小さなる、御神業に関しては盲目である事を泌々覚るのである。\n\nこのように特に重要なる御用はむしろ人々の注目を引かぬような一見低能的人物をお使いになる事がよくあるのである。」\n\n---\n\n側近の寄稿　「御奉仕に関する一回省」　瓢箪　（昭和30年5月15日発行）\n\n「これはおよそ二十六、七年前の事であるが、私が明主様の御側近で御用さして戴く身となって大いに意外だった事の一つは、\n\n御仕事に関する限りどんな些細な事でも決してゆるがせに遊ばされぬ驚くべき周到緻密さであった。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 201,
      "publication_title": "大行は細謹を顧みず",
      "publication_title_ptbr": "",
      "content": "御神務における寸分の隙ない綿密さと、どんな信仰形態にも見た事のない高い常識的御日常に拝接して、案に相違する事甚だしかった。\n\n当時、我々には大きい自由をお与えになり、どんなに朝寝をしようが、酒を飲もうが、遊んでいようが、決してお咎めにはならず、むしろ全く無関心でおいでになるよう拝されたが、\n\n一度御命じになった御用に関しては必ずお目通しになられ、いささかの曖昧もお許しにならぬというふうであらせられた。\n\n又我々には決して無理な事はおさせにならず、楽々と楽しんで出来る事のみをお命じになられ、\n\n常に天国的気分にあらしむるよう御心にかけさせられていたように拝され、むしろ勿体なさに苦しむ程であったにかかわらず、\n\n大抵の事は我々の手をお借りにならず、細かい事まで御自ら御手を触れて遊ばされたのであって、実に一切をお一人で御創めになり、御一人の御力と御努力で御仕事を成し遂げ給うたという感が切であった。\n\nそれについては、今日では信じられぬ程の勿体ない思い出も数多い。\n\n例えば、お守様をお造りになる時でも、墨すりや紙を切り、包む事まで御自ら遊ばしたし、御絵を御描きになる時も、鉛筆や木炭を削ったり、絵筆を洗い片づける事までも我我におさせになろうとは遊ばさなかった。\n\n又毎日訪れる来客や患者の名は我々が記録し御報告したが、それは必ず丁寧に日記にお書き入れになった。\n\n又どこの支部でも係員がするような月並祭や講話会の通知まで、その文面を御口述になり、私が清記したものにはお筆をお入れになり、\n\nそれを、騰写してからは必ず御目通し戴かねば投函を許されぬ、その御周到さにはつくづく驚歎し、散漫鈍感な私の神経も締まる思いだったのを今でも覚えている。\n\n私は御側近で御仕えしつついつも、あれほど御面倒臭い事まで御手数をおかけになるのが、\n\n勿体なくて拝見しておれぬ気持で、せめてお筆洗いや、後片付けの御用でもさして戴きたいものだと、およそ三年間思い暮したものだが、御命をいただける御様子もあられなかった。\n\nそのうち昭和九年麹町へ御進出になったのを大転機として、御仕事も俄然一変せられ、我々も漸く御奉仕に慣れるに及んで、初めてそれらの御手数を我々に分担させ給う事となった。\n\n即ち御絵を御描きになる時も我々が一切の準備をし、必ず一人お側に侍って御筆を進ませらるる方向に電燈を移動したり、本紙の位置をお言葉のまま動かしたり、木炭を削り、墨をすり、御絵筆を洗い、\n\n御終了と共に取片づけたりさして戴く事となったし、祭典の通知も任意に出さして戴けるようにもなった。\n\nこうして少しでも御手数をお省き戴ける喜びに躍って、これらの御用に御奉仕出来る事となったのである。\n\nかように明主様はどんな事でも最初はお一人で遊ばされて御仕事の形式をお造りになり、時来るまでは決して我々におさせにならなかった。\n\nそして我々にその一端を継承せしめらるる頃には、常に新しいより大きい御仕事の段階をお啓きになっていた。\n\nその推移は大自然の動きそのままで、一切が時節の転換に完全に適合して誤まりがなく、一から二、三と育つごとく進んで、今月のごとき確乎不動の基礎は成ったのである。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 202,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "それなのに我々は御命により御決め給わった事をとかく忘れ勝ちで、それが習慣のようになるまでにはよくお叱りを戴いた。\n\nそれは我我の軽薄によるのは勿論だが、お決め給わる事は極めて無理なく行える事柄の故に軽視し、反っていかなる事情にも犯されず、厳守すべき肝腎なお言葉の重要性を心に失う故であり、常に変らぬ誠心に欠くるからであった。\n\n結局、神様の御用は何よりも法に外れぬ事が肝要であるが、邪神はこの法をみださんとして隙なく狙いつめている。\n\n今日の混沌たる世の紊れは実に天地の法を無視したところに始まった。救世の御業も刈菰の世を正すにあり、その神業に仕う身としてはいささかも法に外れをところなきよう心掛くべきである。\n\n曇り多き身の長い御奉仕の生活は、いつも法に外れてお叱りを戴く事、幾度あったか知れない。\n\nこうして明主様は、小やかな事でも疎かにせぬ油断ない心を、育成せしめられ、極めて行い易い事によって、法に外れぬ修業をさして下さったもののようであった。\n\n前記の如く、私が三年間に御命を御待ちした御用の数々は、誰にも出来る極めて安易な業であるが、\n\nこれを法に外れぬよう完璧に行う事は、無法の行り方に生きた身には容易の業ではない。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 203,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "又こういう事もある。元来明主様は一人の人に一種の御用以外の多種の兼務をお命じになる事は決して在さぬ。\n\nそれ故その御命さえ実行すれば順調に行き、悠々人生を楽しんで進める訳で、それが御神意に叶うのである。\n\nところが我々はそれではあまり楽すぎて勿体ない、少しでも多く御用をしたいという欲から、知らず識らず本道を逸し、二兎を追うて一兎をも得ぬ結果を作る事がある。\n\n天は二物を与えずとか、神が人間に与え給う能力は大抵一種であり、それを磨いて高い境地に到達して、初めて万道に通じ得るのである。\n\n私が側近に御用して、最も心痛に堪えなかったのは、何事も細大漏らさず御指図を戴き、あるいは御目通しいただき、御多忙の上になお御手数をかけ奉らねば何一つ出来ぬ事であった。\n\nお仕事の何か一部門でもお任せ戴け、御手数をかけぬようにしたいものだと思い続け、今日迄三十年にも垂んとしてついに果し得なかった。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 204,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "いざ実際に当ってみると、爪の垢ほども真似の出来ぬのには、全く、己の身の程知らずに呆れると共に、\n\n今更ながら測り知れね神智の偉大さに長大息するのである。\n\nある時私は人智の無能を歎いた時、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 205,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "人間ば少しずつでもよい、努力をしなくてはいけない。\n\n誰でも何かの才能を持っていて一寸はやるが、たゆまぬ努力をし通すものは稀である。\n\n私などは、才能があって努力するから何でも大成するのである」という意味の事を御教え賜わった事がある。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 206,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "我々は大いなる神恵に慣れて、何一つ御奉仕らしい事も出来ず晏如たる日を送るの自責の念に苦しんで来たが、\n\nここに全人類御救いの神的御活動にお入りになる者となり、今こそ我々も明主様がお造りになった救業の形態に則って、時所位に応ずる個性的活動を存分にさしていただく事になったのであるが、\n\n我々は今後こそ一そう緩みなき努力を続ける意力々強めねばならぬと思うのである。」  \n**明主様の思い出　５**\n\n専従者の寄稿　「御光雑記　（一）」　馬太（マタイ）　（昭和27年8月6日発行）\n\n御光の籠った杖\n\n「今からおよそ十五六年前、明主様はお弟子達数人が経営の任に当っていた岐阜県下呂町の鉱山へお出でになった事がある。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 207,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "ところが事務所の家屋には、永年のリョウマチで歩行不如意の老人がいたが、彼は土間に立てかけてあったその杖が丁度恰好だったので、明主様御使用のものと知ってか知らでか、その杖に縋って歩いた。\n\n気がついてみるといつもと違って非常に軽く歩ける。\n\n不思議に思いながらその後も歩行の度にその杖を使っていたところ、永年苦しんだリョウマチも何時の間にか治ってしまったので、思いもかけぬお蔭に驚喜したのであった。\n\nこれは未だ御力を秘めておられた頃の出来事の多数の中の一例に過ぎぬが僅々二三時間お手を御触れになったものでも、これ程の大きい恵みを与えられるものである。\n\nそれは勿論、御霊気が杖に満された為である。その当時から数年前、火鉢の縁に手を触れられたまゝのお姿を撮影した所御掌が火鉢を透過して映った事があり、\n\n御手からは絶えず強い御光が放射されている事を知ったものである。」\n\n御浄霊の事\n\n「又信徒がその御偉力を讃える御霊紙も、以前は半紙半分を四つ折りにして重ねたものを一二日間御懐へお入れになったものである。\n\nつまり御肌に触れられている間に御霊気が滲み込んだ訳であって、この半紙の一片だけでも、時には起死回生の力を発揮するのであるから驚くべき事である。\n\nこの二つの片鱗にみても、明主様が御手や御身に触れられたものには御霊気が入り、奇蹟を表わす事が知られる。」\n\n**明主様の活花**\n\n「又明主様の活花は、一幅の名画にも掛る最高度の芸術品であるが、\n\n特に強く観者の心を打つものは、花でも葉や枝でも、完全な調和の中に生かされ高い気品を放つ、美的生命の溌剌さで、\n\nそれは自然のものよりなお美しく生々とみえる事である。\n\n最も不思議な事は、お活けになった花は、普通の何倍もの期間生々として萎れない、\n\nこれは勿論、御手に触れ活けらるる事によって、御霊光が入り、生命力が与えられるからである。\n\nこれ故に、吾々が御参拝の都度、明主様の御言霊を拝聴し、御浄霊を戴く事は、最も尊い御霊光を直接魂に滲まれる訳であるから、\n\n多量の曇を払拭さるるは勿論不老不死的生命力を賜わるものである事が知らるる。何と有難い事ではないか。」\n\n御書体は無限の生命体\n\n「又明主様の大愛を籠めておかきになる御神体、お守御書体等の如きは、その文字の意そのままの無限の生命体となる。\n\n例えば光明如来の御書が、はっきりと光明如来様の御姿となって拝さるるのもよく聞く所であって、御文字そのままが生ける御紳体であらるる事が知られる。\n\n御守は、難行も苦行もなくして自他共に霊体の曇を払拭され、病苦や禍を無くする御光である事はあまりに明かな事実である。\n\n又、御書体は、その文字の意志通りに広範囲に霊界を変えてゆく活物である。\n\n故に、御守をかけ、御神体を御奉斎する事によって一家庭又は一団体は漸次天国になってゆくし、御書体を掲げる事によってより幸福を増し、御救いを拡大する事になるのである。\n\nまことに開闢以来ない偉大なる御救いである。\n\nかように偉大な御力が世に知れ渉らぬ筈はない。\n\nいずれ明主様の御力が知れ渡り、世界中に大御光が遍満する時、無病長寿の天国世界が出現すべきは、何の疑も容れる事は出来ぬ。」\n\n---\n\n専従者の寄稿　「御光雑記　（二）」　　馬太　　（昭和27年9月3日発行）\n\n「今東京の梨園を代表する一人として著名な俳優某氏が、明主様に新年の御挨拶に伺った時、昨年は初めて御年賀に伺い、\n\nそしでその後一二度御訪問申し上げたが、不思議にも例年になくすべて順調だったし、思いもかけぬ幸運的事象に恵まれ、非常なおかげを戴いたと思われるので、\n\n今年もお伺いしたと、その事例を御報告したのであるが、それは未だ本式の入信はせずお守を戴くだけの同氏としては、あまりにも大きいおかげであった。\n\n又、芸道に生き、芸術的霊感に優れ、これを尊重する同氏の場合は、それが明かにおかげである事を特に強く意識したともいえるであろうが、\n\n信仰の意志全くなくお守をかけずとも、明主様にお近づきするようになってから、おかげと気付かずしてありやかなおかげを戴き、\n\nその名が著るしく幸運的に報ぜられるようになった人を吾等は数多く知っている。そしてそれは善意の強い人程顕著である。\n\n又、本教会に長年出入りする商人にしても何時となく幸福に恵まれている事も常に見る所である。\n\nこれによっても、信不信に拘わらず、明主様にお近づきする人は必ず何かの大き御恵みを蒙るは明かな事実である。それは何故であろうか。\n\n説教的談話を最もお嫌いになる明主様は、如何なる人にお遇いになろうとも、敢て求められぬ限り決しで宗教的のお話はなさらぬ。\n\n常に春風駘蕩円通自在の話術を以て接しられ、快感のうちに説教や苦行に勝る開明の喜びに酔わされる。\n\n言うまでもなく直接お目にかゝる人々の大部分は、明主様が最も尊著される平和的貢献者たる芸術家か、芸術に関係ある人でありそれ等の人々が明主様の高い御見識によって大いに啓発されるのは異口同音に讃えるところであるが、\n\nそれによる向上もその人が衆に抜んじ易くなる所以でもあるが、もっと根本的な事は、明主様にお近づきする事は、偉大なる御霊衣に包まれる事であり、\n\n御栄光を与えられ高度の霊線に繋がれる事であって、それによって如何に偉大な恩恵を蒙るかである。\n\nそしてそれは又、御光を受ける事によって、幸運に支障を与うる曇りを払拭されるからであるともいえるし、\n\n御光を魂に戴く事によって知らぬ間に飛躍的向上をするが故に、それが体的に幸運的事象となって反映するからであるとも言える。\n\nこの理によって、箱根美術館の建築も装備も悉く明主様の最高の芸術的御意匠通りに成ったもので大愛の光が満ち充ちており、\n\n展示の美術品も親しく御手に触れ御鑑賞になったもののみであるから名人の高い情操の中に御光がこめられているのであって、\n\nそれをどんな美術館において見るとも到底味わう事の出来ぬ歎美的快感以外の霊妙な感銘と爽快感を受けるのである。\n\n故に、神光漂い満てる神仙郷に入り、美術館の御光の中に浸る時、審美の快感のうちに恵みの光が魂に浸み透る故に、曇は払拭され魂は著るしく向上されるは勿論、\n\n人々は拝観するだけで必ず何かの幸運的恵みを受け軽い病苦は知らぬ間に払拭されるであろう事は疑う余地はない。\n\nまことに、箱根美術館こそ  \n「美はしき　芸術をもて万民の　身魂高むる業ぞ尊き」\n\nという御歌の一具現であり美の陶酔の中に幸福を与う世界に二つなき神の芸術の殿堂であり、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 208,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "---\n\n専従者の寄稿　「御光雑記　（三）」　馬太　（昭和27年9月10日発行）\n\n「私は、この間頭部毒結の浄化で、頭痛がし眩暈さえ覚え、自分で浄霊する間もなく、所用が出来たので日光殿へ赴き痛んでるまま暫く居る中に、\n\n気がついてみると何時の間にか治ってしまっていたかように日光殿へ参拝すると、病気や心の悩みが消えてしまうのは信徒は屡々体験するのであるが、\n\n最近はそれがとても顕著に感ぜられるのであって、やはり神の御光が強まられ明るくなったのが、こういう事でもよく判ると思うのである。\n\n私はかつて木の香も新しい美術館の三階日本間を拝観さして戴いた事がある。\n\nそれはホンの四五分の間だったが、豪華でいて瀟洒な、明るくて奥床しい、平家にいるような落着いた親しさ、\n\nそれでいて何か寸毫も犯す事の出来ぬ感があるというか吾々にはとても名状する言葉もない紫微の御部屋の中に在って、\n\n頭が少しモヤモヤしていたのもすっかり除れて、清浄な生命伸びやかな、何か幸福の絶頂に至ったような快感に浸ったのである。\n\n私は昂奮で夢心地のようになって家へ帰ってから\n\nフトこのような、明主様の最高の芸術によって成った御部屋の強い御光に満ちた雰囲気の中に包まれれば、\n\nどんな病人でも忽ち治ってしまうであろうとも思った。\n\nそういえば以前明主様が「今に病人をそこに寝かすだけで病気が治ってしまうような部屋が出来る」と仰せられた事があったのを思出す。\n\nそして日光殿といいこの三階といい建てられた意義はそうでないとしても、明かにそのような働きを持った御部屋の一つの実現といえよう。\n\nもっとも、現在でも大教会中教会等の御神前はその御光の大いさに応じそのような御かげも戴けるが仮に今明主様の御許しを得て、\n\nそのような目的の光明の家が一町村内あるいは一団体内毎にでも出来て多数の病人が収容されるとすれば、\n\n集団発生の病気の如き易々として解決されるから何の恐れはない訳であるが、\n\nそれには医学迷信の一大障壁は未だ牢固としている。\n\nしかしながらいずれは大浄化時代に入り、世界中病者に埋まり、明主様の御力に依らねば救われる道はない事が普（あまね）く知れ渡る時が必ず来るのであって、\n\nそのような超非常事態となれば右のような奇蹟の家の多数出現の可能性も今から考えられる次第である。\n\n勿論、そうなれば、救いの御光ももっともっと強まるのであるから、そのような奇しき御業も驚く程容易に行われる訳である。」\n\n---\n\n専従者の寄稿　「御光雑記　（四）」　百地超生　（昭和27年9月24日発行）\n\n「本教浄霊とは、神の御光を掌から放射する事によって、\n\n病苦の根源たる霊体の曇りを溶解払拭し魂に力を与える方法であって、\n\nそれによりあらゆる病を滅し真の健康を与うるものであるは言うまでもない。\n\n特に生来の畸形が通常の形となったり、火傷、負傷の如き特殊なものも驚くべき速かさを以て痕跡も止めず治癒さるる事もよく聞く所である。\n\nこれによっても神の御光はあらゆる異常状態を、本来あるべき姿に立還らしむる力であるともいえる。\n\n又本教信徒は世間一般の人に比して眼に輝きあり画然として明朗穏健であるからすぐに判ると第三者からよく言われる。\n\nしかしながら無数のおかげばなしに見る如く、本教信徒とて世の習いに漏れず煩悶、懊悩、絶望的暗黒にいたものが殆んどで、\n\nその苦悩の中から夢想だもせぬ神の御光の示現を知って筆舌にも尽し難い驚喜によって、\n\n思想の革命が行われ、虚無的悲哀的人生観も歓喜と光明のそれに一変して入信するのである。\n\nそうして御守を授かり、御神体を御奉斉し、あるいは御参拝等によって、\n\n大き神の栄光に浴して諸々の誤りや狂いは是正されつつ家庭は暗黒から光明へ、不幸から幸福へと変移し、\n\n御神書の無上の神智の光に照らされて、一切の迷雲は払われ、高い証覚を与えられ、\n\n全く別人の如く人格は高められ、不正や虚偽を嫌い、正善を楽しむようになって栄えの道が開かれるのである。\n\n本来、人間は健富和であるべきが真理であって、これを実現せしめ、病貧争の異常を滅する神の御光こそ真理を具現せしむる絶対の力であるといえる。\n\n又、吾々が入信後常に御光を受けつつある年月を経ると必ず保有薬毒排除の浄化が起るのは誰しも経験する所である。\n\nそして薬毒の排除さるる度に健康が増し、心身共に一段と向上して幸福を増さしめらるるのであって渦に感謝に堪えないのである。\n\nしかもその浄化の苦痛とても、容易に除られ、極めて楽に済まさして戴く御浄霊の御力の有難さと共に、\n\nその浄化は必ず最も適当なる時期に起り、生活には何等支障なきよう行われる、神の周到なる御恵を知る時、何とも言えぬ有難さである。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 209,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "悪の根源は薬毒であるとの驚くべき真理を御開示賜わったが\n\n右の如く薬毒解消によって人らしき人となさしめ、類いなき幸福を得せしめる本教の救いこそ、何よりも明かにこの真理を実証せるものである。\n\nそうして人類世界の破滅を救い、永遠の幸福を実現せしむる為には、まず病貧争の根因をなす薬毒を滅し、悪を追放する事なくしては望み得べくもないのであり、\n\nそれは真理を具現せしむる絶対力たる神の御光によるより外ない事が知らるる。\n\n又悪の追放とは、悪に属する者には恐るべき審判であり、善に属する者にとっては、空前の大き救いであり、悪逆を造るを使命とした邪神の失業没落であると共に、\n\n善を造る正神の歓喜と栄えでもあるし、悪を生む機関の大破壊であって、善を生む事物の残存でもある。\n\nとすればすでにこの世に厳然と神の大光明が示現されているという事は、最後の審判と天国建設の絶対の時至れる証左であり、文明に一大革命の行わるべき事が知らるるのである。\n\n吾々は、日本が敗戦によって、すべての侵略国土を返還し、再び侵略をなし得ぬよう、軍備を撤廃した事も、\n\n日本本来の使命たる平和的芸術国家として新しく再建さるるべく、本然のあるべき姿に立還った訳であり、\n\n第一次第二次大戦の惨禍を経て世界国家説の提唱も生れている一方、\n\n世界の現実は中立を許さぬ二大陣営に分けられて、人類破滅の恐怖に脅えるに至ったのも、戦争を永遠に滅し、一つの世界に和楽する世の新生を示す動向とみられる。\n\n又、医学における、薬毒等による浄化停止行為の頻繁なる強化に反し、病気の逐年激増と悪質化の傾向も、健康ならんとする力に反逆を許されぬ時となりつつあるのであり、\n\n農業における肥毒の害が年と共に顕著に表われつつある事も、自然物を毒する悪を鞫（きた）められつつあるものとみられる等々、\n\n今あらゆる事象に共通する趨勢は霊界における真理具現の光明の無限の活動力がいよいよ強まり、\n\n今正に、審判が行われつつあるとも察られるし、病貧争なき天国世界の生れる時機の到来しつつあるを物語るものと解せられるのである。\n\nそうして今この時、メシヤの示さるる真理に従い、善を楽しみ栄えゆく生活形態こそ、正に来るべき新時代の生き方を如実に示せるものであって、\n\n審判を感謝し御救いに歓喜する吾等の幸福はまことに言語に尽し難いのであって、メシヤの福音に従順なもののみに与えられる無上の恵みである。」\n\n---\n\n専従者の寄稿　「天候の奇蹟」　　馬太　（昭和27年11月19日発行）\n\n「明主様が去る十月十八日御西下遊ばさるるに当って、私も何かじっとしておれない勇躍を覚えて、蔭ながらお伴さして戴いたのであるが、\n\nその間私の最も感に堪えなかったものの一つは御聖旅の進めらるる所、どこでも類いない好天にお迎えした事であった。\n\nまず碧雲荘御出発を御見送り申上げたが、その朝の熱海は、薄着の膚も汗ばみ十月も半ば過ぎとは思えぬ暖かさで、\n\n一片の雲もない美しい瑠璃色の空は、無数の天人が喜びに舞うてお出迎えしているかと思うような快感が漲っていた。\n\n私は熱海から名古屋までの汽車の窓に爽やかな紺碧の空の続いたのを見、田園や山並に常ならぬ輝きを感じた。\n\n特に霊山富士は嶺から裾まで雲一つかからぬ全姿を表わし、連山がくっきりと朝宗していたのは全く奇瑞で、\n\nどうしても明主様の御通過をお迎えするこよなき祝福の姿としか思えなかった。\n\n私はこの三年来静岡へ通う車窓から幾十度もこの山を眺めたが、このように美しい全姿を見たのは初めてで、全くただ事とは思われなかった。\n\n名古屋、京都、奈良でも実に温かい穏かな喜色に満ちた好日和で、来るべき天国世界の陽気は恐らくかようなものであろうかと想われた。\n\nかように明主様がお出ましになる到るところ広範囲に渉って、理想の天国的陽気に変り万象が自らお迎えする如く動く奇び極まる事実、\n\nそれはあらゆる神格者の記録にも伝説にも見出だせぬ、およそ開闢以来、かような大御徳の発現があったであろうか。\n\nこの一事によっても明主様がどのような御方であられ、その御仕事がどんなものであるか拝察出来ねばならぬ筈だと思うのである。\n\n由来明主様の御仕事に関しては、常に天候の奇蹟のあったのは信徒のよく知る所であるが、\n\n最近は特に顕著になって来て、大御光がいよよ強まらせ給うた事が極めてはっきり分るようになった。\n\n今年、明主様の御位居になっていた間の強羅の温度は、東京とほぼ同位であったし、何度か高い日もあったのは例年にない事であり、\n\n熱海へお出でになると熱海の温度が上昇した事がありやかに感ぜられた。\n\n先日\n\n「いつまでも　闇の世なりと油断すな　光はすでに雲破りけり」\n\nとお詠みになられたが、吾々には直ちに理解さしていただけると思うのである。\n\nなおいつも大祭の時の天気の奇蹟は多くの信徒が体験しているが、去る九月の秋季大祭日のそれは、特に著るしかった。\n\nそれまでは定まらぬ空模様が続き、前日には降雨があったが、当日になると強羅では初めてと思わるる程の絶好の日和となり、\n\nあまりにはっきりした変化に、地元の人々も大祭と関連する不思議を口々に語り合った由である。\n\n又十月熱海へお移りになる日は早朝からの雨で霽れ間もみえなかったのに、午後になるとピタリと止み、一時過ぎ御出発の御車をお送り申し上ると同時にカラリと洗い浄められたように晴れ渡ってしまった。\n\nその日近所の未信者の家を訪れた時\n\n「夜までは止むまいと思ったあの雨が、御出立と同時にこんなに好い天気になるとは実に不思議だ、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 210,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "かように時機が進むにつれて御力徳は第三者の眼にさえありやかに映ってくるようになり、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 211,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "今年の立春これからすべて表面的になると仰せられたが、右のような奇蹟も表われ初めた大きい事象の一つといえよう。\n\n右について驚くべき事は、今回三日間の御滞在中連日快晴は固より、非常に暖かく、三日目の気象台の放送を聴いたが、\n\nその日の全国の温度は、京都市のみは驚く勿れ二十二度であって、\n\n次位は鹿児島の十二度、その他はそれ以下であったのにみて、\n\nただ事ではないと私は言葉も出なかったのである。\n\n恐らこんな事は京都でも初めての事であろう。」  \n**明主様の思い出　６**\n\n専従者の寄稿　「皇太子殿下御生誕祭と明主様」　　百地超生　（昭和28年1月1日発行）\n\n「本教では、明主様の御生誕日である十二月二十三日を、意義深き大祭日として毎年御奉祝しているが、\n\nそもそもこの御生誕祭行事の始められたのは昭和八年からであった。当初は全く何の予定も計画もなかったのであるが、\n\n一寸した動機で行われる運びになったのであって、いわば神意のまま始めねばならぬ時が来て始めさせられたのである。\n\n言うまでもなく昭和八年十二月二十三日は皇太子殿下の御生誕になられた日でもあったが、\n\nその朝珍しいことに、出入の魚屋が真鯛を七、八尾だか持って来たので、明主様にお伺いすると全部買っておけとのことである。\n\n当時の財政は、今日では想像できぬ程の細さだったので鯛など届けられるのは滅多にないことであった。\n\nしかも格安で、大きさも揃い、手頃のものだったのであるから単なる遇然ではなかった。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 212,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "お勝手では大急ぎでお赤飯の用意をしていたのを覚えているから急のお話であったに違いない。\n\nその夜は主だった者三、四名もお居間へ招ぜられ、初めて明生様のお傍で、恐る恐る同じテーブルを囲み当時の吾々としては豪華な饗応に預り、第一回御生誕祭をお祝申し上げた次第である。\n\nそしてその後継宮明仁の御命名が発表された時、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 213,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "大神の御経綸の深甚なるにただただ驚歓の外なかったのである。\n\nそして翌九年、麹町平河町へお移りになり、五月一日から現界的御仕事をおはじめになったのであるが、\n\nその日かその前後の日だったかに、近所の報知新聞支社から、殿下の御写真を持参して置いて行った。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 214,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "そして早速お居間へお掛けになったので私も前年の殿下に関するお話を想起し、転（うた）た明主様の深い思召を偲び奉ったものである。\n\nそしてその翌年玉川宝山荘へお移りになった時も、御神前の横へお掛けになっていたが、つい数カ月前までそのままになっていたのである。\n\nかくして十八年余を経た今日、殿下を語る数々の報道にみても多方面に優れた才能を有さるる英邁な御天稟が窺われ、\n\n又外国人の印象談等によっても円満な世界人的素質を持たれ、平和的叡智に優れたお方である事が推察される。\n\nそして去る十一月十日立太子礼を迎えた国民の祝福にも、希望の光を見た如き明るい喜色が漲っていたのも、尋常ならぬ御徳であり、\n\n誰も知らぬうち明主様が示された殿下の大き使命の萌芽の表われであって、それが何となく人の心に感ぜられたものと、独りひそかに思うたのである。\n\nそして時運も十八年前示された通り、未曾有の大変化をもたらしつつ動いているのであって、\n\n将来殿下が、文化国家建設と世界平和のため大き業績を造らるることを信じて疑わぬものである。\n\nなお明主様が、生誕と共にその人の使命を知らるる例を私は他にも知っている。\n\n実に測り知るべからざるは、最高の神智である。」\n\n---\n\n専従者の寄稿　「応身寸感　（思い出集より）」　超生　（昭和29年9月15日発行）\n\n「明主様は今日まで、観音、光明如来、弥勒、メシヤと時節に応じて、お揮いになる御力を徐々に強めさせ給うたのは言うまでもないが、\n\n勿論お仕事もそれに伴ない大きくもなり速くもなられ、驚くべき着実さをもってお進めになられた。\n\n最初は、菩薩としての御神業であった訳であるが、仏教で菩薩と言えば我々普通人の覚者となったものの位である。\n\nそのごとく御自身は、神様もしくは観音様がお使いになる御身であると仰せられ、\n\n菩薩とし普通人としての得もいえぬ親和的御態度を以て人々にお接しになっていたので、\n\n大方の人々は普通人のちょっと偉いお方ぐらいに思ったのも無理はなかった。\n\nしかしながら絶えず御近づきしてる我々には、どうしても人間以上の御力と御慈悲と妙智をお待ちになった御方であらせらるるのは身を以て感得していた。\n\nそうして我々としては、最初から大いに御力をお揮いになって、一拳に大業成就をなさればよさそうなものだと思う事がよくあったが、時とお働きの範疇をお越えになるような事はいささかも拝されなかった。\n\nこれは、玉川時代、当局の治療禁止の束縛がとれて再び治療をお始めになる時の事である。\n\n我々も長い隠忍の夜が明けたように希望に燃えた。そして私は今度こそかねての念願である治療の助手としての御使命を給わり、\n\n大いに人を救いたいものだと期待していたところ「お前は受付の仕事をするよう」との御命を拝し落胆してしまった。\n\n折角辛抱して春を迎え張切っているのに、受付の玄関番では楽すぎて張合がない、\n\n何とかもっと活動的な事をしたくて堪らなかったので、ある時お役替して戴くようお願いしてみた。\n\nすると明主様は「お前は治療には向かないよ。第一お前が婦人など裸にして治療したら神経衰弱になってしまうよ」と大いにお笑いになった。\n\nあまりに鮮やかに急所を衝かれて私も思わず吹出してしまい、お願いした夢も吹飛んでむしろ愉快になった。\n\n今思っても全く々の通りで、第一治療の先生という柄ではなく、それに頭も身体もわるい私にはとても長続きする筈はなかった。次に又こうも仰せられた。\n\n「治療するよりは受付の方がズーッと骨が折れなくて結構ではないか。どっちだって私の御用に変りはない。\n\n私なんか必要によっては肥料桶（こえたご）かつぎでもやる。\n\nその代り肥料桶かつぎでも一番になってみせるよ」と御諭し給わるお言葉に打たれ、私はただ恐縮するばかりで何にも言えなくなってしまった。\n\n世のあらゆる事に通ぜられ、万能の御力をもって人類を救わせ給う、高く大いなる御業に生きさせ給う明主様におかれてさえ、\n\nかくも御謙虚な低い所にまで御気持を置かれて居られようとは、何という尊い、驚くべき事であったろう。\n\nそれにしても我々は与えられた御用に最善を尽くそうともせず、とかく外面的立派な役柄や地位のみを追わんとするその心根は何というあさましさであろうと恥ずかしさに堪えなかったのである。\n\nそうしてこの御言葉は、特に救いの道にある者は、境遇に応じてどんな御用でも厭わず為すべきであり、\n\nいかなる低い仕事でもその最高の境地を極めるの心構えを以て進むべきで、それが人間の生き方であり、\n\n又応身の働きに叶うものであろう事をお示し下さったものではあるまいか。\n\n日本人の男子は大方面目や権勢欲に挫けやすい弱さを持っている。\n\n我々が教職にあって、ともすれば救われた感激を忘れ、より高い地位を占めたき望みを抱くは未だしも、\n\nいつしかその欲望追求を事として信仰の生命である神第一の精神を忘却し、その曇りの為に心の視力を失い、邪神の虜となって一生懸命神様の御邪魔をする結果となり、\n\n甚だしきは迷盲から醒める事なくして滅亡する事さえ往々ある。実に恐るべき事である。\n\nしかも神の審判は日に厳しくそのような不合理は毫も許されなくなって来つつある今、我々は深く省みて戒心せねばならぬと思うのである。\n\n限りも知らぬ大御恵を蒙る我々として、その御高恩の万分一にも酬い奉らんとする以外、何の望みを容れ得る理があろうか。\n\nまして全人類御救いの大御業の前には権勢や名誉のごときは塵にも等しいものである。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 215,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "浜の真砂に等しき我々の身として威張れるところは微塵もない。\n\n宜しく明主様の御自ら示させ給う御謙虚な御態度の幾分でも神習わねばならぬと思うのである。\n\nなお、これは申すも恐れ多い事であるが、二十五年の事件の時の事である。\n\n私が拘留中、明主様が留置所にお入りになったのを知り、極度に喪心し、せめて御安否だけでも知りたく思ってＫ刑事に質ねてみた。\n\nすると彼は「何しろ大した御元気で、御入りになる早々、事を明らかにして一日も早く部下を出してやりたいから夜明しでもいいから調べてくれと言われ、係員もまごついている位だよ。\n\nとにかく特別にお計らいしているから心配するな」という。\n\nそして、最後に「それにあれほど大した御身分の方なのに、朝はキチンと規定時間前に起き、必ず房内の掃除をなさるのは意外だった。実に立派な事だと思う。\n\n流石は一宗の教祖だな」とさしもの刑事君も深い感銘を受けているようであった。\n\n私はこれを聞いて独り感泣に咽んで声も出なかった。\n\n私など身に覚えなき罪で獄へ繋がれた忿懣と無暴な責苦に喘いで、房内の掃除などしない勝なのに、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 216,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "しかも何の違法もある筈もない御老齢の御身をもって何御不自由ない御生活からドン底的獄中の生活をお過ごしになられつも、\n\n進んで獄中の常識を履行せられるとは何という畏れ多くも尊い事であろう。\n\n我々神に仕うるものの行いもかくあるべきものかと心を決られるように覚らして戴いたのである。\n\n申す迄もなく明主様は全智全能の御顕現と申し上げてもよく、世にお出来にならぬ事はなく、いかなる種類の事でも誰人も思い到らぬ高い理想の境地を示されるし、\n\nいかなる御境遇に至られようと、時所位に応じ人としてあるべき言心行の水準を示され、\n\n決して神様らしく装われたり、超凡らしくみせられる事はない。\n\n人々はその穏健なる御行動の外面に上って反ってそれ程の大神人と思わぬ勝である。\n\n真の救世主は決して鬼面人を驚かすような容相や、救世主と自称して御頻現になるのではなかった。\n\n一見極めて平凡人的外見もて御降りになられ、判然たる救世の事実を似て証されるのである。」\n\n---\n\n専従者の寄稿　「気付かれざる大罪」　　快潮　（昭和29年11月17日）\n\n「健忘症というからには一種の病気である。病気ということになれば、御願いすれば必ず治して下さる御神力の世界におらせて戴いているのだから、\n\nもうとっくに治っているはずであるのに「未だに忘れっぽい」「頭が悪い」、とよく人にいわれて、\n\n残念だと思うことが時時あるが、頭が悪いということなら、これも良くして戴いている筈である。\n\n人様が皆「人信して以来頭の働きがよくなって有難い」「家の子供が入信してから急に成績が上昇しました」と喜んでいる世界に私も同じようにいるのだから、\n\n私だけが良くならない筈はない。忘れっぽいという一事だけで「頭が悪い」「人間が甘い」と散々言われて、\n\nいささか劣等感に押され気味の私であったが、病気でないとすると、何か神様が御都合上こんなふうな男をこの世の中に出る事を御許し遊ばされたのかも知れないと思ったりして、都合のいいほうに解釈し、やや気を取直して見たりしている。\n\nそういえば、唯記憶がいいということが頭脳の良否を決定する物差しではないのだから安心ではある。\n\n大体私の忘れっぽさには癖があるようだ。\n\n人に嫌なこと酷い目に会ったことは何時しか忘れてしまって、その人がよくしてくれたこと、面白おかしく過ごした事だけが記憶に何時までも残っているという癖がある。\n\n小さい時両親が亡くなって逆境に翻弄されたため、嫌なことは早く忘れてしまおうと努めたことが、第二の個性のようになってしまったのかも知れない。\n\nこんな偏頗な個性が、神様の世界で犯した間違いをそんな調子で、もし忘れたらとんでもないことになると思いながら、\n\n常々思いを新たに、御託びの気特、御縋り申し上ぐる気持を忘れないようにさせて戴いている。\n\n九月上旬の御参拝のお許しを賜わり帰宅し、又一段と何かしら身に加わる感激を感じさせて戴く反面、\n\n過去の間違いや罪を追憶して見ることを忘れなかった。\n\n追憶は走馬灯のように回るうちにピッタリと止ってしまった。\n\nそれは終戦直後の箱根神山荘御洋間においての御会食をいただいている一場面でありました。\n\n終戦になったとは申せ「物資の欠乏した当時であり、余程想念を正して御守護願い申し上げなければ物資の入手は難かしく、\n\n少しでも変な想念を持っている奉仕者に物資入手の段取を命じたが最後、スルスルとは中々行かないのであった。\n\n私始め奉仕者の上下の想念を一つにして事前より御守護御願い申し上げた時は、何時もスラスラと御許し賜わり、御喜びの御言葉さえいただくことができたのである。\n\nこの時の御会食は、御出ましの御様子いとも御機嫌麗しく「明るくなった」との御喜びの御言葉をまず賜わり、一同御礼申し上げ、御着座の寸前、私に\n\n御言葉「○○さん、貴方は前に私の食う物を停めたことがあったね・・・」とお笑いのうちに何気なく仰せられたのである。\n\n私はドキンと胸に応えた。事、明主様の御召上りものを停めたとなると・・・\n\n「これは大変なことになる」・・・と当時信仰心の浅い私ではあったが、\n\nただ頭を垂れるだけで、御詫びの外無かったのである。\n\n近頃のように信仰の深い上下の信徒の人々には、このような御言葉を賜わればどのような事になるかは、よく分っているであろうし、\n\n又このような御言葉を戴くことをしてしまうようなことも勿論ないではあろうと思うが、\n\n私はただ「申訳もございません。お詫び申し上げます」と申し上げさせていただいたが、\n\n何時、何処で、どんな事を、私はしてしまったんだろうか？\n\n例によっての健忘症がこんな重大なことを忘れているんではなかろうか、\n\nと自分で自分の頭を張り飛ばしたいような気持で、頭を深く垂れていた。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 217,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "ほら、宝山荘当時、観音様は、日々の食べものが贅沢だと世間の人々が言っているし…\n\nもしこれが当局にでも知れたら大変だから、塵溜や何かに捨てる物も注意していただき、御加減していただきたい、\n\nと○○さんや○○さんが御願いしていると、貴方報告に来たことがあったろう・・・\n\nあれはね・・・煎じ詰めれば、貴方が私の食べるものを停めたことになるんだよ・・・\n\n貴方にはよくのみ込めないかも知れないが、神様の方ではそういうことになるんですよ・・・\n\n済んだ事なんだし、私は別に貴方を叱っているんではないんだよ・・・\n\nただそういう理屈を教えて上げているんだ・・・」と御笑いのうちに御教えを賜わったのである。\n\n私は、有難さ、申訳なさの涙が目にも喉の奥にも溢れ出そうになり、一段低く顔を垂れて御託びと御礼を申し上げたのであった。\n\n以上の事だけでは読者の人々によく御判りにならないであろうから、今少し私の足らなさ加減を明細にして置くが、ことの次第はこうなのである。\n\n当時、ある二人の信者さんで、相当御道の為に働いている人があった。\n\nある時その二人の人が私に「○○さん、一度でいいから、明主様に貴方から申し上げて見て下さいよ・・・\n\n私達がいくら御側の人にいっても、誰も「ハァハァ」というだけでちっとも申し上げて貰えないんですよ・・・\n\n冗談事で私達はいっているんじゃないんですよ。\n\n相当確かな所からの話なんだし・・・危ないんですよ・・・」\n\n当時この御道は、隙さえあらば潰してやろうと当局から睨まれていたのは事実でもあったので、\n\n私もついフラフラとその手に乗り、深遠なる神界に一石を投じ明主様の御神業の御進展を止めようとした直接の罪人は私ということに事は決った訳である。\n\n滅びんとするこの醜の世をじっと支え給う大神力、悪に覆ったこの邪の世を、正しく立直し給う大御経綸の発現の源に、御奉仕御許し賜うた我々である。\n\n言わば救わせ給う御方と、救われる側との差が厳然としてあるのである。\n\n救われる我我醜人に、如何なればとて御神意を覆すような反逆的な差出がましい心配がいるであろうか、\n\nただ素直に「ハイ」と御受け申し上げる事以外にない神様の御道具、あるいは操り人形なのである。\n\nこの想念こそ、世界全人類の福祉、地上天国実現に繋がる、基本の大切な想念なのである。\n\nこの想念を、反対の側に立つ悪霊は常に崩さんと努力している事を忘れてはならないのである。\n\n私ば泌々と悔悟している。\n\nこの大御経綸の進ませ給う御行手に、一石投じ波紋を作るが如き神界の大罪をあえて為す側に立ちたくないものと、日々伏して御守護を御願いしている次第なのである。」  \n**明主様の御日常　１**",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 218,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "側近奉仕者OEの寄稿　（昭和27年6月25日発行）\n\n「Ａ様、その後御変りなく、益々御道に御精進のことと存じます。\n\nさて、いつぞや私に御希望になられた事ー明主様の御日常につきまして御便りをさせて頂き度いと存じます。\n\nとは申しますものの、もとより救世の大神人に在します明主様を、私ごとき者が筆にさせて頂く事自体、まことにおこがましき限りであり、むしろ冒涜をのみ恐れております。\n\nその上、余りにも偉大な明主様の御日常を、一体どのように書かせて頂いたら宜しいのかという事も判りませんし、\n\nまして幽玄微妙の御神意に至っては、私共の凡眼に映ろう筈はありません。\n\nただ念願致しますのは、全信徒讃仰の的であらせ拾う明主様、「真理の具現者」と御自ら仰せられる明主様、\n\nその明主様の御日常の一端にてもお伝えさせて頂き、\n\n相共に神の栄光をほめ讃えるよすがとならせて頂ければ望外の仕合せであり、\n\n又それが、いかなる御縁あっての故かは深く知る由もありませんが、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 219,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}