{
  "source_file": "04_4.その他_02_地上天国の雛形建設.json",
  "part": 4,
  "total_parts": 10,
  "volume": "4.その他",
  "theme_name": "地上天国の雛形建設",
  "theme_name_ptbr": "Construção do Modelo do Paraíso Terrestre",
  "publications": [
    {
      "title_idx": 3,
      "title": "メシヤ会館　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "三十年三月三日が開館式",
      "publication_title_ptbr": "",
      "content": "「それから熱海の地上天国はみなさん見られたでしょうが、秋までにできて落成式をやる予定だったのです。\n\nところが神様の方ではそれを押さえている点があるのです。\n\nそれで分かったのは、来年の三月に落成式でなければいけないというのです。\n\nなるほど、二十九年という数字が一番悪いのです。\n\n三十年の三月三日、すなわち三、三、三という、そういう数字でなければいけないということなのです。\n\nというのは、ミロクというのは、今までは五六七ですが、五六七は火水土で、つまり根本的の意味です。\n\nところがこれから現界にミロクの世を造るのですが、そうすると現界はすべて三の数字で支配されるわけです。\n\n三、六、九です。ですからこれからは三六九の数字のミロクという意味になるわけです。\n\nこれは前にも話しましたが、一切は三階級で、それが霊体で、つまり六になり、\n\n霊界、現界、それが六になり、それから三位一体になって九になる。\n\nですから三、六、九は、やっぱり五が三、六が三、七が三という意味になります。\n\nですから昔から言う、めでたい時の「三、三、九度」というのは、そういう意味があるわけです。\n\nそういうわけで三十年三月三日が開館式になるわけです。\n\nそれではっきり分かったのです。\n\n最初会館と展望台がそれまでにできるわけで、その次に美術館になるわけです。\n\n美術館もたびたび言うとおり、世界的・・・ではなくて世界一のものを造るつもりです。\n\nそれから、いま外側だけができた会館の様式も、随分新しい様式です。\n\n私は毎月「国際建築」という雑誌をとってますが、これは世界の新しい建築を紹介してあるのですが、\n\nそれを見ても、今度のメシヤ会館のようなああいう様式はぜんぜんないです。\n\nあれに似たものもないです。\n\nですからあれだけでも、おそらく世界の建築界における一つの新しい様式というように、一つの話題になると思ってます。\n\nそれで、ああいう建築で一番難しいのは外郭なのです。\n\n中身の方はあたりまえなのです。\n\n外郭の一番難しいのは、高さと横の幅です。この形です。\n\nこれが寸分の隙がないようにやらなければならないのです。\n\n高すぎてもいけないし、伸びすぎてもいけないのです。\n\nそれに縦の棒、柱形というのですが、その色と寸法、柱の太さと深さ、脇の壁、そういう釣り合いがとれ、そうして全体的調和です。\n\nそれで、大きいものですから、模型は造りましたが、実際となるとなかなか違います。\n\n本当はあれだけの大きさの模型を造らなければ、思うようにはゆかないわけです。\n\n映画のセットならよいが、それにしてもたいへんな金がかかるから、とても不可能です。\n\nそれがこの間見ると私の思ったとおりの感覚です。\n\nそれで私は非常に満足してます。\n\nなにしろ私のは参考もなにもなくて、ただ目分量と勘でゆくのですから、\n\nふつう専門家が聞いても驚くでしょうが、これは神様がやるのだから別になんでもないのです。\n\nそういうようなわけで、あの会館でもそうとう注目すべき問題作になるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "メシヤ会館　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "私は窓をつけない",
      "publication_title_ptbr": "",
      "content": "「それからメシヤ会館ですが、これはだいたい秋に落成して開館式をやる予定だったのですが、\n\nどうも神様の方では、それではいけないのです。来年の、三十年三月三日ということが分かったのです。\n\n今年の二十九年という数字が一番悪いのです。\n\nその意味はどういうわけかというと、今までのミロクは五六七です。\n\n五が日で、六が月で、七が土ということになってますが、それは基本的の意味で、つまり宇宙の順序です。\n\nいつも言うとおり、これからは、「熱海は現界の型だ、熱海の地上天国は現界的の型だ」ということを言ってますが、現界のミロクの数字は三六九なのです。\n\nそうすると今までとは数字の意味が、いわば具体的になるわけです。\n\n現実化するわけです。そのために三、三、三と、三十年三月三日ということになるわけです。\n\nそれで無論それまでには水晶殿もできます。\n\nそれから美術館の方はその次になる予定です。\n\nもっともそうするとすべてがゆっくりと全部できるのです。\n\nやっぱり、間に合わせようと思って少しでも急ぐと、どうもそれだけできが悪いわけです。\n\nそういう点などは、やはり神様はうまいです。今までに二度延びましたが、いつまでに間に合わせなければならないといって無理をする傾向があるので、\n\nいい加減なところに行って延ばすのです、そうするとゆっくりとていねいにするというわけです。\n\nところが、最初から延ばさないで、きざんで延ばすというところに、やはり神様の深いところがあるのです。\n\n私も時々行ってみますが、みなさんも見られたでしょう。\n\n会館の様式は、私は二、三年前から毎月「国際建築」という雑誌をとってますが、それには世界的に新しい建築をみんな紹介してあるのです。\n\nそうするとメシヤ会館のようなああいう上品な感じの良い建築は、外国にはほとんどないです。\n\nあれは、おそらく世界的の建築と思ってます。  \n　\n\n建築で一番肝腎なことは、ああいう大建築は外郭です。\n\n中はだれでもできるのですが、外郭の様式、デザイン、これがもっとも肝腎なのです。\n\n今までのいろいろの大きな建築を見ても、どうも高さとか幅とか奥行とか、外部の様式というものに感心なものはあんまりないです。\n\n私は前にローマのステーションが一番よくできたと言いましたが、実際に見た人はみんなそう言ってます。\n\n「今度ヨーロッパをまわってきたが、イタリアのローマのステーションが一番良かった」と言ってます。\n\nと言ったところで外郭の様式が奇抜なのです。\n\n駅ですから、品が良いとかそういうことはないので、非常に奇抜で、スカッとしていて気持ちがよいのです。\n\nこれらが今までできたコルビュジエ式のうちで一番のものでしょう。\n\n例のコルビュジエ自身が監督した、国際会館ですが、これはあんまり感心しないです。\n\nあまりに単純すぎるのです。\n\n少なくとも建築としての感覚は失敗です。\n\nそこに至ってはメシヤ会館の建築は、つまりコルビュジエ式を宗教的に扱ったわけですが、\n\nだいたいコルビュジエ式というのは宗教的には無理なので、どこまでも実用的の建築です。\n\nそれを私がただコルビュジエの新しい感覚をとって宗教的の荘厳みを現わす、という最初からの計画でした。\n\nところがついこの間見たところが、私の思う通りにできあがったので、私は非常に喜んでます。\n\n一番難しいのは高さと幅との調和です。\n\nそれとまっすぐな柱形です。\n\n直線です。その柱形の幅とか深さという点が非常に難しい所なのです。\n\nそれがちょうどよいところにゆかなければいけないわけです。\n\nそれがちょうど私の思う通りに成功したわけです。\n\nそうしてあれで一番の見所は横です。\n\n横の広い面積を白壁にして窓をつけないのです。\n\nあれはどうしてもあそこに窓をつけたがる所なのです。\n\nですからよく「あそこに窓をつけろ、つけろ」と言いますが、私は窓をつけないで、白色の広い場面を出したわけですが、\n\nあれがミソと言いますか、ヤマと言いますか、そういったものです。\n\nあれを白壁にしたために、前面の直線の縦縞の柱が生きるのです。\n\nそしてあれから一段落として白壁と、これが全体的に建築を非常におもしろくするわけです。\n\n部分部分はこれからやりますが、部分部分でもそうとうおもしろくできるわけです。\n\nこういう話をすると時間がかかりますから、いずれゆっくりとします。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "メシヤ会館　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "現界の経綸は三六九",
      "publication_title_ptbr": "**9\\. A Administração do Mundo Material é 369 (Orig.: 現界の経綸は三六九)**",
      "content": "「春季大祭もここでやるのはこれが最後で、この次は会館でやるようになります。\n\nなにしろここでは制限しても今年は非常に多くて、立錐（りっすい）の余地もないです。\n\nどうしても無理になったわけで、ちょうど会館ができるということは、チャンと神様は算盤をとって準備されたということがよく分かります。\n\nそれで会館の方は椅子が二千八百の予定ですが、補助椅子も並べるでしょうから、約三千です。\n\nそれから立つ人は二千は充分ですから、五千は楽に収容できるわけですから、今度のお祭りは楽々と気持ち良くできるわけです。\n\nいずれはそれでも狭くなるでしょうが、当分は気持ちのよいお祭りができるわけです。\n\n外観だけは、足場が取れたのです。もはや見られたか、後で見られるか、ここにおられる方はとにかく全部今日見られるわけですが、\n\n私も足場が取れたからというので昨日行ってみました。\n\n自分で設計して自分で褒めるのは少しおかしいですが、私の気に入ったようにできたわけです。\n\nああいう建物は実は外観が一番難しいのです。\n\n内部の方はだれがやっても、自然にいやでもできてしまいますが、外観です。\n\nこれがよくゆかなければならないので、外観ということが一番の問題なのです。\n\nというのは、あれだけの大きいものですと、やはりカンでゆくのです。\n\n模型は造ったようなものの、さて実際の大きさに表現するとなると、周囲のいろいろな物体のあり方とよくマッチしなければ、その建築はいけないわけです。\n\nそれで間口と高さ、それも格好よく、少しも欠点のないようにできあがらなければいけないのです。\n\nそれから特に難しいのは柱形です。人造石の柱の太さ、それから間の白い壁との幅の調和です。\n\nそれが太すぎては頑固になりますし、細すぎると華奢（きゃしゃ）になるから、太からず細からずという、その割出しが厄介なのです。\n\nそうかといって、あれだけの大きい模型を造るわけにはゆかないから、カンでゆくよりしかたがないです。\n\nしかもあれだけの建築は今までにないのです。\n\n私は二、三年前から毎月「国際建築」という雑誌をとってますが、世界中で新しくできた建築は必ず写真に出てますが、\n\n今までのを見ても、今度できたようなああいう様式というのはぜんぜんないです。\n\n似たものすらないです。ただ、今新しくできるのはみんなコルビュジエ式の、実用的の建築です。\n\n無論宗教的の建築というのはないです。\n\nそういうようなわけで、コルビュジエの単純な様式に対して、曲線は使わないで直線ばかりで荘厳の味を出す、荘厳の感覚を表現するということが、実はなかなか難しいのです。\n\nしかしそれに成功しなければおもしろくないのです。\n\nですからとにかく宗教建築の革命です。西洋の宗教建築というと、キリスト教の先のトンガった鋭い様式ですし、\n\nそれから日本の方は、奈良朝以後のいろんな堂宇（どうう）、伽藍（がらん）ですが、これは一種の型ができているのです。\n\nそういうような具合です。\n\nところがメシヤ教は神道ではないからして宮造りにはゆきませんし、\n\n仏教ではないから寺院のような様式もできない、\n\nキリスト教ではないからして、ああいった教会堂式にもできないし、というわけです。\n\nそうして新しい破天荒な宗教ですから、建物も新しい今までにないような形に造らなければならないという、そういう事情と合ってゆかなければならないのです。\n\n見れば分かるとおり、だいたいそれと合っていると、私は思われたのです。\n\nだいたい秋に完成のつもりでしたが、どうも秋では具合が悪いので、神様の方では延ばして、来年の三月三日ということになりました。\n\n三十年三月三日で、三、三、三というわけです。ところがおもしろいのは、最初からそういうふうになっていれば、\n\nああいう建築にしろ、大きいなにかを人間がやる場合には、日を限ると、どうもそれに間に合わせればよいというので、いくら前から日限があっても、抜ける癖があるのです。\n\nそうして日限間近になってからあわてるというので、これはだれでも知っているでしょうが、決まったようなものです。\n\nそこで神様は、今度で二度延びましたが、そのために建築屋のほうは秋に間に合わせようというので、そうとう急ってました。\n\nそうすると、ここでパッと延びると、今度はまたていねいにやるからして、\n\nこういうふうに延びたということは、品物をよくこしらえるという点においてよいのです。\n\nですから、その点神様はうまいなと思いました。\n\nそれで、三十年三月三日ということは、その数字に非常に意味があるのです。\n\n今までのミロクというのは五六七の数字でした。\n\nこれは火水土です。これは根本的の条件です。\n\nところが現界の経綸は三六九、つまり三が三つ重なるという、こういうことになるのです。\n\nこれは前から決まっているのです。そういうことも私の方で書いてありますが、まだ時期の関係で発表しなかっただけです。\n\nそれで三六九になるのです。ですから社会も三階級になるのです。\n\n上流階級、中流派階級、下流階級です。勿論階級制度もそういうふうになるし、それからあらゆるものが三になるのです。\n\nこれは以前も話したことがありますが、各産業の経営も、資本家、技術者、労働者と、三つになるとか、\n\nあるいは学校も、小学、中学、大学で、小学三年、中学三年、大学三年というように、やはり三六九になるのです。\n\nですからふつうは、義務教育は小学三年、中学三年の六年ですむわけです。\n\nその他に特殊の目的で大学三年とゆき、やはり三六九になるのです。\n\nあらゆるものがそういうふうになるのです。\n\nそこで三六九は現界の経綸になるのです。\n\n最初は二十九年十一月を予定していたのですが、それでは数字がぜんぜん合わないので、そこで三、三、三と、こうなったわけです。\n\n来年の三月までに会館はできあがるし、それから水晶殿もできあがるつもりです。\n\nこれは確実に思ってよいです。延びたということが、そういった建築とか、また庭にいろいろな木を植えたりする、\n\nそういう点においても、万事に非常に具合がよかったのです。\n\n次の美術館ですが、これはそう手間はかからないですから、うまくゆけは来年の秋ですが、まかり間違っても再来年の春にはたしかです。\n\nそういう予定です。美術館の方は無論今度の会館とはまるっきり違った様式です。\n\n会館も、今の建築でもかなり新しい建築です。\n\n非常に新しさが出ていると思います。\n\n昨日見た感じから言っても、新しいということは確かです。\n\nところが美術館の方は、今度は新しさと古い良い所をそうとう混ぜます。\n\n会館の方はだいたい西洋建築ですが、美術館の方は西洋、中国、日本と、この三つの良い所を取り入れて総合した様式にするつもりです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 27 de março de 1954\\)**\n\n\"Geralmente eu pretendia concluir no outono, mas como o outono não seria conveniente,\n\nDeus adiou, e ficou para o dia 3 de março do ano que vem.\n\nAno 30 (da Era Showa), mês 3, dia 3; ou seja, 3, 3, 3\\.\n\nO interessante é que, se estivesse decidido assim desde o início... seja naquela construção ou quando o ser humano faz algo grande,\n\nse marcar uma data, tende-se a achar que basta ficar pronto até lá, e mesmo que haja prazo desde muito antes, há o hábito de relaxar (omitir-se).\n\nE então, quando o prazo se aproxima, entra-se em pânico; qualquer um sabe disso, é quase uma regra.\n\nEntão Deus adiou duas vezes desta vez, mas por causa disso, os construtores estavam com muita pressa para terminar até o outono.\n\nAssim, ao adiar de repente agora, eles farão com mais cuidado desta vez; portanto, o fato de ter adiado é bom no sentido de fazer um produto de melhor qualidade.\n\nPor isso, pensei que Deus é muito hábil nesse ponto.\n\nE o fato de ser ano 30, mês 3, dia 3, significa que há um grande significado nesses números.\n\nO Miroku até agora era o número 567\\.\n\nIsso é Fogo, Água e Terra. Esta é a condição fundamental.\n\nPorém, a Administração do Mundo Material é 369 (*Miroku*), ou seja, torna-se três sobrepondo-se três vezes.\n\nIsso estava decidido desde antes. Eu também escrevi sobre isso, mas apenas não publiquei devido à questão do tempo.\n\nAssim, torna-se 369\\. Por isso a sociedade também se torna de três classes.\n\nClasse alta, classe média, classe baixa.\n\nClaro que o sistema de classes será assim, e todas as coisas se tornarão três.\n\nJá falei sobre isso antes, mas a gestão de cada indústria também se tornará três: capitalista, técnico e trabalhador;\n\nou a escola também, primário, ginásio e universidade; três anos de primário, três de ginásio, três de universidade, tornando-se também 369\\.\n\nPortanto, normalmente, a educação obrigatória terminaria em seis anos: três de primário e três de ginásio.\n\nAlém disso, para objetivos especiais, vai-se para três anos de universidade, tornando-se novamente 369\\.\n\nTodas as coisas se tornarão assim.\n\nPortanto, 369 torna-se a Administração do Mundo Material.\n\nInicialmente estava previsto para novembro do ano 29, mas aí os números não bateriam de jeito nenhum, então tornou-se 3, 3, 3\\.\n\nAté março do ano que vem o Auditório (Kyusei Kaikan) ficará pronto, e o Palácio de Cristal (Suishoden) também deverá ficar pronto.\n\nPodem ter certeza disso.\n\nO fato de ter adiado foi muito conveniente em todos os aspectos, tanto na construção quanto no plantio de várias árvores no jardim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "メシヤ会館　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "ヘンデルのメサイアをメシヤ会館で使う",
      "publication_title_ptbr": "",
      "content": "「これを今度のメシヤ会館に使おうと思ってます。\n\n曲はヘンデルの「救世主」ですが、歌詞はこれにしようかと思っているのです。\n\nここにやっぱりたいへんな意味があるのです。\n\n私が作ってみんなが歌うということは嘘なのです。\n\nつまり私についている神様自身が作って、自分を讃えるということは理屈に外れているのです。\n\nそこで歌う人の一番偉い人が作って、そうしてみんなが歌うということが本当です。\n\nそれが合理的です。\n\nキリストがこういうふうに歌ってくれと歌詞を作ったわけです。\n\nなかなか良くできてます。\n\n神様を讃える気持ちが実によく出てます。\n\nこれを歌詞にしようと思ってます。\n\nまあ、私の方で助かったわけです。\n\n御讃歌などもそうですが、あれはみんな私が作ったけれども、お蔭をいただいてありがたいというようなことを、私が作るということは本当ではないのです。\n\nまあ、信者さんの代わりになって作ったようなものですが、ああするよりしようがないからああ書いたのですが、本当から言うと、今言ったとおりが本当なのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "メシヤ会館　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "ヘンデルのメサイアの邦訳を信者にさせる",
      "publication_title_ptbr": "**10\\. Shakyamuni é uma Pessoa Regida pelo Número 7 (Orig.: 釈迦は七の数字で支配される人)**",
      "content": "「私は、メシヤ会館ができたら、前から言っているとおり、\n\nヘンデルの作った「救世主」という歌をお祭りやなにかのときには歌って、オーケストラもやるつもりで、\n\n舞台の下の所にオーケストラボックスをこしらえましたが、\n\n歌うその歌詞は、ヘンデルのような外国語では具合が悪いですから、\n\nどうしても日本の言葉でなければならないのです。\n\n私が作ろうと思っていたのですが、ところが私が作るということは嘘なのです。\n\n私は歌うのでなくて、歌われる方なのですから・・・。\n\nだから讃えるということが、自分が自分を讃えるようなことになってしまうから、どうしてもなにかしかるべき歌詞が欲しいなと思っていたのです。\n\nそうかといって、適当に作れる人はないのです。\n\nところがキリストが作ってくれたのですから、実に結構なのです。\n\nそこで私も一安心したわけです。\n\nこの歌詞もなかなか良くできてます。\n\n簡単で実に讃える心持ち、気持ちがよく表われてます。\n\nですからこれを採用するつもりです。\n\nそういうようなわけで、これからは、ああいう「神ならぬ神」たちが大いに活動始めますから、どんなことがあるか分からないです。\n\nいよいよ本舞台になったわけです。\n\n今年から表になるということの最初の一つの現われです。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 7 de abril de 1954\\)**\n\n\"Há mais uma coisa interessante, algo pequeno, mas quando realizei o aprimoramento em inglês no Havaí dias atrás, havia cerca de quarenta ouvintes, e parece que entre eles havia cerca de dez estrangeiros.\n\nEntre eles, um americano que se tornou fiel recentemente disse algo interessante, que está escrito aqui, então vou pedir para ler. É um trecho do relatório do Sr. Higuchi.\n\n(Correspondência do Havaí 18\\)\n\n'O fato de que o Santo que salvará o mundo aparecerá como o oitavo' existe nas lendas.\n\nNo Budismo, diz-se que Shaka é o oitavo, mas isso foi criado para conveniência do Budismo.\n\nShaka não é 'Oito'. Shaka é 'Sete', é o sétimo.\n\nPois, como Miroku de 567, Shaka torna-se o Miroku do Sete.\n\nShaka é, até o fim, uma pessoa regida pelo número 'Sete'.\n\nPortanto, em suma, como a 'Terra' é 'Sete', ele é o Miroku da Terra.\n\nEu sou Izunome, portanto torno-me 'Oito'.\n\nIzunome, falando em números, é 'Cinco' e 'Três', então torna-se 'Oito'.\n\nE o número 'Oito' torna-se o Monte Fuji.\n\nPor isso, ao escrever o número 'Oito' \\[八\\], ele tem a forma do Monte Fuji.\n\nAssim, eu me torno a Família Principal (*Soke*) do povo Yamato; e o povo Yamato tem seu local de origem nas imediações de Suruga (na verdade, é no topo do Monte Fuji). É no sopé do Monte Fuji.\n\nPor isso, antigamente o Monte Fuji era a verdadeira montanha de Deus, e até hoje a Princesa Konohana Sakuya Hime está consagrada lá no topo; nesse sentido, tenho uma ligação muito forte com o Monte Fuji.\n\nO fato de ter ocorrido um grande mistério quando fui colocado na casa de detenção de lá durante o julgamento de Shizuoka também se deve a essa ligação.\n\nE como contei naquela ocasião, o sonho em que eu sentava sobre o Monte Fuji e via a paisagem; aquele foi o meu nascimento, o segundo nascimento.\n\nEntão, depois que saí, disse 'Flores caem e frutos se formam' (*Sanka Ketsujitsu*); flores caindo e frutos se formando significa que a semente foi concebida.\n\nA partir daí, minha força e várias outras coisas mudaram completamente.\n\nFoi a partir daí que realmente se abriu. Por isso, naquela ocasião, a Igreja Messiânica desmoronou completamente.\n\nParecia que já não havia mais jeito, mas isso é a forma da flor caindo.\n\nFalei muito sobre isso na época, e por essas razões, o fato de ser o oitavo também confere.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "メシヤ会館　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "救世会館",
      "publication_title_ptbr": "Meishu-Sama fala muito sobre a concepção do \"Kyusei Kaikan\" e a \"Missão do Japão",
      "content": "竹内四郎氏ほか二氏との御対談　（一）\n\n既報（栄光第一七三号所載）マドレーヌ・ダヴィッド女史とともに箱根美術館を訪れ、明主様に御面会いただいて帰られた、\n\n報知新聞社取締役社長竹内四郎氏は、このほど小西広告部長、小牧編集局員の二氏を連れ立って、\n\n木原理事の案内にて一月七日午後三時三十分碧雲荘に到着、待つ間もなく明主様はお出ましになり、\n\nいつもと変わられぬ明主様のお気軽さに、座談の花が咲き、後から後からと尽きせぬお話に、一時間半は一瞬のごとく感じられた。\n\nその間明主様には始終いともお機嫌うるわしく御款談遊ばされ、午後五時御退座遊ばされました。\n\nそのときの模様を速記によりお知らせ申し上げます。（木原記者）\n\n昔の宗教と、今の宗教\n\n竹内氏　ずいぶんお元気ですね。",
      "content_ptbr": "**(Fonte: Publicação, 28 de janeiro de 1953\\)**\n\n**Diálogo com Sr. Shiro Takeuchi e outros dois (1) \\- A Missão do Japão**\n\n**Meishu-Sama:** \"Outra coisa que quero dizer é isto.\n\nNão disse antes do Tratado de Paz, mas em termos de raça, o japonês é o mais superior.\n\nIsso se entende vendo os fatos; não há povo que consiga absorver a cultura do mundo todo tanto quanto o japonês.\n\nFalei certa vez numa pequena palestra antiga: pode-se pensar no Japão como uma fábrica de montagem de automóveis.\n\nA Ford faz as peças em cada fábrica, reúne-as na sede, monta e vende; acho que o Japão é exatamente isso.\n\nA cultura da América, a cultura da Inglaterra e Alemanha, e no Oriente, a cultura da China e Índia, tudo entra, e montar tudo isso e criar uma cultura esplêndida,\n\nacho que essa é a missão do Japão. Se a raça que cumpre essa missão é a japonesa, então o japonês é o mais grandioso.\n\nNo entanto, até agora, admiravam a cultura parcial de cada país.\n\nEm coisas mecânicas não se vence a América de jeito nenhum; ou olham o socialismo da Inglaterra e admiram; ou baixam a cabeça para a pintura e literatura da França no aspecto artístico.\n\nDaqui em diante, quem adota as características de cada país, sintetiza-as e cria a cultura ideal é o japonês.\n\nIsso acontecerá daqui em diante. Portanto, o Japão até agora foi a preparação para isso.\n\nE depois que terminar a Terceira Guerra, tornar-se-á assim rapidamente.\n\nO talento do japonês tem essa missão no futuro. E não há povo que consiga digerir a cultura de cada país tanto quanto o japonês.\n\nBasicamente, o Oriente é cultura espiritual e o Ocidente é cultura material.\n\nOriente é Vertical e Ocidente é Horizontal.\n\nO tempo de unir isso é como disse agora, e o país que une é o Japão.\n\nE a união no Japão, quem faz é a Meshiya Kyo.\n\nO distintivo da Meshiya Kyo é uma cruz.\n\nEste círculo vermelho simboliza o Japão e o amarelo a Era Dourada.\n\nAfinal, os japoneses têm muito complexo de inferioridade.\"\n\n**Sr. Takeuchi:** \"Depois do fim da guerra é especialmente terrível.\"\n\n**Meishu-Sama:** \"Sim. Por isso publiquei o livro 'Salvando a América', também com esse objetivo.\n\nDiz 'Salvando a América', então coloca-se numa posição superior a eles, acho que estimulará um pouco.\n\nA América tem muita tuberculose, e escrevi tudo sobre as bactérias também.\n\nA base da medicina é que, como as bactérias contagiam, devem ser mortas, mas para nós isso é infantil.\n\nMesmo que a bactéria contagie, a primeira bactéria não surgiu de repente, deve haver uma fonte de origem.\n\nA medicina não entende isso.\n\nEntão escrevi onde a bactéria é gerada e qual o caminho que ela percorre.\"\n\n**Sr. Takeuchi:** \"Daqui em diante, gostaria que pessoas com pensamentos como o do senhor chamassem muito o Japão para essas coisas.\"\n\n**Meishu-Sama:** \"Pretendo fazer isso.\"\n\n**Sr. Takeuchi:** \"Se fizer isso, o povo japonês também ganhará confiança, então é uma coisa muito boa.\"\n\n**Meishu-Sama:** \"O Japão está com a sociedade totalmente suja, então se pegar isso e polir, será algo grandioso.\n\nÉ exatamente como um diamante; se cortar em octógono e polir, torna-se algo maravilhoso, mas se deixar como saiu do rio, não serve.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "メシヤ会館　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "竹内氏　いま工事をしていられる所（瑞雲郷）を拝見してきましたが、なかなか良い所ですね。できましたら立派になりますね。\n\n**明主様　そうですね。**\n\n竹内氏　東海道どころか日本の名所になりますね。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "メシヤ会館　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "阿部執事　報知新聞は紙数は二十二万くらい出しているそうです。\n\n竹内氏　少ないですからもっと増やそうと思ってますが、新聞というのは金をかけないと駄目になりますのでね。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "メシヤ会館　３",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "昔の宗教家は乞食坊主のような格好してやってましたが、今では駄目です。\n\nもっとも昔でも死んでから名前が出るくらいで在世中は駄目だったのです。\n\n親鸞でも法然でもそうです。\n\n日蓮は死ぬちょっと前からでしたが、そういうようですから、まして今日はそういうやり方では駄目です。\n\n竹内氏　やっぱり人々に希望を持たせなければ駄目ですね。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "メシヤ会館　３",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "竹内氏　組織をつくってやらなければなりませんね。その意味で明主様は、組織がなかったので酷い目にあわれたのですね。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "メシヤ会館　３",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "竹内氏　その点あの工事はそうとうに思いきったものですね。ふつうの頭ではまったく計算が成り立ちませんからね。\n\nコルビュジエ式に宗教感覚を",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "メシヤ会館　３",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "ところがそれではなにも意味がないと思います。やはりすべてその時代に合っていかなければなりません。\n\nむしろその時代よりも先にいかなければなりません。\n\nつまり指導的にやるべきものだと思います。\n\n従って救世会館はその意味において、これからの宗教建築はこういうように造るべきだ、ということを天下に示す意味もあります。\n\nそこで今一番新しい建築様式はフランスのコルビュジエ式ですが、これはよく時代に合った一番新しいやり方です。\n\nところがこの型式はアパート、官庁、会社というものにはいいですが、宗教的なものにはぜんぜん駄目なのです。\n\nそこで私はコルビュジエ式を基本として、ごく新しい図案にしようと思ってます。\n\nそれはだいたいコルビュジエ式というのは荘厳味がありません。\n\nそこで荘厳味があるものというと、どうしても、洋館ならばもっと曲線的のルネサンス様式というようなもの、日本ならば純東洋的の伽藍式とか神社式とかになります。\n\nそこで私はコルビュジエ式に荘厳味を表わすという考えでやったのです。\n\nですからこれができあがったら、世界的にそうとう注目される建築になると思ってます。\n\n竹内氏　それは教主の御設計ですか。\n\n**明主様　そうです。**\n\n竹内氏　ステンドグラスかなにかお使いになられるのですか。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "メシヤ会館　３",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "竹内氏　日本ではあんまりできないのでしょうか。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "メシヤ会館　３",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "竹内氏　マチスのは妙に色を組み合わせて、それで三回目くらいに、やっと「これだ」ということになるのだそうですね。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "メシヤ会館　３",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "竹内氏　そうですね。日本の千代紙細工を新しくしたという感じですね。マチスの絵は日本の浮世絵からヒントを得たのですかね。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "メシヤ会館　３",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "阿部執事　谷川徹三さんが「改造」の新年号に書いておりましたが、コルビュジエ式も日本の建築様式からとってある。西洋式のは窓がせまいが、それを広くとってある。それから壁などもそうだ。というようなことを言っておりました。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "メシヤ会館　３",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "そこでアール・ヌーヴォーという人が曲線的のヌーヴォー式をつくったのです。\n\nまた、それとは逆にその曲線的に対して直線的にやったものがセセッションで、これもそうとう流行しました。\n\n私もその時分に本をとりよせてそうとう研究しました。私はその時分小間物屋をやってましたので、セセッションの模様でやってそうとう売りました。\n\nそのとき博覧会でそれをとり入れてました。しかしセセッションではあまりに軽薄です。\n\nそれから構成派とか未来派とかいろいろのものができましたが、結局コルビュジエが狙ったのは、極端に制約して、すべてを簡素化したのです。\n\nだからできるだけ煩雑なものを省いたのです。それで屋根も無駄だというわけで切ったのです。\n\nちょうど豆腐のようにしてしまったのです。\n\nそれから廂（ひさし）もなくしてしまったので真四角になったのです。\n\nそれから色も、白一色でほかの色は使いません。\n\nですからあれ以上の簡素化はありません。\n\n従って製作費も安く様式も簡単ですから、図案にそう苦心することはありません。\n\nそれで非常にうけたのです。\n\nそこにもっていって戦争で各国が財政的に困っているので、大きな建物を造るにも、なるべく安くという意味からもピッタリしたわけです。\n\nしかし宗教建築となると、それだけではぜんぜん条件にかないません。\n\nそこで私はコルビュジエ式に宗教感覚を出そうと思って、ああいう様式をつくったのです。\n\nあれですとだいたい荘厳味が出ると思います。\n\n竹内氏　色調はどういう具合になさるのですか。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "メシヤ会館　３",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "某大家にも図案を書かせましたが、どうも気に入らないので、直接私が指図して製図屋に画かしたのです。\n\nそれもいくども直させて、やっと外郭だけは思った通りにいったのです。\n\nそれがあの模型です。\n\nそういうわけで玄関もずっと小さくして、腰の大理石を高くして天井も大理石で色を互い違いにして格天井にしました。\n\n天から欄間は金メッキで金色の新しい図案ですが、今話はできないです。\n\nですから純然たる西洋式ではなく、といって日本式でもないという一つの新しい試みです。\n\n完成の暁は世界的大演奏会を\n\n竹内氏　救世会館が完成したら、ああいう所も世界的の音楽家、たとえばコルトーとかをよんで、演奏させたら、非常にいいと思いますね。\n\n私は若いときに聞いたことがありますが、それも粗末な市の公会堂でしたので、なんとなく気の毒な気がしましたが、\n\nやはり周囲の環境にマッチしなければなりませんからね。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "メシヤ会館　３",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "従って宗教的の本山という意味のものではないのです。\n\n救世会館という宗教的な名前ではありますが、将来は劇場的なものにするような考えでやっているのです。\n\nたとえば外国の有名な音楽家に演奏させて、大いにいいものを聞かせるとか、すばらしくよい映画を写すとか、\n\n日本の第一流の芸能人にあそこを使わせるとかするつもりです。\n\nつまり絵とか彫刻ではなく芸能的の芸術家に、環境のいい、景色のいい所で、建築もごく新しい立派な所でやらせるというのが将来の計画です。またそういう日本人の文化的頭脳の優秀性というか、それを世界の人に見せようという意味でもあります。\n\n竹内氏　壁画などはつけませんか。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "メシヤ会館　３",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "将来は日本にもそういう物は必要になりますが、金もかかるし、年数もかかりますからね。いい物は十年も二十年もかかりますよ。\n\n竹内氏　現代の画家では画くチャンスがありませんですね。",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}