{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 18,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "七月十日のお寺詣りには特に意味はない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「仏教では七月十日にお寺詣りをすると、七万六千日分のお詣りをしたことになると申しますが、これはどんな因縁がございましょうか。」\n\n**明主様御垂示**  \n「これは少し馬鹿馬鹿しいことですね。\n\n一年が三百六十日、十年が三千六百日、百年が三万六千日、すると、七月十日に一回お詣りすれば一生お詣りしなくていいことになります。\n\nこんな馬鹿げたことはありませんよ。\n\nやはり毎日とか毎年とかお詣りするから本当なんです。\n\n浅草の観音様に一日お詣りしたから、今度浅草へ行ってそばを通っても、もうお詣りしないってのは変ですよ。\n\n第一、お寺がもたないじゃないですか、お賽銭がなくて。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "七夕について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「七夕と天の川について、御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「「七夕」は作ったものです。\n\n星を人格化することは昔からあって、天の川は星の参集で、星の世界にも、人間の多い土地と少ない土地とあるように、星の世界にもそのようなところがあります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "十五夜、十三夜のお月見の意味",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「十五夜、十三夜のお月見の意味、また、すすきなどをあげるのはなんの意味でしょうか。」\n\n**明主様御垂示**  \n「十五夜は、言うまでもなく月が一番丸くなったときを言う。\n\nすなわち月の最も水分も、光も、満ちているときである。\n\nそれが一番強いのは旧八月十五日である。\n\n十三夜とは、仏教の意である。\n\n十三の数は、仏教でいろんな意味によく使う。\n\n仏教では、十三仏や十三塔などと言う。\n\nまた月を十三夜とも言い、二十六夜様などとも言う。\n\nこれは月を祝うのである。\n\n十五は満ち数で下り坂の一歩手前であるから、十三の数は最もよいわけである。\n\nまた薬師如来の家来に十二神将がある。\n\nこれも合わせて十三になる。\n\nキリスト教では、十三を凶数として嫌う。\n\nというのは十三日の金曜はキリストが受難の日であるからで、不思議なことには西洋の歴史でも、実際十三日には悪いことが多いようである。\n\n薄（すすき）は、季節的に十五夜のころが一番花が咲くのと、月との対照がよいので、これを使ったものであろう。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "地久節の意味",
      "publication_title_ptbr": "96\\. Esta Religião e o Princípio do Grande Caminho (Orig.: 本教と大道主義)",
      "content": "**信者の質問**  \n「三月六日地久節（ちきゅうせつ）の意味。」\n\n**明主様御垂示**  \n「中国の古書に、天長地久という文字がある。\n\nそこで天皇の誕生日を天長節と言い皇后のそれを地久節と言ったので、勿論めでたい意味である。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1949\\)**\n\n\"Olhando o mundo hoje, fazem barulho dizendo 'ah, é ala esquerda', 'ah, é ala direita', ou 'não, o meu lado não é esquerda nem direita, é centro';\n\nmas como persistem até o fim numa ideologia ou pensamento limitado e tentam impô-lo, o resultado é que inevitavelmente surgem atritos;\n\nclaro que não faltam aqueles que têm por objetivo o atrito ou o conflito, mas isso é outra história.\n\nApós o fim da guerra, o objetivo do povo é, sem dúvida, a Democracia; sendo a Democracia, obviamente, aquilo que visa a maior felicidade do maior número,\n\nse persistirem até o fim na própria ideologia ou pensamento, causarão conflitos e, longe de felicidade do maior número, atrairão, ao contrário, a maior infelicidade do maior número.\n\nNão sou só eu que digo; de fato, vendo a fisionomia do mundo hoje, isso é contado sem deixar dúvidas, e essa tendência aparece em todas as faces.\n\nVejamos, por exemplo, os partidos políticos.\n\nDentro de um partido, há atritos entre companheiros de ideologias diferentes, como 'facção tal', e o perigo de divisão e dissolução está sempre prestes a ocorrer;\n\ncomo veem imediatamente como inimigo tudo o que não condiz com a própria ideologia, é insuportável;\n\nplanejam derrubar um gabinete que acabou de ser formado, ou cobram a execução de políticas de quando estavam na oposição a um gabinete que tem apenas dois ou três meses, chamando de 'cheque sem fundo';\n\npensem bem: é claro que é totalmente impossível para qualquer grande político pagar todas as promessas em meio ano ou um ano.\n\nPor essa razão, os gabinetes do Japão mudam frequentemente, sem tempo nem para esquentar a cadeira; neste ponto, parece muito com a França.\n\nQuando o Gabinete Trabalhista da Inglaterra completou cerca de um ano no início, os resultados foram surpreendentemente ruins;\n\nse fosse no Japão, levantariam vozes de crítica barulhenta, mas a tolerância do povo inglês foi admirável: confiaram no Sr. Attlee e ficaram quietos, a ponto de nós acharmos estranho.\n\nComo esperado, depois disso apresentou sinais de melhora gradual e, recentemente, parece estar apresentando ótimos resultados também economicamente.\n\nOlhando para a América também é assim; é porque o mandato do Presidente é de quatro anos que podem executar políticas decisivas.\n\nA visão grandiosa de obter a vitória na Segunda Guerra Mundial e, mesmo no pós-guerra, tentar salvar a Europa e o Leste Asiático com folga abundante, deve-se também ao fato de o Sr. Roosevelt ter passado dezesseis anos através de quatro eleições, executado medidas decisivas e obtido sucesso.\n\nA situação atual do Japão descrita acima deve-se inteiramente ao fato de não conseguirem se livrar da mentalidade insular estreita; portanto, antes de tudo, todos os japoneses devem cultivar grandemente o espírito de tolerância neste momento; esta é a questão mais urgente.\n\nO objetivo desta religião é: se for para criar uma sociedade sem conflitos, antes de tudo deve-se corrigir a estreiteza de excluir os outros por auto-farisaísmo (achar-se o único certo);\n\nneste sentido, sem pender para a direita nem para a esquerda, sem se prender ao centro, englobando todas as ideologias e pensamentos, é avançar erguendo o alto e Grande Ideal que controlou tudo e que pode ser chamado de Pensamento Mundial; nós chamamos isso de Princípio do Grande Caminho (*Daido Shugi*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "明主様信仰者が厄払いをするのは間違い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「光明如来様を祭った某氏が四十二歳の厄払いのお祝いの夜、倉庫の中の衣類箪笥二棹全部盗られました。いかなるわけでしょう。」\n\n**明主様御垂示**  \n「信仰しながら厄払いするのは間違っている。\n\nそれでは無信仰同様で神様が警告したのである。\n\n神様を信用してないから御守護が止まる。\n\n信仰して御守護いただけば盗賊など入られるものではない。\n\nよくお詫びすることだ。\n\n厄とか方角とか、信仰していればほとんど無関係で、正しいことならなにしてもよろしい。自由である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "厄年の発祥",
      "publication_title_ptbr": "Visitar o Templo após afazeres é inverter a prioridade",
      "content": "**信者の質問**  \n「厄年はいかなる原因により言い伝えられたものでしょうか。」\n\n**明主様御垂示**  \n「それは二つの原因があります。\n\n一つは季節、天候の節と、一つは数の言霊の働きによります。\n\n人間の一生も一年の季節のようなもので、誕生は正月、三十までは春、六十までは夏、九十までは秋、百二十までは冬となります（人間の寿命は百二十です）。\n\n年若い男女、青春の蕾を散らせるとも言うではありませんか。\n\n大厄は男四十二歳、女三十三歳、晩春、初夏の嵐でありましょうし、また言霊で四十二、死に、三十三、さんざん苦労するというようなわけです。\n\nあとの厄年は小厄で信仰者には問題とする必要はありません。」\n\n---",
      "content_ptbr": "Para aqueles que recebem Johrei: não devem passar na Igreja para receber Johrei aproveitando que vieram às redondezas fazer compras ou resolver negócios.\n\nIsso é inverter o anfitrião e o convidado (Shukaku Tentō), constituindo uma falta de respeito para com Deus; assim, não se receberão graças suficientes.\n\nRecebam o Johrei primeiro e, depois, realizem seus afazeres.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "厄年に深い意味はない",
      "publication_title_ptbr": "81\\. A Relação entre a Igreja Miroku e a Nihon Kannon Kyodan (Orig.: 五六七教会と日本観音教団との関係)",
      "content": "**信者の質問**  \n「男（十五、二十五、四十二、六十一）女（十九、三十三、三十九）を厄年と申しますがいかがでしょうか。」\n\n**明主様御垂示**  \n「意味はありませんね。まあ男の四十二は「シニ」で嫌うんでしょう。\n\nまた女の三十三は「サンザン」で悪い意味に解したんでしょう。\n\n別に深い意味はないのです。\n\nまして信仰に入っていればよけい差し支えないのです。\n\n第一、十二支というものは中国のものでぜんぜん無意味ではないがたいした意味もないんです。\n\n私はこんなことはぜんぜん問題にしないんですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"A Igreja Miroku deve ser incluída dentro da Nihon Kannon Kyodan?\"\n\n**Resposta de Meishu-Sama:** \"Não se pode dizer nem que sim nem que não.\n\nDependendo do tempo e da circunstância, pode-se dizer que está incluída, e pode-se dizer que é separada.\n\nPor enquanto, não se pode definir nem um nem outro.\n\nÉ a relação entre Vertical e Horizontal.\n\nTalvez mais uma Instituição Religiosa seja criada.\n\nCada uma exercerá uma função diferente e, no futuro, tornar-se-ão uma só.\"\n\n**Pergunta do Fiel:** \"Fico em apuros quando os fiéis perguntam se é a mesma coisa.\"\n\n**Resposta de Meishu-Sama:** \"Se perguntarem 'É a mesma coisa?', responda 'É a mesma coisa'; e se disserem 'É separado, não é?', diga 'Sim, é separado'. (Risos)...\n\nO ser humano costuma querer decidir as coisas por um dos lados, mas há casos em que não se pode decidir por nenhum dos dois.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "干支に関する因習は明主様信仰者には無関係",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「来年は五黄の寅年で虎は千里行って千里帰るとの意味から結婚を避ける習慣がありますがいかがでしょうか。」\n\n**明主様御垂示**  \n「こういうことはいくらかはありますがね。\n\nしかし、信仰があれは問題はないんです。\n\n私は昔相場をやったことがありましたが、寅年は行って帰ると言って、その年の相場は上がったのは下がり、下がったのは上がるんです。\n\nまた、「猪（い）の一本槍」「午（うま）の跳ね上り」なんて言いますね。（笑声）\n\nいくらかはこういうこともあると思いますね。\n\nちょっと不思議ですがね。\n\nしかし、半分迷信ですよ。\n\n必ずそうなら十二支なんて知らない西洋人はどうなるんです。\n\nだから、信仰してればこんなことは受けつけませんよ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de dezembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que a Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto; peço que me ensine sobre essa relação.\"\n\n**Meishu-Sama:** \"O Kami chamado Kunitokotachi no Mikoto é de retidão absoluta e não permite nenhum erro; muito antigamente, nasceu como humano e, após a morte, tornou-se Enma Daio.\n\nNo entanto, Enma Daio encarrega-se do julgamento e é bastante rigoroso; ele retira as impurezas dos que se tornaram espíritos e os salva. Assim Ele salva o inferno, entende?\n\nQuem apareceu no Reino Budista foi Kannon-sama; Kannon-sama salva indiscriminadamente o bem e o mal e nunca condena/culpa os pecados.\n\nPor isso, o fiel de Kannon-sama nunca deve culpar os pecados dos outros; se fizer isso, estará divergindo da Vontade de Kannon-sama.\n\nNão culpar os pecados e salvar indiscriminadamente bem e mal é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi no Mikoto realiza o julgamento, mas se o ser humano melhorar, Ele não julga.\n\nKunitokotachi no Mikoto ficará sem trabalho.\n\nBem, é como se o Procurador-Geral pedisse demissão, não é?\n\nA polícia e afins existem porque existem criminosos.\n\nÉ exatamente como os médicos se tornariam desnecessários se não houvesse doentes.\n\nPor isso eu digo sempre: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é eliminar os doentes do mundo e, consequentemente, fazer a medicina desaparecer.\n\nNo entanto, o fato de atualmente ser exatamente o oposto deve-se ou ao fato de a medicina não estar cumprindo sua vocação ou ao fato de o caminho da medicina estar errado.\n\nPortanto, a medicina deveria pedir demissão. (Risos)\n\nMas é difícil perceberem esse ponto.\n\nMesmo que percebam, há problemas de subsistência, então não podem se demitir de repente.\"",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "除夜の鐘について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「除夜の鐘と百八鐘をつく意味について御教え願います。」\n\n**明主様御垂示**  \n「仏教では人間の煩悩は百八あるとされている。\n\nその百八の煩悩を鐘をつくことによって抹殺するというわけである。\n\n珠数などもそれを現わしている。\n\n百八ということは神道でもよく用いられる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "数珠の意味合い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「数珠はいかなる意味がございましょうか。」\n\n**明主様御垂示**  \n「数珠は一〇八の玉がありまして、仏教では百八煩悩といわれ、この煩悩を取るという意味であります。\n\n玉が連なっていますのは、系統が絶えないようにという意味であります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "数珠の意味",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Yakushi Nyorai",
      "content": "**信者の質問**  \n「珠数はいかなる意味がございましょうか。」\n\n**明主様御垂示**  \n「数は百八つある。百八煩悩といって、人間の煩悩は百八あるという。\n\nその煩悩を絶つという意がある。\n\n霊統が絶えないよう繋がるという意味もある。\n\n除夜の鐘も百八つ打つが、百八は非常に意味がある。\n\n百という字は十を十集めると百、すなわち十十で十十を合わすと井の字の形になる。\n\nすなわちミロクの世の形になる。\n\nまた十字架の形にもなり、経緯結んでいづのめという意味である。\n\n八は開く形で、無数の数を表わす。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Uma pessoa antepassada de onze gerações atrás de certo indivíduo, ao ser colocada no caixão, ressuscitou.\n\nEntão disse: 'Fui até o lugar de Yakushi Nyorai.\n\nEra um lugar indescritivelmente belo, que não se vê no Mundo Material.\n\nDisseram-me: Ainda é cedo para você vir para o meu lugar. Volte mais uma vez ao Mundo Material; vou estender sua vida por mais três anos.\n\nAté lá, seja médico no Mundo Material e salve as pessoas'.\n\nNessa ocasião, dizem que apresentou como prova uma imagem de Hotoke e um pergaminho, e esses objetos ainda estão consagrados no altar budista.\n\nHaveria alguma relação espiritual?\"\n\n**Meishu-Sama:** \"Ser mandado de volta do Mundo Espiritual realmente acontece.\n\nYakushi Nyorai é outro nome para Kannon-sama. Kannon-sama curava doenças fazendo tomar remédios.\n\nIsso porque o Mundo Espiritual era Noite, então solidificar era mais rápido e eficaz do que dissolver.\n\nQuando se torna o Mundo do Dia, ao contrário, a quantidade de Elemento Fogo aumenta, então dissolver é mais rápido.\n\nO Johrei que eu faço praticar é isso.\n\nShaka também criou uma escritura chamada 'Coleção das Ervas Medicinais' e pregou para curar doenças com remédios.\"",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "死者に対する作法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一人の死んだ場合、剃刀などの刃物類を白紙に包んで枕元に置き、着物を左前に着せ、一膳飯に一本箸を立て、あるいは枕団子を供える風習がありますが、\n\nこれらを霊的に見ていかなるわけがあるのでございましょうか。」\n\n**明主様御垂示**  \n「刃物類を置くのは昔から魔除けとされており動物霊が憑依するのを防ぐためであるが、むしろそれよりも生きている人間のほうの気休めが多いでしょう。\n\n着物を左前に着せるのは霊界と現界は逆であるからです。\n\n一膳飯に一本箸を立てるのは、死人は「体」がないから一本箸で結構。\n\n生きているときは霊、体と二本になる。\n\n一膳飯の理由は霊は一日三粒で足りるから一膳飯を供えればたいへん供養になる。\n\n枕団子はいかなる貧者といえども供養ができるからお供えをして霊を慰める。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "墓石に水をかける理由は判らない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「末期の水について・・・」\n\n**明主様御垂示**  \n「末期の水といっても、本人よりはたの人がのませるのです。\n\n病気によっては喉が渇くこともあるからのむのでしょう。\n\n墓石に水をかけるのはなぜか判りませんね。・・・\n\nお供えする水は大切です、きれいなのを上げねばいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "北枕と枕元の刃物",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人が死亡したとき、北枕にし、かつ枕元に刃物などを置くのはなぜでしょうか。」\n\n**明主様御垂示**  \n「これは魔除けで、悪霊が刃物を嫌って近寄らないように置くのです。\n\nしかしたいしたことはないから置いても置かなくてもどっちでもいいです。\n\nただ、刃物によっては・・・例えば名人の作った刀などは霊が強くついていて力があるから、置くのはいいですね。\n\n北枕にするのは、北というのは霊気が強いのです。\n\n磁石が北を向くのもそのためです。\n\nそして北は霊で南は体だから、死んだ人の霊は北へ行くべきです。\n\n従って霊が頭から抜けて北へ行くようにという意味で北枕にするのです。\n\n私は北枕が好きでよくします、が、死んだときするのだからよしなさい、と言われますが、そんならもう死なないから大丈夫だ、と言って笑うんですよ。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "北枕等について",
      "publication_title_ptbr": "104\\. Deve-se Ser Daijo Consigo e com os Outros (Orig.: 自分に対しても他人に対しても大乗であるべき)",
      "content": "**信者の質問**  \n「人間往生すると北枕に寝かし、着物を左前にしたり、逆さに掛けたり、逆さ屏風にしたり、\n\n死体の上に刀を置いたりする習慣になっていますがこれはいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「元来方角から言って北は霊、南は体である。\n\n人間が死ぬと霊になるので、北へ向かって往くのが本当である。\n\n往生するとき、天国へ往く霊は額から、地獄界へ落ちるのは足の親指から、八衢へ往くのは臍から、それぞれ脱出するのであるが、\n\n天国行の霊は少ないことは勿論でとにかく天国へ行くようにという意味から北枕にするのである。\n\nそうして方角のうち北が主で一番位が高く霊気が濃いのである。\n\n北とは言霊学上気足で、すなわち霊が満ちてることで磁石が北を指すのもそのためである。\n\n従って、体は南へ、霊は北に属する。これが原則である。\n\n故に生きた人間とても北枕にしたほうがよい。\n\n昔から頭寒足熱というが頭を冷たく、足を温めるわけで私は昔から北枕にしている。\n\nしかし北枕がいいと言っても床の間が南になっている場合は不可である。\n\n死者に着物を左前にしたり逆さにかけたりするのは現界と霊界は逆であるからで、すべて反対が理屈に合うこととなる。\n\n刀は魔除けのためにおくので、死人を魔が狙うとか、猫や邪霊などがいたずらをするというわけだがそんなことはないので、これらは生きてる人の気慰めにすぎない。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1949\\)**\n\n**Pergunta do Fiel:** \"Seria o verdadeiro regrar-se exclusivamente de forma Shojo quanto à própria conduta, e agir de forma Daijo em relação aos outros?\"\n\n**Resposta de Meishu-Sama:** \"Isso é um grande equívoco.\n\nSe diz Daijo, deve-se ser Daijo em tudo, consigo mesmo e com os outros.\n\nSe regrar a si mesmo de forma Shojo, por causa disso a si mesmo ficará restringido, a atuação se estreitará e a força não sairá.\n\nPreceitos e afins são coisas Shojo e estreitas.\n\nSe criar limites como 'não se deve fazer assim', 'tem que fazer assado', não se pode progredir e desenvolver.\n\nEm suma, deve-se estar numa condição em que 'pode-se fazer qualquer coisa' e, no entanto, naturalmente, em tudo, não sair da Lei e condizer com o Caminho.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "北枕の意味",
      "publication_title_ptbr": "Visitar o Templo após afazeres é inverter a prioridade",
      "content": "**信者の質問**  \n「死人を北枕に寝かせますがなにか意味がありますか。\n\nまた、ふつうの人が北枕に寝ることを忌みますが、そのわけはなぜでしょうか。」\n\n**明主様御垂示**  \n「北は霊、南は体です。\n\nそして死体から霊が抜けるときは天国行きは額から抜けますから、北向きに寝かせれば霊は天国へ向かって抜けやすいわけです。\n\n北はまた気が足りる、すなわち霊気が濃いわけです。\n\nその理屈で赤ちゃんを生むときは南枕のほうが良いわけです。\n\nなお一般に寝るときも北枕に寝ることは良いことです。」\n\n---",
      "content_ptbr": "Para aqueles que recebem Johrei: não devem passar na Igreja para receber Johrei aproveitando que vieram às redondezas fazer compras ou resolver negócios.\n\nIsso é inverter o anfitrião e o convidado (Shukaku Tentō), constituindo uma falta de respeito para com Deus; assim, não se receberão graças suficientes.\n\nRecebam o Johrei primeiro e, depois, realizem seus afazeres.",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "新仏ができた場合に肖像写真を外すのは迷信",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「東北地方の一部で新仏ができますと肖像写真や額をはずし、または白紙を貼り仏壇をしめますが、なにか意味がございましょうか。」\n\n**明主様御垂示**  \n「たいした意味はありません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "葬式の際に神棚に半紙を貼る必要はあるか",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre o Daishogun",
      "content": "**信者の質問**  \n「葬式のとき神棚に紙を貼る習慣がありますが、神仏同根の見地から必要ないと存じますがいかがでしょうか。\n\nまた紙を貼るのはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「いままでの神様ならそれでよろしい。\n\nよく葬式で汚れると言うが、これは変な話で、神様とても死んだ経験はあるはずだ。\n\n神様に近ければ御光をいただいて浄められるわけで隠すほうが間違っている。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de abril de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre o Daishogun (Grande General).\"\n\n**Meishu-Sama:** \"É o filho de Kunitokotachi no Mikoto-sama; na Era dos Deuses, cometeu pecados.\n\nNo sentido de expiação por isso, possuiu primeiro a Fundadora da Tenrikyo, Miki Nakayama Toji, e escreveu o Ofudesaki.\"",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "葬式に樒を使う理由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お葬式のときに樒（しきみ）という木を使いますが、なにか意味がございましょうか。」\n\n**明主様御垂示**  \n「昔から使うが、言霊から出たのである。死の木の実。\n\nそれと非常に毒の木で、人がとらないから墓の木などにはごくよいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "習俗",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "現界人に霊界の名前をつけるのは間違い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦のいっぽうが死んでいる場合、その石碑に生きているいっぽうの者が戒名をもらって朱色で刻む習慣がございますが、いかなるものでございましょうか。」\n\n**明主様御垂示**  \n「両方で愛しあって死んでも一緒にという意味であるが、本当は間違っている。\n\n生きているときは生きているときの名前があるではないか。\n\n霊界の名は不要である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}