{
  "source_file": "04_4.その他_06_芸術について.json",
  "part": 1,
  "total_parts": 9,
  "volume": "4.その他",
  "theme_name": "芸術について",
  "publications": [
    {
      "title_idx": 0,
      "title": "芸術の使命",
      "pub_idx": 0,
      "publication_title": "自観画論",
      "content": "「私は、つくづく現在の美術界、特に絵画の世界を観ると、実に歎（なげ）かずにはおれないのである。\n\nそれは絵画というものの、本当の在り方を画家自身が、全然弁（わきま）えていないようである。\n\nもちろん種々言いたい点があるが、その中の最も重要でありながら、案外気の付かない一事を、ここにかいてみようと思うのである。\n\nまず、絵画というものの本来の使命である。それは絵画そのものの本質は、単なる画家自身の娯（たの）しむだけのものではない。\n\nもしそれだけで事済むとしたら、子供が玩具を弄（もてあそ）んでいるのと、何ら変りはあるまい。\n\nだからそういう画家としたら無用の存在であって、穀（ごく）潰し以外の何物でもないと言えよう。\n\n従って画家たるものは、自分は何がために生まれ、何を為（な）すべきかと言うことを、シッカリ自覚しなければならない。それについて私はこう思うのである。\n\nまず画家としての存在の意義は何であるかというと、一人でも多くの人間の、目を娯（たの）しませると共に、目を通して観者（みるもの）の魂を向上させる事である。\n\n心のレベルをより高く、より善に、より美しくする、それが真の画業である。\n\nなるほど、個性の発揮も、製作意欲の自由も、題材もいいが、その線を越えては、何の意味もなさないのである。\n\nところが近来の絵画を見ると、その脱線振りは、到底黙視出来ないものがある。\n\n心ある人は眉をひそめている通り、実に怪奇極まるものでいかに贔屓（ひいき）目にみても、何らの美も見出だせず、醜悪そのもので、むしろ不快を通り越して、憤（いきどお）りさえ感ずるのである。\n\nこのような絵を、得々として描く彼らの観念は、個性を表わすというよりも、主観の押売りである。\n\nこのような絵を並べたところで、観る者の魂の向上どころか、反って逆でさえある。\n\n吾々はそういう絵を観る毎に、カンバスと絵具のもったいなさに身の縮む思いがする。\n\nこれは独り吾々のみではあるまい。もちろん売れるはずもないから、彼ら自身としても、経済的窮乏に追われているとは、よく聞くところである。\n\nとしたら何ら世の中に貢献するところもなく、自己も苦しんでいるという、全面的マイナスを考えたら、気の付きそうなものだがそんな事は一向ないらしい。\n\nとしたら一種の精神病者としか思えない。こういう画家は何のために生きているのか、御自分でも解らないだろう。実に存在の空虚なる憐れむべきである。\n\nもしか今の内に目醒め、軌道に乗らないとしたら、誰も相手にする者はなくなり、滅亡の一途あるのみであろう。\n\n右は洋画についてであるが、これは誰も同感であるとみえて、よく非難の声を聞くが、これについて誰も気付かない一事を私は言いたいのである。\n\nというのは本来絵画の真の生命は、品位であり、高さである。\n\nところが東洋画は多分にそれが含まれているが、洋画に到ってはまことに少ないどころか、ほとんどないと言ってもいい。\n\nもっとも洋画自体は大衆性のもので、大衆生活とは離れられない性格のものとしたら、致し方ないが、しかし洋画は洋画としての独特の旨味があるはずである。\n\nところが、最近の洋画に至っては、レベルが高いとか低いとかの話ではない。\n\nもはや美の生命など、疾（とう）に失ってしまって空ッポーでしかあるまい。\n\nその絵から受ける感じは醜悪そのもので、不快、憎悪、憤怒、失望以外の何物でもないと言えよう。\n\nどう考えてもこの種の画家は、一種の精神変質者である。だからこの種の展覧会を観る毎（ごと）に、私はもし精神病院で、患者の展覧会をしたとすれば、この通りに違いないと思うのである。\n\n次に、日本画についても少し言いたいが、近来品位の乏しくなった事は、これにも言えるが、由来（もとより）東洋画の特色は品位である。\n\n私はいつも、中国、日本の名画に触れる時、その高さに打たれて、自（おのず）から頭が下るのである。\n\nこの東洋画の真髄に対し、今日の日本画家は、ほとんど無関心である。\n\nただ僅かに老大家に残されているだけで、青年画家に至っては、むしろ洋画に追随している傾向さえ多分にある。\n\nまことに危ういかなというべきである。\n\nこの点、私は今の内に目覚めさせなければならないと思い、将来が案じられてならないのである。\n\nここで、日本画、洋画に限らず、あらゆる芸術を引括（ひっくる）めて言いたい事は、芸術というものの真の意義である。\n\nそれは言うまでもなく、人間の智性を深めるのはもちろん、眼を通じて作者の魂を観者に伝え、その魂を高い境地へ導く事である。\n\nただ目を楽しませるだけとしたら、サーカスやストリッパーと同様で、芸術ではない。\n\nもちろん美術家も、文学者も、音楽家も、演劇、舞踊も、その他の芸能人についてもいえるであろう。\n\nどこまでも芸術を通じて大衆の心をアッピールし、人間に内在する獣性を少しでも抜く事である。\n\n文化性をより豊かにする事である。\n\nそれ以外芸術の存在理由はあり得ないのである。\n\nとしたら何よりもその客観性である。\n\n客観性が多い程芸術的価値があるのである。\n\nどれほど御自分だけで素晴しいと思っていても、いわゆる世間に通用しないとしたら、不換紙幣（ふかんしへい）でしかない。\n\n彼らのいわゆる個性の発揮も、悪い事ではないが、それだけでは主観を押付ける一種のファッショである。\n\n何としても大衆と共に娯しむものでなくてはならない。昔から名人巨匠と言われる人の作品をよく見るがいい。\n\n彼らの芸術がいかに範囲が広く、識者も大衆も娯（たの）しませ、魅了させずにはおかないその神技は、今日見ても躍如としている。\n\n次に言いたい事は、現在の日本文学である。\n\n遠慮なく言えば、そのレベルの低過ぎる事である。\n\nひたすら大衆に迎合（げいごう）し、低俗な時代風潮に乗り、流行作家となってヤンヤと言われればいい、理想もヘチマもない。映画になって儲かればいいというだけで、それがよく作品に表われている。\n\n読む間、見る間ただ面白かったと言うだけで、何にも残らない。ただ味だけで栄養のない食物と同様だ、一時的興味を満足させる見せ物である。\n\nこういう低劣極まる芸術が、いかに大衆の品性を下向させ、犯罪の温床とさえなりはしないかと、心配するのは吾らのみではあるまい。\n\nといってもたまには社会の欠陥を剔出（てきしゅつ）し、問題を抛（な）げかけるものや、作者の主張を訴えるものもないではないが、日本のそれはいかにも薄ッペラで小さい。\n\n真に読者の魂を揺り動かす程のものは見当らない。\n\nというのは、日本の文学者階級に、何よりも宗教心が欠乏している事が、その原因と思うのである。\n\nそこへゆくと彼のシェークスピヤ、トルストイ、ユーゴー、イプセン、バーナード・ショウ等の大作家の作品である。\n\n実にスケールの大きさと言い、鋭い文明批判や、革命的思想、宗教的正義感等が滲み出ていて読む者の魂に迫るものがある。\n\nその時代は固（もと）より、今日に至るまで大衆の魂を掴んでいる。その力こそ芸術の高さでなくて何であろう。\n\n以上は、思いついたままかいたのであるが、この私の説の幾分なりとも、芸術家諸君において、受入れられる点があるとしたら、満足である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "芸術の使命",
      "pub_idx": 1,
      "publication_title": "芸術の使命",
      "content": "「およそ世にありとしあらゆるものは、それぞれ人間社会に有用な役目をもっているのである、いわゆる天の使命である、\n\nもちろん芸術といえどもその埒外（らちがい）ではない、\n\nとすれば芸術家といえども社会構成の一員である以上、その使命に自覚し、完全に遂行する事こそ真の芸術であり、芸術家の本分でもある。\n\nところが、今日一般芸術家を見る時、そのあまりに出鱈目な行動に呆れ返らざるを得ないのである、\n\nもちろん中には立派な芸術家もないではないが、大部分は自己の本分を忘れているというよりか全然わきまえていないといった方が当っていよう、\n\nしかも彼らは自分は特別の人間であるかのように思い、自己の意志通りに振舞う事が個性の発揮であり、\n\n天才の発露であるという考えの下に気儘（きまま）勝手な行動をし恬（てん）として恥じないのであるから始末がわるい、\n\nまた社会も芸術家は特殊人として優遇し、大抵な事は許容しているという訳で、彼らは益々増長慢に陥つるのである。\n\nところが芸術家たるものは、一般人より最も高い品性を持さなければならない事である、それを宗教を通じて解説してみよう。\n\nそもそも人類の原始時代は獣性が多分にあった事は事実で、\n\n野蛮時代からあらゆる段階を経て一歩一歩理想文化を建設しつつある事は何人も疑うものはあるまい、\n\nこの意味において文化の進歩とは人間から獣性を除去する事である、\n\nゆえにその程度に達してこそ真の文明世界である、\n\nしかしながら今もって人類の大部分は戦争の脅威に曝（さら）されているので、\n\nそれは獣性がいまだ多分に残っているからである、\n\nゆえにこの獣性を抜くべき重大役目の中の一役を担っているのが芸術家である。\n\nとすれば、芸術を通して人間の獣性を抜き品性を高める事である、\n\nもちろん文学を通じ、絵画を通じ、音楽、演劇、映画等の手段を通じて、その目的を遂行するのである、\n\nそれは芸術家の魂が右の手段を介在し大衆の魂に呼びかけるのである、\n\n判りやすくいえば芸術家の魂から発する霊能が、文学を絵画を楽器を声を踊りを通じ、大衆の魂の琴線にふれるのである、\n\nつまり芸術家の魂と大衆の魂との固い連携である、\n\nゆえに芸術家の品性が下劣であれば、そのまま大衆も下劣する、\n\n芸能家の品性が高ければ大衆の情操も高められるのは当然である。\n\nゆえに芸術の尊さがある、言い換えれば芸術家こそ、魂をもってする大衆の指導者であらねばならないのである。\n\nこの意味において今日のごとき社会悪の増加もその一半の責任は芸術家にあるといっても過言ではあるまい。\n\n視よ、低俗極まるエロ、グロ文学や妖怪極まる絵画や、低劣なる芸術家が発する声も、奏する音楽も、劇、映画等も心を潜めてよく見れば右の説の誤りでない事を覚るであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "芸術の使命",
      "pub_idx": 2,
      "publication_title": "芸術の使命は人間の情操を養い想念を向上させること",
      "content": "**信者の質問**  \n「人間苦を描いた音楽、文芸などの芸術はすべて光明世界になるに従って自然消滅して行くのでしょうか。」\n\n**明主様御垂示**  \n「ある程度消滅するんです。消滅するほうが多いですね。\n\nこの、音楽にしろ、文芸にしろ、芸術というものはすべて、人間の情操を養い想念を向上させるのが目的なんです。\n\nところが、いまの芸術には人間を堕落させるものがたくさんあります。\n\n殊に文学なんかにはそれがずいぶんありますよ。\n\n悪魔文学なんですね。悪魔が文学を利用して人間の想念を悪くするんです。\n\n人間苦を描いたものっていうと、ベートーヴェンの音楽なんか代表的なものですが、\n\nこっちが苦しんでいる人だと非常に興味を持つんですが、こっちが仕合せで楽天的だと興味がちっとも湧かないんです。\n\nそこで、音楽でもそうですが、すべてそれによって一人でも多くの人の思想を向上させるのが一番高級な芸術で、それが神の芸術なんです。\n\n五六七の世にはそういうものが多くなるんですよ。\n\n絵でも、大勢の人が見て楽しめるのが本当なんです。\n\nところがいまの絵は個性を表わしすぎててふつうの人には判りませんよ。\n\nフランスの大家と言われるピカソ、ルオー、マチスなんかの絵はぜんぜん他の人には判らないものです。\n\nこの間、ルオーの絵をある人が持って来ましたが、五寸四方くらいのものでしたが、ちっとも判らないんです。\n\n二十八万円で買ってもらいたいって言ってましたが、私は二万八千円でもあんなのは嫌ですね。\n\nあれなんか芸術が邪道に入ってるんですよ。\n\nつまり、自分だけいくらよくったって、他の人が楽しめなかったら無用なんです。\n\nそれによって人間の本性を向上させるものじゃなくちゃ本当のもんじゃないんですよ。\n\nそして音楽でも芸術でも、作者の魂が作品を通じて耳に入り、眼に映りして人間の魂に通うんですから、作者の魂が低ければどうしたって立派な芸術は生まれませんよ。\n\n芸術を通じて人を感動させるんだから、芸術家は特に品性が高くなくちゃいけないんです。\n\nそれよりも一段と高いのは宗教家ですね。\n\n心と心が触れ合ってその人の心が先方に通じるんですからね。\n\nだからこっちに邪念があったりすれば、いくら宣伝したって人をよくする力はぜんぜんありませんよ。」",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "芸術と人格",
      "pub_idx": 0,
      "publication_title": "芸術家が不幸になる原因",
      "content": "**信者の質問**  \n「すぐれた芸術家の中には不遇な人が多いこと、また人格的にどうかと思われる人があること、これはなにゆえでございましょうか。」\n\n**明主様御垂示**  \n「これは一時的にはありますが永い間にはないでしょう。\n\nもしあればその芸術がすぐれてないかまたは悪い癖があるためです。\n\nすぐれていれば必ず世に出るべきものです。\n\n私のだって価値のないものならいくら宣伝しても一時的のものです。\n\nが、本当に価値があるから発展するのです。\n\n以前玉川の上野毛へ移ったときも「こんな辺鄙（へんぴ）な所では・・・」と言って心配した人もあったが、\n\n私は「本当のものならどこへ出たってよい」と言ったことがありました。・・・\n\n芸術が世に認められてても運が悪いという意味ですか。\n\nそういうのは西洋に多いですね。\n\n芸術家には不道徳の人が多いがこんなのは神様のほうから言えば本当の芸術家と違って悪魔的です。\n\n人を愛することや人の迷惑を考えることが少ない。\n\nただ自分の芸術のみ尊重して社会生活に寄与することが少ない。それが不幸の原因です。\n\n西洋の音楽家や文学者にはこれが多いですね。\n\nヨハン・シュトラウスなんかは初め銀行家だったが、あまり音楽に夢中になってクビになったが、やがてその音楽が皇帝に認められたんですが、それは皇帝もシュトラウスと同じような境遇だったからです。\n\nベートーヴェンなんかはひどいですね、耳は聞こえず恋愛は失敗するし、シューベルトだってそうでしたね。\n\nベートーヴェンのリズムは悲痛から生まれたので、聞いてても快感はなく暗い感じになります。\n\nただ、こっちも暗い気分なら共感はあるでしょうがね。・・・\n\n彼の「運命」なんかはいいんですが、悲痛が出てますね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "芸術と人格",
      "pub_idx": 1,
      "publication_title": "芸術家の人格について",
      "content": "**信者の質問**  \n「レオナルド・ダ・ヴインチはいかがでしょうか？」\n\n**明主様御垂示**  \n「偉いですね、あの人はちょっと違いますね。日本で言えば聖徳太子です。\n\nしかしあの人はそれほど不幸ではないでしょう？\n\nたいへんな宗教家であり、芸術家、預言者、発明家ですね。\n\n私はあれに似てるところがあるようにときどき思います。\n\nダ・ヴインチの絵だって立派なもので、「最後の晩餐」や「マリア」は実によく描けてますね。\n\n飛行機の原型や潜水艦なんかも、あの人が発明してますが、ともかくすばらしい天才ですね。\n\nアメリカで言えばエジソンみたいな人ですね。・・・\n\n芸術家はなかなか複雑で、その性格なんかこうとはっきりは言えません。\n\n北斎は貧乏していたし、尾形光琳は金持ちの息子で、その作品にも豪奢（ごうしゃ）な風が現われてますからね。\n\n芸術家は人格的にどうかと思われることはありますよ。\n\n雲右衛門は「浪花節」を今日のようにした人ですが、ところがあれくらい不道徳な人はない。\n\nあれの師匠は浪花亭重吉といったが雲右衛門は重苦の細君と関係して二人で逃げたのだが、これは不道徳極まりないことです。\n\n弟子が師匠の細君をとってしまうのですから。\n\nで、東京にいられずに大阪へ行き、それから九州へ行って琵琶をとり入れて雲右衛門節というのを作ったのですが、三河家梅車が死んだので東京へ帰って来たのです。\n\nだからこのように、人格と芸術とは伴わないことはあります。\n\n雲右衛門の節はうまいが私は大嫌いです。\n\nおもしろいことは、ほかの人の「浪花節」は私は大好きです。\n\nというのは人格が芸術を通してみんなに働きかけるからで、雲右衛門を好む人は人格が堕落します。\n\nそれは声により霊線がみんなに働くからです。\n\n下村観山から聞いたのですが、「絵は人格を筆と絵具で表わすものである」と言ってましたがその通りです。\n\nいままでは本当に人格を通して芸術をみんなに伝えることがなかった。\n\nこれから人格者が出るわけです。\n\n観音教団からすぐれた芸術家が出ることでしょう。・・・\n\nしかし、なんですね、人格者というとふつうは道学者流に一夫一婦で酒も飲まぬ人というふうに考えがちですが、この考えは小乗であり、大乗的に見ればダラシのないような人でも人格者はいます。\n\n武者小路実篤なんかは妻がありながら地方から出てきた娘を愛し本妻を不遇にした人です。\n\nまた島村抱月も人格者ですが、ただ単に表面だけ見ると不道徳者です。\n\n抱月の奥さんは私も知ってますが、いわゆるオカミさん型で、芸術や文学なんかにはまったく理解がなく、主人がきちんきちんと月給でももらってくるような平凡な生活を喜ぶ人なんです。\n\nだから抱月とは丸っきり合いっこない。\n\nこれでは二人が一緒にいては両方ともに不幸です。\n\nそこへたまたま松井須磨子が現われて二人が共鳴してしまったのはやむを得ないことです。\n\n「真実一路」の映画を見ましたが、あれにもそんなのが出てますね。・・・\n\n一番いけないのは女さえ見れば手を出して享楽の道具にすることです。\n\nこれが非常にいけないのです。\n\nが、抱月や実篤の場合はそうは言えない。これが大乗なんです。」\n\n**信者の質問**  \n「そういう場合、罪になることはいかがでしょうか？」\n\n**明主様御垂示**  \n「須磨子は罪が軽いですね、主人もないのだから。\n\nその代わり抱月は罪になりますが、しかしそれを償うことをすればいい。・・・\n\n政治でもそうです。小菅（こすげ）へ行ってる代議士でも大臣になるためには金も使わねばならない。清廉潔白では当選はしませんよ。\n\nいま、本当に道徳的に罪を作らぬような生活をするためには山奥へ行って木の実か草の根でも食ってなければなりません。\n\nいまの世の中はそういうものなのです。汚れきっている。\n\nだから、私がやってきれいにするのです。そしてそのために宗教が必要なんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "芸術と人格",
      "pub_idx": 2,
      "publication_title": "芸術と人格",
      "content": "**信者の質問**  \n「芸術などをする人の人格が高潔でないことが多いように存じますが、これはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「まったくですよ、私もそう思うんですよ。しかし、深く考えてみると無理もないんです。\n\nこの間もある人と話したんですが、昔の芸術のほうがずっと優れている。\n\n私はこの前「日展」を見に行ったんですが、ほとんど立ち止まって見るような絵はないんですね。\n\nチラッチラッと歩きながら見るだけだったんですよ。\n\nこれはなぜかって言うと、一番の原因は生活問題のためで、それで思うように案を練って描けないんですね。\n\n先日話をした人はある有名な洋画家なんですがね、\n\nその人に、「今年の油絵はだいぶまじめじゃないか、妖怪な人の絵もないし、地震で潰れたような家なんかもない」（笑声）って言ったら、\n\nその人は「売れないからだ、みんな売りたいためにまじめなのを描いてる」って言ってましたが、\n\nまったくそういうふうに生活や商売に縛られているから、たとえ人格者であっても思うように制作できないんですね。\n\nこの点をなんとかしなければ大芸術は生まれませんよ。」\n\n**信者の質問**  \n「昔の芸術には人の心を打つ深いものがありますけれど、現代のにはそれがありませんのは芸術そのものの堕落でしょうか。」\n\n**明主様御垂示**  \n「客観的には堕落だけど、これもそう一概には言えないんです。\n\n食えなけりゃいくら芸術家でもやって行けませんからね。\n\n終戦ごろまではよく財閥が芸術家を保護していたんですが、いまはもうそういうことができなくなってますからね。\n\n私は終戦後の芸術品で「これは買いたいな」と思ったものはないんですよ。\n\nいま言ったように終戦までは芸術家にいいパトロンがいたので絵だっていいのが描けたんです・・・\n\n例えば美術院には原富太郎が一人に一万円、当時の一万円だから大きいですよ。\n\nそして一年に一つ作品を作ればよかったんです。\n\nまた、銀行家の今村清之助って人は白山松哉を保護してましたが、この人の作品は実によかったですね、蒔絵でね。\n\n現在この人の作品を持っている人はあまりいないでしょう、おそらく私が日本で一番たくさん持ってるでしょうね。\n\nこの人なんか実際名手ですがね。\n\nしかし、まあそんなわけで当分名手は出ないでしょうね。」\n\n**信者の質問**  \n「スペインのゴヤなんかはいかがでしょうか、そうとう放蕩なんかしたようですがいい絵を描いております。」\n\n**明主様御垂示**  \n「そうですね、けど、人格的に低い人のにはやはりいいのはあまりないですね。\n\n日本のでも私の知っている限りでは、すぐれた芸術家は人格的にもすぐれた所がありますね。  \n　  \nあの尾形光琳なんかだってそうで、とても負けず嫌いだったんですね。\n\nだからこんな話がありますよ。\n\nあるとき竹の皮に金の蒔絵を描いて、それにむすびを包んで花見に行ったんですが、\n\nほかの人はきれいな重箱かなんかに弁当を入れて来ていて、\n\n光琳が粗末な竹の皮の弁当だもんで嘲笑したんですね。\n\nしかし光琳が開けた竹の皮を見て人々はびっくりした、中が金の蒔絵ですからね。\n\nところが、びっくりしている人々を尻目に、彼はむすびも食わずにその竹の皮ごと川の中へ投げてすててしまったんですよ。\n\nで、人々は二度びっくりしたっていう話ですね。\n\nしかし、これがお上に聞こえて、身の程を知らぬ奴だってわけで京都から追われ、江戸へ来て深川の材木屋に四年ほど世話になったんですが、その間にいい作品ができたんですよ。\n\nまあ、光琳は「身の程知らず」だったんですが、また一面とてもいい所もあるんです。\n\nそれは彼の絵くらい余裕のある絵はない、貧乏くさくないですね。・・・\n\nま、そんなのもあるけど、なんと言っても本当の名人は人格者ですね。\n\n芸能家だってそうで、名人と言われる程の人は違いますよ。\n\n芝居の団十郎だって私生活でも偉い所があったんですよ。」\n\n美術評論文　１",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "芸術と人格",
      "pub_idx": 3,
      "publication_title": "絵画･日本美術とその将来　１",
      "content": "「日本美術を語るに当って、絵画彫刻と美術工芸とを分けて書いてみよう。\n\nまず日本画であるが、日本画の現在は危機に臨んでいると言ってもよかろう。\n\n事実容易ならぬ事態に直面している事は、斯道（しどう）に関心を持つものの一致した見解であろう。\n\n日本画が幕末から明治時代の一大転換期に際し絵画を初めあらゆる美術工芸もそれに巻込まれた事はいうまでもない。\n\nこの中を喘ぎながら乗り切ってともかく命脈を繋いで来た日本画家としては直入（ちょくにゅう）、是真（ぜしん）、容斎（ようさい）、楓湖（ふうこ）、芳崖（ほうがい）、雅邦（がほう）、芳年（よしとし）等で\n\nこの人達が貧乏と戦い孤塁（こるい）を守って逆境を乗り切って来た事は、後世の画人は忘れてはならないところであろう。\n\n雅邦が古道具屋になってようやく口を糊（こ）したのもこの時で、その後世の中が落着くと共に斯界（しかい）も立直り、\n\n美術学校を初め博物館、展覧会等の設立を見、特に文展の開催するあり、絵画界にもようやく春が巡り来たのである。\n\nとはいうものの、それまでの日本画壇は伝統墨守の域は脱せられなかった。ところが俄然日本画壇に原子爆弾を投じたのが、\n\n画の岡倉天心先生が革命的意図の下に創設した彼の日本美術院であった。\n\nこの運動の中心画家としては大観、春草（しゅんそう）、観山（かんざん）、武山（ぶざん）の四人であった。\n\n美術院の狙いの意図は光琳の項目に述べたごとく。\n\n光琳を現代に生かすというにある。\n\nしかし時到らず初めは朦朧（もうろう）派などと軽蔑されたが、旧画風に飽き足らず何か新しいものを要望していた世の中は捨てては置かなかった。\n\n機運はこの運動にたちまち幸いした。燎原（りょうげん）の火のごとく画壇を風靡した事はもちろんで、ほとんど日本画壇を革命したといってもよかろう。\n\nまた別に穏健なる独特の画風の巨匠玉堂（ぎょくどう）の呼応するあり、しかも京都においては稀世の天才竹内栖鳳（たけうちせいほう）の明星のごとく出現すると共に、\n\n富岡鉄斎また特異の画風をもって西都の一角に重きをなす等、ようやく日本画の全盛時代が来たのである。\n\nところが春草は早逝し、観山も武山も後を追い、東京は玉堂、大観の二大家のみ、僅かに覆えらんとする日本画壇を支えているに過ぎない現在となった。\n\nまた京都においても栖鳳、鉄斎逝き、その衣鉢を嗣ぐとさえ想われた関雪（かんせつ）も夭折するという、\n\n実に東西日本画壇も劇壇と同様な寂莫（せきばく）さとなった事である。\n\n以上はおもに老大家を採り上げたのであるが、将来大家の候補者と目すべきものに、東京においては古径（こけい）、靱彦（ゆきひこ）、青邨（せいそん）等の美術院派の巨匠はあるが、\n\n不思議に前者の二画伯共病弱のため活気乏しくそれが画面にも表われており、青邨も近来往年の元気なく三者共当分大作は期待し得ないであろう。\n\n実に惜しいものである。その他孤塁を守って一方の存在である川端竜子（りゅうし）画伯も技は巧みで覇気も大いにあるが、\n\n惜しいかな支那料理式で油っこ過ぎる点と、彼が会場芸術の謬論（びゅうろん）を固執し今もって目覚めない点である。\n\n右の二点を除いたら大家たり得る素質は充分あるであろう。\n\n京都においても五雲（ごうん）、渓仙（けいせん）逝き、印象は病弱で元気なく、僅かに福田平八郎があるが、\n\n彼の画は才はあるが技未だしの感あり、低迷期を脱却し得ない憾みがある。\n\n以上によって日本画壇の将来を検討する時、前途の帰趨（きすう）は逆賭（ぎゃくと）し難いものがあろう。\n\nここで私は日本画壇の衰退の原因に対し一大苦言を呈したいのである。\n\nそれは塗抹（とまつ）画の流行である。\n\n私は公正な眼で観るとすれば、現在の日本画は描くのではない。塗抹の技芸である。\n\n酷かは知れないが絵画というよりもむしろ美術工芸の部に属すのではないかと思う。\n\n実に日本画の堕落である。これでは日本画に趣味をもつものは段々減るばかりであろう。\n\n私なども非常に絵が好きだが、塗抹絵にはなんらの興味もない。\n\nこれは私だけの見解かもしれないが、大観、玉堂がない後は、日本画はどうなるであろうかと考える時、自ずから悲観の湧くを禁じ得ないのである。\n\nこの意味で吾々の美欲を満すには、古画より外にない事になる。\n\nそれかあらぬか本年のごときは展覧会の入場者激減で全部赤字というのであるから晏如（あんじょ）たり得ないのである。\n\nここで古画についても少し語ってみたいが、私の好きな画は古い所では啓書記（けいしょき）、周文（しゅうぶん）、相阿弥（そうあみ）等は元より支那の牧谿（もっけい）、梁楷（りょうかい）、因陀羅（いんだら）、等から、\n\n元信、探幽（たんゆう）、雪舟、雪村（せっそん）であり中期に至ってはもちろん光琳、宗達、乾山、応挙、又兵衛等で浮世絵は師宣、春信、歌麿であろう。\n\n近代に至っては抱一（ほういつ）くらいで、現代としては栖鳳、大観、春草、玉堂、関雪くらいであろう。\n\nこれらについていささか短評を試みるが、まず古画における啓書記、周文、牧谿、梁楷、相阿弥等の絵画的技巧と内容は不思議の文字に尽きるのである。\n\n四、五百年から六、七百年以前の作品のその素晴しさは、現代大家と較べて古人の方が師で、現代の方は弟子といっても過言ではあるまい。\n\n画面を熟視すればする程、いささかの欠点も見出だせないばかりか、良さが無限に湧いてくる。\n\n観者をして何ものかに打たれずにはおかない。自然に頭が下るのである。\n\n元信初め探幽、雪舟、雪村等は全部良いとはいえないが、時には非常に優れたのもある。\n\n光琳は、「光琳」の項に書いたから略すが、宗達も優れたものがある。\n\n光琳ほど大胆豪放ではないが、非常に用意周到筆意の簡素、思わず微笑む画で私は堪らなく好きだ。\n\nまた乾山は独特の味があって、筆は少し硬く稚拙的なところはあるが、また捨て難い作風である。応挙は常識的で破綻がない。\n\n気品も高く行くとして可ならざるなき絵で、とにかく名人である。\n\n又兵衛は一名勝以（かつもち）といい大和絵と狩野風で調（しらべ）も高く、上品で好もしい絵である。\n\n抱一は人も知るごとく光琳の憧憬者で、彼独特の気品と、洗練せる技巧と、一面俳人的妙味もあって捨て難いものがある。\n\n近代に至っての名画人として芳崖、雅邦、春草に指を屈するが、現代人としては栖鳳、大観、玉堂の三人であろう。\n\n栖鳳の大天才は他に真似の出来ない所がある。\n\n彼の写実的技工に至っては外遊の影響から色彩に洋画を採入れ、物の感覚を把握する鋭どさと表現の手際は、古今を通じて並ぶものはあるまい。\n\n特に彼の画は極端な程簡素で点一つといえどもゆるがせにはしない事で、全く神技である。\n\n今日の画家があらずもがなの筆や色で所狭きまで塗り潰すごときは、その低俗なる、なぜ栖鳳を解せざるやを疑うのである。\n\n千万言の意を一言にして喝破する態の境地を覚るべきである。\n\nもっとも前述のごとき描き過ぎる画は展覧会に否でも応でも当選されようとし、絵具と努力で選者の同情に訴えんとする意図からでもあろう。\n\n次に大観であるが、無線派の巨匠としての彼の絵は脱俗的一種の風格がある。\n\n素朴典雅で、風月物体を表現する神技は、栖鳳のあまりに写実に捉わるるに反し、彼は放胆な中に注意を払い、物体の表現と技巧と、凡俗に媚びず、独自の境地に取済している態度はまた偉なりというべきで、\n\nただ一つ惜しむらくは画題の極限されている点である。\n\n春草は大観の女房と言ってもよいくらいで、彼の絵の柔らかさは春の野に遊ぶがごとくで好もしい作風である。\n\n玉堂は、王堂としての言うに言われない味がある。\n\n特に彼の線が柔らかく、簡素で、よくその効果を表現している技は凡ではない。\n\n特に私の敬服する所は、奇を衒（てら）わず、野心なく淡々として平凡なるがごとくで非凡であり。\n\n自然の風物をよく表現して観者を魅惑する力は他の追従を許さないものがある。実に奥床しい画風である。\n\n鉄斎の絵はまた独特のもので、無法の法ともいうべく、実に趣味津々たるものがある。\n\nしかし鉄斎は六十歳を超えてからああいう画になったので、八十九歳で逝（ゆ）いたが、晩年になる程傑作が多かった。\n\n鉄斎没後、第二の鉄斎を期待した富田渓仙（けいせん）の夭折もまた惜しいものであった。\n\n次に関雪であるが、彼はこれからという所で逝いたのは惜しみても余りある。\n\n彼の絵にはほとばしる覇気をよく包んで表わさず、南画風であって筆力雄渾（ゆうこん）また凡ならず、しかもワビの味をよく出している。\n\nただ年の若いためか出来不出来のあったのは止むを得ないであろう。\n\nせめて六十以上の年を与えたら名人の域に達したに違いない。」　（「自観叢書第５編　自観隨談」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "芸術と人格",
      "pub_idx": 4,
      "publication_title": "彫刻･日本美術とその将来　２",
      "content": "「次に彫刻の事を少しかいてみよう。\n\n昔の運慶や左甚五郎等はあまりにも有名であるが、彫刻は絵画と違い、昔から名手は非常に少かった。\n\nここに現代のみをかく事にするが明治以後今までに見られない隆盛となった事は、展覧会等の刺戟が与（あずか）って力あった事はもちろんである。\n\nまず有名人としては木彫では石川光明（こうめい）、米原雲海、山崎朝雲の故人及び老大家を初め、平櫛田中（ひらくしでんちゅう）、佐藤朝山改め同清蔵氏等がおもなる人であろう。以上の中私は田中が好きだが、\n\n近来は往年のような活気が乏しいようである。\n\nひとり清蔵氏のみは今膏（あぶら）がのりきっていて、なかなか名作を出している。\n\n氏に望むらくは満々たる野心は長所に価するが、今一段の洗練と円熟とを期待したいのである。\n\n洵（まこと）に人なき彫刻界にあって、君こそは近代の名人たり得るであろう。\n\n銅像や塑像においては何といっても、浅倉文夫氏に指を屈せざるを得まい。\n\nしかしながら同氏の技術は行く所まで行った感があるのは私のみの見解ではなかろう。\n\nここで特筆すべきは、古代においての仏像彫刻である。\n\n彼の法隆寺、夢殿における幾多の仏像の洗練せる技術は、千二百年以前、天平時代の作とはどうしても考えられないのである。\n\nこれを凌（しの）ぐべき彫刻芸術はいつの日か生れるであろうかを思う時、多くの期待は望み得べくもないと思わざるを得ないのである。」　（「自観叢書第５編　自観隨談」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "芸術と人格",
      "pub_idx": 5,
      "publication_title": "蒔絵･日本美術とその将来　３",
      "content": "「次に、美術工芸についてかいてみるが、これも絵画と同様古人の優秀さは驚くべきものがある。\n\nまず外国にない日本独特の工芸美術としては蒔絵（まきえ）である。よってそれから書いてみよう。\n\n蒔絵は余程古くから発達したもので、天平時代既に立派な作品が出来ている。\n\nもちろんその時代のものは仏教関係のものが多く、研出（とぎだし）蒔絵の経箱などがほとんどである。\n\n蒔絵が大に盛んになったのは鎌倉室町時代からで、次いで足利期に及び桃山時代に至って大いに進歩発達し、名工も簇出（そうしゅつ）したのである。\n\nなかんずく五十嵐道甫（どうほ）、山本春正（しゅんしょう）、古満（こま）休意、休伯、塩見政誠等はおもなる名工であり。多くの名作を残している。\n\nそれまでは研出蒔絵のみであったが、その頃から高蒔絵が製出されるようになったが、\n\n一方これに対し全然新しい図案と描法をもって一大センセーションを捲き起こしたものは、彼の本阿弥光悦（ほんあみこうえつ）及び尾形光琳（こうりん）である。\n\n彼等は鉛、青貝、金の平蒔絵等を巧みに応用し、前者の巧緻を極めた美々しきものに対し、これはまた自由奔放独特の図案はもちろん、雅致横溢（がちおういつ）したものである。\n\n次いで小川破笠（はりつ）の陶器を混入した新機軸的のものや、杣田（そまた）重光の金銀の薄板と青貝等を主とした独特の作を出すあり、漆芸の進歩著るしいものがある。\n\nそうして桃山時代の飛躍の後を受けて徳川期に入るや、各大名が競うて大作名作を制作させたので、名工輩出すると共に、\n\n彼の百万石の大々名加賀の前田氏のごときは御小屋と称し、庭園の一部に仕事場を作り、名工を招聘（しょうへい）し、材料も手間も御入用構わずで一生涯捨扶持（すてぶち）をやった事によって、いかに絢爛優秀なる作品を生むに至ったかは、今なお博物館初め各所に残っているものにみてもよく判るのである。\n\n全く日本が世界に誇る一大芸術国である事も認識され得よう。\n\n近代に至っては梶川彦兵衛、同文龍斎、中山胡民（こみん）等の名工等が明治に入るや簇出し始めたのである。\n\n蒔絵も他の美術と等しく幕末から明治初年の衰退期を経て一躍全盛期に突入した。\n\n柴田是真、白山松哉（しょうさい）、小川松民、池田泰真、川之辺一朝、赤塚自得、植松抱民、同抱美、船橋舟眠、迎田秋悦、都築幸哉、由木尾（ゆきお）雪雄等がおもなるものである。\n\nここに特筆すべきは白山松哉である。\n\n恐らく彼は古今を通じての第一人者であって、彼の右に出づる者は一人もないといっても過言ではなかろう。\n\n彼こそ漆芸界における大名人である。彼の作品を見る時私は頭が下るのである。\n\nもちろん最初の帝室技芸員でありながら、彼の逸話として伝えらるるところは、大正時代彼は一日の手間賃四円五十銭と決め、それ以上は決してとらないという事で、\n\n実に無欲恬淡（てんたん）、ただ芸術にのみ生きたという、彼こそは真の意味の芸術家であるといえよう。実に敬慕すべき巨匠ではあった。」　（「自観叢書第５編　自観隨談」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "芸術と人格",
      "pub_idx": 6,
      "publication_title": "陶器･日本美術とその将来　４",
      "content": "「陶器についてもかいてみるが、元来陶器も絵画と同様支那から学んだものであるから、最初の日本陶器はほとんど支那の模倣であった。\n\n古い所では黄瀬戸、青織部、青磁、染付、有田、平戸等で、美術的陶器としては彼の柿右衛門が始めたもので、\n\n次いで稀世の陶工仁清（にんせい）が京都に表われ、更に九谷焼が生まれ、\n\n一方京都では粟田、清水等の色絵も出来、仁清風が伝わって伊勢の万古赤絵となり、次いで薩摩焼の錦手等が制作される事になった。\n\nまた室町時代およそ四百年前、尾張、瀬戸に生れたのが古瀬戸といい、古くは千二百年前奈良朝頃から自然灰を上釉とした青磁風の陶器が出来、日本青磁も江戸中期から出来たが到底支那青磁に比すべくもない。\n\n柿右衛門は慶長頃の名工で、近世色絵、錦手等の新機軸を出したのでその功績は斯界（しかい）の大恩人であろう。\n\nその後元禄時代六代柿右衛門は、渋右衛門の釉（ゆう）によって優秀な製品を出し有名となった。\n\n特に私の好きなのは肥前の大河内焼で一名鍋島焼といい、享保年代初めて作られたもので、皿類が多く、\n\nその意匠の抜群なる色絵染付の技術とあいまって垂涎措く能わざるものがある。\n\n次に俗に伊万里焼という錦手ものも捨て難いところがある。\n\nまた薩摩焼の巧緻にして、絢爛（けんらん）たる色絵も可なるものがある。\n\nしかし以上の三者共、近代のものは意匠、技術共見るべきものなく何といっても二百年以前の物に限るといってもいい。\n\nただ百五十年前に生れた錦手風の九谷焼は見るべきものがある。特に吉田屋の青九谷や色絵物に優秀なるものがある。\n\n私は最後に語るべきものに彼の京焼の祖である、名人仁清がある。\n\n彼は仁和寺村の清右衛門が本名で陶工としてはまず日本における第一人者といってもいい、\n\n彼の作品に至ってはその多種多様なる形状模様の行くとして可ならざるなき作風は天稟（てんびん）であろう。\n\nしかもその高雅典麗にして他の陶器をきり離している。特に抹茶碗、壺等には国宝級のものも相当あり、画界における光琳ともいえよう。\n\n彼の偉なる点は日本陶器はほとんど支那を範としたに拘らず、彼のみはいささかもそれがなく、日本独特のものを作っている。\n\nもっとも彼の鍋島焼も同様日本独特のもので、この点二者同様の線に添うており、中国以上のものも多く出している。\n\nまた乾山も稚拙な点もあるが、趣味横溢したものもある。\n\n光琳の弟であるため、光琳との合作もある。\n\nまた備前焼にもなかなか良いものがある。\n\nおもに花生、置物等で、古備前、青備前等優品が多く、推奨に足るものがある。\n\nまた祥瑞（しょんずい）も私の好きなものである。\n\nその他京焼物の種類も多いが、名だたるものとしては初代木米（もくべい）くらいであろう。\n\n陶器を語るに当っては茶器も語らなければなるまい。\n\n茶器としてはまず茶碗であろう。特に朝鮮ものが最も珍重される。\n\n最高のものとしては井戸であろう。\n\n井戸の中（うち）喜左衛門、加賀、本阿弥等は有名である。\n\nこれらは今日といえども価格数百金というのであるから驚くべきである。\n\n次いで魚屋（ととや）、柿の蔕（へた）、粉引（こひき）、蕎麦（そば）等は朝鮮物として珍重されている。\n\n純日本物としては古瀬戸、志野、唐津、長次郎、のんこう、光悦、仁清、織部、萩、信楽、伊賀等であろう。\n\n特に長次郎は楽の元祖で、利休の寵を受けた名工で、今日まで十三代続いている。\n\n次に新しい所を少し書いてみるが、明治以後今日まで特筆すべき名人はいまだ出ないようだ。\n\nおもなる名工として初代宮川香山、清水六兵衛、板谷波山、富本憲吉くらいであろう。\n\n中国の陶器としてはまず青磁で、青磁にも砧、天龍寺、七官（しちかん）の三種ある。\n\nその他交趾（こうち）、万暦赤絵、呉須等がある。朝鮮物は白高麗くらいであろう。」　（「自観叢書第５編　自観隨談」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "芸術と人格",
      "pub_idx": 7,
      "publication_title": "書について･日本美術とその将来　５",
      "content": "「私は絵と共に書も好きである。御存知の通り毎日数百枚の書をかく。\n\n恐らく私の書く書の量は古往今来日本一といってもよかろう。\n\nお守にする光の書は一時間に五百枚をかく。\n\nまた額や掛軸にする二字ないし四文字の書は三十分間に百枚は書く、\n\n余りに早いため三人の男で手捌（さば）きをするが、仲々追つき得ない。\n\nトント流れ作業である。\n\n書道について私は以前ある有名な書家に習いたいと申入れた。\n\nそれは略字に困る事があるからで、それを知りたいためと言ったところ、その書家が言うには、\n\n「先生などは書を習う事はやめになった方がよい。\n\nなぜならば習った書は一つの型に嵌（はま）ってしまうから個性がない。\n\n字が死んでしまう。\n\n形だけは美しいが内容がない、\n\n自分などはその型を今一生懸命破ろうとして苦心しているくらいだから、\n\n先生などは自由に個性を発揮される方がよい。\n\n字を略す場合など、棒が一本足りなかろうが多かろうが一向差支えない」と言うので、\n\n私はなる程と思い習う事はやめてしまったのである。\n\n絵画や美術工芸なども、古人の方が優れている事は定説となっているが、\n\n書に至っても同様で、私は古筆などを観る毎に感歎するのである。\n\n特に私が好きなのは仮名がきで、現代人には到底真似も出来ない巧さである。\n\nもっともその時代の人は生活苦や社会的煩わしい事などないから、\n\n悠々閑日月の間に絶えず歌など物したり書いたりして楽しんでいたためもあろう。\n\n現代人で古人と遜色のない仮名がきの名手としては、尾上柴舟（さいしゅう）氏くらいであろう。\n\n古人で私の好きなのはまず道風、貫之、定家、西行、光悦等であるが、\n\n特に光悦の一種独特の文字は垂涎（すいぜん）措く能わざるものがある。\n\nまた俳人芭蕉の文字もなかなか捨て難い点があり、しかも芭蕉の絵に至っては専門家と比べても遜色はあるまい。\n\nこれによってみても一芸に秀ずる人は他のものも同一レベルに達している事が判るのである。\n\n漢字では王義之（おうぎし）、空海等はいうまでもないが、\n\n近代としては山陽、海屋、隆盛、鉄舟等も相当のものである。\n\n何といっても漢字は文字の技巧よりも人物の如何にあるので、やはり大人物の書は形は下手でも、どこか犯し難い品位がある。\n\nこれについて霊的解釈をしてみよう。\n\n書にはその人の人格が霊的に印写されるのであるから、\n\n朝夕その書を観る事によってその人格の感化を受けるので、\n\nそこに書というものの貴さがあるのであるから、\n\n書はどうしても大人物、大人格者のものでなくては価値がないのである。\n\n妊娠中の婦人が胎教のため、偉人の書を見るのを可としているが、右の理由によるのである。\n\nここで、私の事を書いてみるが、私の救の業としての重点は書であるといってもいい。\n\nそれは書が大いなる働きをするからで、この説明はあまり神秘なためいずれ他の著書で説くつもりであるが、ここではただ書道を随談的にかいたのである。」　（「自観叢書第５編　自観隨談」より）\n\n美術評論文　２",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "芸術と人格",
      "pub_idx": 8,
      "publication_title": "東洋美術雑観　１",
      "content": "「今まで美術に関する批評といえば、ほとんど学者の手になったものばかりでそれはなるほど究明的で深くもあるが、一般人にとっては必要がないと思う点も少なくないので、私などは終りまで読むに堪えない事がよくある。\n\nそこで一般的に見て興味もあり、一通りの鑑賞眼を得られればいいという程度にかいたつもりであるから、これから美術の門に入ろうとする人の参考になるとしたら幸いである。\n\n美術について、まず日本と外国との現状からかいてみるが、外国といっても今日美術館らしい施設をもっている国は、何といっても米英の二国くらいであるから、この二国の現在をかいてみよう。\n\nそれはどちらも東洋美術に主力を注いでいる点は一致しているが、東洋美術といっても、ほとんどは中国美術で、陶磁器を中心に銅器と近代絵画という順序である。\n\nそうしてまず英国であるが、この国での蒐集（しゅうしゅう）家としては、世界的有名なユーモー・ホップレスとデイビットの二氏であろう。\n\nホップレス氏の蒐集品は余程以前から大英博物館を飾っており、その量も仲々多かったが、第一次大戦後経済上の関係からでもあろうが、惜しいかな相当手放したのである。\n\nもちろん大部分は米国へ行ったが、不思議にも少数のものが日本にも来て、今も某氏の所有となっている。\n\nこんな訳で若干減るには減ったが、今でも相当あるようである。\n\n次のデイビット氏は、まだ美術館は開いていないそうだが、ホップレス氏の方は唐、宋時代からの古いものが多いに対し、デイビット氏の方は明以後の近代物が多いようである。\n\nそうしてホップレス氏の方は周の前後から漢、宋辺りまでの優秀銅器が相当あり、また絵画も多数あるにはあるが、宋元時代の物は僅かで、明以後康煕（こうき）、乾隆（けんりゅう）辺りのものがそのほとんどである。\n\nデイビット氏の方は銅器も絵画も図録に載っていないところをみると、余りないのであろう。\n\nしかし英国では個人で相当持っている人もあって、その中で珍しいと思ったのは、某婦人で日本の仁清（にんせい）を愛好し、若干もっているとの事である。\n\nそんな訳で同国には日本美術は余りないのは事実で、それに引換え米国の方は、さすが富の国だけあって、立派な美術館も数多くあるし、品物も豊富に揃っている。\n\nまず有名なのはワシントン、ボストン、ニューヨーク、サンフランシスコ、ロサンジェルス等の大都会を始め、各都市に大なり小なりあるのである。\n\nその中で小さいが特に際立っているのは、フリアーギャラリーという個人の美術館で、これは世界的に有名である。\n\nここは銅器の素晴しい物があって、私は図録で見た事がある。しかし何といっても同国ではボストンの美術館で、日本美術が特に多いとされている。\n\n何しろ明治時代岡倉天心氏が同館の顧問となって相当良い物を集めたし、後には富田幸次郎氏がまた日本美術の優秀品を買入れたのであるから推して知るべきである。\n\n私は数年前ワシントン美術館にある屏風類の写真を色々見た事がある。\n\n光琳、宗達のものが多かったが、いずれも写真で分る程の贋物ばかりなのには唖然としたのである。\n\nそんな訳で日本古美術として海外に在るものは、思ったよりも少なく、ただ版画だけがむしろ日本にある物よりも優秀で、数も多いとされており、特に版画で有名なのはボストン美術館である。\n\nその他としてはフランス、ドイツも若干あるが、ただ写楽物だけはドイツに多いとされている。\n\nではなぜ版画が外国に多いかという事について、私はこう思っている。\n\nそれは彼らが明治以後日本へ来た時、まず目に着いたのが版画であって、値も安く手が出しいいので、土産（みやげ）として持って帰ったのが、今日のごとき地位を得た原因であろう。\n\nところが私はどうも版画は余り好かないので、以前から肉筆物だけを集めたから割合安く良い物が手に入ったのである。\n\nというのは版画は外人に愛好されたため、真似好きな日本人は版画を珍重し、肉筆物の方を閑却したからである。\n\nしかも最初外人が来た頃の日本人は、肉筆物を大切に蔵（しま）い込んでいたので、外人の眼に触れなかったからでもあろうが、この点もっけの幸いとなった訳である。\n\n次に我国独特の美術としては、何といっても蒔絵であろう。これも肉筆浮世絵と同様、外人の眼に触れる機会がなかったため手に入らず終いになったので、存外海外にはないらしい。\n\n以下蒔絵について少し説明してみるが、この技術はもちろん、古い時代中国の描金（びょうきん）からヒントを得て工夫したものであろうが、日本では奈良朝時代すでに相当なものが出来ている。\n\n今日残っている天平時代の経筥（きょうばこ）のごときは、立派な研出（とぎだし）蒔絵であるから驚くの外はない。\n\nその後平安朝頃から段々進んで、鎌倉期に至っては画期的に優良品が出来たので、今でも当時の名作が相当残っており、吾々の眼を楽しませている。\n\n次で桃山期から徳川期に入るや、益々技術の向上を見、しかも大名道具として蒔絵は最も好適なので、各大名競って良い物を作らした。\n\n今日金色（こんじき）燦然（さんぜん）たる高（たか）蒔絵のごときは、ほとんど徳川最盛期に出来たもので、品種は書棚、料紙（りょうし）文庫硯筥（すずりばこ）、文台（ぶんだい）硯筥、手筥、香（こう）道具等が主なるものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "芸術と人格",
      "pub_idx": 9,
      "publication_title": "東洋美術雑観　２",
      "content": "「それらとは別に、桃山時代彼の有名な本阿弥（ほんあみ）光悦という不世出な工芸作家が生まれた。\n\n彼の美に対する天才は、行くところ可ならざるなき独創的のものでその中でも蒔絵、楽焼、書、余り多くはないが絵などもそうで、\n\nその斬新な意匠、取材等は、時人をして感嘆させたのは言うまでもない。\n\nこの光悦の影響を受けて生まれたものが彼の宗達であった。この人はそれまでの各流派の伝統を見事に打破し、今日見るがごとき素晴しい絵画芸術を作ったのであるから、全く日本画壇にとっての大恩人であろう。\n\nその後百年以上経てから彼の光琳が出現したのである。光琳は宗達の画風に私淑（ししゅく）し、それを一層完璧にしたものであるから、言わば光琳の生みの母である。\n\nここで光琳について一言差し挿む必要がある。それは今日喧（やかま）しく言われているマチス、ピカソ等にしても、その本源は光琳から出ている。\n\nそうして彼光琳が世界的に認められたのは、十九世紀の半ば頃と思うが、光琳を最初に発見したのはフランスの一画家であった。\n\nこの画家が初めて光琳の絵を見るや、俄然驚異の眼を瞠（みは）ったのである。\n\nというのはそれまでヨーロッパにおいては、長い歳月続いて来た彼のルネッサンス的美の様式が極度に発達し、なかんずく絵画に至っては写実主義の頂点に及び、行詰りの極どうにもならなかった。\n\n何しろその時の人々は写真に着色した方がいいとさえ言ったくらいだから察せられるであろう。\n\nそこへ青天の霹靂（へきれき）のごとく現れたのが光琳であった。\n\n光琳の画風たるや微に入り細にわたったそれまでの手法とは反対に、極めて大胆に一切を省略してしかもその物自体を写実以上に\n\n表現する素晴しさを見たフランス画壇は、救世主出現のごとく歓喜したのはもちろんで、\n\nたちまちにして百八十度の転換となり、それから生まれたものが彼の前後期印象派である。\n\nそれを起点として幾変遷を経てついに現在のごとき画風にまで到達したのであるから、光琳の業績たるや表現の言葉もない偉大なものであろう。\n\n当時フランス出版界に明星とされた書に、著者の名は忘れたが題は、「世界を動かせる光琳」というのがあった。\n\n全く死後再数十年を経てから、全世界を動かしたのであるから、光琳こそ英国におけるシェークスピヤに比して、優るとも劣らないと私は思っている。\n\n何となれば光琳の事績は独り画壇ばかりではなく、あらゆる社会面にわたって一大革命を起したからである。\n\nそれは最初生まれたのが彼のアールヌーボー様式で、漸次世界の意匠界を革命してしまった。\n\nそれはあらゆる美の単純化である。特に著しい変化を与えたのは建築である。\n\nその真先に現れたのが彼のセセッションであって、これが幾変遷してついに今日世界の建築界を風靡した彼のル・コルビュジエ式となったのである。\n\n右のごとく世界のあらゆる建築も、家具も調度、衣裳、商業美術等々、そのことごとくはルネッサンス様式を昔の夢と化してしまった事である。\n\n以上光琳の業績についてザットかいたのであるが、私はこう思っている。日本人で文化的に世界を動かした第一人者としては、光琳を措いて他にないであろう。\n\n彼こそ日本が生んだ世界的金字塔でなくて何であろう。また現在の日本画壇にしてもそうだ。\n\nそれまで狩野派、四条派、南宗派などの旧套墨守（きゅうとうぼくしゅ）的画風であったのを、一挙に革命してしまった者も光琳である。\n\nこれについてこういう話がある。それは今から三十数年前、彼の岡倉天心先生に私は直接面会した時の事である。\n\n先生いわく「僕は今度美術院を作ったが、その意とするところは、光琳を現代に生かすにある」との決意を示された。\n\nこれにみても現在の日本画は光琳が土台となって、それに洋画を加味したものである。\n\n余り長くなるから、光琳の話はこれくらいにしておき、次に移る事としよう。\n\nここで日本画の歴史を大略かいてみるが、そもそも日本画は中国から伝来したものであるのは周知の通りである。\n\nそうして東洋画としての発祥地は、絵画史によると中国のチベット寄りにある敦煌（とんこう）というところで、\n\nここは千数百年以前は最も文化の発達した都市で、大谷光瑞（こうずい）氏はこの辺を最も好んだとみえ、長く滞在して随分調査探求したもので、その記録を私は見た事がある。\n\nそれに付随した沢山の写真も見たが、建築、風俗等、その頃としてはすこぶる進歩していた事が窺われる。\n\nそうして時代は唐であって、それから五代頃から進歩し始め、北宋に到って東洋画としての形式が一応完成され、名人巨匠続出したのである。\n\n今日珍重されている宋元名画はその頃の作品である。面白い事にはその当時の有名な画家のほとんどは、禅僧であった事である。\n\n彼の墨絵の巨匠たる牧谿（もっけい）、梁楷（りょうかい）も禅僧であり、この二大名人のものは、本館に出ているから観たであろう。\n\n以上のごとく、初め中国に生まれた絵画が、日本へ輸入されたのが足利期からである。\n\nもっともその以前奈良朝時代にも少しは入ったようだが、右のごとく宋元時代の名画を知ったのが彼の足利義満、義政であったので、\n\n今日日本にある宋元名画のほとんどは、足利氏の手を経たもので、特に優秀なものは東山御物（ひがしやまぎょぶつ）として特殊の判が捺してあるから直ぐ分る。\n\nそうしてそれら名画を扱った役目をしていたのが彼の相阿弥である。もちろん芸阿弥、能阿弥もそれに携ったらしいが、その影響を受けて生まれたのが彼の東山水墨画である。\n\nまた当時中国に行って学んだ画家としては、啓書記（けいしょき）、周文（しゅうぶん）、蛇足（だそく）等で、少し後れたのが雪舟であるらしい、一説には雪舟は帰化人であるとも云われている。\n\nしかし右の人々こそ日本画の祖であった事は間違いない。\n\n従って狩野派の祖は雪舟であるといってもよかろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "芸術と人格",
      "pub_idx": 10,
      "publication_title": "東洋美術雑観　３",
      "content": "「ところがこれより先、平安朝時代の和歌さかんな時和歌の雅びな仮名書に感化を受けて生まれたものが彼の大和絵であろう。\n\nこの手法はもちろん中国の彩色画から出たのであるが、この派の巨匠としては有名な藤原信実（のぶざね）である。\n\nこの人の色紙が今日一枚百万以上もするにみて、その優れている事は想像出来るであろう。\n\nまた別に鳥羽僧正をはじめ覚鑁（かくばん）等の戯画（ぎが）も生まれたがこれは漫画の初めと言えよう。\n\nそうして大和絵の進歩は藤原期から鎌倉期に続いて、多く神仏関係の縁起物を題材とした絵巻物が多く、今日その頃の絵巻物の好いものとなると非常に珍重され価格も驚く程である。\n\n今私が欲しいと思っているある絵巻物は、三巻で六百万円というのであるから、手が出せないでただ指を喰えているのみである。\n\n絵巻物は特に米人が愛好し、逸品を虎視耽々と狙っているそうである。本館にある天平（てんぴょう）因果経の巻物は千二百年前出来たもので\n\nこれは日本画としては最古のものであるにかかわらず、その色彩の鮮やかなるにみて、その絵具の優良なる今日でも解らないとされている。\n\nまた大和絵から転化したものに土佐派がある。\n\nその中での巨匠としては光起（みつおき）、又兵衛（勝以、かつもち）等であり、次で菱川師宜（もろのぶ）出で、ここに浮世絵を創めたのである。\n\nその後歌麿、春信、長春等の名匠相次いで出で、近代に到ったのは人のよく知るところである。\n\nそうして日本画として驚くべき物は彼の仏画であろう。もっとも中国宋時代の仏画からヒントを得たのであろうが、日本はまた日本独特のものを描いた。\n\nむしろ中国よりも優っているくらいである。\n\n本館にも数は少ないが、審美的に観て価値あるものを出した積りであるが、仏画にあり勝ちな窶（やつ）れや汚点が少ないから、見る眼に快い美しさがあろう。\n\nここでちょっと書き漏らせないのは、足利末期における数人の画家である。海北友松（かいほくゆうしょう）、長谷川等伯、狩野（かのう）山楽等であるが、本館にある友松の屏風は、友松中の逸品とされている。\n\n狩野派において元信、尚信、常信、雪村（せっそん）、探幽（たんゆう）等幾多の名人は出たが最後の雅邦までで人気は一頃と違って来た。\n\nもちろん時代の変遷が唯一の原因であろう。絵画はこのくらいにしておいて、書について若干かいてみるがまず日本人の書としては何といっても仮名書であろう。\n\nその中でも最も優れているのは平安朝時代の人達で、貫之（つらゆき）、道風（みちかぜ）、西行（さいぎょう）、定家（ていか）、佐理（すけまさ）卿、宗尊（むねたか）親王、俊頼（としより）、良経、源順（みなもとのしたごう）、行成（ゆきなり）等、女性としては紫式部、小大（こだい）の君（きみ）等であるが、\n\nこれら古筆（こひつ）物は日本独特の優美さがありその高雅な匂いは他の追随を許さぬものがある。\n\n次に墨蹟（ぼくせき）であるが、日本ではまず弘法大師を筆頭とし、大徳寺の開祖大燈国師を始め、同系の一休、沢庵、清巌（せいがん）、江月（こうげつ）、玉室、古溪（こけい）等が主なるもので、その他としては鎌倉円覚寺の開祖無学禅師、別派として夢想国師等であろう。\n\nまた近代の人で人気のあるのは良寛であり、名筆としては貫名海屋（ぬきなかいおく）辺りであろうかと思う。\n\n書は大体このくらいにしておいて、次は日本陶器に移るとしよう。\n\n日本陶器も絵画と同様中国から伝わったものに違いないが、そのほとんどは中国の影響を受けている赤絵物、染付物、青磁物等もそれであって、\n\n彼の柿右衛門、伊万里、九谷なども人の知るところであるが、ただ鍋島の皿は意匠といい、色彩といい、日本独特のものであろう。\n\nその他異色ある物としては薩摩と万古（ばんこ）くらいのもので、右とは別に朝鮮物からヒントを得て、鎌倉時代に作り始めた尾張物がある。\n\nこれはほとんど茶碗であって茶人は大いに珍重し愛好されている。\n\n従って価格の高い事も驚く程で、種類と言えば古瀬戸、黄瀬戸、志野、唐津、織部等であるが、これらは尾張物と称し錆物（さびもの）とも云われている。\n\n右の外の錆物では備前及び信楽焼があるがもちろん茶器類が多く、仲々捨て難い味がある。\n\nそうして茶碗について見逃す事の出来ないのは、彼の楽焼の祖長次郎の作品であろう。\n\nこの人はもちろん朝鮮陶器からヒントを得て、楽焼という日本独特のものを案出したので、千の利休に可愛がられて名器を数多作ったのである。\n\nその後三代目ノンコー（道入）、四代目一入、五代目宗入が有名である。\n\n従って長次郎は日本陶芸家の名人として永遠に残るであろう。\n\nここで日本陶芸家として中国にも劣らない名人の事をかかねばならないがそれは何といっても仁清（にんせい）と乾山（けんざん）の二人であろう。\n\nまず仁清からかいてみるが、この人は徳川初期の京都の人で、本名は野々村清兵衛（清右衛門）といったが、仁和寺（にんなじ）村に住んでいたので、通称仁清といったが、そのまま有名になったのである。\n\nこの人の特に優れた点は、あらゆる日本陶器が中国または朝鮮をお手本としたのに、この人ばかりは異って独創的である。\n\nその意匠、模様、形、色等、日本的感覚を実によく表わしている。\n\nしかも優美にして品位の高い事は、到底中国陶器も及ばない程で全く日本の誇りである。\n\nこれを見る時私はいつも、日本陶芸家としての光琳であろうと思う。\n\n次は乾山であるが、乾山は周知のごとく光琳の弟であって、この人も多芸で絵画においても素晴しい手腕をもっており、陶芸もそれに伴っているから珍しいと思う。\n\nこの人は仁清とはまた違った味を持っており、どちらかといえば仁清が大宮人（おおみやびと）とすればこれは野人（やじん）的である。\n\nもちろん絵にしても光琳、宗達のような巧緻（こうち）な点はないが、言うにはいわれぬ稚拙的趣（おもむき）がある。\n\n私はこう思っている。\n\nこの二大名人によって日本陶器も、中国陶器と対照としても、あえて遜色はないとさえ思っている。\n\n次に仏教美術についても少しかいてみるが、これも絵画は唐時代、彫刻は六朝（りくちょう）時代中国から伝えられたものであって、推古時代から伝ったもので、今から約千三百年前である。\n\nもちろん仏教美術は絵画彫刻共、歩調を揃えて発達して来たと言いたいが、この発達の言葉に疑念があるというのは古い時代のもの程反って優れているからである。\n\nなるほど技巧の点は鎌倉時代辺りが最も発達したが、絵画でも彫刻でも藤原時代の方が優っており、また藤原時代よりも奈良朝時代の方が優っているのだから、全く不思議である。\n\n彫刻の最初は金銅仏、乾漆物〔仏〕がほとんどで、漸次木彫に遷ったのである。\n\nそうして有名な法隆寺の百済（くだら）観音、薬師寺の本尊薬師如来、法華寺の十一面観音等に至っては、言語に絶する名作である。\n\n従って仏画は別としても仏像の彫刻は世界最高の水準といえるであろう。\n\n実に日本が誇るべきものの一つとして世界的芸術品であろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "芸術と人格",
      "pub_idx": 11,
      "publication_title": "東洋美術雑観　４",
      "content": "「日本美術はこのくらいにしておいて、次は中国美術であるが、中国美術といえば、何といっても陶磁器であろうし、次は銅器、絵画という順序であるから、まず陶磁器を主としてかいてみるが、\n\n中国美術としては一番陶磁器が古いらしく、今から四千年前既に相当なものが出来ている。\n\nその中で今日残っているものにアンダーソンというのがある。これはアンダーソンという学者が発見したもので、その名があるという事だが\n\n幸いにもこの陶器の大壷が手に入り、本館へ出してあるからみれば分るが、そのような古い時代に、こんな好いものが出来たというのは、到底信じられない程である。\n\nそうして中国陶器が真に発達し始めたのは、まず六朝（りくちょう）時代から唐へかけてであろう。\n\n特に唐時代には彩色物の優秀品が出来た、それが彼の唐三彩で、形状、技術、色の配合など特色があり仲々見事なものがあるが、\n\nそれとは別に緑釉物といって青緑色のものがあり、これも好もしいもので本館にはダンダラ筒形香炉がある。\n\n次に生まれたのが彼の越州窯である。\n\nこれは茶がかった薄鼠色でボリュームに富み、技巧も割合よく、この初期に出来た鶏頭壷（けいとうこ）大壷が、本館第五室の入口にあり、この品はすべての点において、世界に二つとない絶品とされている。\n\n次に出来たのが汝窯（じょよう）であるが、これは青味がかった錆（さび）色で、平肉彫（ひらにくぼり）の技巧また捨て難く、その徳利形花生が本館に出ているが、これは汝窯の代表作と云われている。\n\nこの汝窯が進化したのが青磁であって、中国陶器といえばまず青磁に指を屈するが、全く初期末時代のものはその色といい技術といい、その素晴しさは驚くべきものである。\n\n今から八、九百年前によくもこれだけの工芸美術が出来たものと、感に堪えないので全く一種の謎といえよう。\n\nしかしながら青磁にはその種類が頗（すこぶ）る多岐で、本当に見分け得る人は恐らくないとされている。\n\n私もその方面の学者、専門家によく鑑定させた事があったが、人により意見区々（まちまち）で決定版は不可能であるにみて、いかに難しいかが分るであろう。\n\nしかし大体としては修内司窯（しゅうないじよう）、郊壇窯（こうだんよう）、砧（きぬた）、天竜寺、七官（しちかん）、竜泉窯（りゅうせんよう）等であるが、その中で修内司窯、郊壇窯、砧が最高とされている。\n\nまた断定困難な場合は官窯青磁とされるようだが、本館にもこれら一級品が数点あって、特に砧青磁袴腰大香炉のごときは衆目の見るところ世界一との評である。\n\n青磁はこのくらいにしておいて、次は宋均窯（そうきんよう）であるが、これは日本では数は少ないが伝世物（でんせいもの）が多く、非常に好もしいもので、青磁とはまた別な味がある。\n\nしかし均窯物は大英博物館の、ホップレス氏の蒐集品は数も質も優れているようである。\n\nだが本館にある大皿は、世界にも類がない程の絶品とされている。\n\nその外宋時代の優秀品に定窯（ていよう）がある。\n\nこれは白定窯と黒定窯とがあって、黒の方は極く稀で、白定窯は皿類がほとんどで、立体的のものは極く稀である。\n\nしかし本館第三部にある徳利は、まず世界的といってもよかろう。\n\n今一つ同部にある水指も珍しいもので、日本では二、三点あるのみである。\n\n次に宋時代の逸品としては鉅鹿（きょろく、別名掻落し）であるが、これも数は少ないが日本には世界最高品がある。\n\n彼の有名な白鶴美術館の竜文大壷と細川護立氏所蔵の花文大壷であり、本館には蝶牡丹文の壷がある。\n\nまたこの時代の物に陰青（いんちん、青白磁）といって、青磁に似た磁器があるが、これも仲々捨て難いもので、本館にある蓮華彫中皿は、日本での最高のものとされている。\n\n右は宋を中心とし、元にかけてのものの大体をかいたのであるが、次の明時代に入って俄然として一大飛躍をした。\n\nそれはちょうど日本の平安朝から鎌倉時代にかけての、美術興隆が宋元時代とすれば、足利から桃山にかけてのそれが明時代と言ってよかろう。\n\nこの時代の中国陶器は宋元物とは全然趣を異にしたもので、宋元の素朴淡白にして、貴族的典雅な陶風に対し明の作風は華麗、豪華、大衆的になって来た。\n\nまた宋の作風が青磁、均窯、汝窯、定窯のごとき単色で形状や彫を主にした作柄に対し、明のそれは形も巧妙になったと共に、染付や赤絵のごとき装飾画や模様的のものがほとんどで華麗眼を驚かす物が続々生まれたのである。\n\n金襴手、呉須（ごす）赤絵、宣徳、万暦（ばんれき）赤絵等がそれであって大いに珍重されているが、特に嘉靖の金襴手は最高のもので、本館にある金襴手瓢形（ひさごがた）花瓶と、小型角形の盛盞瓶（せんさんびん）などは優秀稀に見るものである。\n\nその後の近代物であるが天啓、康煕（こうき）、雍正（ようせい）、乾隆（けんりゅう）等の好い物も出来たが、明以前の物に較べると技巧に因われすぎて、軽薄感が深く、魅力の淡いのは衆目の見るところである。\n\n次に陶器の外に世界的に珍重されている中国美術は銅器であろう。\n\nこれは今から約三千年以前殷（いん）、商（しょう）、周時代の作品であるが、その技術の優秀なるは実に奇蹟である。\n\nそんな古い時代にかくも立派な物が出来たという事はどうしても考えられない程である。\n\nしかも一層不思議に思う事は、その後に至って泰（しん）、漢、隋、唐、宋というように、時代の下るに従って技術は段々低下した事であるから、美術のみは文化の進歩に逆行している訳で、この不思議は誰もが一致した意見である。\n\nそうして中国銅器類は、米英の博物館、美術館に多く集っており、日本では白鶴美術館、住友美術館、根津美術館くらいが主なるものであろう。\n\n次に絵画であるが、中国絵画は何といっても、陶器と同様宋元時代が最も好いものが出来ている。\n\nこの時代の作品は、他の時代のものを断然切離している程傑出している。\n\nなかんずく墨絵における牧谿（もっけい）、梁楷、顔輝、馬遠等は特に優れており、牧谿、梁楷、馬遠の名品は本館にあるから観たであろうが、この時代の名画はほとんど神技に近いといってよく、筆力雄渾なる、こればかりは日本画家の追随を許さぬところである。\n\nそうして彩色画では何といっても世界一の名人とされている徽宗（きそう）皇帝であろう。\n\n次で銭舜挙（せんしゅんきょ）も名手とされているが特に徽宗皇帝の日本における逸品は井上候所持の桃鳩（ももはと）であろう。\n\nまた大原美術館にある銭舜挙の桓野王（かんやおう）も名品である。\n\n面白い事には、この時代の名人の中には、一種類の絵を一生涯描いた人が多かった。\n\nその中で有名なのは日観（にっかん）の葡萄、因陀羅（いんだら）の仏者、李安忠の鶉（うずら）、范安仁（はんあんじん）の魚、徐煕（じょき）の鷺（さぎ）、檀芝瑞（だんしずい）の竹等である。」",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "美術評論文　３　（名人の失くなった理由）",
      "pub_idx": 0,
      "publication_title": "名人の失くなった理由　一",
      "content": "「近頃目立って寂しくなったものに、芸能界と美術界がある。\n\nこれについてまず芸能界の方からかいてみるが、何といっても重立った歌舞伎俳優の失くなったことである。\n\nこの面での名人は固より、重立った俳優でそれぞれの特徴を有っており、狂言によってはなくてはならない人達が、永遠に舞台から退いてしまったことであって、旧劇のファンならざる吾々とても一抹の哀愁を感ずるのである。\n\nというように今日相当の年輩で芸の円熟した俳優はほとんど見られなくなってしまった。\n\n現在残っている人としたら吉右衛門、猿之助、三津五郎の三人くらいであるが、関西方面は知らないが同様であろうと思う。\n\nしかも右三人の内、三津五郎は最早老齢で、あと何年舞台に立てるかわからないであろうし、吉右衛門にしても病弱だから、この人もいつ倒れるかわからない有様である。\n\nただ一人猿之助だけが頑健壮者を凌ぐものがあって心強くは思うが、この人だけでは一人相撲でどうにもならないのはもちろんである。\n\nそうかといって現在の若手俳優にしてもなるほど相当頭数もあり、将来性のある人も少なくはないが、まだ年も若いし、見応えある舞台は当分望めないであろうから、好劇家こそまことに気の毒なものである。\n\nそうして歌舞伎劇は他の劇と異（ちが）って相当年輩で貫禄のある俳優でないと、第一舞台が引締らないし、味も出ないから困るのである。\n\n以上のような現状を、私の若い頃と比べてみると隔世の感というよりも、不思議とさえ思えるのである。\n\n何しろ私が二十歳頃の歌舞伎の舞台の素晴しさは、今でも忘れることが出来ない程で、彼の団、菊、左の三頭目は別としても、片市、八百蔵、松助、小団治、段四郎、訥子（とつし）等々の中堅どころから、\n\n若手では福助（後の歌右衛門）家橘（かきつ）（後の羽左衛門）染五郎（後の幸四郎）二代目左団次、勘弥（かんや）等がいて実に多士済々（さいさい）たるものがあった。\n\nまた音曲方面にも名人は中々あった。今でも忘れられないのは長唄の伊十郎、六左衛門（後の寒玉）のコンビで、舞台の浅黄幕を背にしてのアノ息もつけない大薩摩（おおざつま）である。\n\nその他常磐津林中、清元延寿などの名人芸も時々憶い出すことがある。\n\nまた新派俳優、落語、講談、浪曲、新内等もかけば限りがないから略すが、何といっても昔の名人位のレベルの人は、今日指を屈する程もなかろう。\n\n以上芸能界についてのありのままをかいてみたのであるが、これは次に言おうとする一つの前提としたいからである。\n\n以上の通り中年過ぎて芸も円熟に達し、いよいよこれからという時になると、次々世を去るというのは実に不可解ではないか、\n\nこれは誰しも気付くであろうが、その原因が不明なため諦めるより致し方ないのである。\n\nところが私はその根本原因をハッキリ知った以上、ここにかくのであるが、それは何かというと、驚くなかれ現代医学が原因であるといったら何人（なんぴと）も愕然とするであろう。\n\nこれについてはまず一例として、私の経験からかいてみるが、以前私が麹町にいた時のことである。\n\n当時女形（おやま）としては中々人気があった市川松鳶（しょうちょう）という俳優であるが、この人の年はたしか三十幾歳くらいと覚えている。\n\n私の近所に住んでいた関係もあって時折治療に来たのである。というのは非常に肩の凝る人で、それを治すためであるが、\n\nたまたま関西方面で興行中肺炎に罹ったので急遽帰京し、ぜひ私に来てくれときいう依頼なので、私は早速行って見たところかなり重体であったが、\n\nよく訊いてみると、松竹の会社から毎日お医者が来て熱心に治療するとのことなので、私は困ったと思った。\n\nしかしマサカ断れともいえないから、ただ注射と薬だけは絶対廃めなさい、それが出来なければお断りするより致し方ないといったところ、\n\n大いに当惑した末、ではその通りに致しますからというので、私も毎日治療に行ったところ、数日ですっかり全快したのである。\n\nそうしてその時の話によれば、自分達はちょっとした病気でも、会社は直ぐに立派な博士をよこし、親切に手当をしてくれるので、\n\n今までは安心していたということなので、私はなるほどそれだなと思ったので、\n\nそれとなく注意は与えたが、間もなく私は玉川（今の宝山荘）ヘ移転してしまったので、遠方になったためかその後パッタリ来なくなったのである。\n\nところがそれから数年後同優は病気で死んだという記事が新聞に出ていたので、さてこそと残念に思い、やはり運がなかったのだと思った。\n\nこれも以前記いたことがあったと思うが、歌舞伎俳優で女形になると、例外なく早死する事実で、これは古い人はよく知っているであろう。\n\nしかしこれについても立派に原因がある。何しろ年中重い鬘（かつら）を被り通しなので、首肩が非常に凝り、\n\nそこへ度々浄化が起るので、発熱、咳嗽（がいそう）、喀痰も出るという訳で、医師は結核の初期と診断し、熱心に逆療法を施す結果斃（たお）れるのである。\n\n以上によってみても、歌舞伎俳優が割合早死するのは全く医療のためということがよくわかるであろう。\n\nところがそんなことは夢にも思えない会社のこととて、不幸な人が出来てはならないと、益々医療に頼るのであるから全く恐ろしい話である。\n\nそうかといってそのことを分らせようとしても、今のところ可能性はないから、時節を待つより致し方ないが、大変な世の中になったものである。\n\nこれらを考えれば考える程、一日も早く医学迷信を打破しなければならないと痛感して止まないのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "美術評論文　３　（名人の失くなった理由）",
      "pub_idx": 1,
      "publication_title": "名人の失くなった理由　二",
      "content": "「次に今度は美術界特に画家方面をかいてみよう。この方も近頃は名人と云われる人はほとんど失くなった。\n\nただ僅かに玉堂、大観の両大家が残っているくらいである。もちろん両画伯とても年が年だから、そう長くは期待出来ないから日本画壇の前途を思う時、当分は寂しさが続くであろう。\n\nその他の有名画家にしても、有りのままをかいてみれば、技術の方は益々円熟の境に達しているが、その反面まことに活気が乏しく、特に大家程その傾向が著しいようである。\n\nその中で今日ともかく元気な人としては龍子画伯くらいであろう。\n\nという訳で近頃の展覧会へ行っても、大いに引きつけられ印象に残るような作品はほとんどないといってよかろう。\n\nそれにつけても懐（おも）い出すのは、院展が出来てから後のアノ頃の華やかさである。\n\n何しろ次から次へと素晴しい傑作が出るので展覧会開催の日が待遠しいくらいで、それを今日に比べるまでもなく、時代の推移として諦めるには余りに残念に堪えないので、むしろ一面不思議とさえ思えるのである。\n\nそうして最も遺憾な点は、東洋画の生命である筆力の没却である。\n\nなるほど有線画も多少あるにはあるが、実に弱々しい細い線で、輪廓だけを後生大事に描き、そこへ絵具を塗るだけであるから、迫力もなければ深味もない。\n\nそこへゆくと古人の名画に至ってはアノ味わいといい、ボリュームの豊かさといい、何ともいえない魅力があり、観ていて暫くは目が離せない程で、\n\n見終って軽い疲れさえ覚えるのである。これは多くの好事家も同様であろうが、全く芸術の匂いとその高さである。\n\nところが今日有名画家の画としても、その弱さはまるで病人の絵を見るようで、その上塗抹絵（とまつえ）と来ているからなおさらである。\n\nこれこそ筆力が思うように出ないのと、描き損っても塗抹で直せるからであろう。\n\n近来油絵式が旺（さか）んになったのもその辺にあると私は思っている。\n\nそうして近頃の展覧会を見て気の付く事は、大家の画も初心者の絵も左程異いのない事で、落款を見てそれと分るくらいである。\n\nというのは考えるまでもなく、大家といえども油絵の模倣は初心者と同様であるからである。\n\nそこへゆくと以前は一見して大家の作は直ぐ分る。断然光っているからで、この点からいっても今日の絵の真価が分るであろう。\n\nという訳で近頃の展覧会を見終るや、失望、落胆、悲哀、憤怒交々（こもごも）湧くのはどうしようもないので、\n\nせっかく楽しまんがための当（あて）が外れて、苦しみのお土産（みやげ）を頂戴する訳である。\n\n以上は少し酷評すぎるかも知れないが、日本画の将来を思うとどうしても言わざるを得ないのである。\n\nでは一体この原因はどこにあるかというと、私は真の原因を知っているから、次に詳しくかいてみよう。\n\nこれについて前もって言いたい事は中国の古名画であって、これは画家も好事家もよく知っている通り、特に宋元時代の画である。\n\nその中で傑出しているのは、何といっても彼の牧谿（もっけい）と梁楷（りょうかい）であろう。\n\nこの両者については以前武者小路実篤氏がかいた事があるから、読んだ人は知っているだろうが、\n\n東洋画としての最高峰であり、神技といっていいくらいで、見る度に頭が下るのである。\n\nその他としては顔輝（がんき）、馬遠、馬麟、高然暉（こうねんき）、日観等であるが、右はいずれも墨絵であって、\n\n彼の千の利休が茶会を催す毎に必ず墨蹟を掛けるが、画としては牧谿だけだという事を何かの本で見た事がある。\n\nそうしてこれらの名画を見て最も驚く事は、その筆力の雄渾（ゆうこん）さである。この筆力こそ宋元画独特のもので、日本人は固（もと）より外国人も嘆賞措（お）く能わざるものとしている。\n\nそうして日本でこの宋元画を学んで生まれたのが、彼の東山時代における雪舟、周文、啓書記（けいしょき）、雪村、蛇足等の逸才であって、この人達こそ日本絵画の祖といってもよかろう。\n\nしかしながら宋元画に比べたらもちろん遜色あるのは致し方ないとしても、その後に生まれた日本独自の絵画こそ特筆すべきものである。\n\nすなわち仏画、土佐派、琳派、大和絵、浮世絵等がそれであって、これだけは日本絵画芸術のため大いに気を吐いており、世界に光っているのは誰も知る通りである。\n\n次に明治以後も相当巨匠が現れたが、何といっても琳派を骨子とし、西洋画のいいところを採入れて成功した美術院派と、今一つは稀世の天才栖鳳を中心とした京都派であろう。\n\nこの二者によってそれまで長夜の夢を貪って、旧態依然たる日本画壇に一新生命を吹込んだのは確かで、その功績は高く買ってよかろう。\n\nその後戦争の影響によって暫くは沈黙状態であったのが、国の復興と相まってようやく動き始めたので喜んでいたところ、意外にも前記のごとしとすれば、私は長大息せざるを得ないのである。\n\n嗚呼（ああ）一千年以上に及んで積上げて来た日本画の美の殿堂が、今や揺ぎ始めたのである。\n\nしかもその跡へ打樹てられようとしているのが泰西の殿堂であるとしたら事はすこぶる重大である。\n\nもっとも日本画も相当以前からこの傾向はあるにはあったが、これは新しい時代芸術を生む温床として、私は好い意味に解釈して来たが、何ぞ知らんいつの間にか裏切られ、プラスと思っていたのがマイナスになったのである。\n\n以上大体分ったであろうが、ではなぜこのような傾向が生まれたかという事であるが、これには大いに原因がある。それを次にかいてみよう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "美術評論文　３　（名人の失くなった理由）",
      "pub_idx": 2,
      "publication_title": "名人の失くなった理由　三",
      "content": "「以上の原因を検討してみると、画家の体力が弱ったことは争えない事実である。\n\nそれと共に経済関係もあって、大体この二つであろう。\n\nまず前者からかいてみるが、彼の白人は先祖代々肉食人種であるからそれでよいとしても、日本人は異う。\n\n何しろ祖先から菜食の方が多い民族であったことは言うまでもないと共に、明治から大正時代までは左程でもなかったが、昭和に入った頃から非常に肉食が多くなってきた。\n\n殊（こと）に終戦後は国民の劣等感も手伝って肉食が増え、また牛乳の飲用も旺んになったのは衆知の通りである。\n\nここで菜食についての私の実験をかいてみよう。\n\n私は十八歳の時一年以上患（わずら）っていた結核が段々悪化し、ついに有名な某博士から死の宣告まで受けたので、\n\n失望懊悩（おうのう）の結果何らかの方法はないかと思ったところ、\n\nちょっとしたある事によって菜食のよいことを知ったので三カ月間絶対菜食をしたところ、病気はメキメキ快くなり、発病以前よりも健康になったのである。\n\nその時自分の体でわかったことは、目立って根気のよくなったことである。\n\nそれと共にその頃遊び半分絵を描いていたのでわかったことは、筆力である。\n\n以前は線など震えて思うようにかけなかったものが、一気に思うように描けるようになった。\n\nそこで思われたのは、美術家には菜食も大いに必要であるということである。\n\nという訳で今日の画家が線が思うように描けず、迫力のないのもこの点にあると思うのである。\n\n何しろ今日少し名が売れてくると、生活も裕かになり、肉食勝ともなるし、その上衛生に注意するようになるから、\n\n以前なら放っておくようなちょっとした病気でも早速医者にかかる。\n\n医療は健康を弱らす方法であると共に、医師は大切に大切にというので、その通りにする以上病弱となり、年中ビクビクもので生きているので活気もなくなる。\n\nそれが作品に影響するので、そういう画家の絵は実に弱々しく迫力がないにみてもわかる。\n\nそのような訳だから名前が出るようになると、夭折（ようせつ）するのも不思議はないといえよう。全く理由はここにあるのである。  \n　\n\nこれに対して中国及び日本の古画である。今日でも優れた名品として珍重されている絵でも書でも、作者はほとんど禅僧である。\n\nこの人達の修行は絶対菜食で、二六時中厳しい行をするので、人格は磨かれ、霊力も強くなっている以上、それが作品によく表れている。\n\n私はそれを知って観るからか、余計高い強い官能に頭が下るのである。\n\nまた仏画の曼陀羅などの大作を見ると、その根気の良さにいつも一驚（いっきょう）を喫（きっ）するのである。\n\n次に後者の経済関係であるが、何しろ今日の社会は、昔の人間のように暢気に画業三昧に耽ってはいられない。\n\nうっかりすると顎（あご）が干上（ひあが）ってしまうからで、その心配は並大抵ではないのと、今一つは昔と異ってパトロンがない。\n\n何しろ昔の御大名などは金と暇に飽かして、傑作さえできればいいとして作者を擁護していたから、良いものができたのは当然である。\n\nこのことが日本美術に対する一大奨励となったのは言うまでもない。この点大いに御大名に感謝していいと思うのである。\n\nそうして明治以後でも美術院が現れ、日本画壇の重鎮となったことは誰も知っているが、その陰にはやはり立派なパトロンがあった。\n\nその人は細川護立と原富太郎の二氏である。\n\nところが原氏は没したが、細川氏は時代の変遷のため、今はそういう訳にはゆかないから止むを得ないが、\n\nその後はそういう人は全然出なかった事も、近頃の日本画不振の原因でもあろう。\n\nしかも両氏共単に経済上ばかりではなく、素晴しい眼識を有（も）って批判もし、指導もしたことなど与（あずか）って力あったので、その当時傑作が出来たのもゆえあるかなである。\n\n以上によって大体わかったと思うから、この辺で筆を擱（お）くこととする。（完）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "美術評論文　３　（名人の失くなった理由）",
      "pub_idx": 3,
      "publication_title": "種痘と芸術",
      "content": "**信者の質問**  \n「歴史によりますと、聖徳太子の御代の仏教芸術や元禄時代の庶民文化のように、今日でも及ばぬほどのすばらしい芸術、文化が発達いたしましたが、なにか特殊の意味のあることでございましょうか。」\n\n**明主様御垂示**  \n「これは私も始終不思議に思っているのですよ。\n\n実にいまの人よりもあまりに巧みなのです。\n\nいまのものなんか見られたざまではない。\n\n絵なんかもいまの画家は美術工芸家であって、描くのではなくて色を塗るんです。\n\n言わば「ぬり絵」です。ああいうのは輸出には向くでしょう。・・・\n\n西洋の油絵もまたとんでもない横道へ入っている。\n\n印象派なんかも後期まではよいが、それからの絵かきは主観だけを描いて客観はまるで無視してしまっている。\n\nだからまるで通用しない貨幣です。\n\n芸術の目的は実によって人の心を高め、品位を向上させることだが、あれではかえって人の心を堕落させてしまう。\n\nあんなのは美ではなくて醜です。\n\n人間を描いたって人間には見えず、まるで化け物です。\n\n去年「読売新聞」がやった「西洋美術展覧会」の絵の複写を見ましたが、まったく西洋にも絵はなくなりましたね。・・・\n\n私が最近手に入れた人形は慶長時代の作ですが、いまの人のなんか足元へも寄れないです。\n\n昔の仁清の陶器なんか感覚が新しい。\n\nいまの物のほうがかえって古くさいですね。（右のお人形を拝見する）  \n　  \nこのマゲは慶長時代の結い方で、これは当時の猿楽師の姿です。\n\n顔なんかも品があって柔らかいし、体つき、手足の姿勢もいいです。\n\nまた中国の周時代は銅器が発達したが、いまから四、五千年も前のものでも実によくできている。\n\nいまの銅器はイタイハ（？）は名人で、あれなら私も買いますが、これは周の真似をしているのです。\n\nまた「古代裂」（織物のこと）はいまはタツムラリュウヘイ〔龍村平蔵〕が名人ですが、この人のでいいなと思われるのはだいたい正倉院の模倣です。\n\nいい「きれ（裂）」と言えば「古代裂」です。その時代のきれでした表装なんかも実にいいですね、進んでいるのですよ、技術も。金欄のきれから織り出した具合なんかいまはできません。\n\n仁清の花瓶を持ってますが、その上のほうが八角で下のほうは円くなっていて、その曲線が直線に変わることもいまは作ることができないのです。・・・\n\n音楽だってそうです。\n\nどうも近代のにはいいのがない。\n\nベートーヴェンやバッハなんかも百年以上も前のです。\n\nいま名曲といわれるものはほとんど百年くらい前のです。\n\nドビュッシーなんかどうも興味が持てませんね。\n\n長唄でも新曲は聞けません。\n\n「越後獅子」「勧進帳」にしてもほとんど明治初年までですね。\n\nこういう点がまったく不思議なんですよ。\n\nこの原因としてはただこれだけは言えるでしょう。\n\nそれは種痘のため体が弱り、根気がなくなったことです。\n\n従っていまの人は昔の人ほどに根気がなく中途で諦めてしまうのです。\n\n昔の俳優の修業なんかもいまの人にはまねもできない。\n\n昔は師匠はただ教えるだけではなく、弟子に自分で工夫させたのです。\n\nいまどきこんなことをしたら、弟子はみな逃げてしまうでしょう。\n\n「忠臣蔵」の「定九郎」をやったある役者（中村仲蔵）も・・・名前は忘れましたが・・・いろいろ苦心していたが、ある日飯屋に入っているとにわかに夕立がやって来た。\n\nところがそこへ一人の浪人風の男がかけ込んで来た。\n\nで、それを見た役者が「これだ！」とわかり、さっそくそのかけ込む姿を舞台でやったところたいへんうけたそうです。・・・\n\nいまの人にはこんな根気がない。\n\n実際種痘ができてから名人が出ないんですよ。\n\nそれからまた生活のためにそれぞれの道に苦心するだけのいとまのないこともありますね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "美術評論文　３　（名人の失くなった理由）",
      "pub_idx": 4,
      "publication_title": "名人がいなくなった原因は種痘",
      "content": "**信者の質問**  \n「昔は良い物ができ、今はできないということは、何が原因でございましょうか」\n\n**明主様御垂示**  \n「経済上ですね、今だって、上手いのがあるんですよ。\n\nあるけれども、グズグズしていると台所がガタツきますからね。\n\nだから、思い切って、ゆっくりできないですね。\n\nそこにもっていって、元気がなくなっている。\n\n今の人は元気がないですね。\n\n元気がない一番の原因は種痘ですよ。\n\n途中でいい加減なところで、妥協しちゃうんですね。\n\nどこまでもという根気がないですね。」\n\n**信者の質問**  \n「結局薬毒で・・・」\n\n**明主様御垂示**  \n「薬毒ですよ。種痘ですよ。\n\nだからあらゆる芸術品は・・・音楽でもそうですね。\n\n私はよく長唄を聞きますが、新曲でこれはというのがないですよ。\n\nやっぱり私が聞きたいのは、弁慶とか勧進帳とかですよ。\n\n西洋の音楽でも、シューベルト、ベートーベン、シュトラウスと言っても、百年以上前ですからね。\n\n近代の音楽でこれという名作はないでしょう。」\n\n---",
      "has_translation": false
    }
  ]
}