{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 23,
  "total_parts": 30,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "publications": [
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "pub_idx": 1,
      "publication_title": "偉人の再生",
      "content": "**信者の質問**  \n「主神が釈迦やキリストのごとき最高級の御霊を衆生済度のためにこの地上におつかわしになる場合、その肉体をいかなる血統（または霊統）の家におつかわしになるのでしょうか。\n\nまた、それは勿論新生霊ではないと存じますがいかがでしょうか。」\n\n**明主様御垂示**  \n「勿論、新生じゃなくて古いんです。\n\nそして無論霊統があり、偉人の霊統はでたらめではなくて、その中から神様が選んで高級の霊を宿らせるんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "pub_idx": 2,
      "publication_title": "生き神とは神様がそのお方の本守護神になっている場合",
      "content": "**信者の質問**  \n「キリストも釈迦もメシヤも観音も人の姿の神にぞありける\n\nとの御歌を拝しますが、神様が人間のお姿にお生まれになる場合、神様はそのお方の本守護神になられるのでしょうか。\n\nそれともそのお方にお懸りになって宿られるのでしょうか。」\n\n**明主様御垂示**  \n「これは本守護神になってるんですよ。\n\nだから「生き神」ですね。そう思えばいい。\n\n神様が懸る場合もありますが、こういうのは永続性がなくて、必要なことがすむとお帰りになってしまうんです。\n\nだから本当に神様がお生まれになったのとはわけが違うんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "pub_idx": 3,
      "publication_title": "ノアの洪水後の虹",
      "content": "**信者の質問**  \n「虹は「聖書」の中に「ノアの洪水」の後に現われたとありますが、なにか霊的に意味がありましょうか。」\n\n**明主様御垂示**  \n「水蒸気が濃いため太陽の光線が反射して虹になる。\n\n洪水の後に現われたということは蒸発する水蒸気が多かったためでしょう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "pub_idx": 4,
      "publication_title": "禁断の木の実は薬",
      "content": "**信者の質問**  \n「アダムとイブが禁断の木の実を食って人類の原罪ができた意味・・・」\n\n**明主様御垂示**  \n「これは私ははっきり判りません。\n\n私としてのこじつけですが、禁断の木の実は薬のことだと思ってます。薬として考えればピッタリ合うんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "pub_idx": 5,
      "publication_title": "ハルマゲドンについて",
      "content": "**信者の質問**  \n「御教えの中に「ハルマゲドンの戦い」とありますが、いかなることでございましょうか。」\n\n**明主様御垂示**  \n「ハルマゲドンとは、世界最後の戦いという意味で、聖書中にある。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "pub_idx": 6,
      "publication_title": "ヨハネについて",
      "content": "**信者の質問**  \n「ヨハネの日本的御神名、また天国建設のために御主宰の御神業はいかなる種類のものでございましょうか。」\n\n**明主様御垂示**  \n「ヨハネの日本的御神名はない。\n\n強いて言えば、報身の弥勒のお働きであるから、キリストの師であってまたキリストに仕えるお役目でもある。\n\nというと人間的常識では判らないが、ちょうど釈尊に例えればよく判る。\n\n釈尊は観音様を生んだから親であるが、いまは観音様を助けて低位に甘んじているのと同じである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "pub_idx": 7,
      "publication_title": "救世主の資格",
      "content": "**信者の質問**  \n「フイフイ教では救世主の資格を十六挙げていると申しますが、これについて御教示ください。」\n\n**明主様御垂示**  \n「救世主の資格は、フイフイ教だけじゃなくて、アメリカのバハイ教・・・その教主は女ですが、\n\nそれが救世主の資格を上げてますがね、なかなかよくできてますよ。\n\nしかし、あれでもだいぶ足りないところがあるけれども、救世主の資格についてはいまに本に書きますよ、いまはまだちょっと早すぎます。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "pub_idx": 8,
      "publication_title": "メシヤの言霊",
      "content": "**信者の質問**  \n「メシヤの言霊についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「メシヤというのはヘブライ語ですからちょっと日本語には解し難い。\n\n意味は救世主、救い主ということです。\n\nキリスト教の人はキリストが救い主だと信じているが、\n\n本当は贖罪主であって救世主とはたいへん違うのです。\n\n万民の罪を贖った人、罪の代表になり生命をギセイにして初めて許された人ですが、\n\n救世主のほうは許されるのではなく許す方です。\n\nまあ時機の進むにつれて話しますよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "pub_idx": 9,
      "publication_title": "ハレルヤの意味",
      "content": "**信者の質問**  \n「御讃歌の中のハレルヤの意味を御教えお願い申し上げます。」\n\n**明主様御垂示**  \n「めでたい、讃える、讃するという意味である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "pub_idx": 10,
      "publication_title": "偽キリストについて",
      "content": "**信者の質問**  \n「「汝ら人に惑はされぬ様に心せよ。\n\n多くの者わが名を冒し来り、「われはキリストなり」と言ひ、「時は近づけり」と言はん。\n\nされど終りは直ちに来らず」「その時偽キリスト偽預言者おこりて大いなる徴（しるし）と不思議とを現し、為し得べくば選民をも惑はさんとするなり」\n\nイエス問ひ給ふ「汝ら我を誰と言ふか」\n\nペテロ答へて言ふ「汝はキリストなり」\n\nイエス答へて言ひ給ふ「汝はさいはひなり」とあり宣教の際読解されますがいかがでしょう。」\n\n**明主様御垂示**  \n「これはまったくその通りである。\n\nいままでに再臨のキリストなどと称する者はたくさんに出たが、この言葉はそれを注意したものである。\n\n二十年くらい前に、インドにサンダーシングという三十くらいの男が現われた。\n\nそれで何百万もの信徒ができた。\n\n水の上を渡ったりいろいろの奇蹟を表わしたので、一時は再臨のキリストと言って騒がれたが、三十幾歳で死んだ。\n\nしかしこれは本当のものではない。\n\nこの聖書の言葉は本教のほうでも言いたいことである。\n\n日本においても、いまでも偽りはある。\n\nいま天照大神の再生と称えるものがたくさんいる。\n\nいままでたくさんに偽キリストが出ているので本物が出たとしても最初は偽物と思われるが、これは致し方ない。\n\nしかし本物はいつかは知れるに決まっている。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "pub_idx": 11,
      "publication_title": "ルターの宗教改革について",
      "content": "**信者の質問**  \n「宗教革命の導火原因となったローマ法皇の免罪符発行に対して、時のドイツ神学者マルチン・ルターは福音主義を奉じて強烈に抗争し、ついに、新教の基礎を造りました。\n\n免罪符排斥の主点は、民衆の欺瞞と、ローマ法皇の圧政と寺僧の享楽を批難するところにあったものと考えられますが、\n\nキリストの殿堂を復旧しようとして執った法皇の行為と、ルターの思想に対しての御見解を御教示ください。」\n\n**明主様御垂示**  \n「どちらにも理屈はあろうが、私から言えば、たいした問題ではない。\n\nただルターの宗教改革がある程度成功したということは、ローマ法皇のやり方に欠陥があったからと解釈すべきであろう。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "pub_idx": 12,
      "publication_title": "キリストの霊写真",
      "content": "**信者の質問**  \n「御守護いただきまして渡米したＴＢさんでございますが、最近ノートルダムで、朝鮮に従軍した記者が・・・」\n\n**明主様御垂示**  \n「ノートルダムと言うと、アメリカですか。私はフランスかと思った。」\n\n**信者の質問**  \n「学業の中心地で、ノートルダム大学というのがあるそうです。\n\nそのとき戦闘機の写真を現像すると、大空一杯にキリストの霊写真が出たそうで、\n\nあちらのほうで、キリストの再臨が来たので世界中たいへんなことになると、評判が立ちましたそうです。\n\n何か意味があるものかと言うのでございますが・・・」\n\n**明主様御垂示**  \n「それは大いに意味がありますよ。それはくわしく書くわけにはいかないです。\n\n仮に、私がキリストの再臨だと言うことが分かったらたいへんです。\n\n世界中の人間が、とても来て・・・仕事ができやしない信者の質問「文明の創造」なんか、書けやしない。\n\nだから、ぼやかしてあるわけですね。\n\nですから、大いに意味がある。\n\nそれを知らせるのは時期が早いから・・・そういう風に書いてやると良い。\n\nそれから、メシヤ教と大いに関係のあることだということも書き添えて良いですね。\n\nその中に新聞に出して良いようなのは・・・手紙を私によこしてください。阿部さんに出して下さい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "宗教断片集　４　（キリスト教）",
      "pub_idx": 13,
      "publication_title": "キリストが文字を書いた事例",
      "content": "**信者の質問**  \n「キリスト教の信者であった夫婦が本年一月十一日に奇跡集を見てまいり・・・胸部疾患でございますが御浄霊にて元気になっております・・・。\n\n三十日に私不在中、御浄霊御礼を『御浄霊御玉串』『御浄霊御礼』と二つ書きますと、向って右側に同じ文字が白く現われたそうです。\n\nその人は肩上がりの文字ですが、現われた白の文字は肩下がりになっております。\n\n教会の奉仕者にも同じように見え、私にも見えますが、私のは「御玉串」とだけ見えます。どういうわけでございましょうか」\n\n**明主様御垂示**  \n「きっとキリストが書いたのでしょう。\n\nキリストもよく分かっているから、つまりキリストとしての奇跡を見せられたのです。」\n\n**信者の発言**  \n「弟もキリスト教信者で、米国のキリスト教の大学に在学中だそうです。\n\nメシヤ教の話をすると、弟を呼び学校をやめさせると勢い込んでおります」\n\n**明主様御垂示**  \n「やめさせてもよいです。\n\nただ語学がうまくなるくらいなものです。\n\nしかしやっぱりキリスト教信者はキリストが守護するのです。\n\nキリストは私の弟子なのだから・・・つまりメシヤ教に働かせようとして、親分がいよいよ世界的の仕事を始めるから・・・キリストもウカウカしておられないというわけです。\n\n結局今までの偉い聖者というのはみんな総がかりで働くのです。\n\n人間ではそういう奇蹟はできないですが、キリストならそのくらいの奇跡はできます。」",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 0,
      "publication_title": "日本仏教の歴史",
      "content": "**信者の質問**  \n「古いお寺の由来記などによりますと、ときどき観世音菩薩の御尊像が、仏教渡来以前においてすでに祀られているようなことがありますが、\n\n日本において、仏教とは独立して、古代に観音信仰があったのでございましょうか。\n\nそれとも観音信仰はあくまでもインド、中国における仏教の信仰とともにではあったが、\n\n日本へは仏教渡来以前に観音様の御尊像だけが招来され、宗教としての形式とまではゆかないまでも、単なる土俗の信仰対象であったのが、\n\n仏教渡来と同時にそれに包含されたものと解すべきでありましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「勿論仏教の渡来した欽明天皇より数百年以前に渡来したものであるが、それはただ仏像だけであったのが、右の欽明天皇の御代にたくさんの経文とともに、公式に渡来したものである。\n\n日本にある最も古い観音像は、インドでできた金銅仏であって、次はビルマ、中国、朝鮮という順序で製作されたものである。\n\nところがこれを見分けるのに、簡単な見方がある。\n\nそれはインドのはお顔の割合がすこぶる大きいが、時代の下るに従ってだんだん小さくなり、朝鮮製になるとお顔が小さく長身である。\n\nその代表作としては、かの法隆寺にある百済観音である。\n\nまたお顔の大きいのは童子のごとく、日本で一番古い推古仏のごときは最もよく表われている。\n\nそうして右は彫像のことであるが、絵画のほうはよほど違うようである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 1,
      "publication_title": "仏滅後の寺院の行方",
      "content": "**信者の質問**  \n「仏滅になると、現在たくさんある寺院はどうなりましょうか。」\n\n**明主様御垂示**  \n「これも言えませんね。お坊さんでも来てると怒られますからね。\n\nそういうことを言うと、こっちでやるように思われますしね。\n\n別にこっちに悪意はないんですが、自然にそういうことになればなるんです。\n\nだから、こっちの知ったことではありませんよ。\n\nお釈迦が仏は滅するって言ってますしね。\n\nまたそう言ったところで、お釈迦さんにも責任はないんですよ。\n\nだから、今度暴風雨が来るとか、低気圧が来るとか、気象台が予報しますがね、気象台は予報するだけで、気象台がそれを起すんじゃないんですからね。（笑声）\n\nここのとこを人々はよく間違えるんですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 2,
      "publication_title": "釈迦の教えは永遠不滅の真理ではない",
      "content": "**信者の質問**  \n「お釈迦さんが説いた法華経は、日本の仏教の根本になっておりますが・・・」\n\n**明主様御垂示**  \n「日本の仏教なんてないですよ。仏教はインドです。\n\nお釈迦さんが七十二才で見真実に入ってから説いたのが、法華経二十八品で・・・これは正しい・・・お釈迦さんとしてね。\n\n真理と言っても、二千年の間の真理なんです。永遠不滅の真理ではない。\n\nそこで、如来と言った。\n\n如来と言うのは、来たる如しと書くので、来たのではない。\n\nもし、お釈迦さんのとき、真理だったら、もっと良い世の中ができていなければならない。\n\n夜の間はしかたがない、諦めろと言った。\n\n諦めと予言と ・・・一言にして言えばそうです。\n\n私の説くのは、永遠の真理です。\n\nお釈迦さんは経ですね。\n\nキリストは緯を説くのです。\n\n私は、経にあらず緯にあらず・・・十字ですね。結びですね。結びというのは、これでお終いだということです。\n\n釈迦やキリストのは結びじゃないんです。\n\nまた日本は経の中心で、アメリカは緯の中心ですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 3,
      "publication_title": "釈迦の死は行き倒れ",
      "content": "「釈迦の死だって行き倒れです。釈迦がなくなられたとき獣が集まって来て泣いたなどというのはあとからのつけ足しです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 4,
      "publication_title": "釈迦は野垂れ死に",
      "content": "**信者の質問**  \n「お釈迦さんは野天で亡くなっていますが、あれだけの人が野天で死ぬということはいかがなものでございましょう」\n\n**明主様御垂示**  \n「土のミロクだからね・・・一言にして言えばね。」\n\n**信者の質問**  \n「大腸カタルでということを聞いたことがございますが」\n\n**明主様御垂示**  \n「大腸カタルというと、なんだか変だが。そいつは判らない。\n\nとにかく、室内で亡くなられたんじゃないですね。\n\n動物がいっぱい集まっていますが、ありがたく思わせるために作ったものでしょうね。\n\nもう少し浄化作用の原理でも知ってればね・・・私の弟子になっていればね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 5,
      "publication_title": "沙羅双樹について",
      "content": "**信者の質問**  \n「御歌集「山と水」にある沙羅双樹とはいかなる樹でしょうか。」\n\n**明主様御垂示**  \n「沙羅双樹ってのは菩提樹とも言うし、橄欖樹（かんらんじゅ）とも言って、釈迦が修行していたときにこの樹の下で行をしたんですね。\n\n「樹下石上」って言葉があるでしょ。\n\nあれはこの樹の下の石の上で修行したことなんですよ。\n\nインドではとても尊ばれる樹ですよ。\n\nあの焼けた千葉の日本寺にはこれの大きいのがありましたがね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 6,
      "publication_title": "真言、禅宗等は大乗・陰で、日蓮宗は小乗・火",
      "content": "**信者の質問**  \n「ある信者で御座いますが、先祖代々真言宗で御座いましたのを、\n\n今の主人の親の代に都合により禅宗に変更致し、墓地も禅宗の寺の一角を求め、ただ今そこにお墓が御座います。\n\nしかし入信いたしましたのでこの度真言宗にかえりたいと思い、禅宗の寺に話しましたところ、お寺で仲々檀家を抜いてくれません。\n\nその家では子供が亡くなっておりまして、早速位牌も作りたいと思っておりますが、\n\nそのような場合どう致したらよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「大して問題でない。\n\n同じ仏教であるから大体同じだが、真言の方が派手なだけで根本は釈迦の教である。\n\n今度位牌をつくる場合も禅宗でよい。\n\n真言、禅宗等は大乗、陰で、日蓮は仏の中の小乗で火であり自力で、他は全部他力である。」\n\n---",
      "has_translation": false
    }
  ]
}