{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 2,
  "total_parts": 30,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "publications": [
    {
      "title_idx": 0,
      "title": "祝詞",
      "pub_idx": 20,
      "publication_title": "",
      "content": "霊がとても喜ぶ。そして霊界で早くよくなるのである。結婚式も両方奏げる方がよい。」",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "pub_idx": 21,
      "publication_title": "葬式や法事に善言讃詞や祝詞を上げてよい",
      "content": "「葬式や法事に善言讃詞や祝詞を上げるのは結構です。\n\n結婚式には両方あげる。\n\n南無という言葉は称えてもかまいません。」",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "pub_idx": 22,
      "publication_title": "治療のときの祝詞は天津祝詞",
      "content": "**信者の質問 「地鎮祭はどういたしましょうか。」**",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "pub_idx": 23,
      "publication_title": "",
      "content": "これはやったほうがよい。\n\nこれをやれば霊界で神の許しをうけることになり、浄められて障りが消える。\n\n祭服を着てやる。習う必要があります。\n\n治療のときの祝詞は天津祝詞でよい（幽世大神・・・三回）。\n\n相手が合掌できるならさせたほうがよい。\n\n仏壇の線香や鐘はいままでのようで結構です。\n\n神道では神さえ祀れば仏はどうでもよいとしているがこれはいけない。\n\n特にキリスト教は先祖を祀らないから不幸です。\n\n病人や死人がよけい出ます。\n\n山室軍平なんかはいい人でしたが不幸だったですね。\n\n実に哀れです。祖先を祀らないから祖先が怒るんです。\n\n西洋は霊界も東洋と違っており、また生きているときからそういうふうに教育されているからかまわないが、東洋の霊界は縦で層をなしています。西洋は横です。」",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "pub_idx": 24,
      "publication_title": "快癒祈願する場合の御神名",
      "content": "**信者の質問 「御浄化を軽くすませていただくため、御軸に祝詞を奏上する場合「五六七大御神」と「幽世大御神」といずれを申し上げるべきでしょうか。」**",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "pub_idx": 25,
      "publication_title": "御軸には「五六七大御神",
      "content": "御軸にはいつも「五六七大御神」です。幽世大神はいまは他の神がやっておられますから。」\n\n**信者の質問 「幽世大御神と幽世大神とどちらがよろしゅうございましょうか。」**",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "pub_idx": 26,
      "publication_title": "",
      "content": "「五六七」のときは御を入れ大御神がよい。\n\n御を入れるのは五六七大御神と天照大御神のお二人だけでよろしい。」",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "pub_idx": 27,
      "publication_title": "重病のときの祝詞",
      "content": "「重病のときの祝詞は幽世大神と称えたほうがよい。」",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "pub_idx": 28,
      "publication_title": "御神体奉斎の際の祝詞について",
      "content": "**信者の質問 「新しく御神体御奉斎の場合に、祝詞、善言讃詞、御讃歌を奏げ、その他に奉斎祝詞というのは余分でしょうか」**",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "pub_idx": 29,
      "publication_title": "",
      "content": "神道はどうしても祝詞を奏げなければならないが、そんな必要はないですね。\n\n奏げて悪いことはないですから、奏げたい人は奏げるとよい。\n\n奏げたくない・・・ということはないだろうが、必要からいうと、奏げなくても良いんです。\n\nお祀りして朝晩拝むというところで充分ですからね。」",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "pub_idx": 30,
      "publication_title": "入信祝詞は不要",
      "content": "**信者の質問 「教修入信祝詞を奏上するのは・・・」**",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "pub_idx": 31,
      "publication_title": "こんな事する要はない。一般と歩調が揃わぬ。神道のみの一方的である。",
      "content": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "pub_idx": 32,
      "publication_title": "船のお祓い方法",
      "content": "**信者の質問 「当地方では機帆船（きはんせん）を新造に際し、敷を据えれば従来は、八幡宮の神官に祓い浄めをしてもらっていましたが、**\n\n本教の話をいたしましたところ、その祓い浄めを友人から私に依頼してきました。\n\n本教においてはこの場合はいかような方法で祓い浄めをいたせばよろしいのでしょうか。御教示くださいませ。」",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "pub_idx": 33,
      "publication_title": "",
      "content": "すべて船の場合は船長が信者となり、御守りを掛けていれば、それでよいのである。」",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "pub_idx": 34,
      "publication_title": "諏訪神社の怪　自殺者絶えず",
      "content": "**信者の質問 「光映会下仁田教導所の前にある諏訪神社の社前で、毎月一回位は必ず首くくりがあり、**\n\n首くくりの無い時は社のすぐ裏にある川の淀んでいる個所に投身者が出るという風に、\n\nどちらかできっと人が死にますが、これは単なる自縛の霊でしょうか。\n\nそれとも諏訪神社の龍神のなせる事でしょうか。\n\n裏にある川の淀みには三尺もある鮭が常時いて、町民が時々見かけて捕ろうとしてもいつも逃げられてしまうという事です。\n\n投身死体は滅多に上らないそうで御座いますが、これにつき御教示を御願い申し上げます。」",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "pub_idx": 35,
      "publication_title": "",
      "content": "そういうのは霊的に神通力がある。\n\nそこに物凄い霊（龍神である）がいる。\n\n龍神も劫羅経ると水陸両面の働きをする。霊力がある。\n\n諏訪神社の神も止めなければならぬが、それに負けるのである。\n\n力つけてやる要がある。\n\n諏訪神社へ月に一ぺん祝詞を奏げる。」",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "pub_idx": 36,
      "publication_title": "祝詞つまる　狐のイタズラ",
      "content": "**信者の質問 「先祖代々稲荷を祀ってある家の病人を御浄霊させて頂きましたところ、**\n\n祝詞奏上の際「諸々の曲事」の所で「諸々」と唱えますと、二度共止められた相で御座いますが、\n\n御浄霊致します者は自分が曇っているから止められたのではなかろうかと申しますが、\n\nそういう場合、どういう風に答えてやりましたらよろしゅう御座いましょうか。」",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "祝詞",
      "pub_idx": 37,
      "publication_title": "自分が曇ってるから「諸々の曲事",
      "content": "自分も相手も余計に必要である。\n\n唱えてる中に止められなくなるのは狐のイタズラかもしれぬ。\n\n曇ってる者に唱えさす。\n\nそのために祝詞の要がある。」\n\n専従者の寄稿　「よかったねのひとこと」\n\nすべて病気は霊的、神の許しと天津祝詞\n\n「昭和20年の9月28日のことでした。ちょうど、私どもの教会の会食会（当時は各教会で会食会を開き、明主様をご招待していた）の日で、私は平塚まで材料の買い出しに出掛け、鶏二羽をやっと見つけ、それを持って箱根のお屋敷へうかがったのですが、着くとすぐ、お風呂に入れていただきました。\n\nところが、風呂から出ると、急に気持がわるくなって倒れてしまいました。\n\nこのことを明主様に申し上げた奉仕者がいて、明主様はわざわざご浄霊をして下さったのでしたが、その時私は、「こういうことになるのは、私の罪が深いからでしょうか」とおうかがいいたしますと、明主様は、「いま、あんたは生かされているじゃないか。心配するな」とおっしゃり、さらに、「みんな霊的なのだ。すべての病気がそうなのだ。許してもらうために、懸命にやりなさい。御用をね」とやさしくおっしゃってくださいました。\n\nそして、そのあと、すわり直されて、明主様が朗々と天津祝詞をあげられたのです。\n\n終戦で信仰の自由が認められてから、初めての天津祝詞です。\n\nあまりの意外さにまわりの人がびっくりして、ペタペタとすわってしまいました。\n\nその祝詞が一回終わったとたんに、私の胃の苦しさがスーッと抜けました。\n\n「苦しいのが、どこかへ行ってしまいました」と私が言いますと、「よかったね。罪が許されたんだよ」と明主様も喜んで下さいました。」",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "祝詞の文言",
      "pub_idx": 0,
      "publication_title": "天津祝詞真解",
      "content": "「「高天原に神留り座す」神様が一杯いられる事とは違う。そこの地域の一番良い所をいう。\n\n人間の高天原は天庭、天。腹は地の高天原である。頭の掛りと腹の掛りと相談し合っている。\n\n前頭部は考える。考えるとか覚えるとかの働き。後頭部は喜怒哀楽、勇気は肚で、頭で指導し、実行するのは腹である。\n\n一町村では産土神、日本では伊勢神宮になる。これは少し落ちたんで、今日本では国の高天原はない訳であるが、あれを復興するか上げるかである。\n\n皇御祖、字の通りいえば皇室の御先祖、つまり大統領とか主権者、主脳者の先祖という事。伊邪諾尊である。\n\n伊邪諾、伊邪冊尊は霊体の神である。伊邪冊尊、これは汚す方で、伊邪諾尊は掃除する方で、大浄化する。\n\n「筑紫の日向の橘の小戸」これは土地の名で、九州であろう。\n\n神様は型で行かるる故、そこをすると全部を掃除する事になる。\n\nお浄めは、伊邪諾尊の御仕事である。\n\n「命もちて」御命令で。\n\n「祓戸の大神等」その時に四柱の神が生れた。\n\nみんな総動員で大浄化する。\n\nこの言霊により、光が出て浄まる。とにかく、これによって霊界は浄まる。言霊の働きである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "祝詞の文言",
      "pub_idx": 1,
      "publication_title": "高天原の所在地",
      "content": "「世にタカマガハラ、と言いますが、あれは間違っております。\n\n高天と書いてあるんで、天と言う字をマガと言う事はない。\n\n天の岩戸と言う様にアメとかアマとか読むのであります。\n\nいつの頃からか、マガと読んだのは邪神が、自分に都合のいいように、そう読ませたんだと思うのであります。\n\nしからば高天原とは一体どこにあるかと申しますと、\n\n以前から、学者や宗教家達が研究しているんですが、今以て判らぬのであります。\n\n中には、希臘（ギリシャ）とか、又は印度のヒマラヤ山とか、\n\n又は日本の伊勢だとか、信州にあるとか言う人もあって、\n\n高天原争いは、今以て決定しないのであります。\n\n所が実は、高天原は、どこにでもあるのであります、\n\n小にしては人間の体内即ち心の中であります。\n\n頭と腹にあります。頭は天の高天原であり、腹は地の高天原であり、頭と腹は天地になっているのであります。\n\n心の中にも高天原があって、神仏を拝むという、この心が高天原で、\n\n信仰心のない人は、曇っていて、未だ高天原が開けていないのであります。\n\n「高天原に神留ります。」と祝詞にもありますけれど、\n\n信仰のある人の心には、確かに神様がおいでになるのでありますから、\n\nまず人間は、心に高天原を築かねばならぬのであります。\n\n一家にしますと、神様や仏様が祭ってある所が高天原であります。\n\n仏の方で極楽浄土、神道の方で高天原であります。\n\n観音様は、神仏両方面のお働きになりますから、\n\n極楽浄土にも、高天原にも、御出でになる訳であります。\n\n神や仏を祭ってないのは、その家には未だ、高天原がない訳であります。\n\n又一地方とか一町村の高天原はどこかといいますと、それは産土神社であります。\n\n高天原に神集うなど言いますがそれは土地の神々が、産土神の御社へ集まられる事で、\n\n人間でも、信仰のある人達が、その神社などへ集まる、\n\n特に昔はそういう風に、何事も、神社へ集まっては相談をしたものであります。\n\n今は、産土様というても、ほんの名前だけで、\n\n一年に一度祭礼の時、お神輿（みこし）の相談に集まる位のものであります。\n\nところで、今日重要な会議を待合とか料理屋で、芸者相手にするから、碌（ろく）な相談は出来っこない。\n\n不正な問題や、疑獄など醸（かも）すのは当り前であります。\n\n政党なども、何か問題を討議するに、そういう場所でやりますから、\n\n真に国家の為になる、正しい結論は得られないから、\n\n政党政治は世人から見放されるようになるのであります。\n\nこれも自業自得で仕様がありません。\n\n昔はすべて、神社で会議をしたんであります。\n\n日本の内閣も、山王の日枝神社の側の山の上に造るとか、\n\n又は霞ヶ関に神殿を造り、祝詞を奏上し、斎戒沐浴して、\n\n御神霊の前で会議をする様にならなければ巧くゆく道理が無いとおもいます。\n\nその様にすれば、防弾チョッキを着て、びくびくする必要もなく、\n\n涜職（とくしょく）大臣など出る訳はないのであります。\n\n日本式の政治は、そうならなければならないのであります。\n\nこれが高天原の政治で神政であります。\n\n又東京の高天原は宮城に当り、日本の高天原は伊勢になり\n\n世界の高天原は、本当の意味から言えば日本であります。\n\n基督（キリスト）教では、日曜毎に教会に行く事になっておりますが、\n\nこれらも、その地方地方の人が、一週に一回、高天原へ行って、神の光に浴するのであって、まことに結構であります。\n\nそういう具合に、高天原は到るところにあり、大中小と、それ相応にあるんであります。\n\nこんな判り切った事が、未だ決まっていないのは、むしろ不思議と思うのであります。」\n\n---",
      "has_translation": true
    }
  ]
}