{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 25,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 24,
      "title": "地震",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "インドで大地震が発生した理由",
      "publication_title_ptbr": "31\\. Não Há Mal no Daijo (Orig.: 大乗に悪はない)",
      "content": "**信者の質問**  \n「本年に入ってインドに二度目の大地震が起りましたが、かの地は仏教の発祥地でもあり、なにか霊的に意味があるのではないでしょうか。」\n\n**明主様御垂示**  \n「別段霊的に意味はないが、強いて言えば、神様があまり大きな地震だと、人口緻密の所では被害が大きいから、ああいう人間のいない所を選ばれたものと察せられる。」",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de novembro de 1950\\)**\n\n**Pergunta do Fiel:** \"No Ensinamento consta que a Fé em Kannon é uma religião Daijo.\n\nTambém nos foi ensinado que 'O Mundo da Luz é o mundo onde os bons prosperam e os maus perecem'.\n\nSe praticarmos a fé conforme o Daijo, como pessoas comuns fáceis de se manchar com o mal, para podermos superar o tempo do Julgamento,\n\ntanto na face da dedicação missionária quanto na vida cotidiana, o que devemos usar como critério para julgar o bem e o mal? Peço vossos ensinamentos.\"\n\n**Resposta de Meishu-Sama:** \"No Daijo, nunca existe o mal.\n\nNo Shojo, frequentemente há o mal, por isso deve-se ter cuidado.\n\nApenas que o Daijo é facilmente visto como mal temporário, mas no final torna-se o bem.\n\nSobre Daijo e Shojo está escrito em várias partes dos meus livros, então se lerem com atenção e cuidado, deverão ser capazes de compreender.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "台風の霊的考察",
      "publication_title_ptbr": "",
      "content": "「今度の九州の大風水害は、いかに惨憺たるものであったかは、新聞ラジオで詳細報告されたから、ここでは略すが、\n\nでは一体台風というものの原因は何かという事は、誰も知りたいだろうが、科学では今のところ全然分っていないから私はかくのであるが、\n\n何しろ科学はいつもいう通り、浅薄極まる表面的物の見方であって、内在せる根本には触れていない以上、いかに進歩しても分るはずはないのである。\n\nそうして台風といえども人間の病気と同様、それ自体科学の分野ではない。\n\n霊の分野に属しているのである。\n\nそれなら宗教で分りそうなものだが、実は分り得る程の高度の宗教はまだ出ないから致し方がないので、そこで私は神から教えられた真の原因を説くのである。\n\n以前もかいた事だが、この世界における森羅万象一切は、絶えず汚穢が溜ると共に、それに浄化作用が起って浄められるのが法則となっている。\n\n従って地上の霊界、現界共に絶えず汚穢が溜り、ある限度を越えるやここに浄化作用が発生する。\n\nそれが台風であって、つまり風で吹き払い、雨で洗い浄め、天日で焼くのである。\n\nこの理によって今回のごとく田畑百数十万町歩（ぶ）も水底に沈んだという事は、全く人肥金肥の肥毒によって土壌が汚され切っているからで、それを洗い浄めなければ農作物に影響を及ぼし、減収になって食糧難に陥る憂いがあるからである。\n\nそうなるとここに浄化担任の神々はその活動を開始されるのである。\n\nまた破砕（はさい）され流されたりする家屋は、その物の霊に汚穢が充ちたためであり、溺死した人間はやはりその人の霊に罪穢が溜って、生存の資格が失われたからである。\n\nこれで大体分ったであろうが、ついでだから今一つの事をかいてみよう。\n\nそれは火災である。これも知らるる通り、年々増加の趨勢にあり、国としての損害は軽視出来ないものがある。\n\nこれらもやはり浄化であって、それぞれの建造物に罪穢が溜っているからである。\n\nそれは今日どんな家でも土地購入、建築等に費した金が汚れていると共に、使用の場合その家屋を大なり小なり間違った事をするからで、\n\nこれも現代生活上ある程度は止むを得ないが、それでも神仏の信仰者か余程善徳を積むとしたら、それだけ穢れは消されるからいいが、\n\nそういう人は滅多になく、ほとんどは罪の溜め放題であるから、どうしても火で焼き浄めなければならないからで、それが火災の原因である。\n\n火災の多いという事は無信仰者や悪徳者のいかに多いかを物語っている訳である。\n\nまた山林もよく焼けるが、これも購入費やその目的に含まれている不正や邪念の汚れのためであるのは言うまでもない。\n\n以上のごとく現代人は神を信ぜず、霊的智識なく、ただ物質のみを頼りにする以上、災害の多いのも当然であって、これが厳正なる神律であるから致し方ない。\n\nそれに盲目なるがため末梢的手段のみで防ごうとする以上、根本的でないから、結局賽（さい）の河原の石積と同様である。\n\n従って結論としては人事を尽くすと共に、神を本位として罪穢を溜めないようにする事で、それ以外万全の方法はない事を心得べきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "台風禍",
      "publication_title_ptbr": "",
      "content": "「知らるるごとく今年程、後から後からと物凄い台風が現われた年は、今までに覚えがないであろう。\n\nそうしてこの災害たるや人畜をはじめ、田畑、道路、堤防、橋梁、船舶等々全部の被害を換算したら、どのくらいの額に上るか見当もつかない程である。\n\nところが情ない事にはこの台風に対しての対策は、政府始め地方当局においても、余程以前から年中行事のように、鋭意あらん限りの方策を講じてはいるが、\n\nいずこも同じ秋の夕暮で財政逼迫（ひっぱく）、計画通りの実行はとても困難で、手も足も出ない有様である。\n\nとしたら今後当然来るであろう数知れない台風に対しての、その不安たるや考えるだけでも慄然（りつぜん）とするのである。\n\nそれもこれも台風なるものの本体が全然不明であるからで、私はその根本を知らしたいためここにかくのである。\n\n言うまでもなくその原因は科学迷信の結果、何事も唯物的方法をもって解決しようとする、その考え方が根本を外れている以上、一時的膏薬（こうやく）張でしかないのである。\n\nという訳で、どうしても真の原因である唯心方法によらなければ永久的解決は不可能である。\n\nでは唯心的方法とは何かというと、つまり台風なるものの真の発生原因を知って、それに合う対策を立てる事である。\n\nそれは度々言うごとく台風は天災ではなく人災であって、人間が作って人間が苦しむという呆（あき）れる程の無智なためである。\n\nといったら現代人は驚くであろうから、これを詳しくかいて一般の眼を覚そうと思うのである。\n\nそもそもこの世界とは見ゆる物質と見えぬ霊との二つから成立っており、ちょうど掌のようなもので、表（手の平）は体で裏が霊と思えばいい。\n\nつまり表裏結合一体となっている。\n\nそうして一切は霊が主で、体が従であるのが万有の法則である以上、現界に発生するすべては最初霊界に発生し、それが現界に移写するのである。\n\nゆえに台風も最初霊界に発生するのはもちろんであるから、この発生原因を作らないようにすればいいので、それ以外の方法は決してないのである。\n\nところがこの理を知らない人間は、結果である物質面のみを対象とする。\n\nちょうど医学の対症療法と等しい訳で、一時的効果でしかない訳である。\n\nでは霊的原因とは何かというと、すなわち霊界を曇らす事である。\n\nその曇りがある程度を越えるや、ここに自然浄化作用が発生する。\n\nこれが台風であるから、この曇りを作らなければいいので、それには人間の想念と言葉に注意する。\n\nというのは想念が悪に属するもの、すなわち憎み、妬（ねた）み、そねみ、怨み、嫉妬、不平等が霊界に反映し、気候不順の原因となると共に、\n\n今度は悪に属する言葉、行為すなわち讒侮（ざんぶ）、中傷、欺瞞、愚痴、卑劣、あらゆる罪悪等で、前者は一次元、後者は二次元の霊界を曇らす事になる。\n\nこれを台風という自然浄化作用発生によって払拭するのである。\n\n今一つは全然物質的原因である人肥金肥等の肥料、病虫害防止の薬剤等によって土を汚すため、自然はこの浄化のため大雨によって水で洗い流すのである。\n\nといったようにすべては人間の無智が作るのであるから、この事を知って原因を作らないようにすれば解決するのは当然で、大災も小災となり、小災も無災となる。\n\nこれが宇宙の真理であるから、これを守る以外根本的効果のない事は断言するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "低気圧は人災なり",
      "publication_title_ptbr": "",
      "content": "「昔から台風や暴雨、洪水等はすべて天災として不可避の現象として諦めている事は誰も知るところであるが、吾らから言えば実は天災ではなく人災である、それをこれから解説してみよう、\n\n今日これらの災害を少しでも軽減しようとして科学は気象学の研究進歩によって目的を達せしめようとしている、\n\nもちろん日本においても年々多額の費用を投じ、出来るだけの施設をなし常に努力しつつあるので幾分の成果は挙げているが、なかなか所期の目的は達し得られそうもない、\n\n視よ日本においてさえ、年々そのために蒙（こうむ）る災害は実に巨額に上るのである、\n\n近い話が今回のキティー台風にしろ、数字に表われただけでも米の減収二百十四万石、家屋の倒壊流失四千二百二十九戸、死者行方不明を合せて百四十四名に及び、負傷者の数は数万に達している、\n\nその他野菜の損害や道路護岸の荒廃、家屋や諸施設等の被害を総計すれば当局の発表によれば八百七十億に上るのであるから、いかに被害の甚大であるかを知るであろう、\n\nしかも年に数回に亘る大小暴風雨の被害をも加える時、有形無形の損失は蓋（けだ）し計上しがたい程の巨額なものがあろう。\n\nとすれば、これらの災害を絶無にされないまでも、出来得る限り被害を最小限に喰止むべく努力しなければなるまい、\n\nもちろん官民共に能（あた）う限りの方法は講じているが、予算の不足等もあり、予定の何分の一にも足りない程の施設であるから、このままでは年々蒙る被害の絶えない事は当然である。\n\nとすれば、僅かに気象の研究だけを頼りにする現状としては、急の間に合う訳にはゆかない、まず百年河清（かせい）を待つに等しいといってよかろう、\n\nという事は科学的研究は形而下的で、ちょうど物の表皮だけを研究する事によってその内面を発見しようと努めるようなものである、\n\nどうしてもその内面の奥にある根本をつかんで災害防止を講ずるより外に、絶対的手段はないのである。\n\nしからば、そのような根本原因を知り得る可能性がありやというに、大いにある事を告げたいのである。\n\nそもそも、低気圧とは何かというと、それは地上の空間すなわち吾らが言うところの霊界の清掃作用である、\n\n何となれば、霊界といえども常に汚濁が堆積する、ちょうど物質的にいえば町や個人の家屋に塵埃（じんあい）が溜るようなものである、\n\nただ霊界は眼に見えないため、汚濁もその堆積も人間には判らないだけで、今日まで気が付き得なかったのである、\n\nもちろん、現在までの学問が唯物のみに偏し、唯心的研究を等閑視していた罪でもある、\n\nこれが人類の最大欠陥である事は、吾らが常に唱えるところで、どうしても霊界の存在を認識し研究しなければ、低気圧の原理は容易に知り得るはずがない。\n\n以上のごとき、否認の霊界の実在を認識せしむる事こそ、宗教本来の使命であるのにかかわらず今日まで既成宗教においてはその点洵（まこと）に微温的というよりも無関心とさえ思われる程であって不思議とさえ思えるのである。\n\n余談はさておき、前述のごとく、霊界に汚濁が堆積する以上、その清掃作用が自然に発生するのは当然である、\n\nすなわち風で吹き払い水で洗うのでそれが低気圧である、全く現実界の清掃作用と何ら異なる所はない、ゆえにこの汚濁の根源を突止める事こそ絶対解決の鍵である。\n\nしからば一体汚濁とは何であるかというと、それは人間の想念と言葉と行為によって作られる曇りである、すなわち人間の悪の心、言、行が、眼に見えない霊界に影響する、その結果霊界に曇りが発生するのである、\n\nこの理によって今日大暴風雨が頻繁に襲来するという事は、いかに人心が悪化し悪言悪行為が多いかが判るのである、\n\nしかしながら右の曇りを消滅させる方法があるかというにそれは至極容易である、すなわち右と反対の方法をとればいいのである、\n\n言うまでもなく人心が善化し善の言行である、すなわち悪によって曇らされたる霊界を、善によって晴らすのである、\n\nこの場合善は光となって曇りを解消する、例えばキリスト教においての讃美歌の合唱も仏教における読経も神道の祝詞もいずれも善言讃詞であるから霊界清掃に幾分かは役立つのである、\n\nゆえにもし右のごとき善言讃詞がないとしたら今よりも一層大きな低気圧が発生する訳である。\n\n以上のごとくであるから、低気圧は人間が作って人間が苦しむというのが真理で、自然は実によく出来ている、\n\nちょうど人体に汚穢（おわい）が溜れば病気という浄化作用が発生するのと同様である。\n\n以上によってみても、低気圧の防止手段としては右の原理を自覚し、悪を改め善を行えばいいのでそれ以外根本的解決は絶対ない事を知るべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "台風被害と曇りの関係",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「台風の中心が三田尻（みたじり）を通り、周囲はひどいのに、無風状態だったそうです」\n\n**明主様御垂示**  \n「中心は無風ですね。空虚ですからね。」\n\n**信者の発言**  \n「青空が見え、目のようにまん丸く見え、その中に月と星が見えましたそうです」\n\n**明主様御垂示**  \n「はっきりしているな。」\n\n**信者の質問**  \n「中心が龍神の目になるので・・・」\n\n**明主様御垂示**  \n「そうじゃない。つまり、こう巻いてますが、巻くということは、中がガランドウでなければできない。中があったら巻きやしない。\n\n車と同じですね。車がまわっても、心棒はまわりやしない。あの理屈ですよ。\n\n目と同じですよ。まわりながらいくんですからね。\n\nつまり、龍神が巻いて、掃除するんです。\n\nだから濁りの多い所からやるんです。\n\nそれで、空虚の・・・中心がひどいんです。\n\nそれで、段々まわりに行くほど弱いんです。\n\nたいてい、低気圧は南方の海のほうから出ますがね。」\n\n**信者の発言**  \n「鉱山が中心でございました」\n\n**明主様御垂示**  \n「そこの所は曇りがひどかったんだ。\n\nそれから、曇りがひどいといっても、そこに曇りが発生したんじゃない。\n\n他の曇りがそこに移動して、それを払うということが始終ある。\n\nだから、そこが風がひどかったから、曇りが多かったということは言えない。\n\n山とか鉱山というのは、そんなにあるはずがない。\n\n反って都会のほうが多いです。\n\nところが、都会をやると、いろんな物が壊れたりして、せっかくの神様の経綸を疵つけるから、人民の希薄な所に寄せつける。\n\nそれで、その土地その土地をやるというやり方をやってます。\n\nだから、海上がひどいですが、何にも・・・海上に曇りが・・・ということはない。\n\nあれは、陸上の曇りが行って、やるんですからね。」\n\n**信者の発言**  \n「そういう場合、信者と未信者の違いがはっきり分かります」\n\n**明主様御垂示**  \n「そうです。霊界は違いますからね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "九州の水害について",
      "publication_title_ptbr": "36\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 2 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "**信者の質問**  \n「この度の九州における惨状というものは、来たるべき大浄化の前提と関連があるものでございましょうか」\n\n**明主様御垂示**  \n「少しくらいはあるでしょう。」\n\n**信者の発言**  \n「少しくらいで、あれだけになりますのでございますから」\n\n**明主様御垂示**  \n「エーエー。」\n\n**信者の発言**  \n「堤防をもっと高く築くとか何とか言っても、こうなりますとどうにもならないことで、結局きれいになるより他ございません」\n\n**明主様御垂示**  \n「そうです。一般の者は霊的のことが分からないのです。\n\nそれだけの汚い物が溜まっているから流されたわけです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de julho de 1953\\)**\n\n\"Numa igreja cristã de Tóquio, ouvi de um pastor de lá que 'a regra é não aceitar na igreja quem tenha o mínimo de erro, e escolher apenas pessoas puras para entrar na igreja'.\n\nEntão eu disse: 'Se são pessoas tão admiráveis, não há necessidade de colocá-las na igreja, não é?\n\nTornar pessoas más em pessoas admiráveis não é o trabalho da religião?'.\n\nEle disse: 'Essa é a lógica verdadeira, mas como o meu lado é assim, não tem jeito'; mas isso está muito errado.\n\nNeste mundo terrível onde os maus proliferam (*bakko*) até agora, os maus também existem como uma ferramenta.\n\nE também, pessoas como limpadores de fossas e lixeiros são necessárias na sociedade.\n\nPortanto, não adianta detestar isso.\n\nExiste o ditado 'controlar o mal com o mal'; a polícia e os juízes são bastante maus.\n\nHá alguns que parecem piores que os bandidos, mas acho que, afinal, se não for nesse nível, não conseguem derrotar os bandidos.\n\nPortanto, é o mal necessário.\n\nNa fé também há a fé Daijo, Shojo e Chujo (Veículo Médio).\n\nDistinguir o uso disso é muito difícil.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "風と水は龍神が掌る",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O presente de Amida-sama",
      "content": "**信者の質問**  \n「風と水または火を掌（つかさど）る神様は一緒でしょうか。」\n\n**明主様御垂示**  \n「これは龍神がやるんですが、別の龍神がするときもあるし、いっぽうが他方のを手伝うこともあるし、時によっていろいろやりますね・・・\n\n龍神ってのは早いですからね、一秒の何分の一という間にはるか遠くまで行ってしまいますよ。\n\n低気圧なんかも龍神がやってるんですが、これは目に見えない渦を巻きながら、曇っている場所へ行ってそこを浄めるんです。」\n\n**信者の質問**  \n「火事のとき、風が起るのもそうでしょうか。」\n\n**明主様御垂示**  \n「ええ、風の龍神が手伝うんですよ。」\n\n---",
      "content_ptbr": "**(Fonte: 23 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Nas palavras do outro dia, ouvi que 'Amida-sama já voltou para a Índia';\n\nAmida-sama também voltará à sua Divindade original, Tsukuyomi no Mikoto, e ajudará na construção da 'Era de 5-6-7'? E quanto a Oshaka-sama?\"\n\n**Meishu-Sama:** \"Sim, no final será assim, mas não é imediatamente agora.\n\nAfinal, é necessário voltar uma vez para a Índia e fazer os subordinados compreenderem bem esse significado, e também há o tempo da atuação como Tsukuyomi no Mikoto, então, bem, não se pode interpretar de forma simples.\n\nOshaka-sama é a mesma coisa.\"",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "台風は龍神による掃除",
      "publication_title_ptbr": "31\\. Não Há Mal no Daijo (Orig.: 大乗に悪はない)",
      "content": "**信者の質問**  \n「台風の発生地と被害地とは異なりますが、霊主体従の法則により、霊界に先に起ると御教えいただいておりますが、発生地と被害地との関係につきお伺い申し上げます。」\n\n**明主様御垂示**  \n「台風は移動するものであり、しかも発祥地はほとんど海であるから、上陸してその通路にあたる所は、被害をこうむる。\n\nこれは霊界の曇った所を、龍神が掃除するのである。\n\n従って台風は霊であるから、霊主体従とは言えない。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de novembro de 1950\\)**\n\n**Pergunta do Fiel:** \"No Ensinamento consta que a Fé em Kannon é uma religião Daijo.\n\nTambém nos foi ensinado que 'O Mundo da Luz é o mundo onde os bons prosperam e os maus perecem'.\n\nSe praticarmos a fé conforme o Daijo, como pessoas comuns fáceis de se manchar com o mal, para podermos superar o tempo do Julgamento,\n\ntanto na face da dedicação missionária quanto na vida cotidiana, o que devemos usar como critério para julgar o bem e o mal? Peço vossos ensinamentos.\"\n\n**Resposta de Meishu-Sama:** \"No Daijo, nunca existe o mal.\n\nNo Shojo, frequentemente há o mal, por isso deve-se ter cuidado.\n\nApenas que o Daijo é facilmente visto como mal temporário, mas no final torna-se o bem.\n\nSobre Daijo e Shojo está escrito em várias partes dos meus livros, então se lerem com atenção e cuidado, deverão ser capazes de compreender.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "暴風雨も必要",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「人間の想念が天候に異変を起すとのお言葉でございますが、二百十日や二百二十日は厄日とされ、毎年特にその時期に暴風雨があるのはなぜでしょうか。\n\n**明主様御垂示**  \n「こういう天候の異変は、結局それが必要なんですね。\n\n二百十日、二百二十日ごろに起きると、ある程度稲を倒す被害があるにはあるが、その反面、根を固めるっていう力はたいしたもんですからね。\n\n木でもそうですよ、ゆすぶられると倒れないように根を張って、木に力が出てくるんですよ。\n\nそうでないと木は倒れやすくなってしまいます。\n\nだから強い風が吹くと根が張っていいんです。\n\n風で倒れるようなのは肥料をやってるからです。\n\n無肥料にすれば倒れることなんてありませんよ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "暴風雨も必要",
      "publication_title_ptbr": "A Ordem",
      "content": "**信者の質問**  \n「人間の想念により天候に異変を来たすとのことですが、二百十日、二十日を厄日と言われ、\n\n特に台風などの起りますのはいかなる理由によるのでしょうか。」\n\n**明主様御垂示**  \n「これは季節的に起るので大いに必要な現象である。\n\n二百十日とか二十日ごろに台風を起すのは稲や作物を倒すが、根を固める働きは大きい。\n\n根が張らねば力がなく木など丈夫にならぬ、それで風によって根が張る、根が張ると稲はよくできる。\n\n風で倒れるとすれば肥料をやるからである。」\n\n---",
      "content_ptbr": "Diz-se desde os tempos antigos que \"Deus é a Ordem\", e creio que isso é a mais pura verdade.\n\nA causa de qualquer coisa não fluir suavemente reside inteiramente na perturbação da Ordem, sendo isso especialmente verídico nas relações humanas.\n\nO provérbio chinês \"Entre marido e mulher há distinção; entre velhos e jovens há ordem\" constitui, verdadeiramente, uma máxima sábia.\n\nRecentemente, a desordem em toda a sociedade tem sido extrema. Creio que se deve prestar atenção especial a este ponto, pois há uma relação inseparável entre Ordem e Cortesia.\n\nObservando a Grande Natureza, percebe-se que as quatro estações, a claridade e a escuridão de cada dia, e o crescimento das plantas, tudo obedece a uma Ordem; não há nada que não a siga.\n\nNunca acontece de as cerejeiras florescerem antes das ameixeiras. Citarei diversos exemplos a esse respeito.\n\nPrimeiramente, ao ir orar em templos xintoístas ou budistas, de nada adianta realizar outros afazeres antes da oração.\n\nIsso porque os afazeres tornam-se o principal, e Deus e Buda tornam-se secundários.\n\nO mesmo se aplica ao ir receber o Johrei para doenças.\n\nDeve-se ir primeiro à Igreja ou Casa de Difusão; os outros compromissos devem ficar para depois.\n\nNão é preciso dizer que, agindo assim, os efeitos serão notáveis.\n\nAlém disso, é comum observar que, ao construir uma casa, fazem-se os quartos dos filhos no segundo andar e o aposento dos pais no andar de baixo.\n\nAo fazer isso, os filhos ficam em posição superior, e, consequentemente, deixam de ouvir o que os pais dizem.\n\nO mesmo ocorre entre patrões e empregados, portanto, deve-se ter muita cautela.\n\nTambém parece algo pequeno, mas o mesmo se aplica ao sentar-se em uma sala.\n\nO chefe da família deve sentar-se no lugar de honra (*Kamiza*), a esposa em seguida, e depois o filho mais velho, o segundo filho, a segunda filha, obedecendo a essa sequência.\n\nAo sentar-se ordenadamente, uma atmosfera de harmonia preenche o ambiente de forma natural.\n\nEm contrapartida, se a ordem for inversa, é natural que ocorram disputas e situações desagradáveis.\n\nPela minha vasta experiência, ao comparecer a reuniões, por vezes sinto um ar desagradável assim que entro na sala.\n\nNessas ocasiões, ao observar bem, percebo que, na maioria das vezes, a ordem dos assentos está incorreta.\n\nEm todos os casos, se perguntarem qual o critério para definir o lugar de honra (*Kamiza*) e o lugar inferior (*Shimoza*): considera-se o local próximo à entrada como lugar inferior, e quanto mais distante da entrada, mais elevado é o lugar.\n\nÉ de conhecimento geral que a frente da Alcova Sagrada (*Tokonoma*) é o lugar de honra; portanto, basta observar a posição da alcova e da entrada e julgar com bom senso.\n\nAdemais, quanto à esquerda e direita: a Esquerda é Espírito, sendo superior; a Direita é Matéria, sendo inferior.\n\nO fato de o ser humano usar mais a mão direita deve-se a ela ser Matéria (Corpo).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "大吹雪について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre o Fruto do Pêssego e o Fruto da Ameixeira",
      "content": "**信者の質問**  \n「去る二月十五日、関東方面を襲った大吹雪は、近来まれなるものと言われ、東京は時ならぬ交通難に直面いたしましたが、霊的にみていかなる原因でしょうか。御教示願います。」\n\n**明主様御垂示**  \n「勿論これは浄化作用である。\n\nあまり人間が悪い想念や悪い行いで、霊界を汚すから、自然にそうなるのである。\n\nまったく人間が作って、人間が苦しむのである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de março de 1951\\)**\n\n**Pergunta do Fiel:** \"Qual a relação espiritual entre 'Fruto do Pêssego' e 'Fruto da Ameixeira'? Peço humildemente sua instrução.\"\n\n**Meishu-Sama:** \"O Fruto da Ameixeira (Ume): como a flor tem cinco pétalas, significa os Cinco Elementos (Gogyo), ou seja, Madeira, Fogo, Terra, Metal e Água; também é um dos Sho-Chiku-Bai (Pinho, Bambu, Ameixeira), tendo significado auspicioso.\n\nTambém se chama Flor do Irmão Mais Velho (Ani no Hana); como floresce primeiro entre as cem flores, é o Início, a Primavera, ou seja, o início do Paraíso.\n\nPortanto, 'Sange Ketsujitsu' (Cair a flor e gerar o fruto) refere-se à Ameixeira.\n\nNo início do Ofudesaki da Oomoto Kyo tem: 'A flor de ameixeira que abre de uma vez nos três mil mundos'.\n\nDe qualquer forma, como a flor cai e frutifica, é algo muito misterioso; em breve pretendo escrever mais detalhadamente.\n\nO Fruto do Pêssego (Momo): isso também tem muito mistério; na lenda antiga, diz-se que é o fruto do pêssego que dá uma vez a cada três mil anos no jardim de Seiobo, sendo considerado muito precioso.\n\nDiz-se que, com a força desse fruto de pêssego, um mundo maravilhoso será criado.\n\nNo Noh 'Seiobo', diz que oferece o fruto do pêssego ao Senhor (Kimi);\n\neste Senhor refere-se aos Kami Izanagi e Izanami.\n\nTambém Momotaro é isso; a conquista de Onigashima é o extermínio dos Kami Malignos, e os tesouros são os tesouros que a Otohime do Palácio do Dragão possuía.\n\nAlém disso, na Batalha de Yomotsuhirasaka no Kojiki, quando o Exército Divino estava em perigo, Izanagi no Mikoto concedeu o fruto do pêssego; ao jogá-lo, o Exército Demoníaco foi derrotado.\n\nTambém quero escrever mais detalhadamente sobre isso, mas como ficaria muito longo, deixarei para depois.\"",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "九州に台風の多い理由",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Yakushi Nyorai",
      "content": "**信者の質問**  \n「毎年九州は台風の来襲が多く、殊に昨年は数回におよび甚大なる被害があったのは、霊的にいかなる御浄化でしょうか。」\n\n**明主様御垂示**  \n「九州は日本で一番先に文化の発達した地方である。\n\n神武以前、一番最初に文化の入ったのは薩摩である。\n\n歴史が長いほど罪は多量に堆積せるものとみるべきで、従って浄化も多く行なわれるわけである。」\n\n---",
      "content_ptbr": "**(Fonte: 20 de fevereiro de 1950\\)**\n\n\"Yakushi Nyorai é uma encarnação de Kanzeon Bosatsu, também chamado de Toho Yakushi Nyorai.\n\nEu, embora realize a atuação de Kannon-sama, prego a tese de que remédio é veneno; no entanto, diz-se que Yakushi Nyorai é o Hotoke dos remédios, o que é extremamente contraditório. Vou esclarecer a verdade sobre isso aqui.\n\nO período de existência da Lei Budista é o Mundo da Noite, como sempre digo.\n\nConsequentemente, nesse período, havia mais Elemento Água do que Elemento Fogo, então a força de dissolução das toxinas era insuficiente, sendo mais vantajoso solidificar.\n\nPor isso, para solidificar as toxinas, a ordem era 'tome remédios'; e o próprio Shakuson pregou uma escritura chamada 'Yakusoyu-bon' (Capítulo das Ervas Medicinais).\n\nNo entanto, Yakushi Nyorai concedeu a graça da cura de doenças não através de remédios materiais, mas através de remédios espirituais.\n\nPorém, agora que estamos nos tornando o Mundo do Dia, adotou-se o meio de dissolução e eliminação das toxinas.\n\nEssa é a Kannon-riki que estou manifestando.\"",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "信者の家には台風禍がない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「台風がまいりましても、私などは瓦が動くことも知りませんで過ぎてしまいますが、\n\n川一筋を隔てたとか、一軒飛び越して、信者さんの家は何ともございませんが、一般はひどいようでございます。\n\n今度は台風の奇跡座談会をやろうと思っております」\n\n**明主様御垂示**  \n「良いですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "原爆による台風中心破壊は不可能",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「この度の台風の被害は人的、物的に多大なる被害を受けました事ですが、\n\n我国の食糧事情も不足している折柄、大阪毎日新聞の二日付社説を見ましても、米換算一千万石も台風により減ぜられている由ですが、\n\nアメリカの科学者の間に原子爆弾により台風の中心地を破壊すると言う説も出ているとの事ですが、\n\nこれも未だ実現の域には達せず現今にては科学の進歩も、自然の猛威たる台風を克服する迄にはまだ至ってないとの事ですが、\n\n吾々農業者に負荷せられたる食糧の増産は緊要なる事ですが、\n\n反面これらの被害を最少限度に止めたい念願は、国民の一人として止み難き感を覚ゆるものですが、\n\nこれが防止策として唯心的方面よりしては大先生様の御高見を御拝聴させて頂きたいと謹んで御伺い申し上げます。」\n\n**明主様御垂示**  \n「原子爆弾では絶対に出来ぬ。ラジュウムで癌を治すようなものである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "落雷",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "雷は霊界の曇りを焼き払う",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "**信者の質問**  \n「雷はいかなる現象ですか。」\n\n**明主様御垂示**  \n「雷は霊界の曇りを焼き払うのである。\n\nこれに伴う雨風はその上、水で洗って風で吹き払う浄めの業である。\n\nまた他の理由もある。\n\n菅原道真が霊界へ行って火龍となり、彼を陥れた讒者（ざんしゃ）を雷火によって悩ました有名な話があるが、\n\nこういうことはそうとう偉い人でなくてはできぬことである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "落雷",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "稲妻が霊界の曇りを浄める",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre os Sanzon no Mida",
      "content": "**信者の質問**  \n「大雪の年、稲妻の多い年は豊年と申しますがなぜでしょうか。」\n\n**明主様御垂示**  \n「ふつう大雪だと虫が死ぬといわれているがそれもあるでしょう。\n\nけれど、本当は窒素が多く土に浸み込むのですよ。\n\n窒素は地霊のことですがこれは断えず発散していて、上昇すると空気のある範囲まで上り、今度は雨になって降ってくるのです。\n\nそれが雪ですとね、その窒素がよけい土に入りしばらく閉ざされるので上昇しにくいのです。・・・\n\n窒素は地軸の火の霊気です。\n\nだから雪は下から解けるのですし、また雪が降ると暖かいのです。・・・\n\n窒素肥料をやると窒素が多すぎるのです。\n\nだからサツマイモなんかはかえってできないのです。\n\n専門家は窒素が多すぎると石灰、硝石なぞを使うが無駄なことで、最初から使わねばいいのですよ。・・・\n\n稲妻はやはり虫が死ぬと言いますね。\n\nしかしそれはどんなものですかね。\n\n夏の終わりには霊界に曇りが多くなる、そこでそれを稲妻でもって浄めるのです。\n\n稲妻は火素の体で、すなわち火の霊の体です。\n\n霊界の曇り・・・毒素はあっちこっちに塊りをなしているのです。\n\nまあ、ゴミ箱のようなものです。それを浄めるわけですね。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Pergunto sobre o significado dos Sanzon no Mida e de Hosshin, Hoshin e Oushin.\"\n\n**Meishu-Sama:** \"Sanzon no Mida significa os três Mirokus.\n\nHosshin é Amida. A atuação de Amida é pregar a Lei e esclarecer.\n\nHoshin é Shaka; coloca-se numa posição inferior e salva todos os seres sencientes.\n\nPor isso é chamado de 'Miroku da Terra'.\n\nOushin é Kannon-sama; atua correspondendo a tudo.\n\nPor isso Kannon-sama realiza mil mutações e dez mil transformações.\n\nOshaka-sama e Amida-sama têm um caráter fixo e não mudam.\n\nPorém, para realmente salvar, é preciso corresponder a tudo, senão não adianta.\"",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "落雷",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "霊界に非常な曇りのある家が落雷で浄められた事例",
      "publication_title_ptbr": "",
      "content": "（ある出張所、大光明如来御奉斎せる夜の出来事）\n\n**信者の質問**  \n「両先生と会員一名（資格者）家族五名（全員入信者）計八名、大光明如来様をお祭りしてある六畳の間にて夕食中、\n\n午後八時ビシッというような異様な大音響と同時に、全身にビリビリッとするような感電感が流れ、\n\n隅のメーターのヒューズから白色の閃光が飛び、\n\n下の子二人（十二歳と十五歳）は頭が痛いと泣き出し、\n\nお互いの御浄霊で二十分くらい後にはみんなシャンとなりました。\n\nふたたび大音響と閃光、震動、暗黒の中に、ただ御浄霊が笑声の中に続きました。\n\n家中キナ臭く、いくどか雨に濡れ家の周囲を見まわりましたが異状はみとめませんでした。\n\nただ夕立が十時ごろ晴れ、他家の停電は復旧しましたが家はただ暗闇でした。\n\n翌朝調べますと御神体お祭りしてある六畳の間と、以前光明如来様をお祭りしてあった三畳の間のみが異状なし。\n\nすぐ横の玄関の土間の電球は真っ黒になって断線、碍子（がいし）は粉微塵に割れて飛び散り、\n\nその真上の屋根の棟瓦のみ約三十枚余割れて飛散し、炊事場の電球は微塵に砕けて、\n\n電球のかけてあった柱には鋭利な大きな爪で引っ掻いたような生々しい跡があり、\n\nそれでもどこ一つ焼けている所もなく、その他の損傷はなに一つありませんでした。\n\n神の霊衣に包まれる身の幸の大きさを痛感するとともに、差別なくすがりつく者に垂れ給う大慈悲に感泣しました。\n\nこの家は旧軍用建物の守衛所の増築であり、付近には爆撃による死傷者もそうとう出た由、\n\nなお、近ごろ学校の敷地拡張のため、移転を請求され、予算不足で行き悩みの状態であります。\n\nこの落雷はなにか意味のある霊的な現象でありましょうか。\n\nまたは偶発した一自然現象でありましょうか。\n\nまことに恐れ入りますが御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは決して偶発ではない。\n\nその家の霊界に非常な曇りがあったので、それを雷火によって浄められたのであるから大いに結構である。\n\nふつうの落雷ならばだれかに傷害があるべきところを、御守護で除けてくださったのであるから、大いに感謝すべきである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "冷害",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "冷害の霊的原因は愛の欠乏",
      "publication_title_ptbr": "",
      "content": "「今日の新聞にもデカデカと出てましたが、今年の不作の原因は東北地方の冷害だというのです。\n\nもっとも昔からよく東北地方の冷害というのはありますが、今年はよほど酷かったのでしょう。\n\nそれでこの冷害というものはどういうわけかと言いますと、無論霊界が寒いのですが、ただふつうの寒いのとは影響が違うのです。\n\nさっき藤枝さんから聞いたのですが、信者の田はふつうの人の田より二度高いそうです。\n\nまた今年の強羅の温度は鹿児島より高い時があります。今日でも鹿児島は二十三度で、ここは二十三度五分です。\n\n平均したら、鹿児島や福岡には負けますが、東京よりは高いです。日本でも一番高い方でしょう。こういうことは今までにないことです。\n\nそれでここは避暑地ですが、そんなに温度が高いのに凌ぎやすいということは湿度が低いからです。\n\n南洋などでも凌ぎやすいというのは湿度が低いからです。それで乾いているからです。\n\n美術館などでも、ここは湿気が多いからカビが出るだろうと言いますが、ぜんぜんそうではないのです。\n\n私はここで毎年試していますが、湿気を嫌うのは、一番は掛物類です。それが熱海ではカビが生えるのです。ところが箱根はそういうことはありません。\n\nですから箱根の方が乾燥しているのです。大体高山というのは乾燥地帯です。\n\nそれで霧があるから、見たところは湿り気があるようですが、霧は一時的のもので、晴れれば、あとはまた乾燥してしまいます。\n\nだから強羅はそういった湿気は少しも心配ありません。\n\nそれで今言った「ここが高い」ということは私がいるからです。\n\nつまり私の光は熱ですから、霊界が暑いから、そういうわけで影響するのです。\n\nですから信者の田が二度高いということは、やはり光明如来様から光が出ていることと、それから信者になると曇りが減るからして、それだけ霊に光が出るわけです。\n\nですからそこの霊界が明るくなるとともに、温かくなるわけです。\n\n今年の信州辺りも非常な冷害でやられているそうですが、無論越後辺りもそうに違いありません。\n\nそうするとそこにいる人たちに愛が欠乏しているということになります。\n\n愛が少ないと、そこの気候が、気候といっても物質的の寒暖計で計るのより、霊の方の暑い寒いの方が影響がずっとはなはだしいのです。\n\nそこで霊界がつめたいために作物が冷害を受けるという理屈になります。\n\nですから根本は霊界なのです。そこでそういう結果になるのです。\n\nこれはそういった作物に限らず、人間の生活でもよく気をつけると、そういうことがあるのが分かります。\n\nそこの家に入ると、なにかつめたいような、さびしいような家がありますが、それはそこの主人公に愛がないからです。\n\nつまり自分さえ良ければ人はどうでもよい、というつめたい心、要するに冷血動物です。だからそこの家がつめたいのです。\n\n人間でもそうです。あの人に会うと、どこかしらつめたい、また温かい人だ、ということが分かります。\n\nそれは霊で、その人の霊が受ける感じです。ですから受ける感じが温かければ愛が多いのです。万事それで分かります。\n\n支部でも、発展する支部と発展しない支部ということも、もっとも主要なる原因はそこにあるのです。\n\n愛が多く愛が強いということは、光が多いということです。\n\nそこで人は光に憧れて集まるという性質を持っているから、どうしてもそういう温かい所には足が向くということになります。\n\nオレのしゃべり方が悪い、場所が悪い、家が狭い、ということも多少はありますが、根本的のものではありません。\n\n根本はそこの支部長の愛が強く、そうして人を引きつけるということです。\n\nそれでこれは言霊からいってもおもしろいのです。太陽は火ですから熱で、また熱のことを火と言います。\n\nその反対に月は、私の本に書いてあるとおりに、氷の固まりですからつめたいのです。\n\nそれで「ツキ」ということは「ツク」ということです。\n\nですから人が寄ろうとするのを寄らせないようにするのです。\n\nそれから「ヒ」は「ヒク」です。これは天理教でもーそこまで詳しくは言っていませんがーそういうことを言ってます。\n\n「ヒ」は「ヒク」「ツキ」は「ツク」と言ってます。\n\nだからつめたい働きは「ツク」働きになり、温かい者は「ヒク」働きということになります。それはチャンと言霊に出てます。\n\n人間の話になってしまいましたが、作物も同じです。ですから作物が良くできるのも、愛が強く多いということが大いに影響するのです。\n\n東北地方は気候も寒いのですが、そのほかに、つめたい人が多いからということです。\n\nしかしそういった気候も関係するようです。\n\n大体共産主義というのは、つめたいもので愛がありません。\n\nスターリンがいる時分に、片端から人を殺してしまいましたが、中共もかなりまねをしたようですが、スターリンほどではありません。\n\nスターリンはちょっと疑わしい者は、それこそノミでも潰すように簡単に殺してしまいましたが、それはつめたいからです。\n\n感情があり、愛があったら、とてもそういうことはできません。\n\nそういうのも気候から受ける影響もあるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "冷害",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "冷害で不作なのはその土地の人に愛の熱がないため",
      "publication_title_ptbr": "",
      "content": "「それから冷害ということは、つまり熱がないのですが、\n\nこれをふつうの人は知らないのですが、\n\n霊界はー霊界には限らないが、熱いのは火の物質です。\n\nそうすると火の霊は肉体には・・・少しは熱いですが・・・それほどは感じないのです。\n\nしかし少しでも熱いということは、たいへんな力があるのです。\n\nこれは物質の熱よりかもっとずっと力があるのです。\n\nですから一番分かりよいことは、今年の強羅の暑さは、東京と同じか、強羅の方が勝っている時の方が多いかもしれません。\n\n今日もここは二十三度で、鹿児島が二十四度で、鹿児島を除いたら二十三度が一番高いのです。\n\nですから強羅が、ちょうど福岡とか和歌山の辺と同じなのです。\n\n東京も今日は二十三度でしたが、そういうような具合で、高いということは私がいるためです。\n\nそれで私から出る熱というものは霊の熱が出ますが、これがいくぶん物質化するために暑いのです。\n\n田で試験したのですが、信者の田は他の人の田より二度高いのです。\n\nだから米もよくできるわけです。\n\nこれは霊の物質化です。\n\nですからこう（浄霊）やって出るのは火素ですが、これは霊にある曇りを焼くのです。\n\nところがふつうの火や電気の熱でやっても、霊の曇りを焼くだけの力はありません。\n\nですからこの力というものは霊主体従の法則によって、つまり体的よりか強いわけです。\n\nそこでレントゲン写真に写らないということは、霊の光がレントゲンの光よりか強いからです。\n\nそこで冷害ということは気候が寒いということ以外に、霊の光が足りない、少ないのです。\n\nそれで霊の光といっても、人間は曇りの少ない人は霊的光が強いから、そこで温かいわけです。\n\n人間でも、つめたい感じの人と温かい感じの人がありますが、\n\n温かい感じのする人の方が霊に火素があるわけです。\n\nだからそういう人は愛がある人です。\n\nそれで愛というものは心臓から出るもので、これが愛の熱です。\n\nだから恋愛もやっぱり心臓ですが、恋愛のシンボルはハート形になってますが、\n\nしかしこれは限られた熱です。恋している人に対する熱で、一般人にはゆかないのです。\n\nつまり利己的の熱だから問題にはならないが、\n\nそうでなく、多くの人を愛するという愛のある人の側に行くと温かい感じがするということは、その人に火素があるからです。\n\nだから冷害で不作ということは、その土地の人に愛の熱がないからです。\n\nつまり人はどんなことになっても、オレさえ良ければよいという了簡の人が非常に多いわけです。\n\nそれで東北の人は、気候の関係のほかに、そういう人が多いわけです。\n\nしかしこれはまた一面には気候の影響も受けるのです。\n\nですからソ連は寒い国ですが、そこでああいう寒い国の人は愛が少ないのです。\n\nだからスターリンが在世当時、まるで虫ケラ同様にやたらに人を殺しましたが、これはつまり愛がない証拠です。\n\nまあ愛がない親玉です。\n\nこれが少しでも愛があったら、かわいそうで、そうやたらに人を殺すということができるものではありません。\n\nそれが平気なのです。\n\nそういうような具合で、人間の愛の熱というものは非常に影響するものです。\n\nこれはそこの家庭に入っても分かります。\n\n玄関に入ってゆくと、主人公に愛のある家だと、なんとなく感じが良いですが、\n\n入って行ってつめたいというのはーつめたいと実にいやなもので、\n\nそれがありありと分かりますがーそれはやっぱり主人にあるものです。\n\nそういうことが農作物にまで非常に影響するのです。\n\nだから信者になった人の作物がよくできるということは、無肥料のためと、もう一つは主人公の愛です。\n\nそれで畦（あぜ）一つでチャンと区切っていて、隣の田とはまるで違うそうですが、それはそういうわけです。霊界が違うわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "冷害",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "天災地変は人間が造る",
      "publication_title_ptbr": "",
      "content": "「今日号外などで出たんですが、またまた大阪、神戸などに水害があった。\n\n先刻の号外によると、京都では十人くらい死んだということで、そうとう大きな洪水と思われる。\n\n先刻二、三人の人にも話しましたが、どういうわけで洪水になるか、その原因の話をしましたが、\n\nすべて天災地変は人間が造るので、陽気が悪いとか、不順だとかいうのも、みな人間がその原因を造る。\n\n去年は非常に不作だったんですが、ある人に私は言ったことがありましたが、私は一昨年これを知っていた。\n\n一昨年は豊作で米がたいへん安くなったんで、豊年飢饉ということを言っていた。\n\nあまり米が安くなったんで、百姓は食えなくなった。それ故に半産運動など起って作るのを加減しようとした。\n\nそれで、今度は不作だなと思ったんです。\n\nなぜならば、神は豊作にしてくだすったので、豊作ならば人民は非常にありがたいことで、それを昔はありがたがったものを、いまは怨むようになった。\n\nそれで神様としては、こんなに豊作にしてやっても、怨むなら不作にしてやろうということになる。\n\nそれはきまったことで、これが去年不作になった原因と思う。\n\nそういう人間の間違った言葉、人間の間違った心で、天災地変を造るんであります。\n\n天災地変のみでなく、いっさいの人事も人が造る。\n\n俺はどうして信用されないのかという人があるが、それはされないのでなくて、されるようにしないからで、\n\n信用されない人は、信用されないようなことをしているんであります。\n\n人からよく思われないのも、よく思われぬようなことをしてるので、ただ自分で気がつかぬだけのもので、\n\n天地の法則というものは、そこは厳として犯されぬようにできている。\n\n今年の八月は十日ほど前から涼しいというより寒いくらいで、こんなことは実に珍しい。\n\n毎年いまごろ一番暑いときで、寒いということは人間の心が冷酷だからで、\n\nすべて陽気は人間の想念、天気は人間の言葉によって造られることを、私は知らされているんであります。\n\n陽気の不順なのは人間の心が不順で、変動が激しければ人間の心の変動が激しい。\n\nそれがそっくりそのまま天気に出る。\n\n人の悪口を言ったり、悪いことを言ったりすると霊界が曇る。\n\nある程度曇ると掃除されなければならぬ一つの法則ができている。\n\n従ってそれは風によって吹き払い、あるいは大雨によって水で流し、火によって浄化したりされる。\n\nもしそれが浄化されなかったら、ある程度まで人間は弱る。\n\n従って人類は栄えない。衰亡する。\n\nそうならないように掃除されるわけであります。\n\nそれですから、水も火も風雨もありがたいわけであります。\n\n去年の大阪方面の七十メートルの台風があったのも、あのくらいひどい風がなくては曇りがとれない。\n\n今度の水もそうで、水は物質、火は霊ですから、物質の出すべきものも出さず貯めていて金儲けしてる。\n\n自分の懐だけ肥やして世のため人のためには使わないで貯めるから、水が溜まることになる。\n\nそのために水が溜まって苦しむ。あげくの果てはその金を出さなくてはならぬことになる。\n\nたいへんな損害だということであります。\n\nいままで間違った金を貯めていたのを吐き出して、水が出て失って、生命は助かったんで、もし水がなかったら生命は助からなかった。\n\nそれで人間は金を貯めるのもいいが、程度を越えると罪穢となって、その苦しみによって出さなければならないことになる。\n\n昔からあっちの人は金を貯めることが好きですから水が出る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}