{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 32,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 37,
      "title": "人体　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "臍は人間の胆力、勇気を出す",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "**信者の質問**  \n「人間の臍（へそ）は成長後においてもなにかの役目があるものでしょうか。」\n\n**明主様御垂示**  \n「ありますよ、人間でも中心がなくちゃ困るんで、その中心が臍（へそ）になるんです。\n\nだから臍はたいへんな働きをするんですよ。\n\n目に見えない働きをしてるわけです。\n\n臍は人間の胆力、勇気を出す所なんで、つまり神道で言う荒魂が臍に当たるわけです。\n\nこの眉間を天帝と言いますが、上の天帝と下の臍とで天地になるんです。\n\n天帝は奇魂になるんで、天帝から智慧、臍から勇気ですね。\n\n天帝で考えて臍で「やれ！」ってわけですね。だから中心になるんですよ。\n\n日本は龍神の型をしてますが、富士山が日本の臍になるんです。\n\nだから、富士山はただいい格好をした高い山というだけじゃなくて、非常に重大な意味があるんです。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "眠りながら瞼を開けていても差し支えない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O primeiro Susanoo no Mikoto tornou-se Amida Nyorai",
      "content": "**信者の質問**  \n「夢と寝言と、眠っていて瞼を開いていることとの霊的関連について・・・」\n\n**明主様御垂示**  \n「瞼の開いているのは別に差し支えないです。\n\n霊的・・・さあどうですか、別にないでしょう。\n\n秀吉みたいに片方は開いて片方は閉じているのもありますからね。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que existem três gerações de Susanoo no Mikoto; como se chamam e quais as suas atuações?\"\n\n**Meishu-Sama:** \"O primeiro é Kamu-Susanoo no Mikoto, o segundo é Haya-Susanoo no Mikoto, o terceiro é Takehaya-Susanoo no Mikoto; esta é a minha interpretação.\n\nO primeiro atravessou da Coreia e governou... ou melhor, ocupou o Japão.\n\nDepois, quem matou a Grande Serpente (Orochi) foi o segundo.\n\nA esposa deste é Kushinada-Hime; a esposa do primeiro é Otohime.\n\nO terceiro é Okuninushi no Mikoto.\n\nEstes três têm uma relação de pai e filho.\n\nQuem foi para o Ocidente foi o primeiro.\n\nE esse Susanoo no Mikoto tornou-se Amida Nyorai.\n\nPortanto, não é algo tão antigo.\n\nO Rei Demônio do Sexto Céu (Dairokuten no Mao) é um pouco diferente.\n\nEste é Daijizaiten, um Kami da Índia.\n\nDaijizaiten está incluído na Mandala de Nichiren, não é?\"",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "無くなった歯は再生しない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「五六七の御代には、なくなった歯が生えてきましょうか。（笑声）」\n\n**明主様御垂示**  \n「生えませんね。（笑声）\n\n歯が生えてくるとなると、皺も伸びてこなくちゃなりませんからね。\n\nすると、年寄りも若くなってくるでしょう。\n\n若いのがそんなにできてしまっては都合が悪いでしょう。（笑声）\n\nそうなるとね、若い者は赤ん坊にならなければならない。（笑声）\n\n赤ん坊は生まれる前に舞い戻らなくちゃあ・・・（爆笑）」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "ひげを生やしてもよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「以前治療時代に、治療士は髭を生やさぬようにと外の方から聞きましたがこれはいかがでしょうか？」\n\n**明主様御垂示**  \n「髭は男には威厳が必要だから神様がくださったのです。\n\n生やしたって差し支えありませんよ。・・・\n\n頭の毛は伸ばしたほうがいいですね。\n\n頭を短くするのは坊主の型でもあり、また外国では懲役人だし、軍国主義的にも見えますからね。\n\n国際的になってきた今日、やはり伸ばしたほうがいいですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "精子について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto",
      "content": "**信者の質問**  \n「精虫と卵子の数についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「精虫はたいへんな数ですね、何億と言われますが、これは本当でしょうね。卵子はやはり一つでしょうね。」\n\n**信者の質問**  \n「なぜ精虫のほうがそんなに多いのでしょうか。」\n\n**明主様御垂示**  \n「どうして多いかと言ったって、神様がそう作られたんであって、別に私が作ったわけではないから・・・（爆笑）」\n\n**信者の質問**  \n「精液を不浄扱いすることは罪になりましょうか。」\n\n**明主様御垂示**  \n「そんなことはないでしょう。むしろ不浄扱いにしたほうがいいでしょうね、ああいうものは。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Quando ocorrer o Butsumetsu (Extinção de Buda), a força dos Hotoke enfraquecerá ou desaparecerá completamente?\"\n\n**Meishu-Sama:** \"Desaparecerá completamente. Ou seja, Hotoke é a Lua, então se o Sol sair, a luz da Lua desaparece e ela torna-se apenas branca.\"\n\n**Pergunta do Fiel:** \"Sendo assim, os Hotoke de até agora retornarão a Kami?\"\n\n**Meishu-Sama:** \"Sim, é isso. Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto, um Kami feminino.\n\nMas não se sabe se retornarão a esses mesmos Kami desta vez.\"",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "一重瞼と二重瞼",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一重瞼と二重瞼はいかなる関係があるのでございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「関係はない。瞼の堅いのと軟らかいの相違である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "左きき、右きき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左きき、右ききについてお伺い申し上げます。」\n\n**明主様御垂示**  \n「左は霊で右は体です。\n\nで、体を使うから右であり右ききが当然です。\n\nだから釈迦が右手を上にあげているのは反対です。」\n\n**信者の質問**  \n「左ききのほうが細工物など器用だと申しますが？」\n\n**明主様御垂示**  \n「あれは左甚五郎がそうだったから言うのですよ。\n\n左ききには霊が裏がえしになっているのもありますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "左ききについて",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左ききは霊的になにか意味がございましょうか。」\n\n**明主様御垂示**  \n「右が体、左が霊で、霊主体従、左ききは体主霊従のことをしたからでしょう。\n\n前生は女で嬶（かかあ）天下であったでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "頭髪の硬軟と性格",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「頭髪の軟質の人と硬質の人とありますが、これはその人の性格に関係ありましょうか。」\n\n**明主様御垂示**  \n「性格にもですが、それより健康に大いに関係ありますね。\n\n健康の人は硬いし、弱い人は軟らかいですよ。\n\nそれから性格のほうはやはり髪の毛が軟らかいと性格も軟らかいし、硬いと性格も硬いですね。\n\nまたね□□□□□たり硬くなったり変化するんです。\n\n私なんかも、子供のときは軟らかかったけれども、中年になって固くなってきましたね。\n\n固いほうが白髪になりやすいって言いますが、やっぱりそうですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "頭髪の硬軟と性格",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Não use o nome Kannon-sama",
      "content": "**信者の質問**  \n「私の髪の毛が最近柔らかくなりましたについて、友人は、君は我がとれたから柔らかくなったのだと言いますが、本当でしょうか。」\n\n**明主様御垂示**  \n「おこりっぽいと固く、我がなくなると柔くなる。無理は執着が残存するからよくないのである。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Depois que se tornou Meshiya Kyo, é melhor não usar o nome Kannon-sama?\"\n\n**Meishu-Sama:** \"É melhor não usar mesmo.\n\nDizer que recebeu a proteção de Daikomyo Nyorai-sama é o correto depois que se tornou Meshiya Kyo, mas ao falar com não-fiéis, não há problema em falar sobre as graças de Kannon-sama, etc.\"\n\n# 18.Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu) (Orig.: 観世音菩薩について　１（観世音菩薩の御本体）)",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "出生・水死の際に男は下向き女は上向き",
      "publication_title_ptbr": "62\\. Sobre a Suástica Reversa \\[Perguntas e Respostas\\] (Orig.: 逆卍について)",
      "content": "**信者の質問**  \n「出生または水死の際、男は下向き、女は上向きだと申しますがなぜでしょうか。」\n\n**明主様御垂示**  \n「さあ、女はお尻が重いし、男はあれの重いためでしょうね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de dezembro de 1948\\)**\n\n**Pergunta do Fiel:** \"A fraqueza de Shaka em relação à justiça enfraqueceu o povo indiano daquela forma; e mesmo com o excelente ensinamento do Budismo, a humanidade só pôde ser salva até o nível atual; não seria isso?\"\n\n**Resposta de Meishu-Sama:** \"É isso mesmo. Shaka... não só Shaka, mas todos os grandes religiosos até agora eram assim... não tinham força.\n\nClaro que foi porque o tempo não tinha chegado, mas a raiz da força é a união de Espírito e Corpo.\n\nO caractere Força (力) também expressa que Vertical e Horizontal se uniram e iniciaram a atividade.\n\nEssa é a era de agora.\n\nLeste e Oeste, Vertical e Horizontal unem-se e tornam-se Força; a suástica (*Manji*) é isso, mas o Kannon até agora e o Budismo eram a suástica (direita) e eram Avanço pela Direita e Recuo pela Esquerda.\n\nA suástica dos nazistas da Alemanha era uma Suástica Reversa (*Gyakumanji*) inclinada em fundo preto; embora fosse Avanço pela Esquerda e Recuo pela Direita, o fundo preto e a inclinação representavam a atuação do demônio.\n\nA partir de agora será a Suástica Reversa de Avanço pela Esquerda e Recuo pela Direita (correta/vertical).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "男のほうが女より病気になりやすい",
      "publication_title_ptbr": "80\\. A Associação Miroku Apresenta 60 a 70% dos Resultados (Orig.: 五六七会が全体の六、七割の成績を上げている)",
      "content": "**信者の質問**  \n「一姫二太郎がよいと申しますが意味のあることでしょうか。」\n\n**明主様御垂示**  \n「これは女の子のほうが育ていいんですよ。\n\n男の子のほうが本来間違いが多く、女の子のほうが健康なんです。\n\nもっとつっこんで言えるが、女の人に悪いからそれくらいにしておきましょう。\n\n病気にも男のほうがかかりやすいですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de dezembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Sobre a relação entre o nome Nihon Kannon Kyo (Igreja Kannon do Japão) e a Miroku Kyo (Igreja 567), e seus nomes se comparados ao Budismo e Cristianismo...\"\n\n**Resposta de Meishu-Sama:** \"O 'Kyo' (Ensino/Religião) de Kannon Kyo é mentira (impróprio).\n\nPorque significa sermão/ensinamento.\n\nNo entanto, geralmente usa-se 'Kyo', como em Konko-kyo ou Oomoto-kyo, então, não havendo outro melhor, usamos 'Kyo'.\n\nEu criei a Dai Nippon Kannon Kai (Associação Kannon do Grande Japão) no ano 9 da Era Showa, mas depois, devido à repressão, parei temporariamente, e agora a revivi.\n\nDesta vez, como não se pode dizer 'Dai Nippon' (Grande Japão), decidi por Nihon Kannon Kyo...\n\nA Miroku Kyo (*Goku-nana Kyo*) é presidida por Shibui como Presidente da Miroku Kai, mas é difícil atuar dentro da Igreja Kannon, pois aquela pessoa apresenta seis ou sete partes dos resultados de um total de dez.\n\nTodas as outras associações juntas somam cerca de três; a ordem de grandeza é muito diferente.\n\nConsequentemente, se fizer algo dentro da Igreja Kannon, sofre várias restrições (*Seichu*) em consultas com outras filiais, e não consegue trabalhar;\n\nisso não condiz com a razão; como ele quer fazer como pensa, achei justo e separei.\n\n**Pergunta do Fiel:** \"Podemos considerar como uma denominação separada?\"\n\n**Resposta de Meishu-Sama:** \"Sim, é uma denominação separada.\n\nMas 'Miroku' e 'Kannon' na origem são um só.\n\nNo Cristianismo também há Católicos e Protestantes, é o mesmo que isso...\n\nPense que se Kannon é Vertical, Miroku é Horizontal.\n\nSe unir, é um só.\n\nUm pouco mais à frente, talvez surjam outras divisões, e mais à frente ainda, talvez se unam.\n\nOs nomes também são assim. E há outras relações.\n\nPor exemplo, se bater palmas (*Kashiwade*), é visto como Xintoísmo, e se for Xintoísmo, há uma regra das Forças de Ocupação que exige investigação.\n\nSer investigado é trabalhoso. É melhor não ser.\n\nPor isso, muda-se de várias formas conforme a época.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "兄弟姉妹でも顔形等が異なる理由",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「同じ兄弟姉妹でも顔形から気持ちにまで相違がありますのはいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「これは神様がこう作られたんですね。\n\n根本はこれでいい。同じじゃおもしろくないでしょ。（笑声）\n\nあらゆるものはみんな変化するようにできているんです。\n\nで、そのうち一番は顔ですよ。\n\nこの顔の縦と横の長さは世界中の二十億の人が全部違うんですからね。\n\nたまには同じのがありそうなもんだけど・・・（笑声）、まったくこれは不思議ですね。\n\nま、霊的の影響もありますがね。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de dezembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que a Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto; peço que me ensine sobre essa relação.\"\n\n**Meishu-Sama:** \"O Kami chamado Kunitokotachi no Mikoto é de retidão absoluta e não permite nenhum erro; muito antigamente, nasceu como humano e, após a morte, tornou-se Enma Daio.\n\nNo entanto, Enma Daio encarrega-se do julgamento e é bastante rigoroso; ele retira as impurezas dos que se tornaram espíritos e os salva. Assim Ele salva o inferno, entende?\n\nQuem apareceu no Reino Budista foi Kannon-sama; Kannon-sama salva indiscriminadamente o bem e o mal e nunca condena/culpa os pecados.\n\nPor isso, o fiel de Kannon-sama nunca deve culpar os pecados dos outros; se fizer isso, estará divergindo da Vontade de Kannon-sama.\n\nNão culpar os pecados e salvar indiscriminadamente bem e mal é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi no Mikoto realiza o julgamento, mas se o ser humano melhorar, Ele não julga.\n\nKunitokotachi no Mikoto ficará sem trabalho.\n\nBem, é como se o Procurador-Geral pedisse demissão, não é?\n\nA polícia e afins existem porque existem criminosos.\n\nÉ exatamente como os médicos se tornariam desnecessários se não houvesse doentes.\n\nPor isso eu digo sempre: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é eliminar os doentes do mundo e, consequentemente, fazer a medicina desaparecer.\n\nNo entanto, o fato de atualmente ser exatamente o oposto deve-se ou ao fato de a medicina não estar cumprindo sua vocação ou ao fato de o caminho da medicina estar errado.\n\nPortanto, a medicina deveria pedir demissão. (Risos)\n\nMas é difícil perceberem esse ponto.\n\nMesmo que percebam, há problemas de subsistência, então não podem se demitir de repente.\"",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "両性具有は心中者の合体再生",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto",
      "content": "**信者の質問**  \n「中性についてお伺い申し上げます。」\n\n（註　中性・・・男性とも女性ともつかない性的状態。また、そのような人。）\n\n**明主様御垂示**  \n「中性というのは男と女と両方で、これは治りませんね。\n\n無論霊的です。前世に関係があるんですがね。\n\n医者に行くと、男になりたいか女になりたいかと言われ、希望するほうを残して他を処理してしまうのです。\n\nそうするとちゃんと男なら男、女なら女になります。\n\nこれは前世で心中なんかしたのが再生した場合になるので、来世までも離れまいという想念のため、今度は離れないどころか一つになってしまうのです。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Quando ocorrer o Butsumetsu (Extinção de Buda), a força dos Hotoke enfraquecerá ou desaparecerá completamente?\"\n\n**Meishu-Sama:** \"Desaparecerá completamente. Ou seja, Hotoke é a Lua, então se o Sol sair, a luz da Lua desaparece e ela torna-se apenas branca.\"\n\n**Pergunta do Fiel:** \"Sendo assim, os Hotoke de até agora retornarão a Kami?\"\n\n**Meishu-Sama:** \"Sim, é isso. Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto, um Kami feminino.\n\nMas não se sabe se retornarão a esses mesmos Kami desta vez.\"",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "両性具有の霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私宅の牝鶏が二カ月ほど前から卵を生むのをやめて雄鶏のごとく鳴きますので浄霊いたしましたところ、このごろでは二、三声しか鳴かぬようになりました。\n\nこれはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「ははあ、鶏のほうも男女同権になったかな。（爆笑）\n\nこういうのは生まれつき両性でしょうね。\n\nで、もう女のほうがすんだんで男のほうになっちゃったんですね。\n\n人間にも両性はありますからね、鶏にもないことはないでしょう。\n\nこれは精虫が男と女と合併密着した関係だろうと思いますね。\n\n人間の場合には、前世で女だったのが男に生まれ変わるとか、男だったのが女に生まれ変わるかして、\n\nそれがはっきりしない中途で大きくなったためなんですがね。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "人間",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "人間と動物との関係",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「現代科学においての人間と動物との関係は誰も知るところであるが、私は霊的方面からの解釈を試みてみよう。\n\nそもそも、造物主が森羅万象を創造され給いし時、最後に造られたものは人間である。\n\nそれは私の想像によれば、あらゆる生物を綜合して成った理想的生物として人間が造られたのである。\n\nこの意味によって人間なるものは、あらゆる生物の一面を包有している事はいうまでもない。\n\n故に、鳥獣虫魚に到るまでの性能を具有しているのである。\n\nこの意味を判り易くする為、私は人間以外の他の動物の特質を挙げてみよう。\n\nそれは、人間なる綜合生物に反して、他の生物は単一生物である。\n\nその単一とはいかなる意味であるかというと、\n\nたとえば馬という動物の特質は勇敢と柔順で、音声はハヒフヘホであり、\n\n犬は忠実でワヰウヱヲであり、猿は狡滑でカキクケコであり、猫は怠惰横着でナニヌネノであり、鼠は吝嗇（りんしょく）でタチツテトであり、牛は遅鈍でマミムメモであり、豚は愚鈍にしてバビブベボであり、鳥においても雀のタチツテト、鶯（うぐいす）のハヒフヘホ、カナリヤのパピプペポ、烏のカキクケコ等、\n\nみなそれぞれの特質があるのである。\n\n従って、彼らの物を見る眼も、その色彩は同様単一であって、赤・青・紫・黄・白等その動物によって、すべて一つの色に見えるのである。\n\n故に、色盲の原因は動物霊の再生又は憑依であって、動物の特性が眼に残存している訳である。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "人間",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "十干十二支の弁",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「十干（じっかん）十二支について私はよくきかれるから、ここに大略説明する。\n\n十干とは木火土金水の五行に対し、一干を陽と陰、すなわち兄と弟に分ける。\n\n兄をエといい、弟をトという。例えば木の兄は甲（きのえ）であり、木の弟は乙（きのと）である。\n\n昔から世間でとやかくいう丙午（ひのえうま）とは、ヒが陽で、エが陽で、午が陽というように陽が三つ重なる。\n\n陽は男性であるから、女としては強過ぎるため、いかなる男も負けるという意味である。\n\nしかしながら封建時代は男性に権力を持たせ、女性は屈従的であったから、女性が強くなると困る訳だが、\n\n今日のごとき男女同権の世の中となれば、丙午の妻君といえどもあえて差支えはない訳である。\n\n次に十二支であるが、大体　人間は最後に造物主から造られた生物であるから、\n\n人間にはあらゆる動物の性格、習性、動作等が含まれており、その代表的なもの十二種を選択したものであろう。\n\nまた十二支を何の年、何の月、何の日というように決められてあるが、これらも相当意義があるようである。\n\n何となれば以前私は天源術を研究した事がある。\n\n天源術においては人間が受胎した年、すなわち生れ年の九月までは前年の受胎であり、\n\n十月以後はその年の受胎であるから、受胎した年を大輪といい、\n\n生れた月を中論といい、生れた日を小論といい、これを総称して三輪という。\n\n何れも十二支が当て嵌（はま）るのである。\n\n例えば大輪が午（うま）で、中論が卯（うさぎ）で、小論は未（ひつじ）という具合であるが、それがなかなかよくあたるのである。\n\nまた畑といって右の三輪以外のものを当て嵌めるが、その場合多く人相によるので、右の三輪、畑等、人相を見れば大体表われているのは、おもしろくもあり不思議でもある。\n\nそうして同術においては十二支を滋、結、演、豊、奮、止、合、老、緩、惰、練、実という名称になっている。\n\nこれらも深く研究し、長く経験すれば、相当世を裨益（ひえき）するところもあると思ったのである。\n\nまた昔から淘宮（とうきゅう）術といって、右の三輪法を応用し、人間が持って生れた性格の悪い点や悪癖を矯正するのが目的（此事を淘げる（よなげる）という言葉を用いる）の一種の修養法があるが、今日は余程衰微したようである。\n\nこれらも修行の結果、人格円満となり、親和的となり、処世上益するところもあるが、少くとも自由主義的ではない。\n\nついでに易についていうが、易経は周易ともいい中国の周の時代に創成されたというから、今から四、五千年以前である。\n\nそれを彼の孔子が大成したもので、相当根拠があると私はおもっている。\n\n八卦といって乾（けん）、兌（だ）、離、震、巽（そん）、款（かん）、艮（ごん）、坤（こん）の八種の運命的活動を筮竹によって表わし、その変化を算木の組合せによって判断するのである。\n\n右の八卦は神道における八カ・・・動、静、解、凝（ぎょう）、引、弛（し）、合、分（大戸地（おおとのじ）、大戸辺（おおとのべ）、宇比地根（ういじね）、須比地根（すいじね）、生材（いくぐい）、角材（つぬぐい）、面足（おもたる）、惶根（かしこね））と共通するものらしい。\n\nすなわち天地万有構成の力であって、この力はあらゆる活動の源泉である。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "人間",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "人という文字",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "「文明の創造の医学だけは大体できたわけですが、今度は宗教篇に入ってきたんです。\n\n科学篇、宗教篇と天国篇ですね。で、宗教篇もふつうのお説教的な説き方ではおもしろくもないし、分かるのに手間がかかるので、\n\nできるだけ分かりやすく興味のあるように書いたんですが、最初は霊的の病気ですね。\n\nそれを説いて、だんだん宗教的にやっていって、そうしてだんだん深く徹底するように書こうと思っている。\n\n（御論文「精神病と癲癇」の後の御教え）\n\n人という字の「ノ」ですね。\n\nこれは天から神の分霊が降った形です。下でつっかえ棒をしているのは、下から支えている。\n\n上は神から来たので、下は獣から来たのが支えている。\n\nこれが善と悪で・・・これが人になっていれば間違いない。\n\n悪は横棒です。物質欲ー体欲です。\n\n悪がなければ人間は活動力がなくなる。\n\nそこでこれが勝つと間違う。これが勝つと「×」になる。「×」は物を消すのですからね。消すとすれば滅びてしまう。\n\nだから「×」にならないように・・・「人」の形になっていれば間違いないのですから、これ「ノ」の上を抜かないようにするんですね。\n\nしかしこれ「＼」がなかったらたいへんなんです。\n\n仏教や、キリスト教なんかで禁欲主義・・・仏教では山に籠（こ）もったりするんですね。  \n　  \nこれ「ノ」は善です。\n\nところが「＼」の悪の方が勝つから「×」になる。\n\n文字は神様がつくったので、実に良くできている。\n\nついでだから言いますが、「正」という字の上下に棒があるが、この上下を上、下で押えている。\n\n上下を止めてある。上と下があって、それを止めてある。\n\nつまり偏ることがいけないので、両方同じでもいけない。\n\nつまり善の方が少しでも勝っているんです。\n\nこの間女の作家で、大庭さち子が来ましたが、男女同権論の話が出て、先に男女合権論を書きましたが、結局男が五分五厘で、女が四分五厘なら、それで良い。\n\n五厘違えば良いです。しかし、それに非常に攻撃をしましたがね。\n\nひどいことには女の方が上だと言うのです。上か下か・・・第一人間の根本の姿を考えてみると良い。\n\n第一人間は、最初は腹に宿るんです。\n\nその種はどこから来るかと言うと、それは男の種です。\n\n女はそれを養育するんだから、根本は男にある。\n\n話をして非常におもしろかったですがね。\n\nつまり、それさえ心得ていれば良いわけですね。今の意味はそれを書いたんです。\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "人間",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "人という文字",
      "publication_title_ptbr": "65\\. O Sol é Centrípeto, a Lua é Centrífuga \\[Reiteração\\] (Orig.: 日は求心的、月は遠心的)",
      "content": "**信者の質問**  \n「たいへんなことと考えておりまして、お言葉いただきますと、小さなことになって消えてしまいます」\n\n**明主様御垂示**  \n「そういうこともあるでしょうね。」\n\n私も、始終いろいろ用意や計画はそうしないんですがね。\n\nただ、しゃべろうと思うことをしゃべらないで、思いもつかないことをしゃべったりしますね。\n\n文章なんか書いていても、自分に分らないことが、あとで分かってきますね。\n\nずいぶん教わりますね。\n\nさっきなんか・・・ 「×」なんか、神様から教えられた。\n\n「人」と言う字を書くとき、こっち「ノ」は霊で、こっち「ヽ」は体になる。\n\n霊が上のほうになるのに、副守護神のほうを抜くと「×」になる。\n\n「×」はものを消すときに使うからね。それでおしまいになる。」\n\n**信者の質問**  \n「争いの印にもなりますので・・・」\n\n**明主様御垂示**  \n「そうですね。チャンチャン、バラバラですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de setembro de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 20 deste Bloco/Índice Geral. Mantém-se a referência para integridade da numeração, mas o conteúdo é o mesmo já traduzido anteriormente sobre a direção de rotação e centrípeta/centrífuga).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "人間",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "変性男子、変性女子",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre os Sanzon no Mida",
      "content": "**信者の質問**  \n「変性男子、変性女子についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「男が女に生まれると変性男子（へんじょうなんし）で、女が男になるのが変性女子（へんじょうにょし）です。\n\nいくども女に生まれていた人が、急に男に生まれると女らしい男になるのでよく判ります。\n\nしかし変性することはいいことです。\n\n男の強い性格と女の柔（やさ）しい性格が混り合うので性格が片寄らなくなるのです。\n\nよく鬼将軍なんていうのがいますがそういう人は女性らしい、柔しいところがないからよくないですね。\n\n私も変性女子です。\n\n第一体に毛がない、女みたいなところがある、まあ女々しいんですね。\n\n釈迦も変性女子で女が勝ってます、だから独身で通したんです。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Pergunto sobre o significado dos Sanzon no Mida e de Hosshin, Hoshin e Oushin.\"\n\n**Meishu-Sama:** \"Sanzon no Mida significa os três Mirokus.\n\nHosshin é Amida. A atuação de Amida é pregar a Lei e esclarecer.\n\nHoshin é Shaka; coloca-se numa posição inferior e salva todos os seres sencientes.\n\nPor isso é chamado de 'Miroku da Terra'.\n\nOushin é Kannon-sama; atua correspondendo a tudo.\n\nPor isso Kannon-sama realiza mil mutações e dez mil transformações.\n\nOshaka-sama e Amida-sama têm um caráter fixo e não mudam.\n\nPorém, para realmente salvar, é preciso corresponder a tudo, senão não adianta.\"",
      "has_translation": true
    }
  ]
}