{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 43,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 45,
      "title": "祟り　３　（土地の祟り）",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "廃寺には動物霊と無縁霊が集まる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「無住の古寺と動物霊または無縁様と何か関係が御座いますか。ありましたらお教え下さい。」\n\n**明主様御垂示**  \n「坊さんがあまり善い事をしていないのでこういう結果になったのである。\n\n霊界ではそういう所が沢山ある。\n\n動物霊も無縁も供養されぬから、墓にいる連中は古寺へ集っていろんな事をやっている。\n\nこれは檀家も責任がある。\n\n故にそういう檀家は幸福にはいかぬ。碌な事はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "祟り　３　（土地の祟り）",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "寺跡への居住の可否",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「寺跡と云うものはあえて差支えありませんか。」\n\n**明主様御垂示**  \n「寺跡に住むのは差支えない。\n\n墓地でなければよい。\n\n乾の場所は差支えない。艮へさえ建てなければよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "祟り　３　（土地の祟り）",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "悪因縁あった家の現在",
      "publication_title_ptbr": "",
      "content": "六十人の死体の埋まる家\n\n**信者の質問**  \n「私は昭和二十二年五月より肋膜炎にて三年程病み、昨年五月入信させて頂き丈夫になりましたが、\n\n私の屋敷内にはもと六十人位の人が埋めてあるとか、\n\nまた武士の宝が埋めてあるとか云われます。\n\n私の家庭は父が水死、兄は脳溢血で死にましたが、\n\n現在は何事もなく家内五人の中三人まで御光を頂いており、\n\n光明如来様もお祭りさせて頂くことにお願い申しました。\n\n人々が云う因縁とこれらの病気との間に何かの関係が御座いましょうか。\n\nまた、関係あるものでしたら今後いかに致したらよろしいでしょうか。御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「深いものはないが（自殺なら）罪があるに違いない。\n\n今もなお無事なら大して気にする要はない。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "祟り　４　（その他の祟り）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "神様に対する罪により九人の子供が盲目になった事例",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "**信者の質問**  \n「十二人の子供のうち、九人が生まれながらにして目が見えないのはどういうわけでございましょうか」\n\n**明主様御垂示**  \n「それはたいへんだ。怨みどころではない。祖先がたいへんな罪を犯している。どっちの目ですか。」\n\n**信者の発言**  \n「左の目でございます」\n\n**明主様御垂示**  \n「それは神様にたいへんな御無礼をしている。\n\n神様のお宮をぶち壊したような罪です。\n\n左が神様だから・・・左が火の系統だから、天照大神様の系統に対して、押込めるとかお宮を壊すとか、そういった罪です。\n\nやはりメシヤ教を一生懸命信仰すれば治ります。」\n\n**信者の発言**  \n「七代前から四十になると目がつぶれ・・・」\n\n**明主様御垂示**  \n「坊さんでも瞞（だま）したのでしょう。坊主瞞せば七代祟るというから・・・。」\n\n**信者の発言**  \n「七代前の先祖が相撲取りで旅の興行先で箱入り娘と逃げ、その母親が泣き明して・・・」\n\n**明主様御垂示**  \n「そんなことではない。そんなことで七代なんて祟るわけがない。\n\nよほど大きな怨みです。大きな罪です。\n\nやっぱり神様の罪です。神様のお宮を壊してなくした・・・\n\nそれで、その人は四十のときにそうした。その罪です。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "title": "祟り　４　（その他の祟り）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "阿弥陀様・不動様の祟りで子供が次々死亡した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある家で、七年前に仏壇にお祭りしてある阿弥陀様と不動様の左右の手が折れてから、子供が九人次々に肺病で死亡して、\n\n最後に残った娘（三〇歳）も現在胃癌で瀕死の状態にありますが、なにか霊的に障りがあるのでしょうか。\n\nまたいかに処置したらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「阿弥陀様や不動様に霊が憑っておれば、破損した腕を直してもらいたいために障ることがある。\n\nそのような場合には仏具店で簡単に直してくれるから早く修理してもらえばよい。\n\nなお肺病で死亡した者はふつうは霊界でも孤独の状態で寂しいために兄弟などへよく憑るもので、これはなかなか治り難いものである。\n\n胃癌はだいたい四十歳過ぎでないと罹ることはないので、たぶん誤診だろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "祟り　４　（その他の祟り）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "金神の障り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「よく「金神の障り」と申しますが金神とはどんな神でしょうか。」\n\n**明主様御垂示**  \n「これは動物霊で「艮（うしとら）の金神」はその最高です。金は火、銀は水です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "祟り　４　（その他の祟り）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "金神の祟り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「よく屋敷の中を修理したりしますと急に体が悪くなり、行者のような人に見て戴きますと、金神様の祟りですと申されますが、ほんとうにあるものでしょうか。\n\nまた、金神様はどういう目的で屋敷の中にいるのでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「金神は沢山いる。一番の総統領、総帥は艮の金神様で、眷族は沢山いる。それが金神になっている。\n\nよく転んだり、躓いたりするのは艮神の祟りなりというが、これは種々な霊がやるので、龍神、狐霊の類で、家のどこかに憑依しているのが祟る。\n\n金神様は神であるから、そう祟るなどという事は当らぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "祟り　４　（その他の祟り）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "金神の祟り",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「金神様の祟りなどと言いまして、御嶽教ではその除けをいたします。\n\nそうとうな重病人でもその除けをいたします。\n\n金神様の除けなどがはたしてできるものでございましょうか。」\n\n**明主様御垂示**  \n「金神様に狐狸が化けて、霊がごちそうが食べたいためいたずらをするのでしょう。\n\nそんなときはなにもしないほうがよい。」\n\n---\n\n**明主様御垂示　「金神の祟り」**\n\n**信者の質問**  \n「金神様の祟り等と申し、御嶽教ではその除（よ）けを致します。\n\n相当な重病人でもその除けを致します。\n\n金神様の除け等が果して出来るもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「金神の祟りというのは狐か狸の類である。\n\n御馳走を食いたいためにイタズラするのである、食物を上げて拝むから、金神除けという御嶽教は・・・。\n\n半分迷信である。何にもせぬ方がよい。何にもやらなければ先方も諦める。」\n\n---\n\n**明主様御垂示　「姫金神の祟り」**\n\n**信者の質問**  \n「私の村の某家（未信者）で工場を新築致しました所、子供が次々と三人死にました。\n\n見てもらいますと、姫金神の祟りとの事で、八人殺さなければ済まないと申します。\n\n姫金神様というのはいかなる神様でどうしたらこの家は救われるで御座居ましょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「姫金神など何万もいる。こういうのは蛇である。工場敷地に何かある。」",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "呪詛",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "呪いの釘の処分方法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある女の信者で御座いますが、戦争中長男の縁談が決まり結納が納まった日に、\n\nあるカフェーの主人が、そこの女給がその長男と関係があり、目下妊娠中であると申し出て参りましたが、そんな馬鹿な事がと相手にしませんでした。\n\nそこでその女はカフェーの女将と共に縁談の相手の令嬢の家へどなり込んだ由で、その縁談は解消となりました。\n\n同時に長男は応召致しました。その留守中カフェーの女は大きなおなかを抱えて認知方を嘆願に参りましたが、\n\n誰の子かわかるものかと追い返しましたが、女は七生迄も恨むと言って立ち去り、そのまま今日迄消息不明であります。\n\n長男は無事帰還致しましたが、その後一家は運が悪く、家は戦災で焼け、親子共する事なす事うまく行きません。\n\n今度長男は勤務先で争いが起り悲観しておりましたので、\n\n母は教導所へお詣りして先生に相談して来ると家を出ましたが、都合でお詣り出来ず帰宅致しますと、\n\n長男がどうだったと聞きますので、悪いとは思いましたが、\n\n先生は皆過去の罪の浄化だ、素直な気持になって争い心を捨てろと申しておられたと言っているうちに\n\n我知らずこの家は「のろい釘」を打たれていると口走りました。\n\n長男は驚いてどこにと尋ねますと、また鎮守の神木だと申して仕舞いました。\n\n長男は直ぐお宮へ出かけます。\n\n大変な事を言って仕舞ったと心配しながらついて行くと、\n\n不思議にも「呪い釘」が数本打ち込んでありました。\n\n驚きながら苦心して抜き取り、釘には祝詞を奏上し「世を呪ひ人を恨みしその頃の心の曇りは消えて跡なき」の御讃歌を奏げましたが、\n\nこれはどう処置致しましたら宜しいもので御座いましょうか。\n\nなおこの長男は未入信で、浄霊を極度に嫌い、睡眠中に御浄霊致しましてもすぐ起きてしまいます。\n\nどう致しましたら宜しゅう御座いましょうか。」\n\n**明主様御垂示**  \n「正当の場合は怨みはある程度許される。\n\n誤解などは根本的には何にも出来ぬ。\n\n入信して徳を積むのがよい。\n\n釘は怨みが入ってるから、紙へ包んで、光明如来様の前へ、三宝へ載せ置いておく。\n\n怨みの曇りが除れる。一年位でよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "呪詛",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "呪いの釘で失明",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六十八歳の老母、昨年三月、自宅所有の山の近隣でも一番大きい松の木（周囲四、五尺）に釘が何十本となく打たれてあるのを近所の人が発見しましたので、\n\nその人と一緒に行き釘を引抜きました所、小さいのは二寸位、大きいのは四寸位のものが二百二十本ありました。\n\n帰宅一、二時間後、左の眼が急に痛くなり、早速医者にかかりました所、眼球を突いた病状との診断を受けました。\n\n十日位は痛みもとれず、それ限り明盲となりました。\n\nなお、釘は頭がありませんでした。\n\n本人は人から怨まれるような事はした事がありませんが、どうすればよろしいので御座いましょうか。御教えの程御願い申し上げます。」\n\n**明主様御垂示**  \n「いわゆる牛の刻詣りなどのごとく祈りをやったので、釘を打った人が怨み死にした。\n\nその霊が釘に憑いたので、釘に執着があり、抜かれるのを怒った。\n\n釘の霊で霊が眼を突いたものである。\n\n長いが治るには治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "呪詛",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神酒錫の呪い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「島根県のＯＫ（三十五歳・女性）と申す信者で御座いますが、\n\n約一ケ年以上神経痛で臥床中で御座いましたが、この度教修中に御浄霊により憑霊現象を現わしました。\n\nその霊は隣家の主人の生霊と称し、約十七年前、ＯＫさんの家に土地の問題で恨みを持ち、\n\n一月三日津和野町稲荷神社に籠り一週間の間ＯＫさんの家が滅亡するよう、九人の命を取って来れるようにと願をかけ、\n\n九個のミキスズ（錫の御神酒の壺）を受け、同年一月十三日帰宅、自分の家の四隅の柱、床柱、前後の入口、大黒柱の根本と八個を埋め、\n\n残る一個はその夜十二時にＯＫさんの家の床下にもぐり込み、床柱の下に埋めました。\n\nそして今迄に七人の命を取り、八人目がキヌさんであると申します。\n\n七人関係者が死んでおりますそうで御座います。\n\nそこでその不心得と罪を諭し、その夜ＯＫさんの家の床下を掘って見ますと、\n\n果してそのミキスズが出て参りましたので、取り敢えず集会所の御神前に安置致しました。\n\nすると今度憑って来た霊はその人の妻だと称し、夫に恥をかかし夫の呪いをきかなくして口惜しい。\n\n今度はわしが呪ってやる。命を取らいでおくものか。自分にはイヌガミの霊が憑いている。\n\nそれが家の行李の中にいて自分を操っている。\n\nそれの命令だから仕方がない。\n\n自分は十八歳の時から何回も嫁に行き男と関係したが、その度にイヌガミの命令でその男の命を取った。\n\nその男の名前は、ＮＹ（三十八歳）、ＮＫ（二十八歳）、ＭＫ（十八歳）、ＨＴ（四十八歳）等で、皆名前の下に一がついている合計九名の命を取ったと申しました。\n\n教修最後の日にはキヌさんが御光を受けると自分が苦しい、御光を授ける前に私のイヌガミを取ってくれ、そうしたら自分は離れると申し、ＯＫさんの受教を妨げておりましたが、御浄霊により霊は離れ、ＯＫさんは喜んで御光を戴きました。\n\n神経痛も癒えたようで御座居ます。なお憑霊中人間の生霊だと云いながら、二階から階段、玄関、土間等を這い廻りました。\n\nこのミキスズはどう処分致しましたらよいもので御座いましょうか。\n\n密封してありますので中は判りませんが、酒と外に何か固形物が入っているようで御座います。\n\nなお右憑霊の夫婦はこの事件については何も知りませんが、御道の事を聞いて入信を希望致しております由で、もし入信致しますと、\n\nその八個の分について調べました上、実在ならばどう処分致すべきで御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「処分の要はない。\n\n人の踏まない所へ埋めればよい。\n\n霊が離れるか改心すればそれでよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "呪詛",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "お経に苦しむ呪い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本月十四日知人が私宅に参り、話によりますとそこの嫁は霊友会の熱心な信者で、毎日お経をあげております。\n\n半月程以前より義弟（主人の弟）が急に悪寒を覚え、胸が苦しくなり一日に二、三回程苦しみ、十日程で死亡致しました。\n\n死ぬ少し前より、嫁が御経をあげると苦しいから止めてくれと申しておりました。\n\n医師は死亡は胸の病気が原因と申しておりましたそうです。\n\nその後間もなく姑も同様に苦しくなりましたので不思議に思い占者にみて貰うと\n\n「嫁が三十日以内に姑の命が取れるように祈っており、祈り始めてより三日目だ」と言われ、\n\n占者に苦痛を取ってくれと頼んだところ「生霊故駄目だ」と言われ、私のところへ相談に参りました。\n\nこのような事は事実でしょうか。\n\nまた事実としたらいかようにしたら宜敷いでしょうか。\n\n因みにその家は姑と義弟と嫁の間が不仲のようです。」\n\n**明主様御垂示**  \n「お経をあげると霊は苦しい。\n\n霊界が違って来たから、お経は絶対あげぬ方がよい。\n\n霊友会など、特にそういう事がある。\n\n日蓮宗など、怨みや執着が反っていいとしてあるから、こういう事はあり得る。\n\nしかし浄霊すれば何でもない。\n\n祈り怨むなどは先方が間違っている。\n\n光明如来様をお祭りすれば何でもない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "呪詛",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "藁人形の呪いについて",
      "publication_title_ptbr": "",
      "content": "「こんな呪（註　稲荷の裏の木に人の形を彫り、六寸釘が七本打ち込んであった事例）をされることがありますが、神様の御守護があればなんでもないですよ。\n\n呪ということが間違っているんですからね。\n\nしかし、呪というのは、効かないことはないですよ。なかなか効きますよ。\n\nあれは、怨の霊ですからね。\n\n効くけれども、こっちに神様の御守護がある以上、障りはありませんよ。\n\nしかし、こっちが信仰する神様の力がないと、ある程度やられますが、メシヤ教の神様はなんでもありませんからね。\n\nそんなものは寄りつけもしません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "呪詛",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "藁人形の呪いについて",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O primeiro Susanoo no Mikoto tornou-se Amida Nyorai",
      "content": "**信者の質問**  \n「藁人形を釘で打って人を呪う方法がありますが実際効果がありましょうか。」\n\n**明主様御垂示**  \n「ある程度効果があるが、お道に入っていればそんな怨みなんか来ません。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que existem três gerações de Susanoo no Mikoto; como se chamam e quais as suas atuações?\"\n\n**Meishu-Sama:** \"O primeiro é Kamu-Susanoo no Mikoto, o segundo é Haya-Susanoo no Mikoto, o terceiro é Takehaya-Susanoo no Mikoto; esta é a minha interpretação.\n\nO primeiro atravessou da Coreia e governou... ou melhor, ocupou o Japão.\n\nDepois, quem matou a Grande Serpente (Orochi) foi o segundo.\n\nA esposa deste é Kushinada-Hime; a esposa do primeiro é Otohime.\n\nO terceiro é Okuninushi no Mikoto.\n\nEstes três têm uma relação de pai e filho.\n\nQuem foi para o Ocidente foi o primeiro.\n\nE esse Susanoo no Mikoto tornou-se Amida Nyorai.\n\nPortanto, não é algo tão antigo.\n\nO Rei Demônio do Sexto Céu (Dairokuten no Mao) é um pouco diferente.\n\nEste é Daijizaiten, um Kami da Índia.\n\nDaijizaiten está incluído na Mandala de Nichiren, não é?\"",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "呪詛",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "藁人形の呪と信仰　（明主様人型の御浄霊）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「藁人形に釘を刺して人を呪うのは、どの程度迄相手に影響を与えるもので御座いましょうか。\n\nなかなか治らぬ時は、どう致したら宜しゅう御座いましょうか。右御教示願い上げます。」\n\n**明主様御垂示**  \n「呪など観音教に入れば何等効はない。\n\n私はかつて、人間の形をかいて、名をかき入れ、浄霊した事がある。\n\nある程度効果があった。これは救う方である。\n\n藁人形は悪い。」\n\n---\n\n**明主様御垂示　「呪いへの対処」**\n\n**信者の質問**  \n「昨年子宮癌手術致しました。\n\n現在は左足が神経痛の状態でございます。\n\n他の婦人がうらんで人形で釘を打ち祈っております。\n\nその場合どう致したらよろしいでございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「観音様の御守護があれば何でもない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "呪詛",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "不幸の手紙は破け",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「私の所へ「幸福の鎖」という手紙がまいりました。\n\n破り棄てると不幸になると書かれてありますが、破り棄てても差し支えないでしょうか。」\n\n**明主様御垂示**  \n「ええ、こんなことを気にするようじゃ、信仰に入ってない。\n\nこんなことは罪ですよ、ちょっとでも信じたら邪神にやられますよ。」\n\n**信者の質問**  \n「私の所へもまいりましたが、突き返してやりました。」\n\n**明主様御垂示**  \n「返さないで破っちゃったほうがいいですよ。\n\n破っちゃいけないって言うんだから、かえって破ったほうがいいんですよ。（笑声）」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de dezembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que a Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto; peço que me ensine sobre essa relação.\"\n\n**Meishu-Sama:** \"O Kami chamado Kunitokotachi no Mikoto é de retidão absoluta e não permite nenhum erro; muito antigamente, nasceu como humano e, após a morte, tornou-se Enma Daio.\n\nNo entanto, Enma Daio encarrega-se do julgamento e é bastante rigoroso; ele retira as impurezas dos que se tornaram espíritos e os salva. Assim Ele salva o inferno, entende?\n\nQuem apareceu no Reino Budista foi Kannon-sama; Kannon-sama salva indiscriminadamente o bem e o mal e nunca condena/culpa os pecados.\n\nPor isso, o fiel de Kannon-sama nunca deve culpar os pecados dos outros; se fizer isso, estará divergindo da Vontade de Kannon-sama.\n\nNão culpar os pecados e salvar indiscriminadamente bem e mal é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi no Mikoto realiza o julgamento, mas se o ser humano melhorar, Ele não julga.\n\nKunitokotachi no Mikoto ficará sem trabalho.\n\nBem, é como se o Procurador-Geral pedisse demissão, não é?\n\nA polícia e afins existem porque existem criminosos.\n\nÉ exatamente como os médicos se tornariam desnecessários se não houvesse doentes.\n\nPor isso eu digo sempre: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é eliminar os doentes do mundo e, consequentemente, fazer a medicina desaparecer.\n\nNo entanto, o fato de atualmente ser exatamente o oposto deve-se ou ao fato de a medicina não estar cumprindo sua vocação ou ao fato de o caminho da medicina estar errado.\n\nPortanto, a medicina deveria pedir demissão. (Risos)\n\nMas é difícil perceberem esse ponto.\n\nMesmo que percebam, há problemas de subsistência, então não podem se demitir de repente.\"",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "呪詛",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "呪われて死ぬほうにもそれだけの罪がある",
      "publication_title_ptbr": "",
      "content": "ムジナを利用した呪詛により狂死した事例\n\n**信者の質問**  \n「ある婦人の信者、その人の住んでいる村の鎮守の森にむじながおり、\n\n以前その婦人が隣人に対してあることから怨みを懐き、その人をそのむじなにかけて呪ったところその人は狂い死にしたそうです。\n\nこのような場合呪った人と呪われて狂い死にした人との現界霊界の苦しみの因縁はどうなりましょうか。」\n\n**明主様御垂示**  \n「これはどっちも悪いですね。\n\nしかし、どっちかって言えば呪われて死んだ人のほうがむしろいいですね。\n\n呪ったほうがずっと悪いですよ。\n\nこれは因果応報でそうなるからしかたがないんです。\n\nだから人を呪うって言うのは自分を呪ってるのと同じなんですよ。\n\n人を呪うことによって大きな苦しみを作るんですからね。\n\nしかし、呪われて死ぬほうにもそれだけの罪があるんですよ。\n\nだから「呪ったほうだけいけなくて、死んだほうには罪がない」なんてことは決してないんです。\n\nつまり、呪われて死ぬだけの資格があるんですね。\n\nこの信仰に入り神様からの御守護をいただいてれば、いくら呪われたってなんともありませんよ。\n\nそりゃあ、いくらかはありますよ、いくらかはね。\n\nこの信仰に入ったってやはり曇りはありますからね。\n\nしかし、苦しみで浄化されるからそれでいいんですよ。」",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}