{
  "source_file": "04_4.その他_06_芸術について.json",
  "part": 9,
  "total_parts": 9,
  "volume": "4.その他",
  "theme_name": "芸術について",
  "publications": [
    {
      "title_idx": 20,
      "title": "ピカソ　１",
      "pub_idx": 3,
      "publication_title": "東洋は静、西洋は動",
      "content": "「この間ピカソの事について書きましたがね。やっぱり、ビックリしたと見えて・・・\n\n私が読んだのではなく、聞いたんですが、最近の中京の中部日本ーあの新聞に出ていたが、メシヤ教の美術館の事を書いてあって・・・\n\nピカソを思い切って、こき下ろしたとか、何とか・・・そう言う事を書いてあったそうですよ。\n\nビックリしたと思いますよ。\n\nけれども、本当だからしょうがないね。\n\nでは、どうしてあの奇怪な絵がはやると言うんですね。はやらした本元はピカソですがね。\n\nそれを考えてみると理屈はあるんです。あれはどういうのかと言うと、根本的の理由がある。\n\nと言うのは、東洋・・・特に日本ですね。芸術上から言って、東洋の方は静ですね。西洋は動なんです。\n\n仮に音楽としても、西洋音楽を聴くと、静かに落ち着いておられないでしょう。\n\nどうしても踊り出すですね。つまり、動の芸術なんですからね。\n\n日本のはそうならない。静かに、ゆったりと落ち着いてくる。\n\nだから、踊りでも日本のは舞踊ですね。舞踊でも、舞ですね。\n\n西洋のは踊りですからね。踊りも、段々西洋の方は動が進んできて、極端になってきたですね。\n\n今アメリカなんかで、ジャズですが、最近のジャズは実に早いですね。\n\nテンポがね。手足の動かし方が、まるで目にも止まらないくらいです。\n\n西洋でも十七、八世紀ぐらいの時は、長い箱みたいなものを着けて、着物を長くして、あんまりくっつき合わないで、手を両方ー舞うような具合で、実に静かです。\n\n最近に至っては、極端にまでなったんです。\n\n徹頭徹尾西洋は動です。東洋は静です。\n\nところで、絵が今までー東洋はもちろんですが、西洋の方でも静的だったんですが、段々動的になってきた。\n\nピカソなんかも動なんです。動くのを画くんです。\n\n例えて見れば都会のいろんなー交通機関とか、人間の動き方も、見た瞬間を書くんです。\n\nそれから、人間が走るーあるいは汽車や自動車がヒョッと走る、\n\nその見た感覚を画くんです。それから、物体の方は動くんでなくて、自分が動くんです。\n\nすると、顔が二つに見えたりする。\n\nヒョッと見て、それを書くと横顔と前顔とーそれから、半分前向きで、半分横向きと言うのがあります。\n\nつまり動を画くんです。動の速度ですね。速度を画く。そう思って見れば、やや解るんですがね。\n\nそうでなかったら、てんでわかりっこない。\n\nそれから、何か物体を画くのも、幾何学的に線ばかり書きますが、あれも、ヒョッと見ますねーそうすると、めちゃくちゃに線ばかりになる。\n\nそれから、いろんな色でも、着物を着たきれいな娘さんでも、ヒョッと見ると、色ばかりが神経に来るから、良い加減な色を書く。\n\nですから、理屈はあるんです。ただ、その理屈をー見る人間ですね。\n\nお前たちもそういう風に思え。つまり苦痛ですね。あれは、苦痛を押し売りするようなものです。\n\nご自分はそれで良いが、押し付けられたものは災難です。\n\n高い入場料払ってね。ピカソのそう言うものを、自分だけー独りよがりして押し付けるんですからね。\n\nそれで、押し付けられているのを、誉める人間が沢山あるんですからね。\n\nですから、私のあの評を見るとびっくりしてーひとたまりもない事を言うんですがね。\n\nそこで見ても、現代人の美術観ですね。\n\n美術観というものは、非常にまだ幼稚なんですよ。\n\nそこで、この間もピカソの論に書いてあるんですがね。\n\nそんな芸術というものは、動くとか動かないとか、いろんな事でなくて、見て楽しめるものですよ。見て愉快なものですね。  \n　\n\nこういう押し売り主義は他にもあるんですよ。\n\nラジオでもそうです。だいぶ押し売りがありますがね。\n\n何を押し売りするかというと、西洋音楽ですよ。西洋音楽の押し売りをやってますがね。\n\n日本人が、西洋音楽の高い深い、高級な音楽を理解できるというのは、ごく少ないです。\n\n西洋音楽も良いですよ。昔からある名曲なんかは良いですよね。\n\nしかし、ベートーベン、シューベルトあたりでも、十の種目で、私等が興味を覚えるのは、二つか三つですよ。\n\n居眠りが出るのが多いですよ。\n\nそれを、大衆が楽しめるのにすれば良いが、放送局でも、官僚的でね。\n\n西洋音楽でも、ファンに対して教育するような態度です。\n\nこっちは、何も音楽家になるわけでもないしね。\n\n日曜の朝なんか、堀内敬三さんですかね、ご丁寧にやってますが、さっぱり面白くないです。\n\nこっちは、そんな、生まれたー経歴とかー何も興味はないんです。\n\n楽しめば良いんですからね。\n\nあれが、やっぱり今言う押し売りですね。\n\nそこで、民間放送が出ると、あわてて番組を変えてますがね。\n\n民間放送は興味本位ですからね。\n\n押し売りの一番親玉がピカソの絵なんでね。\n\n今度の私の美術館ですね。\n\nそれは、解った人でも解らない人でも、それに魅力を感ずる。\n\n実に良い、楽しめる、というのを主にしてますからね。\n\nですから、出来てから見ると分かりますがね。\n\n私は、昨日箱根に行って来ましたが、だいぶ出来てきて、予想よりか良く出来てます。\n\n部屋の光線の取り具合からー完全とは言えませんが、小さいですからね。\n\nそれに金もかけないしね。\n\nしかし、まず小規模のものとしては成功と思っている。\n\nだから、出来あがって世の中の人が見たら、相当唖然とするだろうと思います。\n\n来年の夏までには出来るつもりです。」",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "ピカソ　２",
      "pub_idx": 0,
      "publication_title": "ピカソの絵は動くところを画いてある",
      "content": "「あんまり結核の話ばかりも、気持ちの良い話ではないからね。\n\nこの間、ピカソの批評はしましたが、あれについて、ああ言った変な絵ですね。\n\nピカソという人でも、別に精神病ではないんだから、何かああいう絵を画くには理屈がなくてはならないですね。\n\nその理屈はどう言う訳かという事を話してみようと思う。\n\nこの根本は、西洋文明と東洋文明の違いさです。\n\nそのためなんです。もともと東洋文明は静なんです。\n\n西洋文明は動・・・動くんですね。\n\nそこで、これは芸術によく現れているんです。\n\n音楽にしろ、東洋の方は静ですから、実に静かですね。\n\n聴いていて、気が落ち着くんですね。\n\n西洋の方は動ですから、実に爽快で、体が自然に踊るようになります。\n\nじっとしていない。踊るようになります。\n\nこれが極端になったのがジャズです。\n\nこれは動的の極致になったわけですね。\n\nですから、あのくらいからだの動くのはないですね。\n\n最近のは、またもっと動くようですね。\n\nこの間映画で見ましたが、アメリカのジャズなんて言うのは、音楽のリズムに合わして、踊るより・・・踊り方が細かいですね。\n\n一つのサーカス的の・・・芸みたいですね。\n\nあれはいよいよ動の極致になって来たんですね。\n\nそこで、踊り・・・舞踊でも、日本の方は、舞うんですね。\n\n静かに落ち着くようなわけですがね。\n\n西洋の方は、今言ったジャズ的になる。\n\nこれは、静と動の違いさですね。\n\nで、これは日本としても、今の文化の形体から言っても、その静か・・・静は守っているわけにはいかない。\n\nやはりある程度動にならなければならない。\n\n服装からいっても、和服というのは静の服装ですから、これは活動の出来ない服装になってますから、\n\nどこまでも・・・静かに歩くとか、立ったり座ったりするように出来てますからね。\n\n西洋の服装というのは、動的で・・・活動的だから仕方がないですね。\n\nそこで、これからは静と動と偏らないものが出来ていくんですね。\n\nやはり一つの結びですよ。  \n　  \n「結び」についてもーこの間ダレス国務次官補ですね・・・あの人が、この間・・・どこかで講演しましたが・・・その時に、これからは東洋の代表者としては日本だ。\n\n西洋の代表者としてはアメリカだ。\n\nだから、アメリカと日本を結んで、初めて平和的世界が出来るんだ。というように信じている。という事を言われましたが、\n\nこれは私が以前に言った、東洋の経が日本で、西洋の緯がアメリカだ。いずれは結ばれなければならない。というのと良く合っているんで、私は面白いと思った。\n\nそんなわけで、今言う芸術もやはり結ぶわけですから、それで良いんですがね。\n\nその動ですね。動の極致になった、いわゆるジャズですね。\n\nそれがピカソの絵なんです。\n\nというのはピカソの絵というのは動くところを画くんです。\n\n今までの絵というのは、静止しているところを画いている。\n\nだからはっきりしている。\n\nそれを、動くところを画いてあるんで、その説明をすると、どうやら解る。\n\n例えて見れば、人間でも横を向いたところを画く。\n\nすると半分が正面で、半分が横でしょう。\n\nだから、かためて、鼻が二つあるようになる。\n\nまたある時は、顔が重なり合う。\n\nそれから建物、汽車や電車あるいは自動車を見た場合に、こう（線のように）なる。\n\nそれを画いた。だから線ばかりで幾何学的に画くことになる。\n\nこっちに人間がいるかと思うと、あっちに家の壊れたようなものがある。\n\nところが、実際にそんな動くなら良いが、ところがそこに矛盾がある。\n\nだからピカソ自身は良いとしても、それを見物する方は災難ですよ。\n\nそういう考えを持ってみれば、ある程度解らない事はないですね。\n\nところが、絵にしろあらゆる美術というのは、人間を目によって楽しませるんですから、あれを見て楽しい感じが起こるなら良いんですよ。\n\nところがあれを見て楽しいと思う人はないですよ。\n\nどういう訳で、こういうのを画くんだろうと考えますからね。\n\n考えてわかるかというと、解らないんですからね。\n\nすると、楽しみより苦しみになる。\n\n誰も、金を出して苦しみに行く者はない。\n\nだから、私はピカソは見なかったんです。\n\nこの間東京に行って、高島屋でやっているというので見たんですが、だからああいう美術というのは無くなってしまうんです。\n\n要するに動が極端になったまでなんですから、長く続くものではないんです。\n\n芸術にしろ、美術にしろ、楽しめなければならない。\n\n楽しんで、良いものでなくてはならない。\n\nそれによって慰めを得るし、それによって心が向上しなければならない。\n\nレベルが高くならなければならない。\n\n人間というのは、見るもの聞くものによっては、魂が高くなったり低くなったりするんですからね。\n\n今言うように、低くなるものばかりですから、人間の魂が段々低くなって、悪い事をしたりするような事になる。\n\nそこで、私は美術館を造ったりして、一つの宗教ですね。\n\n魂を救う一つの手段を考えるのです。\n\n私は、博物館の考古学的なものは、一つの参考品としては良いが、美術としては人に見せるものではないですね。\n\n一昨日も東京に行ってー懇意にしているので、銀座に行ったが、博物館よりもだいぶ出品して、だいぶ見るべき物があった。\n\nあれとても、一部は良いが、そうあんまり感心はできない。\n\nところがサンフランシスコの博物館で見せました物を見たのですが、仏教芸術が多すぎたんです。\n\nああ良いとは思いますが、何百年前、鎌倉時代の阿弥陀さんとかお釈迦さんとか・・・専門家が言ってましたが、\n\nそうした人で・・・博物館に関係した人でさえ、これは阿弥陀さんかお釈迦さんか解らずに、私に聞きましたくらい、あの人たちもまだ解ってない。\n\nだから、それを見て、聞くようじゃ本当じゃない。\n\nむしろ、楽しみより苦しみですね。\n\n額に八の字を寄せて・・・そう言う事が、今多すぎるんですよ。\n\n話は違うが、ラジオでもそうです。\n\n今度民間放送が出来るんで良いが、ラジオなんか、教育的なんですね。\n\n音楽なんかで一番解る。シューベルトは、元・・・生まれてどんな事をした。いつ作曲した。\n\nそんな事はいらない。聞いて楽しければ良いんですからね。\n\nそれを、西洋音楽を日本人に教育しようという考え方は・・・聞く人は災難なんです。\n\n朝の一時間は堀内敬三の音楽教育をされる。\n\n本人は良い気持ちになってるが、こっちははなはだ迷惑です。\n\n美術館もそう言うところがある。\n\nそこで、私はなるほど楽しめる。目から・・・理屈でなく、自然に知らず知らず楽しみながら、魂を高めるという方針でやるつもりですからね。\n\n要するに、美術教育にしろ、一切の何にしろ、そういう教育が本当です。\n\n今までの教育は間違っているんです。\n\nつまり、子供なんかも、もっと愉快に面白く、人格が出来るという訳ですね。\n\n話は色んな方に行ったが、ピカソの意味ですね。\n\nそう言う事も知っておくと良いんですね。\n\nそれを真似して、日本なんかでやってますがね。\n\nこれもしょうがないと思うんですがね。\n\nそれでピカソがああいう風になったのは、大体アメリカの金持ちの影響もあるんです。\n\n成り金が、美術館を造って、それを自慢にするんです。\n\n成り金がそう言うものを集めようと思っても、東洋のものは集まらない。\n\n他でみんな買っちゃってある。そこで西洋の油絵を買おうと思っても、美術館が買っちゃったりしてないんです。\n\nそこで、何か驚くようなものがなくちゃならないというので、\n\n今までは油絵というのは、昔からの古い絵を見ると解りますが、段々駄目になって、\n\n結局において色のある写真だという事になって、行き詰まっているところに、\n\n日本の光琳の影響を受けて、あっちが違っちゃった。\n\n写真とは反対の、印象派ができて、未来、感覚派とかできて、実際と離れた絵が出来てきた。\n\n実際と離れて、離れ過ぎちゃったわけですね。\n\nそれで、動きを画いてみようというヤマですね。\n\nその考え方が、非常にアメリカの金持ちに合っちゃった。\n\nそれで非常に高くやったんです。\n\nそして、古いものを持っている者に、ヘンどんなものだと見せたんです。\n\nそこで、人々がピカソは、何万ドルで買ったと・・・段々せり上げて・・・すると一般はどうかというと、ピカソの絵は一枚何万ドルだ。\n\nそれじゃ良いに決まっていると言うんで有名になった。\n\nそれが日本に来て、日本は昔から、雷同性があるから、西洋であんなだから良いに決まっていると、偉い人が無理に押し付けちゃう。\n\nそれで一般は、あの人がああ言うんだから、良いに違いないとなったんですね。\n\n一つの流行心理といいますかね。ほとんどそれに従っているんですね。\n\n私が、この間言って・・・ぼろくそに言ったのが、中部日本に出ていたそうです。\n\n私がピカソをぼろくそに言ったというのを、何と言いますか・・・変わっているとでも言うんでしょう。\n\n書いた記事は見ませんが、驚いたと言う事は確かです。\n\nそんな訳で、いつかは私の言う事が、これが本当だと言う事が解る時期が来ますが、\n\nとにかく、私は本当のものを・・・本当の意味を書くんですから誰が何と言おうと、そんな事は眼中におきません。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "ピカソ　２",
      "pub_idx": 1,
      "publication_title": "ピカソ展を見て",
      "content": "「この間、東京に行った所が、ピカソ展を高島屋でやっていると言うのでーわざわざ、見に行くつもりもなかったが、そういう話なので、ついでなので見に行ったが、その批評をここに書いてある。\n\nこの間、マチスはー話だけだったが、これは恐らく私のような見方をした者はいないだろうと思いますね。\n\n（御論文「ピカソ展を見て」の後の御教え）\n\n今読んだ通りですね。マチスにしろピカソにしろ、みんな一ぺんは見なくてはいけないと言う訳で、ヤンヤと押しかけて、あれで相当入場料を取るんだから、デパートなんか儲けたろうと思いますがね。\n\nそんな事は、どっちでも良いがーあれを観ても、解る人はありっこないんです。私が解らないんだからね。\n\nそれが、ああして大騒ぎをされていると言うのは、批判力がないからです。\n\n人が良いと言うから良いと言うので、なぜ世界的名声を博したかと言うと、こう言う訳です。\n\nアメリカの富豪が美術館を造ったり、自分の家に並べたいと思っても、東洋美術はほとんどないんですよ。\n\nだから近頃、アメリカ人なんかでも、随分熱心に、買おうと思って、代わる代わる来てますがね。\n\nしかし、本当に良いものはなかなか買えない。\n\nまた、日本人は売らないようにしてますからね。\n\nそう言う点は、日本人は国家思想が強くある。\n\nそこで一等品ー一級品は手に入らない。\n\nそれから支那の方も、以前はあったけれども、イギリスの富豪ーデビットとかホップレスとか言う金持ちが、ほとんど買っちゃった。\n\nアメリカでも、ボストンの博物館辺りが、前から買っちゃってある。\n\nそれで、アメリカの金持ちが手に入れる事が出来ない。\n\nそこで、ヨーロッパの絵ですね。ああ言うのもー同じ白人ですからね。\n\nそこで目をつけたのが、新しいー生きている人で、見渡したところフランスあたりが、一番偉い画家がいる。\n\nそれでその絵に目をつけた。マチス、ピカソだとかね。\n\nああいった人達がー段々世の中の絵の傾向が変わってきて、後期印象派だとか立体派、後世派だとか出て来て、新しく何か書いていった。\n\nで、その結果いよいよ行き過ぎちゃった。その親玉がピカソですよ。\n\nちょうどブランコと同じで、こっちに来ているのに、今あっちの端にいるのがピカソですね。\n\nそうすると、アメリカの富豪が変わっている所ー変わっているために、他の金持ちが持っている絵と違いますからね。\n\n他の金持ちが持っている絵は旧式だ。駄目だ。こっちが新しいものだ。\n\n素晴らしいものだと思っちゃった。しかしアメリカの富豪だって目が利かないんです。\n\n美術眼なんかない。すると、他の富豪が、あいつがああ言うものを持っていると言うので、段々せり合っていった。\n\n今一番高いですね。だから、ピカソの絵は、あんなに高いから良いものに違いないとなった。\n\nそれが、日本に来て、フランスやアメリカで大騒ぎをやっているから、世界的の大名人だ。見ずんばあるべからず。\n\nと言うようになった。要するに、そういうように拵え上げちゃったんですね。\n\n私は本当の白紙になって、冷静に批判したんです。\n\n見ると何もないんです。絵としては、ただ人を驚かすようなーただ、奇ですね。奇によってアッと言わせると言うんです。\n\nあれが絵としてやられたらたまらないですよ。\n\n一番良いのはーあの絵を飾ってみてご覧なさい。ああ良いと思う人は恐らくないですね。\n\nちょうど、銀座通りあたりに行って、若い女が歩いてますー毒々しい化粧をして、派手な衣粧をしているー派手な格好をしていると、みんな見るでしょう。\n\n美人じゃないんですがね。見るだけは見ますよ。\n\n有名になった音楽家とかはハハア偉いんだなと思う。\n\nだから、そんなものはある時期が過ぎると、ガタッと落っこちます。\n\nピカソを私のように見る人や、言う人は恐らくないですよ。\n\nしかし、それが本当なんだから仕方がないですね。\n\nまあ、これが他の事にも共通しているんですよ。\n\n今、大学教授のー良い博士と言うーお医者さんですね。\n\n大変な腕前を持っていて、大抵な病気は治してしまうと、思いますよね。\n\nところが本当の値打ちは、我々の方では分ってますからね。\n\nそれとちょうど同じようなものですね。\n\nこの間なんか、ユナイテッドのニュース映画ですが、英国の皇帝が手術をするので、有名な博士が自動車に乗って、降りるところが映ってましたが、まるで神様のように扱われてましたね。皇帝の手術をするんですからね。\n\n我々から見るとからっきし問題にならないがね。\n\nちょうど、ピカソの絵もそんなようなものだろうと思いますね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "ピカソ　２",
      "pub_idx": 2,
      "publication_title": "ピカソ展を見て",
      "content": "「この間、東京に行ってピカソの展覧会を見たんですが、その感想を書いてみました。\n\n（御論文「ピカソ展を見て」のあとの御教え）\n\n今読んだ通りで、ピカソの絵なんかを、こういう風にこき下ろした人は、絶対にないと思いますがね。\n\nと言うのは、本当から言うと、今の人は解らないんです。\n\nまだ、美術を批判するだけの眼が出来てない。\n\n出来てないと言う事は、優れた良いものを見る機会がないからー見ないからです。\n\n本当に良いものを見れば、頭が出来ちゃうから、ピカソの絵なんか全然問題にならなくなるんです。\n\nピカソが偉くなったというのはー偉くなった、と思われるようになったというのは、訳があるんです。\n\nと言うのは、アメリカの金持ちが、東洋美術を手に入れようと思っても、日本は売らないし、日本から買えば、贋物ばかりですからーイギリス、フランス、ドイツも少しありますね。そう言うのを買ったんです。\n\n金持ちは大いに威張っていたが、アメリカには、後々金持ちが出来ますからね。後から出来た金持ちは買うものがないんです。\n\nしようがないから、現代の美術家ですねー現代の偉い画家に目をつけた。\n\nフランスで一番偉いと言うのは、ピカソかルノーとかね。その人の絵を買おうとね。\n\nマチス、ピカソの方でも、絵がー油絵なんか段々変わってきて、印象派以来非常に変わってきたですね。\n\n後期印象派に至っては、偉いーゴッホとかゴーガンとか出て、良いものをそろえた。\n\nところが、あれでも駄目だ、もっと変わった新しいものを作らなければならないと言うので、段々新しく新しくで、結局行き過ぎたんですね。\n\n行き過ぎたのが、今ここに書いた轢（れき）死者や爆弾で殺されたような格好になったり、訳もわからないーまるで子供が書いたようなーあれなら変わってますしね。\n\nそうすると、アメリカの新しい金持ちは、旧式の絵ー旧派ですねー持っている富豪に対してーどうだ、俺の方はお前たちが持ってない新しいのを得たと、大いに誇ったんです。\n\nところが、マチス、ピカソの方は、そう言った営業的な考えはないが、何かアッと言わせるような新しいものを作ろうとして、あんな事になった。\n\nそれが金持ちの考えと一致した訳ですね。\n\nそこで、沢山買うんです。注文が沢山あるしー高くしちゃった。\n\nピカソなんか非常に高いですね。\n\n大衆は変なもので、ピカソの絵はあんなに高いので、良いに違いない。\n\n良いかーと言うと、その良い悪いが解らない。\n\n良いんだ、値打ちがあるんだ、とこう思ってーお経と同じです。\n\n　  \nお経が、解らないから有難がってあげるんです。\n\nお経が解ったら、ありがたがるのはずっと減る。\n\n何とか言うお経なんですが、翻訳してみると、男女関係のことを書いてある。\n\n実に猥褻（わいせつ）極まるものです。それをありがたがるんですからね。結局人間はあんなものですね。\n\nだから、私は逆に、はっきり判るように書いてますが、だからそう言った意味においてはありがたがれないんですが、\n\nしかし、ありがたがる、ありがたがれないと言う事じゃなくて、こっちは人間をー人類を救うんですから、解る事が主ですから、\n\nお経やーバイブルもあんまり解らないですが、お経よりは良いです。\n\n解らない事と言うのも良いが、そのために迷いを生ずる。\n\n迷いを生ずるから、仏教でもキリスト教でも、派が沢山出来る。\n\nだから、人類を本当に救う事は出来ない。\n\nただ、何となく救われると言うので、徹底しないですね。\n\nもっとも、力と言うものが不足していた点もあるから、今までとしてはあれで良いんです。\n\nこちらは、そう言うあいまいな点などは、はっきりさせると言うんで、これが今まで夜の時代であり、私は昼間の文明の根本をつくるんですね。\n\nこれは、そうなるのが当然の話です。\n\nそんなような訳ですから、絵にしてもそういう解らないような物が大騒ぎをやられるというんで、それを見た日本の画家はまね始めた。\n\n実に面白いですね。だから、これはちょうどブランコと同じで、古いのは行き過ぎたため、反動的にこう行って、こう行ったのが、今の油絵ですから、それがやがてまた、こう行くんですね。\n\nそうかと言うと、この頃、源氏物語が流行ってきた。石川五右衛門だとか、これは反動の反動ですね。\n\nそれで段々行き詰まって来て、今度は本当のものが生まれるんです。\n\n今までの文明を見ると、みんなそういう系流を通っている訳ですね。\n\nそれで、今度美術館が出来たら、今読んだ通り、西洋のはどうせかなわないから、全然手を出さないようにしてますがね。  \n　\n\nそれからもう一つは、西洋のも美術的に見て、良ければ私は何とかしますが、本当に美術から言えば、どうしても東洋美術よりも下なんです。\n\nこれはしょうがないですね。ですから、アメリカ辺りでもイギリス辺りでも、マチス、ピカソの絵よりも、中国の宋時代の絵を、ずっと欲しがって高く買います。\n\nなぜなら価値があるんです。西洋の絵でも、なぜいけないかと言うと、第一番の条件が欠けている。品位ですね。\n\n美術の最高のものは、品位ですね。\n\n人間でもそうです。偉いとか何とか言うが、結局品位ですね。高さですね。高さがなくちゃいけないですね。\n\n高さと言う事は、つまり神様に近いんです。一番高いのは神様で、その次が人間で、その次が獣です。\n\n人間は、神と獣との間、といつか書きましたが、西洋の絵は高さがないんです。\n\nこの間、ピカソの絵を見てーああ、どうも品格がある、と思えない。\n\n品格のある芸術は、天国的芸術です。それを観て、それに引き上げられる。\n\nそうすると、精神的に天国に引き上げられるんですね。\n\nそれで、美術の値打ちがある。私が、西洋の美術が下だと言うと、どうかすると、どういう訳ですかと言うから、品格がないと言うと、それでギャフンと言うんです。\n\nですから、私は美術館に並べるものを、東洋美術のうちの古いのも、新しいのもーそれは問わず、名人ーその時代の名人の傑作品を並べるつもりです。\n\n私の買ったのもあるし、そういうものを持っている人の連絡も、大体ついたことになってますからね。\n\nこれは神様がやっているから、実にうまくいくんですから、いよいよ美術館が出来てみたらびっくりするだろうと思います。\n\nどうしてこういうものが集まったかと言うよりも、どうしてこんな立派な物が、昔出来たかと思うものが沢山ありますね。  \n　\n\n今、私設美術館はほとんど見ましたがね。\n\n大阪、京都、東京でも、この間根津美術館、長尾美術館ーワカモトのね。\n\n毎年春、秋ー長尾の方が二日間、根津の方が五日間ですがね。\n\nこれはつまり、私設美術館は展覧会を一年に二回は開かなければならんと、つまり財団法人ですからね。\n\n財団法人はそういう義務があるんですね。\n\nさもなければー財産保護の税金をかからないようにするというだけに終わりますからね。\n\n二つとも見ましたが、本当に遠慮なく言えば、ほとんどゴミみたいなものです。\n\n根津美術館の一番良いものは、私の家の一番悪いものと、ちょうど同じ位なものです。\n\nそれから、長尾美術館には、有名な藤の壺と言う ーこれは立派なものですがね。\n\nあとは、場末の道具屋でもー私のところに持って来ても全然買いませんねー値段に拘わらずね。実に驚いた。\n\nそれから、いつも言う通り、博物館の美術品は実にひどすぎます。\n\nあれを外国人に見せるのは、実に情けないくらいですね。\n\nですから、今度私の方で並べる物は、こんな物が世の中にあるのだろうかと、驚くに違いないですね。\n\n外国の人が見たら腰抜かすくらいに驚きます。\n\nそれでまた、やっぱり、人間業でないんですからね。\n\n神様がやっているから、不思議にすごいものが手に入ってくるんですね。\n\nですから、奇跡的に集まってくるんですね。\n\nですから、私のところに来るのは、割合値段も安いんです。\n\n大抵、財閥とか言う人たちが、急に金がいって、そう言うのがパッと来るんです。\n\n私は、今売れば随分儲かるんですがねーそういう訳にもいかないからね。\n\nそういう場合には、やはり神様がそういう事を、大いにやられているという事が良く分かる。\n\nそういう話になると、つい油がのっちゃってね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "ピカソ　２",
      "pub_idx": 3,
      "publication_title": "ピカソの絵は解るはずがない",
      "content": "「この間ピカソについて「栄光」に出しましたがね。それから、その後ざっと話もしましたが、それを今度文章に書いたところが、なかなか面白い点があるんです。\n\n（御論文「速度の芸術とピカソについて」）\n\nピカソやなにかの色んな批評がありますけれども、あのピカソの絵が、解ったというような、あるいは解るような書き方をしてあるんですよ。\n\nあれは、私は自己欺瞞だと思っている。解るはずがないんですよ。\n\nもし解るとしたら、その人の頭がどうかしている。\n\n自分の見たまま、聞いたままを書くのが本当です。\n\nどうも、日本人はー人があんなに言うから、どこか良い所があるだろう。\n\n悪い所はあるが、それは書かないで、良い所だけを書こうとーそういうところがありますね。\n\n私は思いきって書いたんです。なにごともそうですがね。\n\nこれは、絵ばかりではなく、あらゆる物がそうですね。\n\nというのは、日本人の教育が間違った教育を受けているので、物を見破ることができないですね。\n\n本当のことを教わってないからです。そこで、要するに眼がー眼識が低い訳ですね。\n\nだから私は、そういう意味から信者の人にも、本当の事を知らしてー要するに本当の教育をしたいと、そう思っているんです。\n\nですから、ああいう美術品も眼の利いた人は解る。一般の人間は解らない。画家なんかもそうですよ。\n\n俺の芸術は、一般の人に解ってたまるか。解る人は解る。それで良いんだ。と、その考えが間違っているんです。\n\nこれは画家だけでなく、一般の芸能人にもありますがね。それが案外逆なんです。  \n　\n\n私は映画を見るたびに、そういう感じがするんです。\n\nところが、映画で見る感じというのは、今の感じとは、また違うんです。\n\nというのは、映画の方が行き過ぎになってますね。\n\nそれで、過ぎたるは及ばざるが如し、となる。\n\n特に日本の映画は、客を軽蔑しているんです。実際にあり得べからざることですね。\n\n私は、一番嫌だと思うことは、ピストルの射ち合いしますね。すると、主人公には決して当たらないです。どうでもよい人間には、弾が当たりますね。\n\nところが西洋映画は実に自然なんです。どんな偉い人でも、弾が当たって死んでいく。\n\nあれだけ日本映画は感覚を殺しているんです。\n\n大体、日本映画の狙いは若い者ですね、映画を見るのは若い者ですから、ただ面白ければ良いというのでね。\n\n若い者でもー映画を見たてのごく低級なのはそうですが、見慣れた者はそうではない。  \n　\n\nチャンバラですね。二十人も三十人も相手にして闘っているでしょう。実際にあんな事ができる訳がないですよ。私は、馬鹿馬鹿しくて見ていられない。\n\nどうかすると、刀を持たないで二、三人をどうかして、切り抜けますがね。あんな事がある訳がない。\n\nそれから陰に隠れて鉄砲射ちますが当たらないですね。\n\n当たらなければ当たらないで、納得のいく場面を作れば良いんですが、実に安直なんです。\n\n観客が低いように言っているが、御自分の方が低いんです。\n\nところが、イタリア映画で「自転車泥棒」というのがありますが、あれなんかは、費用もーほとんど一人の人間の芸みたいですね。\n\nだから、あのくらい金のかからない映画はないですよ。監督の腕ですね。\n\nそれで、グングン引きつけてーあのくらい観客を軽蔑しない映画はないですね。実にまじめな作品ですね。\n\nそういうことがありながら、どうも日本のプロデューサーや監督は、人を小馬鹿にしているんですね。\n\nしかし、私がそう色んなことを言っているそんな暇はないから、我慢してますがね。」",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "音楽",
      "pub_idx": 0,
      "publication_title": "音楽も言霊のような働きをなす",
      "content": "**信者の質問**  \n「音楽もそれを弾く人の想念によって言霊のような働きをなすものでしょうか。」\n\n**明主様御垂示**  \n「勿論そうである。器楽を通じて指先からその人の霊が音律へ入ってゆく。\n\n笛など息から入る。故に音楽でも人格者や、信仰のある人のは感じよい。\n\nラジオでもその人の霊がラジオを通じて働く。\n\nしゃべる声なども大いに影響する。\n\nある地点にいて私がしゃべる言葉は全世界にひびく。\n\nどこでもとは言えぬ、その位置により違う。\n\n霊界には所々に高天原があり、都会もある。熱海、箱根も高天原である。\n\nそこでしゃべることは日本中へひびく。\n\n以前東京丸の内の中央亭でときどき講話をした。\n\n丸の内は◎で、その中央で大いに意味がある。\n\nいま、そのとき話したことが日本中に実現しつつある。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "音楽",
      "pub_idx": 1,
      "publication_title": "音楽について",
      "content": "（新年の大先生御歌）\n\nいたつきの漸く癒てあらたまの年の始を迎ふうれしさ\n\nあらたまの年を迎へて身も魂も清きかりけり神とある身は\n\nぬばたまの闇路も尽きて光明の道踏み初めし心地こそすれ\n\n日月地三位一体の御力を具備して出でます弥勒大神\n\n（右の御歌を福居秀介氏の伴奏にて作曲家杉山長谷夫氏独唱）\n\n**明主様御言葉**  \n「なかなかよくできてます、雅楽調ですね。\n\n仏教なんかよりずっとよい。仏教のは活気がない、なにか幽界へ引っ張って行かれるようです。\n\nやっぱりやる人が坊さんだからでしょう。\n\n西洋の音楽ではヘンデルのメシヤがすぐれています。\n\nあの程度でもたいしたものです。\n\nメンデルスゾーンのもありましたね。」\n\n**信者の発言**  \n「ハイドンもあります。」\n\n**明主様御言葉**  \n「ああそうですか、あんたの「出船」は藤原義江がよくやりますね。」\n\n**信者の発言**  \n「藤原さんがほとんど紹介してくれました。」\n\n**明主様御言葉**  \n「作曲家はいいものです。」\n\n**信者の発言**  \n「どうも貧乏で困ります。」\n\n**明主様御発言**  \n「いや両方いいのは難しい。」\n\n**信者の発言**  \n「残したのは中山晋平です。」\n\n**明主様御言葉**  \n「あれはこのごろあまり作りませんね。」\n\n**信者の発言**  \n「もぐり込んでるようです。」\n\n**明主様御垂示**  \n「音楽でも日本のよいところを日本人が認めるべきですね。\n\n日本音楽では琴が一番いい、あんなすばらしいのは西洋にはない。\n\n日本のは静的、西洋のは動的ですね。そこに相違がある。\n\nまた西洋にも子守歌がたくさんあるが、日本のものくらい条件にかなっているのはない。\n\n日本のを聞いていると眠くなるが、西洋のではせっかく眠くなったのに眼が覚めてしまう。\n\n日本からすばらしい音楽が出るといい。  \n　\n\n音楽もいいもんですがね・・・実際どうもベートーヴェンの味は一部分きり判らない。\n\n全般はどうしても判らない。\n\nショパン、シューベルト、モーツァルトはよく判りますが、西洋のは古いほうがいいですね。\n\n最近のは理屈の音楽だ。長唄でもいいのは古典です。大正以後のは駄目です。」\n\n**信者の発言**  \n「「越後獅子」や「カッポレ」はなかなか名曲です。」\n\n**明主様御垂示**  \n「芸術品も私は好きですが、昔のほうが新しいですよ。\n\n最近のには本当の新しみがない。\n\n音楽にもこういう点があるのでしょう。\n\nこんなことは実に不思議ですね。\n\nジャズは私には判らないですね。\n\nやっぱり踊るためでしょうな。\n\n音楽そのものを味わうことはできない。」\n\n**信者の発言**  \n「あれは酒と女の音楽です。」\n\n**明主様御垂示**  \n「そうでしょう。  \n　  \nアメリカ人には、なかなか人道的ないい点と野蛮人的趣味と両方がありますね。\n\n彼らは最初イギリスから渡って土人と結婚したためなんでしょう。\n\n土人的趣味がジャズとなって現われているんですね。\n\nアメリカ人の野性に富んだちょうど西部劇のような深みのないもの・・・」\n\n**信者の発言**  \n「ジャズの調子はニグロ的です。日本の馬鹿囃子（ばやし）は、馬鹿ではなくいいものです。リズムはとてもすぐれてます。」\n\n**明主様御垂示**  \n「日本のジャズですね。\n\n日本人がいまに日本を発見するでしょう。\n\n青い鳥みたいですね。日本にはいいものがありますよ。\n\n絵でも本当の絵は日本画です。\n\n油絵は絵ではなく、ただなするだけです。\n\n日本のは単純であってしかも深い、油絵も印象派が出てからまた妙ちきりんになりましたね。  \n　  \nいままでは日本人のすぐれた点を封建的な力が押さえていたんです。\n\nこれから日本人の天才を発揮する時が来たんです。  \n　  \n建築でも木目などに気のつくのは日本人です。\n\n西洋人や中国人はみな色を塗ってしまう。」\n\n**信者の発言**  \n「朝倉文夫さんの所ヘアメリカ人が来て、彼の設計になる家を見て感心しています。\n\n朝倉さんは日本主義の人で、学校は西洋カブレしているからとて、子供さんを自分で教育しています。」\n\n**明主様御垂示**  \n「そんなに偏らないでもいいんですよ。\n\nしかしアメリカ人の建築家のライトだけはすばらしいですね。\n\nあの帝国ホテルを設計した人です。\n\n音楽でも外国人が研究するために、日本の昔のよいレコードが輸出されているそうですね。\n\nマダムバタフライには日本の「フシ」が入っています。  \n　  \n洋画が純写生風から脱却したのは尾形光琳が輸出されてからですよ。\n\n世界中の美術、彫刻は光琳の影響をうけています。\n\nルネッサンス式を光琳がぶちこわしたんです。\n\n今度は音楽でも光琳が出るでしょう。\n\n宗教、医療は勿論われわれがやる。\n\nいまのだいたいインテリは、いいものは西洋のものでなくちゃならないと思っている。\n\n軍閥時代の「日本的」も困りもので、戦争に都合よいところだけ日本的にしたんです。\n\nその結果は竹槍くらいのところです。日本のいいものは平和なところにある。\n\n日本のよさをこれから外国人が発見するでしょう。\n\nそうしたら日本人はビックリするんですよ。\n\nイタリアへ行って土産にマカロニを買って帰ったら日本製だったというふうに。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "音楽",
      "pub_idx": 2,
      "publication_title": "ジャズは音楽ではない",
      "content": "「昨日もラジオの街頭録音で、学生がジャズをやるのは良いか悪いかという問題が出ましたが、ジャズというものは、少しも良いところはないのです。\n\n第一あれは音楽ではありません。私はジャズというのはアメリカの八木節だというのです。ですから音楽ではありません。\n\nただ踊るときの一つの調子をつけるための、リズムというだけのものです。\n\nそれが日本の若い人たちの間に非常にはやっているというのは、アメリカ崇拝の結果です。\n\nなんでもアメリカのものなら良いという流行的な、ごく単純な心理です。」",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "映画",
      "pub_idx": 0,
      "publication_title": "映 画",
      "content": "「私が映画の好きな事は私を知る限りの人はみんな知っている。\n\n忘れもしない私が映画を観初めたのは十六、七の時だから、今から五十年位前でまず最古のファンといえよう。\n\nその頃が映画が日本へ入った最初であった。\n\nもちろん一巻物で波の動きや犬が駈け出す所、人間の動作等で、今から思えば実に幼稚極まるものであった。\n\nそれでもみんな驚きの目を瞠（みは）ったもので今昔の感に堪えないものがある。\n\nそうして一番最初の劇映画はフランス物で船員が航海から帰宅し、家庭内で何か事件があったがそれは忘れてしまった。\n\n一巻物で単純なものであった。それらの映画は浅草公園の電気館という粗末な小屋でそれから間もなく説明者が出来たのが、有名な染井三郎である。\n\n一方神田錦町に錦輝館というのがあったが、ここは相当立派な家で、まず大名屋敷の広間の様な建物で、演説会場等に当てられていたので、畳敷で観客は座ってみたのはもちろんである。\n\nそこで初めてみた写真はやはり仏画で「浮かれ閻魔」という題で、子供向のものだがなかなかおもしろく大当りしたのである。\n\nその時の弁士は駒田好洋といってすこぶる非常と言うのが味噌でそれで売り出したものである。\n\nその後神田に新声館というのが出来たがここへも私は度々行った。\n\n一方浅草では電気館の外に三友館、富士館、大勝館、帝国館、日本館等が次々に出来、市内にもボツボツ方々に出来て来た。\n\n映画も初めは活動写真といった事は皆様御承知の通りだが、初めの一巻物から二巻物、三巻物と漸次長尺になり、\n\n初めの頃は鶏のマークが付いたフランスのパテー会社のものが占めていた。\n\nその頃当った写真はジゴマという悪漢映画で、主人公のジゴマが変装しながら逃走するという筋で、それが大いに受けた。\n\nまたイタリア映画の喜劇でアンドリューという小さな男が敏捷に活躍する、\n\nそれが非常におもしろく新馬鹿大将という題名さえ生れたのである。\n\nその後ドイツウーファー会社の「天馬」という映画が大当りした。\n\nそれから間もなく米国映画が入るようになったがこれはすこぶる大仕掛の点と、画面が鮮明で俳優の演技も力強く、\n\n大衆はほとんど米画に吸収されてしまったといってもいい。\n\n私なども同様であった。当時「名金」という映画は続篇もので大当りした。\n\n今でも観た人は随分あるようである。またその頃から西部劇が大いに流行したがもちろん続篇物で俳優としてはロローという日本人によく似た活劇専門のスターが人気の焦点となった。\n\nその後活劇物が下火になると同時に米画独特の喜劇が流行した、彼のチャップリン、ロイド、キートン等の映画はその頃大いに歓迎されたものである。\n\n米画の影響を受けて仏、独、伊の欧州ものは影を潜めてしまった。\n\nイタリア映画の長巻物も一時は相当来たがこれも圧迫されて米画がほとんど独占してしまった。\n\n当時の会社はパラマウント、フォックス、メトロゴールドウィン、ユニバーサル等でそれぞれの特色を発揮していたが\n\n今でも忘れられないのは、ユニバーサル映画に「ブリュー・バード」という特作物があったが、これは特筆する必要がある。\n\nそれまで映画といえば興味本位でケレンに満ちた他愛ない物であったが、これはまたいささかのケレンもなく真実そのままで何かしら胸に喰い入るものがある。\n\nちょうど十八世紀頃ヨーロッバの小説という小説はお芝居から放れなかった風潮に対し、彼のイプセンが深刻な心理描写の小説をかいて一新生面を拓（ひら）いた。\n\nそれと同じようである。故にその頃「ブリュー・バード」映画といえば映画通の観るものとして識者は大いに歓迎した事はもちろんである。\n\nその影響によってそれまでケレンたっぷりの米画も骨のある深味のある傾向となったのである。\n\n当時有名な監督ですこぶる大仕掛の映画を得意としたグリフィスは今でも忘れ難いものである。\n\n彼の作った「人類の歴史」という映画は内容も深く感激の作品であった。\n\nまた全世界を唸らした稀世の美男バレンチノは忘れ得ないものがあった、といっても演技ではない彼の美貌である。\n\n私が最後に観たのは「血と砂」というカルメンを作りかえたものであった。\n\n実に男がみても惚れぼれするくらいで恐らく彼程の美男は今後といえども出ないであろう。\n\n当時全世界の女性の憧れの的となったのも無理はないが、惜しいかな天は美を与えて寿を与えなかった事である。\n\n特異の芸風としてダグラス・フェアバンクスも一時は世界的人気を背負ったものである。\n\n以上は無声映画時代の私の記憶をたどってかいたものであるが、大正八年私は大本教信者となった頃から信仰の影響からもあり、\n\nおよそ十年くらいの間映画をみなかったが、ちょうどその頃トーキー映画が出来たのである。\n\n以上は外面についてのみかいたが、実はそれまでの日本映画はみる価値がなかったのである。\n\nそうしてトーキーが生れてから、それまでなくてならない存在であった弁士も失業のやむなきに至った事は誰知らぬ者はない。\n\n弁士の中で今も記憶に残っているのは染井三郎、瀧田天範、石井天風、生駒雷遊、谷天郎等で、\n\n今現在活躍している人には古川緑波、徳川夢声、大辻司郎、松井翠声、井口静波等がある。\n\n前述のごとくで私は大本教を脱退する頃からまた映画を見始めた。\n\n元来私は映画が非常に好きであったから、俄然として映画熱は再燃し始めたのである。\n\nそれから引続き今日までも出来るだけみる事にしている。\n\n前述のごとく十年の空白を過ぎてから最初にみた映画は「大阪夏の陣」という題名で今の長谷川一夫、当時林長二郎が坂崎出羽守に扮したがこの時は全く驚嘆した。\n\n暫く遠ざがっているうちにこれほど邦画が進歩したとは夢にも思わなかった。\n\nその時を契機として私は邦画ファンになった事はもちろんである。\n\nそれ以後みた邦画の中で記憶に残っているものは丹下左膳、大菩薩峠、戦国群盗伝、鶴八鶴次郎、松井須磨子、銀嶺の果等である。\n\n私は近頃の米画からはどうも以前のような感激が感じられない。\n\nというのは筋に家庭物が多く、以前のような大仕掛なものや優秀な喜劇がないからである。\n\n事実家庭劇は言葉が判らないため複雑した事件などはテンデ判らない。\n\nおもしろくないのはそのためでもあろう。\n\nその原因としてはトーキーが出来たからで、無声映画のような動きでみせる必要がなくなったからでもあろう。\n\n米画で今も忘れ得ないものはハリケーン、シカゴ、大平原等の映画である。\n\n数は少ないが近頃の英国にはなかなかみるべきものがあるが、仏画はほとんど恋愛物ばかりで、私はあまり魅力を感じないがこれも年のせいかとも思う。\n\nところが終戦当時はそうでもなかったが、最近出来る邦画にはなかなか良い物がある。\n\nまた撮影技術やその他全般的に進歩した事は争えない。\n\nしかしいまだ難点も相当ある。\n\n例えばトーキーはもちろん大きな欠点は筋にケレンの交じる事である。\n\n折角画面の展開によって息も継げない程興味が沸いてくると、馬鹿馬鹿しいあり得べからざる場面が出るので、それまでの興味は一ぺんに吹飛んでしまう。\n\nこの点映画人は大いに関心を持つべきであえて苦言を呈する。\n\nただ賞めていいのは近頃の俳優の演技である。\n\nこれは大いに向上した事は認めていい。\n\nもっとも以前と違いクローズアップの多くなった事にもよるのであろう。\n\n最後に邦画に求めたいものは大仕掛けのものと天然色とでこれは一日も早く実現せん事である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "映画",
      "pub_idx": 1,
      "publication_title": "無信仰時代　２",
      "content": "「私は若い頃から、非常に映画が好きなため、映画監督になろうと思った事がある。\n\nしかしよく考えてみると、映画監督ではたとえ出世したところで大した事はないので、\n\nいっそ映画事業をやって成功者となろうと思い、まずその手始めとして映画館を造ってみようと思い立ち、心掛けていたところ、\n\nあたかもよし映画館設置の権利を得たが資本が足りないので困っているという人の話を聞いたので、\n\nちょうどいいと思い、早速本人に面会しよく確かめたところ、\n\nその通りなので、私も乗気になり、最初は共同の約束をしたが、中途から私が主脳者となる事にした。\n\n何しろ物の安い頃とて、資本金二万五千円全額払込の株式会社を設立するとして、私が半分の株券を持つ事となったのである。\n\nもちろん私が専務取締役となるや、適当な土地が見つかったので早速購入し、いよいよ建築に取掛ったのである。\n\nところが全然今まで興行などには無経験なので、仲々容易ではないが、\n\nしかし私は何も経験だと思って、苦心惨澹、ともかく、小さいながらも一つの映画館を作り上げ、ここに開館する事となったのである。\n\nところがその頃のいわゆる活動写真館は、今日と異って弁士や楽隊、チョボ（註　歌舞伎で地の文を義太夫節で語ることおよびその太夫）などを雇わねばならず、\n\nまた町内の顔役への付届けだとか、何や彼や別世界の連中を相手にするのであるから、その気苦労は生易しいものではない。\n\nしかもその社会の裏面など全然知らない素人の青二歳が、急に飛込んだのだから大変だ、\n\n私は甘く見られ、舐められてどうしていいか分らなかったのである。\n\nところが実に不思議な事があった。\n\nそれは最初の時から、原因不明の発病である。\n\nそれが建築や何かを見廻る予定の日は、判で捺したように発熱、不快に悩ませられる。\n\nそれを我慢しいしい出掛けていたが、驚いた事には開館式当日の事である。\n\n何しろ私が専務であったから、区長や町長、名誉職などを招待してあるので、どうしても私が出なければならないが、\n\nその当日となるや朝から四十度の高熱と来て、ウンウン唸っているという騒ぎ、これでは流石の私もどうする事も出来ず、\n\n止むを得ず代理を頼んで済ましたが、全く不可解で考えようがなかったのである。\n\nそんな訳でもともかく開館はしたが、不思議はまだ続いた。\n\nそれは当時一日置くらいに館へ出張しなければならないが、\n\nそうなってから館へ入ると急に腰が痛くなり、梯子段を上ろうにも、漸く手摺に掴まって這うようにするくらいだが、\n\n家へ帰るとスーッと治ってしまうのである。\n\nところが右の話を聞いたある人が、それは何かの祟りかも知れないから、\n\n自分の知っている某宗の行者によく判る人があるから、\n\n一度見て貰ったらどうだというので、早速見て貰ったところ、\n\n行者がいうには、舞台の真中辺に死人の顔がみえる。\n\n恨めしそうな顔をして睨んでいるというので、私はゾッとした。\n\nしかしその頃は無神論のカチカチだったので、\n\nそのまま信ずる事は出来ないが、何しろ現実に不思議な事が続くので、\n\nそんな事もあるものかなアーくらいに思い、ともかくもこの事業から手を引く事にしたところ、\n\nそれから病気は日に日に快くなったのである。\n\n以上の事を今日考えてみると、神は私の使命に対し、そういう事業に手を出してはいけないとして、止められた事はよく分るのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "映画",
      "pub_idx": 2,
      "publication_title": "私と映画",
      "content": "「私の映画の好きな事は、信者はよく知っているが、何しろ今でも隔日には必ず観る事にしている。\n\nそこで私が映画に親しむようになった最初からの経路をかいてみるが、\n\n私が一番先に映画（その時代は活動写真といった）を見たのは十五、六歳の頃であった。\n\nその時は浅草公園六区に電気館という館があって、これが映画館としては東京での最初のものであろう。\n\n何しろ写真が動くんだから驚いたのはもちろんで、波が動いたり、犬が駆出したり、町を人が歩いたりするのには、ただ唖然とするばかりだった。\n\n何と不思議な面白いものが出来たわいと思って、その頃浅草に住んでいたから、暇さえあれば見に行ったものである。\n\nその内に単純な実写物から、劇的のものへと進んで行ったと共に、\n\n当時神田錦町に錦輝館（きんきかん）という今でいう倶楽部（クラブ）のような、公会堂のようなものがあって、界隈での唯一の映画館になっていた。\n\nその頃『浮かれ閻魔』という題名の、確かフランスパテー会社の作品であったが、仲々面白いので評判となり、連日大入り満員の盛況だ。\n\n当時はもちろん外国映画ばかりで、ほとんどはフランスのパテーものであったが、その内イタリア物も少しずつ入って来たが、\n\nパテーの方は実写物、劇的や子供向のものが専門で万人向がしたが、\n\nイタリア物の方は歴史的の大掛りのものが大部分で、たまに喜劇物が混るくらいであった。　\n\nそうこうする内、浅草公園は電気館が益々発展し、映画といえば電気館という程であった。\n\n何しろ当時は珍しい事とて、どの館も連日押すな押すなであって、今と異（ちが）い小さな館ばかりなので、観るのに大変であった。\n\nしかし映画の方は急速な進歩をたどりつつ段々長尺物（ちょうじゃくもの）となり、面白いものが出来るようになったが、\n\n無論無声映画時代の事とて、弁士の上手下手が大いに影響したのである。\n\n当時弁士として鳴らしたのが有名な染井三郎君で、暫くしてから今の古川緑波（ロッパ）君が助手として入った事を憶えている。\n\nその後付近に三友館というのが出来たが、ここは映画とキネオラマと言って、動くパノラマのようなもので、\n\n色電気で風雨雷鳴のような天然現象を巧みに表わすので、一時は大いに受けたものである。\n\nそれから次々出来たのが富士館、大勝館、オペラ館、帝国館、日本館などであったが、\n\n当時大当りした映画といえばジゴマ、名金、天馬等で、その頃からアメリカ物が入って来たのである。\n\nそれまではフランス、ドイツ、イタリア物ばかりであった。\n\n私が初めてアメリカ物を見た時は、俳優の演技の迫力、セットの大掛り、テンポの早い事等で、見ていて飽きないから、俄然として人気が集まり、\n\n今日と同様映画は西部劇大流行で、しかも連続物と来ているから、大衆はアッピールされてしまったのも無理はない。\n\nその頃の西部劇で人気を博したのが、ロローという日本人型の小男で、その敏捷軽快なる早業は、見ていて気持がいいものであった。\n\nそんな訳で映画といえばアメリカ物と決ったようになってしまい、今日に至ったのである。\n\nそうこうする内、これもアメリカ独特の喜劇物が生まれて、到るところ人気を博した。\n\n彼のチャップリン、ロイド、キートン等の人気者が出たのもこの頃であった。\n\nもっともその以前イタリア映画で、新馬鹿大将（アンドリュウ）というすこぶる小男の喜劇俳優があったが、\n\nこれも一時は人気を湧かしたもので、古い人は知っているであろう。\n\nまたその頃米画には時々大物が入ってファンを驚かした。\n\nその中で今でも記憶に残っている物に、当時の巨匠グリフィスの大作であった。\n\n特に大物で題は忘れたが、原始時代から現代までの文化の変遷を描いたもので、全世界を唸らしたという事である。\n\nまたイタリア物ではミラノ会社の作品がほとんどで、十字軍やネロ国王〔皇帝〕、クオバヂス（クオ・ヴァディス）など、仲々大仕掛のものがあった。\n\nそうして当時米国の会社で主なるものとしては、パラマウント、フォックス、メトロ、ユニバーサル等で、\n\nその中で今でも忘れられないのは、ユニバーサル系統の小会社でブリュウ〔ブール〕バードというのがあった。\n\nこの会杜の作品はそれまで全国を風靡していたドタバタ物とは逆に、\n\n非常に落着いたちょうど欧州のロマンス文学に一転機を与えた彼のイプセンが現れたと同じような行き方で、\n\n非常に文化的でケレンがなく、真面目そのもののテーマであるから別の味があったので、私は見逃さないようにした。\n\nこのブリュウバードは市内の二、三の特殊館だけで、その頃新橋の金春館（弁士は滝田天霊君）赤坂の葵館（同徳川夢声君）が担任していて、ファンを唸らしたものである。\n\n話は前へ戻るが、最初浅草公園だけに限られていた映画館は、その後市内各所に出来るようになり、\n\nしかも関東大震災後は至る所に出来るようになった。\n\nそうして長い間子供専門であった日本映画も、ようやく大人物になって来た。\n\n私なども最初の尾上松之助時代は見る気にはなれなかったが、\n\n私が日本映画を見始めたのは、今から約十数年前松竹の「夏の陣」という当時林長次郎、今の長谷川一夫君の坂崎出羽守を見た時からであった。\n\nこの映画はその大仕掛な事や、種々の点が洋画にも劣らないので驚いた。\n\nこれをキッカケとして私はこの時から、日本映画ファンになってしまったのである。\n\n次に近頃の事は誰も知っているからこのくらいにしておくが、\n\nここで現在の邦画について、いささか感ずる事をかいてみたいと思うのである。\n\n昔と異い近頃の日本映画は、大分進歩はして来たが、遠慮なく言うと非常に悪い面が残っている。\n\nその点私は大いに警告を与えたいのである。\n\nまず一口にいうと日本映画のレベルの低さである。\n\nそれについてよくいう言葉に、日本映画は金を掛けないから、\n\n外画のような良いものが出来ないという言い訳で、これが最も間違っている。\n\nなぜなれば非常に評判になった近頃のイタリア映画にしても、恐らく金の掛っていない事は日本以上であろう。\n\nそれにもかかわらずアレ程評判になるというのは、どこかに大いに魅力がなければならない。\n\nではどの点にあるかというと、何としてもそのテーマの真摯さで、いささかのケレンもない。\n\n飽くまで観客を甘くみていない。\n\n一言にしていえば映画性を避けて、本当に人間のあるがままの姿、にじみ出る社会苦のうめきをよく描いている。\n\nまたすこぶる徹底的で、人間の悩みに対する批判の鋭さが、観終ってから何か万感胸に迫るものがある。\n\nこれに較べると日本映画の甘さはお話にならない。\n\nいかにも映画的、商業主義的すぎる。\n\nところがこの結果が逆である事に気が付かないらしい。\n\n何よりも甘い邦画を棄てて、外画に吸われるファンの多い事である。\n\n従って大いに警告したいのは、日本のプロデューサーなり、監督の考え方なりを、一日も早く断然切替えるべきである。\n\n一口に言えば全体的レベルを高める事である。\n\n飽くまで観客の胸に喰い入るものを作る事である。\n\n終いまで我を忘れて観客を椅子に縛りつけてしまわなければならない。\n\nそれらについて思い付いたままをかいてみるが、まず時代劇でこれについても見逃し得ない一大欠陥があるから露呈してみよう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "映画",
      "pub_idx": 3,
      "publication_title": "映画は一番の芸術",
      "content": "**信者の発言**  \n「今度映画で明主様の御姿とお声が世界に出ますことを思いますとたいへんなことでございます」\n\n**明主様御垂示**  \n「そうです。つまり世界的に第一歩を踏むわけです。」\n\n**信者の発言**  \n「本日は毎日新聞のプロデューサーの方も見えられております」\n\n**明主様御垂示**  \n「そうですか。」\n\n**信者の質問**  \n「映画の主題は「東方の光」ということにいたしたいと思いますがいかがでございましょうか」\n\n**明主様御垂示**  \n「結構です。私は前から東方の光ということを言いたかったが、講和前はアメリカの人が誤解するといけないから言わなかったのです。\n\nそれでこの間「栄光」に東方の光を出したのです。\n\n来年からはちょっと面白くなってくるわけです。\n\nアメリカで分ってきたらおもしろいです。それに早いです。\n\nこれからは映画というものは非常な役目をするのです。\n\nこの間何かの記事で見たとき、映画は芸術に入れるとか入れないということが出てましたが、私は今度書いてみようと思ってます。\n\n芸術では、映画が一番の芸術と思ってます。\n\nなぜかと言えば、映画くらいいろんな芸術的なものが入っているものはないのです。\n\nあれは総合芸術です。第一番に、脚本（シナリオ）それからプロデューサーがいろいろ企画を作っていくということ。\n\nそれにちょうど適当するような俳優の選択。\n\nその俳優の技芸、それから場面は室内もあれば室外もあるし、本物を背景にする場合もあるし、\n\nセットを使う場合もあり、光線の採り具合、ロケでの景色の選択と、あらゆるものを採り入れてます。\n\n外の芸術では幾つかに限られているが、映画というものは世の中のあらゆるものを採り入れてます。\n\nそれで一つの作品をつくるのですから、このくらいすばらしい芸術はないと思ってます。\n\nだから芸術の王様です。\n\nそれから写真の芸術があります。\n\n写真と言っても絵画的のいろんなやり方です。\n\n監督でもそういった絵画的な所を現わす者は少ないです。\n\nしかし近頃はなかなかうまいのがあります。\n\n絵画的場面を作るのがうまいのは豊田四郎です。\n\nそれから時代の構想とか、時代時代の雰囲気とか色を出すということもピッタリすると、見ていても非常に効果があります。\n\nところがどうかするとチョンマゲが通る横に電信柱が見えたり、\n\nそれから対話でも、作者が新しい扱い方でやって、言葉などでずいぶん変なことをやります。\n\n「僕は君を信ずる」と、チョンマゲ時代にそんなことは言いません。\n\nそうかと思うとその時代の言葉を使ったりしてゴチャゴチャです。\n\nそういうことをキチンとすると、やはり評判も良くなるし、その監督も認められるのです。\n\nどうもそういう点には割合無関心です。\n\nそういったケレンが非常に多いのです。\n\n日本映画は特にケレンが多いのです。」\n\n**信者の質問**  \n「今度のメシヤ教の映画の場合の音楽は、雅楽は必要な要素でございましょうか」\n\n**明主様御垂示**  \n「いけません。」\n\n**信者の質問**  \n「全部洋楽でいたしますのでございましょうか」\n\n**明主様御垂示**  \n「そうです。雅楽というのは平安朝時代のものです。そうなるとこっちも衣冠束帯か何かでやらなければならない。\n\n能楽とか雅楽をやるのは、別にそういったものを作らなければなりません。\n\n宗教のほうではそういうことはやりません。むしろ最も新しくなければならないのです。\n\nだから建築でも最も新しいところを狙ったのです。\n\n今度できる会館というのは、宗教建築では恐らく世界にありません。\n\n宗教建築と言うと、昔の伽藍式とかお宮式とかありますが、いくら伽藍式を立派に採り入れても京都の本願寺以上のものはできません。\n\nあれを安っぽくしたくらいのものです。そういうものは造る必要がないのです。\n\n私はこの間「墓場に支配される」ということを書いたのですが、そうすると二十世紀を狙うよりも、むしろ二十一世紀を狙うのが本当です。\n\nだから天理教などがやってますが、ああいう古いことは排斥したいくらいのものです。\n\nあれでは時代の進歩というものがありません。特に宗教ほど進歩のないものはないと思います。\n\nだから私は釈迦とかキリストということを盛んに批評してますが、古い宗教で救えないということは当たり前です。\n\n今の自動車の世の中に牛車に乗れというようなものです。\n\nそれなら牛車に乗って町を歩いたらどうかということです。ただ歴史的の趣味として見るのは構いませんが・・・。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "映画",
      "pub_idx": 4,
      "publication_title": "チャンバラ映画は馬鹿馬鹿しい",
      "content": "「話のついでですから、映画の一番悪い点を言うと、チャンバラです。\n\n今は時代劇がはやってますが、ヤクザくらいの人間が武士を十人以上も相手にして闘うのですが、そうして斬られないのです。\n\nそれこそ、国定忠治とか子分の日光の円蔵くらいのところがやるのですが、武士の方が負けるのです。あんなのは馬鹿馬鹿しいです。\n\nアメリカなんかは、ピストルなんか射つと死にますが、日本のはなかなか死なないのです。\n\nそれは、スターが死なないのはしかたがない。死んではそれでおしまいだからー。\n\nところが下っ端が、日本のは死なない。見ていると実に馬鹿馬鹿しいです。\n\nそれまでおもしろがっていたのが、そういう場面でガッカリして見る気がしない。\n\nだから観客愚弄映画といって、観客を甘く見過ぎるのです。\n\n観客は甘いとー子供とか若い者を中心としている。\n\nこれは前の大映の所長で永田ーあの人なんかの話が、大体映画の観客の目標とするのは二十歳前後、せいぜい二十五歳までを目標とする。ということを言ってましたが、それが悪いのです。\n\nそういう映画は、当たる時は当たりますが、やっぱりー深刻な、どこまでも事実とあまり離れないような映画の方が受けるのです。\n\n盆とか正月映画は別ですが、ふだんから正月映画の方が多く作っているのです。\n\nいずれ気がつきますが、気のつき方が遅いのです。\n\nそれまで観客はいい犠牲になっているのです。\n\nその点においては、イタリア映画がもっとも良かったです。\n\nイタリア映画くらい金がかからない映画はないです。\n\nよくも貧乏臭いものを作ってますが、それでいて観客を惹きつけてます。\n\n日本映画は割合金がかかっていて、中途でガッカリするのが実に多いです。\n\nアメリカも最近その点に気がついてきたのか、馬鹿馬鹿しいテーマはないです。実に深刻なものになった。\n\nアメリカで馬鹿馬鹿しいのは西部劇ですが、しかしピストルを射って死ぬのです。\n\nこれは日本のより良いと思う。それから、日本のもう一つの馬鹿馬鹿しいのは、殺されてから死骸がすぐなくなってしまうのです。\n\nアメリカ映画の方は殺されて、五人も六人も転がっているのです。\n\nその方が実感が出ます。日本のは、やられてもやられても斬られに行く奴が減らないのです。\n\nということになると、死んだ奴が起き上がってまたやるのでしょうー。\n\n実に観客を愚弄している。そんなわけですから、こういうことを書いて、映画のああいった関係者に配ろうと思ってます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "映画",
      "pub_idx": 5,
      "publication_title": "映画について",
      "content": "**信者の質問**  \n「先ほど歌舞伎は芸術的よりむしろ美的であるとうけたまわりましたが、美的なのも芸術の一つではないでしょうか。」\n\n**明主様御垂示**  \n「ええ、そうですよ。\n\nけど、芸術ってのは単なる美よりももっと広いものなんですよ。\n\n映画は芸術ですよ、あらゆるものの総合芸術ですね。\n\n第一に根本になるシナリオから俳優の技芸、背景、その時代時代の衣裳や雰囲気、ロケーションをする風景、光線の具合、音楽、場面場面のテンポや場面をつなぎ合わせるやり方なんかね。\n\nあるいは顔を写すにしても、顔の横とか前とかさらにそれをクローズアップするとかね。\n\n実際いろんな要素がありますが、そういうあらゆる要素を総合したものが映画ですからね。\n\n最近の新聞で谷崎潤一郎が「暁の脱走」を非常に賞めてましたが、あれは谷口千吉が監督した作品ですね。\n\n谷口千吉の処女作は「銀嶺の果て」って言うんですが、あれは非常によくできてましたね。\n\n私はあれを見て実に感激したんですよ、あまりよくできてたんでね。\n\nそこで手紙を書いてね、ま、褒美ってわけで金を包んで谷口さんに送ってやったことがありましたよ。\n\nあとで谷口さんが私のところへ挨拶に来ましたがね。」\n\n**信者の質問**  \n「たいへんな光栄でございますね、ノーベル賞の型をおやりになったわけで。（笑声）」\n\n**明主様御垂示**  \n「ええ、そうですよ（笑声）。\n\n谷口千吉と黒沢明とは兄弟ですが、黒沢さんの作品より谷口さんのほうが私は好きですね。\n\nその次に作った「ジャコ万と鉄」ってのもいいけど、まだちょっとの所がある。\n\n「暁の脱走」は新聞の谷崎さんの賞め方は私の観方とよく似てましたよ。・・・\n\n私はいままで芸術家に褒美を上げるなんてしたことなかったんですがね、「銀嶺の果て」は気に入りましたね。\n\nま、ともかく映画にはいろんなものを含んでますよ。」\n\n**信者の質問**  \n「いずれ近いうちにテレビジョンが普及するようになることと存じますが、それでもやはり映画は続きましょうか。」\n\n**明主様御垂示**  \n「そうですね、やはり映画でしょうね。\n\n二十世紀の生んだ大芸術ですよ、映画ってものはね。\n\nだから、映画がいかに人々を引きつけるかちょっと判りませんね。\n\nそして、映画を観てても最初はおもしろいとかつまらないとかだけですが、\n\nだんだん深く入ってくと監督のやり口や俳優の技芸なんかにまた別の発見があるもんですよ。\n\n本当によくできてる作品を見ると、実際いいなあと思いますし、なんとも言えない味わいを感じますね。\n\nけど、これはいいなあと思うような作品はそうたくさんはありませんよ。\n\nせいぜい十本に一本くらいでしょうね。\n\n映画のいい悪いは、迫力とか場面場面の落ちつきなんかでも決まりますね。\n\nそして世界で日本の映画が一番いいですね。\n\n外国のより約一世紀は進んでますよ。\n\nただ機械が悪かったりして技術的には外国のより劣りますけど、内容は日本のほうがはるかに深いんですよ。\n\nだから、日本の映画は駄目だなんて軽蔑する人は、まだ本当の味を知らないんですよ。\n\n眼識が低いんですよ。\n\n外国のではイギリス映画のほうがアメリカのより内容は深いですね。\n\n欧州でもいまはアメリカ映画を輸入してないんですよ。\n\nだからアメリカ映画はいま赤字ですね。\n\nと言うのは、アメリカ映画は十年一日のごとしで丸ッきり進歩がないんです、まったく子供だましですよ。\n\n喜劇なんかはむしろ退歩してるでしょうね。\n\n最近の「凸凹（でこぼこ）何とか」なんてのよりか、昔のチャップリンやキートンあたりのほうがずっとよかったですね。\n\nそれから西部劇はピストルの打ち合いだし、・・・\n\nだから、私はアメリカの恋愛物や西部劇はこっちからお断りしちゃうんですよ。\n\n観てても眠くなりますよ。\n\n観劇じゃなくて眠劇（みんげき）ですね（笑声）。\n\n中には怒劇（どげき）になるのもある、見てるうちに腹が立ってきますからね。（笑声）」\n\n**信者の質問**  \n「将来撮影所なんかをお作りになることはいかがでしょうか。」\n\n**明主様御垂示**  \n「ええ、いまにそうなるでしょう。\n\nそうなると信者の中でそのほうの心得のある人は映画の中へ出てくる（笑声）。・・・\n\n日本の俳優もうまくなってきましたね、米国人以上ですよ。\n\n表情だって日本の俳優のほうが上ですね。\n\nだから日本人は仕合せですよ、世界一の映画がお膝元にあるんですからね。」\n\n**信者の質問**  \n「現在大多数の人はアメリカびいきのようですが、これはキッスの所が多いからでしょうか。（爆笑）」\n\n**明主様御垂示**  \n「私は嫌ですね。（笑声）」\n\n**信者の質問**  \n「キッスのやり方が下手だと存じます。（笑声）」\n\n**明主様御垂示**  \n「下手でもありますがね。\n\nキッスなんてものは、まあ一つの愛情の表現としてしかたないでしょうが、けどあれを呼びものにしちゃったんじゃ、ニキビ野郎を喜ばすだけになってしまう（笑声）。\n\n第一昔から日本人はキッスなんかしませんからね。\n\nだからいまになって映画で観るとバカバカしくなりますよ。\n\nそりゃあ、愛情がクライマックスに達してある程度やるんならいいけど、やたらにあれをやられちゃあねえ。（爆笑）」\n\n**信者の質問**  \n「現在の俳優のうち、明主様がこの人は・・・とお思いになられるのはだれでしょうか。」\n\n**明主様御垂示**  \n「俳優で演技のうまいのはたくさんいますが、特別に飛び抜けてうまいのはいないでしょうね。\n\nみんなうまいですよ、よくやってますよ。\n\nそれに現代物と時代物とで違いますしね。\n\n俳優によってそれぞれに特色がある。\n\nなんの役にでもいいのは人気のある上原、長谷川、大河内、阪妻などでしょうね。\n\nけど、この中でも特色があって、剣戟物はやはり大河内がいいでしょうね。・・・\n\nただ、日本の女優には美人がないんでね。（笑声）」\n\n**信者の質問**  \n「原節子なんかはいかがでしょうか。（笑声）」\n\n**明主様御垂示**  \n「いやあ。（笑声）」\n\n**信者の質問**  \n「田中絹代は。（笑声）」\n\n**明主様御垂示**  \n「あれも嫌ですね。いやに利口ぶってて嫌ですね。・・・\n\n演技はやっぱり自然がいいですよ。技巧なんか使うのは嫌ですね。\n\n自然さ、入って俳優になりたてのまだ泥臭いうちがいい。\n\n少しできるようになると芸をする、そうなってくるともうつまらないですよ。\n\nそんなのがたくさんありますからね。」\n\n**信者の質問**  \n「日本の内地は湿度が高いので技術的にいい映画ができないのではないでしょうか。」\n\n**明主様御垂示**  \n「ありますね、そういう点は。\n\nだからハリウッド・・・いったいにアメリカは日本より乾燥してるんで、よけい映画がよくできるんですよ。\n\nハリウッドなんかその点最も条件がいいんですね。\n\n日本の製作者はこういうことにあんがい無関心ですね。\n\nやはり大資本がないんで、そこでやむを得ずズルズルと今日のようになったんですね。\n\n湿度ってのはまったく写真に影響しますからね。」\n\n**信者の質問**  \n「日本では北海道がいいとか言われておりますが。」\n\n**明主様御垂示**  \n「ええ、やはり湿度の関係ですね。\n\n北海道は米国に非常によく似てますからね。  \n　  \n元来、日本人は芸術を鑑賞する素養があったんですがね。\n\nしかしいままで、まあ戦国時代以来、戦争のほうにばかり関心を持ってきたんで、芸術のほうが伸びなかったんですね。\n\nもうこれからは戦争なんかしないんだから、当然芸術のほうが伸びて行きますよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "映画",
      "pub_idx": 6,
      "publication_title": "小鹿物語について",
      "content": "**信者の質問**  \n「映画「子鹿物語」の御感想をお伺い申し上げます。」\n\n**明主様御垂示**  \n「えーと、あれはどんなんだっけな。\n\n私は映画をいろいろ見るんで筋が・・・ああ、あれは少しおかしいですね。あれは親が間違ってますよ。\n\nなぜかって言えば、鹿なんかより人間のはうが大事なんだから、鹿が作物を荒したら子供が泣こうがなにしようが、だんこ鹿を追放すべきですよ。\n\nその点親が寛大すぎますよ。\n\nまあ、あれは動物愛護を誇張したんでしょうが、常識に外れてますね。」\n\n---\n\n側近者の寄稿　「随筆　映画物語」　　百地超生　（昭和26年11月25日発行）\n\n（一）「わが明主様は不世出の大芸術家であらせらるる事と共に、映画に深い御造詣と御趣味をお持ちになっている事は漸く周知のものとなっている。\n\n現在本部では毎隔日に映画をとりよせ建設奉仕隊員はその都度明主様をお迎え申し上げて娯しみを御頒ち頂く光栄に浴している事も又信徒の普ねく知るところである。\n\n吾々もよくも飽かずに御覧になられるものよと思うのであるが、それよりも十指に余る大業をなされつつある忙中にも楽しみの一時をお造りになる驚くべき超凡の業である。",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "映画",
      "pub_idx": 7,
      "publication_title": "",
      "content": "一面、多角的な御仕事のため人智の想像も及ばぬ駆使をなされねばならぬ頭脳の転換をお計りになるためも在すのではあるまいか。\n\n又映画のもつ重要な一要素は、思想生活等時代の風潮を敏感に採入れ、風俗の先端をなす点で、これも御興味の一つであろう。\n\n以前よく御側近の使用人の頭脳のあまりに古きを歎ぜらるる時「映画を観るようにせよ、頭が新しくなる」と仰せられた事があったが、\n\n監督、俳優その他の人々の努力が綜合結集されて成ったカットが早いテンポで転開されて行くのをみるのは、楽しみつつ頭脳を働かす訳であり、\n\nそれが思考力を転換敏活にする効果があるのであろう。\n\n又信者の中で信仰的にコチコチになり易い人にも、映画や小説を出来るだけ見るようを奨めになったものであるが、\n\nとかく小乗的信仰に偏って俗世間に遊離しがちな思想になるのをお戒めになったもので、\n\n少くとも人を救い世を導かんとするものは、まず時代や人情に深い理解を持たなくてはならぬ。\n\n映画は、あらゆる芸術や芸能の粋は勿論、自然、人工、時代等およそ現象界の何物も採入れて成る。\n\n最も近代的進歩的綜合芸術であって、その興味の深さは尽くる事なきものがある。\n\nその圧倒的魅力はよく大衆の心をキャッチし、他の芸術に名人を失った現在、大多数の観客を魅了して異常の発達を遂げたのも宜なりである。\n\n自観随談にも記されあるごとく、明主様は五十年前映画の最初期から深い興味をお待ちになり、御若い頃は映画館の経営にまで手を染められた程であると承わる。\n\n物質文化の最尖端たる原子力活用もその将来も、二十数年前に伺った事がある。\n\n美術品のごときも、御若年の頃より優れた鑑識眼をお待ちになり、今日の美術館建設の御企図もやはり二十数年前お待ちになっており、\n\n戦時中すでに箱根、熱海へその御建立の予定地を御定めになっておられた程であるが、\n\n近時わが国においても漸く美術熱高揚の諸施策を行い、海外においても東洋美術の真価を認め初め、美術館建立の企図を聞き、今や世界的に美術尊重の風潮が勃興している。\n\n観光事業企画の御着手も戦時中であり、庭園美の御研究も御若い頃からなされていた。\n\nこれらによっても明主様の御関心は常に時代を造る神の意と合致せられている事が分る「私の関心をもつものはキット隆盛になる」と仰せられた事があるが、\n\n全く今日迄のもののみでも明主様の御着眼は悉く、誰人も予想せぬ明日のもの。\n\nしかも世界的のものに注がれ、何年又は何十年前から布石を投じておられるのであるから、凡眼で窺知し得るはずはないのである。\n\n勿論、今夢想とされる天国建設とても同様である。\n\n現に二十数年来御説きになった医学、農業の誤謬も、今漸く専門学者が唱えて来たではないか。\n\nかつて、某映画監督の処女作を感銘深く御覧になった時、非常にお喜びになられ特に一賞を贈って、その優れた演出を激賞せられ、向後映画芸術向上のため大いに精進するよう激励されたが、\n\n芸術発達のためいかに尊い御熱情をお持ちになっているかに吾々自身涙ぐましい感激を覚えた事がある。\n\nその後同監督は一作毎に次第に名声を博し今日有数な監督となっている誰よりも先にその優れた才能をお認めになった御明敏さには全く驚歎の外ない次第である。\n\n又明主様は、卓越せる映画批評家であらるるのは、他の芸術における場合と同様である。\n\n勿論シナリオ、演出、演技、撮影技術、音楽等実によく御覧になっておられ、専門家も届かぬ鋭い御批判眼に、よく啓発されるのである。\n\n現在のいわゆる映画批評家は、あえて邦画を貶し、洋画を賞揚したがるが、明主様は邦画の方を御推奨になっている。\n\n「なるほど洋画は、機械的には優れているが、芸術的には到底邦画の水準に達せぬものがある。\n\n「今の批評家は大抵「葭のズイから天井のぞく」式の狭い視野や自己の感情から観て批評してるが、いずれは邦画を推奨するようになるだろう」と以前仰せられた事があるが、\n\n果して今度の日本映画がグラン・プリ最高賞を得たのは、そうなるべき傾向が表われて来た訳である。\n\n今後の日本映画がもし、明主様の高い御批判に則って作らるるとすればもっともっと素晴しい作品が生れるであろう。\n\n又将来メシヤ教において映画を作らるる事もあるであろうが、",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "映画",
      "pub_idx": 8,
      "publication_title": "",
      "content": "（二）「私の知るところでは、明主様が映画を御覧になられ始めたのは確か未だ東京玉川の宝山荘で、当局の治療禁止の断圧手段に隠忍自重待期の日月をお過しになっていた昭和十三年秋頃だったと思う。\n\nそれまでの最も御艱難の十年間は映画には全く絶縁せられていた。\n\nある日その頃、渋谷松竹館で封切られた衣笠貞之助氏演出の大阪夏之陣を御覧になっておかえりになった時\n\n「実に素晴しい出来栄だ日本映画の急速の進歩には非常に驚いた。お前達も行ってみて来い」と仰せられた有難い御親切な御言葉は今でも耳に残っている。\n\nそしてお小遣いまでいただいて出掛けたが、その映画の数々のカットは未だまざまざと印象に深く刻まれている。\n\n次いで封切られた瀧澤英輔氏の戦国群盗伝、阿部豊氏の「太陽の子」など御推奨のまま観賞し、私達まで映画の醍醐味を覚えさしていただき、吾々の苦しかった信仰生活も大いに潤おいを与えられ実にたのしいものとなったのである。\n\nその後程なく時至って治療の禁も解け、再び療法の名に、今でいえば浄霊と教修の神業をお創めになるに及んで、月に三回の定休日であった五の日には必ず御奥様と市内へ御買物かたがた\n\n大抵二館位の映画を御覧になり、レストランで御夕食をお済しになって御帰りになるのを御生活の規則的一面となされていたし、\n\nその他の日でも映画だけに御出掛になる事もあった。その頃よく「どこの映画館へ入ってみても私位の年輩の観客は一人もいないね」と仰せられていたが、\n\n全くそれは珍らしい事であったし、映画芸術に対する並々ならぬ御情熱を感じたものである。",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "映画",
      "pub_idx": 9,
      "publication_title": "",
      "content": "よく気をきかして御座席をとっておいたが、どんなに混んでる時でも私も必死だったので大抵強引に成功するので、\n\n何事にも鈍な私も「お前が席をとる時だけはいつもと違って実におどろくほどすばしっこいね」とお賞めいただいて\n\n何だかくすぐったいような、情ないような喜びだったが、今となっては、懐しい心の宝物のような思出の一つではある。\n\n昭和十五年十二月一日、明主様は前線的御仕事から奥深くお退きになり、ここに神業は目覚しい大展開をした。",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "映画",
      "pub_idx": 10,
      "publication_title": "",
      "content": "それについて、救業の全国的拡充のこの段階における先駆をなした渋井總三郎氏がたまたま私との打とけ話に\n\n「どうせ今に東京が戦争で灰になるとしたら勿体ないから今のうちに立派な建築を見納め、うまい料理を鱈腹たべておこうではないか」と冗談ともつかぬフトした思いつきを語られたが、\n\nそれにはまず何よりも明主様を都下一流料理店へ御光臨お願して吾々はその御招伴に預る事にしようという事になり、",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "映画",
      "pub_idx": 11,
      "publication_title": "",
      "content": "このグループに会名までも頂く事になり、次いで十六年春には、あわせて映画館へも御案内申し上ぐる事に変じ、\n\n会員漸増するに及んで、三転して料亭大広間で御講演いただく事となり、\n\n故に映画、美食、御講話の天国的歓喜に浸る吾等の法悦の形態は、出来上ったが、\n\nそれに伴い現在の中教会に相当する会も続々生れて楽しみ競ってこの催しを行い、かくして東京における救業は目覚しい進展を途げた。\n\nしかも十六年五月元伊勢に初まる、全国要地御旅行の御伴の栄誉が加わるに及んで、歓喜はいよいよ大いなるものとなったが、この御巡遊が全国拡充の根本となったのはいうまでもない。\n\n右のごとくフトした人間的思いつきが、かくのごとき大神業に発展しようとは夢寐（むび）にも考えぬ事であって、微妙なる神の操作につくづく讃歎する次第である。\n\n次に、昭和十八年十二月二十三日、坂井多賀男氏は、宝山荘へ移動映写隊を招いて、十六ミリフィルム（伊藤大輔氏演出「宮本武蔵」）を持参、お膝元で御高覧をお願する嚆矢をなした。\n\n翌十九年箱根熱海へ御進出せらるるに及んでは、専属の映画係員をおき、あるいは調理師を参候せしめ、\n\n各会月一度明主様の御側に御許しの映画と料理を楽しみ天国的歓を尽くす行事は続いた。\n\nそして勿論療法発展に伴い、会の数も増し、その催しも漸増して行ったが、二十二年よりの御浄化の約一年半昨夏御法難の二カ月余の御聖苦は御痛わしくも映画の御観賞さえお絶ちになった\n\nかく種々の段階を経て、今日のごとき充分にお楽しみになれる形態となったのであるが、その初期はやはり大衆が観賞する道から育成されて行ったのである。\n\n前述のごとく、その初期は、かつての散花結実の時、神業展開の機運漸く動き始むる頃であったが、\n\nそれはあたかも軍閥の暴虐がようやく露わになろうとする頃である、\n\nそうして彼らの歩がいよいよ崩壊の線に接近した頃、居ながらにして御覧いただける事となったのであるのも面白い。\n\nやがて栄光の時至ってメシヤ会館殿堂に映画を観賞する時の素晴しさを夢みつつこの稿を一まず終る事とする。」",
      "has_translation": false
    }
  ]
}