{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 27,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "publications": [
    {
      "title_idx": 28,
      "title": "火災",
      "pub_idx": 19,
      "publication_title": "火燃ゆるを霊視す",
      "content": "**信者の質問**  \n「本年二月、天国会総本部高天閣御神前に泊めて戴きました夜の出来事で御座居ますが、\n\n御神前の前方の屋外で火がボウボウと燃え、木の下枝の高さ迄も焔が上り、約三十秒間で消えました。\n\n外はまだ薄暗く「ああ、もうすぐ日の出だ」と思いつつ見ておりまして、夢ではありません。\n\nこれは霊的にいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これは、燃え上る意味を知らされたものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "火災",
      "pub_idx": 20,
      "publication_title": "火柱の火難は避けられる",
      "content": "**信者の質問**  \n「今月七日の御面会の時、火柱は火災の前兆の場合もあるとお教え下さいました。\n\nそういう火柱の現象が表れてしまえば、どのようにしても火災は避ける事が出来ないものでしょうか。」\n\n**明主様御垂示**  \n「避けられる。\n\n光明如来様にお願いすると、霊だけですむ。\n\nお蔭戴くと小さい型ですむ。」",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "火災と龍神",
      "pub_idx": 0,
      "publication_title": "山火事、水害の霊的原因",
      "content": "「今度の九州の水害はどういうわけかというと、やっぱり浄化作用ですが、\n\nつまり土を肥毒で穢してしまったから、これ以上穢すと作物ができなくなってしまうのです。\n\nそこでちょっとやそっとの雨くらいでは追いつかないから大水を出して肥毒を流したのです。\n\n一時はああして作物に影響するようですが、あれだけ浄めたので当分は作物ができるわけです。\n\nだから肥毒をやらないようになれば水害はずっと減ります。\n\nしかし水害がなくなることはありません。\n\nというのは、やっぱり悪い了簡を持っているから、田畑の売買の場合に金に不正な分子があるとその浄化が起りますから、その分だけは儲けさせないようにするわけです。\n\nとにかくすべて今のいろいろなやり方は、霊を無視して体ばかりを目標にしているから、\n\n護岸工事とか川を修整して深くするというような、つまりオッツケ仕事だけです。\n\nやはり医学と同じで、熱が出ると氷で冷やすということと同じで、\n\nつまり霊を無視しているから根本的の方法は知らないわけです。\n\nそれで都会は都会で近年火事が非常に多いのです。\n\n今は陽気がよくなったからよいが、寒い時分に非常に多いということは、\n\n焼けるような家はみんな不純な金、金の霊が穢れているから、\n\nそこでそれがだんだん年限がたつに従って穢れに利子がついてゆきますから、\n\nだんだん穢れが多くなるから、ある程度までゆくとどうしても焼いてしまわなければならないような規則があるのです。\n\nそれは神の律法といって、神様の方の法律です。\n\n人間の方の法律はいくらでもくぐることはできるでしょうが、神様の方の法律は逃れることはできないのです。\n\nですから都会は火の浄化、農村は水の浄化というわけです。\n\n今度の田畑の水害などは何十万町歩というようなことを言ってましたからたいへんなものです。\n\nそこにもっていって水に流されて溺死した者もそうとうあります。\n\n行方不明というのは結局みんな死んだのでしょう。\n\n死者が六百いくらですから、結局千人以上は死んだのです。\n\nそういう人はなにかというと、やっぱり罪を重ねているから、\n\nその人の霊が穢れきっているためで、どうしてもそういう命にかかわるような、水なら水に呑まれてしまうわけです。\n\n死ぬだけの資格を持っているわけです。\n\n命を保つだけの条件がなくなっているのですから、これは致し方ありません。\n\nそれから家が押し流されたり、潰されたりしますが、\n\nこれも家というものの霊が穢れているから、浄化の時の膿や毒血みたいなもので、\n\nどうしても滅びなければならないわけです。\n\nそれから、よく山林の火事などがありますが、そういうことも最初買う時に、\n\n山の木を買う時、あるいは山を買う時に、大体山の方が多いでしょうが、不正の金で買うためです。\n\nそれも信仰にでもはいって大いに浄化すればよいが、そういうことはないからますます溜まるばかりです。\n\nそれで厄介なことには、善いことでも悪いことでも、時がたつに従って利子がつくのです。\n\nだから利子がだんだん溜まって元金より多くなると、人間界でも破産し身代限りするようなもので、やっぱり山の身代限りです。\n\nそうすると燃えてしまうのです。\n\nそれで燃えるにも、燃やそうと思って燃やすのではないから、つまらないことで火事になってます。\n\n煙草の吸殻が一番多いとされてますが、煙草の吸殻を道端に捨てて、それが枯れ草について拡がるのですが、\n\nあんなに拡がるということは常識で考えてもあり得べからざることです。\n\nところがそれが威勢よく燃えてゆくのです。\n\nそれはそこの浄化をするために、霊界での役目があって、\n\n山のそういった役目、つまり浄化係で、これはみんな龍神がやってます。\n\n火龍といって火を扱う龍神です。\n\nそれが人間にちょっとやって、枯れ草に火がつくと、龍神がドンドン燃やすのです。\n\nそうして火の粉を出して枯れ草にドンドンつけるのです。\n\nそれはみんな龍神がやってますが、それが龍神の役目なのです。\n\n今度の水害は、同じ龍神でも水の方の水龍です。\n\n不思議なことに水が来ないという所があります。\n\n低い所に水が来なくて高い所に水が行くということがよくあります。\n\nそれから門司の山津波にしても、それから関門トンネルの中に泥と水がウンとはいって行ってしまうということも、あり得べきことではないのです。\n\nトンネルを作る時に、そういうことがあってはいけないからと、\n\n入口もチャンと高い所に作ったに違いないでしょうが、\n\nそれが高い所に水がはいって行くということは実に不思議ですが、\n\nそれはみんな浄化係の龍神がやるのです。\n\nそうしてその龍神の指図をするのが祓戸四柱神という浄化の神様です。\n\n要するに結局神を無視したその罰で、致し方ありません。\n\nそれでミロクの世になればそういうことがないということは、そういう穢れを作らないからです。\n\n人間は悪人の方がずっと少なくなるから、そういう浄化の必要がないから、\n\nそういった天災地変がなくなるということになります。\n\n天災地変というものは自然現象ではなくて人為的現象です。\n\n人間が作るものです。結局世界のあらゆることはみんな人間が作ったり壊したりしているわけです。\n\nそれを「天を怨み地を呪い」という言葉がありますが、たいへんな間違いです。\n\n「自分を怨み自分を呪う」のが本当なのです。\n\n責任はすべて人間にあるのです。\n\nだからああいう天災地変も本当に大乗的に言えば、あれできれいになるのですから結構なのです。\n\nそのもっとも激しいのが戦争です。\n\n戦争で焼けたり破壊されたりするのもみんな浄化作用です。\n\nそれでヨーロッパなどは不燃焼建築といって、焼けないように造ったと喜んでいると、別の方法で壊されるのです。\n\nロンドンは焼ける都会ではないのだそうです。\n\nロンドンの家というのは百年以上の家というのがたくさんあるのです。\n\nそれで大いにいばっていると、今度は爆弾で壊されたということになります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "火災と龍神",
      "pub_idx": 1,
      "publication_title": "龍神がお浄めの山火事を起こした事例",
      "content": "「今度奈良に行ったことは、奈良に神様、仏様の霊が一番たくさんいるのです。まあ日本では奈良に集中されていると言ってよいくらいな所なのです。\n\nそれがみんな龍神になっているのです。\n\nそれで龍神が元の神、仏・・・といったところで、いったんは人間に生まれたもので、それが龍神界に落ちたものですが、それで私の光を受けると罪穢れが取れますから、そこで龍神が人間に出世するわけです。\n\nそのために非常に来てもらいたがっているのです。それで行ったわけなのです。\n\nですから天気都合なども神秘的にうまくいったわけです。\n\n朝行くときには随分ひどい雨でしたが、奈良に着く三十分ぐらい前から晴れてきて日が当たったくらいです。\n\nそれがすんでから奈良ホテルに帰って休んでいるうちにまた降ってきたようなわけで、ちょうど龍神さんが、このとおり一生懸命にお迎えした、働いたということが分かるようにしたわけです。\n\nそういうわけで、奈良の公会堂で講演した時に集まったのが三千三百だったのですが、公会堂は二千人ぐらいでいっぱいで、千人ぐらいは庭にいっぱい溢れていたのです。\n\nですからもし雨が降ったらたいへんなことだったのですが、ちょうど少し前から晴れたので、庭も乾いて、実にうまくいったわけです。\n\nそういうわけで、奈良の一番の目的の所は、山奥で、室生寺で、十六里ぐらいですが、一番最初そこの龍神が出てきて、今度おいでになるのでほうぼうをきれいに掃除をしておく、清めておくというわけだったのですが、それから大きな山火事があり、なんでも何百町歩か焼けて、損害が六億というのですから随分大きなものです。\n\nそれで何カ所もあったのだそうです。焼かれた人には気の毒ですが、それも一つのお浄めの手段です。\n\n室生寺に行ったときも、そこの住職の人で、大和の長谷寺なども自分が監督しているというわけで、真言宗の豊山派の方では一番偉い人です。\n\nちょうど、先方でもぜひ会いたいというわけで、どこかに出張していたのが、そのために帰ってきたという話をしてました。\n\nそれから龍神を祀ってある所を聞いてみたところ、ちょうど室生寺の横の方に山があって、そこに祀ってあるのです。\n\n「善女龍王」というのです。つまりそこの龍神さんの偉い方です。\n\nやっぱり、有名な大きな寺を護っているのは、龍神さんの中でも、やはりそれだけの資格があるわけです。\n\nなんでもその龍神さんは雨乞いかなにかで、室生寺の開祖みたいな者が他の者と雨乞いを争って勝ったというのですが、勝ったというのは、その龍神さんが働いたのでしょう。\n\n龍神というのは非常に、つまり厳しいのです。\n\nそのために自分に頼む人間とかそういうものが、自分よりか位が上でないと言うことをきかないのです。\n\n雨乞いなどで非常に御利益があったというについては、いくら大勢が拝んでも御利益がない場合がありますが、それはいくら人間が拝もうと、神格のある人がいないと、きかないのです。\n\n一人でも自分以上の人が頼めば言うことをきかないわけにはゆかないというわけで、そういうことは階級によって非常にキチンとしてます。\n\n特に龍神界はそれがはなはだしいのです。\n\nそれから今度驚いたのは、一体に信者が増えたことです。京都辺の信者が増えたのは驚くべきものです。\n\n帰りには見送りの人たちが非常に多くて、この次あたりは制限しないと駅がいっぱいになるそうです。去年あたりの倍ではきかないくらいです。それがあたりまえです。\n\n神様の方の力がだんだん増すに従って、発展が速やかになってくるわけです。\n\nいろいろな霊のことはだんだんに書きます。旅行のことはこのくらいにしておきます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "火災と龍神",
      "pub_idx": 2,
      "publication_title": "大火災は火龍が働く",
      "content": "**信者の質問**  \n「ある信者に一時的霊眼が開け、火龍の飛ぶのを見たとのことでございます。\n\n火龍は両角を備え、目は飛び出て真っ赤な色で、大小はありますがあまり大きくはありませんでした。\n\nある日その信者の「かまど」付近にその火龍が来ていたのが見え、火龍は火災に原因があるとのお話を聞いておりますので、\n\nこれはたいへんと、居合わせた先生に善言讃詞を上げていただきますと、丸くなっていたのがだんだんと伸びて、最後には「かまど」の煙突から西北に飛び去りました。\n\nそのときに居合わせた五、六名の信者の耳にゴーッという音が聞こえたそうです。\n\nそうしてその人は、西方の山を指して、その山に火災の起ることを予言しましたが、はたして三月二五日は火災が起ったのでございます。\n\nまた空には数えきれぬ火龍が飛んでいるのが見え、御神体をお迎えした家庭は強い光がさしており、その御光の中へは、突入することができず、うろたえる様が見えたそうでございます。\n\n火龍の働きはそうした働きをなし、霊眼で見えたことが本当なのでございましょうか。」\n\n**明主様御垂示**  \n「本当です。\n\n大きな火災のときは、火龍が大いに働きます。\n\n火柱が立つのは火龍の働きで、長くなるのはまれで、ふつう丸くなって働きます。\n\n飛火は火龍が火をくわえて行くのであります。\n\n赤龍と間違いやすいですが、火龍は光がありますからよく区別がつきます。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "火災と龍神",
      "pub_idx": 3,
      "publication_title": "火事で飛び火をするのは火龍",
      "content": "**信者の質問**  \n「ある信者、霊眼が開けており、火龍の飛ぶのを見たと申します。\n\nその火龍は眼が飛び出ていて真っ赤だそうですが、\n\nある日それが自宅のかまどの所にいるのを見ましたが、\n\n大先生から火龍は火事を起すと伺っておりましたので、\n\n驚いて教導所の先生に善言讃詞を奏上していただきましたところ、\n\nその火龍は丸くなってしばらくしてから逃げて行ったとのことです。\n\nまた、あるときはお掛軸をお祀りしてある部屋に火龍がたくさん飛んでおり、\n\n御文字から出る御光りに当たるのを恐れて右往左往していたそうですが、このようなことは本当でしょうか。」\n\n**明主様御垂示**  \n「これは本当ですね。火龍っていうのもたくさんあっていろんな形に見えるもんです。\n\nここにあることは本当でしょうね。・・・\n\nあの火事で飛び火するでしょ、あれなんかやはり火龍ですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "火災と龍神",
      "pub_idx": 4,
      "publication_title": "火のない所からでも火が出る",
      "content": "**信者の質問**  \n「去る二月四日、磐田郡Ｍ村Ｉ・Ｇさんの宅が、午前十一時半ごろ出火のため全焼いたしました。\n\nそのとき近所の人たちが申しますには、ちょうど今朝四時ごろ空から幅一尺くらいの赤黄い火が長く強音を立てて本宅の棟に降りたということで、\n\n原因など不明でございますが、赤黄い火はどういう火でございましょうか。」\n\n**明主様の御垂示**  \n「昔から火柱が立つと言われておりますのはこれで、\n\n穢れておりますから焼かなければならないので、火龍が霊的に火をつけるのであります。\n\nそのためになにもない火のない所から火が出るのであります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "火災と龍神",
      "pub_idx": 5,
      "publication_title": "風・水・火を掌るのは龍神",
      "content": "**信者の質問**  \n「風と水または火を掌（つかさど）る神様は一緒でしょうか。\n\n**明主様御垂示**  \n「これは龍神がやるんですが、別の龍神がするときもあるし、いっぽうが他方のを手伝うこともあるし、時によっていろいろやりますね・・・\n\n龍神ってのは早いですからね、一秒の何分の一という間にはるか遠くまで行ってしまいますよ。\n\n低気圧なんかも龍神がやってるんですが、これは目に見えない渦を巻きながら、曇っている場所へ行ってそこを浄めるんです。」\n\n**信者の質問**  \n「火事のとき、風が起るのもそうでしょうか。」\n\n**明主様御垂示**  \n「ええ、風の龍神が手伝うんですよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "火災と龍神",
      "pub_idx": 6,
      "publication_title": "全国に表われる怪火",
      "content": "**信者の質問**  \n「最近、全国各地で火の玉のような怪火が現われますが、いかなるもので御座いますか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「流星かもしれない。一種の霊だと思う。\n\n神の霊か・・・大抵は龍神である。\n\n龍神が移動する時は丸くなって移動する。\n\n人玉はそれである。神程光が強い。\n\nいよいよ神様の活躍の時代になり、神の光が強くなったから、あるいはそうでないかと思う。これは未だはっきりいえぬ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "火災と龍神",
      "pub_idx": 7,
      "publication_title": "定期日の大火災",
      "content": "**信者の質問**  \n「昨夜のラジオ放送にて、中央線上松町の火災は、過去三回共五月十四日の由、また、熱海の火災も三回共三の日であったと記憶します。\n\n右は霊的に何か理由があるので御座いましょうか、御伺い申し上げます。」\n\n**明主様御垂示**  \n「無論ある。上松は十四日だから龍神が祟っている。\n\n熱海のも神秘がある。今いえぬ。神の経綸と思っていればよい。」",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "熱海の大火",
      "pub_idx": 0,
      "publication_title": "霊的に観たる熱海の大火",
      "content": "「去る四月三日、熱海駅前から仲見世へかけて数十戸焼失し、驚きのいまだ醒めやらぬ十日を経た十三日、今度は熱海中心部の繁華街全滅という空前の大火災に見舞われた、\n\n何しろ一挙に千六百数十戸を焼失し、損害三十億というのであるから、\n\n小都会熱海としての打撃やいかばかりか想像もつかないほどである、\n\nと共に罹災者の損害は同情に堪えないのである、\n\n原因は自動車運転助手の過失という事であるが、もちろん不注意のためである点に間違いはないが、\n\n吾々宗教人としては、この原因を霊的に検討する義務があると思うから、ここにかくのである。\n\n吾らはこれまで熱海には一大浄化があるかも知れないという事を、常に唱え来たのである、\n\nという事は熱海の実態を深く考えてみるに、そういう懸念が湧かない訳にはゆかないからである、\n\nそれには湯の町熱海は不断にどういう役目をしているかという事である、\n\nこれについて吾らはいつも思っている事は、熱海という土地が風光明媚にして、豊富な温泉を有し、\n\nしかも気候温和交通至便、実に日本中比すべきものない天与の勝地で全く神が人間に慰安を与えるべく造られたものに違いないのである、\n\nしたがって人間はこの大なる神の恩恵に感謝し、時々来ては心を洗い、魂を清めるべきにかかわらず、\n\n神の存在を認めない人間は全然無関心で、この勝地を利欲一点張の目的に使用し、極度に汚したのである。\n\n右は事実をみればよく判る、熱海には人も知るごとく多数の旅館があって、\n\nそれに宿泊するものは新婚旅行者と、単なる遊覧客と、不純なる男女の密会客等である、\n\nまた多くの別荘があるが、そのほとんどは妾宅であるから、\n\nこれらは妻女の嫉妬や怨みの想念が、不断に熱海の霊界を曇らしているのはもちろんである、\n\nまた多数の醜業婦がいて汚している事も少なくはあるまい、\n\n大体以上によって考える時、この土地に散ずる金銭は、純なるものよりも不純なものの方がズーッと多いので、\n\nこの金によって形成されたる物的存在は、いつかは火の洗礼を受けなければならない運命となっていたのである、\n\nこの事は霊界を知るものにとってはよく判るのであるが、\n\n霊界を信じない無神論者には判り難いのでこれまた止むを得ないのである。\n\nそうして今回の火災に鑑み、市当局は固（もと）より国家においても国際観光都市としての将来をもつ熱海である以上、\n\n不燃焼都市としての理想的構想を急速立案しているそうであるが、\n\nこれも非常に結構であり、吾らも大いに期待しているところである、\n\nしかしながら右は物的方面であって、吾らの要望する霊的半面も閑却してはならないのである、\n\nそれはどうすればよいかというと、前記のごとく熱海本来の使命を認識し出来るだけ汚さないようにする事で、\n\n過去のごとき汚濁熱海を更新し清浄境熱海たらしむべき事である。\n\n本教が熱海の最景勝地に地上天国を造り、また将来一大公園を企図しつつある事も右の目的に外ならないのである、\n\n由来山水の美に富むこの勝地をもちながら、その美の真の活用を忘れ、低劣なる遊覧地化した事は全く一大失敗というべきで、\n\n市民が短見的目前の利益のみに捉われ、遠大なる国策に考慮を払わなかったためでもあろう、\n\n従って今回の災害を契機とし深き自省の下に国家百年の大計を樹てなければならない、\n\nそれは国際観光都市として、世界に恥しからぬ立派な熱海たらしむる事で、吾らは祈念してやまないものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "熱海の大火",
      "pub_idx": 1,
      "publication_title": "熱海の大火について",
      "content": "（熱海大火の際、一会員の家がただ御浄霊のみによって類焼を免れたことの御礼を申し上げる）\n\n「この本部でもね、奉仕隊の人が手を振ったんですが、浄霊のほうが水をかけるのよりも効果がありますよ（笑声）。\n\n私、不思議に思ったのはね、あのときにこんな大きい火の塊がいくつもいくつも落ちてきたんですよ。\n\nそれをステッキでこうやって叩くと大きいのがコナゴナになっちゃうんですよ。\n\nそれがおもしろくてね・・・ところが、私がしばらくいると、その大きいのは降ってこなくなって、粉みたいなのばかりになっちゃうんですよ。\n\nそんなことが二、三回ありましたがね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "熱海の大火",
      "pub_idx": 2,
      "publication_title": "御神体と熱海の大火",
      "content": "**信者の質問**  \n「光明如来様の御祀りしてある家は、事実御利益を戴いておりますが、この度の台風で熱海、小田原が被害を受けたのはいかなる訳でありましょうか。お尋ね致します。」\n\n**明主様御垂示**  \n「信者にならなければ、駄目である。海岸には、信仰者がいない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "熱海の大火",
      "pub_idx": 3,
      "publication_title": "熱海大火と三の日",
      "content": "**信者の質問**  \n「この度の熱海大火に付照合致しますに、三月十三日に伊豆山、四月三日に熱海中店通り、四月十三日は大火、四月二十三日に青木館裏に小火となり、いずれも三ノ日で熱海住人は皆恐怖におそわれております。\n\nまた大火の焼跡が馬の形になり、火元が尾で、銀座が胴で、大洋ホテルの所が頭になっているそうで、そのような形に焼けた時は未だ大きな事があるとて、五月三日を極度に恐れております。\n\n右のような数字が御浄化に関係が特に御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「関係なくもない。\n\n馬の形に汚していた訳で、馬は火になる。大した意はない。\n\nこの間の大火は風は東で、東は陽、火で馬になる。故に馬に因縁がある。\n\n熱海は三になる。箱根は五で、三は春であり、三は熱海の数だからである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "熱海の大火",
      "pub_idx": 4,
      "publication_title": "熱海の火龍を観る記　火災を免かると教主予言",
      "content": "焔の神曲\n\n序　曲\n\n「ばアッ！と、一団の真ッ紅な火が視角に入った。\n\nとッさに「火事だ」と私が言った。\n\n町の東側、山の中腹みたいな地点にある湯の宿で、私たち三人は、すこし早い晩食をとろうとしていた。\n\n熱海の海も、市街も、すぐ眼の下に鳥瞰出来る部屋だった。\n\nなにげなく、ふッと埋立地の方に視線をやったその一瞬に、そこの埋立地区の東南の隅角をなすところのバラック建築から、ばアッと燃え上ったのだ。\n\n「おッ！」「あら！」\n\n二人の友人も、席にいた若い女中も、一せいにその一角へと視線を投げた。\n\n熱海全市誰れもまだ知らない。誰れもまだ騒ぎ出さない。\n\n町筋は人が歩いており、自動車が辷っている。\n\n一眸万戸の甍、甍に炊煙と湯けむりとが立ち迷っていて、十万市民の誰れ一人にも注意を向けられていないこの一団の火事の玉子が、しだいに膨れ上り、\n\n墨のような黒煙を暮れなずむ宵空に立ち昇らせながらまたたくうちにその西隣りと北隣りのバラックを、火翼の下に抱き込んで行った。\n\nけれども、まだ人々は知らないらしい。\n\n騒ぎ出しもしない。風はー沖で波頭を白く泡立たせる程度の、十メートルくらいの風が、火勢をしだいに山手の方へと煽っている。\n\n消防署もまだ知らないらしい。早く消さないと、これァかなりな火事になるぞ。\n\nという怖れが、われわれの胸を、しだいに焦立たせるようになって来た。\n\n埋立地のふちを海沿いに、鍵の手に曲っている通路の上に、五、六人ー十四、五人ーばかりが黒い豆粒のようにバラバラと動き出した。\n\n火は三軒目のバラック家屋にかかり、まさにその隣りの町角の商店らしい家に燃え移ろうとしているのに、\n\nその燃えている家も、隣家の商店も荷物一つ持ち出す気はいを見せない。\n\n呆然自失の態なのだろう。私たちもただ呆然と瞰（み）おろしているばかりだった。\n\n「消防はどうしてるんだい。怪しからんね」\n\n「これァ、埋立地区だけは全滅するね」\n\n「なに、消防さえくれァ、あそこの商店のとこの、横丁で喰いとめるさ」\n\nそんなことを言いながら、いらいらしているのに、まだ消防は現われず、人々は騒ぎたてない。\n\n私はいつしか天の一角から、神様のように、じいっと人間の娑婆を見つめている気持になっていた。ー\n\nなんという間抜けさ加減だ。\n\nなんと哀れに無力な人間どもだ。\n\n蟻や、そのほかの虫ケラどもの営みと大差のない人間生活。生命。建築である。色即是空、空即是色。はかなきもの人間よー\n\nやっとサイレンが鳴りわたった。\n\n「ああ漸く気がついた」\n\n私どもは、なにがなしにホッとした気分になる。\n\n「ああ来た、やっと消防が現れたよ」\n\nところが、「なんだ、水が出ないじゃないか」\n\n「まるで坊やのおシッコみたいだ」\n\n「それも出なくなっちゃったぜ。ああやんぬるかな」\n\n「熱海は水利が悪いところなんだ」\n\n「あッ、道路を越したよ、火が・・・」\n\n若い女中が窓枠を叩きながら叫ぶ。\n\n「あんなに海の水が一ぱいあるじゃないか、町じゅうの者がバケツに一ぱいずつでも、あの海の水をぶッかけたら消えッちゃうじゃないの。じれッたいわねえ」  \n　  \n一丁四面くらい、埋立地の一角は火の海と化した。\n\nこれではもはや、一週間前の、熱海駅前のよりは遥かに大きな火災である。\n\n「うん、これァどうして、すでに大火に属するよ」\n\n「東横百貨店まで燃えて行ったぜ」\n\n「マーケット街にも・・・」\n\n　二人いた若い女中の一人がまことに悲痛な声で、\n\n「ギャバジンが焼けてしまう」\n\n狂燥曲\n\n私たちは宿の外に出た。\n\n高い山の腰を回廊のように曲った道路の、崖の突端で、すでに何十人かの男女が、ここは一望遮るものもない、絶好の展望台である。\n\n猛火は、いつのまにか広いバス通りを跳躍して、熱海銀座一たいを溶鉱炉みたいに沸騰させていた。\n\n「どのあたりでしょうね。東宝映画館は大丈夫でしょうか」  \n　  \n私の横に立っているどこかの「ミイちゃん」「ハアちゃん」の心配である。\n\n「大丈夫なものか、とっくに焼けてらァ」\n\nどこかのアンちゃんである。\n\n「こっちい焼けてくるわね」\n\n「火があの丘を越えるとね」\n\n誰れかが、流行歌の調子で\n\n「丘を、こえて、くるよ・・・」\n\n「ふざけるない。ばかやろう」\n\n駈け降りて行く二人の男が走りながら、\n\n「観音教は、焼けたかな」\n\n「ああ岡田茂吉さんか。さァ？焼けたね、きっと」\n\n私は、友人たちと一緒に、清水町の別院を見舞に行こうよと相談していた。\n\n「行けるものですか。そこンとこからもう交通遮断ですよ」\n\nという男がいた。いかにもそれはそうだろうと、出かけるのは思いとまった。\n\n日はすっかり暮れてしまった。火焔の猛威は、すでにこの湯の町の三分ノ一くらいを占領し、そしていよいよますます熾烈さを加えて行く。\n\n「ローマの最後だね」\n\n「歴史的な大火だよ」\n\n暗い中で、誰れかが囁き交わしていた。\n\n頭や足に白々と、包帯を巻きたて人々が、二人、三人と駅前の方へ、登って行った。\n\nどこかの女中らしい娘が三人、荷物を背負い、裾を端折った姿で、何か喰いながら、これも駅の方に歩いて行く。\n\n「あの中心の、猛烈な火はどこだね」\n\n「あれは市役所だわ」\n\n「へ？市役所が燃えてるんですって」\n\n「市役所も、警察も、郵便局も、消防署までやられてまさァね」\n\n「へえ！」\n\nどうしたのか、みんなが一時に押し黙った。\n\n眼の下の巨きな楠の新芽が、さやさやと風に動き、火事の匂いが強く鼻をついて来た。\n\nごうッーごうッーと唸る火の音。\n\nガラガラ・・・ガラガラ・・・と都市の崩れる響・・・。\n\n火の海のあちらこちら、何十ケ所となく、十国峠の空を焦がして、火焔の鉾先きを槍のように押し立てているのは、それぞれに名の知れた大建築、大旅館なのだろう。\n\n太古の時代、このあたりの海は、ちょうど眼前のこの熱海と同じような噴火の海だったという。\n\nごうごうと唸りとどろく火龍の海・・・聖火・・・焔の神曲。\n\n神様は何をいかり、何を叱るのだろう！\n\n「へえ、あんた行って来たの」\n\n「行って来たんだよ。ぽつんと、島みたいにね、清水町のメシヤ教別院だけが焼け残ってるんだよ」\n\n「ほんとうかね」\n\n「嘘を言っても何にもなりやしない。僕ァ信者じゃァないもの。しかし不思議だねえ神様ってものは」\n\nベレー帽の青年と、どこかのおかみさんらしい中年の女とがそんな会話のやり取りをしだした。\n\n「僕ァね、あの橋のきわの布袋家が親類だから、駈けつけたんだよ、非常線を突破してね。\n\nそしたら、すっかり焼けているんだよ。\n\nそれなのにメシヤ教だけが、まるで火の海の中の孤島のように平気で焼け残ってるんだよ。おどろいたね」\n\n「そうかね。へえ！有難いものだねえ、やっぱり」\n\n私はＫ君を探してこのことを知らしてやろうとしたが、どこに行ってしまったのか姿が見えなかった。\n\nその夜の岡田教主\n\n猛火の熱海で、自若として神意の前に正座していたのは教主たった一人だったろう。\n\n火の手が銀座通りに移ると教主は\n\n「清水町も、旭町も危いだろう」と予言した。\n\n「だから、みんなにそう言って、避難準備にかかるようにさせなさい」\n\n「しかし、別院だけは焼け残るだろう」\n\nところで、井上執事のところへは、別院が焼けましたという注進が飛び込んで来た。\n\n多くの青年信者が、つぎつぎと駈けつけるが、いずれも「焼けました」「焼けています」の報告ばかりだ。\n\n「いや、きっと焼けない」\n\n教主は泰然としている。\n\n夜半を過ぎて、さしもの業火も鎮まった。\n\nそして、別院は厳然と焼け残っていた。まるで絶海の孤島の如くに。\n\n私はユダヤの諺を思いうかべたのである。ー\n\n神は、いつでも、どこにでもいるというわけには行かないから、その代りに母というものをおつくりになった・・・\n\nメシヤ様は、いつでも、どこにでもおいでになるというわけには行かぬので、その代りに岡田教主をおつくりになっている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "熱海の大火",
      "pub_idx": 5,
      "publication_title": "大火事があってもメシヤ教の支部は無事",
      "content": "**信者の発言**  \n「勝浦の大火で、火元になり・・・」\n\n**明主様御垂示**  \n「斎藤さんの所じゃないか。」\n\n**信者の発言**  \n「そこが火元でございます。一家九人全滅で・・・」\n\n**明主様御垂示**  \n「すばらしい浄化だね。」\n\n**信者の発言**  \n「支部は風下の猛火の中を助かり、その支部を境として全部助かっております」\n\n**明主様御垂示**  \n「神様は几帳面だね。」\n\n**信者の質問**  \n「焼死しました霊は、どんなにして慰めたらよろしいでしょうか」\n\n**明主様御垂示**  \n「そこの家が皆んな信者になれば良いんだ。それが一番良い。」",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "地学",
      "pub_idx": 0,
      "publication_title": "気候も神様が造られた",
      "content": "**信者の質問**  \n「四季その節により異った感じを受けますがそのように季節によって神様の愛にも差違があるものでしょうか。」\n\n**明主様御垂示**  \n「神の愛はぜんぜんそんなことはない。\n\n気候も神様が造られたもので、春は浮き浮きし、秋は淋しくなるというように種々変化があるのでおもしろく楽しいのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "地学",
      "pub_idx": 1,
      "publication_title": "虹について",
      "content": "**信者の質問**  \n「虹が七色になり丸くなって出るのはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「虹が七色になるのは学説のごとく、太陽の光線が分光されたもので、七色の色彩を塗った円板を回転さすと白く見えるが、それと逆の理によるのである。\n\n空中の水の粒子すなわち水蒸気の濃度が感受性の鋭いためプリズムの作用をして分光するわけで、これも神様が造った一つの天然の美である。\n\n丸くなるのは太陽でも月でもそうであるが、すべて物質は円状であるのが原則である。\n\n神様と人間霊も移動するとき丸くなって行くのである。\n\n私の腹の中にも丸い光の玉がある、その光が御守を通じて働くのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "地学",
      "pub_idx": 2,
      "publication_title": "蜃気楼について",
      "content": "**信者の質問**  \n「蜃気楼は光線の彎曲によって起きると言われますが、この原因について御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「これは光線の彎曲じゃありませんね。\n\nよく新潟付近の日本海側で見えるそうですが、あれは朝鮮の景色が虹みたいに映り合ってくるわけなんです。\n\nだから彎曲じゃなくて反射ですね。いまはないでしょうが、昔は朝鮮には城があったので、それが映ってあの龍宮城のような景色が見えたんですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "地学",
      "pub_idx": 3,
      "publication_title": "蜃気楼、不知火、オーロラ、虹",
      "content": "**信者の質問**  \n「蜃気楼（しんきろう）、不知火（しらぬい）、オーロラ、虹についてお教えください。」\n\n**明主様御垂示**  \n「蜃気楼は北陸地方の魚津の海岸のが一番有名である。\n\nここでは海を隔った朝鮮の風景が「きりぶすま」に写るのである。\n\n不知火は、ある説によると神武天皇が日本平定の砌（みぎり）、古文書、器物など重要なものを不知火の海へ棄てた。\n\nそれを龍神が守護していて、その龍神がときどき浮いてくるときに海が燃えると言うのである。\n\nそのことの真偽は別として、そのときに特に重要な文書、器物を抱いて越前に逃れ、のち、茨城県磯原にひそんで代々守り続けたという事実がある。\n\nその家は現在天津教の竹内巨麿という人の家で、この方は武内宿禰六六代の子孫と言われている。\n\nオーロラは、北は気多、霊が濃いとされています。\n\nその霊が特に濃いときに太陽の光線が反射して現われるのです。\n\n虹は水蒸気が濃いため太陽の光線が反射して現われるもので別に霊的に意味はない。」\n\n---",
      "has_translation": true
    }
  ]
}