{
  "source_file": "04_4.その他_06_芸術について.json",
  "part": 2,
  "total_parts": 9,
  "volume": "4.その他",
  "theme_name": "芸術について",
  "publications": [
    {
      "title_idx": 2,
      "title": "美術評論文　３　（名人の失くなった理由）",
      "pub_idx": 5,
      "publication_title": "名人がいなくなった",
      "content": "「現代の画家ですが、絵は私は好きですがー今名人はいないです。\n\n今まではいつの時代にも、必ずすばらしい名人があったのです。明治から大正にはよくあった。ところが今はないのです。\n\n今名人とされているのは、古径とか靫彦、青邨が一番とされてますが、ところがああいう人たちの絵は、どうしても買う気にならない。\n\nなぜ買う気にならないかというと、絵が病人の絵なのです。ですから筆力なんてないのです。病人です。\n\nというのは、少し画家が有名になってくると、身体を非常に大事にする。\n\n大事にするから、屁をひってもお医者にかかる。お医者にかかれば身体を弱らせることになる。  \n　\n\n今度美術館ができた時にも、安田靫彦先生ー私の子供が弟子になってますが、一般に見せる前に招んだのですが、行きたいが身体が丈夫でないから気持ちの良い時に行くから、いつ行くということのお約束はできない。こう言うのです。そのくらい弱いのです。\n\nだからここまで行くと医学というものは、もう打ち切りにしなければならない。\n\nだんだん芸術家なんかは名人がいなくなる。\n\n俳優がそうです。俳優の有名なのが実になくなっているでしょう。それも同じ原因です。\n\n俳優が少し有名になると身体を大事にする。\n\nそれに、おまけに松竹なんか、その点は非常にー少し身体が弱いというと、松竹の方で医者を招ばせるのです。\n\nなんとか博士、なんとか博士と、それは医学を信用するからそういうことになるのです。\n\nそれは先に私は経験があります。小腸で私が招ばれたのです。で、薬を服んではいかん、医者にかかってはいかんと言うと、それは困る。\n\n会社から一日一回ずつ、なんとか博士が来るから診せないわけにいかないと言うから、薬だけにしなさい。\n\n注射をされると言うから、それもなんとか止めなさいと言って、治してやりました。\n\nその後麹町で近所にいたのですが、多摩川に越したために悪くなって、医者にかかって死にました。\n\nそんなような具合で名人がないということです。今、猿之助は大体薬が嫌いだということになっている。\n\nそれから私がよく言ってやったのです。それに信者になってますから、これは大丈夫です。\n\n一番危ないのは吉右衛門です。けれどもよほど丈夫なのです。医者にかかっていながら、ともかく生きているということはー。\n\n音羽家一門は駄目です。随分奨めたのですが、病気がいったん治って、教修を奨めると、その時分は大先生だったが、大先生じかでなければ嫌だというので、結局駄目だったのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "美術評論文　３　（名人の失くなった理由）",
      "pub_idx": 6,
      "publication_title": "名人のなくなった理由は種痘",
      "content": "「今私が書いているのは、名人のなくなった理由というのです。一番初めは劇界から書いてます。\n\n歌舞伎界の偉い俳優は次々と死んでしまいますが、これはどういわけかということです。\n\n今、頭株は吉右衛門、猿之助、三津五郎の三人でしょう。ところが吉右衛門は危ないというのです。それから三津五郎もいつか分からないとすると、猿之助一人です。前と比べたらてんで話にならない。\n\nところが以前は多士済々たるものでずいぶんいました。それに上手です。\n\nそれから画家の名人が今はないのです。よく道具屋が「明主様は現代の画家の方はお気にいらないのですか」と言うのです。\n\nそんなことはない、私は買いたいが金を出して買おうという絵がないから買わないのです。\n\n昔の絵と比べてみてもてんで手が出ない。どういうわけかと言うから、下手過ぎると言うのです。絵を見ると病人の絵のようです。みんな弱っている。\n\nどこに原因があるかというと医学にあるのです。松竹会社は医者のほうはとても行き届いているので、ちょっと悪いと博士が飛んで来て、機械から薬から実に完備しているのです。\n\n頼まなくても医者が始終くるのです。それで医者の手にかかれば体が弱って死ぬというわけです。\n\n菊五郎なども医者がつききりでした。死ぬ少し前には自分で注射していたのです。\n\nずいぶんとそれを知らせようと思っていろいろしてやって、結局死ぬ一、二年前ですが教修を受けるということになったが、\n\n岡田大先生直接なら受けるが弟子なら嫌だと言うので、こっちも絶対にそうはいかない、弟子でなければ駄目だというので、ずいぶんわがままを通そうとしたが、\n\n神様のほうは人間のわがままはどんな偉い人でもそうはいかないから、結局ああいうことになったのです。\n\nだから俳優が死ぬというのはそれです。それから画家が少し有名になると体を大事にする。\n\nだから安田靭彦（ゆきひこ）さんはまるで医者がつききりです。医者の言う通りで年中フラフラしてます。\n\nだから靭彦さんや古径（こけい）さんの画いた絵は、病人の画いた絵のようでそこに迫力がないのです。\n\nそれで結局一番の原因は種痘のために人間の毒素排除を止めているから、それで体が弱ったのです。\n\n日本もそうですが、外国もそうです。外国にも名人というのはありません。\n\n今音楽で名曲と言えば百年から二百年前のものです。たいてい百年前です。\n\nシューベルト、ベートーヴェン、バッハという名曲を作る名人は、みんな百年以上前です。\n\nだから近来は西洋音楽の良い作曲家が出ないのです。ドビュッシーくらいでしょう。しかし私はドビュッシーは少しも面白くないのです。\n\n結局種痘ができてから名人がなくなったのです。名人を出すには種痘をやめなければ駄目です。\n\n日本でもそうです。長唄の小三郎師が来ますが、名曲は今もってやはり百年かその前のものです。\n\n明治以後の名曲とうものはほとんどないと言っても良いくらいです。\n\nというのは気にいるまでの曲を作るという根気がなくなったのです。\n\nいい加減なところでやめてしまうのです。\n\nそれは経済的の理由もありますが、しかし第一番は人間の体が弱ったことです。そういう点を言ってだんだん分からせることです。\n\nそれで本当言うと「アメリカを救う」という本もそういったことが骨子になってます。\n\nこの間もヨーロッパから帰って来た人の話を聞くと、英国人でも仏国人でもまるで活気というものがないそうです。\n\nただ安楽に食ってさえいれば良いというようで、実に元気がないそうです。\n\nそこでそれを狙ったのが社会主義なのです。\n\n社会主義というのは、働く奴と怠ける奴との差別をあんまりつけないのです。\n\nですから英国は社会主義の理想的な国になってます。\n\n障害保険とか失業保険とか生産分配にしろ、そういうことは実に完備してます。\n\nそれで優勝劣敗がないから、だんだん国が衰えていくのです。\n\n米国や日本は種痘が遅いからまだ活気があるが、もう五十年百年と立つと、英仏のようにただ無為に食っているという人間ばかりになります。\n\nまた私がこれはいかんなと思ったのは、中共政府ができて英国が一番先に承認したが、ああいうことは決してある筈はないことだが、これは英国が共産主義に屈服するようなものです。暴力者に屈服するようなものです。\n\nさすがに米国はがんとして今もって認めないのです。\n\nああいうことはやっぱり英国などは戦争が恐ろしくて、正義と言うか国際正義というものがなくなっているのです。\n\nそれで香港の貿易を失うのが一番怖くて承認したのです。\n\nところで米国、ソ連、日本というのは種痘が遅いのです。年数は約半分ぐらいでしょう。\n\n日本は明治になってからです。ソ連も非常に遅いのです。スターリンになってからですから一番遅いかも知れません。そういう国だけに元気があるのです。\n\nだからここで世界中に早く分からせないと、世界中の人間は半世紀後にはまるでヒョロヒョロになってしまします。\n\nそれで「世界救世教」と言って、世界を救うというのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "美術評論文　３　（名人の失くなった理由）",
      "pub_idx": 7,
      "publication_title": "種痘が名人をつくらない",
      "content": "「それから近ごろはいろんな面で名人がなくなったのです。その理由を書き始めたのです。\n\nまだいろいろ書いて行こうと思いますが、今読ませるのは俳優、特に歌舞伎俳優の偉い人は、ほとんどなくなってしまったのです。\n\nこの次は画家の偉いのがなくなったという問題も書いてみますが、今日のは俳優だけの論文です。\n\n（御論文「名人の失くなった理由（一）」）\n\nそれからいずれ書きますが、話の方がかえって分かるくらいですが、画家の名人がほとんどなくなってしまったのです。\n\nそうしてしかも油絵のまねをして、東洋画の力強い絵はなくなってしまったのです。\n\nこれは展覧会に行ってみれば分かりますが、ただベタベタと絵の具を塗っているだけです。\n\nああいう画き方は非常に楽なのです。ごまかしがきくのです。画き損ないをしても、すぐ絵の具で濃く塗ってしまえば分かりません。\n\nしかし東洋画の線で画くのは、塗ったらもう駄目です。そこに価値があり、芸術があるのです。\n\n今の塗る方は芸術としてもレベルが低いのです。\n\nたとえて言えばペラペラしゃべるようなものです。\n\nそれよりか一言か二言いって先方の琴線に触れるとか、本当に分かるようにするのです。\n\n鉄砲の弾をうつようなもので、名人は一発であたりますが、そういった技能がないから散弾とかをバラバラやって、やっと一つあたるのです。\n\n東洋芸術の真髄は一筆画きにあるのです。\n\nそれで筆に一番力があって頭の下がるようなのは、一番は中国の宋時代の画家です。\n\nこれは美術館に出たのでみんな見たでしょうが、牧谿（もっけい）とか梁楷（りょうかい）、それから馬遠（ばえん）、顔輝（がんき）。そういう人の線はまねができません。\n\nこれだけは日本の昔の狩野派のいくら偉い人も、やっぱりそれをまねているのです。\n\nそうして宋元時代の筆勢に大体追いつくのは宮本武蔵です。\n\nつまり武芸の腕、剣を筆に持ち代えて画いたのです。実に力があります。\n\nどうしてそういう力が出るかというと、宋時代の画家というのは、ほとんど坊さんが画いたのです。\n\nその坊さんたるや、その修行がたいへんなのです。\n\n山に籠もって絶対菜食で何十年も修行を積んだのですから、人間が違っているのです。\n\nそういう人が筆を持つから違うのです。あの筆勢を見たらなんとも言えません。\n\n今ではそういうものを楽しむ人が少ないのです。しかしあるにはあります。なぜかというと、非常に値段が高いのです。\n\nむしろ西洋の名人の油絵よりも高いでしょう。\n\nそういうわけで、大体人間が違っているのです。\n\nところが現代人はそういう筆が使えないのです。筆に力がないのです。\n\n力がないということは、一番の原因は食物にあるのです。\n\nですから私は、ビフテキを食べたり牛乳飲んでいては、東洋画は絶対に画けないというのです。\n\nというのは、筆に力が出ないのです。\n\n今の古径とか靫彦、青邨を見ても、ただ形だけは画くのです。\n\nそれに絵の具を塗りつぶすのです。あれだったら誰でも画けます。\n\nただ線を一本引いてスーッと画くという、ああいうのは誰でも画けないのです。\n\nというのは、筆が弱っているからです。それで力がないのです。\n\nというのは、それで薬を服みますが、薬を服んで肉食をしたら体が弱るに決まってます。\n\nその原因を私は書いたが、それは種痘です。\n\n私は今度論文に書こうと思ってますが、種痘が名人をつくらないということを言いたいと思ってます。\n\nこれは日本ばかりでなく西洋でもそうです。\n\n種痘が出て以来、西洋でも名人がなくなったのです。\n\n音楽でもベートーヴェン、シューベルト、バッハなどはみんな百年以上前の人です。\n\nそれで種痘以来だんだん名人がなくなったのです。実に不思議なくらいです。\n\nそれで日本の戯曲でもそうです。長唄は小三郎さんが来るからよく聞きますが、結局明治以前の曲か、明治初年くらいまでの曲です。\n\n日本は種痘が遅いからですが、種痘をやって以来名人がなくなったのです。\n\nそれはなにかというと、種痘によって薬毒の排除を止めるから体が弱るのです。\n\nそれはどういう点に一番影響するかというと、根気がなくなるのです。\n\nすぐに嫌になるのです。それで根気がないから、いい加減なところで我慢してしまう。\n\nもっと進んでいい曲を作ろうとすることがない。\n\nだから肉食をして薬を服んだら根気がなくなるから、だんだんそういったいいものができなくなる。\n\nそういうところに原因があるとは、誰も夢にも思いません。\n\nしかしこれが事実だからしかたがありません。これが本当なのです。\n\n芸能人もだんだんメシヤ教信者になってから大いに有望ですが、結局メシヤ教信者から名人が出るような時代が来るわけですが、それはまだ気長に待たなければならないが、そういうようなわけです。\n\nそういうこともだんだん分からせようと思ってます。」",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "美術評論文　４",
      "pub_idx": 0,
      "publication_title": "展覧会を観て（上）",
      "content": "「私は今度久し振りで、上野に開催中の二つの展覧会を観た、一つは院展、一つは二科会である、\n\nどちらも現在日本における東西絵画の代表と思ったからだ、そこで見たままの印象を、ここに赤裸々にかいてみよう、\n\n今まで多くの展覧会を見たが、今度程不思議な感に打たれた事は無い、\n\n失望と悲哀は私の心を暗黒にしてしまった、\n\n日本には最早絵否油絵はなくなった、美の芸術は最早見られそうもない、\n\nどんなに贔負目（ひいきめ）に見ても、今日見た絵画からの印象は絶望そのものであり、怪しき惑乱感だ、\n\n数点は絵画らしいものもあったが、大部分は奇怪極まる妖画でしかない。\n\nまず、院展を見た感想からかいてみるが、\n\n既往を顧みると、院展も発足の最初はとにかく当時の画壇を断然引き離して、一種独特の新境地を拓き、時代の先駆者としての栄誉を荷ったのは誰も知るところであろう、\n\nもちろん当時の旧形式に飽き足らなかった画人の群は、流行を追う女性のように、院展目指して追い駈けたのはもちろんだったが、\n\nいつの間にか追いついてしまった事だ、\n\nその中で錚々（そうそう）たる純院展派も出来、いわゆる中堅幹部として、有名画家と残った幾人かはあった、\n\nしかし不思議にも御大（おんたい）の齢のように、院展の歩みは遅々となり、停頓は憧憬（しょうけい）画人群をさ迷わしてしまった。\n\n京都画壇を見る\n\nここで、当時の京都画壇を一瞥してみよう、\n\n当時竹内栖鳳（せいほう）氏は京都の画壇に鎮座ましまして、大御所的威を張っていたので、\n\n東の大観に対し西の一敵国の概があった、\n\nもちろん京都派の有為（ゆうい）の画人は、東京と同様栖鳳を追随したのはもちろんである、\n\nしかし栖鳳逝いて後、盲人の杖を失ったごとき寂莫たる観を呈した、\n\nその間僅かに栖鳳に倣わず、独自の技を発揮していた者に橋本関雪、冨田渓仙の二鬼才があったが、\n\nこの両者共これからと言う時、物故してしまったのは惜しみても余りある。\n\n今、東西画壇を見渡した時、残念ながら将来性をもつ画人はほとんど見当らないといえよう、\n\nなるほど現在、強いて求むれば、東京においては古径（こけい）、靱彦（ゆきひこ）、青邨（せいとん）、龍子（りゅうし）、遊亀（ゆうき）、西に在っては平八郎、印象（いんしょう）くらいであろう、\n\nなるほどこの人達も上手の域には達しているが、画壇を指導する程の実力はいまだしの観がある、実に心細い限りであって、\n\n吾らの鑑賞欲もともすれば現代画から離れようとするのは致し方なかろう、\n\nただ僅かに残っているものに玉堂（ぎょくどう）がある、もちろんその技に至っては、大観、栖鳳に比べていささかの遜色もないが、\n\nこの人の恬淡（てんたん）たる風格は、何ら野心なく奥多摩に幽居して世と交らず、ひとり画業を楽しんでいる、これは当時偉とするに足ろう、\n\nゆえにこの人は国宝的存在として静かに余生を送る事を願うのみである、\n\nこう見て来ると、日本画現在の淋しさは、私感のみではなかろう。\n\nここで、今一層深く論じてみなくてはならない、彼大観は老齢のためか往年の精気なく栖鳳はすでに失い、\n\nとすればこの二大目標に代るべき巨匠が出ない限り、日本画壇の行詰りは当然である、\n\nここに至って日本画壇の新しい針路を見出さざるを得ないと共に、\n\n時代はそれに味方するように動いて来た、それは西洋画に活を求める事だ、\n\nしかしこれは日本画の生命を没却した一時的自慰以外の何物でもない。\n\n近来の作品\n\n見よ、近来の作品を、日本絵具を油の代用にしているまでだ、\n\nこれは自己を生かさんとして、自己を殺す事だ、\n\nしかしながらレベル以下の画人層は自己満足でそれでいいだろうが、\n\nレベルの上に立つ画人は浮薄なる流行を追う事は出来ない、と言って超然たる事も出来ない。\n\nそれは時代の落伍者扱いを受けるからだというジレンマにかかっている、それが作品によく現れているから致し方ない、\n\nそうして院展の存在確保のためにも御大はじめ、三羽烏の出品は欠くべからざるものであろう、そのお座なり的が作品に現れていて、生気なき事おびただしい、\n\n吾らはそぞろ悲哀を感ぜざるを得ない、世間言うごとく大観老（おい）たるか、今度画伯の鳴戸の絵を観て、右の言の否めない事を知った、何ら新味なく相変らずの唐墨で描いた黒い岩と緑青と岩絵具の波である、\n\n水が一段低いところへ流下し、出来た二つの渦巻がある、どうみても変だ、何とか今少し工夫がありそうなものだと思った、\n\n数年前のこの種の絵の方が数段上だと思うのは、吾らのみではあるまい、また古径氏の女と壺の絵にしても落款がなければ見過ごすところであった、靭彦氏の大観先生の像は可もなく不可もなしか、青邨氏の鯉は凡である。\n\n私の目をひいた絵\n\nただ今度の院展でともかく私の目をひいた絵が一つあった、それは小倉遊亀女の瓶花（へいか）の図である、\n\nガーデニヤの八重三輪を眼目とし、呉須（ごす）赤絵の瓶にさし、二、三の他の花を遇（あしら）った、そのポーズも色彩も賞めてよかろう、\n\n特に余白を淡墨（うすずみ）でぼかし、静物を引立たせた意図は心憎い程である、以上私が見たままの感想である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "美術評論文　４",
      "pub_idx": 1,
      "publication_title": "展覧会を観て（下）",
      "content": "「次の二科会を観て唖然とした、私の頭脳は憤慨と悲観と惑乱でゴチャゴチャになってしまった、\n\n美を追究するどころではない、美などはありはしない、ただ醜のみだ、観るのさえ私は苦しい、\n\nこの暑いのに遠いところまで来て苦しむとは何の因果か、画を観て憤激するとは世にも不思議と思った、\n\nもし今日の油絵がこのままであるとしたら、金輪際（こんりんざい）みない方がマシだとさえ思った、\n\n忌憚なくいえば、これは絵ではない、\n\n美も芸術も全然ありはしない、ただあるものは奇怪極まる平面な物質だ、\n\n本来絵画とは自然の表現なんだ、自然の美を芸術を通してより美化し魅力化する、それ以外何もないはずだ、\n\n死人のごとき裸婦や、幽霊のごとき群像など、まるで地獄図絵そのままだ、\n\nそればかりではない、幾何学的な線の交錯や、毒々しい色の乱舞だ、それを絵として得々と出陳している無恥さだ、\n\n私は絵具とカンバスの徒費を惜しまずにはおられない、このような世にも不思議な作者の心理を解こうとしたが解き得ない、\n\n頭脳は焦々（いらいら）してくる、これは一種の罪悪であるとさえ思った、\n\n私は頭の中が変になって来た、到底見続ける事は堪えられない、早々館を出た、\n\n初秋の上野の空を仰いでホッとして、救われたような気がした、つくづく思った事は今観た現在の油絵である。\n\n何としても行過ぎだ、迷路に入り込んでまだ気がつかないのだ、新しい感覚を追求しすぎたのだ、\n\n美意識のサディスムス的重症患者だ、\n\nフランスのピカソあたりから感染された伝染病であろう、\n\n吾々といえどもマチス、ルオー、ボナール程度のものなら理解出来ない事はないが、ピカソに至っては縁なき衆生でしかない。\n\n彼らはただ個性の表現にのみ心を奪われてしまって遂にこうなったのだ、個性の幽霊だ、\n\n言い換えれば主観の亡者だ、主観の亡者は現在ひとり画家ばかりではない、\n\n到るところにあるが画家のそれは殊に始末が悪い、\n\n吾々の貧しい研究によるも、\n\n中国の宋元から日本の足利時代以後今日に到るまで、巨匠名人といわれる程の画人は、例外なく客観性を逸してはいない、\n\n厳とした主観があってそれを客観で包んでいる、\n\n例えば主観とは人間なら骨である、骨を包んでいる肉や皮膚があってこそ客観の美がある、\n\nところが今の油絵は皮膚や肉がない、ただ骨の露出だ、美も芸術も無である、\n\nこの意味に盲目である限り、彼らはやがて滅んでしまうであろう、それを知るがゆえに私はこの苦言を呈するのである。\n\n次に、帰りがけ青龍展を観た、会場芸術の本尊だけあって、なるほど大きな絵が所狭きまで並んでいる、\n\n忌憚なくいえば、どれもこれも低迷状態で、ほとんど進歩の跡は見られない、\n\n一言にしていえば、余りに喧騒だ、喋舌りすぎてる、色のジャズだ、実に目紛（めまぐる）しい、どれもこれも描きすぎている、余韻も落着きもない、露出狂的だ、\n\nなるほど奇抜もいい、気のつかないものから美を引出そうとする意図は判るが、\n\n絵としての約束を無視して意味がない、絵にならないものを絵にしようとする苦悶が観る者を焦立たせずにはおかない、\n\n龍子先生の金閣炎上は無難というまでだ、ここで先生に一言いわして貰おう、\n\nそれは絵画の絶対条件としては気品である、高さである、青龍展を見てその憾を感じない訳にはゆかない、\n\n今一つは今もって会場芸術に囚われている、これがそもそも異端でなくて何であろう、\n\n人間に美を楽しませるとしたら、室内装飾とは絶対切離す事は出来ない、展覧会だけでしか楽しめないとすれば、芸術の価値は半減されてしまう、\n\nこれは正に執着の幽霊だ、もっと突詰めて言えば、芸術家の我儘でしかない、以上遠慮ない苦言は君を思うからである。\n\n総括して、最後に天下の画家諸君に言いたい事は、\n\n君達の画業は今壁に突当って、どうにもならない、この壁から抜け出ない限り、恐ろしい自滅の運命は押迫るだけだ、\n\n特に洋画家諸君に言いたい事は、画の大きさや、石の重さや、ダンスで見物人を呼ぼうとする浅ましさだ、\n\nこれは人間からボイコットされた画家の、呻きでなくて何であろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "美術評論文　４",
      "pub_idx": 2,
      "publication_title": "今や亡びんとする日本画",
      "content": "「私はこの間目下開催中の院展並びに青龍展を観た結果、その感想をどうしても記かずにはおれないので、ここにかいてみるのである。\n\nまず院展であるが、会場へ入るやオヤッと思った。これは間違ったのではないか、というのは隣に二科と行動展が開催中だからである。\n\nしかしよく見ると油絵具ではなく、日本絵具で描いてあるので、ヤハリ院展かなあーと思いつつも、何か割切れない気がしてならない。\n\n殊によると洋画家の方で日本絵具を使い始めたのではないかとも思った。ところが第三室に入るや、突当りに大観先生の絵があるので、ヤハリ院展だという事が分ると共に、何とも言えない寂しさが込み上げて来た。\n\nなるほど出来星の展覧会ならともかく、相当長い歴史もあり、\n\n何といっても現代日本画壇の重鎮である四十年前後の岡倉天心先生が、光琳を現代に生かすべく勃々（ぼつぼつ）たる野心の下に、\n\n大観、春草、観山、武山を四天王と選び、それまで伝統の殻から脱け切れない日本画壇に巨弾を投げつけたのであるから、\n\nこの天心先生の大胆にして烱眼（けいがん）なる意図は、正に革命的であった。\n\n果せるかな画壇は動き始めた。最初はそれ程でもなかったが、その内に世の中が承知しない。\n\n院派に吸われるごとく人の眼は集まって来、ついに日本画壇における寵児的存在となったのは誰も知る通りである。\n\nところがそれはそれとして、京都画壇においても一人の大天才が現れた。\n\nすなわち竹内栖鳳（せいほう）である。\n\n彼の神技は院派とは別な趣を表わし、天下の目を奪ったのはもちろん、ここに大観と並んで東西の大御所となったのである。\n\nところが栖鳳氏は惜しいかな人々の嘱目（しょくもく）を後にしてこの世を去ってしまったばかりか、\n\n次の大御所的期待を掛けられていた関雪も逝き、渓仙（けいせん）、麦僊（ばくせん）の鬼才もまた早逝した等によって、\n\nついに現在のごとく日本画壇は東に移って、展覧会としては院展、青龍展の二つのみとなったのである。\n\nしかるにこの両展覧会の一方の雄たる院展が前記のごとしとすれば、日本画壇にとっての由々しき一大異変といってよかろう。  \n　\n\n次に青龍展の方であるが、こちらも相変らずでほとんど進境は認められないと共に、\n\n御大龍子先生の凉露（りょうろ）品であるが、これを遠慮なくいえば失敗作である。\n\n特にこの絵としての最もいけない点は、全体的に黒々とした輪郭が目障りだ。\n\nこれは普通の墨ではなく、何かを焼いて出来た墨という事だが、いずれにせよ折角の画面を壊してしまったといっていい。\n\n私はこの画を見た瞬間淡墨（うすずみ）であったならと思った事である。\n\n次はこの展覧会の全体的批評をかいてみるが、この会の絵は総体的に観て会場芸術かは知らないが、ほとんどの絵は焦点を余りに無視している事である。\n\n悪く言えば壁紙式が多い。そうして芸術感覚も乏しく、単なるスケッチ風が大部分である。\n\nこれらも洋画カブレであろうが、深さも品位も乏しいので、全く東洋画の生命がない。\n\nそんな訳でこの会としてはむしろ小品展の方が遥かにいいと私は思ったのである。  \n　\n\n最後に龍子先生に望みたい事は、君の技巧は正に天下一品といってもいいくらいだが、それが反って災いしているようだ。\n\nというのは余りに達者に任せて描きすぎる嫌いがある。\n\nそのため画面全体が騒々しく、落着きと慎ましさがない。\n\n何といっても東洋画の本質は静であって動ではない事である。\n\nなるほど動も時代的にはある程度は赦されるが、ジャズになってはお仕舞だ。\n\nまた君の旅のスケッチは仲々面白く楽しめるが、これも難をいえば筆が躍りすぎている。\n\nもっとしっとりしてる方がよいと思うがどうであろう。\n\nいつかもいった通り喋舌（しゃべ）る事の上手な人が、興に乗って言わずともいい事までペラペラ脱線するようなものではないかと思われるのは私ばかりではあるまい。\n\n　  \n次に現代の日本画全体を引括（ひっくる）めて言ってみたいが、まず近頃の画題である。\n\nなるほど今更達磨（だるま）や羅漢（らかん）、寒山拾得、布袋、龍や唐山水などは、余りに陳腐で時代錯誤ではあるが、\n\nさらばといって現代生活そのままのスケッチでも感心出来ない。\n\nたとえば街中や室内にある何ら美のない物体を、無理に美化しようとする努力などおよそ無意味ではないか。\n\nこれらは何程上手に描いたとて、観る者をして何ら趣味は湧くまいと思う。\n\nこれも洋画追随の結果であろうが、日本画としての約束を無視しては、その良さがなくなる。\n\n従って取材にしても芸術約高さがなくてはならないのは言うまでもない。\n\nこれについては日本の風景の絶佳な事、草木の種類の豊富な事等を見ても好い題材はいくらでもあるはずである。\n\nそうかといって現代の大家でもよく描く草花物などについても言いたい事は、余りに女学生趣味である。\n\n同じ草花にしても琳派物のような見応えのあるものの少ないのは遺憾である。  \n　\n\nそれから新聞にも出ている通り、今度米国においてワシントン始め五大都市で、日本古美術展を開催する事となり、\n\nその要務を帯びて過般来朝したフリヤー美術館長ウェンリー夫妻と、ニューヨークメトロポリタン博物館東洋美術部長プリーストの両氏は、別々に箱根美術館に来館された。\n\nその際私は親しく面接したが、両氏共現代日本画には目も呉れないで、ただ大いに褒めたのは栖鳳の竹に雀の大幅（だいふく）で、是非欲しいとさえ言われたくらいであった。\n\nしかも両氏共米国における美術界の権威とされている人で、その鑑賞眼の鋭さには私も一驚を喫した程である。\n\nそうして後れて来朝したワーナー博士であるが、この人との約束もあったが、何しろ老齢の事とて非常に疲れており、次の日を約して今回は割愛（かつあい）された。  \n　\n\nここで深く考えねばならない事は、米人は新画だからいけない、古いから可いという骨董癖はほとんどない事で、実際公平な見地から見て古画を愛好するのである。\n\nこの点私も同感で私とても新古の別は問わない。\n\nただよく出来て気に入ればそれでいいのである。\n\nところが実際古画の方がズッと上で、新画の方は較べものにならない程劣っている。\n\nこれについても同国の好事家は現代フランス大家の作品は非常な高価でも、引張凧という話であるし、\n\nまた先日フランスの国際展へ出品した日本の油絵にしても、意外な不評判であったのは、全く日本の洋画は世界的水準に達していないからである。  \n　  \nところが日本画に至っては、日本独特の世界的最高峰の芸術である以上、これに最も力を注ぐのが賢明ではなかろうか。\n\nところがそれに気が付かないためか、現在の日本画家は一生懸命油絵の模倣に汲々たる有様である。\n\nこれではどんなに好く出来たところで、畢竟（ひっきょう）イミテーション以外の何物でもあるまい。\n\n従ってこの際一日も早く頭を切換え、断然日本画一本で進むべきではないか。\n\nもちろん目標としては古画を凌（しの）ぐ程の傑作を作る事で、それをもって堂々世界の檜舞台に出すとしたら、\n\n結果は外国画家の方で日本画に追随し、油絵に日本画風を採入れる事になるのは断言するのである。\n\nそれについて思い出して貰いたい事は、君らが崇拝している現在の洋画である。\n\nところがこの根本こそ日本の光琳からヒントを得て、それが今日のように変化して来た一事である。\n\n彼の十九世紀前半ルネッサンス様式が極点にまで発達し、絵画においても写実主義が行き詰り、\n\nどうにもならなかった時、突如として彼らをアッとさせたのが光琳であった。\n\nこれによって当時の洋画界は俄然革命されたのであるから、この吾らの祖先の偉大さを見たら、今日の画家の不甲斐なさは実に情ないと思うのである。  \n　\n\nまた先日フランスユネスコの幹部であるダヴィット女史が来館され、一番気に入ったのが有名な桃山時代の湯女（ゆな）の肉筆浮世絵であった。\n\nこれを見て感に打たれた女史は、複製にして是非世界各国のユネスコ支部に、日本文化の卓越せるを紹介したいといって、\n\n同文化部から今回我外務省を通じて正式に申込んで来たので快諾し、目下大塚巧芸社に製作させている。\n\n私はこういう場合遺憾に思うのは現代画の方は、全然問題にされない事である。\n\n以上思いついたまま雑然とかいて来たが、要するに今や日本画は危急存亡の機（とき）に臨んでいる。\n\nどうか一日も早くこの危機から脱して貰いたいと、切に念願するのである。\n\nそうして今度の院展を観て驚いた事は、今まで大観先生のみは時流に媚びず、毅然として指導的地位を持していたにかかわらず、\n\n今度の絵はどうだ、軽薄極まる洋画風を採入れているので、これを見た私は目頭の熱くなるのを禁じ得なかったのである。\n\n最後に是非かかねばならない事は、大局から見ての東西画観である。\n\n私は思う、日本画こそ真の芸術であって、西洋画は芸術とはいえないと思う。それはレベルの低さである。\n\n何よりもその扱い方がそれを示している通り、日本画は床の間という絵そのものを楽しむように出来ているし、季節に応じて掛替える事にもなっている。\n\nこれに対し西洋画はところかまわず壁に掛けるだけで取替える事も要らない。\n\nとしたら正直に言ってまず高級家具といってもよかろう。\n\nしかも東洋画は描くのであるが、西洋画は塗抹である。\n\nだから東洋画においては筆力雄健（ゆうけん）一気に描く、ここに生命の躍動がある。\n\nこれを書にたとえても分る。書は一気にかくから生きているが、提灯屋では死んだ文字である。\n\nという訳で私は日本画は芸術であるが、西洋画は芸術と工芸品との中間であると常に言っている。  \n　  \nではなぜ今日のように日本画は堕落したかというと、根本は何といっても芸術と科学を混同している錯覚ではなかろうか。\n\nそれは素晴しい科学の進歩に幻惑された結果、西洋崇拝思想が美術にまでも及ぼしたためではなかろうかとも思うが、\n\nそれとは反対に西洋各国の識者は逆に東洋美術に対する憧憬は益々濃くなりつつあるのが事実である。\n\n以上長々とかいて来たが、とにかく美術だけは西洋崇拝を止めて日本、中国、朝鮮の古美術を出来るだけ研究し再認識されたいのである。\n\nこれについてこういう事がある。箱根美術館にはあらゆる階級の人が来るが、不思議にも画家はほとんど来ないのである。\n\nこれを考えてみて分った事だが、なるほど現代画家のように油絵を憧れる以上、\n\n反って古画など見ない方がいいのかも知れないと思うので、全く長大息せざるを得ないのである。\n\nこれに目醒めない限りいずれは外国人と共に、日本人からも見離されてしまい、日本画の没落は時の問題でしかあるまい。」",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "美術評論文　５",
      "pub_idx": 0,
      "publication_title": "三越の春日興福寺宝物展を観て",
      "content": "「この間評判になった三越における標題のごとき展覧会を観たので、ここに感じたままをかいてみるが、\n\n何しろ今から千二、三百年も前の飛鳥、白鳳、天平時代の物ばかりなので、その時代によくもこんな立派な物が出来たものと、実に驚嘆に価いするのみである。\n\nこういう時いつも不思議に思う事は、美術だけは進歩の埒外（らちがい）にあるとしか思えない。\n\nなるほど他の色々なものは文化の進歩につれて、随分目覚しい変り方をしているが、美術に限っては逆であって、ほとんど進歩がないといっていい。\n\nなるほど今日の物でも少しの新しさはあるにはあるが、正直にいってどうも古い物には、断然及ばないのが世の定評である。  \n　\n\n元来日本美術は、仏教美術が始まりで、その一番先に出来たのが、今から千三百年以前の推古時代頃からで、最初は中国の仏像を模して作ったものとしているが、\n\n中国の方の仏教美術は、今から約千五百年以前北魏（ほくぎ）時代が最も隆盛を極めたと共に優秀品も大いに出来たもので、今日六朝仏（りくちょうぶつ）というのがそれである。\n\nその後唐代に到って、ようやく我国へも他の文化と共に輸入されたが、ちょうどその頃は仏教興隆時代とて、ここに日本独特の仏教美術が生まれたのである。\n\nしかも彼の不世出の偉人聖徳太子の御偉徳と、美に対する天稟（てんびん）の才能と相まって、絢爛（けんらん）たる仏教文化の華を咲かしたのである。\n\n彼の法隆寺の建築や、それに付随する美術品はもとより、その後に到って東大寺及び彼の大仏の建立等もあり、今も我国古代文化史上、燦として輝いているのである。\n\nそれから飛鳥、白鳳、天平、弘仁、藤原、鎌倉という順序で、漸次発達して来たが、いずれの作品を見ても、本家の中国より優れていると思う。  \n　  \nそうして最初中国に学んで出来たものが、彼の推古の金銅仏であるが、これらも六朝仏よりも好くそれから乾漆（かんしつ）、木彫の順に進んで来たので、今度の三越の展覧会は、その頃の乾漆ものが最も多かった。\n\n私は今度の展覧会を観ない内は、お寺の宝物だから観音、阿弥陀、釈迦、薬師、弥勒等の仏像が主なるものと思っていたところ、驚いた事にはそれらの仏像はほとんどなかった。\n\nしかし何といっても評判の阿修羅（あしゅら）は大したもので、これも阿修羅という名前からして、物凄い鬼面人に迫るように思っていたところ、意外にも十七、八の乙女の姿であったのには二度吃驚（びっくり）した。\n\nしかし考えてみると阿修羅が改心して、仏になったのを表徴したものであろう。\n\nその他八大仏特に烏天狗や数体の童子は、乾漆作りで相当の名作であった。\n\n以上が主なもので、他に見るべき程の物は余りなかったようである。  \n　  \nこの寺も藤原氏と縁の深いためでもあろうが、鎧、兜、刀剣類の多かったのもお寺らしくないと思ったが、\n\n見逃し得ないのは一個の蒔絵の手筥で、梨子地（なしじ）草花模様で、作行（さくゆき）といい、時代色といい実に好いと思った。\n\nまず展覧会の事はこのくらいにしておいてここで我国の仏教彫刻について少し書いてみるが、\n\n彼の金銅仏としては、最初の推古、白鳳時代に出来た物が最優秀であって世に推古仏といって珍重されるのはもっともだと思う。\n\nこれらの作は中国とは異った味があり、気品の高いことも日本独特であろう。\n\nこれらによってみても、日本人の実の感覚は、確かに世界一といっても過言ではあるまい。\n\n近頃外国においてもそれが判って来たのは、先日洋行帰りの某美術関係者の人から聞いた話で心強い気がした。\n\n次に木彫であるが、これも天平前後の作品には素晴しい物があり、彼の有名な法隆寺の百済（くだら）観音なども当時の作品で、これは定評があるから今更言う必要はないが、\n\nそれから弘仁、藤原時代も相当好い物が出来たが、何といっても鎌倉時代であろう。\n\nこの時代に入るや、木彫仏は飛躍的に隆盛を極め、彼の運慶はじめ名人、巨匠続出し、作品も多量に出来、今なお到るところに見受けるのである。  \n　  \nその後足利期以後は、ほとんど見るべきものが出来なくなってしまった。\n\n僅かに徳川期に至って、鎌倉彫刻の模倣が相当出来たくらいである。そうして明治以後も名人とされる程の人は出ないようだが、\n\nただ一人今なお健在である佐藤玄々（旧名朝山及び清蔵）は、古来稀に見る名人として、私は彼の作品を愛好している。\n\n今度の箱根美術館にも数点出品するから観れば分かるであろう。\n\nそうして私がいつも思う事は他のものは別として、木彫においては日本は世界一と云ってよかろう。\n\n特に仏像の彫刻は不思議と思うくらい古い時代に立派な物が出来ている。\n\nこの事を思うにつけても、私は一度優秀作品のみを選んで一堂に網羅し、世界中の人に見せたいと思っている。\n\nそうしたらどんなに日本文化が古くから卓越せるかが世界的に知れ渡るであろう。\n\nそのような訳でいずれの日かは、私の手によって仏教美術の大展覧会を開催したいと思っている。\n\nそれを観たなら日本には、昔から幾人ものロダンがいた事を発見するであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "美術評論文　５",
      "pub_idx": 1,
      "publication_title": "日展を観て",
      "content": "「私はこの間今年の日展を観（み）に行ったのでその感想を例によりいささか書いてみるが、まず第一会場に入り一見するや、どうもいつもと異うのである。\n\nいつも日本画であるこの会場に今年は洋画ばかりなので、不思議に思い同伴の者に訊（たず）ねたところ\n\n「これは全部日本画ですよ」というので私は驚いて眼を擦（こす）りながら、\n\nそのつもりでよく見るとなるほどこれはこれは全部日本絵具で描いた洋画ばかりなので二度吃驚（びっくり）という訳である。\n\nそれから順々に観ながら思った事は最早展覧会の日本画は、昨年限りで消えて無くなったのである。\n\n伝統一千年を誇った懐しい我日本絵画は、ここに終焉（しゅうえん）を告げたのである。\n\n思えば一掬（いっきく）の涙なき能（あた）わずと言いたいのである。\n\nという訳で私はよく考えて見た。一体これはどうしたのだろう。\n\n全く不思議だ。何か理由がなくてはならないと思うのは、私ばかりではあるまい。  \n　\n\nその時フト浮かんだのは、今日の世相である。\n\n外にも色々原因はあるであろうが、何といっても日本人通有の西洋崇拝観念のためであろう。\n\n早い話が近頃の青年の間に流行しているジャズにしても、若い女性の化粧、髪形、服装などをみても、アメリカ色のはなはだ濃厚な事に驚く。\n\nまた新聞広告を見ても、化粧品や売薬の宣伝文の中には必ずアメリカ云々の文字が目につく。\n\nというようにアメリカ文化の浸潤は凄（すさま）じいものである。\n\nつまりこの波が美術方面にまでも流れ込んだのであろう。\n\nもちろん絵画は仏蘭西（フランス）の波であるが、ヤハリ西洋崇拝思想には変りはない。\n\nこれについて私は東西における絵画の歴史を振り向いてみた。\n\nそれはまず日本における東山時代の初期日本画である。\n\n当時中国（シナ）宋元画が旺（さか）んに輸入され、それからヒントを得て生まれたのが、彼の狩野（かのう）派である。\n\n当時有名な画家としては雪舟、周文（しゅうぶん）、啓書記（けいしょき）、蛇足（だそく）等から、相阿弥（そうあみ）、芸阿弥、能阿弥、元信（もとのぶ）、雪村（せっそん）、探幽（たんゆう）等に及び、\n\n桃山期に入るや友松（ゆうしょう）、等伯（とうはく）、雲谷〔等顔〕、山楽（さんらく）、永徳（えいとく）等々続々名人巨匠が現われた。  \n　\n\nところがここに特筆すべき一事がある。\n\nそれまで中国画の伝統から一歩も抜け出られなかった日本絵画を見事打ち破って、日本人独特の感覚を表現した革命的画風を創作したのが彼の宗達（そうたつ）と光悦（こうえつ）である。\n\nしかもその後百有余年を経た元禄時代に至って、その流れを汲んで一層飛躍的大芸術を生んだのが彼の光琳（こうりん）、乾山（けんざん）の二兄弟であった。\n\nところが面白い事には欧羅巴（ヨーロッパ）においても、これと符節を合わしたような出来事が起ったのである。\n\nすなわち中世紀以来絵画芸術はいよいよ進んで、写実一点張の極致に達したと共に、これと歩調を揃えたのが彼のルネッサンス様式であったが、\n\nこれも一時は当時の工芸美術を革命的に欧州全土を風靡したが、ヤハリ絵画と同様行詰り状態となり、どうにもならなくなった時、突如として現われたのが彼光琳であった。\n\n何しろその画風たるや今までのそれとはおよそ反対であって、大胆にして簡素、すべてを省略して、物体の本質を遺憾なく表わしたその技法は、見る者をして驚嘆せずには措（お）かなかった。\n\nこれによって暗夜に灯火（ともしび）を得たごとく眼開け、百八十度の転換となったのは言うまでもない。\n\nその時を契期としてここに前途洋々たる道が開けたのであるから、事実欧州画壇を救った光琳こそは、日本人の一大誇りといってよかろう。\n\nその後写楽、歌麿、北斎、広重等の浮世絵の刺戟もあって、これら東方の息吹きに蘇生した欧州画界は、溌剌として前進を始めたので、それから生まれたのが彼の前期及び後期印象派であった。\n\nセザンヌ、ゴッホ、ゴーガン、ルノアール等の天才が続々と生まれたのもこの頃であって、ここに近代的画風が築き上げられたのである。\n\n以上東西の絵画史を考え合わす時、私はこうも思った。\n\nそれは現在好もしからぬ西洋模倣の風潮もいずれは行詰るに違いないから、その時この殻を破って突如として驚異的大天才が現われるであろう事は、期待し得らるると思うので、従って現在の洋画崇拝熱もその過程とみれば、敢えて悲観の要はないであろう。  \n　\n\n次に彫刻であるが、これは御多分に洩れずといった方がよかろう。\n\nその次の美術工芸品であるが、これも遠慮なくいえば見るに堪えないくらいである。\n\n何しろ古い伝統には飽き足らず、そうかといって西洋の模倣も出来ず、というのは日本の風俗、習慣の制約もあり、材料の点もあるからである。\n\nといって何か新しいものを生み出そうとする旺盛な意欲は認められるが、そのための焦慮苦悩の跡も滲（にじ）み出ているので面白くない。\n\nしかしこれら工芸美術も、根本としては絵画の歩みに連れる以上、当分は現在のままで進むより致し方ないであろう。\n\n以上思い浮かんだままをかいてみたのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "美術評論文　５",
      "pub_idx": 2,
      "publication_title": "浮世絵の栞　はしがき",
      "content": "「私は若い頃から絵画が好きで、事情の許す限り方々へ行っても観たり、また手に入れたりして楽しんでいたものである。\n\nところが知らるる通り昨年小美術館を箱根に造り、色々な絵画を陳列する事になったが、\n\nそれまで余り関心を持たなかった浮世絵方面にも、気を向けざるを得なくなった。\n\nすると意外にも浮世絵というものにも、仲々捨て難い味があるので、それから関心を持ち始めたところ、\n\n時の経つに従い益々興味が加わり、他の画風には見られない別な面白味を発見したので、自分はなぜ今日まで知らなかったかと後悔したくらいである。\n\nそこへ昨秋京都浮世絵展覧会を観に行った際、某氏の紹介で近藤氏と知り合いになり、\n\n浮世絵について色々教えを受け、その後も機会ある毎に知識を分けて貰うばかりか、蒐集にも努めたので、今回展覧会開催の運びにまでなったのである。\n\nもちろんこの企てもすくなからぬ同氏の援助を受け、御覧の通りのものが出来上ったのである。\n\nそうしてこれを機会にこの日本独特の芸術としての浮世絵を、外国は固より一般の日本人にも、大いに鼓吹したいと思い、\n\n簡単ながらこの小冊子を頒布せんと同氏に編集を委嘱した次第である。　（箱根美術館館長　岡田茂吉）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "美術評論文　５",
      "pub_idx": 3,
      "publication_title": "奈良美術行脚",
      "content": "「今度私は、日本仏教美術調査研究のため、奈良地方へ赴き、著名な寺院を次々観て廻り、大いに得るところがあったから、今その感想をいささか書いてみよう。\n\n何しろ今から千二、三百年以前、推古、飛鳥、白鳳、天平時代から、弘仁、藤原等の時代に至るまでの作品であるが、\n\n観る物ことごとくと言いたい程、素晴しいものばかりなので、面喰ったくらいだ。\n\nよくもこんな古い時代に、今日の美術家でも到底出来まいと思う程の物が沢山あるので、驚くの外なかったのである。\n\nその中で何といっても法隆寺の品物であろう。\n\n何しろ数多くの金銅仏や、木彫、乾漆、塑像(そぞう)等はもちろん、厨子(ずし)や仏器に至るまで、他の寺院にあるそれらのものを断然切り離しているといってもいい程の優秀な物ばかりなのである。\n\n特に有名な百済（くだら）観音などは、いつ観ても頭の下る思いがする。\n\nまた最近出来上ったという例の壁画は、まだ一般には観せるところまではいっていないようだが、以前私は観た事があるので想像は出来ると共に、今飾ってある写真だけを観ても、偲（しの）ばれるのである。\n\nなお、右、法隆寺のほか、私の最も感嘆に堪えなかったのは、彼の薬師寺の本尊仏であろう。\n\nこれは幾千万言費すよりも、実物を観た方がいい、実に言語に絶する神技である。\n\n恐らく現代のどんな名人でも、到底この何分の一も難しいであろう。\n\nその他各寺にある物ことごとくと言いたい程名作ばかりであるから一々は略すとして、\n\n今さらながら木彫における日本の地位は、世界一といっても過言ではなかろう。\n\n今回私が廻って見た寺は、東大寺、薬師寺、法華寺、法隆寺、奈良博物館と、少し離れた宇治平等院の鳳凰堂、石山寺等であったが、\n\n右の鳳凰堂にある仏体は、藤原期の代表作で立派なものであった。\n\nそこで私が思った事は、このように数ある古代仏教芸術を一堂に集めて、日本人にも外国人にも手軽に観られるようにしたら、どんなにか歓ぶであろうし、益するところ大きいかを想像してみた事である。\n\nそれと共に日本人がいかに古代から文化的に卓越せる民族であるかが充分認識されるであろう。\n\nその意味において私はいずれ京都に一大美術館を建て、それを如実に現したいと今から期待しているのである。\n\n以上は今回の紀行をザットかいたのであるが、このほかに鎌倉時代の仏教彫刻についても一言いいたい事は、何しろ奈良朝以後暫く落着き状態であった仏教彫刻は、この頃に至って俄然盛り返し、絢爛たる様相を呈したのである。\n\nもちろん巨匠名人続出し、彼の運慶と快慶等もこの時の名人であった。\n\nそうして奈良時代のそれと異うところは、ほとんど木彫ばかりで、特に彩色が大いに進歩すると共に、\n\n模様に切金（きりかね）を使い始めた事で、これが大いに流行し、\n\nその作品は今も相当残っているがその巧みな技術は感嘆に価するものがある。\n\nよくもこの時代にこのような巧緻（こうち）な物が出来たものかと、私は常に感嘆している。\n\nこの切金模様の極致ともいうべき名作が箱根美術館に出陳されるから、観れば誰しも驚くであろう。\n\nこれで大体、今度の仏教美術の見聞記は終ったが、元来日本の彫刻は仏教に関する以外の名作は余りなかったようである。\n\nただ有名なのは左甚五郎であるが、この人に関する興味ある伝説も随分あるが、その作品に至っては一般人の目に触れる物はほとんどないといっていい。\n\nただあるのは日光東照宮の眠りの猫くらいのものであろう。\n\nだが私はここに推賞したい一人がある。\n\nそれは今生きている人で、佐藤玄々という彫刻家である。\n\nこの人は初めは朝山、次は清蔵といい、玄々は三度目の名であるが、その点珍しい人である。\n\nこの人は今年確か八十三か四と思うが、古来稀にみる名人と思っている。\n\n私はこの人の作品を好み傑作品と思う数点を美術館に出すつもりだから、観たら分るであろう。」",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "美術に関する御講話　１",
      "pub_idx": 0,
      "publication_title": "美術品の値段",
      "content": "「これが宗達（神の間のお掛軸）狩野派以前の足利時代のです。」\n\n**信者の発言**  \n「宗達のこういう図柄は珍しいんでございましょうか」\n\n**明主様**  \n「いや、もっと小さいんです。博物館のなんかも、もっと小さいんです。」\n\n**信者の発言**  \n「これは鷺（さぎ）の実物大と同じですか」\n\n**明主様**  \n「そうですね。ーもう少し小さくて、ぞんざいー簡単に書いたほうがいいですね。」\n\n**信者の発言**  \n「観山亭にいまおかけになっておられる書のお軸は」\n\n**明主様**  \n「西山と言う人です。大徳寺の坊さんです。大徳寺の坊さんでは開山が、この人が一番うまいです。\n\n高いんです。横文字で字が小さいんです。ごく安いんで五十万ですかね。五十万でないですね。ついこの間来たのが八十五万と言う。\n\n洗ったか、なんかしてはげているのが、それで八十五万。\n\n少し大きいんですが、それが百七十万。あんまり良いんじゃないが、預っているが、どうしても、値段出しきらないですね。\n\n百二、三十万ならするでしょうね。一休が一番良いですね。\n\n一休のは二、三百万するですね。\n\nそれから沢庵ですね。\n\n一休が一番うまいんです。その次が沢庵で、その次が西山ですね。」\n\n**信者の発言**  \n「良寛は」\n\n**明主様**  \n「良寛は安いんです。良寛なら五、六千円。\n\n私がこの間買った良寛の絵ですが、一万円です。姓名入りで一万円で買った。西山と玉室という人と四人ですね。\n\n一休はなぜ一番かというと字としては、一番まずいんです。\n\n西山のほうが一番うまいです。\n\nところが、自然のままに書くから、そこが良いですねー明らかで。\n\n西山なんか、うまく書こうとするので、そこに臭味があるですね。」\n\n**信者の発言**  \n「鉄州なんかはずっと落ちるんですか」\n\n**明主様**  \n「鉄州なんかずっと落ちますね。鉄州だったら、千円か二千円です。」\n\n**信者の発言**  \n「道風は高いですね」\n\n**明主様**  \n「道風は高いですね。\n\nあれは、一行いくらというんですからね。\n\nそれに表装がつくんですからね。\n\n三万くらいするでしょう。\n\nちょっとしたので、三十万くらいするでしょう。\n\nここに来てから、うんと高くなった。道風と西行だね。」\n\n**信者の発言**  \n「第三次戦争が始まると、ずっと下がりますか」\n\n**明主様**  \n「どうですかね。ことによると、上がるかも知れない。高くなりましたよ。すばらしく高くなった。私は、以前買ったのはずいぶん儲かります。\n\n一番なのは、終戦明くる年買った、光悦の画像で六万円というのを買ったが、いま、二百万円でも売りません。\n\n日本の歌の、色紙ですね。今アメリカではちょっと良いのは十万で買います。五万以下はないです。\n\n信実の三十六歌集といって有名ですが、三十六枚ある。だいたい色紙ですがね。とか小野小町とか書いてある。\n\n墨絵では、牧谿（もっけい）と梁楷（りょうかい）と二つですから。\n\n牧谿でいいものは、二つばかりあるんです。なにしろだんだん高くなっているからね。だから贋物がずいぶんあるんですよ。\n\nだから、ああいうものを、手に入れるのはなかなか苦心します。\n\nそれから、目がきかなければ、相場がありますからね。\n\nおつかぶせよう、おつかぶせようと言う、詐欺師みたいですからね。\n\nいま、まず道具屋の勉強して卒業するまでに一千万円払わなければならない。\n\n買いそこないですね。やっぱり、自分が買わなければ本当じゃない。\n\nやっぱり自分が買わなければ、深刻にはね。私は終戦時分から買いました。ただ、表装が良いんで買ったというのが、ところがみんな、それが良いものです。おそらく私みたいなものはないと思います。\n\nこのごろ、めったに買わないんです。終戦後買ったのは安いんですからね。良いものが出て、それで安い。  \n　  \n足利義政が宋元時代のものを輸入して、これをみんなに、絵書きに書かした。\n\nと言うが、絵書きをつくったのですね。そういう名人ができて、それが狩野派と言うんです。」\n\n**信者の発言**  \n「巨勢金岡（こせのかなおか）と申しますか。あれは」\n\n**明主様**  \n「あれは仏画のほうです。仏画のほうはまた違う。あれは坊さんが書いた。坊さんにも、うまいのがあります。\n\nいま、仏に関するものは安いんです。\n\nだから私は、それを買っているんですが、足利時代ですね。\n\n徳川時代になると、ずっと違いますからね。見られたものじゃない。\n\n私くらい目のきいているのはないだろうと思います。\n\nなぜなら、道具屋は、茶器なら茶器だけで、専門的になっていますからね。\n\nところが、私はなんでもだいたい判りますからね。\n\nだから、私くらいあらゆるものを見る者はないと言ってました。」\n\n**信者の発言**  \n「鑑定で一番難しいのは、なんでございましょうか」\n\n**明主様**  \n「中国陶器です。仏です。仏はなんですね。本当に判るのは日本ではないですね。中国陶器もちょっと判らんですね。\n\n本当に、これはという人はないですね。青磁ものは特にですね。いままた研究中なんです。なぜなら、学説が変わっているから、新発見するからです。\n\n去年か一昨年中国陶器の研究で、中国に行って、かまどのあった所を発掘して陶器を発見した。\n\n中国では、陶器を作って、王様の所に持って行き、完全にできたのを献上する。失敗したのはみんな壊しちゃう。\n\nおもしろいことには、鎌倉の海岸に行くと、良い青磁の壊れたのがたくさんある。\n\nでは、どういうわけで青磁がたくさん捨ててあるかというと、いろんな説がある。\n\nこれは、私が神示によったので、蒙古との戦いのとき、みんな憤慨して、良い品物を持っているのは、足利時代ですからね。\n\nそれで憤慨して、中国のものをみんな壊してしまった。壊して捨てたようですね。\n\nそれが、ああいった重いものですから。それに、水の中では、なんともない。そう見てますがね。\n\nさもなければ、青磁の良いものを壊して捨てるわけがない。\n\nそれでも、なおかつ日本には良いものがありますからね。」\n\n**信者の発言**  \n「熊本県の八代に高田（こうだ）焼という青磁がありましたが、その茶碗で飲んだら、毒が入っていると、お茶の色が変わり、必ず判るというので、大名が愛用していたというのが伝説にあるのでございますが」\n\n**明主様**  \n「それは神秘ですね。おもしろいものですね。\n\nですから、中国のは官窯、民窯というのがありますが、官窯というのは、帝室で使うものばかりですが、それは、良いものがありますよ。」\n\n**信者の発言**  \n「京都の乾山（けんざん）と入谷（いりや）の乾山と聞きましたが」\n\n**明主様**  \n「陶器というのは、そういうものですね。光悦（こうえつ）だって、加賀光悦と、京都の光悦とありますからね。だいたい、乾山は江戸ですね。江戸に一番長くいた。」\n\n**信者の発言**  \n「鶯谷の土を取って焼いたそうでー」\n\n**明主様**  \n「そうです。その子孫はずっと続いています。\n\n乾山については、学者のほうで非常に意見が対立して論争しているんです。\n\nああいうのは、研究するのは馬鹿馬鹿しいです。\n\n私は、このごろは学者の説はまるっきり用いない。\n\n馬鹿馬鹿しいからね。私は見ればすぐ判る。品格がある。\n\n二代目からは品格というのがない。\n\n今でも、中国の陶器は研究してます。陶器は世界一ですね。\n\n中国の陶器は。たいてい、良いものは秀吉が一度は持ってますね。\n\nそれから徳川に行き、それから各大名に褒美にやったりね。\n\nほとんど、足利義政から信長を経ている。」\n\n**信者の発言**  \n「やっぱり、秀吉は好きだったのでございましょうか」\n\n**明主様**  \n「好きだったんです。偉いと言うのは、朝鮮の飯茶碗を持って来た。\n\nそれを、利休は茶器の茶碗に使ったんです。\n\nそれで、それが一つの国宝になったんですね。\n\nそれで、秀吉は、国をやる代りに、茶碗をやったんですね。\n\nですから、大名によっては、国をもらうより、茶碗をもらったほうが良いと言うのがいる。\n\nそれで、徳川の代々の大名は大事にして、茶碗一つを大事に駕籠（かご）に入れて、江戸に行って、それでお茶の会があった。\n\nだから、説によると、秀吉が朝鮮征伐（出兵）したと言うのは朝鮮の陶器が欲しいために朝鮮征伐（出兵）したと言うくらいです。」\n\n**信者の発言**  \n「中国、朝鮮では保存する人がなかったのでしょうか」\n\n**明主様**  \n「いやいや保存してあったんです。ところが戦争があったでしょう。\n\nそれによって、逃げられなかったので、土の中に入れて逃げた。\n\nまた、水中物と言って、水につけて逃げた。\n\nそれが、きれいです。唐、隋、晋、宋、一番良いのは周ですね。周銅と言ってね。\n\nこれはほとんど真っ青です。年代でなったのは錆が少ない。\n\nそれでごく尊い。陶器でも銅器でも保存されていたが、書画だけはしょうがない。\n\n書画だけは日本に来て日本で保存された。\n\nだから、中国の絵は日本に来ているので、アメリカはそれを欲しがっている。\n\nそれで博物館では、これはたいへんだと言ってほうぼう探して歩いている。  \n　\n\n浮世絵にも良いのがあります。\n\n浮世絵はたいてい版画ですがね。私は版画は嫌いです。肉筆が良い。\n\n版画は印刷の技巧が大半です。\n\n東山水墨と言ってね、足利時代の墨絵で、これは良い。\n\nそれから大和絵ですね。それから現代画ですね。普通の蒔絵もー高蒔絵ってありますね。\n\n研出蒔絵（とぎだしまきえ）、金が中に入っている。\n\n平蒔絵、ひらべったくなっている、普通、研出が一番良いんですね。\n\n一番良いのは、徳川初期時分が一番良いんです。\n\n高蒔絵の一番良いのは、加賀の前田ですね。\n\n庭に小屋を作って蒔絵師につくらせた。加賀蒔絵と言ってね。」\n\n**信者の発言**  \n「七宝焼（しっぽうやき）というのはー」\n\n**明主様**  \n「あれは徳川末期のもので、良いのがあったが、日本人には向かないですね。\n\n外人向きですね。尾張じゃ陶器ですね。今度、博物館に出しますがね。黄瀬戸には良いものがあります。\n\nそれから、九州の有田、あの辺に良いものがありますね。\n\n柿右衛門という名人が出たが、柿右衛門は、そう大したことはない。\n\nなんと言っても、日本の陶器は仁清（にんせい）ですよ。\n\n私は仁清が好きで、終戦後ずいぶんたくさん買いましたが、近年はほとんどないですよ。\n\nどうしてかと聞いたら、こちらでお買いになったから、ないという。冗談じゃない。藤壷があるでしょう。\n\nあれが、一昨年か、金が苦しかったのでいくらかと言うと二百五十万。\n\n百五十万なら出そうと言ったが駄目だったので、やめちゃった。\n\nその後聞いたら、三百万で評判になっちゃった。近ごろは売るまいけれど、売るとしても五百万です。三百万なら、私はお辞儀をして買います。  \n　\n\n有名なものは、うるさいです。売ったと言うとすぐ、税務署が目をつける。\n\nそれで、しょうがないからアメリカに売っちゃう。\n\nあんなもの税金収めても、いくらでもないですからね。\n\n少しはアメリカ当たりにもやったほうが良いんですよ。\n\nなぜなら、日本美術と言うのは、アメリカ当たりでは、みんな贋物なんです。\n\nそれはずいぶんひどいんですね。\n\nそれで、アメリカ人は、日本の美術は良いものはないと思っている。\n\nところが、近ごろ日本に来て、良いものをときどき見るんですよ。\n\nほうぼうの道具屋を見て、これは良いというので、最近急に買い始めた。\n\n講和に美術展と言うのは、要するに見たいんです。見直したいんです。\n\n私が、終戦後まだみんなどさくさしていましたからね。\n\nあのときに良いもの買ったのがたいしたものです。\n\nいまになってみると、中国の良いものは手に入りますが、日本の良いものはほとんどないですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "美術に関する御講話　１",
      "pub_idx": 1,
      "publication_title": "考古学ではなく美術",
      "content": "「それからね。美術館ですがね。\n\nあそこにできてる模型をー最初のはどうもおもしろくないので、今度変えたんです。\n\n二階屋にしたんです。あれじゃいくらも陳列できないのでね。今度できる美術館は企図も良いし、形も良いのでね。\n\nその図面を、今見せようと思っていたら、大工の方に行っているので。\n\nそれで、非常に金がかかったりするので、それから建築の日数がかかるので、もう一年のばそうと思うが、神様の方はそうはいかない。\n\n来年の夏までには造る。来年の夏までには必ず完成する。\n\nこのごろ世の中を見ても、美術というものに非常に関心を持ってきた。\n\n今度の講和にサンフランシスコで美術の展覧会をすることになっている。\n\nこれはアメリカのなんとかいう人なんですがね。\n\n一七七点ですかね。それだけ行くことになる。荷造りをしてますがね。\n\nその前に博物館で展覧させると思ったが、日がないので今一生懸命荷造りしてます。\n\n荷造り料が百万円ですからね。\n\n飛行機で向こうに持って行くんですね。\n\nかなり良いものがあります。国宝的のものを中心に、あと民間のものもそうとう入ると思います。\n\nところが私から見ると、まだ当局や世間の人の考え方にちょっとずれがある、というのは、これは何百年前何千年前のものだからーつまり歴史的の意味ですね。\n\nそれを目的にしている。正倉院の宝物にしても、よくこれだけのものを造った。\n\nよく今日まで保存されて来た。という、そういう意味ですね。\n\nところが、審美ー美術の鑑賞というところから言うと、古いのが良いというのではなく、古くても新しくても、良くできたものですねー傑作ですね。\n\n美的要素が多いということを中心としたい。まだそこまで行ってないですからね。\n\nアメリカに行った美術品を理解できるアメリカ人はいくらもないですね。\n\n本当に理解できるのは半分もないです。\n\n私から言えば三分の一、五分の一でしょう。美術ですからね。\n\n美術という頭を持たなければーこういう点からも、私がつくる美術は、考古学という意味でなく、美術としてやるつもりです。\n\nこれなら日本人にしてもアメリカ人にしても、世界人が理解できると思います。それが本当の行き方です。  \n　\n\nそれから、美術というものに関心を持って、方々に美術館ができるですね。\n\n今、現代美術ですが日比谷公園にできるとか話ですが、それも少し反対があって芝公園というのもある。\n\nすでに予算は三億取っている。二、三年で必ずできます。\n\nこれは大体文部省の買い上げですねー各展覧会での。あと明治以後のものが出るわけです。それから京橋の石橋ビルですね。\n\nあそこも二階か四階の両方か、どちらかで、展覧会することになっている。\n\n鎌倉にも、もうじきできますしね。\n\n各地にそういう計画があります。鶴見にもできるそうです。\n\nそんなわけでだんだんミロクの世が近づいて来たので、そういう空気もできてくるわけですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "美術に関する御講話　１",
      "pub_idx": 2,
      "publication_title": "箱根の庭園は世界一",
      "content": "「それから話は違いますが、この間アメリカの高等学校の地理学の教授ですがね。\n\n世界中の各地を調べている人に違いないですね。\n\nその人が、まずこういう庭は世界にないと言う。\n\n世界中にないということは、世界一ということでしょうね。\n\n私は以前に日本一とは思っていたですがね。\n\n日本にないのがメシヤ教と思っていた。\n\n構想ですねー構想は私としても、うぬぼれてますがね。\n\nこの大きな石を扱ったということはまねができないですからね。\n\nただ大きな石の使い方ですね。そうして効果を現わした点ですね。\n\nそれは日本一かもしれないですね。\n\n日本中の名園はたいてい調べましたが、今まで見た中の、石の庭造りでいいのは、東京の向島の佐竹候の庭ですが、これは石が非常に入っていて、有名なものですがね。\n\nそれでもそれは持ってきて入れたんですからね。\n\nここに較べたら問題にならない。\n\nこの間も京都に行って見たが、はなはだ貧弱なものです。\n\n桂離宮とか修学院とかたくさん見ましたが、私としてはー古さーという点はあるが、美としてはそれほどのものではないですね。\n\nところが今度、世界でと言われたんですがねー日本一と思っていたがーそういう人にそう言われたということは、大いに満足されるわけですね。\n\nで、だいぶ著名な人たちも見たがっているという話もチョイチョイ聞きます。\n\n私は無理に引っ張るというのじゃない、先方でぜひという話があれば来られると良い。  \n　\n\nそれについて、美術館ですが、そろそろ工事にかかる準備をしてますがね。\n\nこれは来年の夏までにぜひこしらえあげちゃう。それからこっちの庭ですね。\n\nまだ手をつけない所がある。\n\nあれを、今までにないような非常に目先の変わったーアッと言うものを、こしらえようと思う。\n\nそうして来年の夏までにはここのー神仙郷は完成する。随分見たがる人があります。  \n　\n\n美術館の中に陳列する美術品も、いろんな方法でー他に見られないようなものを造って並べる。\n\n神様の御守護があるからー不思議に出品できるようにーいろんな方法や連絡がついてます。\n\n無論日本一の美術館になります。\n\nそうしてすっかり完成すると、はじめて大いに発展することになると思う。\n\nこれはやっぱり相応の理でね。神様の方はそういうことになっている。\n\nそれで、今もっと発展しなくてはならないが、いろんなことがあってー発展はしてますがねー思うようにいってないのは、ここが完成してないからですね。\n\n人間で言えば、ちゃんと着物を着てー洋服なら洋服を着て、新しいネクタイをしめて、ちゃんとしなくては。\n\n今のところは、なるほど洋服は着ているが靴下をはいてない。\n\n片袖がないという状態で、それでは活動ができない。\n\n箱根は霊界で、ここが完成すると非常に発展の力が出る。\n\nそれに熱海ができると凄いことになる。\n\n熱海は体で表面に現われてくる。やはり順序ですからね。そういう順序にならなければならない。\n\nそういう準備をするということをあらかじめ考えておく。\n\nすべて考えですから。こんなに一生懸命にやっているのにーもっと発展しなければならないとか言っているが、本当に分かると良いがー一生懸命にやるのは結構ですがーそういうような悩みや煩悶が起らないから楽になるわけです。それで、ちょっと話した。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "美術に関する御講話　１",
      "pub_idx": 3,
      "publication_title": "他の美術館は貧弱",
      "content": "「それから、もう一つは美術館ですね。あれも建築の方にかかり始めた。\n\nどうしても神様は急ぐんですね。来年の夏までにしなければならないというので、そのつもりで始めたんですが、中に陳列に使うケースだけを備えつければいいんですから、割合簡単です。\n\nあそこに模型もできてますが、大体あの通りで、三階は日本間になる。\n\nこれは外人が来た時ーゆっくり良いものを見せるという時ー日本的の気分を出すには必要だと思ってこしらえた。\n\nで、おそらく美術館としては日本一になるだろうと思う。\n\nこっちの美術館が立派というより、他にある美術館が貧弱なんです。\n\n私はたいしたものじゃないと思っていたが、他の美術館はもっとたいしたものじゃない。\n\n博物館ならばですね。\n\nこれは建築も立派ですし、品物も多い。\n\n博物館の根本的観念は、つまり学問的ー考古学的ーとかに重きをおいて、美術ということが薄いんですね。\n\nそこで、博物館には古いいろんなものはありますが、美術的というものは物足りない点があると思います。\n\nそれで、私は審美眼で見て、良いものをという方針にした。\n\nというのは、仮に正倉院の宝物なんてー時々やりますが、みんなたいへん大騒ぎをやってー去年だったか、たいへんな大入り満員だった。\n\n新聞のせいもあったがーところが私も好きで研究しましたが、さて正倉院のを見ても感心するのはないんです。\n\n古ぼけたのがありますが、なるほど千年前にこんなものがよくできたというのは感じますが、これを部屋に飾って楽しんでみたいとは思えないんです。\n\nですからアメリカの美術展に百何十点か行きましたが、これを理解できるのはないと思います。\n\n三分の一くらいでしょう。ただ、古いというのですね。古いというのは美術的より、よく保存されてきた。\n\nというそれを感心するわけですね。だから私はよく言う。これは「保存の美術だ」とね。\n\nそんなわけだから、私はあえて古いものにこだわらない。現代のものでも美術的の高いもの、それは陳列するつもりです。\n\nだから、ただ古いものに捉われるというー一つの妙な癖をみんな持っているんですね。\n\nそれで、そういう点も大いに直したいと思っているんです。\n\nまあーできて陳列したら分かりますがね。  \n　\n\n誰が見ても理解できるということを主眼にした。\n\n大体美術の目的というのは、人間が美術を楽しんで、知らず知らずに霊的に高くなる。趣味を高めるんですね。\n\nその人の魂を清めるには非常に良いわけですね。\n\nそれでないと、今のようにパチンコ屋だとか、ストリップだとかたくさんありますからね。\n\nいけないとは言いません。少しは良いですが、もっと高いものを見せなければならないというわけです。\n\n一般人が見て理解ができなければならないですからー考え込んだり、うなったりしては、やっぱり駄目ですからね。\n\n目のきいた人でも、そうでない人も楽しめるーそれに引きつけられる、というようなのでなくては本当の意味はないと思います。そういう方針でやろうと思っている。  \n　  \nそれから、今やり始めているが、裏手の方ですね。\n\nあっちもウンとおもしろいものを造るーあっと言うものを造るつもりですが、あんまり精しく言えないが。それで大体ここが完成するわけです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "美術に関する御講話　１",
      "pub_idx": 4,
      "publication_title": "立替と建て直しが一緒に来る",
      "content": "「いよいよ講和になったけどーこれは予期していたことですが、それで今度の記念にサンフランシスコで美術展をやりますが、あれは余り良いものじゃない。\n\nいつかも話したが、今度は余り良いものを出さなかった。来年アメリカのニューヨーク、ボストン、ワシントンそれからロンドン、パリですね。\n\nそこで日本の本当に良いものを集めて展覧会をすると言う計画で、する事になったのですが、とにかく近代、美術的にー美術思想が段々盛んになりつつあるようだが、非常に喜ぶべき現象です。\n\n日本でも大分美術的にー色んな催しとか、美術館とかー大分方々に盛んになってきたですね。\n\nまあ、結構ですが、一方はそういうような平和文化的の事が大分盛んになってきたが、又一方では、米国もソ連も色んな進歩した武器を造って大戦争の準備を着々としてやっている。\n\n実に極端から極端になる。そんなやり方なんで、ちょっと訳が分からないような、又気味が悪いような、面白いような、変な状態ですね。\n\nそれで、平和文化の方が段々進んでいけば非常に結構ですが、一方では大破壊の準備をし着々として進んでいる。\n\nちょうど、創造と破壊ですね。これが一緒に来る。先からは私が言うがー大本教のお筆先にあります。\n\n「いずれは立替と建て直しが一緒に来るから」と、そう言うような事を言っている。\n\nそれも神様の預言です。要するに創造と破壊で、今の世界の状態がそうです。\n\nそれで平和の方だけが進んで行くかと言うと、そうではなく、一方で破壊の準備をしているんですから、どうしても第三次戦争が起こらなければおっつかない。\n\nと、そう見られる。だからそう言う戦争もあると見なければならないが、そうかと言って、その他に段々浄化が強くなりますから、色んな事があるんです。\n\nそれはこれから段々出てきますが、その目で見れば別に何でもないはずです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "美術に関する御講話　１",
      "pub_idx": 5,
      "publication_title": "箱根美術館は日本一、熱海美術館は世界一にしたい",
      "content": "「ちょうど去年の第一回のお祭りより、約倍位来る人が多いそうです。\n\n何だかんだ色んな圧迫されながらも、ずんずん発展しつつあるわけですね。\n\n去年はあの事件の後だったので、よほどー押さえつけられたような感じがしたが、今年はよほど明るくなったような気分がするんです。\n\nそれで、神仙郷がごらんの通りですね。美術館も建設の運びになったわけです。\n\nそれと、裏の方にある庭園も、取りかかったわけです。\n\nこれは来年の夏までに両方とも仕上げるつもりです。\n\nそうして、裏の方は「もみじ」を植えるつもりなんです。\n\nそれから水の流れをちゃんと良くして、両岸に「もみじ」を植えて秋という感じを出すんです。\n\n萩があって、「もみじ」がある事になる。それが紅葉したら綺麗だろうと思います。今年は紅葉が非常に後れています。今頃は、普通三分通りくらいは紅葉するんです。なるべく紅葉するような「もみじ」を見つけてあります。\n\nそれから美術館に並べるものですが、少なくとも日本一の美術館が出来る積りです。\n\n方々の美術館を調べて見たが、なるほど一種類のものは良く集めているが、全般的に集めているのはほとんどないようです。\n\nそれを具体的に言うと、博物館なんかー考古学的なものは良く集めてありますけれど、美術的に見てこれはと言うのはすごく少ないんです。\n\n仮に、光琳なら光琳、雪舟なら雪舟、の本物には違いないが、その中のすごく低いものですね。\n\n見ても大して感じないものが多いんですね。\n\n私の方針は、大体審美眼から見て、価値のあるもの、すなわちその時代の名人の傑作を集める積りです。\n\n急に集めるという事は出来ないから、どこにどういうものがあるという事を調べてあります。\n\nそう言うものを出品させるんですね。\n\n出品させる方法というのも色々あるんです。\n\nその方法も研究して大分解ってきました。\n\n出品させるように了解させつつある。\n\nそう言うような、人間や品物は神様がちゃんと連れてくるんです。\n\n大名とか財閥とかありますが、先方が承知するんです。\n\nそう言うような事も神様が遺憾なくやっているので面白いですね。\n\nそれから東京では根津美術館ですね。\n\n春秋二回ありますが、周銅はすばらしいものです。\n\n後は別に、これというのはないですね。通り一ぺんものですね。\n\n美術館としては根津と大倉集古館には行ってみたが大した事はない。\n\n後は大阪の白鶴ですが、春に行った時見たが、中国陶器は大した物があります。\n\nこれも交渉した結果先方も了解した。\n\n物によっては、先方がいくらかお分けしてもいいという希望があるものですから、出品するのに借りるというのは、もう承知するに違いない。\n\n大阪では白鶴だけですね。後は、京都、大阪の博物館です。\n\n京都は、この春行ってみたが大した事はない。今度大阪を見ることにしている。後は岡山県の大原美術館。\n\nそれから今度普請（ふしん）している。石橋ビルです。\n\n大原にもあるにはあるが、西洋の油絵が主流なんです。\n\n日本、中国のは極わずからしい。\n\nそれから大阪にも近畿鉄道が美術館を造ろうとしている。\n\n今まで買い溜めているのを調べてみたが、これは日本の物ばかりで、最近雑誌を発行しましたが、これを見てもたいした事はないらしいですね。\n\nと言うのは、雑誌に紹介する絵が、自分の物と、ほかの有名な物が写してあります。\n\nそういうようなわけで、日本における美術館らしい美術館はないと言っていい。\n\n私の計画は、箱根の美術館は日本一のものを造ろうと思っている。\n\nそれから、熱海の美術館は世界一の美術館を造ろうと思う。\n\n大きな事を言うようだが可能性はある。\n\n外国としてはワシントンとボストンに美術館があり、ロンドンに博物館があり、世界的なものですね。フランスは分かりません。\n\n日本にカタログが来てますが、雑誌や人の話でもそう大した事はない。大体中国美術はありますがーロンドン博物館は中国陶器ですが、これはほとんど世界一といっても良いくらいのものがあります。\n\nアメリカの方は周銅ですね。これは世界一です。日本のものは見るべきものはない。中国の絵画もないですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "美術に関する御講話　１",
      "pub_idx": 6,
      "publication_title": "箱根美術館は美術館としては日本一",
      "content": "「だいぶ大入りですね。御神業もだんだん発展してきまして、神仙郷の方も見らるる通りで、美術館の建築もいよいよ取り掛かったのでありますが、来月の六月までに完成する予定なのです。\n\n二階建てにして、三階に小さいのをつけてー坪数は約二百六十坪あります。\n\nこれが出来ますと、美術館としては日本一なんです。\n\n日本に現在ある美術館を調べてみますと、そうたいしたものはないんですね。\n\n博物館ですが、博物館は見らるる通り、大体歴史的、考古学的に重きを置いて、美術的にはそれほどではないですね。\n\n後は東京の根津美術館がありますが、これは、春、秋二回やるが、この春の時行ってみましたが、やはり全般的でないのです。\n\nたとえてみれば、中国の周の陶器ですが、これは確かに日本一ですが、あとは大したものはない。\n\nそれから、大阪の白鶴美術館は、中国陶器は大したもので、日本一ですが、あとはほとんど見るべきものはないです。\n\nあとは大原美術館ですね。岡山県ですが、これは大体油絵が専門で、あとは大した事ないんです。\n\nそれから近畿鉄道が美術館を計画してますが、品物は相当集まっていますが、建築は仲々かかる事が出来ないらしいです。\n\n経済問題らしいですがね。\n\nあと小さいのは、越後とか山形県だとか、今度出来る神奈川県ー大体それくらいです。\n\nだから、ここに出来れば名実共に日本一と言う事は間違いない。品物も色々と調査したり、連絡したりしてますが、素晴らしい物を並べられるつもりです。\n\n何しろ神様が色々やられているんで、不思議にうまく行くんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "美術に関する御講話　１",
      "pub_idx": 7,
      "publication_title": "箱根美術館は日本一",
      "content": "「美術館も色々調べた結果、出来あがった上は日本一になる事は間違いないですね。\n\n方々に美術館がありますが、一部分だけです。\n\n全般的にー本当の中国、朝鮮のものを網羅している美術館はないです。\n\n東京では根津美術館だけですが、あそこも、すっかり調べた結果、周の陶器ですが、これは日本一ですが、あとは大したものはない。\n\nそれから、大阪の白鶴美術館ですが、あそこも、中国陶器だけは、やはり日本一のものがあります。\n\n今度大阪に行って、白鶴に交渉して、美術館に、優秀品を出品してもらうように話すつもりです。\n\n無論先方でも、そう希望しているような点があるようですから、うまく行くと思う。\n\nそれだけが主なものです。\n\n大原美術館だとか、今度近畿鉄道だとか、東京の石橋ビルがある。\n\n博物館ですが、考古学的、学問的が主になって、美術と言う点から言うとはなはだ心細い話です。\n\nそんな訳ですから、こちらは日本一は間違いない。確信がついている。\n\n何だかんだと言っても、神様がうまくやってますからね。\n\n不思議ー奇跡ですね。品物が集まったり、方々にあるのが分かったりする事が出来るんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "美術に関する御講話　１",
      "pub_idx": 8,
      "publication_title": "箱根美術館は日本美術を主にする",
      "content": "「今日はお天気になって良かったですね。  \n　  \n箱根の方も見られる通り、美術館の建築に取り掛かったんです。これが来年の夏までには出来る予定です。\n\nそれから、裏の方に、今石や何か出し始めた。あれもすっかり、それまでには完成するつもりです。\n\n向こうの方の流れから、穏やかな渓流にして、まわりに「もみじ」を植えたいですね。\n\n裏の方も、「もみじ」の庭みたいにするつもりです。\n\n大体「もみじ」の相当大きいのを百本植える予定で、言いつけておきました。それで、下を苔にしようと思う。\n\nこの春京都の苔寺に行って見た所が、仲々苔も良いですしね。「もみじ」はなるべく紅葉するのを選びましたが、紅葉して下が青くなったら、非常に良いだろうと思う。\n\n苔寺の苔はめちゃくちゃで風情も大してなく、ただいろんな苔が生えているだけです。\n\nいろんな苔の種類を話してましたが、苔は自然に放っておいても出るものなのです。\n\nこっちで、一種類にしようと思っても、苔の方で色々出てくる。まあーそんな計画です。\n\n随分と、見た事もないような庭が出来るだろうと思います。\n\n橋の模型を掛けてますが、あれよりもう少し幅の広い、もっと気のきいた形に造るつもりです。\n\n京都の通天橋と言うのがありますが、あんなような風情にしようと思う。\n\nそれで美術館と庭が出来れば、大体神仙郷は完成するんです。\n\n美術館の方も色々調べた結果、日本には美術館らしい美術館はあんまりないようです。\n\n官立の美術館としては、上野の博物館、京都の博物館、大阪の博物館ですね。\n\nなるほど建物はー東京の博物館は立派ですが、中に並べてあるものは、考古学的なものや歴史的なものを主にしているから、美術的なものは割合少ないですね。\n\n何百年前、何千年前と言うのがあるが、ただ参考になるだけです。専門家や色々関心を持つ人はー天平時代だとか、飛鳥時代のものだと言って、賞味しますが、\n\nしかし私なんかの美術館の目的と言うのは、大衆の誰も彼もが見て、美の観念に打たれると言う所を狙っている。\n\nああ良いなと言って楽しめるのは良いが。これは何年前に何の為に作られたのだろう。何が良いんだろう。\n\nと、額に八の字を寄せて考えるようでは、どうもありがたくないですね。\n\n今まで、日本は良いものと言うと、みんな大名の蔵とか金持ちの蔵にしまいこんで仲々見せない。独占ですね。\n\nこれについて、外国の相当の識者なんかの意見で、日本で「国宝」と言う名をつけるのはおかしい。\n\nと言うのは、要するに世界の美術を独占すると言う意味になる。\n\nところが、美術品と言うのは、世界中の人の目を楽しませると言うのが本当なんです。\n\nそれなのに、大事にしまって国から出さないようにすると言う意味になるから「国宝」は止めた方が良いと言う説があるそうです。\n\n私は以前から、ああ言うものを独占的に自分の所有物としてしまっておくと言う事は嘘だと思ってます。\n\n今までにも、私立の美術館もあるにはありますが、公衆に見せたいと言うのではなくて、自己の財産を擁護したいと言うのです。\n\n保護して、子孫の代になって手放す事は出来ない。世襲財産ですね。財産擁護の為です。\n\nそこで、一年に二回づつ展覧会をしますが、わずか一週間くらいです。\n\n規則が展覧会をしなければならないという規則になってますからね。\n\n今度は一年に四、五回と増えたそうです。そんな事を聞きました。\n\nそんな風で、公衆に見せるというのではなくて、財産擁護と言う事になっている。\n\n見せると言っても、一部の人しか見られない。誰でも見れるようなきっかけを与えると言うのでなければ、美術館の意味はない。\n\nそういう美術館は日本にはないです。そこで、私はそういうものを造ろうと思う。\n\n最初はー箱根のはごく小さく、見本的に造るんですが、最初から大衆に見せたら整理がつかないから、最初は信者さんか、信者さんの紹介した人に限って見せます。\n\nいずれ、熱海の方にずっと大きな、規模の素晴らしいものを造るつもりです。\n\nそれは、誰でも見られるような組織にしようと思う。\n\n箱根に出来る美術館も、出来たら日本一のものが出来ると思います。\n\n今の美術館を調べてみても、一部的で全般的の美術品を陳列しているところはないです。\n\n博物館は、今まで予算が足りなかったので余り良いものが買えなかったそうですがね。\n\n相当仕入れてありますが、まだ充分とは行かない。\n\n私はそれ以上のものを並べようと思ってー大体重要なものは、どこの誰が持っているかと言う事は定まっているのですからね。\n\nうまくーというのは変ですがね。何かだますようでね。\n\nそれをうまく話して出品させるー了解させるんですね。\n\nボツボツ交渉やー色々してみていますが、割合可能性があるんです。\n\nだから、相当有名なものを並べる事が出来ると思います。\n\nそれから、熱海の方は世界的なものを造るつもりです。\n\n世界で有名なのは、英国のロンドン、米国のワシントン及びボストンですね。美術品としての博物館ですね。大体調べてみましたが大したものはない。\n\nというのは、なるほど西洋で出来た油絵とかガラスは敵いっこないですが、美術というのは、世界中で東洋のものが上だ。\n\n美術的価値があると言う事になっているので、向こうでは非常に欲しがっている。\n\n日本美術は手に入れる事が出来ないと言うんです。日本人は日本の美術を西洋にやる事を警戒して、やらなかった為に、日本美術は外国に行ってない。\n\nたまたま行っているのは贋物が多い。あっち向きにそろえたものです。\n\n終戦後、本物を見て非常に驚いて、これなら欲しいというので、昨今非常に日本美術を狙っている。その結果日本の歌を書いた色紙ですね。\n\nそういうのも非常に欲しがっている。\n\n絵の方は良いものは手に入らないくらいです。\n\nそんなような訳で、今度出来る美術館も、日本美術の優秀なものを主にしてやろうと思う。\n\nあとは中国、朝鮮ですね。美術館の方はその位にしておきます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "美術に関する御講話　１",
      "pub_idx": 9,
      "publication_title": "明主様の京都での美術品御見学",
      "content": "「今度京都に行ったのは、大体主な目的は、美術館についていろいろ参考になる点がありますから、それで京都に行った訳ですからね。\n\nで、京都に大徳寺だとか東福寺だとか行って見ましたが、多少参考になりましたが、何しろああいう所は、仏教芸術ですからね。\n\n仏教芸術というより、お寺芸術ですからね。\n\nお経だとかね。東福寺なんかは、宋時代に偉いお坊さんが書いたお経ですが、これは美術館向きにはならないですね。\n\nそれから東福寺は兆殿司（ちょうでんす）があそこの寺にいて書いた、兆殿司のものが大部分でしたが、かなり上手いけれども、たいした事はない。\n\n今度すっかり分かりましたがね。それから大徳寺の本尊ですね。\n\nその宝物を何していたがー真珠庵と言うーそういうものが一番ある寺です。\n\n末寺ですが、それを見ましたが、たいした物はないですね。\n\n大徳寺なんか、ちょっといかがわしいものが多いです。\n\nやっぱり、本物は傷んだりするから、しまってあるだろうと思う。\n\nだから出してあるのは、いかがわしいものがチョイチョイあるんです。\n\nちょっと普通に見ては分かりませんがね。\n\n例えてみれば、巨勢金岡（こせのかなおか）の書いた観音さんがあるが、私の所にもあるが、私の所のは本物です。\n\n同じような絵ですが、私の方が古いですからね。\n\n大徳寺の方は、時代が新しいです。同じようには書いてありますが、品格と味がないです。そんなようなものです。\n\nその他にも二、三ありました。それで良いんだろうと思いますね。\n\nそう、良いものを始終一般に見せると言うのは、傷んだりしますからね。\n\n面白い事には。本尊ですがー坊さんが、お釈迦さんだと言うんです。\n\nこれは観音さんだと言っても、いいやお釈迦さんだと言う。\n\n禅宗ですからお釈迦さんは祀らないのが本当です。\n\n禅宗は達磨ですから反対になるんです。\n\n達磨と観音さんは祀っても良いんですが、お釈迦さんは祀らないんです。\n\nあそこは観音さんを祀ってあるのでなるほどと思いました。\n\n京都の博物館は、中国陶器のちょっと良いものがありました。\n\n絵も二、三私が見たいと思うものがありました。\n\nそれから大阪の博物館も、また行ったんですが、銅器の良いものが出てました。\n\n館長になっている人が、いろいろ説明してくれましたが、大いに得する所があった訳ですね。\n\nそんな訳で、大体京都における美術的なものは今度で大体分かった訳です。\n\n今度私が造る美術館についても、参考にはなりました。\n\nところで近頃、古い美術ですが、非常に世の中の人が関心を持ち始め、流行みたいになって来ましたがー\n\nどこに行ってそう言う美術なんて見てもー仮に、京都にしても、仏教的な仏画だとか、立派なものがありますが、あれじゃ一般人が見ても興味がない訳ですね。\n\nお釈迦さん、観音さん、文殊菩薩。藤原時代だとか、天平だとか言っても、よほど研究してないと分からないです。\n\n美的に、ああ美しいなと言うのは、分からないと思います。\n\n感心しないです。ところが日本では、古美術です。古美術と言うと、京都ではお寺ですね。ああいう所になっている。\n\nしかし私が造る美術館はそういう意味ではない。京都を歩いても、光琳とか宗達とかほとんどお目にかかる事は出来ないですね。京都で盛んに活躍した芸術家ですからね。そう言うものはほとんど京都にないせいもあるでしょうが。\n\nほとんど見る事が出来ない。仏画以外としては、狩野派ですね。探慶、雅信だとかです。そう言う人達の絵はあまり価値がない。\n\nというのは、狩野派の絵というのは、中国人から習ったんですからね。中国の宋、元時代のものをお手本として習ったんですから、中国以上のものは出てないんです。\n\nところが琳派ですね。光琳というのは、もちろん中国にもないし日本独特のものですね。こういうものを、大いに見せなければならない。\n\nそれから陶器と言っても博物館にも立派な素晴らしいものがありますが、全部中国のです。\n\n日本だって素晴らしいのがあります。仁清、乾山と言うのは、それはもう中国に決して負けないようなものですね。\n\nあとは尾張の瀬戸の系統ですね。黄瀬戸とか、織部とかーそういうのでなかなか良いものがある。  \n　\n\nそういった日本で出来た日本美術の良いものは、ほとんど目に触れる事がないですね。\n\nわずかに東京の博物館にあるだけだそうですね。そう言う良いものを、今度出来た美術館に並べるつもりですがね。\n\nそう言う良いものは、どこにあるかと言う事は、ほとんど決まっているようなものですね。\n\nだから、それを上手く聞き出して、承諾を得れば良い訳です。\n\nそれも上手くやりつつあるから、日本のどこにもないような美術品を並べられると思います。随分問題になると思いますがね。（中略）\n\n（御論文「仏教にある大乗小乗」の後の御教え）\n\nこの大燈国師の有名な看経榜（カンキンポウ）と言う巻物がある。\n\n後醍醐天皇が非常な信者で、大燈国師に絶対的にしていた。\n\nで、後醍醐天皇をお助けしようとして看読真詮榜と言うー随分長い巻物ですー後醍醐天皇を助けていただきたいという意味で書いて、仏様にお願いした訳ですね。\n\nこれは有名なもので大燈国師の看読真詮榜といって大変なものです。\n\n容易に見せないんですが、特別に見せてくれたんですがね。\n\nなかなか、書体も力強い書体です。\n\n見ていると迫力がーまあ、身の引き締まる思いがすると言うが、そんなような具合で、私も感心した。\n\nこれは余談ですが、後醍醐天皇が、ああいった不幸な目に会って、結局位を捨てなければならないというのは、この影響がある。\n\n大体、禅はバラモンから来るんです。\n\n名誉とか、天皇とかいう位は、信仰に徹底すればなくしなければならない。\n\n取ってしまわなければならない。\n\nだから、一生懸命になればなるほど、天皇の位にとどまる事が出来なくなる。\n\n天皇の中で後醍醐天皇なんか一番不幸な人でしょう。\n\nそれは、信仰の影響ですね。それに違いないですね。」",
      "has_translation": false
    }
  ]
}