{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 5,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "人相と宿命",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人相と宿命について何か関係があるでしょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「人相はその人の運勢や使命などが出ている。\n\nで、人相で宿命が当る事がある。\n\n人相が変るのは、運命の方も変る。\n\n善い事してるか、悪い事をしているかというのは人相ですぐに出る。\n\n善い事をしていると晴々している。\n\n変な事をしているとキョトキョトしたり、目付が晴々しない。\n\n画相などはよく当る。\n\n疣（いぼ）などでも分るし、耳、眼、鼻等でも。顔は代表であるから表われる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "人相も相応の理",
      "publication_title_ptbr": "O Setsubun e o Solstício de Inverno",
      "content": "**信者の質問**  \n「魚の目が内側に出来ますと家族の者が死亡し、外側に出来ますと親戚の者が死亡すると言われておりまして、\n\nしかもその魚の目は死亡と同時に無くなるそうで御座いますが、\n\n霊的に何か意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「魚の目（イホ）・・・正守護神が知らすものである。\n\n相応の理で、いろんな事が相応するものである。\n\n故に人相などある程度あたる。\n\n細かに研究すれば相当あたる。\n\n例えば、目の上下は上は祖先等であり、そこに目下等の想念が何等かの形で表われる。\n\n画相などはそれをよく見る。\n\n祖先の執念なども表われる。\n\n人間の身体はまことに微妙なものである。」\n\n---",
      "content_ptbr": "*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "眉間は天帝、目の上が目上、下が目下",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre os Sanzon no Mida",
      "content": "「人相のほうでも言いますが、眉間は天帝、目の上が目上、下が目下で、目上の少し上が祖先を表わすのです。\n\nだから目上の人となにか関係があるときは目の上になにかの変化が起るのです。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Pergunto sobre o significado dos Sanzon no Mida e de Hosshin, Hoshin e Oushin.\"\n\n**Meishu-Sama:** \"Sanzon no Mida significa os três Mirokus.\n\nHosshin é Amida. A atuação de Amida é pregar a Lei e esclarecer.\n\nHoshin é Shaka; coloca-se numa posição inferior e salva todos os seres sencientes.\n\nPor isso é chamado de 'Miroku da Terra'.\n\nOushin é Kannon-sama; atua correspondendo a tudo.\n\nPor isso Kannon-sama realiza mil mutações e dez mil transformações.\n\nOshaka-sama e Amida-sama têm um caráter fixo e não mudam.\n\nPorém, para realmente salvar, é preciso corresponder a tudo, senão não adianta.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "ホクロは前世の因縁による現世への印",
      "publication_title_ptbr": "30\\. Avançar com Daijo Garante o Desenvolvimento (Orig.: 大乗で進めば必ず発展する)",
      "content": "**信者の質問**  \n「私の家族一同それぞれどこかに大きな「ほくろ」がございますが、これは霊的になにか因縁がございましょうか。\n\nまたほくろとはいったいなんでございましょうか。」\n\n**明主様御垂示**  \n「ほくろは場所によって、よい意味と悪い意味とあるから場所を知らせなさい。\n\nまたほくろはその人の幸不幸の前世の因縁による現世への印であるから無意味なものではない。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 15 de outubro de 1950\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o bem e o mal e o tempo (oportunidade).\n\nNo ensinamento 'Espere o Tempo', há a frase 'Nem Deus vence a época (tempo)';\n\nna dedicação missionária, parece haver casos em que, mesmo sendo algo que consideramos correto pelo senso comum, falhamos por não condizer com o tempo, e casos em que, mesmo sendo algo errado, corre bem temporariamente devido à conveniência de Deus.\n\nNeste ponto, se nós, como fiéis, não pensarmos muito profundamente para julgar os fenômenos e agir, penso que podemos provar da tristeza como a do povo em relação ao antigo governo japonês; o que o senhor acha disso?\n\nAlém disso, por exemplo, no caso de um local de reunião não se desenvolver, refletimos se há algum erro em nós mesmos; há casos em que descobrimos o erro e o impasse é rompido, e casos em que o impasse é rompido de forma obscura; como devemos nos portar diante disso? Peço vossos ensinamentos.\"\n\n**Resposta de Meishu-Sama:** \"Isso é a diferença entre Daijo e Shojo.\n\nEm uma palavra: o bem do Shojo é o mal do Daijo, e o mal do Shojo é o bem do Daijo.\n\nPortanto, se avançar em tudo com o pensamento de Daijo, certamente haverá desenvolvimento e elevação.\n\nSobre Daijo e Shojo está escrito em 'Shinkō Zatsuwa', então leia bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "ホクロ、イボ、耳の形、位置は運命に関係がある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊と指紋の関係について御説明下さい。」\n\n**明主様御垂示**  \n「霊的には指紋に限らず、人間は全身すべてが特徴のあるもので、指紋も一つ一つ皆それぞれ個性がある。\n\n研究すればいろんな意味があるに違いない。\n\n皆流紋は救世主という説もあったがこれはそうではない。\n\n流れているのは水、纒っているのは火の働きという事は出来る。\n\n拇指も人差指も各々使命が違う。\n\nとにかく霊的に関係のある事は事実である。\n\n要するにこの世に生れたその人の印しである。\n\nホクロ、疣（イボ）、耳の形、位置など運命に関係がある。\n\n眉毛と眼の間のホクロは親の財産を潰す。\n\n口辺一寸以内のホクロは食うに困らぬという。\n\n口辺、鼻柱にホクロのある者は必ず陰部にホクロあり、男は女難、女は男難ありとしてある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "耳・口・目・鼻の形は運命に関係がある",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「耳の形状は、幸不幸にも関係すると言われていますが、なにか意味がありましょうか。」\n\n**明主様御垂示**  \n「無論幸不幸に関係がある。\n\n耳だけではなく、口でも目でも鼻でもそうである。\n\n耳は特徴があるから、いちばん形で判りやすい。\n\n研究すると運命に関係があることが判る。\n\n耳朶（みみたぶ）の大きいのは金持ちになると言われている。\n\n私は大きいので大いに金持ちになると言われたが、ずいぶん貧乏と借金で苦しんだ。\n\nしかしいまは公的だが金に不自由はない。\n\nマア当たったんだろう。\n\n仏像なども耳輪をされているが、耳朶（じだ）の垂れているのがいいからである。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "アザ、イボ、ホクロについて",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「アザ、イボ、ホクロなどはなぜできるのでしょうか。」\n\n**明主様御垂示**  \n「アザには黒と赤の二種類ありますが、黒は怨みの霊で、それが霊に染みついて霊界の浄化でも取りきれないうちに生まれた場合です。\n\n例えば肩を切られて死んだ場合、その怨みが向こうの肩へ行くんです。\n\n赤のアザのほうは自分が斬られたり槍で突かれたりした場合、やはり霊界で不浄化のまま再生したのですよ。\n\nほくろは運命のしるしです。\n\n口のはたのほくろは「食いぼくろ」と言って食うに困らない。\n\n私は二つありますよ。\n\n首すじのは「着ぼくろ」と言って着物に困らず、目の縁のは「泣きぼくろ」と言いますね。\n\nいぼもとれるのと、とれないのとあります。\n\nやはりその人の運命のしるしですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "ホクロについて",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「上額の中央、鼻柱の上部にホクロのある人がありますが、このような人を今日迄見まするに、何か霊的にわけがありそうに思われますが、御伺い申し上げます。」\n\n**明主様御垂示**  \n「霊的に訳がある。白毫・・・で・・・。\n\n前の世で非常に徳を施したとか、神格を得たとか、仏の位になったとかいう事であろう。（しかし幸福は）ホクロは非常に意味がある。\n\n目と眉毛の間のホクロは、必ず親の財産を減らすとか、潰すという。\n\n涙嚢辺―目尻辺のを泣ボクロといい、憂え事が多い。\n\n口の辺にあるのは、食うに困らぬとか、運がいいとかいう。\n\n鼻柱などにあるのは、陰部に必ずホクロがある。女難の相などという。二号の女などに多い。これも相当意味があるようである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "ホクロと運勢について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ホクロ、ソバカス、クスベはどのように違うので御座居ましょうか。\n\n特に眼の下、口のまわり等にホクロ、クスベのありますのは、意味があるように申しますが、\n\n霊的にいかなる意味があるのでございましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「口辺のホクロは非常に良い。運がいい。\n\n女でも境遇のいい女など皆ホクロがある。\n\n生活に困ってる女にはホクロがない。\n\n目の下の涙道は一番わるい。\n\n鼻柱附近のホクロは男難や女難がある。\n\n眉毛と目の間にあるホクロは親の財産を潰す。\n\n目から上のホクロは、宗教的因縁があるという。\n\nホクロは人間の運命に関係がある。\n\nソバカスの女は美人が多い。一種の毒素である。\n\nホクロは多いほどよい。\n\n腕にホクロがあると、腕を使う仕事をする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "ホクロと運勢について",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「ホクロについて世間でいろいろ申しますが、この存在、位置は人間の運勢と関係があるのでしょうか。」\n\n**明主様御垂示**  \n「関係は非常にある。\n\n口の廻りは一番いい。きっと運がいい。着ボクロもある。\n\n口辺のホクロ、特に女は運がいい。首のホクロもいい。\n\n眉毛と眼の間のホクロは必ず親の財産を減らすか潰す。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "ホクロについて",
      "publication_title_ptbr": "84\\. A Nova Organização da Igreja Messiânica (Orig.: メシヤ教の新機構)",
      "content": "**信者の質問**  \n「額の中央、左の目尻、右眉毛、左小鼻側、口左下部など、顔の目の上、目の下や口などにできている黒子がありますが、いかなるものでしょうか。\n\nまた取っても良いものでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「右の黒子の位置はさほど悪いのはないから、そのままでよろしい、\n\n特に口左下部は最もよいから、大切にしておくべきだ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 25 de maio de 1951\\)**\n\n**Pergunta do Fiel:** \"A nova organização da Igreja Messiânica é o modelo ideal de união e fusão de Vertical e Horizontal?\"\n\n**Resposta de Meishu-Sama:** \"Com certeza.\"\n\n---\n\n# Sobre Vertical e Horizontal \\- 4 (Japão e EUA) (Orig.: 経と緯について　４（日本と米国）)",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "眼と眼の間に青のある子供は癇癪持ち",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon-sama é a atuação de Oushin",
      "content": "**信者の質問**  \n「子供のとき、眼と眼の間に青筋があると癇癪（かんしゃく）持ちと言っておりますが、いかがなものでしょうか。」\n\n**明主様御垂示**  \n「その通りである。見ただけで判る。\n\nふつうの人でも癇癪を起すと青筋がたつ。\n\n嬉しいときは顔の皺が解けるということと反対で本能的のもので別に意味はない。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"O fato de o Grande Mestre (Nota: Meishu-Sama) ter surgido no passado como o comandante Yoshitsune, tem alguma relação com o fato de o Grande Mestre ser um pacifista?\"\n\n**Meishu-Sama:** \"Isso é porque Kannon-sama, veja bem, é a atuação de Oushin, então torna-se qualquer coisa.\n\nComo Bato Kannon, por exemplo, faz guerras; por isso a boca é rasgada até as orelhas e tem um rosto terrível.\n\nSobre Yoshitsune, é porque naquela época havia algum motivo para fazer aquilo.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "曲がったつむじは良くない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「つむじ」が一つある人と二つある人とあり、また横のほうにある人などがございますが、人間の性質と特になにか関係がございましょうか。」\n\n**明主様御垂示**  \n「「つむじ」は正しいほうが良い。\n\n俗に「つむじ曲がり」と言い、曲がったのは良くないようです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "横にあるつむじ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「つむじ」が一つある人と二つある人とあり、また横の方にある人が御座いますが、\n\n人間の性質と特に何か関係が御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「私もはっきり知らないが、つむじ曲りというから素直じゃない。\n\n臍（へそ）でも変なのがある。\n\n人間の身体は無意味じゃないから、研究すればきっと何かある。\n\n私は皮肉が好きだが、私の臍はちょっと横にある。\n\n女の美人は臍がよい。臍に魅力がある。\n\nホクロ、疣、鼻の形、すべて運命に関係がある。\n\n私は若い時から、耳がよいと賞められた。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "複数のつむじについて",
      "publication_title_ptbr": "",
      "content": "「曲ったり二つある人がよくある。\n\n人間が生れる場合、滅多にないが二人が一人に生れる事がある。\n\nこの時は二つつむじの場合がある。\n\n非常に仲がよいとか、親子で、特に親しい男女関係で、非常に親しい、一つになりたいと思う時（双方の希望で）一つになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "複数のつむじについて",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「つむじが二つあるのは霊的関係がございましょうか」\n\n**明主様御垂示**  \n「無論あるでしょうね。よくつむじ曲りと言ってね。\n\nやっぱり、頭の一つの中心になっているんでしょうね。」\n\n**信者の発言**  \n「馬や牛は、それによって値段が高くなったりいたします。\n\n二つあるのは、人を構わずに殺すそうでございます」\n\n**明主様御垂示**  \n「不思議ですね。やっぱり二つあるというのは理由があるんでしょうね。\n\nいずれ、必要ならば分かるでしょうが、大して必要がありそうもないから、気にしないでも良いですね。\n\nそれが別に悪いというわけじゃないんだからね。」\n\n**信者の質問**  \n「今までは障りがありましても、これからはお光をいただき心配はいりませんわけで・・・」\n\n**明主様御垂示**  \n「無論そうです。霊ですからね。」\n\n**信者の発言**  \n「大体、一番大事な霊主体従ということを考えていない人が多いようでございます」\n\n**明主様御垂示**  \n「そうですね。これを解るということが良いですね。真理だからね。\n\nこれさえ解って信じられれば、その人は根本が解ったんだからね。\n\nところが、今の世界は体主霊従だから逆になっているわけですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "指紋のない人は河童の生まれ変わり",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「指紋のない人はいかがなものでしょうか。」\n\n**明主様御垂示**  \n「霊的原因です。\n\n河童の生まれ変わりでしょう。河童には指紋がありません。\n\n河童はよく人間になり、人間も河童になります。\n\n河童の感情は人間そっくりです。人間に近いのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "指紋のない人は河童の生まれ変わり",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先日新聞に指紋のない人の事が出ておりましたが、何か霊的に関係が御座いましょうか。\n\nまた、指紋について御教えを頂きたく御願い申し上げます。」\n\n**明主様御垂示**  \n「河童の生れ代りか何かである。\n\n河童には五本手指があり、指紋はない。\n\n河童の感情は人間にそっくりである。河童は人間に近い。\n\n河童はよく人間に生れ代る。人間もまた河童によく生れるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "明主様信仰に入信すると人相学は妥当しない",
      "publication_title_ptbr": "",
      "content": "指紋は運命、性格の印\n\n**信者の質問**  \n「指紋には何か意味が御座居ますか、御尋ね致します。」\n\n**明主様御垂示**  \n「すべて人間の身体は皆意味がある。\n\n運命、性格等のしるしになっている。特に指紋には意味がある。出口氏は皆流紋である。\n\n人間の肉体はどれでも研究すればある程度まで運命、性格等が判る。疣（イボ）、ホクロ等によっても判る。\n\n信仰によれば人相等も影響しなくなる。\n\n信仰の深い人は人相見と殆ど逆のように変ってしまう。\n\n人相は入信すると逆になる。故に人相を覚える要はない。\n\n天源術など割合い判る。\n\n一番人間の性格の判るのは言葉と態度・・・話の仕方・・・である。\n\n正直にいえば、どっか破綻のない・・・、一番分るのは嘘である。\n\n人を見ると共に自分が要領よく話する癖をつけるを要する。\n\n着物の柄でもネクタイの柄などでも性格が分る。失敗するか成功するかも判る。\n\n話がしつっこくて要領を得ぬ人もあり、簡単に喋って物の真相に当る人とある。\n\n大本信者の時分、出口師の子が「お父さん火事だ」と言った。\n\nすると師は「遠いから行ってみる要はない」と言った。\n\n「どうして判るか」と聞くと「近い火事ならお父さんという事は言わぬ」と言った。成程理屈だ、と言った事がある。\n\n言葉の節々に注意すればある程度判る。\n\n初対面の挨拶などでも智と不智を知る。法に叶うか叶わぬかである。\n\n自分も急所を言うようにする。\n\n日本人はそういう点一番下手である。\n\n日本人は封建性が長く続いたから、嘘吐くようになっている。\n\n圧迫されているから、物を捻じ曲げて話す。\n\n日本人はよく笑うという、そういう習慣が日本人に着いている。\n\n曲げたり、色つけたりするんで、本当の事が判らぬ点がある。\n\n信者は世の中の俗界と掛離れる傾向がある。\n\n新時代に合ってゆかなくてはならぬ。\n\n出来るだけ新聞雑誌を読む、ラジオを聞く、映画をみる。\n\n時代の空気と掛離れぬようにしなくてはならぬ。\n\n今迄の宗教は世の中と掛離れる事をいいとした。あれでは現代人を救う事は出来ぬ。宗教臭くない事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "明主様信仰に入信すると人相学は妥当しない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「人相、手相は人の話を聞いても、良く当たることがありますが・・・」\n\n**明主様御垂示**  \n「当たります。しかし全部は当たらない。当たる率が多いのです。\n\n**信者の質問**  \n「変わるそうですが、簡単に変わるものでしょうか」\n\n**明主様御垂示**  \n「しかし、今日、明日、変わるのではない。だんだん変わってきます。\n\n**信者の質問**  \n「信仰を持っていると良いように変わるものでしょうか」\n\n**明主様御垂示**  \n「信仰に入ると良いほうに変わるんです。手相を見てもはずれちゃいます。\n\n以前、石龍（せきりゅう）師に見てもらったがぜんぜん反対です。\n\n反対に解釈すると、実に良かったということになる。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    }
  ]
}