{
  "source_file": "04_4.その他_02_地上天国の雛形建設.json",
  "part": 5,
  "total_parts": 9,
  "volume": "4.その他",
  "theme_name": "地上天国の雛形建設",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 9,
      "title": "建設と経綸　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "お金は神様が集める （昭和26年9月24日）",
      "publication_title_ptbr": "",
      "content": "「熱海の方も、土地の方は一部は今年一杯に出来るわけで、ほとんど出来ているでしょう。\n\nこれから木を植えるんですが、真中の山はツツジ山にしようと思っている。\n\nツツジを二千本植えるんです。これは当然日本一ですね。\n\nそんな山はないですからね。有名な舘林のツツジと言うのは、大きなツツジで、人間の背より大きい。\n\nこれは野原に植えてある。こっちはお盆の返立ちをしたような所に植える。\n\nこれは三年くらい前に、芦ノ湖のそばに岩崎の別荘があるが、そこにあった。\n\nその時にはツツジが千本ばかり植えてあるという事で、なんだか欲しいような気がして買ったんですが、やっぱり神様に知らされたんです。\n\nそれを抜いて見ると、二本三本づつ寄せ植えになってますから二、三千本くらいある。\n\nそういうように、神様はちゃんと準備されるんだが、人間の方は、その時の調子でひょいひょいとやる。\n\nそれから桜を千本植えるつもりです。吉野山をこっちに移したようなものです。\n\n吉野山より地域が非常に狭いから、混み合うので美しいですね。\n\nそれから、会館も来年初めに始めるつもりです。\n\nそんなに大げさにして金はどうなるかと言うだろうが、それは神様がやるに違いないから、万事神様にお任せして、仕事だけをしていれば良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月24日"
    },
    {
      "title_idx": 9,
      "title": "建設と経綸　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "メシヤ会館の建設資金は神様が何とかしてくださる （昭和26年9月25日）",
      "publication_title_ptbr": "",
      "content": "「これ（註　箱根美術館のこと）が出来ると同時に、裏手の方で、今やり始めたところですが、美術館の横の流れから、向こうに行って公園よりの空き地ですね。\n\nあそこに紅葉を百本植えるつもりです。瀧田川みたいにして、橋を架ける。\n\nつまり京都の通天ですね。あれを見た事があるが、ああ行った具合にしようと思っている。\n\nだから、来年の夏までには神仙郷は完成するつもりです。\n\nあとは、大体熱海ですが、熱海の方は今年一杯に庭園の方は八分通り出来る予定です。\n\nこれは規模がこっちとは・・・大分大きいですからね。\n\n真中にある展望台のある山を、ツツジ山にしようと思っている。\n\n山の形、道路とか・・・形は出来ました。\n\nツツジが二千本いるそうで、二千本植えますが、このツツジは元、箱根の芦ノ湖の岩崎の別荘にあったツツジです。\n\n岩崎の事だから、金にあかして日本中から、良い種類を集めたんですね。\n\nだから花は実に素晴らしい物です。他にないものがあります。\n\nそれは、箱根と分散して植えてあります。その時千本買ったんです。\n\n私は別にあてはないんですが、神様が買えと言うんだろうと思って買ったんですが、抜いて見ると二本、三本づつ寄せ植えになっている。\n\nそれをすっかり解いてみると二、三千本ある。\n\nどこに植えるかと思ってー分からないでいたら、この春熱海に植えるんだということに、お知らせがあったんです。\n\n神様は実に用意周到だと思った。これが出来ると日本一だろうと思う。\n\n日本の名所になるだろうと思う。\n\nそれから、晴々台の方は来年の三月あたりに建築の方に取り掛かるはずですが、それには大変にお金がかかる。\n\nそんな金なんか、今、有りやしない。\n\nですけれど、その時になれば、それだけの金はちゃんと神様が・・・直にくれるわけじゃないが・・・入るだろうと思ってます。\n\n実に頼りないような、確実な話です。それで、晴々台の石垣の左手の方に桜をたくさん植えるつもりだったのですが、どうも小さい気がしていたところ、あれから続いた土地を、持ち主の方から買ってくれと言うので、買う事にしましたが、そこに桜を千本植えようと思います。\n\nだから、本当に一目千本です。吉野山も千本ですが、まばらな千本ですが、私の方は詰まった千本ですから、又、違った眺めだろうと思います。\n\n梅の方は今年一杯に植わる予定です。梅もすっかり準備できてます。\n\n梅は太い程よいですね。古い方がね。ところが小田原に梅があるそうですが、梅の若いのは、梅の実がなるから高いそうで、古いのは安いそうですから、それを買って、まもなく植えるつもりです。だから、あっちが出来たら大変です。\n\n神仙郷も、この間アメリカの地理学の教授ですが・・・地理的に欧州や何かで見たけれど、これほどの庭園は・・・岩石は世界一ですが・・・この造り方は世界にないだろうと言う。\n\n花があるが、これを天然色写真にして世界に紹介すると良いと言っていた。ここでさえそうだから、熱海の方は間違いない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月25日"
    },
    {
      "title_idx": 9,
      "title": "建設と経綸　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "お金のことは神様がやっている （昭和26年9月26日）",
      "publication_title_ptbr": "",
      "content": "「熱海の方ですが、熱海の方は今年一杯に庭園の方は大体出来るんです。\n\n地上天国の真中の山は、「ツツジ」を二千本植えるつもりです。\n\n「ツツジ山」ですね。これは日本一に違いない。他にはないからね。これだけで日本の名物になると思います。山は大体出来ました。来月か再来月辺りに「ツツジ」を植える。\n\nこれも不思議なんです。三、四年前に、箱根の芦ノ湖のそばに岩崎の別荘があるが、そこの庭にあった「ツツジ」で、岩崎ですから、金に明かしてあらゆる種類を集めたので、それを千本買わないかと言うので買ったんです。\n\nいつか要るだろうと思って買ったが、何も見当がつかなかった。\n\n今考えると、神様がちゃんと用意されたんです。\n\n千本を掘ってみると、一株が二本、三本と寄せ植えになっているんですから、今、ちょうど間に合う。今買ったら大変な値段だそうです。\n\nその時分だったから、割合安く買えた。来年の五月ごろ咲くはずですから、壮観だろうと思う。\n\nそれから、桜の山を造る。晴々台の左手ですね。狭いと思っていたが、土地を買ってくれと言うので、買うことにした。そこに千本植えるつもりです。\n\n吉野山の事を一目千本と言うが、広いのでばらばらですが、こっちは狭いところに千本ですから、さだめし壮観だろうと思う。\n\n梅の方は暮れまでにすっかり終わる。\n\nそれから春あたりに建築の方に取り掛かります。\n\nこれは大変な金がかかる。今そんな金はないので・・・今はそれこそ、余り大きな声で言えないが、金なんかは・・・とにかく、神様がやっているから、その時になると必要だけの金は入るに違いないと思ってます。ですから、何にも心配しない。\n\nこの前アメリカの人が来て・・・ここでさえ世界一だといってますから、熱海が出来たら、世界一ですから、日本に来る一つの的にさえなると思います。\n\nですから、熱海が出来たら、見たいと言う人が大変だろうと思います。\n\nどんな人でも驚くだろうと思う。世界中にないわけですからね。\n\nそれから、御神業の方も素晴らしい発展をする。\n\n今から、そう言う兆しが・・・日本はそうですが、外国の方にも発展する兆しが見えている。\n\nとにかく、来年から本当の・・・本舞台ですね。そう言うふうになるわけだから、大変な事になるだろうと思ってます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月26日"
    },
    {
      "title_idx": 9,
      "title": "建設と経綸　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "二、三千本のツツジを安く購入できた （昭和26年9月27日）",
      "publication_title_ptbr": "",
      "content": "「熱海の方の土地の模様は大体出来たんです。\n\nこれから木を植える事になる。真中の展望台が出来る山に「ツツジ」を二千本植えるつもりです。\n\nこれが出来たら素晴らしい壮観だろうと思いますね。来年の五月には花が咲く。\n\n「ツツジ」ですがね。どうしても二、三年経ってからでなければ本当は花が咲かないのです。\n\n花がつかないのですが、来年の五月でも相当に美しいだろうと思います。\n\nこれは日本一と言っても間違いない。そんなに「ツツジ」をたくさん植えた山がある訳がない。しかも、その「ツツジ」は種類が多いのでも一番です。\n\n三、四年前に箱根の芦ノ湖に岩崎の別荘があるが、そこの「ツツジ」で、岩崎さんが金にあかして種類を集めたんで、実に良い種類が集まっている。\n\nその時千本位売ると言うので、私はただ買いたくてしょうがないので買ったんですが、今から見ると十分の一か、五分の一でしょう。\n\nしかも一株が・・・掘ってみると二本三本くらいの寄せ植えになってますから、千本でちょうど二、三千本あるんです。実に安かった。神様が用意したものですね。\n\n私は、どこに植えるあてもなく、神様が買えと言う事で買ったんですが、今日では立派に役に立った。\n\n晴々台の横は桜の園を造る事になっているが、どうしても狭かったが、横の方を買ってくれと言う事になって・・・大体定まったんですが、そこに山を造って桜を千本植える。ちょうど植わるつもりです。\n\n吉野山は一目千本と言っているが、こっちも一目千本です。吉野山のは広い所ですから、ぱらぱらですが、こっちは桜の花で詰まりますから、さだめし壮観だろうと思います。\n\nそれから、梅は大体再来月は全部植わるはずです。「ツツジ」も今年一杯で植わるでしょう。\n\n桜だけは後回しになるが、そんな訳で、庭園は桜を除いただけは、今年一杯に出来るはずです。どんな人でも驚くだろうと思ってますがね。\n\nそれから建築ですが、最初はメシヤ会館ですね。予定は六百六十坪の予定ですが、様式も今までにないような様式のつもりです。\n\nこれは私が設計するつもりですが、それから美術館は世界的なものを造ろうと思っている。\n\n世界的と言っても、金を掛けるのでは、アメリカ辺りにはかないませんが、つまり様式ですね。\n\n外国人が来ても、アッとするようなものを造ろうと思っている。\n\n神様の方で色んな経綸はあるんですが、あんまり始めから知ってしまうと面白くないから、その都度・・・必要だけづつ知っていれば良い訳ですからね。その位にしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月27日"
    },
    {
      "title_idx": 9,
      "title": "建設と経綸　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "神様は何から何まで用意してある （昭和26年10月1日）",
      "publication_title_ptbr": "",
      "content": "「お祭りや引越しのためにあんまり書く事が出来なかったので、今日は話の方が多い位になりましたが・・・昨日熱海の地上天国に行って見たんですが、道路が大分出来て、実に規模が大きくなったんですね。\n\n私が熱海に来るまでに仕上げようと言うので、道路は馬力をかけてやったようで、非常にはかどって、展望台を取り巻く道路がすっかり出来あがっているので、驚いている。\n\n以前も随分大きな規模に見えましたが、こんど出来た道路によって、規模が雄大に見えてきた。\n\n益々世界的になってきたと言っても良いくらいになってきた。\n\n真中の山ですが、もう一息で出来るはずです。\n\n「つつじ」を植えるには、下の土が良くないと根の張りが悪いんです。\n\n美術館の所に植えたが、勢いがない。\n\nどうしてかと言うと、土の下に石があるからです。\n\n今度は良い土にしようと思う。\n\n展望台の後がやりかけになっているので、それをもう少し彎曲させると土が出るので、それを上っ側にやれば良い。\n\nその方針でやりつつありますが、土が要る時は、余分な土が出るように前から準備してあるようになっている。\n\nそれから「つつじ」の二千本を箱根の岩崎から買ったが、あれを植えるつもりであったが、考えてみると、箱根の方も今に大きな殿堂を造る予定ですから、箱根の「つつじ」も惜しい気がするんです。\n\n神様が何とかうまくしてくれると良いなと思っていたら、昨日植木屋が来て、伊東のちょっと行った所に、二十種類くらいの「つつじ」が何千本もあって、非常に安いんです。\n\n相当大きな「つつじ」が一本百九十円と言うんです。\n\nこれはいかがですと言うんです。それは良い。箱根のはちょっと惜しかったからね。\n\n箱根から運ぶより、伊東の方がかえって便利ですから、早速買えと言っておきましたが、それを植えるつもりです。\n\nあそこの山の形が出来ましたら、随分雄大なものです。\n\nそうして道もほとんど勾配もなく、平のままで山の上に行っている。\n\n土地の無駄がなく、段々出来ていくんですが、よほど前から神様が準備している事が良く分かる。\n\n美術館の方も、あそこは大体、秋のような風景にしようと思う。\n\n最初の入り口は大体春ですね。地形の南・・・南西の方になる。\n\nですから梅を植え、桃を植え、桜を植える。少し奥に行って「つつじ」を植える。\n\nと言うように、春にする。美術館の方は、出来るだけ「もみじ」を植える。\n\nそれから、箱根のように萩の道をつける。\n\nそういうように秋の風景にするつもりです。\n\n箱根の方も春秋にして、裏山の方に一面に「もみじ」を植えるつもりです。\n\n今度熱海の方も春、秋と言う事になるんです。\n\n去年小田原の閑院宮さんの別荘に行った時、東屋を見たがすばらしい東屋で、雄大なものです。\n\nそれが非常に気に入ったので譲り受けようと思っている。\n\nもし譲らなければ、その通りのものを造ろうと思っている。\n\nそれを美術館から上に上がるところにちょうど良いんです。それで一段落ですね。\n\nそうして、晴々台の横の方を、この間も話した通り桜の園にして・・・あの辺に大きな池を造るつもりです。\n\n庭と言うのは、池がなくてはいけない。山水と言って、山があれば水がなくてはいけない。\n\nずっと上の方に水道の水源地みたいなものが出来ていて、水量は随分ある。それを入れて池にする。神様がちゃんと準備しているんです。\n\n池も中国風の池を作ろうと思う。\n\nこれはいずれ、もう少し進んでから話もしますが、梅もちょうど良いのがあった。\n\nそれを六十本ばかり買う事にした。これは木の太いものです。\n\n今梅を植えかけて、空いている所に植えるつもりですが、大抵それで一杯になるだろうと言ってました。\n\n一万本以上あるらしいのですが、これは梅の実を採集するために・・・ですから、梅の実が目的ですからね。\n\n梅は太くなると余り実が生らないので、そこで古い・・・実が生らないのは売りたがっている。こっちは古いのが良いんですからね。割合安く買いました。\n\n梅と「つつじ」は植えてもすぐ咲くそうですから、来年は咲くでしょう。\n\n今度出来た道の所に寒桜を植えようと思う。あれは赤い方が良い。\n\nそこに、十数本植えるだけの土地がある。\n\nそれで、十数本売ると言う話がある。寒桜は熱海にも一本しかない。それが十数本ある。これも神秘なものですね。中々見事なものです。\n\n一月から二月にかけて咲くんですが、中々珍しい。\n\n神様は実に行き届いたもので、何から何まで用意してある。何か必要があって見つけると、おあつらえのものがある。値段も安くてね。\n\n今言う、「つつじ」の二千本も、梅の古木も寒桜も、ちゃんと近所で用意してある。面白いですね。\n\nこれからも地上天国の色々な点に、神様は用意してあるんです。\n\nですから、あらゆる事が、実に神秘ずくめ・・・奇跡ずくめですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月1日"
    },
    {
      "title_idx": 9,
      "title": "建設と経綸　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "必要のある時は神様がちゃんと金の入るようにしてくれる （昭和27年1月1日）",
      "publication_title_ptbr": "",
      "content": "「そういう話はそのくらいにしておいて、昨日箱根に行って美術館を見てきたんですが・・・おかしいんですよ。\n\n私が「今日箱根に行こう」と言い出すと、すぐに曇ってきて雨が降って来た。\n\nどうしても箱根に行く時には雨が降るんですよ。\n\nこれはいつも言う通り、箱根は火ですからね。火は水によって火力を増すんですから・・・そこで、非常に結構な事です。\n\nそれが、あまりにハッキリしている訳ですね。\n\nこの事は、私の身体でもそうなんです。\n\n私は、今でも湯に入りますが・・・入ると私はぬる好きですから・・・相当ぬるいんです。\n\n普通の人より、ビックリするくらいぬるいです。\n\nそうして出てからどうしても、裸で一時間いなければ熱くてしようがない。\n\n着物を着られない。なぜかと言うと、私の腹の中に、光の玉ですね。つまり火の玉です。\n\nこれがやっぱり身体全体に光がありますから、湯に入ると、その水分によって熱を増すんですよ。それで熱くなるんですね。\n\nそれと同じように、つまり箱根は、要するに水力がなくちゃいけない。大いに火力を強める為ですね。それで雨が降る。\n\nこういう訳なんです。美術館も、大体骨組みだけは出来て、あとは壁を塗れば出来るくらいのものですがね。\n\n何しろ、ああいう建築は割合簡単ですからね。\n\n始末は良いです。色んなややこしい事がないですからね。\n\nで、行って中を見て驚いたのは、案外広いんですよ。\n\nそう沢山陳列できないかと思っていたところが、どうしてどうして中々品物が沢山陳列できるんです。\n\nですから、すっかり陳列したら、無論日本一ですね。みんなビックリする訳ですね。で、堂々たるものです。\n\n私はあんなに立派になろうとは思わなかったですね。\n\n中に入って見ると、個人・・・個人て、教団ですけれども、ちょっと政府とか市とか・・・そういうもので建てた建築みたいに思われるんです。\n\n実に堂々たるものです。それで、部屋の取り方や何かですね。\n\nそう・・・非難したり、欠点がないんですね。ちょうど良いくらいです。\n\nそんな訳で、私も非常に満足したんですが、今度は・・・建築は良くても、肝腎な、中身ですね。\n\nこれが良くなくちゃいけない。中身も、やはり神様がやっておられるから、非常にうまく行く。\n\n素晴らしい物が並べられるんです。\n\nこれは、中々・・・買い切って・・・陳列すると大変な金ですから、それは出来ないけれども、つまり偉い・・・元の財閥とか、それから華族とか・・・そういう人達があって、みんな有名な品物ですから・・・売ると、すぐ税金に関わったり、信用に関わるんですね。\n\nあそこの家は、あれを売るようじゃもう駄目だと、信用に関わるから、売るという事も出来ない。\n\nそうかといって、金は欲しくてしようがないという家が沢山あるんです。\n\nそこで私は、売らないで、幾分金を出すんですね。\n\nそこで、損料を支払って、美術館が出来たら、借りると言うようにすると、非常に具合が良いんですよ。\n\nで、今そういうような話を進めていますがね。そうすれば、先方も出品するんですからね。何にも差し障りないんです。\n\nそれも、設備の悪い、怪しげな家では。\n\n名誉に関わるから具合が悪いが、こっちはいささかも引け目はないから、むしろ喜んで応じるだろうと思います。\n\nそれから京都、奈良のお寺でも、財政に困っている。\n\nそうかといって、寺の物を売るわけにもいかないで困っている。\n\nそういうところも、相当なお礼をして借りるという事も、割合うまくいきそうなんです。\n\nですから、そういうような具合にして普通見られないような品物を出来るだけ陳列するつもりです。\n\n出来上がったら、日本中の評判になると思ってます。\n\n今年の教団の大きな仕事の、最初の現れとしては美術館ですね。これはいずれ熱海に出来る。もっと、ずっと素晴らしいものです。\n\n箱根はその一つの見本のような・・・試験的のような意味で造ったんですが、それでさえ、今言ったような具合ですからね。\n\nいずれ熱海に出来るのは、これは世界的なんですね。外国にもないようなのを造ろうと思ってます。\n\nしかし、これは中々大変な金ですからね。\n\nいよいよとなる前に、神様が何とかするだろうと思ってますがね。\n\nしかし、こういう事も、これは普通じゃそんな事は言えないですね。\n\n大変な金を、その時神様が何とかするだろうと、そんなノンキな事を言っておられない。\n\nところが、そういう点は安心なもので、必要のある時は神様がちゃんと、金の入るようにしてくれますから・・・そんな訳で熱海の方も、出来るような・・・敷地ですね。\n\n敷地なんかが、みなさんは始終行って見られているでしょうけれども、中々規模が大きいんですからね。\n\n非常に暇がかかるんですよ。人から見ると早い早いと言いますが、私から見ると、中々暇がかかる。\n\n仮に、今やっているのは「ツツジ」の山ですが、植木屋が急いで「ツツジ」を植えちゃったんですが、見ると、どうも山の形が気に入らない。\n\nそれでしようがないから、抜いて一時仮植えして、山の形を直そうと、今こしらえにかかってます。\n\nそんなような具合で、思ったようにやるのはなんだかんだ・・・色んな、思いもつかないような手間がかかる。\n\nところが、それが段々出来てくるんです。\n\n熱海の方の敷地だけ出来るようになるのに、かれこれ今年一杯はかかるんじゃないかと思いますね。\n\n早くて八月あたりですね。それから、桜の山を作るんですが、これは来年以後になるでしょう。\n\n今年では、まだ手をつけられないようです。\n\n幸いそういった、その方の土地は約束は出来てますからね。\n\n今の桜の山も「ツツジ」の山よりずっと大きいんです。\n\n何倍という大きさです。規模も、今でも大きいですが、神様は中々大きいんです。\n\nそれから、大きい・・・色々計画されるんです。\n\n実に、微妙というか面白いというか、それはどういう訳かというと、隣なら隣の地所を買ってくれといってくるんですよ。\n\nそうすると、それが手に入ると、なる程良い形になるというような・・・そういう事が始終ある。\n\nですから、まず敷地があらかた出来て、最初メシヤ会館が、それから展望台と、それから祭典の時や何かの準備するところですね・・・役員なんかがね。\n\nそういうところを、展望台の後ろに作ろうと思っている。\n\n展望台に、一番最初私の住居をこしらえるつもりでしたが、私の住居をこしらえるところは、別に良い所が見つかりましたから、祭典の準備をする所にと思っている。\n\nそんな具合で、会館と展望台は一ぺんに出来ちゃうと思う。\n\n展望台の方は造作ないですからね。\n\nただ、ガラスの半円形のものを作るだけですからね。\n\nそれが一段落して、美術館の方になる。\n\nそんなこんなで、早くて来年の暮れあたりになるが、それまでに敷地を十分準備しておこうと思っている。\n\nまあ、そういったような、今年の仕事の概略です。\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月1日"
    },
    {
      "title_idx": 9,
      "title": "建設と経綸　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "石垣だけで日本一 （昭和27年1月5日）",
      "publication_title_ptbr": "",
      "content": "「そういうわけで、発展も今までの宗教では例がないですね。私自身が、いつも驚いているんですがね。\n\n宗教法人として届けを出して、公（おおやけ）にやるようになったのが、二十二年の八月ですからね。\n\nその年に、前に民間治療的にやっていたので、将来宗教的にやるという卵が少し出来た。\n\n始めた時分にはその当時二、三百人ですかね・・・信者とでもいう人はね。\n\nそれが、まだ四年何ヶ月しか経っていなくて、目に見える事でも・・・箱根とか熱海とか、ああいった経営を見れば・・・私も驚いているくらいです。\n\nこの間・・・大晦日の日に、今やりかけている箱根の美術館を見に行ったところ、中々良く出来ている。\n\n設計は私がしたんですが、私でも、こんなに立派な物になろうとは、ちょっと想像もしなかったんです。\n\n堂々たるものです。そうして元旦の日に熱海の地上天国に行った。\n\nあそこもまた、半分ばかり梅が植わったり「ツツジ」の山が植わってますが、つい三年か四年のうちに、実にビックリするほど出来たんですね。\n\n実に人間業じゃないです。何も信仰のない人が見ても、人間業とは思えない。\n\nそうして、今度はまた、石垣の大きいのが出来ましたが、石垣だけで日本一だろうと思います。\n\nあんなに石垣の多いものはないのでね。\n\nその石が山の一カ所から出るんですからね。\n\n買ったら大変なものだろうと思います。石だけで、一千万円以上だろうと思います。運ぶだけで大変です。\n\nそれが、あそこの山から出るんですからね。幾らでも出るんです。恐らく、熱海中探しても、あんなに出るのはないですよ。実に不思議です。\n\nまだまだ、発表しない事で、神様からのお知らせも沢山ありますから、段々時日の経つに従って現われてきますから、楽しみにしていてもらいたいと思います。\n\nそんなような具合で、今年は箱根の美術館が五月一杯にはやっちゃうつもりですからね。\n\nそれで六月は開館式が出来るだろうと思いますがね。\n\nそれで、一般にも見せるようにするつもりです。\n\n信者さんは、参拝の日に、午前九時から十一時まで二時間・・・信者さんが見るとして、それから一般は、毎日午後一時から四時までと・・・そういう風にしようと思っている。\n\nそれから特種な人がいますが、そういうのは、参拝日以外の午前中九時から十二時まで・・・そういう風にしようと思っている。\n\nそれでないと、メチャメチャに来て、ゆっくり見ることが出来ませんからね。\n\n色々な品物なんかも、大体日本一ですね。\n\n日本一というような物を、色々と陳列する事になってます。\n\nこれも、やはり神様がうまくやってくれるんです。\n\nお寺の宝物とか財閥や旧大名の良いものなんかも、お礼金のようなもので、そうとう貸すというような話も、だいぶ出来つつあります。\n\nどうしても、日本でも見られないというような物も沢山ありますから、そこで、時々陳列変えします。\n\nそこで、そういうことに趣味がある人は、一々面倒だから、信者にならなければならない・・・形式だけですがね。\n\n信者になる人が沢山あります。形式でも、信者になれば、神様に結びますから、それで良いです。\n\nその代わり、信者さんは、いつでも見られますからね。\n\nちょいちょいキップを買ったり、面倒臭い・・・そういう事がなくなりますからね。\n\n熱海の方はずっと先ですが、箱根だけでも、まず相当評判になるだろうと思います。\n\n日本ばかりでなく、外国にも相当認められることになって、日本に観光に行くという、そのプログラムの中の一つの項目になるだろうと思います。\n\n日本で、ほんとに日本美術を見ようと思うところはないんですからね。\n\nいつも言う通り、博物館にしろ、仏教美術だけは、博物館は大したものですが、あとは大した物じゃないんですからね。\n\n他にある個人のなんかは、問題にならないです。\n\nそうして見ると、本当に日本美術を見たいとしたら、今度の箱根の美術館に行くよりないです。\n\nだから、日本に来た限りの観光外人は、全部来るでしょう。\n\nしかも、箱根ですからね。箱根に行くのは決まってますからね。\n\nどんな観光外人でも、日光と箱根には必ず来ます。\n\n箱根に来れば、美術館を観るとなります。外人の来るのも大変なものです。だから英語も出来る。美術趣味のある人を、神様がいずれ連れてくるでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月5日"
    },
    {
      "title_idx": 9,
      "title": "建設と経綸　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "お金の心配をすることはない （昭和27年2月5日）",
      "publication_title_ptbr": "",
      "content": "「それから、今できつつある地上天国、特に箱根の美術館ですが、昨日も行ってみましたけれども、大体内部の基礎はできてます。\n\nただ塗るだけですが、塗るのは、今気候が悪いですから、もう少し暖かくなってから・・・で、三月からならば塗ることはできますからね。\n\nそれで、ああいうのは、伽藍堂みたいなものですからね。\n\n三月いっぱいくらいで塗れますからね。\n\nあとは、品物を並べるケースですね。\n\nあれだけですから、予定の五月までには、まず間違いなくできると思って良いんです。\n\nそれで、なかなか思ったより形やすべてが良くできたように見えます。\n\nそれから、熱海の方の地上天国ですね。これはみなさん始終見ているから解るでしょうが、大体地形はできて、ちゃんとなるには、もう半年くらいだろうと思いますね。\n\nそうすると、建築にかかるつもりですけれども、最初メシヤ会館と展望台を一緒にやるつもりでいるんですよ。\n\nすっかり設計はできているんですが・・・できていると言っても、私の頭の中ですから、まだ見せるわけにはいかないんです。\n\nで地形なんかも、非常に具合が良いんです。\n\n私は　いろいろやっているうちに、実に神様は、よくもこう行き届いて準備をされると思ってますね。\n\nで、今ツツジの山をこしらえてますが、あれだけできただけでも・・・今年の五月には花が咲きますから、壮観だろうと思います。\n\n会館も・・・敷地が、見らるる通り、随分大きくできましたがね・・・七、八分通りはね。\n\n建物は六百三十坪ですね。そこに付属をいろいろ・・・事務室とか応接間とか、それから神床を、後ろの方に出っ張らせたりして、なんだかんだ・・・それから展望台とか・・・そんなで、七百坪とみなければならないですがね。\n\nそれで、今年の夏あたりから、やり始めることになるだろうと思ってますがね。\n\n大体一年くらいで造っちゃう予定です。\n\n来年の秋ですね。来年の秋に、開館式をやるようにしたいと思ってます。\n\nまあ、なにしろ神様がやっているんですからね。別に難しいことはないですね。\n\nやる気になったらスラスラと行っちゃうものですね。\n\nですから、随分金なんかたくさんいるでしょうけれども、やっぱりそういう金は、ちゃんとできますからね。\n\nそういうことは心配することはない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年2月5日"
    },
    {
      "title_idx": 9,
      "title": "建設と経綸　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "将来、仏教美術大展覧会を開催したい （昭和27年3月15日）",
      "publication_title_ptbr": "",
      "content": "「結核信仰療法の続きを読ませます。\n\n（御論文　「結核付随病」「栄養」）\n\n（御論文　「結核新薬を嗤う」）\n\nこの間も話した、興福寺の宝物展ですが、書いてみたら、なかなか日本の彫刻について、知っておく必要があると思いますから、あわせて書いてみたんです。\n\n（御論文　「三越の春日興福寺宝物展を観て」）\n\n今お話したようなわけで、近ごろ私は仏教美術を研究しているんですが、私の今まであまり知らなかった古い時代の仏教彫刻ですね。実にたいした物があるんです。\n\nこれは、たいていお寺の宝物になっているんで、まあ写真だけは見られますが、実物を見るというのは・・・京都の博物館に行くと少しはありますが、\n\nなにしろお寺の宝物になっているのと、大きいですから場所がないというのと、今まではそういうことができなかったですね。\n\nだから、どうしても一堂に並べて見せようというには、よほど大きな場所ですね。\n\n場所と言ったところで、野天じゃ駄目ですからね。やはり室内でなければならない。\n\nそういう所があって、そうしてまず国宝級の物ですね。そういう物をたくさん並べたら、実にすばらしいものだ。\n\nそれにはどうしても京都に将来美術館を作って、京都の寺から、みんな出品させて、仏教美術大展覧会ですね。そういうことをやってみたいと思っているんです。\n\nそうして世界中に宣伝をして、半年か一年くらいの会期にして、これは外国人ばかりでない、日本人もそうですが、そういう展覧会をやれば、どんなに人が喜ぶか分からないです。\n\nこの間の三越の展覧会にしろ、そう言っちゃなんだが、しみったれな、あんなやり方でさえ、人が来るんですからね。\n\nだからそういったやり方だと、日本中から来ますね。それには、少し大きな彫刻は、四畳半一間くらい、いっぱいになりますからね。\n\nだから、よほど大きなのがなければならない。そういう大きな美術館を、いずれ京都に造ろうと思っている。そればかりでない。\n\n京都に、やっぱり地上天国的な物を造りたいと思ってます。平らな所ですね。平地で三万坪以上のものですね。\n\nそういうものがあったら、知らせてもらいたいと思ってますがね。\n\n神様の方では、ちゃんと決めてあるんです。\n\nそれと時期ですね。私がそういう気が起るということは、時期が近寄ってきたと、こう思って良いですね。\n\nそんなわけで箱根、熱海、京都とこの三カ所がもっとも適当ですね。\n\nで、箱根の方も美術館は大体輪廓と館の中の仕切りができて、あと塗りだけになっている。\n\n塗りは、なにしろ今まで寒かったですから、三月半ばというから、今ごろから塗りにかかるわけです。塗りは割合早くできると思いますがね。\n\nそうしてケースなんかも準備しましたがね。陳列の仕方やなにかも、できるだけ理想的に、今まで他にないような進歩したものを作るつもりでね。\n\n今見本だけこしらえてますけれどもね。\n\nで、なにしろこっちの美術館は、あらゆる種類を網羅しますからね。\n\nだからよほど広い会場でなければ、思うように並べられない。\n\nなにしろ今の予定では、入口を入ると、左の方が徳川時代の屏風、巻物、陶器類ですね。そういう物です。\n\n右の方が現代美術ですね。右の方は二部屋になってますが、現代の彫刻、絵画、蒔絵、陶器ですね。そういう物が主になっている。\n\nそれから二階の上がって右手の・・・これは一番広い会場ですが、ここは掛物、絵画ですね。\n\n昔からのをずっと掛けたいですが、これはいくらも掛からないです。\n\nなにしろ種類が・・・日本としては一番古いのが藤原。鎌倉、足利時代の絵と、桃山、徳川のふつうの絵画・・・ところが、その他に推古風の物だとか光琳風な物、それから浮世絵。\n\nそんなふうな物だが、いくらも掛けることができないですね。\n\nそれから蒔絵、日本の陶器・・・そういう物でいっぱいになっちゃうと思います。\n\nそれから左手の方、これは二部屋あります。一部屋の広い方を中国美術。これも並びきれないですね。やはり絵画、陶器、銅器ですね。\n\nその隣の少し小さい部屋で、少し古い、天平時代の仏教美術に関する仏画、木彫、乾漆、銅器・・・銅の仏体ですね。\n\nそれから仏器ですね・・・仏の道具ですね。そういう物です。\n\nそれから古い巻物、経文だとか並べたいと思うが、なかなかこれも並べきれないですね。\n\nだから、いずれは箱根にもう一つ造るつもりで、大体予定してますがね。\n\nそれほど大きくなくても・・・これは二階がなくて下だけのを、どうしても造らなければならない。\n\nそのようなわけで、他の美術館といいますと、たいてい種類が少ないですからね。\n\n中国陶器とか油絵とか、そういうような物ですからね。こっちは中国、朝鮮の物もありますしね。\n\n日本のもいろいろな物ですからね。\n\n少しずつでも、そうとう場所がいるんです。\n\nもっとも、箱根のは見本として造ったんですから、しかたがないですが、いずれ熱海はもっと大きな理想的なものをこしらえます。\n\nそうして箱根も考えてみると、すいぶん評判になるに違いないから、大勢来るに違いない。\n\nそういった設備や、いろいろな方法をしなければならない。\n\nで、大勢来る時には・・・そうかと言ってああいうのは、ゾロゾロ入るままにしておいたら、落ちついて見られないですから、人を計らなければならない。\n\nですから二、三百人くらい入るような待合室を作らなければならない。\n\nそれから信者さんと一般との区別をしなければならない。なかなかいろいろあるんですね。\n\nしかし、神様はちゃんと準備してありますから、楽は楽ですね。\n\nこの間も、自動車の置き場がないですね。\n\nあそこにちょうどあいている所があるから・・・萩の家の方に行こうという角ですね。\n\nあそこに低い地所がある。四百坪くらいで、登山会社が持っているんですね。\n\nそれから、安く買いたいと思って、「美術館ができるとお客が来るから、日に千人以上来るとしても登山会社はたいへんな儲けになる。あの土地を寄付してくれ」と言った。\n\nそうすると、寄付ということはできないが、お貸ししようと言う。\n\nこっちは、貸せば一円も出さずになお結構です。借りることにしましたがね。\n\n箱根は神仙郷が今年の夏までにはできるつもりです。\n\nその次には、知らない人もあるでしょうが、反対の方の・・・神仙郷の方はケーブルを左側に降りるんですが、右側の反対の方に半町ほど行くと、大きな家がありますが、あそこに本山を造るんです。\n\n神仙郷というのは地上天国の模型です。\n\nだから仮にあそこを本山としてますが、結局宗教的の本山を作らなければならない。\n\nそれが今言ったケーブルを右に降りて半町ほど行った所です。\n\nこれは二、三年前に買ってあるんです。これがかれこれ一万坪近くあるんです。\n\nここに行くには、どうしてもケーブルが邪魔なんですよ。あれを取るわけにはいかないので、ケーブルに地下道を作ってね。地下道を作ろうと思っている。\n\n会社のものだが、むしろ会社は喜んで許すと言うので、さっそく掘ることにしますがね。\n\nその掘った土で、今言った低い所を埋めようと思っている。\n\n神様はうまく準備してある。話はそのくらいにして。\n\nこれは、ちょっとおもしろいのですが。\n\n（御論文「力」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月15日"
    },
    {
      "title_idx": 9,
      "title": "建設と経綸　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "箱根美術館の建設 （昭和27年3月23日）",
      "publication_title_ptbr": "",
      "content": "「それから、今一番骨を折ってやっているのは箱根、熱海の地上天国です。\n\n箱根の神仙郷の方の美術館は、着々として予定通り進行しております。\n\nそれで二、三日前も行ってみたんですけれども、非常に良くできまして、むしろ私が予想したよりも良くできたくらいです。\n\nですから、これもいつも言う通り、全国的に大いに注目されるだろうと思ってます。\n\nふつう分かりやすく言えば、間取りですね・・・間取りもなかなか良くいってます。\n\nあんがい、光線や陳列される品物の配置やなにかも、思うようにいくと思うんです。\n\n今陳列のケースをこしらえさせてますがね。\n\nこれも、今まで方々でやらないような、ごく新しい、なるほどと思うような・・・そういうものを作ろうと思っています。\n\n今、見られた人もそうとうあるでしょうがね。\n\n入って左の方が屏風と陶器ですね。大体徳川時代の物を多くしてます。そういう物の一番発達した時代ですからね。\n\n右手は二部屋ありますが、これは現代美術ですね。絵画ですね。もっとも日本画ですがね。彫刻、陶器、蒔絵・・・そういうような具合でね。\n\n二階は左手の方は大広間で、非常に広いですが、これは絵画ですね。掛物ですね。それを並べて、見せるようになってます。\n\n掛物を掛ける所なんかも、床の間のように砂壁にして、ちゃんと鴨居を、檜で長さだけ通してその裏手に蛍光灯ですね。鴨居全体の裏をやってありますからね。\n\nですから、それをつけると、その明かりが掛物だけに行きますからね。照明は遺憾なくやるつもりです。\n\nそれから下の框（かまち）と言うんですね。あの框は、ラワンという木ですがね、割合良いです。\n\n割合低くして、あまり仰向けで見ないように、高さやなにかも、私がすっかり指図してやりましたがね。非常に良いと思います。\n\nそこに高麗縁（こうらいべり）の茣蓙（ござ）でずっと・・・床の間のようにやりましたがね。\n\n床の間という感じを出すつもりですがね。\n\n陳列は上がり下がりが非常に関係がある。\n\nというのは、陶器にしろ・・・お皿を見るのは、俯くか下から見るかですからね。\n\nといって、茶瓶とかは・・・そういうところも私は非常に苦心して、模範的にやろうと思ってますね。今後の美術館に対することでね。\n\n大体の館の形はなかなか良くできました。\n\nそれから、なにしろ評判になるに違いないですからね。随分見に来るだろうと思います。\n\nそこで、そういった大勢の人を収容するような設備をしなければならない。\n\n倉田旅館の前をケーブルの方に向かって行きますと、左に曲がるあの角に切符売場を作って、その後に二、三百人くらい腰掛けられるような休憩所を作る。\n\nつまり、それでなければ、美術館というのは、ゾロゾロ見たんでは、やっぱり楽しんで見られませんからね。\n\nやっぱり人を計ってみなければならない。\n\nその間待たしておく休憩所が必要なんで、ちょうどそういう具合に地所の大きさや形も、ちょうど良いんですね。\n\nやっぱり神様が前から準備してありますからね。楽なものですよ。\n\n外人なんかがたくさん来ますから、自動車を置く所がなければならない。\n\nどうしても二、三十台置けなければならないですね。ちょうど切符売場の・・・先に新聞をやっている三尋木（みひろぎ）さんが住んでいた所の前ですね。右の角ですね。\n\nそこはそうとう低いんですよ。自動車置場にすると、平らにしなければならない。\n\nところがおもしろいのは、今の神仙郷は、大体夏いっぱいで造るつもりです。\n\nそれで公園に面した、先に薮みたいになっていた所は、平らのように少し高くなっている。\n\nそういう土の広場をこしらえたんですがね。もう大体できている。\n\nあそこにモミジを植えようと思ってね。つまり北の方ですね。\n\nそこにモミジを植えて、それから流れ・・・美術館の横手の方に行く、あそこの縁に、やはりモミジを植えようと思っている。\n\nですから秋が非常に良いと思いますね。\n\n美術館なんかも、秋に行く人がずっと多いですからね。美術館は、やっぱり秋の気分に合うんでしょうね。やっぱり秋がさかんですね。\n\n箱根も一大モミジ郷という・・・そういう所を造るつもりですからね。\n\nで、聞いてみると、今度モミジを三百本買ったそうですからね。先に五、六十本ありますからね。そうすると三百六十本ですね。\n\n随分、あれは大きいですからね。できるだけ大きいやつを注文したが、まあー一大壮観だろうと思ってます。\n\nそうして、神仙郷の方は夏までにできますと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月23日"
    },
    {
      "title_idx": 9,
      "title": "建設と経綸　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "長い目で見ていれば失敗はない （昭和27年3月24日）",
      "publication_title_ptbr": "",
      "content": "「それから、今一番力を入れてやっているのは、箱根と熱海の地上天国ですがね。\n\n箱根の方は、大体この夏までに神仙郷は完成するつもりなんです。\n\nで、美術館とあとは公園に面した方の広い所を平らにして、平らに少し傾斜しているくらいの具合で・・・この間も行ってみました・・・二、三日前ですがね。\n\n具合は良いです。なんでも、植木屋に聞いてみると、モミジを三百本とか買ったそうです。\n\nみんな割合に大きいものです。なるべく低い、枝の張ったのと、注文しておきましたからね。\n\nで、必ず紅葉するものと言ってあります。\n\n紅葉が全部になったら、定めし壮観だろうと思います。\n\n先のモミジなんかを入れると三百五十本にはなるだろうと思います。\n\nやっぱり三百六十本になるだろうと思います。\n\nで、あそこの流れも、ずっと上の方まで石組をして、渓流のように見せる。\n\nこの渓流は、前の岩窟のと違って、柔らかい穏やかな形をとろうと思ってますがね。\n\nそうして、美術館の横手の方も、流れの両脇にモミジを植えようと思っている。\n\nそれと、美術館ができれば、まず完全なんですね。\n\nそれから日光殿も、今拡張工事をしてます。これは思ったより拡く取れるんですね。\n\n今までの約倍くらいですね。ですから二千人はゆうに入れます。あるいは詰めればもっと入れますね。\n\n大工なんか三千人は入ると言ってますが、そいつはちょっと無理でしょうが、二千数百は入ります。\n\n庭の方まで立てばね。まあ、当分は大丈夫だろうと思います。\n\nそれで箱根の方が一段落つくと、ケーブルを通り越した先に・・・これは知っている人もあるでしょうが、左側に大きな柔らかい、ホーロクを伏せたような山があるんです。\n\nそこを三、四年前に手に入れてあるんです。\n\nちょうどケーブルから半町くらいですから、非常に便利です。\n\nその山に将来本山を作るつもりなんです。\n\n今の神仙郷は本山じゃないんで、地上天国の型なんです。模型なんです。\n\nそれまで本山のような意味で、日光殿なんか使ってやってますが、本当はあそこは地上天国の模型という意味なんです。\n\nで、今言う山は、名前を「光明台」とつけますからね。\n\n光明台は大体一万坪あるんです。\n\nで、そこに宗教的の建物を作るんですがね。\n\nこれは全部椅子席にして一万人入るつもりですからね。\n\n無論鉄筋コンクリートで、大体形やそういうものはできてますがね。\n\nできているといって、頭の中にできてます。頭の中というのは始末が悪いので、見せることができない。\n\nこれは日本一だろうと思います。\n\n今まで一番拡いのは、浅草の国際劇場ですがね。あれは五千人なんです。あれが一番拡いんですがね。\n\nそれから名古屋のスポーツ会館といったようなものは一万人くらい入りますが、これは競技を見るためで、ふつう言う会館とは違いますから、\n\n今度できる・・・光明殿という名前になりますが、光明殿は日本一ですね。\n\nまた、山が非常に具合が良いんですよ。これは神様が仕度してあるんだから、あたりまえですがね。\n\nそれで、強羅の中央になっていてね。どっちかと言うと神仙郷は中央じゃないんです。\n\n光明台が強羅の中央になるんです。\n\nそれから、高さもちょうど良いし、周囲も良いですね。今度行けば解りますが、ほとんど神秘的なものですね。\n\nそうして両側に谷があるんです。谷と谷の間をふっくらとして、これはわけないんです。岩がないからね。\n\n後ろの方が杉林で、杉の森で囲われている。\n\nそこに白亜の殿堂を造ると、実に美観は満点だと思いますね。\n\nで、あそこに行くのに、ちょうどケーブルが邪魔になるわけですね。\n\nもっとも、あのケーブルはずっと頂上まで行っていて、その間に道がないんですよ。\n\nケーブルの上を越さなければならないですからね。\n\nそれじゃ危なくて、第一自動車も通れないですからね。\n\nこれは会社がやるべきだけれども、会社がやっぱり、金がないので、そこまでは手が届かない。\n\nそこで今度、私の方の神仙郷から、光明台に行くのに、ケーブルの下をやろうと思う。まあトンネルですね。それをやろうと思ったところが、割合にわけなくいくんです。\n\nというのは、ケーブルの向こう側は非常に低くなっているんですね。私の方も低くなってケーブルは高くなってます。その下を潜るんだから、割合に簡単なんです。\n\nそこにもっていって、今度美術館ができると外人なんかもたくさん来る。\n\n自動車のそうとう広い置き場が必要なんですよ。\n\nどうしても、二、三十台くらいのを用意しておかなければならないですね。\n\nその土地が、今の神仙郷と公園と渋井さんの所と前に「栄光」新聞の取り扱う所ですね。\n\n三尋木さんがいた所ですね、その四つ角になっている、その公園の方になっている角は低い地所で、あいている。\n\n会社の地所ですが、私の方で会社に寄付しろと言ったところが、そういうわけにいかないのでお貸しするということになった。\n\nところがあそこはかなり低いですから、どうしても埋めなければならない。\n\nちょうど良いことに、ヒョッコリとトンネルの土がね。\n\nやっぱり神様は抜け目なく利用する。\n\nそこは公園の一角になるんですがね。\n\n公園なんかも、まだまだ拡げれば良いんですがね。\n\nやっぱり会社の経済上とかで、そういかないですが、今度、こっちが利用できるんです。\n\n話は違うが、強羅の公園も私の方でやらなければならないことになるですね。\n\nなにしろ、ご覧の通り汚い・・・家で言えば、あき寺みたいなものですね。荒れ放題というわけですね。\n\nいずれ公園も、ごく西洋風の、ガーデン的な公園にしてやろうと思ってますがね。\n\n神仙郷の方がすっかり完成すると・・・、公園も手を入れれば、なかなか良いんですよ。\n\n噴水なんかもちゃんとすれば、良い噴水になりますよ。\n\n最初来た時は、水なんかも出て、良かったですよね。\n\nそれから、あき地なんかもありますから、それらの整地をして、花なんかもたくさん植えるんです。\n\n大体美術館の方なんかは、随分人が来ますからね。\n\nだから少し待つのは一時間くらい待つことになりますね。\n\nそれで、待ってる間公園を散歩させるんですね。\n\n特に強羅に遊びに来た人が、公園を見て美術館を見るというと、とにかく旅客が当てができますからね。\n\n今のところは強羅に行っても、なにも見る所がないですからね。\n\nそうなると、強羅ばかりでなく、箱根に来た人はみんな見に行きますよ。\n\nとにかく箱根の一大楽園としての中心を作りたいと思ってます。\n\nこれは、土台ができているので、別に骨が折れることがないんです。\n\n箱根の方は大体、今言ったような計画でだんだん進んで行くつもりですがね。\n\nで、今の一万坪の山ですね。そこから往来をへだててずっと下の方に、五千坪の地所を買ってありますが、ここをお祭りとかなんとかいう時に、信者さんの宿泊所ですね・・・そういうものを作ろうと思ってます。\n\nこれは、県別にするか会別にするかして、何軒も作るつもりです。\n\n天理教でやってますが、私は行ったわけじゃないが、話によると非常に具合が良いらしいですね。\n\n一々宿屋に泊まるんじゃ、金もかかるし、ふつう世間の人と一緒に泊まることになりますから、どうもおもしろくないんです。\n\n信者は信者だけの、そういった宿泊所でなければおもしろくないんです。\n\nちゃんとそういったように、神様がいろんな土地やなにか、必要だけは時期が来ると、ちゃんと手に入ってくるんですよ。だから割合に楽ですね。\n\nこっちで気がつかないことが良くあるんですね。\n\nつまりどこそこに売り物がある・・・売りたい。\n\nははあ、そんな所にこっちは別に考えてもいないのに、そうしてみると神様の方に入り用があるのかと思って考えてみると、なるほどそういう方面に拡げて、そういうふうにしろという意味だと分かるんです。\n\nだから、実におもしろいんですね。\n\n熱海なんかもそうですね。\n\n先にはあんな大きな規模じゃなかったんですがね。\n\nもっとずっと小さい予定だったんです。\n\nですから、会館なんかも、美術館が建つ所にやるべく、あそこに石垣やなにか作ったんです。\n\nそうすると、あの時の台風で山の縁の方がくずれちゃったんです。\n\n石垣といったところで、天然石を組んだ所ですがね。\n\nそれで私は、ははあ、ここに会館を建てちゃいけないんだなと、これは神様のお示しだと思いましたからね。\n\nいろいろその辺を見た結果、今の所ですね。晴々台ですね。あそこだということになって、やってみると、先の所よりずっと拡いんですからね。\n\nははあ、なるほど、神様はもっと大きくやられるというので、今の所をやったんですがね。\n\nその時は美術館という頭がなかったですが、だんだん進んで来ると、くずれた所は、あそこは美術館が良いと言う、\n\nそんなような具合に、神様が計画してあるんですから、ちょっと・・・こっちの方で計画したことが、違えさせられるということがあるんです。\n\nけれども無駄なことはない。\n\nやっぱり美術館の敷地になったんですからね。\n\nこっちがやっていることが神の大方針と違うことがあるんですね。神様の方は無駄がないんです。\n\n実に、そういうところはうまいんですよ。あたりまえなんですがね。実に神様のやるのはうまいんですよ。\n\nだから失敗はないんです。人間の目で失敗のように見えますが、失敗じゃないんです。\n\nなんとなれば、失敗しなければうまくいかないところがあるんです。\n\nそれで失敗させられるんです。長い目で見ていれば失敗はないんです。\n\nあんな無駄なと思うが、時が経つと、必要な役であったということが分かるんですね。\n\nそれで、今度熱海の方を少し話しますけれども、これはどなたもチョイチョイ見られるでしょうが、ツツジ山ですね。\n\nそういう所も最初は小さくするつもりだったのが、どうもおもしろくないので、だんだん大きくした。\n\n山の形状やなにかも、植木屋やなにかも、あんなものをこしらえたことがないからね。\n\nうっかりすると、自分の思い通りにすると、私の考えに違うことがある。\n\nで、私が直させて山の高さ、ふくらみ、周囲ですね。\n\nそれを直させたり変えたりしてやっていたところが、やっと形だけはできあがりましたがね。\n\n最初は二千本植えるつもりだったが、二千本じゃとても足りない。それで、六百本植えた。ところがそれでも足りない。今度は千本買いましたがね。三千六百本ですがね。\n\nそうするとミロクになるんですよ。一山にツツジを三千六百本なんていうのは、断然日本一ですね。他にありゃしないですね。\n\nこれは二、三年経つと、すっかり土が見えなくなりますからね。それから花が咲いたらすばらしいものですね。日本中の一つの評判になりますね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月24日"
    },
    {
      "title_idx": 10,
      "title": "建設と経綸　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "箱根神仙郷の今後の建設予定 （昭和27年3月25日）",
      "publication_title_ptbr": "",
      "content": "「今言った通り、今年の・・・表面的になるもっとも目立つものは美術館ですね。\n\nそれから箱根の地上天国・・・神仙郷ですね。あれは大体夏までに完成するつもりです。\n\nそうして美術館も最近行ってみますと、大体外も中も、すべてはできて、あとは塗るだけになってます。\n\n気候の関係で四月になる早々塗り始めるつもりですからね。\n\n塗ればもうできるんですから、あとは中のケースだとか、そういうものになるんですね。\n\nケースも今見本を作ってますがね。中のいろんな形ですね。\n\nそういうものは、私の思ったよりか、むしろ以上に良くできてます。\n\nだからすっかり品物を並べてできあがったら、見た人は随分驚くだろうと思ってます。\n\nで、美術館ができるとともに、今やってますけれども、公園に面した茶席の後ろの方ですね。\n\nあそこを大体なだらかな山にして、これはおよそできましたがね。\n\nそこにモミジを植えようと思いましてね。\n\n結局モミジが三百六十本くらいになるでしょう。やっぱりミロクになるわけですね。\n\nそうして、角に寄宿舎がありますが、あそこから、向こうに渡る太鼓橋を掛けて、流れの両側を石でいろいろ模様をとっていくんですがね。\n\nこの方は穏やかな形にしようと思う。\n\nそうして美術館の裏までモミジを植えようと思う。\n\nだから秋はすばらしいものだと思いますね。\n\nそうして今の茶席の裏のなだらかな所ですが、モミジをたくさん植えて、下を苔にしようと思ってます。\n\n苔を・・・これは私は去年苔寺を見て気がついたんですが・・・そこは北の方で日当たりが悪いし、苔には適していると思うんです。\n\n苔はできるだけ種類を混ぜようと思っていますから、信者さんで苔のある所は、そこのどんな苔でも良いんです。\n\n各地の苔を集めようと思っているんです。\n\n今じゃありませんがね。心掛けていてもらいたいと思うんです。\n\n苔はこの秋あたりに植えることになるだろうと思いますからね。\n\nかなり拡い所ですが、信者さんだけの苔でいっぱいに埋まるだろうと思うんです。\n\nそうすると非常におもしろいと思うんです。\n\n苔寺以上ですね。日本中の苔を集めるんだからね。\n\nそれから神仙郷は地上天国の模型なんで、宗教的の本山という意味じゃないんですけれども、本山のできる間　日光殿で間に合わしているんです。\n\n日光殿も狭かったので、拡くしなければならないというので、約倍くらいに拡くしますがね。\n\n今さかんにやってますがね。二千人以上は入れます。だから二、三年はそれですむかと思いますがね。将来は本山を使わなければならないのです。\n\nところがケーブルを越えて半町ほど行った所に、たいてい知っているかと思うんですが、ホーロクを伏せたような山で、あれが約一万坪あるんですよ。\n\nこれは三、四年前に手に入れたんですがね。\n\nその時分は非常に安かった。今は高くなった。\n\nそんなわけで、ちょうど強羅の中央になっていて実に良い山です。\n\nそれで両方に谷川があるようになっていて、ふっくらしていて、まわりが杉林になっていてね。\n\nそれは神仙郷がすんだら、平らの所を作って・・・これは岩やなにかないから簡単です。\n\nで、平らな広場を作って、そこに本山・・・本部ですね・・・そういうものを造る予定ですがね。\n\nこれは椅子席で一万人入るようになるんです。\n\nだから今のところ日本一なんですよ。\n\n今一番・・・そういった人数の入るのは、浅草公園の国際劇場ですがね。あそこは五千人ですからね。あと運動の競技場なんかには、万という数が入る所がありますが、これはまた別の話で、そういった部屋としては他にないですからね。\n\nそうしてその下に五千坪ばかりの地所を買ってありますからね。一段下りた所にね。そこに宿舎をこしらえようと思う。\n\n県別とか会別にして作るわけで、なるべく宿屋に行かないで、それですむようにしたいと思ってます。\n\nこれは天理教でもやってますからね。だいぶそれは良いんですがね。\n\nなにしろ信者が多い宗教でなければ、ちょっとそういうことはできないですから、他にはないようですけれどもね。\n\nこっちも今度そういうふうにやるつもりです。\n\nそうしてそこの場所に行くには、どうしても・・・神仙郷からですと、ケーブルがあって通れないですからね、そこでトンネルを作ろうと思ってね。\n\n今準備してますがね。つまりケーブルの下を行けるんですね。\n\nこの間行って聞いてみると、充分うまく行きそうですからね。\n\nバスやトラックまで行くそうです。\n\nというのはケーブルは高い、そうして両脇が低いですから、非常に都合が良いです。\n\nところで、美術館ができると外人なんかがたくさん来るだろうと思いますから、どうしても自動車が二、三十台置ける場所が必要なんです。\n\nちょうど公園の角ですね。先の「光」新聞をやっていた時分に三尋木さんが住んでいた所の反対の方ですがね。\n\nそこを会社に話したところが、貸すということになったので、借りることになったんです。\n\n四百坪あるんですが、これは自動車の置き場よりもっと拡いくらいのもので、他の家も作ろうと思いましてね。\n\nそれがちょうど角の寄宿舎になっているあれを移築しようと思ってますがね。\n\nそうしてトンネルから掘った土を・・・その土で埋めようと思ってます。\n\nまあ、一挙両得というわけですね。\n\nですから大体トンネルの土を掘るんで、あとは柱とコンクリートだけですからね。\n\n割合に簡単にできますね。地所は会社で借りて、土は今掘ったやつを埋めるんですからね。非常に安く、うまく行くだろうと思ってます。\n\nそうして、今言ったあの角の寄宿舎を移築して、今の自動車置場の後ろ手の方に置いて、それも宿舎にしようと思う。\n\nそうして寄宿舎のあった角ですね・・・そこに切符売場と休憩所を作る。\n\nなにしろたくさん来ますからね。\n\nそこで美術品なんていうのは、ゾロゾロ押されちゃ、落ちついて見られないから、どうしてもゆっくりと鑑賞しなければならない。\n\nまあ二、三百人ずつくらい・・・多い時はもっとになるかもしれないが、休憩所に止めておいて、先のあいたずつ順繰りにやるようにしようと思う。\n\nまだいろんな計画がありますが、細かいことは、できれば分かりますからね。\n\nそうして、今の公園の角の地所ですね。地所は公園と地続きになってますからね。\n\nそうして、私は強羅公園・・・会社でやっている、あれはいかにも荒れ放題ですからね。\n\nあそこを、こっちでもっと立派なものにやってやろうと思ってます。\n\nあそこは純西洋風のガーデン式のものを、私の設計でこしらえようと思っている。\n\nこれは会社も、あの辺の宿屋も非常に喜びますしね。\n\nそれから私の方としても、美術館に来た人が・・・待っている人ですね。\n\nそういう人なんかも、やっぱり一時間も待つことがありますからね。\n\nそれがちょうど公園を散歩するというのに非常に良いと思う。\n\nそれで箱根に来た以上は・・・美術館の添え物ができるようなものですからね。\n\nそうしてできるだけあの辺の気候に適した花を植えて、そうしてもっと拡く作るんですよ。\n\n片っ方が薮みたいになってますからね。\n\n薮になっている所が、私が借りる所ですからね。\n\n手を入れてやるとすばらしいものができますよ。\n\n大体形はできてます。あとは簡単にできるわけです。\n\nとにかく箱根の山の上に一大パラダイスができるわけですね。\n\nこれも計画の一つですが、小田原から自営バスですね。教団用のバスをやろうと思ってます。\n\n信者だけが行き帰りできるような、そういう方法をしようと思ってますがね。\n\n箱根は大体そんなもので、それで、今話した本山ですね。\n\nその殿堂を造るんですが、そこの名称は・・・土地の名称は「光明台」とつけておきましたがね。\n\nですから、これから光明台で話します。\n\nそこに建てる建物は「光明殿」ですね。\n\nいつも言う通り、箱根のあそこが、東と西のちょうど間になるんですからね。\n\nとにかく十字で結んだ真ん中になるんですね。\n\nそこに光明が現われるというわけですがね。\n\nやっぱり、霊的に非常に意味があるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月25日"
    },
    {
      "title_idx": 10,
      "title": "建設と経綸　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神様は何万年前から準備されている （昭和27年3月26日）",
      "publication_title_ptbr": "",
      "content": "「それから地上天国ですけれども、箱根の方はこの夏までに大体完成するつもりです。\n\nそれで、神仙郷の完成と美術館の開館式と、日光殿が拡がりましたからね。\n\n日光殿は今までの倍以上収容できるんですからね。\n\n二千人以上はゆうに収容できますからね。\n\nそれも一時的で、また狭くなるに決まってますから、これからお話しますけれども、大体六月十五日に、そういったような式だとか、お祝いだとか、そんなようなことをやる予定ですがね。\n\nで、美術館の方も、それまでにちゃんとできるように今やってます。\n\nで、つい数日前に美術館に行ってみましたが、実に思ったよりも具合が良くできました。\n\nで、いろいろ種類がありますからね。他の美術館と違って、あらゆる方面にわたってますから、そうして多く飾る物と少なくて良い物とありますからね。\n\n多く飾る物は拡い所でね。それからまた、光線の具合とか陳列の具合なんていうのは、できるだけ理想的にしようと思う。\n\nどっちかと言うと、美術館の飾り方の見本として見せようと思ってます。\n\nなかなかふつう、人間的には苦心したと言いたいんですが、別になんにも苦心はしやしない。\n\n私には、行けばすぐ解るんですがね。それでやり方なんかも、よほど今までのやり方と違って・・・\n\nたとえて言えば、掛物なんかにしても、床の間と同じように砂壁にして、天井まで砂壁にして、鴨居を檜の一寸五分の幅に通して、その裏に蛍光灯をずっと引くんです。\n\nそうして、鴨居はラワンという良い木でして、下は床の間のように高麗縁のゴザを敷いて、鴨居なんかも割合低くしてね。\n\nどこまでも床という感じを出します。それから、いろんな工芸品ですね。そういう・・・皿だとか蒔絵物だとか花生だとか、そんな物も・・・高さといろんな置き方ですね。\n\nそういうことも、目を上げたり首の痛くなるような、そんなやり方はしない。\n\nちょうど目と合わせて、良く見えるように・・・まあ遺憾なくやるつもりですがね。\n\nそれからビロードを張りますからね。今染めにやってます。\n\nそれから、木とか塗りの色とか、なかなか細心の注意をしてやるつもりです。\n\nですから、一つの、そういう・・・美術館と言うよりか美術館芸術ですね。\n\n装飾芸術とでも言いますかね。そういったようにやるつもりです。\n\n評判になると、見物人が非常に来るだろうと思ってます。そういう設備をやってます。\n\nそれから、箱根の神仙郷がこの夏できると、大体神仙郷というのは地上天国の模型ですから、宗教的本山という意味はないんです。\n\n日光殿なんていうのは、間に合わせに、ああいうようにしたんです。いずれ本山を造らなければならない。\n\nそれはケーブルを越して半町ばかり行くと、左側にツツジ畑を作っている所があるが、あそこです。\n\nちょうどホーロクを伏せたようになっていて、地形が実に良いんです。\n\n強羅では一番良いんです。神仙郷より良いんです。\n\nそれで、両側に谷川があって、そうとう長い橋を掛けることになりますがね。\n\nその間が穏やかな山になっている。これは岩やなにかないから、平らにするのは簡単なのですね。\n\nですから神仙郷ができると、すぐにそっちの地形・・・敷地を作る段取りになるんですがね。\n\nそれも四、五年前から計画して、土地も安く手に入れて、最初七千坪買った。\n\n今あそこが観光地の中心みたいになりまして高くなりましたね。\n\nそれから、その下の方も去年五千坪買いました。一段下りた、右手の方ですね。\n\nそこは将来宿舎を作ろうと思ってね。宿屋で泊まらなくて、そこで泊まれるように・・・会別にでもしてね。そうして、何軒も作るつもりです。\n\nこれは天理教でやってますが、これは天理教のまねするわけですが、良いものはまねした方が良いですからね。\n\nそこに、敷地がちょうど五千坪くらいできましょう。それで後ろから横にかけて杉林になってますからね。\n\nそこの真ん中に白亜の殿堂を造るつもりです。外観も非常に良いと思いますね。\n\nそこは全部椅子にして一万人入ると思うんです。\n\nで、まわりも敷地が拡いですからね。\n\nどうやら二、三万人くらい入れることになるね。\n\n一万人と言ったら日本一ですよ。\n\n今まで一番大きいのが、浅草の国際劇場で、五千人ですからね。あそこに行ってみると、随分大きいですからね。後ろの方は眼鏡でなければ見えないくらいですからね。\n\n一万人と言えば随分大きなわけですね。\n\nこの建築も大体頭の中にできてますがね。\n\nまた、熱海のメシヤ会館とは違う様式です。\n\nそうして、そこに行くのに、神仙郷からとすると、ケーブルが邪魔になるんですね。ケーブルを渡るのがたいへんなんです。\n\n今度ケーブルの下をトンネルにして行くというようにするつもりです。\n\nそれについても、ちょうど・・・公園の角・・・こっちが神仙郷の角、こっちが渋井さんで、この角が以前光新聞の時代に三尋木さんが住んでいた所ですね。その一角ですね。\n\n公園の角・・・そこが低い所になっている。\n\nどうせ美術館ができると外人なんか来ますが、自動車の置場がなければならない。\n\n四百坪ばかりあるんですが、それは会社の地所です。\n\n登山会社の土地です。寄付しろと言ったところが、どうも寄付することはできないので、お貸しするということになって・・・こっちは、借りればなお良いから・・・そこはトンネルの土で埋まることになる。\n\nなかなかうまいことを神様はーと、感心します。\n\nそれで、角の所の宿舎みたいな所がありますが、あれも今の埋めた所に・・・後ろの方に移築して、そこはまた、どこかの会の宿舎になるでしょう。\n\nそこで美術館の切符売場は、ちょっと上がった所に作って、今ある宿舎に待合所を作る。\n\nやっぱり、美術館というのは、落ちついて見なければならない、後々押されては落ちついて見れないから、人員を計ってね。\n\nで二、三百人くらい掛けられるような休想所を作って、休んで、それから橋を渡って見に行くというような方法にするつもりです。\n\nそんなわけで、神仙郷の茶室の、公園に面した広い所ですね。\n\nあそこの土工をやってますが、ごく穏やかな、いくらか斜面になった広場ですが、かなり広い・・・そこに、モミジを植えるつもりです。\n\nそこからモミジを美術館の横手の谷の方まで両側に植えて、全部でモミジが三百六十本ですね。\n\nそうして、モミジの広場は、考えた末全部苔の・・・去年京都の苔寺を見た時、ああこういうものをこしらえようと、ちょっと思った。\n\nちょうどあそこが良い。\n\nそれにモミジの枝がたくさん繁ると、あまり日が当たらないで・・・北だからジメジメしている。\n\n苔は種類を混ぜるほどおもしろいです。\n\n苔寺は三十幾種類とか言ってましたが、あれよりもっと多くしてね。\n\nだから信者さんで、近所であるいは自分の家の庭でも良いが、苔のある人は持ってきてもらいたい。\n\nそれは、この夏かあるいは早くて入梅ごろか、あるいは秋になるか、それは植木屋の都合で分かりませんがね。\n\nあそこは随分拡い所ですからね。\n\n全部、信者さんの苔の喜捨（きしゃ）で埋めちゃいます。\n\n紅葉すると、下が青でいくという対照はおもしろいと思う。\n\nそういうふうに、あそこをするつもりです。\n\nモミジも全部紅葉する、下枝の張ったようなのを探させたら、この間行った時三百本買ったと言うんです。\n\n前からあるのが五、六十本で、やっぱり三百六十本ですね。\n\n神様はそういう勘定にするんですよ。\n\nまだ計画がありますがね。時間がたんとないから、そのくらいにして。\n\n熱海は、これはどなたもチョイチョイ見ているでしょうがね。\n\n今ツツジ山ですね。あそこがもうじきできあがりますが、あれがおもしろいので、最初二千本植えるつもりだったんです。足りないと言うんで、先からあそこに植えてあったツツジが六百本ありますが、それを入れても、それでも足りない。\n\nそれで千本買うことにした。ちょうど三千六百本になるんです。やっぱりミロクですね。それで、三千六百本でなくちゃいけないということが分かる。\n\n梅が足りないと言うんで、この間聞いたら、二百五十本植えて足りないので、百本この暮れに植えるんですね。\n\nこれも、なんだかんだと、三百六十本ですね。\n\nそれで会館の方は早くてこの夏、遅くも秋までにかかるつもりですがね。\n\nこれは、絵図を引かしたところが、椅子席が二千人は入れることになるんですがね。\n\nで、まわりの方の廊下に立って、千人くらいですね。結局三千人は収容できるんです。\n\nそれで、その外側にコンクリートの六尺の・・・そこに立ったりして、結局五千人くらいはなんとかなるんですね。\n\nそれで外の一間の回廊ですね。回廊の敲（たたき）の所・・・そこはやっぱり廂（ひさし）がなくちゃいけないので、ガラスの廂をする。\n\nちょうど鍵の手にして四十間くらいガラスの天井になる。\n\nそれが一間の回廊で、九尺のガラスで・・・網ガラスですが、それをずっとやろうと思う。\n\n所々には鉄の丸い柱で支えをする。で、玄関の上は三間四方くらいで、ガラスの天井にしようと思う。\n\nできるだけ光線が入るようにする。\n\nそういうものは、大体できてますからね。\n\nこの間技師が・・・外観ですが、図面を画いてきたんですが、どうも私が思うのと違うんで、いろいろ説明したが、やっぱりふつう・・・建築家の頭としてはそういうふうに画くんです。\n\n現代建築家としてはね。私は違うんですよ。どうもはっきり解らないらしいですね。\n\nで、先生画いてくださいと言うんです。よろしい、画くと言って、図面屋を呼んだ。\n\nで、お気に入るまでいくどでも画き直しますからという約定で、今やってますがね。\n\nそんなわけで、それと会館と展望台ですね。\n\n展望台も、会館と一緒くらいに造るわけですね。\n\nガラスの家なんていうのはアメリカあたりでも随分できてますが、今度こしらえる展望台は、まだ世界にないようですね。\n\n最初、半円形だったが、あそこの敷地が増えた・・・拡がったんです。\n\nそれで、今度小判形にしようと思う。卵を半分に割ったようなものにね。\n\nそれで、曲線ガラスをジュラルミンで継ぎ足してやるつもりです。\n\n屋根は真っ平らです。下を赤い絨毯で敷きつめようと思う。\n\nそうすると、まわりの青いのと対照が良いですからね。\n\nまわりの木や草とね。その後ろの方はいろんな、応接間とか会議室とか仕度部屋とか、そういったものを作って、その二階に展望台の小さいのをして・・・ちょうどお供えみたいなもので、そこを私の居間にしようと思う。\n\nそういう設計です。それで、会館の方へはトンネルを作って、トンネルで行こうと思う。\n\nそうすると雨が降っても傘いらずですからね。\n\nまだいろんな計画がありますが、それは、これから着々としてできていきます。\n\n熱海の美術館はこっちが一段落ついてからします。\n\n熱海の方は大規模な、それこそ世界にないというものを造るつもりです。\n\n今度の箱根のは規模は小さいが、ある意味においては世界一ですよ。\n\nだから、随分外国に知れるだろうと思ってますね。\n\n将来いろんな計画がありますが、あまりそんなこと言うと、みんなびっくりしてね。\n\nこれだけでも、いったい金はどうするかというのが、信者さんの心配なんです。\n\nところが、どうするかと心配するようじゃ、地獄になっちゃうね。\n\n心配するようじゃ駄目ですよ。\n\n心配しなければできないだろうと言うだろうが、ちゃんと神様は、何万年前から準備してますからね。\n\nこれは私がやっている鉱山ですが・・・水上鉱山ですが・・・私はあまり発表したくないんですが、いずれ知れることですからね。少し発表しちゃおうと思う。\n\nこれはつい最近ですが、すばらしい鉱脈を当てたんですね。\n\nこの鉱石を、この間神岡鉱山に持って行ったところが、鉛、亜鉛、銅・・・この三種がとれる。\n\n見せたところが、日本一だと言うんです。\n\nそれから監督局や方々に・・・話では本当にしないが、鉱物を見せるとびっくりする。\n\n私も、今まで見たことがないが、こんなすばらしいものが・・・私は見た時に、びっくりもしたが、そう驚かなかった。\n\nなにも、神様がしているのに、このくらいのことはね。\n\n実は、阿部さんなんかも、お祭りの時にここに出して見せたいと言うが、大勢の人では、見られないですからね。\n\nこのくらいで、七貫八百匁ありますからね。\n\n大きさを見たんでは、どうしても三貫くらいにしか見えない。\n\nこのくらいで七貫八百匁でしょう。持とうと思っても、持ち上がらないです。\n\nふつう、鉱物は石の間に金があるんです。\n\nところがこれは、金の間に所々に石がある。\n\nちょっと想像がつかないですよ。\n\n私の見るところでは、それより下にもっと良い所がある。\n\nもっと大きな所がね。今のところ八寸ばかりの脈幅ですね。\n\nそんなどころでない、今に二尺三尺の金の無垢みたいなものがある。\n\nそれから、出し・・・輸送ですね、それも日本一便利ですよ。\n\n駅から三町ほどある。駅から大きな声すると聞こえるかもしれないですね。\n\n山から駅まで索道引いて三分くらいで行ってしまう。\n\n三分かからないですね。一直線にずっと行っちゃう。\n\nそうかといって、今すぐ売ると非常に安い。つけ込まれて安くされる。\n\nどうしても銅、鉛、亜鉛と分離しなければならない。\n\nそれで、それだけずつ売るんですね。そうすると本当の値段に売れるんです。\n\n今一緒のやつを売ると、どんなにごまかされても分からないんですからね。\n\n一時でなく、永久にやるのは、分析機械・・・選鉱機と言うんですが、それでやらなければならない。\n\n選鉱機も、前にこしらえてある。予備してありますからね。\n\nそれにいろいろ足すものとか、試運転とかいろいろしなければならない。\n\nそれで、来月いっぱいくらいとみてますがね。ですから結局二、三カ月後には、それから出てきますから、それで、これからどんなもの作っても心配しないでください。\n\nけれども本当言うと、お金の御用というのは、罪穢をそれで減らしていくんですからね・・・神様にね。\n\nですから、なるべく信者にお金を上げさせたいんです・・・私の方はね。信者は浄まりますからね。\n\nだから、山からあんまり出ちゃうと、信者からの寄付は、かえって必要がなくなるからね。\n\n信者にはかえってお気の毒なものですね。\n\nだからそうならないうちにできるだけ早く、大いに罪を取った方が良いですね。\n\nどうも、明主様なかなかうまいことを言うと思うだろうが、もし嘘だったら、たいへん信用をなくしますからね。それは確かだから言うんですがね。\n\n私は、その脈は大体どのくらいあるということは分かりますが、それは言いませんがね。\n\nあんまりびっくりしてね。ポーッとして当分働けないようになる。\n\n四月一日からここに飾りますからね。\n\n特別面会の人だけは見ることができますよ。\n\nそんなような、私がふだんから大きなことを言うけれども、それは着々として実現していきますから、それを絶対に信じてもらえば良いですね。\n\nそうすると、その人の腹も大きくなります。\n\nどうも、信者さんの考え方というのは、どうも小乗的になりやすくていけないですね。\n\nですから大乗・・・と言っても、範囲がなくちゃ、これもいけない。\n\nちゃんと・・・範囲、言動ということはキチッとして・・・世界人類を救うんですからね。\n\nいずれ世界に地上天国というのはできます。\n\nこれはヨーロッパ・・・アジアにできるんです。\n\nちょうど、日本で言えば箱根ですね。\n\nこれらは世界中の人たちがこしらえることになりますから、大きなものです。\n\n今やっているのは見本なんですからね。\n\nこれだって、びっくりしますから、世界中に造ると気絶しますからね。\n\nそれから、お祭り中は浄霊しないつもりだったが、それを当てにして、それを懇望する人が多いので大まけにまけて、いつもの倍くらい時間をやろうと思ってます。\n\n二十分くらいと思ってます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月26日"
    },
    {
      "title_idx": 10,
      "title": "建設と経綸　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "建設に必要なお金は神様が集められる （昭和27年4月5日）",
      "publication_title_ptbr": "",
      "content": "「ここにある鉱石は見ましたか。これは鉱山の知識がない者が見ると、本当に判りませんが、少しでも鉱山の知識がある人が見ると、驚くべきものなんです。\n\nこれは、神岡鉱山の技師が、日本一という折り紙をつけたんですからね。おそらくこんな鉱石というものは、今までに日本になかっただろうと思いますね。\n\n今までに一番良いのは、上野の科学博物館にあるんですがね。あそこのも私は以前たびたび行って見ましたが、これほどの物ではありません。もっとずっと悪いです。\n\nここの山の鉱石は、今まで日本中の鉱山に関係した学校などの標本になっているんです。\n\nところが、その時出した物よりも、これはもういっそう良いんですから、たいへんなものです。\n\nこれは、亜鉛と鉛と銅と、その三種が混じっている。\n\nいずれメシヤ教も大いに経綸・・・いろんな金のいることをしなければならない。\n\n今現に、地上天国なんていうのは、金が非常にいるようなことをやっているんですからね。\n\nいずれはもっと大規模に、だんだん東洋から世界というようなことに発展しなければならないですね。\n\nそうすると金がどのくらいいるか分からないです。\n\nそこで神様が、こういう山をちゃんと用意してあったんですね。\n\nで、これを今すぐに売っても、そうとう金になりますけれども、これで・・・売ると割合に安いんです。\n\n三種の・・・亜鉛、鉛、銅と別けて売ると、非常に割が良いんです。\n\nそれですから急がないで、今そういったものを別ける選鉱機械を注文して、据えつけることになっている。\n\nまあー来月あたり据えつけることになりますから、それを運転させると、ちゃんと分離して、また品位が上がるんです。\n\n品位が上がると言いますと、この石なんか、銅は八％くらいですが、それがその機械にかけると二十％にも三十％にもなるんです。\n\nそうすると、仮に売るのが、銅百％ものとして、一トン三十五万円くらいになるんです。\n\nそこで三分の一の三十％としても十万円になるんです。\n\nだから鉛、亜鉛がーたいていこの石で、両方で六、七十％くらいありますから、それを分離するとみんな正確に売れるわけです。\n\nで、これだけで売るとごまかされても判らない。それはつまらないんで、たくさん売るとすると、どうしても選鉱機械がなければならないんです。\n\n前にも言う通り、神様は、金がいるだけはちゃんとどこからか集まってくる。\n\n箱根の美術館も、建築からすべての設備から、三千万円かかりますね。\n\n昨年秋の形勢では、とてもそんな金は集まりそうもないと思ったんですが、それを発表すると、信者さんがそれぞれ一生懸命に誠を捧げたために、予定通りたちまち集まる。\n\n今までもそういうことはいろいろありましたが、実に・・・神様はその時に応じて、経綸の進め方によって、自由自在にやってくれるんです。\n\nだからこういう山が手に入る。まあ、いずれは非常に金が入るだろうと思いますが、やはりそういうような経綸が始まるんですよ。\n\nお祭りの時にも話した通り、これからもいろいろな計画がありますが、そういうこともドンドンやるようになると思います。\n\nそうして、やるようになる時分には、山から金が出ると、こういうことになる。\n\nこれについては霊的のことも神様の方でいろいろあるんですが、いずれ時期が来たら話します。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年4月5日"
    },
    {
      "title_idx": 10,
      "title": "建設と経綸　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "必要だけのものは必ず神様が来るようにする （昭和27年4月7日）",
      "publication_title_ptbr": "",
      "content": "「それから、この鉱石はみんな見ましたね。この鉱石は神岡鉱山の技師が日本一だと言いますが、私は世界一じゃないかと思ってますね。おそらくこれほどの鉱石はないだろうと思いますがね。\n\nこれは、鉱山の知識のない人はちょっと見当つかないが、少しでも知識のある人は、驚かざるを得ないんですね。\n\n随分良い鉱石でも、石の中に金が散らばっているものですがね。\n\n私は二十年前から・・・この方は続けてやってないけれども、やったりやらなかったりしていたんです。\n\n随分方々の石を見ましたが、石の中に金が散らばっている。これは金の中に所々石が散らばっている。反対なんです。つまり無垢ですね。\n\n最近の報告ですと、これよりもっと良くなった。この倍くらいの幅になったですね。鉱物ももっと良いということを、手紙が来ましたがね。二、三日中にこっちに来るでしょう。\n\nですから、やはりさすがに神様が準備したということが分かるんですね。\n\nそれで、埋蔵量ですけれども、それを今調べてますがね。\n\n埋蔵量といっても、上からじゃなかなか分かり悪いものでね。\n\nなにしろ土の中に入っているのでね。\n\nそれで、今横に掘っているのと、竪坑を入れてますからね。\n\n横は延長が分かりますし、竪坑は深さが分かるんですね。\n\nたいていこれは、下は銅になるつもりですがね。これは正規脈と言うんです。\n\n脈にも・・・所々固まりがあるのはポケット式。網になっているのは網状脈とか。まっすぐ行っているのは正規脈です。正規脈は銅が多いんです。これは亜鉛と鉛と銅なんです。\n\n鉛が一番多いですがね。黒いのは鉛なんです。学名は方鉛鉱と言うんです。\n\nピカピカ光って結晶しているのは、閃亜鉛です。黄色い真鍮の粉をふったようなのは黄銅鉱です。銅が一番多いのが良いんです。\n\nというのは銅が一番値段が良いのと、銅が不足しているのと、銅は平和時代にも使える。鉛、亜鉛はどっちかと言うと、戦争に使うだけだからね。\n\n今朝鮮の戦争がだれて、いったん休んでいるようなものだから、鉛、亜鉛がちょっと下がって、景気が悪いですね。\n\nだから神岡鉱山でも、今売るのは損だから、溜めておきなさいというので、溜めているんですがね。銅は始終不足しているんです。\n\n値が倍くらい良いですね。そこで、今銅を取るべく竪坑を入れているんです。\n\nで、下に行くほど銅になるんです。\n\nというのは、私の学理なんです。神様の学理です。人間の学理は違うんです。やっぱりあべこべですね。医学と同じです。\n\n人間の学理は、鉱物というのは、地球の下から鉱液といって、鉱物の液体ですね。それが上昇すると言うんです。\n\nそうして岩石の亀裂を埋めて、それが結晶して鉱物になるという学理なんです。\n\nところが、それはでたらめなんですよ。\n\n鉱物というものは、硬化作用ですね。土が固まると石になる。\n\nそれから、石がもういっそう硬化すると金になる。金になると言っても、石の中に所々に結晶ができる。\n\nこれはちょうど人間の膿と同じなんです。万物は理屈は一つなんですからね。\n\nだから、全体に・・・身体に毒がありますね。それが結晶して所々に固まりができる。それがだんだん固まると、まるで骨みたいになるんですね。\n\n私は先の歯の毒が固まって、骨のようです。このごろだんだん溶けて柔らかくなりましたがね。そういうようなものです。\n\nだから、よく腎臓結石とか胆嚢に結石ができますがね。人間の膿でさえ石になるんだからね。\n\nあの石を取って細工すれば、なにしろ指輪の石やボタンになるんだからね。\n\n膿の固まりの結石したものは立派なものですよ。磨いてあるとピカピカ光ってね。驚きましたね。膿の因は薬ですからね。\n\n水薬なんてのは、結局人間の身体にやると石になるんですからね。\n\n従って土が石になり金になるというのは、なんでもないですね。\n\nそれで、たとえてみれば粘土が固まって、それが鉛になるんです。\n\nだから色が鉛は粘土色してますね。それが固くなると亜鉛になるんです。\n\n亜鉛とか、土の性質によって錫になるんですね。\n\n錫になる性質のものは、錫から銀になるんです。だから銀は錫が硬化したものです。\n\n一方今の粘土の黒い方は銅になるんですね。\n\n粘土にも、黒いのと白っぽいのとありますがね。\n\n白っぽいのは、結晶すると亜鉛ですね。亜鉛というのは、四角に結晶するんですね。それが結晶すると銅になる。\n\nこれは結晶するといっても、胚胎するんですね。部分部分に結晶してくる。\n\n銀が結晶すると金になる。それがもっと結晶するとプラチナになる。日本にはプラチナが少ないんですね。\n\nというのは日本は新しいからですね。神道なんかで日本は一番古いと書いてあるが、そうじゃない。一番新しいんです。\n\nで、新しいのが一番上等なんです。\n\nだから宗教でもメシヤ教が上等なんです。一番新しいからね。\n\nそういうようなもので、今これを掘っている。私が去年の秋に行ったところが、細い脈だった。良い脈ですが、一寸か二寸ですからね。\n\nだから、これから下に行けば太くなるというので、下に行こうとしたところが、昔すでに掘ってあって、五、六十間坑道を作ってある。\n\nやはり見込みをつけてやったが、途中で迷って横っちょに行ったりしたために、みんなうんと金かけたでしょうが、力尽きて止めちゃったんですよ。\n\nだから止めて落盤したりして埋まっていたのを、すっかり掘って、進んで行って、突き当たりからちょっと掘ったんですね。\n\nわずか四、五尺で当たっちゃったんです。\n\nですから、神様が準備したということが良く分かる。\n\nその時にもう四、五尺掘られたら、その時にやられたんです。\n\n今度山の中心部・・・中央に向かって進んでいるんです。\n\nすると、進むにつれて鉱物も良くなっている。\n\nと言うのは、山の中央が圧力が強いですから、金属を胚胎することになるからね。\n\nこれは私の学理なんです。それから、下に行くほど金属が胚胎しているから、銅が胚胎している。\n\nだから下の方は銅が多いんですよ。だから圧力によって鉱物を発生するということは、実際上良く合っているわけですね。\n\nですから、山の中央を目掛けて行けば、鉱物はだんだん良くなる。\n\nところが学理はそうじゃない、鉱液とか、でたらめなことを言っているから駄目なんです。\n\nですから私の学理で行くと、鉱物を見つけるのは、割合に簡単にいくんですね。\n\nこれは鉱量もよほどあるに違いないですね。大体分かってますけれどもね。\n\nそうして、不思議なことには、この山は駅から二、三町きりしかないんです。水上の駅を降りて、左に行くと温泉場になってます。\n\nやっぱり二、三町くらいで温泉場になっている。右に行けば良いんですからね。\n\nだからおそらく、駅の近くにこんな山があるなんて珍しいです。\n\nふつう鉱山というのは、駅から県道を何里行って、それから山に何里入るというんですね。\n\nこんな駅の側にあるなんてのはほとんどないです。\n\nだから、今度駅に索道掛けると、すぐです。なにほども運賃なんていらない。\n\nそこにもっていって、だんだん信者の奉仕隊が増えていきますから、そういった労賃も零みたいなものですね。\n\nだから、これも日本一ですね。だから日本一が三つあるんです。\n\n今売れば売れますが、これで売ると非常に損なんです。\n\nと言うのは、こういう石はめったにないんです。銅とか鉛とか決まっている。鉛、亜鉛は一緒ですがね。\n\nそんなわけだから、銅専門、鉛、亜鉛専門と、鉱山が別れてますからね。\n\nどっちかが犠牲になっちゃうんです。\n\nそれで、選鉱機という分離する機械ができているので、それを注文して据えつける予定になってます。\n\nそれが動くと、みんな分離して、専門専門の会社に売ることになる。非常に得なんです。\n\nだからなんだかんだと、プラスになるのは、この夏あたりだろうと思ってますがね。\n\nそれから人間もいりますしね。人間を寝かす所がなくちゃいけない。飯場ですね。それを作ってますが、一軒はできました。一軒で二十人くらい泊まれます。これは至急百人くらいにしようと思っている。五カ所くらいにね。\n\nこれが不思議なんです。坑道のすぐ側に千坪ばかり平らになっている。やはり神様が準備したんだから、違いますよ。だからそこに簡単に建てられる。一カ月に一軒建ちますからね。だから、秋までにはできます。\n\nだから信者さんも、鉱山の方の勤労者を集めてもらいたいと思いますね。\n\nそうして、金が儲かるようになると、やはり神様はそれだけの仕事をなさるんですからね。\n\nこの間のお祭りの時にいろんな話をしましたが、あんなことを始めると、信者は金を奉納しなければならない。\n\nと、心配するような話もありますが、それは大丈夫です。\n\n今言った通り、そういうような必要だけの金は出るし、また、金が出るということは、そういう仕事をしなければならないことになりますからね。\n\nで、この間話したようなことが、ちゃんとできて行くわけですね。\n\nこれは、去年私が話した、いろいろな造営なんかやっても、必要だけのものは必ず神様が、来るようにするからということを言いましたがね。\n\nあの時は、私は山はそうなると思わないが、そうなるようになっているんだから、神様がなんとかするだろうと思ってました。\n\nで、やはり先月・・・あれから鉱物は出だしたわけですね。\n\nそんなようなわけで、細かく話したらたいへんですから、このくらいにしておきますが、そんなわけですから、いよいよ今年から規模も非常に大きくなりますし、世の中に大いに知れ始めるわけですね。\n\n今でもなかなか知れてきてますが、けれども断然ふつうの宗教と違うという・・・メシヤ教の本当のことですね。\n\nそれを認識されるように、いずれはドンドンなっていくと思いますね。\n\nそうして、美術館も予定通りできますからね。\n\nで、すっかり中のケースなんかも、品物にひとつひとつ合わして、見良いように、この十三日に注文して、ケースの設計というものもできました。\n\n箱根の本山なんかも・・・光明殿なんかも割合早くできるだろうと思います。まあ、鉱山の話はそのくらいにして。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年4月7日"
    },
    {
      "title_idx": 10,
      "title": "建設と経綸　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "京都の地上天国は千年も前から準備されていた （昭和27年5月6日）",
      "publication_title_ptbr": "",
      "content": "「それから、京都にいずれ地上天国を造るという、そういうような敷地があるというので見ましたがね。なかなか、条件は大体合っているんですね。\n\nいずれその辺りの地点にできるだろうと思ってますがね。これは時期が来ると神様がちゃんとやられるんだから、そういろいろ考える必要はないと思うんです。\n\nで、京都は去年から三度目ですが、大体分かってきましたけれども、どうしても将来日本の美術の中心ですね。\n\nそういう所になるべく、今まで・・・千年も前から準備されたということはよく分かるんです。\n\nそれは神様の方は何万年何十万年前に準備されていたので、人間としての準備は千年くらい前から準備されたということは分かりますが、実に今さら言う必要はないくらいですが、地形ですね。\n\nいろいろ山の形だとか、水の流れ方、それで一種の霊気ですね。霊気と言いますかね。空気と霊気と両方の様相ですね。実に良いですね。\n\nとにかくなんとなく気が落ちついて、上品と言いますかね。いやらしい感じがないですね。\n\nですから将来の、やはり地上天国としての様相がよく備わっているんですね。\n\n山の形といい、木の色から木の種類から、配置の具合、すべて関東やそういう他の土地とは違います。\n\nだから、将来一大地上天国が造られるということは分かるんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年5月6日"
    },
    {
      "title_idx": 10,
      "title": "建設と経綸　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "宝山荘、神山荘、東山荘の御購入を省みる （昭和27年6月25日）",
      "publication_title_ptbr": "",
      "content": "「今日、美術館はみんな見られたんでしょう。だんだん整ってきたから、最初よりも良いつもりです。\n\nこの間、博物館長の浅野侯爵が来て見て、よくこんなに良いものを蒐められた、と言って驚いてました。\n\n道具屋なんかも、あんまり良いものが多過ぎると言って・・・もったいないと言ってましたが、しかしそのくらいでなくては値打ちがない。\n\nまあ、道具屋から借りたものもあるし・・・借金もだいぶあるから、みんなこっちのものばかりじゃないんですが、とにかくこれほどの美術館は絶対にないです。\n\nこの間　理研映画の人が撮影に来ましたが、いずれ・・・フランスのカンヌという所で文化コンクールですか・・・毎年でしょう・・・あるそうですが、\n\nそれにぜひ映画にして出したいという話なんで、これは今までにないんだそうです。\n\n以前博物館で写したそうですが、あそこは仏教美術は豊富にありますから、それを写して、あと他の美術品を写そうとしても、あんまり適当したものがないので、中途で止めちゃったそうです。\n\nしかしここなら大丈夫だという自信があるので、ぜひやらせてくれと言っている。これは非常におもしろいです。\n\n先の羅生門ですね・・・これは　イタリアのヴェニスかどこかで、やはり映画コンクールで写して一等になったんです。それで評判になった。\n\nで、ああいう具合に世界的に評判になった。この美術館も、カンヌのコンクールで一等になるかどうか分からないが、そこは映画ですから、いろいろ文化的なもので世界的の評判にでもなったら、それはすばらしいものです。\n\n外国の人も見に来るでしょうし、日本人も今さらのように見に来ますからね。羅生門でもそうでしたよ。\n\nわれわれが最初見みた時には、たいしたものとは思わなかったが、ああいう評判になってから見直してみて、今度見るとたいへん良くなるんです。\n\nそんなような具合で、よほど希望があるわけです。そのくらいの価値はあるわけなんです。\n\nこの庭から、桜の咲いた時、「さつき」の咲いた時、紅葉の時なんかを、庭園の方を写して、それから美術館の方の建築から設備、まあ美術品というような具合にやると、文化映画としての長さくらいはできますからね。\n\nで、こういう映画は今までにないです。だから、外国に出したら非常に受けるだろうと思ってます。\n\n今、向こうも世界的に美術館ばやりですからね。\n\n特に日本の美術品というのに非常に憧れているんですから、それを紹介したら、まず人気を拍することは間違いないと思います。\n\nそうするとメシヤ教というものが、宗教的でなく、そういった面から、とにかく世界中に知れるということは、確かです。\n\nなかなか、神様がうまくやりますから、そういうふうになるだろうと思ってます。\n\n今月の三十日、一日・・・三十日が新聞記者だとか、無論外国の新聞社もありますが、作家、芸能人・・・そういう階級の人を招待して見せようと思っている。\n\n一日の方は著名人です。そういった偉方を招待しようと思ってます。\n\n外国の新聞にも載せるでしょうが、しゃべるのを翻訳するより、原稿を書いてくれという。\n\nそれを訳した方が非常に楽だからというので、今原稿を書いたんです・・・しゃべるようにね。それを今読ませます。\n\n（御論文「美術館建設の意義」）\n\nいつも言うことですが、メシヤ教が宗教的に活動を始めたのは二十二年の八月ですから、三、四、五、六、七と、今年の八月で満五年になるわけです。\n\nこの間も、フランスの大きな雑誌で、パリ・マッチの主筆が来て、いろんなことを聞いたんです。\n\n今どのくらいの信者があるかと言うので、まあ三十万以上あるだろう、と。\n\nいつ始めたかと言うから、五年前。\n\nその始めた時はどのくらいの信者かと言うから、数百人くらいだろうと言うと、どうも信じられないようで、びっくりしたようでした。\n\nだからいかに発展の速やかだということは分かります。\n\nいったいその根本はなにかというと、病気が治ることです。\n\nこう（御浄霊）やって病気が治るということです。\n\nだから私の弟子はキリストくらいの奇蹟のできるのは、なんでもないと言うと、カトリックなんかが非常に根強い・・・キリストを信じている。\n\nするとキリストよりか以上とすると、いったいどういう神様か。\n\nキリスト以上の神様は、カトリックではないとしている。\n\nと言うから、私はキリストは天の父ということを言っているではないか。\n\nすなわち天の父という神様はキリストより上じゃないか。などと、そんな話がありました。\n\nそれで美術館を見せてやりましたがね。なにか言うと、奇蹟だと言うんです。\n\n本当の値打ちは、外人ですから・・・それに、あんまり美術の研究が深くないようですから、解らないらしいですが、見た目が立派ですから、良いと思っているのでしょうが、こんなものがたくさん蒐まったということは奇蹟だと言っていました。\n\nそんなわけで、奇蹟づくめです。この美術館、神仙郷から熱海ですね。いろいろ・・・五年間の仕事にしては驚異だろうと思います。\n\nここに来た時には、昭和十九年の五月でしたが、その時には最初神山荘です・・・あそこを買ってましたが、当時十六万円でした。\n\nところが私の懐には六万円しかない。十万円どうしても足りない。\n\nで、その話をしたところが、その時分に坂井さんがよく来られる時分で、じゃなんとかやったらできないこともありますまい、と言うので・・・その時は宗教的じゃないですから、病気の治った人が、宗教信者みたいに数百人というほどもないくらいですが、百人か二百人あったんです。\n\nその人がみんな金を出して、十万円か十一万円出した。それでやっと買えたんです。\n\nそれから二、三カ月して熱海にも良い家があるというので、私は行ってみたが非常に気に入ったんです。今の東山荘です。\n\nその時に値段が分からなくて・・・それも坂井さんといっしょに行ったんですが、帰りに私は三十万円くらいなら買おうと、そんな話をして、それから聞いたところが七十万と言うんです。\n\nそれはとても駄目だから諦める他しようがない、と言っているうちに、渋井さんに話したところ、一つできるだけやってみましょうと、それで三十万円くらいお金を持ってきたんです。\n\nとにかく、じゃ買う方針でやってみようとやっているうちに、だんだん集まってきて、それからそうとう足りなかったが、また渋井さんが足りない分を持ってきて、どうやら七十万の金ができて買えたんです。\n\nそれほどその時分にはピーピーしていたわけです。\n\nふつうでは少し大胆すぎるんですが、そこがやはり神様を後ろ楯にしてますから、神様がなんとかしてくれるだろう、というわけでやったんです。\n\nそれに最初そういう経験があったんです。今の東京の宝山荘ですね。あの時にも、あの辺を探して歩いて、あそこが非常に気に入ったんです。\n\n聞いてみるとその時分に十万円です。よし、じゃ買おうと・・・買おうと言っても、こっちは五千円しかなかった。\n\nこっちは買うつもりになって、それで歌まで書いたんです。その時分には随分・・・むしろ無茶をやったんです。\n\nその時分に信者なんてない。わずか十人か二十人病気が治って信者みたいな人があったんです。\n\nおまけに払うのも、きざんで払ったんです。最初私の懐の五千円と、五千円借りて一万円にして、それで売る人も苦しいので・・・毎日借金で取られて苦しいので、一万円くれたら越すから、と言うので、一万円やって越してもらって、いろいろ苦労して三、四万円やった時に、あそこが競売になった。\n\n今でも裁判してますが、ＧＫという人に取られたんですよ。競売で取られたと思っていたところが、弁護士に聞いてみたところが、決定するには一週間だ。\n\n一週間前になんとかすればつながると言うんです。七日いっぱいに駄目になるんです。それで七日の日に弁護士が日を忘れて気がつかなかった。\n\nそれで七日の日に申立書を書いて、裁判所にある、なにかのポストに入れたのが夜の十一時です。あと一時間遅かったら駄目です。まあ九分九厘ですね。\n\nそれでやっとつながったんです。それであそこを土台にして基礎を作ったんです。\n\nそのたいへんな役目をしたんです。その役目をしたのも、わずか一週間の違いでなったんです。\n\n実に、神様のすることはハラハラすることがあったんです。\n\n近来はそういうことはないが、最初のうちは、そういうことがちょいちょいありました。\n\nですから随分いろいろ障害を乗り越えてきたんです。\n\n熱海に来てからも、脱税問題とか、なんだかんだいろいろありましたが、なにしろ邪神との闘いですから、邪神はひっくり返そうとしてやるんですが、それは神様の方は・・・邪神は九分九厘で、神様は一厘ですから、一厘の違いですから、一厘で始終ひっくり返してます。\n\n大本教のお筆先におもしろいのがあります。\n\n「今度の仕組は九分九厘と一厘の闘いであるぞよ」なんてね。まったくそうです。\n\nとにかくそんな貧弱であったのが、今日美術館から、これは世界に誇るべきくらいのものができたということは、わずか数年の間にできたんですから、一大奇蹟と言って良いでしょう。\n\nこの美術館を造るにも、みんな知っているでしょうが、去年の今ごろは、まだまだ・・・あそこをかっぽじって、石を割ったりいろいろなことをしていた。\n\nとにかく美術館の敷地だけ作っておこうというのでやっていたんです。\n\n十月ごろになると、フッと気がついて、これはここに美術館を一日も早く建てたいですから・・・\n\nこれはこの間新聞にも出してあった通り、そういった計画を始めて、それから私が図面とか、中の間取りというようなものを書いたんですが、夜一時間くらい二晩でできちゃったんです。\n\nさもなければ設計なんか商売人にやらせるつもりだったが、そんな必要ないので、それからすぐに建築屋の方に任したわけです。\n\nところが、しかし金はやっぱりいくらもなかったですから、それこそ余裕なんかというのは少しもないです。\n\nそこに美術館なんて建てるというと、最初は一千万円以上かかるというような設計でした。\n\nで、阿部さんに相談し、いろんな事情を調べてみると、どうやらできないことはないというような話なんで、私もやはりそういう時は神様に乗っちゃいますから、神様がなんとかするというので、とにかく始めようというので、始めるとちょうどいるだけの金が集まってきて、ちっとも金の心配なくできたわけです。\n\nまあ皆さんのお骨折りも大いに役立たしていますが、しかし神様は余裕と言うものは決して与えない。\n\n困らせない代わりに、余裕というのは与えない。実に不思議です。\n\nしかしとにかくそんなようで、すべて美術品なんかが入るのも、奇蹟的に割合安く入るんです。\n\nで、こっちの懐具合をちゃんと神様が見てやられるとみえて、こういう良いものが蒐まったのは、不思議だ、不思議だと言ってます。\n\nそんなようなわけで、この美術館というものは世界にないはずなんですよ。\n\nそういうような神様が御守護をする人は他にないから、かないっこないですね。\n\nそれで神様の経綸というものは、いつも言う通り型で行くんです。\n\nこういった美術館ができると、これがだんだん広がって、世界的に美術がさかんになるわけです。\n\nだから、もう現にだいぶ美術思想が、なんだかんだ盛りあがってきました。\n\nで、しかも外国との美術による交通です。日本の美術が・・・昨日の新聞にも、なんでもフランスに四十点か行くことになってますが、あっちの美術品もこっちに来る。\n\nそれからアメリカで日本の美術の展覧会があることになってます。\n\nこの間アメリカのロサンゼルスで中国陶器の展覧会があったんですが、その時に日本から十五点か出したんです。\n\nしかし、その点においては日本とちょっと違います。\n\nどこの家にはなにがあるか、どこの美術館にはなにがあるかとか調べてあって、ちゃんと注文してくる。\n\nちゃんと調べてある。そのうちの十五点やった。\n\nところがイギリスとかアメリカのものも随分出たんですが、やはり日本の十五点が一番だったそうです。\n\nで、あっちの雑誌のトップに日本の美術品が出ているんです。\n\nそれから批評なんかも、三分の二は日本のが出ていたそうです。\n\nで、一品一品鑑賞するそうです。フランス、ドイツ、イギリス、アメリカ、イタリア・・・その辺の中国陶器なんです。\n\n調べてみて、やはり日本が一番なんです。断然群を抜いてます。\n\nで、日本でありながら中国陶器まで世界一ということは、おもしろいんですが、これは理由があるんです。\n\nというのは、日本の中国陶器は伝世（でんせい）といって、昔から伝わっているんです。\n\n大体藤原時代あたりから入ってますから・・・その前にもいくらか入ってます。\n\n唐のものなんかは奈良朝時代にも入ってきてます。\n\nところが他で買ったのは、中国から買ったんです。\n\n中国から買ったということは、みんな土中物といって土に埋まっていた。\n\n日本のは土に埋まらないのが昔から伝わってきたんです。\n\nだから同じ中国物でも、日本のものと西洋にあるものは違います。\n\n土に生けるのとは、ぜんぜん艶が違います。\n\n伝世といって、昔から日本に伝わったものはきれいなんです。そこで中国陶器でも、今言った通り日本はすばらしいものです。\n\nそんなような具合ですから、日本美術というのは、ほとんど西洋にはなかったので、ここにある中国陶器の・・・大英博物館は中国陶器で一番としてますが、全体から言ってもこの美術館の中国陶器の方が、それよりか上です。\n\n二、三負けているのもありますが、全体から見てここの方が上です。\n\nですから、これだけの美術館の・・・中国陶器は一部ですが、それでいて大英博物館に勝っているということは、神様の仕事ということが良く分かるんです。\n\n時間が来ましたから、そのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年6月25日"
    },
    {
      "title_idx": 10,
      "title": "建設と経綸　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "箱根、熱海の地上天国は神様が周到に準備されていた （昭和28年6月16日）",
      "publication_title_ptbr": "",
      "content": "「そこで箱根は今も読んだとおり東西の中心です。\n\n東が経で西が経ですから、ここがつまり十の字の真ん中になるわけです。\n\nそれで十の字の真ん中になっている所に初めて地上天国の模型ができたのですから、いよいよ世界に地上天国ができるというわけです。\n\nですからこれが大きくなれば世界的になるわけです。そこで開闢（かいびゃく）以来ない結構なものができたわけです。\n\n非常にめでたいわけで、昨日という日はちょうど、建国祭といえば日本ですが、世界の建国祭、世界の紀元節みたいなものです。\n\nですから本当言うと、一九五三年はもう終わりになって、今年は新紀元の元年になるわけです。\n\nこの間の歌に、新しい紀元ができるということを書きましたが、それが分かるとなかなかおもしろいというよりか、はっきりするわけです。\n\nそういうことも神様は前から決めてあるのです。\n\nですからここに天国を造るために、石でもこんなにたくさんある所は箱根中にありません。\n\nそれでここだけはそういうようにしてあるのです。\n\nまた石の種類も多いのです。\n\n下の強羅公園も石は多いですが、種類は一色で同じような石です。\n\nしかしここにある石は随分種類がいろいろあります。\n\nそのために随分おもしろくできました。\n\nそれから渓流でもなんでも、ちょうどうまくはまるように準備されているのです。\n\nそして強羅は下からだんだん上ってきて、ここに来て初めて広い大きな平面の地所があるのです。\n\nこれは何十万年、何百万年前に神様はこういう形を用意されたわけです。\n\nだからそういうことをよく考えると、実に深遠微妙なものです。\n\nそれで箱根は「火」で「五」ですが、熱海は「体」で「六」になるので海があるわけです。\n\nそれで京都が「七」になり、これでミロクになりますが、順序はここが完成すると今度は熱海はどんどん進んでゆくわけです。\n\n熱海の地形にしても、みんな知っているでしょうが、ただおもしろいと思うのは、箱根は夏涼しくて、熱海は冬暖かいのです。\n\nそれで里数から言うとわずかで、隣り合っているのです。数里離れて気候がこれだけ違ってしまうのですが、\n\nこんなに隣り合っていて、夏と冬と別々になる気候というのは、外国は知らないが日本ではないと思います。\n\nしかもどちらも温泉があるし、風景が絶佳だということなども、神様がよく準備されたことには実に驚きます。\n\nまた箱根、熱海という所は日本の京浜京阪です。\n\n関東関西のごく繁華な中心地のちょうど間にあるのです。\n\nつまりどっちからでも天国に遊びに行けるという交通の便利なども、よほどうまく作られてます。\n\nそこにメシヤ教が地上天国を造るということも、実に神様の用意周到な業を、実際的に造ったわけです。\n\nその始まりが強羅で、それから熱海、それから京都、それから世界という順序でできるわけです。\n\nそれで世界的ですから、今度は大きくなるわけです。\n\nこの神仙郷を世界的にもっと大きくしたものもできるわけです。\n\nそれはおおよそは分かってます。あとは時が来ればチャンとそういうような準備がつくわけです。\n\nそれは大いに楽しみであり、興味のあることです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月16日"
    },
    {
      "title_idx": 10,
      "title": "建設と経綸　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "神様のほうでは建設日程は決まっている （昭和28年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現在　メシヤ会館につきまして、咲見町の頃には、もっと早くできる御予定であると拝聴しましたが、それが現実において遅れてきておりますが、この原因は金の不足と考えます」\n\n**明主様御垂示**  \n「そうばかりではありません。また金の不足ということは、神様のほうで不足させるので、それは延ばすためですからしようがありません。\n\n私はもっと早いつもりだったが、神様が延ばされたのだから、それでよいのです。\n\n大本教のお筆先に「延びるのも早くなるのも、神様の都合のことじゃ」とあります。\n\n神様のほうではすべて時期は決まっているのです。ですから会館ができる時期も決まっているのです。\n\nしかしなにしろ神様も邪神と戦いながらやるのですから、その間には早くなったり遅くなったりはします。\n\nしかし結局はちょうど間に合うようになっているのです。\n\n神様の経綸というのはそういうものです。\n\nあなたは人間的の考えでいるから質問したくなるのです。\n\nですから私でも神様に聞きたくなることがあります。\n\nなぜ神様はグズグズしているのか、と。\n\n人間のほうは早くなったり遅くなったりは始終あるのです。\n\nですから神様のほうと、その時がピタッと合わないのです。\n\nというのは、なにしろ邪神との戦いだから虚々実々で、早くなったり遅くなったりするのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月1日"
    },
    {
      "title_idx": 10,
      "title": "建設と経綸　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "熱海の地上天国の石垣は神様が何十万年前に準備 （昭和28年12月17日）",
      "publication_title_ptbr": "",
      "content": "「それから箱根には来年は、ロックフェラーを連れてくるということを言ってましたが、ロックフェラーあたりが、これは良い、一つアメリカにもやってみようということになると、金はなんでもないのです。\n\nロックフェラーの文化財団の基金というものは、たいしたものです。\n\n結局アメリカに地上天国を造るようにならなければ、本当にメシヤ教というものは世界的のものにはならないです。\n\nしかしこれは時の問題で、必ず実現することになってます。\n\nそうすると今度はヨーロッパから東洋ですが、中国、インド、ビルマという方面にもできます。\n\nそういう方面に神様はチャンと支度してあるのです。準備してあるのです。\n\nこの間聞いた話ですが、ビルマには仏様の彫刻があるのですが、ビルマの人は一生懸命稼いで金を儲けると金箔を買うのだそうです。\n\n向こうには一匁とか十匁とか売っていて、その金箔を仏様に貼りつけるそうですが、これは何百年も前からだそうで、その金箔だけでどのくらいあるか分からないそうです。\n\nこれはこの間政府の命令で行った小金代議士という人から聞いたのですが・・・\n\nこの人は今度東南アジアの経済相談で三、四人で行きましたが、信者なのです・・・\n\n私が前に聞いたとおりで、そういった金無垢がどのくらい厚くなっているか分からないが、それは、いずれ弥勒菩薩が現われるから、その時にこれを献上するのだということになっているのです。\n\nですから私があっちに行くときには弥勒菩薩で行きますから、ビルマの方では、いよいよとなって、これを差し上げるということになります。\n\nそれによってあっちに立派なものを造ろうと思ってます。\n\nこれは夢みたいな話ですが、神様が支度してあるのですから間違いないです。\n\nそういうことも、各国々に準備してあります。\n\nですからイタリアのヴァチカン宮殿もやっぱりその支度なのです。\n\n今にあそこもメシヤ教で使うようになりますから、そうしたらあなた方でもあそこに大いばりで行けます。\n\nヴァチカン宮殿の立派さというものは、私は写真で見ましたが、驚くべきものです。\n\n世界のあらゆる彫刻から建築から絵から、この美術というものは、やっぱり世界で一番です。\n\nだからこれからやることは、何百年、何千年、何万年前から神様の方で準備してあるのですから、時さえ来ればよいのです。\n\nだから楽なものです。仮に熱海の地上天国にしても、石垣をのばすに従って石がいくらでもいりますが、この石がいくらでも無限に出てくるのです。\n\n今あの石垣が必要だということがチャンと分かっていて、何万年、何十万年前に神様が石をチャンと準備してあるのです。\n\nそうしてあそこで良い景色を見るというために、相模湾から初島から大島でも、その準備に作ったのです。\n\nそのくらい前から準備してあるのですから、今世界にあるいろんな建造物というのは、ごく最近準備したぐらいなものです。\n\nこんなことを言ったところで、あんまり神様の方は大きくて深いために、とても信じられません。\n\nまずある程度までゆけば、なるほどと分かりますが、今のところは、私は前から話をしようとしても、あんまり桁が違うので話が出ないのです。\n\nやっと今話が出るので、そうかなと思うくらいで、時期になってきたわけです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月17日"
    }
  ]
}