{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 6,
  "total_parts": 30,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 6,
      "title": "天津金木",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "天津金木について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Dispensação do Reino Budista",
      "content": "**信者の質問**  \n「天津金木（あまつかなぎ）とは・・・」\n\n**明主様御垂示**  \n「これも半分きり説明できない。\n\n神武天皇以前、その時の天皇が正月にこれを拝むと、その年の吉凶がわかる。\n\n一種の占いですよ。\n\nこれは代々伝わって稗田阿礼（ひえだのあれ）の所にあった。\n\n神武天皇に征服された日本人が代々口伝えしてついに丹波で百姓をしていた阿礼に至り、太安萬侶（おおのやすまろ）がそれを誌（しる）したのが「古事記」ですよ。\n\n天津金木は地上天国の予言になっている。\n\nいずれまた話そう。\n\nあらゆる宗教がなくなってからこれを拝むようになる。」\n\n---",
      "content_ptbr": "**(Fonte: Registro Oral, 28 de fevereiro de 1948\\)**\n\n**Pergunta do Fiel:** \"Desde que nos tornamos uma religião, os fiéis desejam muito saber sobre a atuação de Kannon-sama e de Miroku Okami \\[日月地大神\\].\"\n\n**Meishu-Sama:** \"Kannon-sama é Kanzeon Bosatsu \\[観世音菩薩\\]. No Budismo, dizem que 'Kan' \\[観\\] significa ver, ver objetivamente de lado, e 'On' \\[音\\] significa o som do mundo, ou seja, 'ver o som do mundo'. É algo estranho.\n\nDessa forma, parece que há ouvidos dentro dos olhos. É uma explicação forçada.\n\nAntigamente, Kannon-sama viajou para a Índia, subiu o Fudarakusen \\[補陀落山\\] (Monte Potalaka) e lá viveu.\n\nEm Nikko, existe a Odake Kannon. O Monte Futarasan refere-se ao Fudarakusen, devido a essa afinidade espiritual.\n\nO Fudarakusen ficava perto da costa, com o mar ao sul. No topo dessa montanha, construiu-se algo como um templo e, em seu jardim, foi preparado um Assento do Tesouro de Diamante onde ele pregava.\n\nNas escrituras, consta que, acompanhado pelos Nijuhachi-bushu \\[二十八部衆\\] (Vinte e Oito Guardiões), ele pregou o Dharma para Zenzai Doji e outros, sob o título de Kanzeon Bosatsu Nankai Daishi.\n\nNaquela época, a Índia era governada por Daijizaiten \\[大自在天\\] (Maheshvara).\n\n'Kanjizai Bosatsu' (Avalokitesvara) significa aquele que observa o mundo de Daijizaiten.\n\nPor esta razão, chama-se Kanzeon.\n\nBosatsu é a posição mais baixa, semelhante à de um Sonja (Arhat).\n\nNa Índia, os 'Ten' (Devas/Céus) estariam provavelmente acima dos Nyorai (Tathagatas).\n\n'Fulano-Ten' refere-se a uma posição na Índia.\n\nNo Sutra Kegon (Avatamsaka Sutra), diz-se que no Fudarakusen estava Kanzeon Bosatsu e, ao ouvirem que ela pregaria o Sutra da Grande Misericórdia para Zenzai Doji e outros, muitos discípulos já estavam lá. Dentre eles, como assistentes, estavam os Nijuhachi-bushu.\n\nAlém de Daibenzaiten, Daibonteno, Taishakuteno, Konjiki Kujaku, Bishamonten, Ashura-O, e outros, estavam presentes os dois irmãos Narayana Kongo e Waderabani Kongo (estes dois são chamados de Nio-son). Ao ver que todos esses Devas estavam presentes, entende-se bem que Oshaka-sama (Buda Shakyamuni) recebeu ensinamentos de Kannon-sama. (Trecho de 'Palestras sobre Kannon', Segunda Palestra).\n\nNa Mandala de Nichiren, também consta o Daijizaiten.\n\nAmaterasu Omikami está escrita de forma pequena na parte inferior.\n\nAqui também há vários significados.\n\nIzunome no Okami \\[伊都能売大神\\], veja bem, quando estava no Japão, sofreu perseguição e fugiu.\n\nNaquela ocasião, para esconder sua aparência, cobriu a cabeça com um capuz e envolveu o corpo; essa figura está retratada em pinturas.\n\nNo 'Kojiki', aparece como o Kami que purifica o mundo.\n\nEntão, escapou do Japão e, passando pela China, atravessou para a Índia, construiu uma ermida e tornou-se Kanjizaiten.\n\nKannon-sama é japonês.\n\nPor isso, Shaka e Amida têm cabelos encaracolados, mas Kannon-sama não tem cabelos encaracolados.\n\nPor que fugiu? Porque Susanoo no Mikoto tentou tirar-lhe a vida.\n\nA esposa de Susanoo no Mikoto é Otohime, também chamada de Oto-hime (Princesa Mais Nova) ou Otoyohime.\n\nSusanoo no Mikoto desceu ao Monte Soshimori na Coreia — conforme consta no 'Nihon Shoki' — e veio ao Japão, onde assumiu o poder real. Este é o início da Dinastia de Izumo.\n\nIzunome no Okami é um Kami da época de Amaterasu Omikami ou anterior a ela.\n\nSusanoo no Mikoto saiu pelo mundo, foi para a Judeia e tornou-se o ancestral dos judeus.\n\nE quem substituiu Susanoo no Mikoto foi Otohime.\n\n'Kannon' significa observar Otohime — observar a Oto-hime \\[音姫\\] (Princesa do Som).\n\nE ele aguardava o tempo de retornar ao Japão e recuperar o poder real de Susanoo no Mikoto.\n\nSenju Kannon representa isso.\n\nAté agora, Otohime detinha os tesouros.\n\nAs histórias sobre os Kami são uma mistura de ficção e realidade, mas não são de todo invencionices.\n\nOtohime apegou-se à matéria, tornou-se um dragão e afundou no mar chamado Ryugu-kai, em Tango.\n\nQuando chegar o tempo, ela passará pelos sofrimentos de 'Três Frios e Três Calores' (Sankan-Sannetsu) e, finalmente, pedirá perdão a Kunitokotachi no Mikoto.\n\nKunitokotachi no Mikoto é o Kami que detinha o poder real do mundo anteriormente, mas na noite de Setsubun foi confinado na direção do 'Kimon' (Portão do Demônio) e tornou-se Ushitora no Konjin.\n\nKunitokotachi no Mikoto torna-se Izunome no Okami.\n\nKunitokotachi no Mikoto tornou-se Enma Daio \\[閻魔大王\\] no Mundo Espiritual e desempenha o papel de julgamento, mas como isso é muito severo e digno de pena, metade tornou-se Enma Daio e a outra metade tornou-se Kannon.\n\nKami é rigoroso, mas Hotoke (Buda) é misericórdia; por isso, Izunome no Okami tornou-se Kannon-sama no Reino Budista.\n\nOu seja, a misericórdia que não distingue bem e mal.\n\nA teoria 'Honji Suijaku' estava errada até agora; o significado correto é que Eles retornaram ao Japão novamente para salvar os seres sencientes.\n\nKami se divide espiritualmente. Não é esquizofrenia, viu?\n\nO que Freud explicou refere-se a possessões espirituais; 'O Médico e o Monstro' (Jekyll e Hyde) é explicado por isso.\n\nIzunome no Okami tornou-se Ryujin; o espírito está no topo do Monte Fuji (Santuário Kusushi, guardião de Konohana Sakuya Hime), e o corpo aguardava o tempo no Lago Biwa.\n\nOs Ryujin possuem grande força. Por isso, o Okami também se tornou um Dragão para se opor às obstruções do mal.\n\nA atuação de Izunome no Okami é Izu — Fogo, Mizu — Água.\n\nDiz-se 'Mi-izu' (Augusta Virtude/Autoridade), mas isso é o inverso.\n\nFogo e Água tornam-se Luz.\n\nDurante a noite, não há fogo verdadeiro. É a luz da Lua.\n\nDiz-se que o Sol possui sessenta vezes a luz da Lua.\n\nÉ por isso que, até agora, mesmo venerando Kannon-sama, havia pouca graça divina.\n\nIzu e Mizu são Cinco e Três; ainda assim era insuficiente, então acrescentou-se a força da Terra, tornando-se o Poder de Miroku \\[日月地\\].\n\nAté agora era 'Ni-roku' — duas forças.\n\nDurante a noite, os Sangai (Três Mundos: Divino, Astral e Material) eram quase todos água.\n\nEra seis, seis, seis, mas agora torna-se cinco, seis, sete; o seis do Céu desce à Terra e soma-se a força do solo.\n\nÉ a força do Kongo-fue (Diamante Indestrutível). Torna-se força absoluta.\n\nTudo se torna livre e desimpedido.\n\nNo Xintoísmo, a Joia de Mani refere-se a uma joia perfeita.\n\nDaqui em diante entraremos no mistério, então explicarei conforme o tempo apropriado.\n\nEu comecei isto no ano 3 da Era Showa (1928), tratei pessoas por seis anos até o ano 9 da Era Showa (1934), depois trabalhei em Kaminoge por mais seis anos até o ano 15 da Era Showa (1940), e mais seis anos até o ano 21 da Era Showa (1946); tudo isso foi obra de base.\n\nMinha ascese terminou.\n\nDesde o ano passado, entramos na Era de Miroku.\n\nA força de Miroku Okami (Sol, Lua e Terra) atua nas pessoas através do meu corpo.\n\nOs próximos três anos serão a obra de base no Mundo Material; terminando isso, tornar-se-á mundial.\n\nO Ohikari com o 'Ponto' (丶) significa que o Céu desceu à Terra.\n\nComo está na Oração: Komyo Nyorai (Fogo e Água) manifesta-se como Oushin Miroku (Sol, Lua e Terra).\n\nIsso significa atuar em conformidade com o interlocutor; falando de forma ampla, é agir em conformidade com o mundo.\n\nNão se pode ser arrogante.\n\nDeve-se agir em conformidade com a sociedade.\n\nCaso contrário, será tratado como louco, tal como Jikoson.\n\nMiroku (Sol, Lua e Terra) também possui três níveis; em relação ao Mundo Material, é também Komyo Nyorai, formando os três estágios: Miroku, Komyo Nyorai e Kannon.\n\nÉ preciso explicar isso a fundo, mas ainda não é o tempo.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "天津金木",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "天津金木について",
      "publication_title_ptbr": "",
      "content": "「三尺位の棒で、図のごとく桧で造ったものである。\n\n![][image3]\n\n神武天皇以前の天皇は、毎年正月元日、この金木へ向って祈り\n\n吉凶禍福を卜った。\n\n祝詞には「天津金木を本打切り末打断ちて」とあるが、極く古い時代から神武以前まであった。\n\nズーッと以前（天神時代）は板で作り、\n\n![][image4]\n\nここ（註　十字の真ん中の○部分）へ天皇が座して、神示を受けた。（これがなくなって檜となった）\n\nそれが素盞嗚尊に占領された。\n\n金木はその時まで稗田阿礼の家へ代々伝わっていた。\n\nまた古事記も言い伝えになっていた。\n\nそして古事記の事は代々言い伝えになっていた。\n\nその頃の人は頭はよかった。\n\n薬毒がなかったからである。\n\n今の人間は頭が極端に悪くなっている。\n\n太安萬侶に命じて探さしたところ、阿礼は丹波曾我部郡のある村で百姓していたという。\n\n故に古事記と天津金木とは、非常に関係がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "天津金木",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "天津金木と見真実",
      "publication_title_ptbr": "",
      "content": "![][image5]  \n３尺　六角の木\n\n「神武以前の天皇はこれを安置し元日に拝む。\n\nすると、その年のいろんな事が判り、これが出る。\n\nこれは時期と魂の磨き方で、神から知らされる。\n\nこれが即ち見真実で、宇宙の秘された秘密である。\n\n今  \n![][image6]\n\n次  \n![][image7]\n\n見真実  \n![][image8]  \nこれが判れば予言が出来る 　\n\n今までの事  \n![][image9]\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "天津金木",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "経緯結びの後の形",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「天津金木の十字は平面になった場合の縦横を示したものでしょうか。」\n\n**明主様御垂示**  \n「経緯結んで  \n![][image10]\n\n｜が立つと平面になる。  \n![][image11]\n\nそれが立ってから下へ抜ける。  \n![][image12]\n\n単に十字の場合は立体でも平面でもよい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "観音力",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "観音力と神力",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「観音力と神力について。」\n\n**明主様御垂示**  \n「観音力は仏の最高力、神力はそれよりもずっと上である。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "観音力",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神力、金剛力、観音力について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神力、金剛力、観音力について御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「観音力は仏力であり月の力である。神力、金剛力は日の力である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "観音力",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神力、金剛力、観音力について",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "**信者の質問**  \n「神力、金剛力、観音力について。」\n\n**明主様御垂示**  \n「この力の根元は同じことであるが、そのときの表わし方により違う。\n\n例えば観音力は仏界のある間の力で月の力である。\n\n仏力の表わし方であるから弱い。\n\n神力は仏力より何十倍も強く金剛力とは神力を発揮する場合の言葉。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "観音力",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "妙智力、金剛力、絶対力、大自然力について",
      "publication_title_ptbr": "4\\. A Etimologia de 567 (Orig.: 五六七の語源)",
      "content": "**信者の質問**  \n「妙智力、金剛力、絶対力、大自然力について御教えください。」\n\n**明主様御垂示**  \n「妙智力ってのは観音力ですね。\n\n金剛力ってのは国常立尊という神様の力です。\n\n絶対力はつまり主神の力、至高絶対なものですね。\n\nそれから大自然力ってのは絶対力が自然界全体に遍満した有様ですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Gokōwa, 23 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre (Nota: refere-se a Meishu-Sama) o primeiro a ler os números cinco, seis e sete como 'Miroku'?\"\n\n**Resposta de Meishu-Sama:** \"Não, o primeiro foi o Buda Shakyamuni.\n\nPois Shaka disse: 'Após 5 bilhões e 670 milhões de anos, tornar-se-á Miroku'. Foi a partir disso.\"\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre quem disse pela primeira vez que cinco, seis e sete correspondem a Fogo, Água e Terra?\"\n\n**Resposta de Meishu-Sama:** \"Não, isso foi dito na Oomoto-Kyo. Eu também aprendi na Oomoto. Mas fui eu quem deu a interpretação detalhada.\n\nPortanto, foi a Oomoto que definiu os números cinco, seis e sete como Fogo, Água e Terra, e a interpretação posterior fui eu quem fiz.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "観音力",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "念被観音力について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「念被観音力とは、どんな意味が含まれておられるのでしょうか。またこれを唱える時はいかなる働をするのでしょうか。」\n\n**明主様御垂示**  \n「普通念彼とかくが、私は念被にした。\n\n念ずれば観音力を頂くと思っていればよい。\n\n観音力を戴く。\n\n日蓮は竜の口で、刀が雷によって折れたという。\n\nこれは念被観音力と唱えたと思う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "観音力",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "念被観音力について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「念被（ねんぴ）観音力の被と彼、福寿海無量の寿と来とはどちらがよろしいでしょうか。」\n\n**明主様御垂示**  \n「仏教のお経には彼と書いてありますが、これを私が被と直したんです。\n\n念ずれば観音力を被る、いただくという意味ですね。\n\nこれはおそらく翻訳するときに間違ったんだろうと思いますがね。」\n\n**信者の質問**  \n「ふつうには「彼の観音の力を念ず」と申しますが・・・」\n\n**明主様御垂示**  \n「ええ、そういうふうに言うんですが、それじゃ意味がないですね。\n\n彼の観音と言ったってどの観音だか判りませんしね。\n\nそれから、福寿海のほうも寿が本当ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "観音力",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "念被観音心と念被観音行について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「念被観音心と念被観音行について御教えを賜りたく御願い申し上げます。」\n\n**明主様御垂示**  \n「お経は彼となっている。彼は彼岸の意味である。\n\n私は被と直したが、これは蒙るという意味で、ピッタリする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "観音力",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "念被観音力、念被観音行、念被観音心について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「念被観音力、念被観音行、念被観音心の関連についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「これはね、心が元で、観音心ができれば観音行ができる。\n\n観音行ができれば、従って力、観音力が発揮されるんです。\n\n祝詞には逆の順になってますね。\n\nしかしこれはいいんです。仏のほうは逆ですからね。体が先ですから。\n\nところが神様のほうは霊が先であり、心が根本なんです。\n\nそれから自然に行いが決まるんですよ。\n\n心と行いが一致しなければいけません。心言行一致って言ってね、心と言葉と行いが一致するのが本当なんです。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "観音力",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "念被と念彼、大千世界",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「念被観音力、念被観音行、念被観音心、についてお尋ね致します。」\n\n**明主様御垂示**  \n「仏教では彼とかくが、私は被と直した。\n\n念ずれば観音力―行―心を頂くという意である。\n\n仏教では彼岸の彼をとったのであろう。\n\n三千大千世界など逆である。\n\n大千―一人―天―ス神という意味になる。\n\n大―主の神、スも一人、大も一人。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "観音力",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "被と彼、寿と衆",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「念被観音力の「被」と「彼」及び福寿海無量の「寿」と「衆」はどちらが正しいので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「彼は漢字に訳した時、間違えたんだと思う。\n\n被・・・念ずれば蒙る事の方が合っている。\n\n寿が本当である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "救世観音",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "救世観音について",
      "publication_title_ptbr": "87\\. Significado Espiritual do Tratado de Paz Japão-EUA (Orig.: 日米講和の霊的意味)",
      "content": "「それから、昨日おもしろいことがあったんです。\n\n昨日法隆寺に行った時に、夢殿というんですが、ふつうあまり参詣人に見せないですね。\n\n今までは一年に一回扉を開いて見せるということになっているそうです。\n\n昨日は突如として、夢殿が開いていたというわけですね。\n\nこれは非常に不思議なんですね。\n\nやはり神様の方になにかわけがあるだろうと思って夢殿に行ってみますと、\n\nちゃんと外の扉が開いて、中のお厨子の扉も開いて、そこに観音様の御像があるんです。\n\nはっきりは判りませんが、少し暗いですからね。\n\nそれと遠くですからね。形が、等身大のお観音様です。\n\nそれに札が書いてある。「救世観世音」としてある。\n\n救世観音様とも言いますが、これは昔から文献にないことはないんですが、\n\nただ私はそれに「メシヤ」と仮名をつけたんですね。\n\nこれは私が初めてやったんです。\n\nですから、私の方から言えば、救世観音ですね。\n\n文献にはありますが、そういった観音様の御姿と私は思うんです。\n\n見たことがないですからね。大体文献には大きいのは六観音ですね。\n\n六つの観音様。それから小さいと言いますか、その中に観音が三十三体あります。\n\n救世観世音というのは、その中には一つもないんです。\n\nですからそこに神秘があるわけですね。\n\nそれで私は観音様の所に向かうと、観音様からスーッと霊気が入ってくる。\n\n実になんとも言えない良い気持ちです。\n\nそうして涙が流れそうになってきた。\n\nまあ、長い間待っていたというわけですね。\n\nそれで、やはりそういった・・・神様の方にも時期があるんです。\n\nその時期が来るまでは、どうすることもできない。\n\nそれで、今まで法隆寺の夢殿において時を待たれていたんです。\n\nで、いよいよ時が来て、昨日私が行ったために、これから大いにお働きになりたいんです。\n\nそれで私に懸られたんです。\n\nですから、実に時なんです。これからまた観音様が大いにお働きになるはずなんです。\n\nそんなような具合ですからして、一生懸命にやって結構ですけれども、\n\nただ知って、時期の来ないのに、いろいろの心配したりすることは必要ないわけですね。\n\n時を待つということが一番肝腎なことです。\n\nそうかといって、ぼんやり時を待っていては・・・寝ていて果報を待て・・・式じゃ、これは駄目で、やるだけのことはやる。\n\nそうしてただ急ったり無理をしないということを心得ていれば良いわけですね。\n\nそういうわけで、京都の方々のお寺にあるいろんな仏様ですね。\n\n結局はメシヤ教が現われるのを、みんな待たれたんです。\n\nそれで今度私が来たことについても、いろんな仏様は霊界でたいへんな喜びなんですよ。\n\nそういうわけですから、その仏様たちが、自分の宗旨の人をだんだん分からせるんですね。\n\nそういう時期が非常に近寄ってきている。\n\nこの間私は日比谷の公会堂の時の話に、釈迦、キリストは私の弟子に相応するということを言ったわけですが、\n\n随分大きなことなんで知らない人は驚きます。\n\n信者の人は別に驚く人はないんですが、そうすると仏教の方で、法然、親鸞、伝教、日蓮、弘法・・・ああいう人たちが、私の孫弟子になるわけですね。\n\nだからいよいよ親父が出てきた。\n\nこれはなんでも働いていろいろ手柄をしなければならんということになるんです。\n\nそういうことについても、これからだんだん京都に地上天国でも造るようになりますと、\n\nそういう仏様たちがみんな寄ってきて、大いに私の言う通りに働くようになりますから、\n\nそうするとこっちの方も大発展をするということですね。\n\nだから非常に期待した時期が近寄ったわけです。\n\nそうしてもう一つのお話は、昨日もお寺をまわってみても、実にお寺が疲弊してますね。\n\nだからいずれは美術館ができたら、仏教美術を主なるものにしたいと思っているんで、\n\n方々のお寺から・・・本尊様はしかたがないが、本尊様は馬鹿に大きいが、まあ出せる限りのものを一堂に集めて、\n\nそうして日本人はもとより、観光外客にも見せるようにして、\n\n入場料を取って、収入を多くして、それをお寺に分配するというような方法をとったら、非常に良いと思う。\n\nそうするとお寺の方でも、修繕とか・・・随分普請をしかけて手をつけないという所があるようですから、お寺救済にもなると思います。\n\nメシヤ教は社会事業はしませんが・・・養老院だとか、そういうことはしませんが、\n\n今言ったようなことは一種の社会事業です。\n\nしかし私のやることは、人のやらないことをしたいと思う。\n\n他の人ができるようなことは、する必要がないと思います。\n\n他の者がやれないようなことをやろうと思ってますから、\n\n今言ったお寺救済と、それから日本の良いもの、良い古いものを、傷まないように保存する仕事をしなければならんと、そう思っている。\n\nこれは本当は政府がやるべきですが、政府が予算が足りないために思うようにいかないので、その欠陥を補うわけです。\n\n大体・・・今度の旅行についてのいろいろなお話はそのくらいのことと思います。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 30 de abril de 1952\\)**\n\n\"Gostaria de falar sobre vários assuntos; geralmente, falo ou escrevo sobre o que percebo ou penso no dia a dia,\n\nentão gostaria de falar sobre algo que não costumo dizer, algo raro,\n\nmas não há tantas coisas assim.\n\nMas, dito isso, se for conversa que costumam ouvir, não tem sentido terem vindo de tão longe,\n\nentão penso em falar algo o mais raro possível.\n\nEntão, o que vou falar agora é algo que não disse muito até hoje: sobre o Tratado de Paz (San Francisco) desta vez.\n\nPassou a vigorar a partir de anteontem, e isso é um grande mistério.\n\nTodos dizem 'auspicioso, auspicioso' (*medetai*), e o país todo se alegra; certamente é isso sem dúvida,\n\nmas há algo ainda mais auspicioso que ninguém percebe.\n\nTalvez seja a coisa mais auspiciosa desde o início da humanidade.\n\nOu seja, geralmente no mundo agora... como sempre digo, a cultura espiritual e a cultura material estão separadas,\n\nou seja, a barra Vertical e a barra Horizontal não estão unidas.\n\nNo entanto, a barra Horizontal... como já falei, é o centro da cultura material,\n\ne a América tornou-se quase como o chefe da cultura material do mundo.\n\nExistem países civilizados na Europa agora, mas não se comparam à maravilhosa cultura material dos Estados Unidos hoje.\n\nPor outro lado, a cultura espiritual... a cultura Oriental, como está?\n\nIsso também, digam o que disserem, é o Japão.\n\nO Japão é o centro da cultura espiritual, e o Japão é também o centro da Arte.\n\nEntão, Vertical e Horizontal devem unir-se.\n\nO primeiro ponto inicial dessa união.\n\nO impulso inicial é o Dia da Comemoração da Paz de anteontem.\n\nNo lado de Deus, a Administração está assim.\n\nOu seja, o mundo tornar-se-á Izunome.\n\nEntão, unirá em cruz.\n\nPortanto, tendo o Tratado de Paz como oportunidade, o Japão e a América tornar-se-ão ainda mais íntimos.\n\nTornar-se-ão muito próximos.\n\nConsequentemente, na cultura também, a cultura japonesa entrará cada vez mais na América.\n\nNa América também reconhecem a cultura japonesa, especialmente a antiga,\n\nentão a arte japonesa e coisas assim permearão muito mais na América.\n\nAo mesmo tempo, a cultura americana entrará muito mais no Japão.\n\nE tornar-se-ão muito... íntimos como um casal.\n\nO primeiro passo disso foi o Dia da Comemoração da Paz.\n\nSó então o mundo passará a ter a atuação de Izunome.\n\nE o distintivo. O distintivo expressa isso.\n\nO vermelho do centro é o *Hinomaru* (Sol/Japão). O amarelo ao redor torna-se a América.\n\nOu seja, o Japão é abraçado pela América.\n\nE unindo-se em cruz, o centro fica assim.\n\nPortanto, nesse sentido, não há nada mais auspicioso que isso.\n\nE a cultura mundial, somente depois de se tornar assim é que a verdadeira cultura será feita.\n\nOu seja, a verdadeira cultura que não pende... isso será feito.\n\nBem, tudo está sendo feito passo a passo pela Administração de Deus,\n\nentão, nesse sentido, a Igreja Messiânica também aparecerá muito na superfície da sociedade a partir de agora, ou seja, desenvolver-se-á.\n\nO trabalho de unir isso é, afinal, a Igreja Messiânica quem faz,\n\nentão até agora eu evitava dizer coisas tão grandes para não parecer um charlatão (*Yamashi*),\n\nmas, na realidade, chegou esse tempo.\n\nEntão, no sentido de unir primeiro: o Leste e o Oeste do Japão, o centro exato é Chukyo (Nagoya/Região Central).\n\nNa Horizontal, como o Japão é um país comprido e estreito, não é tão notável,\n\nmas na Vertical é longo, então Leste e Oeste estão claramente divididos.\n\nO centro é Chukyo. Por isso, passei pela Igreja de Chukyo anteontem e falei um pouco, falei sobre esse significado.\n\nEntão, expliquei a Administração no Mundo Espiritual.\n\nPortanto, podem fazer daqui para frente com essa intenção.\n\nE, tudo é o Tempo (Época).\n\nUma religião que cura doenças assim, e resolve pobreza e conflito,\n\ntodos pensam que deveria desenvolver-se muito mais rápido.\n\nEu e todos pensamos assim, mas isso também é o tempo;\n\navança passo a passo, como algo que cresce gradualmente.\n\nNo lado de Deus, não acontece de repente, 'Pah\\!'.\n\nIsso foge da Verdade da Grande Natureza.\n\nQualquer coisa cresce passo a passo.\n\nEm compensação, é certo.\n\nSe chegar o tempo, acontece exatamente conforme aquilo.\n\nPor isso, o significado da minha vinda a Kyoto desta vez também, o que no início era apenas um lampejo,\n\ngradualmente concretiza-se passo a passo; é assim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "救世観音",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "救世観音について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今日は平川町にお出ましになられました五月一日より丸十八年と思いますが・・・」\n\n**明主様御垂示**  \n「九年だからね。そうなりますかね。十八年にね。いよいよ敵（かたき）をとることになる。\n\n今度奈良に行って分かったけれども、聖徳太子は観音様ですね。太子はやっぱり私だったんだね。分かったんです。\n\n夢殿の扉がちょうど開いて・・・あれは一年に一遍ということに、確かなっているそうですが、あの時に観音様の霊が私に・・・まあ、入って来たんですね。\n\nそれで分かったことは、つまり今まで時を待っていたんですね。\n\nというのは、奈良という土地は仏教の発祥地であるし、大体あそこから仏教というものが始まったんです。\n\nだから奈良のお寺のことをいろいろ聞いて見ると、つまり何宗とかいうのはまだできていなかったですね。\n\nあのことを、仏教哲学では原始宗教というんですね。\n\nそれから、原始宗教の次に出たのが山岳仏教ですね。\n\nこれは弘法大師が高野山に行ったり、伝教大師が比叡山に行ったり、山岳仏教ですね。\n\nそれから宗派仏教になって来たですね。\n\nだから奈良時代の宗教は、たいてい観音様が中心ですね。阿弥陀、釈迦・・・いろいろあります。薬師如来はやっぱり観音様ですからね。ほとんど観音様中心だったですね。\n\nつまり聖徳太子は千手観音の小さい型なんだからね。\n\nで、私が今行っているのは、千手観音の働きなんだからね。\n\nだから、何でも無限にいろいろなことをやっているね。\n\nそうして、今まで救世（メシヤ）観音が夢殿におられ、しかもだんだん聞いてみると、夢殿というのは聖徳太子が始終あそこで書き物したり、生活をして、あそこが住居みたいになっている。\n\nそれが夢殿と言って・・・夢というのがおもしろいと思うんです。\n\nつまり、その時の聖徳太子の夢がいよいよ実現することになったんだろうね。\n\n普通、ちょっと夢なんて名前を付けるものではないですがね。\n\n何とか意味のありそうな、まともな名前を付けるものですがね。\n\nそれから救世観音と書いてあるんですね。\n\n救世観音というのは救世（ぐせ）観音と言って、これは文献にあるんだがね。\n\nそれを「メシヤ」と読んだのは私なんだから、今度行ったのは非常におもしろいですね。意味がある。\n\nちょうど扉を開ける日にぶつかったということは、もうちゃんと、神様の方では決まっている。\n\n予定は翌（あく）る日だったですが早く済んだので、何でもかんでも法隆寺を見ようということになった。\n\n法隆寺をできるだけやってあとは明日にしましょうと言うが、しかしもし明日になっていれば、救世観音は見れなかった。やっぱりそういうことになっている。\n\n奈良というのは、言霊から言っても、「ナ」というのは地になるんです。\n\n「ラ」というのは拡がるということですからね。やっぱり「ゴーラ」と同じですね。\n\n「ナラ」というのは、地が拡がるということです。\n\nお釈迦さんは土のミロクだからね。地は七だからね。七のミロクになる。\n\nだから、今度京都に地上天国を造るというのは、箱根が五で、熱海が六で、京都が七だと、そういったミロクの意味になるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "救世観音",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "法隆寺の夢殿",
      "publication_title_ptbr": "",
      "content": "「この間奈良の方に行って仏教美術を調べ、研究して大いに参考になったんですがね。それをちょっと書いてみたんで、今読ませます。\n\n（御論文「奈良美術行脚」）\n\n「この間京都、奈良に行ってみましたが、法隆寺に夢殿という小さい・・・御堂というほどのものじゃないですが、\n\nお厨子の大きいようなものがあるんです。\n\nそれは一年に一遍きりしか開けないことになっているが、ちょうど私が行った時に、なんの理由か知らないが開くということになったのです。\n\nそれで私は、ははあと思ったんです。\n\nで、開けてあるのを見たんですが、そうすると中にやはり観音様がおられたんです。\n\nその観音様の御像から、とてもなんとも言えない霊気が、スーッと入ってきて、実に良い気持ちだったんです。\n\n涙が出そうになった。非常に待っていたんですね。\n\nそれは非常に深い意味があるんですがね。\n\nその時分かったことは、聖徳太子という方は、あれは千手観音の小さいんです。\n\n千手観音というよりか、千手観音がまだ充分のお働きができないために、小規模にいろいろなことをなされたんです。\n\nで、日本に仏教を弘めたのが奈良ですね。仏教の発祥地ですね。\n\nそこで急激にさかんになって、法隆寺を始め東大寺・・・奈良の大仏ですね。\n\n大仏みたいな、ああいうすばらしいものができたんです。\n\nそのくらい仏教が、あの時一時さかんになったんです。\n\nで、聖徳太子は仏教を弘めるうちに、仏教芸術を弘めたんですね。\n\nですから聖徳太子はああいったいろいろな芸術・・・仏教的芸術を生んだことですし、\n\nそれが仏教を弘める一つの手段として、そうされたんですね。\n\n法隆寺を中心として、あそこに七堂伽藍を作られたわけなんです。\n\nそうかといって、宗教ばかりでなく、なにしろあの当時に十七カ条の御誓文を作られたんですから、日本における憲法の始めですね。\n\nそうすると、政治家といっても良いですね。政治的能力のある方と、\n\nこう言っても良いんですから、単に仏教家、宗教人でもなかったんですね。\n\nもっと深い広い、思想的の人だったですね。\n\nとすると非常におもしろいと思うんです。\n\n奈良の夢殿の観音様が、そこにお名前が救世観世音としてあるんですね。\n\nこれは文献にあるにはあるんです。親鸞上人の書いたのに救世（グセ）観世音とあるんです。\n\nそれをその時分に救世観世音というそれを、私は「メシヤ」と仮名をふったわけですね。\n\nこれは私が初めてやったわけなんです。\n\nそこで私の方から言うと「救世（メシヤ）観音」です。\n\n救世観音が千二百年前にそのお厨子の中に入られて、時を待っておられたんですね。\n\n聖徳太子様はいろいろ仕事をされるのに、夢殿のある所の部屋で仕事をし・・・起居されていたんですね。\n\nそれでその位置に夢殿を作られたんです。\n\nですから夢殿というのは聖徳太子にもっとも因縁の深い所ですね。\n\nその救世観音の像に宿られて時を待たれた。\n\nで、この間行って開扉して、私が行って、そこから出られたんです。\n\n出られて、今度は本当にお働きになる。\n\nで、私は今千手観音の働きをしているわけですね。\n\nだからなんにでも手を出す。\n\nなんでもできるわけですね。\n\n聖徳太子のお働きを大きくした、つまり世界的にしたんですね。\n\nそれが今私がやっている仕事です。\n\nですから聖徳太子は、やはり観音様が日本に経綸をされるために、\n\n聖徳太子に生まれられたといっても良いし、聖徳太子を使われたといっても良いですね。\n\nですから結局　観音様が聖徳太子になられて、で今度は聖徳太子が私に生まれてきて、そうしてあの時代の・・・それは日本だけですからね。\n\n日本に対する仏教を弘めた。その手段として芸術ですね。\n\nそれを作られたということを、今度大きく世界的にして、つまり仏教じゃない・・・あらゆる宗教ですね。\n\nあらゆる・・・世界的宗教、世界的救いですね。\n\nそれをやる。と、そういうように解釈すると大体解ると思うんです。\n\nですから私が美術館を造ったりいろいろすることは、聖徳太子の世界的やり方と、こう見れば良く解ると思いますね。\n\nそんなわけで私は以前から、自分は聖徳太子にある点は非常に似た所があると思っていたんですがね。\n\n今度行ってその因縁がはっきり分かったわけですね。\n\n私が、自分ではっきり言うと、非常に頭が良いんです。\n\n聖徳太子の話に、八人の人の話を聞き別けたということが有名で、伝説にありますが、\n\nあれはおまけもだいぶあるでしょうが、とにかく頭の良かったということは確かです。\n\nで、あの時分のいろんな仏教芸術の、聖徳太子の独創的な物も随分あるようですからね。\n\n私はラジオを聞きながら、なにか読むとか見るとかしながら、それから人の話を聞く。\n\n三人四人くらいなことはやりますがね。\n\nけれども、そうすると頭をよけい使いますから骨が折れます。\n\nそれで、俺は聖徳太子に似ているなと思うことがありました。\n\nそんなような具合で、よほど・・・今度行ってもおもしろかったですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "救世観音",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "聖徳太子は観音様の化身",
      "publication_title_ptbr": "",
      "content": "「この間奈良から京都方面の仏教美術ですね。たいへん良いけれども、まあお寺巡回ですね。まあ大いに得るところがあったんです。\n\nそれをざっと書いてみたんですが、今読ませます。\n\n（御論文「奈良美術行脚」発表）\n\nこれはざっと見たままを書いたんですが、ここにおもしろい話があるのは、\n\nこの間京都でもちょっと話しましたけれども、法隆寺に夢殿という小さい祠がありますが、\n\nあそこは一年に一回くらいしか見せないんです。\n\nところが先月の二十九日に私が行った時に珍しく開くというんですよ。\n\nこんなことはないんですね。\n\nこれはなにか神秘なことがあるに違いないと思って、それからそこに行って、扉が開いているんです。\n\nそれで内を見ると、薄っ暗になって、はっきりは分からないが、等身大の観音様があるんです。\n\nそれを見ますと、その観音様からなんとも言えない霊気がスッと入ってきたんです。\n\nこれはおかしいなと思ったが、そうするとなんだか嬉しいような気持ちになって、涙が出そうになった。\n\nそれでしばらく私も恍惚としていた。\n\n見ると、名前が救世（ぐせ）観世音としてあるんです。\n\nこれは本当から言うと救世観世音といって、これはあるにはあるんです。\n\n親鸞の書いたものなんかに救世観世音なんかある。\n\nそれを私が救世（メシヤ）観音という名前をつけたんですね。\n\nこれは私が初めてつけたんですが、ところがそういった仏像に出る観音というのはないですね。\n\n今まで有名なそういうものを見たことがないですからね。\n\nところが夢殿というのは、聖徳太子が始終そこを居間にしていたんですね。\n\nそこでいろんなことをやったんです。で、お亡くなりになってから、\n\nそこを夢殿と称して救世観音を祀って、締め切りにしていたわけですね。\n\nここに神秘があるんです。\n\nというのは、元来　聖徳太子という方は、やはり観音様の化身なんです。\n\nとにかく日本に仏教が渡ってきたのは、欽明天皇の時ですが、\n\nちょっと聖徳太子の天平から見て二百年くらい前ですね。\n\nそれを聖徳太子が奈良を地点として仏教を弘めたんです。\n\n一時たいへんなさかんになったわけですね。\n\nそれがために奈良にお寺がたくさんできたわけで、\n\n初め聖徳太子が七堂伽藍・・・あれを法隆寺のある所に作られたわけなんです。\n\nまあ極楽浄土の形ですね。\n\nちょうど私がやっている地上天国の模型と同じことなんです。\n\nまあ仏教的に言えば七堂伽藍なんです。\n\nとか、祇園精舎ですね。\n\n私は仏教的でなく世界的、現代的に地上天国としているんですが・・・そんなわけで非常に仏教がさかんになって、\n\n結局東大寺ができて・・・奈良の大仏ですよ。\n\nつまり奈良の大仏なんていうのは、今日でも作るのは難しいかもしれないですね。\n\nそれをあの当時、そんなような冶金やなにかの技術がない時に、\n\nともかくあんなたいしたものを作ったんですから、本当に信仰の熱ですね。\n\nあの大仏を作った記録なんかを見ると、実に涙ぐましいことがたくさんありますね。\n\n金なんかが足りなくて、いろんなものを・・・鍋釜を鋳したりして、金を・・・金というが材料ですね。\n\n大仏様の銅を集めたりなんかしたわけですね。\n\nというのは、いかに仏教信仰が燃えていたかが分かるんです。\n\nそんなわけで奈良が日本仏教の発祥地ですね。\n\n発祥地にされたのは聖徳太子なんですからね。\n\nしかも聖徳太子はああいった仏教美術を作ったばかりでなく、その他のこともいろいろやられたんですね。\n\n有名な十七条の・・・あの当時の憲法ですね。\n\nだから、つまり憲法の元祖ですね。\n\nもっともその時分には十七条ですんだんですから実に簡単なものなんで、今に較べれば何十分の一かもしれない。\n\n今のは、第何百何十条なんていって、毎年議会で増やしつつあるんですから、\n\nその当時と較べてみると、いかに箇条書き的の量が増えているかが分かる。\n\nそうすれば、法律が増えれば犯罪者が減るとすれば、\n\nその当時より今の方が犯罪者が減りそうなものだが、\n\n法律の少ない時の方が犯罪が少なくて、法律が多くなった時の方が増えている。\n\nもっとも、犯罪者が増えるから法律が増えるのかもしれないが、\n\nそれはわれわれから言えば肝腎なことを疎かにしているので、いくらやってもしようがない。\n\nそんなわけで、聖徳太子という方はあらゆる方面に精通していたんですね。\n\nだから聖徳太子は、他の仏教の開祖なんかと違って、あんまり神秘感はない人ですね。\n\nだから仏教文化を作られたんですね。\n\nというのは、この方は千手観音の小さいのと思えば良いですね。\n\nあらゆることに精通している。\n\nそれで救世観音様が私に懸ったんですよ。\n\n懸って、これから大いにメシヤ教のために働かれるんです。\n\nそれが今まで・・・千二百年という間夢殿に時を待たれていたんですね。\n\n神様の方でも勝手にはできないので、時期時期があって、時期が来ればお働きができるんです。\n\nそんなわけでいよいよ時期が来たんです。\n\nですから、つまり私はやはり聖徳太子と非常に深い因縁があるんです。\n\nだから、今私がやっていることは聖徳太子のやられたことを世界的に広げたと、こう思ってみるんですね。\n\n私は今千手観音の働きをしているんです。\n\nだからなんでも分かるし、なんでも手を出すし、なんでもやるんですね。\n\nこれはつまり千手観音を御神体にしてますが・・・\n\nいつか家で御神体にしていた大きいあれが、それを描いたものなんですがね。\n\nそんなわけで現在聖徳太子のその仕事を、世界的に私がやられると、こう思えば分かるわけですね。\n\nそれで夢殿という名前もおもしろいと思いますね。\n\nつまり私がやっていることも夢の実現ですからね。\n\nよく、思想とかなんか大きな希望ですね。\n\nそういうことを、夢ということをよく言いますがね。\n\n実際その時の聖徳太子様の夢ですね。\n\n夢殿なんて名前はあんまりないですからね。\n\nおもしろいと思いますね。\n\nで、今度行って救世観音の・・・救世観音を「メシヤ」と私が名をつけたということも、その観音様とよく合っているわけですがね。\n\nですから今度あっちに行ったのは、仏教芸術をいろいろ調べる意味と、それから今の夢殿ですね。\n\nそれがたいへんな御経綸の一つだったですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "救世観音",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "メシヤ教は聖徳太子の世界的拡大版",
      "publication_title_ptbr": "",
      "content": "「それから今度奈良で、非常に意味があったのは、法隆寺に夢殿という小さい祠がありますがね。\n\n祠というか、まあ美術品が少しばかり入って、そうして中に観音様の像があるんです。\n\nそこの扉は一年に何日か開くことになっている。\n\nちょうどその時開いていて、そこに行ってみますと、やっぱり等身大の観音様の仏像で、そこに救世観世音という札が出ているんです。\n\nこれは仏教の方では救世（グセ）観世音というんですがね。\n\nこれは文献には少しありますがね。ただそれに「メシヤ」というように名をつけたのは、私がつけたんですがね。\n\n救世観音と書いて救世観音ですね。\n\nところがジッと見てますと、なんとも言えない霊気がスーッと私の方に入ってきて、とても良い気持ちになってきて、なんだか嬉しくて涙がこぼれそうになってきた。\n\nそれは、観音様の霊が私に入ってきたんですよ。それは非常に意味があるんです。\n\nというのは、聖徳太子はつまり千手観音様が懸られたんです。\n\nですから千手観音のお働きですがね。\n\nあの時には大体時代が時代ですから小さいお働きだったですね。\n\nまあ、千手観音じゃなく百手観音様かもしれませんがね。\n\nそこで仏教を観音様が、つまり日本に本当に御自分が出るまでの間、仏教を日本に弘めて、それで救わなければならないと、そうして聖徳太子を働かせて、とにかく仏教を始められたんですね。\n\nですから奈良は仏教発祥の地です。そこで奈良という所は、何宗何宗というなにはないんです。\n\n仏教には真宗とかいろいろありますが、それは後から寺をそういうふうにしたもので、本当から言うと奈良には開祖なんていうのはないんです。\n\nだからあれは原始仏教ですね。本当の原始仏教ですよ。\n\nその後に至っては法然とか、空海、伝教、親鸞・・・そういう人たちが出て開祖になって、今のいろいろな宗門を作ったんですがね。\n\nそれから山岳仏教ですね。高野山とか、比叡山ですね。\n\nその時になって民間仏教ですね。つまり在家の仏教ですね。\n\nですから奈良は純然たる原始仏教であって、その発祥の地ですね。\n\nで、仏教を始められたのは聖徳太子ですからね。\n\n聖徳太子は千手観音様の働きをされたわけですね。\n\nで、その後千二、三百年という間は法隆寺の夢殿におられたんですね。\n\n聖徳太子という方は、仏教を始めるについては、やはり芸術によって弘めたんです。\n\nそこで、つまりあの地を卜（ぼく）して七堂伽藍を造られたんです。\n\nだからいろいろなことに精通されていたんですね。\n\nで、ひとり芸術ばかりでなく、十七条の憲法なんか作ったんですね。\n\n憲法といっても、日本における憲法の最初は聖徳太子ということになりますね。\n\nですから政治的知識も非常にあられたんですね。\n\nですけれども、とにかく仏教を美術によって開こうということになった。\n\nそのためにあの時代の仏教美術というものは非常にさかんになって、まあ奈良の大仏なんて、ああいった驚くべき・・・あの時代にあのくらいの立派なものを作るということは、ほとんど人間業以上ですね。\n\nちょうど私はそれを世界的にしたようなものです。\n\nで、私は芸術によってメシヤ教を開くということは、ちょうど聖徳太子がやられたことを、もっと大きくして・・・世界的にしてやるのと同じですね。\n\nそれで私が今やっていることは、つまり千手観音の働きになるわけなんです。\n\nですから私が一番最初に始めた時の観音会ですね。\n\n観音会を作るに当たって・・・それが昭和九年の十月でしたね。\n\n観音会を作ったんですが、その時に千手観音を画いたんです。\n\nこれから千手観音の働きというわけですね。私はその時には気がつかないで、画きたいから画いたんですが、今日になってみると、そういう必要があってやらされたんですね。\n\nですから現在私がいろんなことに手を出して、なんでもやりますが、千手観音の働きですからいろんなことをやるわけですね。\n\nで、千本の手にいろんなものを握りますがね。握るといって、懐に入れちゃうわけじゃないんです。あらゆるものを救われるんですね。\n\n救うということは、それを自由にしなければ救えないから、つまり言うことを聞かなければね。\n\nそれで、握れば自由自在になりますから、それで思うように救えるわけですね。\n\nそういうことは大体知ってましたが、今度夢殿に行って、そうしてなおはっきり分かったんです。\n\nつまり聖徳太子がやられることがね。私に懸ったわけですね。\n\nだからやはりメシヤ教のために大いに働かれることになったんです。\n\nですからもう夢殿には霊がいられなくなったんですね。\n\nだから、今に開けっ放しになるかもしれませんがね。\n\nで、そういう神様のことというのはちゃんと、年限でも時でもすべて決まっているんですからね。\n\nそんなら早くそうしたら良いだろうというが、そうはいかない。\n\nやっぱり時期時期によってそうなっている。\n\nやはり「神は順序なり」でね。花が咲いて実がなるのと同じでね。\n\nいくら神様がみんなにきれいなものを見せたいといって、正月に桜が咲くことはないんですからね。\n\nそういった、時と順序それは厳然として動かすことはできない。\n\nそれで夢殿は聖徳太子が始終仕事をなさるのに、ちょうど夢殿がある所で仕事をなさったんです。\n\nそれを記念としてあそこに夢殿を作ったんですからね。\n\nつまり奈良の中心は法隆寺で、法隆寺の中心は夢殿というんですから、仏教の中心は日本においては夢殿ですね。あれが中心といっても良いですね。\n\n今度、その他に京都にいずれ地上天国を造らなければならない。\n\nそういう適当な敷地があるというので、それを見てくれというから、それを見たんですが、これは大体条件はまず良いですね。\n\n時期が来たら手に入るだろうと思ってます。\n\nで、そんなわけで美術館なんかにしても、仏教美術・・・そういうものについて大いに知識を得たわけですね。\n\n大体仏像やそういうものについてはあらかた分かったですから、いずれはそういったような美術館も京都に造りたいと思ってます。旅行の話はそのくらいにして・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "救世観音",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "聖徳太子がしたことを世界的にしたのがメシヤ教",
      "publication_title_ptbr": "",
      "content": "「メシヤ会館の建築について、これをやっている椎野という人に、事務所の酒見という人が対談して、椎野の言うことにおもしろいことがあるので読ませます。\n\nそうしてその説明をします。\n\n（寄書「メシヤ会館現場責任者椎野氏を訪ねて」発表）\n\nこれについて思い出したことは、法隆寺の五重の塔の寸法が実にピッタリしていることです。\n\nこれは聖徳太子が造ったのですが、やはり聖徳太子が、寸法でもなんでも感じたままを「こうしろ、ああしろ」としてできたのが、あの五重の塔ですが、\n\nこれが、今の建築家でもあんなにうまく合っている寸法はできないのだそうです。\n\n私も去年行ったときに五重の塔を一番よく見ましたが、実によく合っています。\n\n高さといい、一階一階の寸法といい、屋根の形といい、言うところがないのです。\n\nというのは、聖徳太子は私が生まれたのです。\n\nですから私のやっていることが聖徳太子とよく似ているのです。\n\nあそこに夢殿があり、そこに救世（グセ）観音というのがありますが、\n\nあれは「自分は今にこうなる、こういうふうに生まれる」ということを暗示したものです。\n\n夢殿というのは聖徳太子の居間だったのです。\n\nそれで記念にこしらえて、救世観音を作って、これはふだん開けてはいけないという御秘仏になっているのです。\n\n今のメシヤ会館の寸法がピッタリ合っているということは、それによく似通っているわけです。\n\n聖徳太子がとにかく日本に仏教を弘めたのは、奈良を中心として奈良に仏教美術を、自分が作って始めたわけです。\n\n私は、聖徳太子が日本的だったのを、世界的にするわけです。\n\nそこであの時代には仏教というのは、新しい宗教だったのです。\n\nそれまでの日本は神道だったのです。\n\nだからメシヤ教という新しい宗教を開くには、美術を応用したわけです。\n\nただ、時代が違うから、あの時代にはだいたい中国の仏教美術を基本として、聖徳太子の草案によって作ったものです。\n\nそれから仏教が日本に拡がったわけです。\n\nですから本当の原始仏教の基本＝基礎です。\n\n一番分かりやすく言えば、聖徳太子が世界的にやるということがメシヤ教ですが、\n\nけれども聖徳太子は仏教ですから、教えだけで、病気を治すとか自然栽培とか、そういうことはやらなかったのです。\n\nだいたい仏教というのは、つまり教えですから、これを弘めるには御説教で弘めたのです。\n\n経文が本で、お経を解釈して、お経を本にして精神的に救ったわけです。\n\nそれで私の方はそういった御説教的のやり方は、今までに充分できてしまってますから、\n\nそんな必要がないとともに、御説教だけでは本当に救えないというわけで、他の病気治しなどもやったわけです。\n\nですから今言った建築がよく似ているわけです。\n\nつまり学問・・・科学の方は計算とか方程式とか、それによっていろいろ割り出してゆくのですが、私の方は感じです。\n\n天井の高さも、見たときに、大きさと、宗教建築ですから劇場やなにかと違って一階であって、\n\n大勢が敬虔（けいけん）な気持ちで、あの部屋の中に入ったときの感じとかで、\n\nどのくらいの高さがちょうどよいかと、そういうような条件を考えると、\n\n自然にこのくらいの高さがよいということが浮かぶのです。\n\nですから感じでこの高さにしろと言ったわけです。\n\nそれから形も、カマボコ型の天井にしたのですが、それもやはりあそこに入ると、そういう形がよいように感じるのです。\n\nそれから柱の太さにしても、見本をざっと作ったのを見ると、全体から割り出してちょうどこのくらいの太さがよい、\n\nということでやったのですが、それが学問上からも合っているわけです。\n\nそれで学問というのはこういうわけです。\n\nいろんなことで理詰めにしてゆくわけですが、\n\nそれは何年も何十年もかかってだんだんやってゆくわけです。\n\nそれが、私がやるのは早いのです。それだけの手数をその場でやるわけです。\n\n結果の方が先に分かってしまうのです。\n\nですから熱海にしろ、京都や奈良が千年以上もかかったのが、\n\nわずか十年の、百分の一でできてしまうのですから、ちょうど医者が何年もかかって治らなかったのが、\n\nこれ（浄霊）でわずかの間に治ってしまうということと同じような理屈です。\n\nですからして、これからも非常に早く世界中に知れるというようになるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}