{
  "source_file": "04_4.その他_01_明主様の御事跡.json",
  "part": 5,
  "total_parts": 23,
  "volume": "4.その他",
  "theme_name": "明主様の御事跡",
  "theme_name_ptbr": "Feitos de Meishu-Sama",
  "publications": [
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 80,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "何とした事か、我々にはサッパリ訳が分りません。\n\nただただ我々は心配をしウロウロするのみでありました。\n\nその後もやや暫く御浄霊を続けておられると、Tさんはパッと眼を開きました。\n\n「アッ生き返った、生き返った」と一同驚歎の声々、皆「ホッ」と溜息を漏しました。\n\nこれこそ本当に安心して張り詰めた息を急に吐き出したと云うのでありましょうが、\n\n何とこれは丸きりTさんは赤ん坊です。\n\n物も言わずただキョトンとしております。\n\nこの時明主様は「Tさんは今死んで新しく生れ変ったのだから、\n\n今日から一年を一日ずつで成長して、二十八日で元通りの体に成れるのだ。\n\n今日は生まれた許りの赤ん坊だから物なぞ言えない。\n\nなお又余り毒の多い人はこのようにした方が早いのだ、\n\n毒を取去るだけでも長く掛るため、\n\n特別な神様の御恵みによって早く治して戴けたのだ」との有難い御話で、実にこの方は幸運に恵まれたのです。\n\nそして又「死んで生まれ変ったのでもう病気は無い。\n\nただ二十八日経過すれば立派に元の姿に立帰る事が出来るが、\n\nその間は子供の時にやったような事をして行くから、\n\n育てた人が見ていれば、この子が幾つの時にはこのような事があった、\n\nあのようなことがあったと云うように、昔のことを繰返すことがある」との御言葉で、\n\nその日は何も食べずただ牛乳を飲むだけでしたが、\n\nこのようにしてて毎日御浄霊を戴きつつ二日目は二歳、三日目は三歳でやったような事をやりながら成長して、\n\n遂に二十八日目には立派に一人前の奥さんとなり、いそいそと帰宅されたので有ります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 81,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "「昭和九年一月一日明主様よりの御命令に依り「御観音様を先に礼拝して大本教の神様の礼拝は後にする様に」と今迄とは逆になったのでありました。\n\nいよいよ大本教脱退の御準備と拝察されまして何とも言えぬ明るい気持となりました。\n\nなお本日より昭和の桃太郎は立ち上り東京の鬼ケ島を征服すべく人類愛善新聞を売り始めたのであります。\n\n観音様が桃太郎であられるから、明主様こそは昭和の桃太郎であられる事は当然で、\n\nその御旗の下に御用させて戴く我々こそは犬猿雉である事も当然で、\n\nこの一月一日より東京の御経綸が表面化されたためで、\n\n今迄新聞を売る信者の事を愛善隊と称しておりましたが、\n\nこれもその日より観音隊と御命名下されました。\n\n観音隊は奮い立ち遂に我大森支部は毎週一万四千部を売り尽し、遂に日本一となったのであります。\n\n特に物凄いのは三日にして一万四千部を売切りレコードを作り、\n\n綾部大本教本部みろく大祭に参列、出口聖師、二代様、日出麿師の前にて宣伝使一級昇格の賞状を頂く始末、\n\n悪罵嘲笑の中でも実力あるためかくせざるを得なくての昇級は実に皮肉なものでした。\n\n一月二日には明主様より一同に「今後は益々口を謹め、神様の御邪魔になる」と御諭しの御言葉を戴きましたが、\n\nこれこそ余りの口惜しさの余りに、つい出る言葉の事でありました。\n\n私達は余りに癪にさわるためつい強い言葉も飛び出したもので、\n\n誠に有難い御慈しみの余りの御言葉を感謝致した次第でありました。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 82,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "必ず後になって御気付けがあると承っておりましたが、\n\n一月三日信者UH氏は御神業のために何一つとして表さないため\n\n神様よりの御気付けにて足腰立たずいかんともする事が出来ぬために、明主様に御願いの使いが見えました。\n\n御命令に依り私が御取次に行きましたが、非常な御蔭を頂き、一度の御取次で立つ事が出来るようになりました。\n\nこのように御用しない者は神様から御気付けを戴かねばなりません。\n\nそれも今後は一層厳しくなる事と存じます。\n\n一月四日には明主様は御治療の終られた後御庭に御出になられて凧をお上げになられました。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 83,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "私は皆さんがお庭の草むしりをしているので御手伝いを致しますと、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 84,
      "publication_title": "Oさん大将が兵卒の仕事をしては困りますねえ",
      "publication_title_ptbr": "",
      "content": "この日はふとお庭に出て終いました。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 85,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "ところがその凧を仰ぎ見ますと何という壮観、\n\nその大凧より紫色の大霊光が、威風あたりを払うと言う言葉は度々聞かされましたが、\n\n真に威風あたりを払って四方八方に吹き出すその有様は実に八方を吹き払うごとくで、\n\nその御霊光の厚さは、下から拝見して六尺巾位で、\n\n非常なる勢をもって吹き出す状態はちょうど花火が八方に吹き出しているような勢で、\n\n何とも申しようもなく荘厳に拝されました。\n\nこのため私は大声を出して一同を呼び、皆に拝見させたところ皆々同様に拝見させて頂きました。\n\nその中明主様はお嬢様に向われて「いつきちゃんちょっと持ってておくれ、お父ちゃんおしっこして来るから」とお嬢様に御渡しになられますと\n\n流石の大霊光もパッと消えてしまいましたが、\n\n御帰りに成られて凧糸を御手に取られると、又パッと以前同様吹き出したので、\n\n私は余りの有難さに明主様に御伺い致しました。\n\n「これは、一体どういう訳なんで御座いますか」と。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 86,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "凧の廻りから吹き出すだけなんだ」と誠に何でもないと言ったように甚だ簡単に御説明下されたのですが、\n\n実に大変な事で一同は恐れ入り感極まって涙さえ流れ出た次第でした。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 87,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "神様の御都合で一般に見えにくくしてあるのですが、\n\nこの日ばかりは誰も彼も拝見させて戴けて誠に有難い次第でありました。\n\n一月七日明主様には奥様と御同伴にて私の家の月並祭に御いで下さいまして、\n\n祭典終了後にここから大黒天やエビス様をお祀りすれば福が来る事になるから、経済的に楽になるからとの御話あり、\n\n有難い事と私は早速この日第一番に大黒様とエビス様を御開眼戴きましたが、\n\nちょうど七福神の花瓶がありましたので献上させて頂きました。\n\n一月八日には夕方より明主様御講話の後第一回雄弁大会が催され、御命令により私が司会者とならせて頂き、\n\n各雄弁士非常な熱弁を奮われ、盛会を極めた事でした。\n\n越えて一月十一日本部座談会の時大本神諭の中に「木に日が掛り小里の者がさわぎ出す」とのお筆先が出ました。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 88,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "「木に日が掛りとは、木に日をからめれば東となる。\n\n小里の者とは者扁に（コザト）を加えると都となり、\n\nいよいよ明主様が御出現になられると東都がさわぎ出すと云う意味なのだ」と御教え賜わったのです。\n\n一月十六日は文芸の発表会で笑和会笑冠句の発表に先立って、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 89,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "ちょっとその内容を少々拝借させて頂いて御目に掛ければ\n\nまずはそんじょそこらに八宗九宗ある、\n\n信者を片端からこの阿呆、近頃検べ上げて見りゃ、\n\n恐れ入谷の鬼子母神、驚き桃の木山椒の木。\n\n摺古木棒を見たように、後戻りしては又進み、進むと思えば後戻り、\n\n年が年中一所、行ったり来たりするような、信者がウヨウヨして御座る。\n\nそりゃ又阿呆め怪しからぬ、事申すなとお腹立。\n\nなさらず胸をおちつけて、阿呆の言う事一通り、開いて下され本当に。\n\n判ったならばこんなにも、有難い信仰あったのかと、臍を噛まずにゃ居られない』\n\nと言った調子の面白さに一同は笑冠句と共に笑い転げたのでしたが、\n\nこの御文章こそ笑の内にいとも深き御教えを頂戴出来る有難い御神諭でもあり、\n\n又アハハ、アハハと笑いによって悪気を吐き出して御浄めを戴ける\n\n実に有難い御神意によって御始め下された尊い文学であったのです。\n\n（目下罪障消滅中として『光明世界』に発表）\n\n次の　十七日は三五（あなない）荘の月並祭において明主様には日本対世界の大戦争の御予言を発表されました。\n\n一々細かく例を引かれて御話し下されたのですが、型から御説明下されたので誠によく判らせて頂けました。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 90,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "型を一切書けば実に面白いのですが、色々の方面に差支を生じますので型抜きにして大体の御話を書かせて頂きますと、\n\n英米仏露支那等が同盟して日本を亡しに掛り、結局朝鮮、満洲、樺太、台湾、南洋等は取られる時が来るのだ。\n\nそして日本は軍隊も無くなり、特に大名華族始め富豪等も大変な難儀な事になるのだ。\n\nその内経済封鎖の挙に出るかも知れないし、いよいよ日本の危機は近づいて来たのだ。\n\n日本対世界の大戦事大苦境が来るのだ。\n\n孤立日本の重大危機だ、重大事件の起る事は確実だと御話があり、\n\n次に又神様の御用にも幸不幸が非常にあるが何故だ、\n\n同じ努力しても神様はそのような不公平にどうしてするのか。\n\nと聞くだろうが、それがそれ大本にも日本と外国との型があり善と悪とがあるのだ。\n\n大本の神様ですらこの通り二通りあるとすれば世間は推して知るべしだ。\n\n日本にやはり日本と外国の型のあるように色々の因縁によって致し方が無いのだ。\n\n私の御神業は大本中の大本なのだ。\n\n日本の中の日本だ。\n\n日本が良くなければ外国は傾くのだ。\n\n日本が勝てば外国は負けるのだ。\n\n私が発展すれば他の信仰はへコタレルのだ。\n\nいよいよ大森が東京を統一すれば東京の信者は落ちるかこちらへ入信換えするより外に無いのだ。\n\nその上日本の信者を統一すると始めて日本国内に大難が来る事となるのだ。\n\n大国難世界対日本の大戦争となるのだ。\n\nと御話し下さいましたが、御言葉通りの日本となってしまったのですが、\n\nこの時代の我日本は、明主様のこのような御心配も上の空で、ただただ悪口ばかり吐いており、\n\nなお又軍部や官憲にこのような事が洩れたならば",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 91,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "あの軍部の横暴なりしをもっても想像される事であります。\n\n昔から沢山例のある通りで、新しい説を称えたり、予言警告して国家を憂い国難を救わんとする偉人のいかに苦心惨憺されたかを思う時、\n\n我々はいかになさけなく口惜しい事でしょう。\n\nしかし又我々は大救世主であられる明主様を戴いての御用なるため、\n\n一方実に楽しく嬉しく歓喜に満ち満ちて御用させて戴ける有難い御用で、この点実に幸であります。\n\n一月二十三日明主様のお供してNS氏の杉並支部新設の御祭に参拝させて頂きましたが、\n\n丁度この日に荒木陸相辞職して新たに林銑十郎大将が陸相に就任した事は非常に面白い型なのでありますが発表は遠慮させて頂きます。\n\n越えて二月二十三日MS氏が西カ原方面に支部を新設する事となり明主様より東光支部と支部名を賜わりました。\n\n是に関して明主様より御話を承りました。\n\nそれは「西カ原とは則ち西洋の型を作る事なのだ。\n\n東光支部と名をつけたのは東方の光即ち神様の光が西洋へ照し始める意味であるから\n\nいよいよ西洋にも支部の出来得るようになる前ぶれなので、\n\nこれが成長して行って西洋が大さわぎになるのだ」との御教えを賜わったのであります。\n\nちょうどこの後二月末日頃明主様は大森のお屋敷のお庭に火をお付けになり少しお庭をお焼きになられました。\n\nすると三穂麿様がお庭の片すみへ極小さなバラックを作られました。\n\n不思議な事をなさると思っていると約一カ月後に函館の大火となり、\n\nいよいよバラックを建てる事になったのであります。\n\n三月三十一日明主様は三穂麿様と井上氏と三人にてお庭の枯木を引抜きて植換え、道を一本つけられました。\n\nこれで以前作られた道と共に二本の道が作られたのです。\n\nこれは前に作られた道は霊界への道で、今日作られた道は現界へ開ける道が作られた事であり、\n\n植木を引抜いて熊笹のあるところへ移した事は外国へ植換えられた事で、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 92,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "**明主様御神業の御足跡　７**",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 93,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "「明主様には昭和九年五月一日、かねてよりの御望み通りの、東京の中心地麹町区平河町応神堂へ御移転遊ばされた。\n\n岡田式神霊堂本院と堂々たる看板を御掲げなされ、いよいよ大発展の時期となって来たのであります。\n\n私は御命令により早速急設電話の申込をなし、その後鎮座祭をやらせて頂きました。\n\n終って立派な御馳走が出て一同頂戴致し、御手ずから富士山の御額用の立派な画と、やはり御額用の現神の御書を賜わりました。\n\nそして麹町分所の月並祭がその晩のため明主様のお供をさせていただきました。\n\n終って又応神堂へ御供して参上、色々御話を承り、なお又大森の御邸宅に私が住まわせて頂くことになり\n\n「応神堂分院と看板を出せ」との実に有難い御許しを賜わりました。\n\nこのことについて私は二月二十日の朝面白い夢を見て、早速明主様に御伺い致したのです。\n\nその夢はOが一度死んで、その外に今一人のOがいて、\n\nそれが紫の祭服を頂いて棺の中に入ったが死ぬことが出来ない、というのです。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 94,
      "publication_title": "このような珍らしい夢を見た時は必ず最初に私に話してから後で一般の人々には発表するように",
      "publication_title_ptbr": "",
      "content": "そしてその夢は「おがいよいよ他に一つの官（役目）を頂いて私の御用の一部をやらせて頂く事になるのだ」との御話で誠に有難いことであると思いました。\n\n今日の大森の御屋敷で御用をさせて頂けることになったのも、\n\n夢を見てから二カ月と十日で一つの官を戴けたのであります。\n\nそして「一方の死んだのは副守護霊のOが死んだことになるのだ」との御話で、\n\nしかも応神堂分院と看板を戴けるなんて実に有難い事でありました。\n\n昭和九年六月十五日、この日は官幣大社日枝神社の大祭で、明主様も五月一日麹町へ御移転遊ばされたため、\n\n同社の氏子と御成りになられましたことでもあり、\n\n又一方大切なる御神業のため信者三十六人御供申し上げ、\n\n特に御命令により弟OMが天孫降臨の故事そのまま、猿田彦命と同様に御先導申し上げて御参拝。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 95,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "これこそ昭和六年六月十五日、明主様が房州日本寺に天照大御神様を御迎え遊ばされましてより、\n\n満三年の後、天照大御神様はこの日枝神社に御鎮座坐ましたのであります。\n\n御参拝終って一同は応神堂に御供して御立派な御馳走を戴いたのであります。\n\nこのように世人には知らぬ間に、御神業は一歩一歩堅く進展したのです。\n\n昭和九年九月十五日、この日は大切な意味があり、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 96,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "御神業は一段と進展され極めて目出度いことになったのであります。\n\nこの日神様から明主様に千手観音の画像を描くようにとの御神示があられたので、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 97,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "応神堂では来客も繁く御狭いので到底不可能のために、\n\n何とか出来ないものかと御思いになられておられました折に、\n\n赤坂田町のKMという夫人が以前永の病やその他で非常に御利益を戴かれたため、\n\n熱心な信者となられて「自宅に三階を増築し、観音様の御部屋として六畳間が出来上りましたので、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 98,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "十月五日からいよいよ大千手観音様の雲上蓮華台上の御姿を、御画き初めになられたのであります。\n\nところが約三分の二位御画きになられた時は、ちょうど昭和九年十月十一日午後二時頃\n\n（九年、十月、十一日二時と数が一つずつ上って行っているのも不思議です）\n\n東光男という名刺を持った方が応神堂に来られ、明主様に御面会を求められたのです。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 99,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "「御神業に関係のあるような面白い名だ」と興味を覚えられて、早速面会を許されたのです。\n\nすると東氏は「自分はかねてより霊感により、日本に観音力所有者が出るということを、中国道院の本部である五台山にて修業の際知った。\n\nところが最近自宅より東の方において見当るとの霊感があったため、\n\n渋谷から東というと麹町あたりと見当をつけて麹町へ来て\n\n『この辺に観音力を備えた人はおりませんか』と知人に問合せたところ、\n\n『さあ観音力を備えているかどうか知らんが、観音様の御力で病気を治すお方がある』と教えられて御訪ねした」との話に、",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}