{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 8,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "publications": [
    {
      "title_idx": 7,
      "title": "姓名学　２",
      "pub_idx": 14,
      "publication_title": "一、スは一番上",
      "content": "**信者の質問**  \n「一番上の子供が男子で一郎という名前の場合、その子供が大きくなってから両親と別居の生活をしていることが一般に多いようですが、\n\nこれは一という字のためでしょうか。そうといたしますと名前を変えるべきでしょうか。」\n\n**明主様御垂示**  \n「ええ、これは名前の働きからするとそういうわけになるんです。\n\n「一」はもとって言って一番上ですから、そこで霊的に親から割合に早く離れるわけなんです。\n\n言霊からいけは「ス」がそうですよ、「スミ子」だとか、\n\nそれから・・・霊返（たまがえ）しして「ス」になるのね。」\n\n**信者の質問**  \n「「スズ」などはいかがでしょうか。\n\n**明主様御垂示**  \n「「スズ」もそうですね。\n\n「ス」は一人と書くでしょ、ですから自分が一番上にならないと承知しない、家の中でも一番いばりたがるんです。\n\n見てごらんなさい、たいていそうですよ。\n\nで、一郎ってのも一番上になるんですから、そこで親のそばにも長くいられないんですよ。\n\n一軒の主人にならねば承知しなくなっちゃうんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "姓名学　２",
      "pub_idx": 15,
      "publication_title": "一郎は親の側に長くいられぬ",
      "content": "**信者の質問**  \n「一番上の子供が男子で、名前が一郎という場合、その子供が大きくなってから、両親と別居の生活をしていることが一般に多いようですが、\n\nこれは名前の横の「一」の字の働きのためでしょうか。\n\nもしそうとすれば、名前を替えるべきでしょうか。」\n\n**明主様御垂示**  \n「名前の働きによる。\n\n一は元とか一番上という事にもなるから、親から割に早く別れる事になる。\n\nスの言霊、霊返しで、スになるのなどは、自分が一番上にならねば承知しない。\n\n一郎は一番上になるから、親の側に長くいられぬ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "姓名学　２",
      "pub_idx": 16,
      "publication_title": "静子は名前が良すぎる",
      "content": "**信者の質問**  \n「○○静子という布教師でございますが、精神的、肉体的に浄化いただいており、\n\n多数の信者ができましたが協力してくれず、名前に押されるように思えて苦しいとのことでございますが」\n\n**明主様御垂示**  \n「静（しず）は魂返（たまがえ）しで「ス」になり「ス」は一人と書くから、名前が良すぎて苦しいんですから、改名お願いを出しなさい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "姓名学　２",
      "pub_idx": 17,
      "publication_title": "千代は孤独になる",
      "content": "「観音様は明らかに日本人である。頭をみれば判る。\n\n日本は木の国である。十八を一字にすると木になる。\n\n木は霊という事。気とか気分とかいうのもこれから出ている。\n\nキは神という事、それで名はよくキの言霊を私は用いる。阿部幸一のごときはそうである。\n\n言霊はアイウエオが基本になる。\n\nチは霊である。\n\n千代などの名は大抵孤独になる。\n\n名前など大抵は一番下でみるのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "姓名学　２",
      "pub_idx": 18,
      "publication_title": "倉田ふじは孤独性",
      "content": "**信者の質問**  \n「私の母は当年数え年六十三になります。\n\n通称を倉田ふじと言っておりますが、戸籍では「ふち」となっております。\n\n今後これをどちらにした方がよろしいでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「倉田ふじは、孤独性がある。\n\nふちはひになる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "姓名学　２",
      "pub_idx": 19,
      "publication_title": "鈴子は我が強い",
      "content": "**信者の質問**  \n「私は二十九歳迄は鈴子の名前でしたが、名前が悪いので弘子と改名致しました。\n\n終戦後に配給や金融通帳等の関係上、以前の鈴子に致しておりますが、どちらがよろしいでしょうか。御垂示御願い致します。」\n\n**明主様御垂示**  \n「鈴子は我が強い。弘子でもあまりよくない。変えた方がよい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "姓名学　２",
      "pub_idx": 20,
      "publication_title": "我の強い子　すゑみはシになる",
      "content": "**信者の質問**  \n「当年十二才の娘、十才頃より我が強く、言い出した事は絶対に後に引かず、\n\n何かと自分の気に入らない事でもありますと、非常にあばれて泣きつづけます。このような状態が毎日続いております。\n\n右のような発作が起きた時は、いつも光明如来様の部屋か、奥の暗い部屋に入り蒲団をかぶって大声で泣き叫ぶのです。\n\nどんなにすかしてみても聞入れず、益々大声を出し家中の者も手に余って困っております。\n\n最近その発作が烈しくなりました。これは霊的のもので御座いましょうか。お伺い申し上げます。なお、浄霊法をも御教示願います。」\n\n**明主様御垂示**  \n「霊的より名前がいけない。すゑみはシになる。\n\n前頭部に熱があるから浄霊せよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "姓名学　２",
      "pub_idx": 21,
      "publication_title": "政は強情を張り通す",
      "content": "**信者の質問**  \n「名前についてお伺い致します。\n\n正治と政司と、どちらが宜しいで御座居ましょうか。」\n\n**明主様御垂示**  \n「どちらも悪い。政は強情を張り通す。梅沢はア行である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "姓名学　２",
      "pub_idx": 22,
      "publication_title": "三の文字は女の働き",
      "content": "「養子は女の家が主体になる。\n\n養子を迎えるのは養子が女になるのです。\n\n名前で「三」の字がついたのはたいてい養子になる。\n\n「三」とは女の働きなのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "姓名学　２",
      "pub_idx": 23,
      "publication_title": "三の文字は女の働き",
      "content": "「姓名は非常に関係があり、名の言葉が働く。\n\n姓名を思っても働く。根拠は言霊である。\n\n三のつくのは女の働き、よく養子に行ったり嬶（かかあ）天下になる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "姓名学　２",
      "pub_idx": 24,
      "publication_title": "簡単な字ほどよい",
      "content": "**信者の質問**  \n「字も霊的に意味があると伺っておりますが、近頃漢字制限をやっておりますがいかがなもので御座いましょうか。」\n\n**明主様御垂示**  \n「字は制限してよい。ややこしい字は働きがない。簡単な字ほどよい。\n\n霊的に意味のあるのは言霊である。\n\n次は画数、奇数偶数は陰陽になっている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "姓名学　２",
      "pub_idx": 25,
      "publication_title": "動物名の姓名",
      "content": "**信者の質問**  \n「熊吉、虎三、牛松等の人の名に動物の名が入るのはいかがなもので御座いましょうか。」\n\n**明主様御垂示**  \n「悪いとしてあるが、しかしそんな名で出世する人は相当ある。広沢虎造のごとき。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "姓名学　２",
      "pub_idx": 26,
      "publication_title": "改名の具体例",
      "content": "**信者の質問**  \n「手島武子という名前が悪いと行者に言われ、清子と変えましたが、精神病のような状態でございます。どちらがよろしいでしょうか」\n\n**明主様御垂示**  \n「手島「タケ」はいけないですね。\n\nまだ「キヨ」の方が良いですね。\n\nけれども「キヨ」よりも「ミヨ」と言った方が良いですね。\n\n手島というのは非常に強いですね。\n\n「キヨ」で呼び慣れたら良いでしょう。\n\n名前としてはそう悪くないです。」\n\n---\n\n**明主様御垂示　「改名の具体例」**\n\n**信者の質問**  \n「私の名はゆき子ですが、雪に語呂が同じで、雪は日に当って溶けると申しますが、名を変えた方がよろしいでしょうか。」\n\n**明主様御垂示**  \n「幸子とすればよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "姓名学　２",
      "pub_idx": 27,
      "publication_title": "船 名",
      "content": "**信者の質問**  \n「私が経営しております漁船、現在の船名は龍栄丸と申します。\n\nこの船は前船名長栄丸と申しておりました。非常に縁起のよい船でいつも大漁でした。\n\nしかし昨年の鰯は全国的に不漁で、関東、東北地方はことに甚だしく、別に船名を変えた事が災いしたとは思われません。右の船名につきお伺いします。」\n\n**明主様御垂示**  \n「龍安丸がよい。龍栄丸はいけない。船印はＴはツキヌケヌからいけない。（マル井）がいい。」",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "pub_idx": 0,
      "publication_title": "あんまり良い名前はいけない",
      "content": "**信者の質問**  \n「名前をつけますときは何を基準といたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「それについて私は、言霊（ことたま）のことがだいたい見当がつくように書こうと思ってます。\n\nそれで心得ておくことは、良い名前をつけますが、良い名前というのは曲物です。\n\nナマけるのです。名に負けるのです。それが反っていけない。」\n\n**信者の質問**  \n「明主様から今度いただきますまでは、何を基準にいたしましたら良いでしょうか」\n\n**明主様御垂示**  \n「苗字を基準にするのです。苗字に合っていなければならない。\n\nそれでどれが合うかということはー分らないでしょう。\n\nそういうことをだいたい見当がつくように、これから書くことにします。\n\n割に早く書けます。というのは、よく選名選名と言ってうるさくてしようがないから、教師なんかがそういったことが分るようにしておけば、私が楽で良いです。\n\nそれから一番良いのは、名字と名前が、読んで気持の良いのがいいです。\n\nそれから良い名前名前と言って、あんまり良い名前もいけません。」\n\n**信者の質問**  \n「つけましてから、姓名判断で気にいたし、苦労している者が多いようでございます」\n\n**明主様御垂示**  \n「それは多いです。昔私の小学校時代に、谷山龍飛と言って良い名前ですが、死にました。\n\n十二、三くらいで死にました。\n\n私はそのとき良い名前というのは当てにならないなとちょっと思いました。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "pub_idx": 1,
      "publication_title": "一番ヘッポコな名前をつけたほうがちょうど良い",
      "content": "**明主様御垂示**  \n「私がいつも言うとおり、名前を変えてやる場合にも、名前が良過ぎて悪い場合が非常に多いのです。\n\n私が最初言霊ということが分かったときに、なんでも良い名前をつければよいと思って、良い名前をつけましたが、それが悪いのです。\n\nそれでおかしいなと思っていたが、神様から教えられた。\n\nそれは良過ぎるからです。\n\nですからその人に始終接してみて、その人の値打ちはこのくらいということが分かって、それに合うくらいの名前をつければ大丈夫です。\n\nところがこの人なら良い名前をつけるという人はほとんどないのです。\n\nみんな一番ヘッポコな名前をつけたほうがちょうど良いのです。\n\nですから私はそれからはあんまり良い名前はつけないのです。\n\n間半の床というのは何ですか。」（中略）\n\n**信者の質問**  \n「支部が立派になって大光明如来様になるまでは、信者は大光明如来様は止めるということでございましょうか」\n\n**明主様御垂示**  \n「そうです。そこで、長唄の小三郎さんは、小三郎だから成功したので、これがもっと上の大三郎というのなら駄目になっています。\n\nだから「大」のついた人は必ず駄目です。\n\n名負けと言って、名に負けるのです。\n\n名負け（なまけ）者になってしまうのです。\n\nそれから「明」の字も良過ぎていけないのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "pub_idx": 2,
      "publication_title": "良い名前をつけるとかえっていけない",
      "content": "「やはりなにごとも相応しなければいけないのです。\n\n相応するということは理屈に合うということで、そうすれば決して間違いありません。\n\nそれと同じように、姓名がそうです。\n\nただ良い名前をつければよいと思って、良い名前をつけるとかえっていけないのです。\n\n名負けがするのです。なまけ（名負け者）というのは、やはりそういうわけかもしれません。\n\nそれで私も以前は、ただ良い名前をつけるとよいと思って良い名をつけましたが、やはり良くないです。\n\nそれはやはり良過ぎてはいけないので、相応しなければいけないというわけです。\n\nこれは人間の名前でなくても、会名に「天」の字をつけますが、それはきっといけないです。\n\nそれはやはり名前が良過ぎる、高過ぎるのです。\n\n私は経験がありますが、大本教にいた時分に、とてもよい名前をつけているので、\n\nさすがに名前は良いなと思っていましたが、ああいうことになりました。\n\nそういうことも、そういうためにそういう名前をつけたと言えばそれまでですが、やはりあんまり良過ぎたのです。\n\nだから名前をつける場合には良過ぎてもいけないのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "pub_idx": 3,
      "publication_title": "いい名前をつけると運が悪くなることもある",
      "content": "**信者の質問**  \n「湯屋、マーケットに「光」の名前をつけることはいかがでしょうか。」\n\n**明主様御垂示**  \n「そうですね、これはおもしろくないですね。\n\nま、ふつうの名前がいいでしょうね。\n\nつまりね、光ってのは尊いんで、やたらにつけると名前負けがするんです。\n\n名前ってものは悪いのもいけないけど、よすぎてもいけないんです。\n\nいい名前をつけたため、かえって運が悪くなったってこともありますよ。\n\nだからやはり相応の理って言ってね、なにごとも相応しなくちゃいけませんよ。そのほうが繁昌しますよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "pub_idx": 4,
      "publication_title": "出世する人でつまらない名前の人もいる",
      "content": "**明主様御垂示**  \n「名前について、この間もある人に話したが、名前が良すぎて悪いことが多いです。\n\nつまり、名前というのは、その人の霊に相応するんです。\n\n名前が良すぎては、かえって合わない。\n\n例えてみれば「天」の字を書くと、きっと駄目になる。\n\n「天」というのは非常に位があるんです。\n\n天皇なんか「天」だが、普通人が「天」の字をつけると良すぎるわけですね。\n\n隔りがない。\n\nわれわれは地上でやっているのだからね。\n\n天上界でやっているのではない。\n\n「天」の字はきっと悪くなる。\n\nそれから「大」の字が悪いですね。\n\n「大」の字は非常に位がある。\n\n「大」は一人と書く。\n\n神御一人（かみごいちにん）とかね。主神、天皇、首脳者とか、上の位の者につける。\n\n普通人民にはつけない。\n\nかえって、出世する人で名前の悪い、つまらない・・・値打ちのないものがありますが、\n\nそれはその人の御魂に合っているから、それで良いわけですね。」\n\n**信者の質問**  \n「石田朝子というのは・・・」\n\n**明主様御垂示**  \n「いずれ変えたほうがよいですね。\n\n「石田」というのは「ア」行ですからね。\n\n「朝」は「ア」です。すると「ア」行は火になりますから、上が火なら下は水にならなければならない。\n\n「石田」は火ですからね。とにかくあまり良くないですね。\n\n名前をつけるのに、だいたいあらかじめ知っておく必要があるね。\n\n「ア」行は天ですから、下は地になる。\n\n地というのは水に関係したものを入れるんですね。\n\nいまの「イ」というのは「人」という字です。\n\nこの「イ」を人偏と言いますね。\n\nこれ「ノ」が天になり、これ「ヽ」が地になる。\n\n半分になる。言霊（ことたま）の魂返（たまがえ）しですぐ分かる。\n\n「岡田」というと、「ダ」・・・「ア」ですね。\n\nこれが全部を支配する「オ」ではない。\n\n「茂吉」は「ミ」になりますから、「岡田茂吉」というのは、魂返しで「アミ」になる。\n\n「中島」というのは、一番頭は「ア」でしょう「キセ」というのは「ケ」になる。\n\nそれを知っておかなければね。\n\nそういうふうになっている人は、やっぱり違いますよ。\n\n人間が利口だとか、出世するとかね。\n\nそれから「マミムメモ」の音が入っているのは、物質に困らない。\n\nそれで「巳」の年・・・「巳」というのは蛇ですからね。\n\nこれは非常に物質的です。\n\nそれから、いつも言う通り「サシスセソ」の音が入っている人は、自分の意思を通そうというんです。\n\nそれから、名前に「マミムメモ」が入っているのは女性的なんです。\n\nそれから、苗字も離れ離れになっていては駄目です。\n\nそれから、読んでスラスラとしているんですね。\n\n小学校時分に、谷山龍飛というずいぶんおもしろいのがありましたが、死んじゃいました。」\n\n**信者の質問**  \n「下に「一」の字がついたのはいけないでしょうか」\n\n**明主様御垂示**  \n「そんなことはありません。\n\n私がつける名前はちゃんと意味があります。\n\n熱海は瑞雲郷というでしょう。\n\n「瑞」は「水」です。月の水で、熱海は「月の都」ですからね。\n\nあっちは、神仙郷・・・日光殿と言う、火と水になっている。\n\nやはり相応しなければならない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "pub_idx": 5,
      "publication_title": "名前の善し悪しもその人の運勢による",
      "content": "**信者の質問**  \n「人間は姓名の善し悪しにて幸不幸があるそうですが、その善し悪しを正しく知るにはどうすればよいでしょうか。」\n\n**明主様御垂示**  \n「名前で運命が決まるとは言えない。\n\n大いに影響はあるが絶対ではない。\n\n善い名のつくのも悪い名のつくのも、その人の運勢によるのである。\n\n私など頼られてもすらすらとつけられるときとつけられないときがある。\n\n名前をかえるにも時期がある。\n\nいくら名前をかえても、そのときその人の霊的状態によって善い悪いがある。\n\nまた名は時代に合わなくてはいけない。\n\nいま木下藤吉郎とつけても天下は取れない。\n\n以前　加藤高明の総理大臣のとき、そのころ上野で乞食を検挙して名を調べると、同じ名で当時の新聞に出ていたことがある。\n\nよく教導所で名前をかえて急に発展するのがある。\n\n名のつけ方についてはいずれ本に書く。」\n\n---",
      "has_translation": true
    }
  ]
}