{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 19,
  "total_parts": 39,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 36,
      "publication_title": "枇杷と病 （昭和23年10月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「庭にびわの木があると、病がたえぬと言われますが、関係がありましょうか。御説明下さい。」\n\n**明主様御垂示**  \n「そんな事いえば果樹園など病気ばかりしていなくてはならない訳だ。\n\n沢山作ってそれを人間が味わうのが神意である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月13日"
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 37,
      "publication_title": "リンゴは有害か、ニンジンの迷信 （昭和23年12月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「林檎は有害との事ですがどうですか。\n\n人参を播くに人の手をきらいますが、なぜでしょうか。」\n\n**明主様御垂示**  \n「有害などという事は絶対にない。\n\n美味なものは必要があって神様が造ったのである。\n\n人間が毒だなどといって排するのは間違いである。\n\n大先生は、林檎はあまり汁気がないのでお好きでない。それを誤ったものであろう。\n\nそんな事はない。これも間違っている。手で播いてよい。地方にはかような迷信が多い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月16日"
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 38,
      "publication_title": "牛の夢はいい （昭和24年7月30日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「牛の夢を見ると人の怨みを受ける、と申しますが、\n\n私の母は牛が襲いかかった夢をみました。なにか凶事がありましょうか。」\n\n**明主様御垂示**  \n「そんなことはありませんよ。\n\n牛の夢はいいんです。\n\n昔、神様がいろんなことを私にお知らせになった時分に、よく牛の夢を人に見させて告げられたもんですよ。\n\n牛の夢は「大望」って言ってね、大きい牛ほどいいとされてます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月30日発行"
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 39,
      "publication_title": "鰻の夢を見ると人が死ぬというのは迷信 （昭和24年7月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「鰻の夢を見ると人が死ぬと申しますが、これは鰻と人間とがなにか霊的な関係がございましょうか。」\n\n**明主様御垂示**  \n「たぶん迷信でしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月1日発行"
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 40,
      "publication_title": "夢の中でご馳走を頂くと病気になるというのは迷信 （昭和24年6月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夢にごちそうをいただくと病気になると言われておりますが、霊的になにか意味がございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「そんなことはない。迷信である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月20日発行"
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 41,
      "publication_title": "筍の生えた夢は問題なし （昭和24年5月10日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「筍の生えた夢を見ると悪いと申しますが。」\n\n**明主様御垂示**  \n「迷信である。\n\n筍や柿を悪いとよく言うがたいしたことはない。\n\n筍の夢もお医者さんなら気にするかもしれないが。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月10日発行"
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 42,
      "publication_title": "月の変化と物価 （昭和24年10月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三日月が下絃型になると、物価が下落するといわれていますが真実でしょうか。」\n\n**明主様御垂示**  \n「これは相場師がよく言うことで、物価にはあまり関係はない。\n\n物価の動き、ツマリ上がり下がりは十年に一遍くらいに変わる。\n\nしかし月の変化もいくらかは関係があるようだ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月25日発行"
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 43,
      "publication_title": "ハゲに悪人はいないというのは迷信 （昭和25年11月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昔から頭の禿げた人間に悪人はないと言い伝えられていますが、その理由について具体的な御説明をお願いします。」\n\n**明主様御垂示**  \n「そんなことはない、これは迷信である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年11月25日発行"
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 44,
      "publication_title": "中古の船を海に投げ込む風習は一種の身代わり （昭和26年9月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「鳴門海峡では年に一度、一トンくらいの使い古した船を投げ込むそうですが、そのときは欠片（かけら）が出ないそうです。\n\n他の日の事故のときは欠片が出るそうですが、そうなると、年に一回地軸に向かって垂れるものでしょうか。\n\nそれとも常に地軸に向かって垂れているのでしょうか」\n\n**明主様御垂示**  \n「絶え間なくやっているんです。\n\n船を投げ込むということは、人間のほうの想念です。身代わりです。\n\n神様のほうは、すべて型でー大きなことを小さい型で済まさせていただくということができる。\n\nということになっている。\n\n大きな難破をするとか、船に被害があるとかいうのを、小さく済ませていただくというんです。\n\n人間の想念で吸収されていくんです。年に一度ずつ型をやるんですね。\n\n世界中の海の穢れがーだんだん穢されて、ごくしょうがないものは、あそこに集まって地軸に行って、地熱でー何万度か分らないくらいのものでー焼かれて、浄まっていくんです。\n\n潮流の関係で出てくることもあるが、結局下に行っているんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月5日"
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 45,
      "publication_title": "東男に京女 （昭和26年11月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「東男に京女と言うのは、何か・・・」\n\n（註　東男に京女・・・男はたくましく粋がよくて、女はきれいで優しく情があるのがよいということ。お似合いの男女の取り合わせのこと。）\n\n**明主様御垂示**  \n「関東の男は、男らしいんです。さっぱりしている。\n\n京の女は優しいんです。\n\nだから、女らしくて良いんですね。\n\n関東の男は、さっぱりしている。\n\nさっぱりしているとう言うのは、今の世の中では良くないんです・・・\n\nそれから、金を持つなんていう執着がないから良いとしているが、関西は執着があって、金を溜めるからね。\n\nところが・・・今はさっぱりしているのはいけないですね・・・それから、女はあっちのほうが優しいですからね。\n\nあっちの女の人は、あまり夫婦喧嘩はやらないだろうと思います。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月8日"
    },
    {
      "title_idx": 20,
      "title": "予言",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "ある客との対談 （昭和25年6月3日発行）",
      "publication_title_ptbr": "",
      "content": "客「聞くところによれば、貴教はだいぶ穏やかならぬ予言をなさったとのことだが、事実であるか、それを伺いたい」\n\n私「ヘー、それはどういう予言ですか」\n\n客「何月何日以後は疫病がはやり、貴教の信者のみ助かるとか、また何月何日以後には恐ろしい天災地変が起って死者大多数とかおっしゃったそうですが、これは本当でしょうか」\n\n私（呵々（かか）大笑）・・・\n\n「本教では予言は絶対禁じてある。\n\nなぜなれば予言をして当たればよいが、外れた場合、信用は零となるからである。\n\nまた脅かされ、助かりたいために入信するのは自己愛的信仰で本当のものではない。\n\nこれについて大本教のお筆先にこういう名文があった。\n\n「怖さ故の改心はホンマものでないぞよ」と。  \n　  \n以上のようなわけで、本教には絶対予言はないから、今後そういうことを聞いたら、なにかの間違いか、悪意のデマとされたいのである。\n\n本教の主義主張やいっさいは、本教刊行物に載せてあるから、その記事に対しては、いっさい責任を負うのは勿論だが、\n\n噂噺（うわさばなし）などに対してはいっさい責任はないから、そのつもりでいてもらいたい」\n\n客「よく判りました」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年6月3日発行"
    },
    {
      "title_idx": 20,
      "title": "予言",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "予言というものは外れる （昭和23年2月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「丹波のほうで三月二日に三分間空気がなくなり人類は滅亡するということを、インテリの人々も信じてマジメな顔で私に訊ねましたので、そんなことはないと申しました。」\n\n**明主様御垂示**  \n「そんなバカなことはありませんよ。\n\n地震の予言でもだいぶ騒いでいますね。\n\n私は地震はないと言ってるんです。\n\nこれは学者の考えと逆ですが、学者は土地が沈下しているからあると言うが、私は沈下しつつあるからこそ地震はないと言うんです。\n\n地震は地殻の収縮なんだから一度に収縮するときは大地震だ。\n\n従って小きざみに収縮していれば大地震はない。\n\n予言というものは世界中にありますよ。\n\n先年もロシアだかで世の終わりが来たと言って何万という人が山へ登って待っていたなんてことがあったですね。\n\nロシアには紀元前のころソドムという町があったが、これが地震で沈下してなくなったことがあるんです。\n\nこれを連想して恐れたんでしょう。\n\n予言というものは外れるものですよ。\n\nキリスト教でも言ってますね。\n\n以前ある有名な牧師に世の終わりのことを訊ねたら、地上の人が全部死に、千年くらい経ってからまた生き返る。\n\nそれが復活だとマジメな顔で言ってました。\n\n「聖書」に世の終わりには山々が噴火して川の水も熱湯となり大きな雹（ひょう）が降り、これに当たった人は死ぬとか、逃げるとき欲を出して家のほうをふり返って見た者は死ぬとか書いてあります。\n\n世の終わりとは夜の終わりのことですね。」\n\n**信者の発言**  \n「いろいろ予言はあったですが、大先生（註　明主様のこと）のようにハッキリ言われなかったんですナ。」\n\n**明主様御垂示**  \n「そうでしたね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年2月18日"
    },
    {
      "title_idx": 20,
      "title": "予言",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "たとえ予言してもまた神が変えてしまう （昭和23年4月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「下北沢の神官が、将来は一つの宗教に統一されること、薬はいけないものであるが、\n\nいままではやむを得ず使っていたこと、赤、白、黒の蟻があり、いまに金と銀の蟻に征服されること、を言っております。」\n\n**明主様御垂示**  \n「蟻にも共産党があるんですね。\n\n予言予言と言うが、宗教で予言のないものはない。\n\nキリストも釈迦もみんな預言者ですよ。\n\n「天国は近づけり」と言ったのも予言ですよ。\n\n天理教もそうです。日蓮の「義農の世」というのも予言です。\n\nが、ああいうのは捉え所がないからいい。\n\n何年何月にどうなるなんていうのは外れるに決まっている。\n\nたとえ予言してもまた神が変えてしまうんです。\n\nそれは一般に知れてはいけないことなんだからです。\n\nみんな予想なんですよ。予想が理想です。\n\n日をきったりするのなんかウソだと知っていい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年4月18日"
    },
    {
      "title_idx": 20,
      "title": "予言",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "何年何月にどうなるという予言は外れる （昭和23年4月28日）",
      "publication_title_ptbr": "",
      "content": "（井上先生「天国の福音」中の省略された原稿「恐怖時代」を朗読）  \n　  \n**明主様御垂示**  \n「人類は今まで薬を使ってきたが今後霊界が昼になるにつれて火素が増量し、今まで服用した薬は体外へ排除される。\n\nそのときも既存の固め療法をしていたら勿論死を免れない。\n\n薬毒の多い現代人はその時が到れば急激な浄化のため相次いで死亡し「人類は何分の一、何十分の一またはそれ以下に減ずるかもしれない」\n\nそしてその恐怖すべき時代は「一九四七年以降数年間に現出するであろう」。\n\nみんな毒でいっぱいなんだ。肉や皮膚より毒のほうが多いでしょう。\n\nでそうじゃなくてまったく多いんです。\n\nそのときに疥癬をやった者は浄化が軽くてすむ。だから疥癬はありがたいんですよ。」\n\n**信者の質問**  \n「肉三膿七ですか。」\n\n**明主様御垂示**  \n「そのくらいなら上等ですよ。肉一毒九ですよ。\n\n昔は「膿塊人」と題して笑冠句を作ったもんです。\n\nいまのような激しい病気や形の変わった浄化が起ったとき、初めてこのお浄めの意味がわかります。\n\n私がこう言うと悪宣伝の材料になり観音会に入らぬと死んでしまうなどと言う人が出る。\n\n私が言った通り言うならいいけどオマケがついてしまう。\n\n空気が三分間なくなるという話もよく調べたら出口王仁三郎が言ったんです。\n\nそしてこっちで言ったようにしてこっちを害しようとしたんです。\n\nやっぱり邪神が憑依しているんです。\n\nほかの宗教でもこういうことは言ってます。\n\n以前キリスト教の牧師で「天国の福音」会会長という人に会ったらその人がいわく「世の終わりとは人類が全部死んでしまって千年経ってからいったん死んだのがポツリポツリと生きかえる、それが復活だ」と言っていた。\n\nそのころ私は宗教のことはよく知らぬのでバカバカしくてね。\n\nまたチベット学者の河口慧海を訪ねて、人間は死ぬとどうなるかと訊ねたら、宇宙の大霊に溶け込んで零になってしまうと言っていました。\n\nそんな考えになると虚無思想で悪いことをするようになる。\n\nなぜなら善をしても悪をしても死んでから零になるんなら悪いことをしてもこの世の中で楽をしようという気持ちになるから。\n\n何年何月にどうなるという予言は外れるものだ。\n\n関西の地震もそうです。\n\nそういうことは人間に判ってはいけないんです。\n\n寿命と同じで寿命があらかじめ判ったら人はいい加減前からもうあとこれこれで死ぬんだからと言ってブラブラ遊んでしまうでしょう。\n\n地震が確実に予言されたら家を建てる人もなくなってしまう。\n\nだからそんなことを知らせるのは邪神です。\n\n正しい神はただこういうことが将来あると知らせるだけです。\n\n大本で浅野和三郎を訪ねたとき、お立替は昭和十一年にあると言ったので、もしなかったらどうするかと問うたら、私は軍人だから腹を切ると言っていた。\n\n十一年にはなにもなかったので彼は止めてしまったのです。\n\nキリストの再臨なんてのもね、「メシヤは夜盗人の来るがごとく来る」とか「栄光の雲に乗って天降る」とか書いてある。\n\nこれはどっちにもとれるようにしてあるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年4月28日"
    },
    {
      "title_idx": 20,
      "title": "予言",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "最後の審判の時期は判らないところに価値がある （昭和24年6月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ユダヤ教、仏教、キリスト教などいわゆる世界の大宗教と称せられるものはすでに二、三千年の昔において今日の世相人心をほとんど遺憾なく言い表わしておりますが、\n\nこのうち最も主でありかつ未だ実現しないものは「最後の裁き」であり、\n\nこのとき人類の三分の二は篩（ふるい）にかけられピラミッドの王房に入り得るものはほとんど三分の一と言われております。\n\nもしそうとすればその裁きは病気、天変地異、戦争など種々あろうと存じますが、\n\nそのうち最も烈しいものはなんでしょうか。またその時期はいつでしょうか。」\n\n**明主様御垂示**  \n「三分の二が死んで、三分の一は助かるなんて予言はないですよ。これは間違いですよ。\n\nただ、仏教には「仏滅の世が来る」って言ってますが、これは仏教が滅するのか、あるいは仏が滅するのかははっきりしてないが、これは大きいことですがね。・・・\n\nキリスト教のほうではこれを「世の終わり」とか「最後の審判」と言ってますが具体的にはなんとも言ってないですね。\n\n時期については仏教では五十六億七千万年、キリストはだいたい二千年後だといって、そのときにはキリストが再臨すると言ってますね。これについてはもう私は到るところで書いてますよ。\n\nそれから時期は言えませんね。判ってても言えませんよ。\n\nむしろこれは判らないところに価値があるんです。\n\n例えば、人間は自分の寿命が判らないから一生懸命働いているのと同じで判らないほうがいいんです。\n\nまた、何時何日に「最後の審判」があるなんて言っても、中には「それじゃ、まだ時間があるから改心するのは早い」なんてのも出てくるかもしれない。（笑声）\n\n予言てのは人心を惑わすから言っちゃいけないんです。\n\n「世の終わり」のほうはキリスト教で言ってることだからこれは大ッピラでいいんですが。・・・\n\nしかし、時期が近づいたってことはたしかですね。\n\nなぜかって言えば、この浄霊の力が強くなってきたから。\n\n「おかげ話」を見ても判るように、奇蹟がだんだん多くなり、治るのも早くなってきてるんです。\n\nこれは霊界に火素が増えてきたからで、火素が増えると浄化が強まり、結局どうなるかって言えばあらゆるものが浄化されてくるんです。\n\n別に病気だけではないんです。\n\nだいたい想像すれば判るでしょう・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月13日"
    },
    {
      "title_idx": 20,
      "title": "予言",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "大浄化の警告はしない （昭和24年4月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大浄化について、\n\n（一）大浄化が非常に近い由洩れうけたまわりますが、大浄化はいつごろでしょうか。」\n\n**明主様御垂示**  \n「これは絶対に言えません。こんなことを言うとかえって思い違いされて、新聞や当局がさっそく目をつけますからね。\n\n教導師が自分でそう思っていろいろ言うんでしょう。\n\nただ近寄ったってことと、きっとあるってことだけは言えますね。\n\nしかし、これはキリスト教でも最後の審判とか、世の終わりとかって「聖書」に書いてあり、それを信じろって言うんですからね。\n\n私がこう言ったって別にどうってことはありませんよ。近寄ったってことは言えますね。\n\nけれども近寄ったと言ってもまだ来月とか再来月とかじゃなくてまだちょっとはありますからね、そんなに・・・\n\n**信者の質問**  \n「（二）大先生様より国民や人類への大警告がいただけましょうか。\n\n**明主様御垂示**  \n「これは私も判りませんがね。\n\nその時になればたぶんそういうことがあるでしょう。\n\nいま、警告したところで、まあ信者間では信用があるけど、私がまだ社会的には信用がありませんから無駄ですよ。\n\n全人口の三分の一くらいが信者になれば警告してもいいですがね。\n\nいまやったって鼻であしらわれるくらいのところですからね、馬鹿馬鹿しいですよ。\n\nむしろ悪く解釈されますよ。\n\nあんなこと言っておどかして信者を殖やそうとする策略だととられますしね。\n\nなんとしても頭から軽蔑されてインチキと見ますよ。\n\nだから、はっきりとも言えないし、また言ったところでたいして効果がありませんよ。」\n\n**信者の質問**  \n「（三）その非常時に直面して、資格者はいかなる態度をとるべきでしょうか。」\n\n**明主様御垂示**  \n「大いに救うことですよ。\n\nそれからが大いに働き甲斐のある時期なんですよ。\n\nいまはそれに備えての準備時代ですよ。\n\n世の中の人がみんな救けてくれって言ってきてたいへんですからね、その時に大いに力を発揮するんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月23日"
    },
    {
      "title_idx": 20,
      "title": "予言",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "浄化の前知と夢　（神は予知せず）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教習生です。十一月三日に判然とした夢を見ました。\n\n来年の三月、五月、七月に台風、大火事等が起る状態の夢ですが、また霊界に起りつつある事象を承ります。」\n\n**明主様御垂示**  \n「不明である。恐らく正夢ではない。\n\n重大な天災地変でも、神様は知らせぬものである。知らすといけない。\n\nその土地などに汚れが溜っているので、人間が苦しまなければならぬ。\n\n人間が苦しまなければ、浄霊が出来ない。\n\nそれを前以て知ると、折角の浄化が効薄くなる。」\n\n---\n\n神は予言は出来ぬ\n**信者の質問**  \n「世界情勢はいかに変化しましょうか。」\n\n**明主様御垂示**  \n「世界情勢というのは、正神邪神の戦いの表われである。\n\nそれでいろいろの変化があるのである。\n\n邪神の出方によって神様の出方は違ってくる。\n\nかつて支那の紅卍字会の扶（フーチ）で、神様に日華事変の終結の日を伺った事があった。\n\nすると神様は「戦争はお前達人間のやっている事だから、いつ終るかいえない。お前達がよせば終るんであって、神は予言は出来ぬ」といわれたんだそうである。\n\n神様は判っていてもそれはいわれないのである。\n\nただここ数年中に大変りするのは確実である。\n\nこういう事はあまりはっきりいうと、予言するように誤解されるから何もいえない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "神は予知せず"
    },
    {
      "title_idx": 20,
      "title": "予言",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "神智学会 （昭和23年4月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「昨日　神智学会（ミロクロッジ）の会合に行ってまいりましたが、そのとき世界には七種の人種が次々と出る。\n\n第一がなくなるとき大戦争や天災があり、そして第二の人種が現われる。\n\n第四の人種は太平洋中に没したアトランティス人で、彼らの時代には飛行機なんかいまよりもっとすばらしいのがあった。\n\nそのアトランティス人の血が日本人に混っている。\n\nいまは第五種の時代であり、また第六の人種が出つつある。\n\nそして第六のは顔は印形で霊のことを解する人種だと言っておりました。\n\n会長の三浦さんという人に「ミロク」の働きこそわれわれの働きなることを話しましたらたいへん喜んでおりました。」\n\n**明主様御垂示**  \n「それはたしかに神知ですね。学んで知るを人知といい、学ばずして知るを神知というと言われる通りです。\n\n時期が来てそろそろあちこちに現われ出してますね。\n\nこうやって手で治す方法もずっと古い時代何千年も前にはあったわけなんです。」\n\n**信者の発言**  \n「日本の古文書の上文にも出ているそうです。」\n\n**明主様御垂示**  \n「雑誌はいつごろできるんですか。」\n\n**信者の発言**  \n「だいたい六月ごろになると思います。」\n\n**明主様御垂示**  \n「一つ私も文書を書いてみましょう。\n\nそしてそれによってこれを広めて行けるように野々山さんにも書いてもらいなさい、野々山さんはなかなか筆の立つ人だから。\n\nよくできたら観音教団の機関紙にしてもよい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年4月18日"
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊線に就て （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　近来宇宙線なるものを科学的に研究しているが、これは私の見るところによれば、星と地球を連結している霊線である。\n\n元来地球が中空に安定しているという事は、地球周囲の衛星の霊線が地球を牽引しているからである。\n\n故にその霊線の数は何万、何億あるか測り知れない程の数で、地球の中心部にまで透過しているのである。\n\nついでだから、私は天体と地球との関係についても、いささか述べてみよう。\n\n元来天体と地球とは合わせ鏡のごとくになっている。\n\nそうして星には明暗二種あり、すなわち光星と暗星である。\n\n暗星は全然光がないから人間の眼には映らないが、年々光星に変化し、増加する。\n\nなぜ暗星が光星に変化するかというと、それは宇宙物資の硬化作用によるので、硬化の極点に達した時　光輝を発し始めるので、\n\n地球にある最硬化の鉱物が最も光るダイヤモンドであるのと同一の理である。\n\nしたがって地球創造の当時は、星の数は暁の星のごとく少なかったもので、\n\n星の数の増加と地球上の人類の増加とは正比例しているのである。\n\n故に向後（こうご）、星の数も人類の数も、いか程増加するか量り知れないものがあろう。\n\nよく天文学者が新星を発見するが、これらは暗星が光星に変化し、人間の眼に映じ始めたためである。\n\nまた流星は星の分裂作用であり、隕石はその際の破片である。\n\n星にも木火土金水の巨星を初め、大中小無数の星があるが、これらもことごとく地球人類に反映しているので、\n\n右の五星はその時代に世界的人物五人あるという訳である。\n\n人間を星になぞらえ、著名な人物に対し、巨星往来とか、巨星墜つとかいう事も、おもしろいと思うのである。\n\n泰西（たいせい。西洋諸国のこと）においても、星占いのすこぶる盛んな時代があって、\n\n僧侶がそれを行ない、人間の吉凶禍福、病気判断等に利用したりして一世を風靡したという事が史実にある。\n\n支那の易学にも九星を本義とした等、かえって古代人が星に関心をもっていた事は、無意味ではなかったと思うのである。\n\nまた火星の生物論であるが、これは誤りである。\n\n私の解するところによれば、生物はこの地球だけであって、しかも大宇宙の中心が地球であり、万有は人類のための存在であるから、\n\n人間はいかに尊いものであるかを思うべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "月世界 （昭和24年9月3日発行）",
      "publication_title_ptbr": "",
      "content": "「近来、英国で月世界行を可能とし研究準備をしている学者があるそうだが、\n\nこれは絶対不可能で、百万年経っても駄目だ、\n\nとすれば外の研究へ努力を換える事を、勧告したい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月3日発行"
    }
  ]
}