{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 22,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 20,
      "title": "予言",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "ある客との対談",
      "publication_title_ptbr": "",
      "content": "客「聞くところによれば、貴教はだいぶ穏やかならぬ予言をなさったとのことだが、事実であるか、それを伺いたい」\n\n私「ヘー、それはどういう予言ですか」\n\n客「何月何日以後は疫病がはやり、貴教の信者のみ助かるとか、また何月何日以後には恐ろしい天災地変が起って死者大多数とかおっしゃったそうですが、これは本当でしょうか」\n\n私（呵々（かか）大笑）・・・\n\n「本教では予言は絶対禁じてある。\n\nなぜなれば予言をして当たればよいが、外れた場合、信用は零となるからである。\n\nまた脅かされ、助かりたいために入信するのは自己愛的信仰で本当のものではない。\n\nこれについて大本教のお筆先にこういう名文があった。\n\n「怖さ故の改心はホンマものでないぞよ」と。  \n　  \n以上のようなわけで、本教には絶対予言はないから、今後そういうことを聞いたら、なにかの間違いか、悪意のデマとされたいのである。\n\n本教の主義主張やいっさいは、本教刊行物に載せてあるから、その記事に対しては、いっさい責任を負うのは勿論だが、\n\n噂噺（うわさばなし）などに対してはいっさい責任はないから、そのつもりでいてもらいたい」\n\n客「よく判りました」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "予言",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "予言というものは外れる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「丹波のほうで三月二日に三分間空気がなくなり人類は滅亡するということを、インテリの人々も信じてマジメな顔で私に訊ねましたので、そんなことはないと申しました。」\n\n**明主様御垂示**  \n「そんなバカなことはありませんよ。\n\n地震の予言でもだいぶ騒いでいますね。\n\n私は地震はないと言ってるんです。\n\nこれは学者の考えと逆ですが、学者は土地が沈下しているからあると言うが、私は沈下しつつあるからこそ地震はないと言うんです。\n\n地震は地殻の収縮なんだから一度に収縮するときは大地震だ。\n\n従って小きざみに収縮していれば大地震はない。\n\n予言というものは世界中にありますよ。\n\n先年もロシアだかで世の終わりが来たと言って何万という人が山へ登って待っていたなんてことがあったですね。\n\nロシアには紀元前のころソドムという町があったが、これが地震で沈下してなくなったことがあるんです。\n\nこれを連想して恐れたんでしょう。\n\n予言というものは外れるものですよ。\n\nキリスト教でも言ってますね。\n\n以前ある有名な牧師に世の終わりのことを訊ねたら、地上の人が全部死に、千年くらい経ってからまた生き返る。\n\nそれが復活だとマジメな顔で言ってました。\n\n「聖書」に世の終わりには山々が噴火して川の水も熱湯となり大きな雹（ひょう）が降り、これに当たった人は死ぬとか、逃げるとき欲を出して家のほうをふり返って見た者は死ぬとか書いてあります。\n\n世の終わりとは夜の終わりのことですね。」\n\n**信者の発言**  \n「いろいろ予言はあったですが、大先生（註　明主様のこと）のようにハッキリ言われなかったんですナ。」\n\n**明主様御垂示**  \n「そうでしたね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "予言",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "たとえ予言してもまた神が変えてしまう",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「下北沢の神官が、将来は一つの宗教に統一されること、薬はいけないものであるが、\n\nいままではやむを得ず使っていたこと、赤、白、黒の蟻があり、いまに金と銀の蟻に征服されること、を言っております。」\n\n**明主様御垂示**  \n「蟻にも共産党があるんですね。\n\n予言予言と言うが、宗教で予言のないものはない。\n\nキリストも釈迦もみんな預言者ですよ。\n\n「天国は近づけり」と言ったのも予言ですよ。\n\n天理教もそうです。日蓮の「義農の世」というのも予言です。\n\nが、ああいうのは捉え所がないからいい。\n\n何年何月にどうなるなんていうのは外れるに決まっている。\n\nたとえ予言してもまた神が変えてしまうんです。\n\nそれは一般に知れてはいけないことなんだからです。\n\nみんな予想なんですよ。予想が理想です。\n\n日をきったりするのなんかウソだと知っていい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "予言",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "何年何月にどうなるという予言は外れる",
      "publication_title_ptbr": "",
      "content": "（井上先生「天国の福音」中の省略された原稿「恐怖時代」を朗読）  \n　  \n**明主様御垂示**  \n「人類は今まで薬を使ってきたが今後霊界が昼になるにつれて火素が増量し、今まで服用した薬は体外へ排除される。\n\nそのときも既存の固め療法をしていたら勿論死を免れない。\n\n薬毒の多い現代人はその時が到れば急激な浄化のため相次いで死亡し「人類は何分の一、何十分の一またはそれ以下に減ずるかもしれない」\n\nそしてその恐怖すべき時代は「一九四七年以降数年間に現出するであろう」。\n\nみんな毒でいっぱいなんだ。肉や皮膚より毒のほうが多いでしょう。\n\nでそうじゃなくてまったく多いんです。\n\nそのときに疥癬をやった者は浄化が軽くてすむ。だから疥癬はありがたいんですよ。」\n\n**信者の質問**  \n「肉三膿七ですか。」\n\n**明主様御垂示**  \n「そのくらいなら上等ですよ。肉一毒九ですよ。\n\n昔は「膿塊人」と題して笑冠句を作ったもんです。\n\nいまのような激しい病気や形の変わった浄化が起ったとき、初めてこのお浄めの意味がわかります。\n\n私がこう言うと悪宣伝の材料になり観音会に入らぬと死んでしまうなどと言う人が出る。\n\n私が言った通り言うならいいけどオマケがついてしまう。\n\n空気が三分間なくなるという話もよく調べたら出口王仁三郎が言ったんです。\n\nそしてこっちで言ったようにしてこっちを害しようとしたんです。\n\nやっぱり邪神が憑依しているんです。\n\nほかの宗教でもこういうことは言ってます。\n\n以前キリスト教の牧師で「天国の福音」会会長という人に会ったらその人がいわく「世の終わりとは人類が全部死んでしまって千年経ってからいったん死んだのがポツリポツリと生きかえる、それが復活だ」と言っていた。\n\nそのころ私は宗教のことはよく知らぬのでバカバカしくてね。\n\nまたチベット学者の河口慧海を訪ねて、人間は死ぬとどうなるかと訊ねたら、宇宙の大霊に溶け込んで零になってしまうと言っていました。\n\nそんな考えになると虚無思想で悪いことをするようになる。\n\nなぜなら善をしても悪をしても死んでから零になるんなら悪いことをしてもこの世の中で楽をしようという気持ちになるから。\n\n何年何月にどうなるという予言は外れるものだ。\n\n関西の地震もそうです。\n\nそういうことは人間に判ってはいけないんです。\n\n寿命と同じで寿命があらかじめ判ったら人はいい加減前からもうあとこれこれで死ぬんだからと言ってブラブラ遊んでしまうでしょう。\n\n地震が確実に予言されたら家を建てる人もなくなってしまう。\n\nだからそんなことを知らせるのは邪神です。\n\n正しい神はただこういうことが将来あると知らせるだけです。\n\n大本で浅野和三郎を訪ねたとき、お立替は昭和十一年にあると言ったので、もしなかったらどうするかと問うたら、私は軍人だから腹を切ると言っていた。\n\n十一年にはなにもなかったので彼は止めてしまったのです。\n\nキリストの再臨なんてのもね、「メシヤは夜盗人の来るがごとく来る」とか「栄光の雲に乗って天降る」とか書いてある。\n\nこれはどっちにもとれるようにしてあるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "予言",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "最後の審判の時期は判らないところに価値がある",
      "publication_title_ptbr": "64\\. Força é a Atividade Vertical e Horizontal Unidas em Avanço pela Esquerda (Orig.: 力とは経緯を結んだ左進右退の活動)",
      "content": "**信者の質問**  \n「ユダヤ教、仏教、キリスト教などいわゆる世界の大宗教と称せられるものはすでに二、三千年の昔において今日の世相人心をほとんど遺憾なく言い表わしておりますが、\n\nこのうち最も主でありかつ未だ実現しないものは「最後の裁き」であり、\n\nこのとき人類の三分の二は篩（ふるい）にかけられピラミッドの王房に入り得るものはほとんど三分の一と言われております。\n\nもしそうとすればその裁きは病気、天変地異、戦争など種々あろうと存じますが、\n\nそのうち最も烈しいものはなんでしょうか。またその時期はいつでしょうか。」\n\n**明主様御垂示**  \n「三分の二が死んで、三分の一は助かるなんて予言はないですよ。これは間違いですよ。\n\nただ、仏教には「仏滅の世が来る」って言ってますが、これは仏教が滅するのか、あるいは仏が滅するのかははっきりしてないが、これは大きいことですがね。・・・\n\nキリスト教のほうではこれを「世の終わり」とか「最後の審判」と言ってますが具体的にはなんとも言ってないですね。\n\n時期については仏教では五十六億七千万年、キリストはだいたい二千年後だといって、そのときにはキリストが再臨すると言ってますね。これについてはもう私は到るところで書いてますよ。\n\nそれから時期は言えませんね。判ってても言えませんよ。\n\nむしろこれは判らないところに価値があるんです。\n\n例えば、人間は自分の寿命が判らないから一生懸命働いているのと同じで判らないほうがいいんです。\n\nまた、何時何日に「最後の審判」があるなんて言っても、中には「それじゃ、まだ時間があるから改心するのは早い」なんてのも出てくるかもしれない。（笑声）\n\n予言てのは人心を惑わすから言っちゃいけないんです。\n\n「世の終わり」のほうはキリスト教で言ってることだからこれは大ッピラでいいんですが。・・・\n\nしかし、時期が近づいたってことはたしかですね。\n\nなぜかって言えば、この浄霊の力が強くなってきたから。\n\n「おかげ話」を見ても判るように、奇蹟がだんだん多くなり、治るのも早くなってきてるんです。\n\nこれは霊界に火素が増えてきたからで、火素が増えると浄化が強まり、結局どうなるかって言えばあらゆるものが浄化されてくるんです。\n\n別に病気だけではないんです。\n\nだいたい想像すれば判るでしょう・・・」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o significado de Hakone.\"\n\n**Resposta de Meishu-Sama:** \"Já falei muito sobre Hakone antes...\n\nA missão do Japão é tornar-se o parque do mundo.\n\nE o parque do Japão é Hakone, que fica exatamente no centro entre Leste e Oeste; o parque de Hakone é Gora, e eu disse que aqui é o Parque do Japão original; o centro disso é o atual Kanzan-tei.\n\nPortanto, expandindo-se a partir daqui, far-se-á o Paraíso Terrestre.\n\nA propósito, Kannon une a Vertical e a Horizontal.\n\nE eu nasci neste mundo para unir esta Vertical e Horizontal; até agora, esta Vertical e Horizontal estavam separadas.\n\nPor isso, as religiões até agora, fosse Budismo ou Cristianismo, não tinham a verdadeira força.\n\nPorém, finalmente chegou o tempo de a verdadeira força ser manifestada.\n\nPor isso, o Amuleto (*Omamori*) do caractere 'Luz' (*Hikari*) que eu escrevo rapidamente tem força suficiente para salvar pessoas. (Omitido)\n\nComo se pode ver pelo caractere Força (力), Força é a atividade de unir Vertical e Horizontal em Avanço pela Esquerda e Recuo pela Direita.\n\nPortanto, é também a união das civilizações Oriental e Ocidental.\n\nO fato de Kannon ser homem, ser mulher, e ser um neutro que não é nenhum dos dois, tem esse significado.\n\nAssim, a leste de Hakone é Kanto, a oeste é Kansai; o centro que une Kanto e Kansai é Hakone, e o seu centro é o Monte Kamiyama.\n\nChamei a casa de cima de Kamiyama-so por esse motivo; em frente ao Kamiyama está o Monte Soun, por isso chamei aqui de Soun-ryo...\n\nO Hozan-so também, separado pelo Rio Tama, fica na divisa entre Tóquio e Kanagawa.\n\nHakone, pelo Espírito da Palavra (*Kotodama*): 'Ha' é Abrir, é Fogo; 'Ko' é Coagular, Solidificar; 'Ne' é Raiz/Origem.\n\nPortanto, significa 'Origem do Fogo Solidificado'.\n\nE Hakone é Fogo, Atami é Água; esse Fogo e Água unem-se no Passo das Dez Províncias (*Jukkoku-toge*).\n\nDiz-se que o Passo Jukkoku chama-se assim porque se vê dez províncias, mas na verdade é unir Vertical e Horizontal em Dez (Cruz).\n\nHakone é fresco no verão e Atami é quente no inverno; ao passar pelo Passo Jukkoku a temperatura já muda; Deus realmente fez as coisas muito bem...\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "予言",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "大浄化の警告はしない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大浄化について、\n\n（一）大浄化が非常に近い由洩れうけたまわりますが、大浄化はいつごろでしょうか。」\n\n**明主様御垂示**  \n「これは絶対に言えません。こんなことを言うとかえって思い違いされて、新聞や当局がさっそく目をつけますからね。\n\n教導師が自分でそう思っていろいろ言うんでしょう。\n\nただ近寄ったってことと、きっとあるってことだけは言えますね。\n\nしかし、これはキリスト教でも最後の審判とか、世の終わりとかって「聖書」に書いてあり、それを信じろって言うんですからね。\n\n私がこう言ったって別にどうってことはありませんよ。近寄ったってことは言えますね。\n\nけれども近寄ったと言ってもまだ来月とか再来月とかじゃなくてまだちょっとはありますからね、そんなに・・・\n\n**信者の質問**  \n「（二）大先生様より国民や人類への大警告がいただけましょうか。\n\n**明主様御垂示**  \n「これは私も判りませんがね。\n\nその時になればたぶんそういうことがあるでしょう。\n\nいま、警告したところで、まあ信者間では信用があるけど、私がまだ社会的には信用がありませんから無駄ですよ。\n\n全人口の三分の一くらいが信者になれば警告してもいいですがね。\n\nいまやったって鼻であしらわれるくらいのところですからね、馬鹿馬鹿しいですよ。\n\nむしろ悪く解釈されますよ。\n\nあんなこと言っておどかして信者を殖やそうとする策略だととられますしね。\n\nなんとしても頭から軽蔑されてインチキと見ますよ。\n\nだから、はっきりとも言えないし、また言ったところでたいして効果がありませんよ。」\n\n**信者の質問**  \n「（三）その非常時に直面して、資格者はいかなる態度をとるべきでしょうか。」\n\n**明主様御垂示**  \n「大いに救うことですよ。\n\nそれからが大いに働き甲斐のある時期なんですよ。\n\nいまはそれに備えての準備時代ですよ。\n\n世の中の人がみんな救けてくれって言ってきてたいへんですからね、その時に大いに力を発揮するんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "予言",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "浄化の前知と夢　（神は予知せず）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教習生です。十一月三日に判然とした夢を見ました。\n\n来年の三月、五月、七月に台風、大火事等が起る状態の夢ですが、また霊界に起りつつある事象を承ります。」\n\n**明主様御垂示**  \n「不明である。恐らく正夢ではない。\n\n重大な天災地変でも、神様は知らせぬものである。知らすといけない。\n\nその土地などに汚れが溜っているので、人間が苦しまなければならぬ。\n\n人間が苦しまなければ、浄霊が出来ない。\n\nそれを前以て知ると、折角の浄化が効薄くなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "予言",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "神は予言は出来ぬ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「世界情勢はいかに変化しましょうか。」\n\n**明主様御垂示**  \n「世界情勢というのは、正神邪神の戦いの表われである。\n\nそれでいろいろの変化があるのである。\n\n邪神の出方によって神様の出方は違ってくる。\n\nかつて支那の紅卍字会の扶（フーチ）で、神様に日華事変の終結の日を伺った事があった。\n\nすると神様は「戦争はお前達人間のやっている事だから、いつ終るかいえない。お前達がよせば終るんであって、神は予言は出来ぬ」といわれたんだそうである。\n\n神様は判っていてもそれはいわれないのである。\n\nただここ数年中に大変りするのは確実である。\n\nこういう事はあまりはっきりいうと、予言するように誤解されるから何もいえない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "予言",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "神智学会について",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「昨日　神智学会（ミロクロッジ）の会合に行ってまいりましたが、そのとき世界には七種の人種が次々と出る。\n\n第一がなくなるとき大戦争や天災があり、そして第二の人種が現われる。\n\n第四の人種は太平洋中に没したアトランティス人で、彼らの時代には飛行機なんかいまよりもっとすばらしいのがあった。\n\nそのアトランティス人の血が日本人に混っている。\n\nいまは第五種の時代であり、また第六の人種が出つつある。\n\nそして第六のは顔は印形で霊のことを解する人種だと言っておりました。\n\n会長の三浦さんという人に「ミロク」の働きこそわれわれの働きなることを話しましたらたいへん喜んでおりました。」\n\n**明主様御垂示**  \n「それはたしかに神知ですね。学んで知るを人知といい、学ばずして知るを神知というと言われる通りです。\n\n時期が来てそろそろあちこちに現われ出してますね。\n\nこうやって手で治す方法もずっと古い時代何千年も前にはあったわけなんです。」\n\n**信者の発言**  \n「日本の古文書の上文にも出ているそうです。」\n\n**明主様御垂示**  \n「雑誌はいつごろできるんですか。」\n\n**信者の発言**  \n「だいたい六月ごろになると思います。」\n\n**明主様御垂示**  \n「一つ私も文書を書いてみましょう。\n\nそしてそれによってこれを広めて行けるように野々山さんにも書いてもらいなさい、野々山さんはなかなか筆の立つ人だから。\n\nよくできたら観音教団の機関紙にしてもよい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊線に就て",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「（一部のみ引用）　近来宇宙線なるものを科学的に研究しているが、これは私の見るところによれば、星と地球を連結している霊線である。\n\n元来地球が中空に安定しているという事は、地球周囲の衛星の霊線が地球を牽引しているからである。\n\n故にその霊線の数は何万、何億あるか測り知れない程の数で、地球の中心部にまで透過しているのである。\n\nついでだから、私は天体と地球との関係についても、いささか述べてみよう。\n\n元来天体と地球とは合わせ鏡のごとくになっている。\n\nそうして星には明暗二種あり、すなわち光星と暗星である。\n\n暗星は全然光がないから人間の眼には映らないが、年々光星に変化し、増加する。\n\nなぜ暗星が光星に変化するかというと、それは宇宙物資の硬化作用によるので、硬化の極点に達した時　光輝を発し始めるので、\n\n地球にある最硬化の鉱物が最も光るダイヤモンドであるのと同一の理である。\n\nしたがって地球創造の当時は、星の数は暁の星のごとく少なかったもので、\n\n星の数の増加と地球上の人類の増加とは正比例しているのである。\n\n故に向後（こうご）、星の数も人類の数も、いか程増加するか量り知れないものがあろう。\n\nよく天文学者が新星を発見するが、これらは暗星が光星に変化し、人間の眼に映じ始めたためである。\n\nまた流星は星の分裂作用であり、隕石はその際の破片である。\n\n星にも木火土金水の巨星を初め、大中小無数の星があるが、これらもことごとく地球人類に反映しているので、\n\n右の五星はその時代に世界的人物五人あるという訳である。\n\n人間を星になぞらえ、著名な人物に対し、巨星往来とか、巨星墜つとかいう事も、おもしろいと思うのである。\n\n泰西（たいせい。西洋諸国のこと）においても、星占いのすこぶる盛んな時代があって、\n\n僧侶がそれを行ない、人間の吉凶禍福、病気判断等に利用したりして一世を風靡したという事が史実にある。\n\n支那の易学にも九星を本義とした等、かえって古代人が星に関心をもっていた事は、無意味ではなかったと思うのである。\n\nまた火星の生物論であるが、これは誤りである。\n\n私の解するところによれば、生物はこの地球だけであって、しかも大宇宙の中心が地球であり、万有は人類のための存在であるから、\n\n人間はいかに尊いものであるかを思うべきである。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "月世界",
      "publication_title_ptbr": "Su",
      "content": "「近来、英国で月世界行を可能とし研究準備をしている学者があるそうだが、\n\nこれは絶対不可能で、百万年経っても駄目だ、\n\nとすれば外の研究へ努力を換える事を、勧告したい。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 3 de setembro de 1949\\)**\n\n\"Eu digo sempre: 'Corrijam a ordem/sequência'. Quem expressou essa ordem com apenas um caractere foi o caractere 'Su' (Senhor/Principal \\- 主). Agora, dissecarei este caractere 'Su'.\n\nAs três barras horizontais \\- superior, média e inferior \\- significam Céu-Terra-Homem, Sol-Lua-Terra, 5-6-7, Divino-Astral-Material; e uma barra Vertical as atravessa, com um ponto (*Chon*) assentado no topo.\n\nEsta é a ordem correta. Política, economia, educação, religião... absolutamente tudo deve seguir esta forma, senão não poderá correr bem.\n\nNo entanto, até hoje, em todas as coisas, a Vertical e a Horizontal estavam separadas na maioria das vezes.\n\nA maior delas era o Pensamento Oriental da Vertical e o Ocidental da Horizontal, que estavam separados e distantes.\n\nPorém, finalmente chegou o tempo: eles se unirão em cruz.\n\nOu seja, o centro do caractere 'Su' é o caractere Dez (Cruz), e as barras horizontais de cima e de baixo são o Céu e a Terra.\n\nEm suma, o Mundo Humano é o intermediário entre Céu e Terra; portanto, significa que o Mundo Humano será unido em cruz.\n\nEsta é a Imagem Real do Paraíso Terrestre, ou seja, o Mundo de Deus em forma de cruz. A palavra 'Deus' (*Kami*) também tem esse sentido.\n\n*Ka* é Fogo, *Mi* é Água; o Fogo queima na vertical e a Água corre na horizontal. Isso se une e torna-se *Kami*.\n\nComo se diz *Kami-Musubi* (União Divina) e *Taka-Mi-Musubi* (Alta União Divina), a atuação de Deus é a União (*Musubi*).\n\nAlém disso, Buda é *Hotoke*, cujo *Kotodama* é *Hodokeru* (Desatar/Soltar); portanto, significa que Deus unirá (*Musubu*) o mundo que está desatado (*Hodokete-iru*). Este é o Mundo Divino que está prestes a vir.\n\nA cruz que os cristãos desenham no peito também é uma insinuação disso.\n\nA suástica (*Manji*) do Budismo tem o mesmo sentido, apenas que, na suástica budista, as pontas da cruz estão quebradas/curvadas.\n\nIsso significa que, ao unir-se em cruz, inicia-se a rotação.\n\nPelo significado acima, a política também não funcionará bem se não tiver três estágios.\n\nO Dez (Cruz) do centro une firmemente o alto e o baixo, sustentando as barras superior e inferior.\n\nIsso significa também o papel da classe média de harmonizar as classes alta e baixa.\n\nE significa que o Presidente ou o Primeiro-Ministro senta-se no topo de tudo e governa.\n\nSe colocar na forma de 'Su' (Senhor), tudo correrá bem sem rupturas.\n\nNa gestão de empresas ou de organizações a lógica é a mesma; é a forma do Mundo de Miroku que nós sempre pregamos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "月面への接近は困難",
      "publication_title_ptbr": "",
      "content": "「滑稽なことは、このごろ日本でもそういう会ができるようですが、宇宙何々会というのがあって、\n\nこれの最終の目的は月の世界に行くことだそうですが、\n\n月の世界は学者には本当に分からないため、月の世界に行ける、地球と大差ないように思っているらしいのです。\n\nだからロケットを作ったり、その中に空気を溜めたりして、そういう研究をやってますが、\n\n実に子供がオモチャを作っているようなものです。\n\n月の世界というのは氷の固まりですから、その冷たさというものは、太陽の反対ですから、零下何度という簡単なものでは分かりません。\n\nぜんぜん熱がないのですから、もし行けたとしても、行った瞬間、月世界の手前まで行った瞬間凍りついてしまいます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "太陽が一番高熱",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近の新聞に太陽の二十七倍の高熱の星が米国で発見され、\n\nこの星が太陽と同じくらいの距離にあれば地上の生物は残らず焼死するとのことですが、これには霊的の意味がございましょうか。」\n\n**明主様御垂示**  \n「これはデタラメですよ。\n\n太陽より熱いのなんて絶対ないんです。\n\n学者ってのはいい加減な推定でやるんでまったく始末が悪い（笑声）。\n\nまた、太陽と同じ距離って言ってもそんなものはあるわけがない。\n\n火星に人間がいるとか、月世界へ行くなんてこともよく言いますが、あんなことも絶対に嘘で、\n\n生物がいるのは地球だけであり、月世界へも絶対に行けないんです。\n\n行けると思って研究してる人は、ま、一種の道楽ですね（笑声）。\n\n月ってものは氷結してるんですからね。\n\n月世界へ行ったら氷結してしまいますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "主神から発する火素と太陽から発する火素は同じ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「主神から発する火素と太陽から発する火素との差異につきお伺いいたします。」\n\n**明主様御垂示**  \n「これは同じものですよ。火素は太陽の精気ですから。\n\n熱の本は太陽で、太陽は主神の御神体ですから、主神の熱のお働きが太陽です。\n\nまあ夫婦で言えば太陽が男性で月が女性ですね。\n\n日と月の両方の精気が放射されて人間は生きているわけです。\n\n昼の世界になると火素はまた強くなります。\n\nしかし、火は霊ですが、火素は霊のまた霊ですからね、現界に体的にはそんなにはっきりと表われてきません。\n\nまあ多少は判りますがね、現にこうして私が御浄霊すると、「あついあつい」と言う人があるし、私のいる部屋は暖かいとはだれも言いますね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "太陽が公転している",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "**信者の質問**  \n「春夏秋冬は地球の呼吸によるとのお言葉ですが、いままでの学問では地球が自転しながら太陽の周りを回転しているからだと説明しておりますが、この点いかがでしょうか。」\n\n**明主様御垂示**  \n「これは学問の説明が間違ってるんですよ。\n\n地球が公転してるんじゃなくて、太陽のほうが公転してるんです。\n\nなぜかって言えば宇宙の中心が地球ですからね。\n\nあらゆる天体の中で地球は一番高級なものなんで、本当を言うと太陽や月は地球以下なんです。\n\nで、位の高いものがまわるわけはないんですからね、位の高いものは動いてはいけないんですよ。\n\nだから私は、主人たるものは動いちゃいけないって言うんです。\n\n戦時中に東条がよく陣頭指揮だとか言って町をまわり、ゴミ箱のフタをあけたりして、しょっちゅう動きまわっていましたがね、\n\nあんなことじゃいかんって、私はよく言ったんですよ。\n\n位の高い人ほどじっとしてるのが本当なんです。\n\nそれで地球は主人なんですから、他のあらゆる日月星辰が地球の周りをまわって動くのが本当なんですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "太陽が公転している",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「春夏秋冬は地球の呼吸運動であるとの御教えでございますが、\n\nこれまでの学問では、地球は自転しながら太陽の周りを公転しているためだと言われておりますが、いかなるものでございましょうか。」\n\n**明主様御垂示**  \n「地球の熱は地熱のほうが多く、地球はまわらないで太陽がまわるのです。\n\n位の高いのが地球であって、位は太陽、月のほうが下です。\n\n雪が積もって、溶けるのは、上からでなく下から溶けるのは、地熱のほうが多いからです。\n\nもし太陽のほうが多ければ上から溶けて、高山の雪は溶けなければならないわけです。\n\n春夏秋冬の季節は地熱のためです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "不動説が本当",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「信仰雑話」中に「夏暑いのは地球が息を吐くためである」と拝見いたしますが、\n\n（一）赤道の南北で夏冬が反対になること、\n\n（二）赤道地帯が常に暑いこと、についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「反対になるのは上下になるからで、地球の息、すなわち地霊は縦に上下するから、従ってそれから遠い南北の極は寒いのです。」\n\n**信者の質問**  \n「ふつうは南北の極を結んで地軸と申しますが・・・？」\n\n**明主様御垂示**  \n「それは考え方の違いですが、南北の極は両横と考え、また霊気は赤道の面を上下していると考えたらよい。・・・\n\n地霊が出るときは晴で吸うときは雨です。これを気象上は高気圧、低気圧といっているのです。・・・\n\n日が長いとか短いとかいうがこれは太陽が地球の中心、赤道の面に沿ってまわる時日が長く、端になると短くなるのです。・・・\n\nいまは学者は地動説を唱えてますが、これは嘘で不動説が本当です。\n\n天動説はキリスト教から出ているのですが、初めてガリレオが地動説を唱えたとき異端として獄に投ぜられ拷問にかけられようとしたが、\n\nもう七十いくつの年なのでそれは免れたということです。\n\nこのころは封建的だったのですね。」\n\n**信者の質問**  \n「不動説ということは、大先生様（註　明主様のこと）のみご存じのことでしょうか？」\n\n**明主様御垂示**  \n「ええ、まあ一人だけでしょうね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "地球が動くと破壊される",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「太陽、月、地球の運行について御伺い申し上げます。」\n\n**明主様御垂示**  \n「私は今の天文学の地動説とは反対である。\n\n不動説はキリスト教から出ている。\n\n大地は動かないとされていたがコペルニクスがこれを破った。\n\nそれをガリレオがまた強く唱えて迫害を受けた。\n\nまたパスツールは黴菌説を初めて唱えた。\n\nそれまでは自然発生とされていたが、パスツールは伝染するといった。\n\n大先生（註　明主様のこと）は、地球は不動説で、絶対に動かぬ。\n\n黴菌は自然発生説である。\n\nあらゆる物は地球の周りを運行している。\n\n日月星辰は地球を生育し、生かすためにある。\n\n地球は宇宙の中心で、生物は地球だけに生存している。\n\n中心は動く訳はない。\n\n中心が動いたら地球は破壊される。\n\n今の学説はある時期へ行くと破られる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "太陽と月の運行が停止すると空気がなくなる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「某雑誌に「大昔太陽と月の運行が一日停止した」との記事がありましたが事実でしょうか。\n\nまたこれは日本における天の岩戸隠れと霊的に連なりがありましょうか。」\n\n**明主様御垂示**  \n「こんなことはありませんよ、なんかの間違いですね。\n\nこんなこと絶対にないですよ。もしこんなことがあったらね、空気がぜんぜんなくなっちゃって生物は全部死んじゃいますよ。\n\nどうもくだらないことを言いますね、学者ってのは。\n\nもっともらしい顔をして、ときどき馬鹿馬鹿しいことを言うんですね。\n\n天の岩戸隠れってのはね、天照大御神が素盞嗚尊に押し込められたことを言うんでね、それとこれはぜんぜん違いますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "宇宙",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "太陽、月、星、地球の相互関係",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「太陽、月、星、地球の相互関係。」\n\n**明主様御垂示**  \n「そもそも、宇宙の中心は地球で、地球はその真ん中にある。\n\n地球の中に生物がある。地球以外の天体には生物は生存しない。\n\nいっさいは地球のために否、人間のためにある。\n\n地球にある人類を育て、進歩発展さすのが神の御目的である。\n\nその目的に対するいろいろのものとして、火、水、土の三つの力がある。\n\n日、月、地、星辰、ことごとくその意味である。\n\n太陽は火の塊り、月は水の塊り、すなわち水が固形化した氷の魂りである。\n\n月からは始終太陽熱のため水気が出ている。\n\n月夜の晩、特に水素が多いのはそのためである。\n\nまたいつの時代でも必ず日、月、星辰に相応した人間が表われるものである。\n\n天地は合わせ鏡になっており、天にあるものことごとく、地にうつっているのである。\n\nすべてのものには、中心がなくてはいけない。太陽の黒点はそれで、◎はその象形文字である。果実ならその種のようなものである。\n\n月には中心がないが、これは日に従属したものだからで、\n\nつまり女の働きである。男女同権と言っても、霊的には男が主である。\n\n女の使命は子を産むのが一番大事で、次に夫を助けるにあって、女はどこまでも補佐的である。\n\n星は非常に数が多く光星より暗星がズッと多いのである。\n\n暗星が硬化して光り出す。\n\nそれが新星の発見と称するものである。\n\n星は分裂した場合流星となる。\n\n隕鉄とは流星すなわち星のかけらである。\n\n星の数と人間の数は同じで、天地創造のころは星はズッと少なかった。\n\n学者は宇宙線はどんな深い所にもあると言ってるが、霊線は地球の中心まで透っているのである。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    }
  ]
}