{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 33,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "publications": [
    {
      "title_idx": 38,
      "title": "人間",
      "pub_idx": 5,
      "publication_title": "性善説が本当",
      "content": "**信者の質問**  \n「孟子の性善説と荀子の性悪説は、大先生様の本、副守護神の一つの表し方と存じますが、どうでしょうか。右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「まあそうである。性善説の方が本当である。\n\n悪は一時的のもので、性は善である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "人間",
      "pub_idx": 6,
      "publication_title": "人間と羞恥心",
      "content": "**信者の質問**  \n「羞恥心は霊魂にどのように反映しますか。例えば障害者が大衆の中で自己の肉体的欠陥を羞じる場合です。」\n\n**明主様御垂示**  \n「訳はない。人間の羞恥の感情は神の与えた感情である。\n\n人間は羞恥心がなければ、動物みたいになる。羞恥心のあるのは高等である。\n\n悪人でも羞恥のないのがある。\n\n障害（者）のための羞恥は諦める外はない。執着を絶つ事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "人間",
      "pub_idx": 7,
      "publication_title": "愛憎の活動",
      "content": "**信者の質問**  \n「同情、憐憫等、愛の活動の場合でも他の面に憎しみの活動が起る場合がありますが、その時霊の状態はどうなっておりましょうか。」\n\n**明主様御垂示**  \n「愛も憎しみも人間にはあるが、憎しみの活動があってはいけない。\n\nあまり窮屈に考えると自他共に苦しむ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "人間",
      "pub_idx": 8,
      "publication_title": "子供の寝顔が美しいのは無心ゆえ",
      "content": "**信者の質問**  \n「子供の寝顔は美しいが、大人になると美しくない場合とむしろ醜い場合とがあるように存じますが、これは智徳と霊との関係によるものでしょうか。」\n\n**明主様御垂示**  \n「いやあ、これはなんですよ、大人は邪念が多いけど子供のほうは無心ですからね。\n\nその想念がそのまま顔に現われるわけですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "人間",
      "pub_idx": 9,
      "publication_title": "赤ん坊の睡眠中の笑いは楽しい夢",
      "content": "**信者の質問**  \n「赤ん坊が眠っているときに笑いますが、なんでございましょうか」\n\n**明主様御垂示**  \n「夢でしょう。」\n\n**信者の質問**  \n「赤ん坊でも夢を見るのでございますか」\n\n**明主様御垂示**  \n「夢ですよ。」\n\n**信者の質問**  \n「楽しい夢でございましょうか」\n\n**明主様御垂示**  \n「笑うんだから、楽しい夢でしょう。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "人間",
      "pub_idx": 10,
      "publication_title": "記憶力について",
      "content": "**信者の質問**  \n「三毒五濁とはどんな意味でございましょうか。」\n\n**明主様御垂示**  \n「仏教にある言葉です。\n\n三毒は貪（どん）、瞋（しん）、痴（ち）、これは字の通りです。\n\n五濁のほうはまあいろいろな罪穢れです。\n\nたいした意味はありません。\n\n私は必要のないことは忘れてしまっています。あまりよく記憶しているのも骨が折れますよ。\n\n記憶のよかったのは大隈重信で、物忘れする人は羨ましいと言ってます。\n\nむしろ忘れてしまいたいようなことまでも憶えている。\n\n例えば庭で働く植木屋の賃金、いまはいくらいくらで何年前はいくらいくらだったとか、こういう木はこういうふうに植えるといいとかいったことまで憶えていた人です。\n\n英国の元首相のバルフォアは数字がどうしても憶えられず、議会の演説で数字を読む場合には秘書が代わってやった。\n\n自民党の吉田さんも頭が悪いですね、演説なんか聞いても下手です。\n\n馬鹿とか利口とか言うことと記憶とはまったく関係ないとは言えなくても、そうたいして関係ない。\n\n学校なんかも記憶のよい者が成績がよい。\n\nだからそれが偉くなるとは限らない。\n\nアインシュタインも学生のころ頭が悪くて落第したそうですね。\n\n落第したってそう悲観する必要はありませんよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "人間",
      "pub_idx": 11,
      "publication_title": "記憶について",
      "content": "**信者の質問**  \n「物事を記憶したり忘れたりするのは霊的にいかなる意味になりましょうか。」\n\n**明主様御垂示**  \n「霊的よりも、必要である。全部覚えていても具合がわるい。忘れてしまっても具合がわるい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "人間",
      "pub_idx": 12,
      "publication_title": "人智の限度",
      "content": "**信者の質問**  \n「人智の発達には限度が御座居ますか。」\n\n**明主様御垂示**  \n「人智に限度はない。限度のない所に無限の発展がある。（限度があったら滅亡する）\n\n無限絶対無始無終で・・・。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "人間",
      "pub_idx": 13,
      "publication_title": "一つおきの法則",
      "content": "**信者の質問**  \n「高知県においての伝説でありますが、一家に男子が三人いる場合、長男が病気、災難等で順調に相続が出来ず、終には三男が後を取るような事になると言うのであります。\n\n事実その実例もあるようですが、あるとしたならば右の事柄はいかなる原因でありましょうか、御教え願います。」\n\n**明主様御垂示**  \n「すべて物は一つおきで、これが宇宙の法則である。\n\n病苦も苦しみも一日おきである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "人間",
      "pub_idx": 14,
      "publication_title": "メンデルの法則",
      "content": "**信者の質問**  \n「メンデル遺伝の法則は、霊的にいかなる意味があるでしょうか。」\n\n**明主様御垂示**  \n「メンデルの法則はあるにはあるが、唯物的解釈で、学者は人間も動物とし、物質的に考えるから間違っている。\n\n兄弟が多いと頭がわるいというが、偉人は兄弟が多い所から生れる。\n\n西洋の統計にある。兄弟が多いと可愛いがられぬ。独立心が起る。それで偉くなる。\n\n故に産児制限などすると偉い人間もなくなる。\n\n一人など可愛がられるから偉い人は出ぬ。\n\n遺伝は一代おきにするようになっており、この点は合っている。\n\nハンセン病など病気も一代おきである。」",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "pub_idx": 0,
      "publication_title": "人間と動物との関係",
      "content": "「現代科学においての人間と動物との関係は誰も知るところであるが、私は霊的方面からの解釈を試みてみよう。\n\nそもそも、造物主が森羅万象を創造され給いし時、最後に造られたものは人間である。\n\nそれは私の想像によれば、あらゆる生物を綜合して成った理想的生物として人間が造られたのである。\n\nこの意味によって人間なるものは、あらゆる生物の一面を包有している事はいうまでもない。\n\n故に、鳥獣虫魚に到るまでの性能を具有しているのである。\n\nこの意味を判り易くする為、私は人間以外の他の動物の特質を挙げてみよう。\n\nそれは、人間なる綜合生物に反して、他の生物は単一生物である。\n\nその単一とはいかなる意味であるかというと、\n\nたとえば馬という動物の特質は勇敢と柔順で、音声はハヒフヘホであり、\n\n犬は忠実でワヰウヱヲであり、猿は狡滑でカキクケコであり、猫は怠惰横着でナニヌネノであり、鼠は吝嗇（りんしょく）でタチツテトであり、牛は遅鈍でマミムメモであり、豚は愚鈍にしてバビブベボであり、鳥においても雀のタチツテト、鶯（うぐいす）のハヒフヘホ、カナリヤのパピプペポ、烏のカキクケコ等、\n\nみなそれぞれの特質があるのである。\n\n従って、彼らの物を見る眼も、その色彩は同様単一であって、赤・青・紫・黄・白等その動物によって、すべて一つの色に見えるのである。\n\n故に、色盲の原因は動物霊の再生又は憑依であって、動物の特性が眼に残存している訳である。」　（「明日の医術　第３編」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "pub_idx": 1,
      "publication_title": "動物にも感情はある",
      "content": "**信者の質問**  \n「動物にはまったく精神作用はないと言う人がございますが、いかがでしょうか。」\n\n**明主様御垂示**  \n「人間の精神作用には智情意の働きが非常にありますが、動物にこれがまったくないってのは当たりませんね。\n\n動物だって感情は持ってますよ。こうしたいとか、ああしたいとか、苦しいとか、嬉しい、悲しいとか言ったような感情はやっぱり持ってますよ。\n\n人間で畜生に生まれ変わったのなんかは人間と感情は違いませんよ。\n\nそれから畜生は笑わないってよく言いますがね、そんなことはありませんよ。\n\n狐は笑いますよ、口を開けて笑いますよ。\n\n狸は特に笑いますね。\n\nまた怒って噛みつくこともできるし悲しがりもしますよ。\n\n塩原太助が「青」って馬と別れるとき、馬が泣いたって言いますね。\n\nまあ、それは嘘でしょうが、悲しい表情くらいは馬だってしますよ。\n\n勿論動物の精神作用は下等ですが、人間の精神作用は上等なんですね。\n\n犬なんかは女犬の後を追いまわし、匂いを嗅いだりかじりついたりしますが、\n\n人間が道端で女にかじりついたりしようもんなら、それこそたいへんですからね、さっそく精神病院に連れて行かれちゃいますよ（笑声）。\n\n人間は動物と違って霊が高く、自制心があるんですよ。\n\nまあ、人間のほうが上等なんですがね。\n\nけど、人間でも下等な者は動物と同様ですよ、副守護神の本能の働きを本守護神が制しきれないんですからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "pub_idx": 2,
      "publication_title": "霊界の構成",
      "content": "「（一部のみ引用）　次に、動物の虐待について、世人の誤解している点を説いてみよう。\n\nそれは動物に対し、人間と同様にみる事である。\n\nそれは動物を虐待する事は、人間からみて非常に苦痛のように想うが、実はそうではないのである。\n\n本来牛馬のごとき動物は虐待される事を好むのであって、むしろ快感さえ催すのである。\n\nよく牛馬などの歩行遅々とする場合、鞭を当てると走り出すが、それは鞭の苦痛の為に走り出すのではなく、鞭で打たれる快感を望む為に、故意に遅々とするのである。\n\n故に、もし打たれる苦痛を厭（いと）うとすれば、打たれないよう走り続けるべきであろう。\n\n特に牛などは何回となく歩行を止め、打たれたい様をするのである。\n\nこの例として、彼のマゾヒズムという変態的病気を世人は知るであろう。\n\nこれは誰かに肉体を打たれたり、傷つけられたりする事を好むので、それは一種の快感を催すのだそうである。\n\n医学ではその原因不明とされているが、実は、被虐待を好む動物霊の憑依によるのである。\n\nこの意味において、動物愛護や動物虐待防止は意味をなさないのである。」　（全文は「天国と地獄　２」のページ）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "pub_idx": 3,
      "publication_title": "人間の死後と畜生道",
      "content": "「（一部のみ引用）　私は以前から、人間の死後その罪によっては畜生道に堕ち、再生の暁畜生となるという訳をかいた事があるが、\n\n今度その生々しい事実を報告して来たから左に載せるが、これを見たら何人といえども、最早疑う余地はあるまい、\n\nこれについていささかここに解説してみるが、いかなる訳で畜生道に堕ちるかという事である、\n\nそれは生きている内に、畜生と同様の想念を持ち、畜生のごとき行いをするからで、形は人間であっても、霊はすでに畜生になり切っているのである。\n\n死とは、もちろん亡骸（なきがら）を娑婆に打ち棄て、霊だけ霊界へ入るのであるから、霊界に入った時は畜生そのままという訳である、\n\nそこで、どんな人間でも改心せざるを得ない事になるが、といって仲々簡単にはゆかない、\n\nそこでほとんどの霊は、生前の罪を悔い、いかなる難行苦行をしても、一日も早く人間に生まれ変りたいと思い世のため人のため罪の償いをするのである、\n\nであるから畜生は好んで苦難を求め犠牲になりたがる。\n\nその意味を知らない人間は以前も私は書いた事があるが動物虐待防止などをよいとして行うが、実は畜生にとっては有難迷惑なのである。」　（全文は「天国と地獄　２」のページ）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "pub_idx": 4,
      "publication_title": "天国と地獄",
      "content": "「（一部のみ引用）　一旦畜生道に堕ちても、修行の結果再生するのである。\n\n人間が畜生道に堕ち再び人間に生まれまた畜生道に堕ちるというように繰返しつつある事を仏教では輪廻転生というがそれについて心得なければならない事がある。\n\n例えば牛馬などが人間からみると非常な虐待を受けつつ働いているが、この苦行によって罪穢が払拭され、再生の喜びを得るのである。\n\n今一つおもしろい事は牛馬は虐待される事に一種の快感を催すので、特に鞭で打たれたがるのである。\n\n右のごとく人間と同様の眼で畜生を見るという事は実は的外れの事が多いのである。\n\nその他盗賊の防止をする番犬、鼠をとる猫、肉や乳や卵を提供する牛や羊、豚、鶏等も人間に対し重要な役目を果すのであるからそれによって罪穢は消滅するのである。」　（全文は「天国と地獄　２」のページ）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "pub_idx": 5,
      "publication_title": "動物と虐待",
      "content": "「動物そのものは、苦痛や喜びの感じ方が鈍感である。\n\n人霊が動物霊に落ちたのは、その点非常に鋭敏である。\n\n虐待はどっちも喜ぶ。ある看護婦会長は、小便を呑むのが好きで、柄杓を出しては小便を呑むという。\n\n犬は、糞を食わずにいられぬ。\n\n犬の生れ代りで糞を食うのがあった。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "pub_idx": 6,
      "publication_title": "人間に転生する動物霊",
      "content": "**信者の質問**  \n「人間が転生の場合、動物中ある種のものに限られて生れ変るものでしょうか。それともあらゆるものに関係あるものでしょうか。」\n\n**明主様御垂示**  \n「人間に転生するのとしないのとある。\n\n蛇や狐など一番多い。爬虫類の霊は人間に憑依する。それに生れる事はない。\n\n馬、牛、犬、猫、狐、狸、蛇等は人間に生れる。虎や狼などもあるが、極く稀である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "pub_idx": 7,
      "publication_title": "人間に憑依する動物霊",
      "content": "**信者の質問**  \n「畜生道と普通の獣類の霊界とは違うのでしょうか。\n\nまた、人間に憑依する動物霊は畜生道に堕ちた人霊が獣類に転生したものの場合と純然たる獣類の霊の場合と二通りあるのでしょうか。」\n\n**明主様御垂示**  \n「二通りある。全然違う。\n\n動物霊でもよく憑くのと憑かぬのとある。\n\n狐、蛇、狸、馬、犬、猫、たまに兎、羊、鼠等がある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "pub_idx": 8,
      "publication_title": "動物愛護と蛇、蛙",
      "content": "**信者の質問**  \n「蛇や蛙を虐待しますと祟る事がありますが、動物愛護の問題とどういう事になりますので御座いましょうか。」\n\n**明主様御垂示**  \n「蛇や蛙は牛馬とは異う。これは動物愛護とは関係ない。\n\n蛇はドンドン殺していいが、殺しっ放しではいけない。\n\n人の踏まぬ所へ埋めてやる。\n\nそして幽世大神に人間に再生するよう祝詞を奏げてやる。\n\n蛇は醜い姿という事を、大抵の蛇は知っている。\n\n醜い姿を人の目に触れるのはいけない・・・というと出なくなるものである。\n\n早く一生を終って人間に生れたいのである。\n\n蟇蛙は違う。普通の蛙は、虫にすぎぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "pub_idx": 9,
      "publication_title": "蛇と猫霊の関係と体に表われる特異症状",
      "content": "**信者の質問**  \n「長虫（註　蛇のこと）の霊と猫の霊との相互関係、及び肉体に現われる症状について・・・」\n\n**明主様御垂示**  \n「長虫や猫の憑いているのは沢山あるが、普通ではちょっと判らぬ。病気の時など異常を表わすので判る。\n\n蛇の霊と言っても、祟ってる場合や、蛇が生れ変った場合も、蛇霊が憑いてる時もある。\n\n龍神の憑いてる時の特徴は喉が乾くことで、龍女の場合結婚を嫌う。その他顔でもよく判る。\n\n猫の霊は極く少い。大抵は女で、男には大してなく、あっても酷い目に合わした猫霊の祟りなどである。\n\n病気で表われる場合は子供のジフテリアに多く、鼻をクシャクシャしたり、喉がゼイゼイいうのは猫霊の憑依によるのである。\n\n病気でない場合、猫が憑っていると三味線ひくとか、躍る等を好む。\n\n喘息は猫と全然関係はなくはないが、単なる浄化作用で、霊的関係は余りない。\n\nこれは心臓喘息と気管支性喘息と二種ある。\n\n咳が出て息がつまるようなのが気管支性である。」\n\n---",
      "has_translation": false
    }
  ]
}