{
  "source_file": "04_4.その他_01_明主様の御事跡.json",
  "part": 1,
  "total_parts": 23,
  "volume": "4.その他",
  "theme_name": "明主様の御事跡",
  "theme_name_ptbr": "Feitos de Meishu-Sama",
  "publications": [
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "光への道　はしがき",
      "publication_title_ptbr": "Tratado de Meishu-Sama: \"A Razão da Saída da Oomoto Kyo",
      "content": "「これは私の自舒伝である。最初わが半生の記と名づけたのであるが「光への道」の方が感じがいいのでそう名づけたのである。\n\n私の前半生は洵（まこと）に平凡で世間ありふれた経歴で、おもしろくないから書かない事にしたのである。\n\nそれが三十八歳の時私は運命の一大転換に逢着した。\n\nそれからが波瀾万丈の生活が始まったのである。\n\nある時は高山へ登りある時は谷底へ転落したというような経路を経つつ、あらゆる人生の苦悩を嘗（な）め尽して来たのである。\n\nとはいうものの三十八歳は私の第二の誕生でもあった。それからは予期しなかった信仰生活に入り、初めて私に課せられたる天の使命を知ったのである。\n\n宗教人となってから苦悩の大きい代り、また実に欣喜雀躍する程の喜びもあり、全く文字通り悲喜交々（こもごも）の人生を経て来た訳である。\n\nもちろん神幽現三界にわたり神仏の存在、生と死の本義や、過現未にわたる世界の動向、人生の意義等々、\n\n何人も窺知し得なかったところの彼の釈尊が七十二歳にして到達し得たところのいわゆる見真実の域にまで達したのである。\n\nこの喜びはいかばかりであったであろう。\n\nちょうど達磨が面壁九年八月十五夜の満月を仰いで悟道に徹したという歓喜に勝るとも劣らないと思ったのである。  \n　\n\n由来一宗の開祖たる人は、昔から非常に奇蹟に富んだ事は普く人の知るところであるが\n\n私も同様幽玄にして神秘極まる奇蹟の生活を続けつつ今日に至っている。\n\n今一つ特に言いたい事は、文献等による今日までの宗祖開祖に比し、私というもののすべてが余程変っている。\n\nその中の著しい点は、私の生活態度は凡人と少しも変った所がない事で、これは人からもよく言われるのである。\n\nそのように私は常に常識をモットーとし、奇矯な言動は極力嫌うためでもあろう。\n\nまた私ほど多角性のものもないと思う。私は宗教家でありながら、\n\n政治、経済、芸術、教育、美術等々ほとんど人生百般のものに、趣味と関心をもっていないものはないと言ってもよかろう。\n\nこの事は実に多幸とも思っている。これは私として常に神に感謝しているところである。\n\n以上のごとき、私がたどって来た奇蹟に富める活歴史をこれから書こうとするのであるが出来るだけ興味に富めるものを主として記事を進めるつもりである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de dezembro de 1949\\)**\n\n\"Perguntam-me muito sobre isso, então vou explicar de forma simples.\n\nAcho que foi por volta do ano 2 ou 3 da Era Showa (1927/1928); quando a mãe biológica do Mestre Deguchi estava doente em estado crítico, chamou o Mestre à cabeceira e disse:\n\n'Quando eu era jovem, meu pai era professor de literatura nacional do Príncipe Arisugawa Taruhito.\n\nPor essa conexão, quando o Príncipe estava hospedado em Kyoto, eu servia como dama de companhia.\n\nE naquela ocasião, recebi a graça do Príncipe (mão do Príncipe) e quem nasceu foi você.\n\nPortanto, você é filho ilegítimo (Otoshidane) do Príncipe.\n\nComo talvez eu não tenha mais vida, chamei-o porque precisava informar isso'.\n\nOuvi essa história diretamente do Mestre, por isso é certa.\n\nDesde que esse fato ocorreu, o Mestre mudou repentinamente.\n\nOu seja, a vida cotidiana tornou-se toda como a da Família Imperial, vestindo Haori com brasão de crisântemo, etc.,\n\ne, para os fiéis, dizia que o atual Imperador é da Corte do Norte, mas o Japão correto é a Corte do Sul,\n\ndando a entender implicitamente que ele próprio era o Imperador; eu achei isso perigoso.\n\nSe fosse hoje, tem até o Imperador Kumazawa, então não seria nada, mas para aquela época era um grande problema.\n\nNão só isso; em viagens, ao chegar na estação, a Tropa Jovem vestia uniformes, formava filas de dezenas de pessoas e fazia saudação militar, é claro;\n\nao sair da estação, motos na frente, vários carros correndo; era exatamente como uma Procissão Imperial (Robo), e eu fiquei espantado.\n\nConsequentemente, é claro que isso foi a principal causa de sofrerem a repressão; achei muito estranho que, havendo pessoas de nível considerável entre os líderes, a começar pelo Mestre, não tenham percebido esse ponto.\n\nHouve mais uma coisa. Como o Mestre Deguchi era de liberdade desenfreada e mente ampla como o céu e o mar, na vida cotidiana também era totalmente desregrado e instintivo demais.\n\nConsequentemente, houve várias coisas que não se pode escrever, e a desordem da moral entre os fiéis também era extrema;\n\npensei que assim não dava mais e decidi abandoná-los no ano 7 da Era Showa (1932).\n\nPreparei-me por dois anos e saí em 15 de setembro do ano 9 (1934).\n\nAlém disso, como dezenas de pessoas do meu grupo se demitiram de uma vez, isso foi publicado com destaque na revista da instituição como um fato sem precedentes desde a fundação.\n\nNo entanto, o fato de isso ter tido um efeito maravilhoso não pode ser chamado de outra coisa senão presente da ajuda de Kami.\n\nPois, passado pouco mais de um ano, em 8 de dezembro do ano seguinte, ano 10 (1935), sofreram a Grande Repressão,\n\ne eu quase fui envolvido, mas como o assunto da minha demissão estava publicado na revista, escapei da dificuldade.\n\nNaquela ocasião, todos os líderes do meu nível foram expulsos de Tóquio e cada um se escondeu no interior; vendo isso, claro que eu teria encontrado o mesmo destino.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神秘の扉は開かれたり",
      "publication_title_ptbr": "A Ordem",
      "content": "「私が解くところの多くの説は、そのほとんどが前人未踏のものばかりといってもよかろう。\n\nこれについて、良い意味の疑念を起す人が数多くあろうと思うから、その訳を簡単にかいてみる。\n\n私は常に地上天国建設を唱えているが、これは私が考え出したのではない。\n\n天の時到って神が私をして実現すべき計画と様相を示すと共に、目的を遂行し得る絶大なる力を与え給うたのである。\n\nその力の中、物を識る力の発揮が私の解く説となり、今日まで暗幕に鎖されていた謎や、霧に覆われ朦朧（もうろう）としていたものなどがはっきりと霊覚に映り、そのままをかくのであるから、一切が開明せられる時となったのである。\n\nちょうど今日まで夜の世界であって、暗の夜の不可視はもちろんであるが、月明といえども、鮮明に物を見得る程ではない。\n\nそれが現在までの世界の実相であった。\n\nところが、昭和六年の半（なかば）頃から黎明期に入ったのである。\n\nその時を契期として、漸次太陽は上昇しつつ昼の世界に入った訳で、今や光明世界は来らんとし、地上天国は出現せんとするのである。\n\nこの意味においてあらゆる謎も秘密も社会悪も光明に晒される事になった。\n\nいわば不透明が透明となり、悪の隠れ場がなくなる事となったのである。\n\n人間の三大苦である病貧争の原因が、悪から発生したとすれば、悪の追放によって病貧争絶無の世界が生れるのはあえて不思議ではない。\n\nそうして右の三大苦の中の主たるものはもちろん人間の病苦である以上、\n\n病患の根源といえども明らかとなるのは当然で、ここに病無き世界が実現するのである。\n\nそうして今日までの宗教を初め、哲学、教育、思想等あらゆるものは一切万有に対しある程度以上の解釈は不可能とされ、深奥なる核心に触れる事は出来なかった。\n\n彼の釈尊は七十二歳にして吾見真実となったといい、日蓮は五十余歳にして見真実となったと言う事であるが、見真実とは、前述の核心に触れた事を言うのである。\n\nそれによって明らかとなったのが、釈尊においては法滅尽と弥勒下生であり、日蓮においては六百五十年後浄行菩薩が出現し、義農（ぎのう）の世となるという事であった。\n\nキリストは見真実の言は発せられなかったが「天国は近づけり」という事と「キリスト再臨」の予言は、見真実によらなければ判るはずがないのである。\n\nその他昔から見真実でないまでも、それに近い聖者の幾人かは現われた事は想像され得るのである。\n\nそうして見真実を判りやすくいえば、ピラミッドの頂点の位置に上ったと思えばいい、\n\nピラミッドの高き尖端に立って俯瞰（ふかん）する時、高い程視野が広くなり、多くを見得ると同様である。\n\nここで私の事を言わない訳にはゆかないが、私は四十五歳にして見真実になったのである。\n\n見真実の境地に入ってみれば、過現未にわたって一切が明らかに知り得る。\n\nもちろん過去の一切の誤りは浮び上って来ると共に、未来の世界もその時の人間の在り方も、判然と見通し得るのである。\n\nといって知り得た総てを今は語る訳にはゆかない。\n\n何となればサタンも提婆（だいば）もパリサイ人もいまだ妨害を続けつつあるからである。\n\nゆえにある範囲だけを発表するの余儀ない訳であるから、今一歩というところで、徹底しない悩みのなきにしも非ずであるが、これも経綸上止むを得ないのである。\n\nしかし、今までだけの発表でも前人のそれとは格段の相違のある事は、私の文章を読む限りの人は認識されたであろう。\n\n以上標題のごとく、すでに神秘の扉は開かれたのである。」\n\n---",
      "content_ptbr": "Diz-se desde os tempos antigos que \"Deus é a Ordem\", e creio que isso é a mais pura verdade.\n\nA causa de qualquer coisa não fluir suavemente reside inteiramente na perturbação da Ordem, sendo isso especialmente verídico nas relações humanas.\n\nO provérbio chinês \"Entre marido e mulher há distinção; entre velhos e jovens há ordem\" constitui, verdadeiramente, uma máxima sábia.\n\nRecentemente, a desordem em toda a sociedade tem sido extrema. Creio que se deve prestar atenção especial a este ponto, pois há uma relação inseparável entre Ordem e Cortesia.\n\nObservando a Grande Natureza, percebe-se que as quatro estações, a claridade e a escuridão de cada dia, e o crescimento das plantas, tudo obedece a uma Ordem; não há nada que não a siga.\n\nNunca acontece de as cerejeiras florescerem antes das ameixeiras. Citarei diversos exemplos a esse respeito.\n\nPrimeiramente, ao ir orar em templos xintoístas ou budistas, de nada adianta realizar outros afazeres antes da oração.\n\nIsso porque os afazeres tornam-se o principal, e Deus e Buda tornam-se secundários.\n\nO mesmo se aplica ao ir receber o Johrei para doenças.\n\nDeve-se ir primeiro à Igreja ou Casa de Difusão; os outros compromissos devem ficar para depois.\n\nNão é preciso dizer que, agindo assim, os efeitos serão notáveis.\n\nAlém disso, é comum observar que, ao construir uma casa, fazem-se os quartos dos filhos no segundo andar e o aposento dos pais no andar de baixo.\n\nAo fazer isso, os filhos ficam em posição superior, e, consequentemente, deixam de ouvir o que os pais dizem.\n\nO mesmo ocorre entre patrões e empregados, portanto, deve-se ter muita cautela.\n\nTambém parece algo pequeno, mas o mesmo se aplica ao sentar-se em uma sala.\n\nO chefe da família deve sentar-se no lugar de honra (*Kamiza*), a esposa em seguida, e depois o filho mais velho, o segundo filho, a segunda filha, obedecendo a essa sequência.\n\nAo sentar-se ordenadamente, uma atmosfera de harmonia preenche o ambiente de forma natural.\n\nEm contrapartida, se a ordem for inversa, é natural que ocorram disputas e situações desagradáveis.\n\nPela minha vasta experiência, ao comparecer a reuniões, por vezes sinto um ar desagradável assim que entro na sala.\n\nNessas ocasiões, ao observar bem, percebo que, na maioria das vezes, a ordem dos assentos está incorreta.\n\nEm todos os casos, se perguntarem qual o critério para definir o lugar de honra (*Kamiza*) e o lugar inferior (*Shimoza*): considera-se o local próximo à entrada como lugar inferior, e quanto mais distante da entrada, mais elevado é o lugar.\n\nÉ de conhecimento geral que a frente da Alcova Sagrada (*Tokonoma*) é o lugar de honra; portanto, basta observar a posição da alcova e da entrada e julgar com bom senso.\n\nAdemais, quanto à esquerda e direita: a Esquerda é Espírito, sendo superior; a Direita é Matéria, sendo inferior.\n\nO fato de o ser humano usar mais a mão direita deve-se a ela ser Matéria (Corpo).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "智力ではなく神力",
      "publication_title_ptbr": "",
      "content": "「この地上天国ができると、世間の人がいろいろ批判もするし考えもするでしょう。\n\n「どうしてわずかの間にあんなすばらしいものができたか」という疑問もあるし、それを聞きたがるということもあります。\n\nそうなったら、新聞記者だとかそういう者が随分聞きに来るだろうと思います。\n\nこれをもっと分かりやすくいうと、無論力ですが、だいたい一番は金力です。\n\nその次は胆力、度胸です。その次が智力です。この三つの力です。\n\nこれは人間的の考えでゆけば、そういうふうに見るのはあたりまえですが、こっちの方はその他に神力が入っているのです。\n\nその三つの力を働かせるその力が神力です。\n\nなるほど金の力と言ったところで、それを元から持っているわけではないし、政府事業やなにかではないので、つまりメシヤ教に献げる人がなくてはならない。\n\nそれをだれがやるかというと、神様がやるのです。それから胆力でも、確信のない胆力を出しては失敗してしまいますが、確信があるということは、神様がそういう力を現わすのと、\n\nもう一つは、すべての条件が楽に無理がなく、そういうように進んで行くように神様がし向けるということと、熱海なら熱海という、ああいう風景を一目で見られるような、地形なり、石や木や、材料も、神様が前から用意してあるということです。\n\nそれから智力というと人間が考えるようなものですが、そういうことはないです。\n\n客観的に見れば智力ですが、私自身としては智力などはないのです。\n\nなぜと言って、考えることはないのですから・・・。\n\nただ、あそこに行けばパッパッと、浮かぶ、と言いますか、浮かぶということでもまだまわりくどい言い方です。ヒョッと分かるのです。\n\nだから本当は智力でもないので、神力です。\n\nそういうような具合だからして、説明できない、要するに不可思議力です。\n\n観音様が言う妙智力です。不可思議力、妙智力と言うが、たしかに妙智力です。\n\nさもなければ短期間にあれだけのものができるわけはないのですから・・・。\n\nそう説明しても、だれでもなるほどと思うわけです。\n\n実際にあれを見れば、他に考えようはないです。\n\nまだまだ今でも想像もつかないようなものになります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "明主様は何でも判る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「宗教教育とは魂の啓発でしょうか。智慧の付与でしょうか。」\n\n**明主様御垂示**  \n「世間一般の宗教教育と、我々の宗教々育とは違う。\n\n今迄の宗教の説き方は幼稚園程度で、それ以上は教える事が出来なかった。\n\n信仰雑話は小学程度の教科書である。\n\n今迄の宗教は皆月の教で、日の宗教は出なかった。\n\n日の光は月の光の六十倍である。従って六十倍位知る事が出来る。\n\n神智でなくてはいけない。知らない事がヒョッと判る事がある。これは神の啓示である。\n\n私は学識がないがすべて何でも判る。\n\n神様から知らして戴く。芸術方面でも、すべて聖徳太子以上である。\n\nキリストや釈迦は芸術的知識は全然ない。恋愛の事など殆ど知らない。弘法、日蓮も知らない。\n\n一休はよく知っている。彼は禅宗の第一人者である。一休の物の観方は大きく高い。小説など一番巧い。\n\n一休と沢庵は違い、沢庵は将軍に頭を下げなかった。宮本武蔵など、沢庵に剣術修養を養った。\n\n武芸と信仰の極致は同じで、腹に力が入るようではいけない。\n\nスキのある構えが、名人の構えである。\n\n宗教教育は、魂の啓発と叡智でなくてはいけない。\n\n智慧でもよい。智でも悪い智慧がある。要は、誠と智慧である。\n\n日本で現在欠けているのは、誠と智慧である。\n\n観音妙智力とは、即ち言うに言われぬ智慧である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "人が一時間ですることを明主様は一分でされる",
      "publication_title_ptbr": "77\\. Sobre a Proporção Populacional de Homens e Mulheres (Orig.: 男女の人口比率について)",
      "content": "**信者の質問**  \n「神様もお忙しいので、つい不完全な人間をお造りになられるわけで・・・」\n\n**明主様御垂示**  \n「いやいや、神様はお忙しいということはありません。\n\nそれは人間のほうです。神様の考え事は一秒もかかりません。\n\n忙しいとか忙しくないということは時間空間があるからで、神様は時間空間を超越しているのです。\n\nつまり時間がなかったら忙しいことはありません。\n\nだから忙しくてアップアップしているのは頭が悪い人です。\n\n私などは、人がよくお忙しいでしょうと言うが、私は忙しいことはありません。\n\n人が一時間ですることを私は一分でやってしまいます。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de agosto de 1953\\)**\n\n**Pergunta do Fiel:** \"Diz-se que tanto no mundo quanto no Japão, atualmente o número de mulheres é muito maior que o de homens; qual seria a razão disso?\"\n\n**Resposta de Meishu-Sama:** \"Não é bem assim. No Japão há mais homens. Agora há muitas mulheres porque os homens morreram na guerra.\"\n\n**Pergunta do Fiel:** \"Dizem que a taxa de nascimento em hospitais de Paris é de três mulheres para um homem...\"\n\n**Resposta de Meishu-Sama:** \"Entre os brancos há mais mulheres. Entre os orientais há mais homens.\n\nIsso é porque o Oriente é Vertical e Espírito, por isso no Oriente inevitavelmente há mais homens.\n\nO Ocidente é Corpo e Horizontal, por isso há mais mulheres. Essa é a regra.\n\nApenas que há mais ou menos devido a guerras, etc., mas se olhar a média de centenas de anos, é sempre assim.\n\nPor isso no Oriente o homem manda (*ibaru*), e no Ocidente a mulher manda; como é assim, não tem jeito.\n\nNa China, por exemplo, ter cinco ou seis esposas é normal, mas no Ocidente não é assim.\n\nPelo contrário, no Ocidente, da Idade Média em diante, houve muito de mulheres comprarem prostitutos masculinos.\n\nEu li sobre Pompeia; havia muitos prostitutos masculinos.\n\nNa nudez, há mais nudez masculina.\n\nCorpos bonitos, beleza das curvas; bem, strippers masculinos.\n\nIsso é interessante, de qualquer forma.\n\nEntão, quando chegar o Mundo de Miroku, ambos se equilibrarão.\n\nOu seja, essa parcialidade que mencionei agora será atenuada.\"\n\n**Pergunta do Fiel:** \"No Japão, diz-se que se tornarem *Pan-pan* (prostitutas do pós-guerra) é fisiologicamente perdoável porque há poucos homens...\"\n\n**Resposta de Meishu-Sama:** \"Dizem isso porque há muitas mulheres?\n\nMas ultimamente não é bem assim, os homens também aumentaram.\n\nIsso é coisa que os acadêmicos fazem pensando com a cabeça mesquinha baseada em pouca coisa; não é problema.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "智慧の浮かぶ時期まで待つ",
      "publication_title_ptbr": "",
      "content": "「それから私は、なにか考えてちょっと考えが出ないと、止めてしまうのです。\n\nそれをどうしても考え通そうとはしないのです。止めるのです。\n\nそうして忘れていると、ある場合にヒョッと気がつくのです。\n\nああこれだということになる。\n\nですからちょっと考えて良い考えが浮かばないと止すのです。\n\n考えが浮かばないということは、時が来ないのです。\n\nそれで時が来ると神様の方でヒョッと知らせますから楽なものです。\n\nですから、苦しまないで実にスラスラと順序良くいくのです。\n\nとにかくこの味というものは、今までの頭では信じられないのです。\n\nですから私は苦しむようなことはしないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "明主様の神智について",
      "publication_title_ptbr": "116\\. A Razão de Haver Pessoas Perversas na Igreja Messiânica (Orig.: 極悪人がメシヤ教内部にいる理由)",
      "content": "**明主様御垂示**  \n「私は始終論文を書いてますが、最初の「光」新聞時代にＫともう一人いましたが、\n\n普通は三十号くらいでたいてい行き詰ってしまうが、\n\n種が尽きないであとが出るのは珍しいと言ってましたが、\n\nそのときが五十号で今は百八十四号です。あとからいくらでも出るのです。\n\nそれは何かと言うと、あんまり世間の人が欠点だらけなのでいくらでも出るのです。\n\nだからいかがに間違っていることが多いかということが分かるのです。」\n\n**信者の質問**  \n「お書きなさいます場合に、その主題をお考え遊ばされるのでございますか。」\n\n**明主様御垂示**  \n「考えるどころではなく、後から後から出てきて困るのです。\n\nだから考えるということはありません。\n\n造営の場合でも、こうしようああしよう、どうしたら良いか、ということもほとんど考えることはありません。\n\nただそういう時期がくるとパッと頭に出てくるのです。\n\nだから「地上天国」に行くと、ここをああするこうするということが瞬間的に頭に出てくるのです。\n\nそれでちょっと考えて分からなければやめてしまうのです。\n\nそれは実に早いです。\n\nもっか頭の中には会館ができて、そこの幕の模様までちゃんとできているのです。\n\nただ時期によって、ここをどうしようかと思って考えが出ないときはそのままにしておくと、時期がくるとパッと浮ぶのです。」\n\n**信者の質問**  \n「展望台のほうを先におやりになられますのでございますか」\n\n**明主様御垂示**  \n「そうではありませんが、トンネルで続けてますから、同じに造るつもりです。\n\nしかし毎日新聞社が企画してますから、展望台を先にしようというのです。\n\n会館のほうはたいへんですから、展望台のほうが先が良いでしょう。あれならわけはありません。」\n\n---\n\n人類幸福の道拓けん　本紙一周年を記念して　（昭和25年3月11日発行）\n\n湧き出す情熱　邪心なき神への仕え\n\n**信者の質問**  \n「「光」から「救世」への一年間、毎週あれだけの論旨を全うされたことは神技以上だと思いますが、お疲れではありませんか」\n\n**明主様御垂示**  \n「泉のごとく湧き出で、未だ筆力衰えずだ。\n\nいや、今後、時に応じ、機に乗じ、多々益々、弁ずるだろう。\n\n自分の思想は、そして神への情熱は今日までの著作で一目瞭然であり、疑う者、まず、私の書いたものを熟読すれば、すべて了解できると思う。\n\n一言一句の嘘はないのだ。\n\n第一、私のみか、本教に寸毫の邪心あれば全信徒が承知しませんよ。\n\nわれわれの仕事はガラス張りのなかで行なわれているのだから、なんらの不安も疑心もない。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de dezembro de 1952\\)**\n\n**Pergunta do Fiel:** \"Sobre as vossas palavras de agora de 'não colocar Deus como principal': há casos em que, mesmo recebendo muitas graças, a pessoa não agradece; se pensarmos que 'na verdade, ela não pode fazer porque não tem permissão', e nesses casos pensarmos 'ah, não tem permissão', não sofremos.\"\n\n**Resposta de Meishu-Sama:** \"É isso. Há casos em que a pessoa recebe graças mas não entra na fé; a própria pessoa quer entrar na fé, mas há impedimentos ou coisas assim. O que é isso? É Deus que não permite. E também acontece muito isto: Há uma pessoa fervorosa, e de repente ela para de vir, ou tenta fazer outras coisas, faz várias coisas; então pensamos 'que sujeito tolo', mas não é isso. Deus diz: 'Deixei você entrar, mas como tem coisas sujas, sofra mais'; ou seja, Deus a tira dizendo que não tem qualificação. A interpretação desses pontos é diferente. Portanto, entrar não é porque a pessoa quer entrar, é porque Deus permite que ela entra. Se pensar centrado em Deus, entende-se.\n\nE também dizem: 'Aquele sujeito atrapalha, é um sujeito terrível, por que Deus deixa um sujeito desses vivo, por que permite?'; mas nisso há alguma razão de Deus. Naquele momento é assim, mas eventualmente Ele usará para alguma coisa. Portanto, o julgamento humano é incompreensível. Não há nada tão profundo quanto Deus. Há coisas que parecem o contrário.\"\n\n**Pergunta do Fiel:** \"Entre antes de 15 de agosto e depois da derrota, o mundo que conhecíamos mudou; muito menos decidir o bem e o mal, não temos como saber.\"\n\n**Resposta de Meishu-Sama:** \"Dizer 'aquele está errado, aquele é mau', como sempre digo, é invadir o território de Deus. Não há como um ser humano saber tais coisas. Portanto, basta fazer o que você acha certo; falar dos outros é intromissão indevida (*yokei na osewa*).\"\n\n**Pergunta do Fiel:** \"Não se sabe quanto pecado se cria com essa intromissão indevida.\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Nesses casos, se não julgar pelo Senso Comum, não serve. Não julgar pelo caminho que está fazendo, mas pelo resultado. Discutem muito se é bom ou ruim, mas discutem achando que é bom, mas e o resultado dessa discussão? Pensando no resultado de discutir e de não discutir, no fim, o resultado de não discutir é melhor. Ou seja, a discussão é feita achando que é boa, mas isso só Deus sabe. Por isso, diz-se a opinião até certo ponto, mas se ali não fluir suavemente, para-se. Pode-se dizer o que quiser, mas para-se onde não for simples e fluente. Se for uma teoria realmente boa, ninguém pode se opor. Torna-se 'é isso mesmo'. Se não for assim, é porque falta amadurecimento (*neri-kata*) em algum lugar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "美術品の選択、鑑定",
      "publication_title_ptbr": "",
      "content": "「仮に美術品なんかも、道具屋が驚いている。\n\nどんな人でも一色か二色、茶器の好きなものはお茶に関するもの、絵が好きな人は絵。\n\n絵でも浮世絵の好きな人もあるし、水墨的なものが好きな人もあるし、光琳の好きな人もあるし。\n\n大和絵、錦絵とかいろいろあります。私は全部好きでやってます。\n\n中国陶器でも仏像の方でも、だからおそらく私くらい間口の広い人はないそうです。\n\nですから美術館なんかといっても、たいてい全般的にわたってという美術館はないです。外国にもないでしょう。\n\nイギリス、アメリカあたりの美術館、博物館の図録を見ても・・・もっとも日本のものなんかは手に入れられないからしかたがないが・・・どうも局部的ですね。\n\n今度の美術館は全般的ですからね。\n\nですからその点においては世界一と言っても良いですね。\n\nそれもある一部のものも、ただ全般的につまみ食い的ではなくて、一種類一種類深く集めたわけですから、仮に日本の蒔絵なら蒔絵。蒔絵のごく最高のもの。\n\nちょっと見られないような、そういうようなものを集めるとか、あるいは中国のものにしても、仏像のようなものにしても、\n\nその種類のうちで一番高い・・・最高のもの、一級品を集めてありますから、\n\nとにかくそういう方面に目のある人は驚くだろうと思いますね。\n\nそれをやり始めると、私はじきに分かっちゃうんですよ。\n\nだからほとんど買い損ないがないくらいですね。\n\nそれから贋物と本物がじき分かりますからね。\n\nたくさん・・・何百とありますが、贋物は一つもない。\n\nおもしろいのは、贋物はいくら上手くできていても、私がこう見ると、霊気で分かる。\n\n良い物は・・・本当の物は、なんとも言えない良い霊気が入ってくる。\n\n贋物ですと、その贋物を作った人の魂がそこに入ってますから、上手く瞞して本物に見せて、金を儲けようという邪念がフッと来てますから、実に良く分かる。\n\nで、買い損ないがないわけですね。だからよく・・・うんと月謝を払わなければ、判るようにはならないということをよく言われてますが、私はほとんど買い損なったものはないんですね。\n\nだからただで・・・月謝なしで習ったわけですね。\n\nそんなようなわけで、美術館ができるとかなり世の中の人は驚くだろうと思ってます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "明主様はお迷いになられない",
      "publication_title_ptbr": "",
      "content": "「ようやく美術館もできましたが、まだ形だけで中はちょっと見られません。\n\n私が予想したよりも具合良くできたので非常に満足しているんです。\n\nそれともう一つは、非常に早くできたんですね。\n\nそれについて今までの経緯(いきさつ)を書いてみたんですがね。読ませてみます。\n\n（御論文「美術館出来るまで」）\n\n今読んだようなわけで、つまり宗教を弘げるについて美術を利用したということは、聖徳太子が元祖です。つまり私はそれを世界的にするわけですね。\n\nまあ、これから世界的にするその最初の一歩として、美術館を日本的に造ったんです。\n\nしかし、これがだんだん知れるにつれて、世界の注目を浴びるようになりますから、やっぱり将来世界的のものにはなるんですね。\n\nで、これはまあー熱海に大きなものを造るその見本として造ったものなんですが、これによって大体良く分かりましたから、まあ一、二年のうちに熱海にもっと大きい・・・私の予定では約三倍くらいのものを造ろうと思っている。\n\nこれは本当に名実ともに世界一のものができるはずです。\n\nですから聖徳太子のやられたことを、もっと新しくもっと広くやったという意味ですね。\n\nですから、この間言った救世（メシヤ）観音ですね。救世（ぐせ）観音さんを見た時そういうことが良く分かったんですね。\n\nその時に、その観音さんの霊が私に入ってきたんですからね。\n\nで、そういうことを私に知らせたわけですね。\n\nですから聖徳太子という人は非常に頭が良かった。\n\n一遍に八人のいうことを聞いたということを言いますが、これはおおげさに作ったものに違いないとしても、とにかく非常に頭は良かったに違いないですね。\n\n私も・・・自分は非常に頭が良いとは思っていないんですが、世間の人があんまり悪すぎるので、較べてみると非常に良いということが分かるんです。\n\nですからその点もよく似ていると思うんです。\n\nそれで今朝もちょっと、藤枝さんが来たのでその話をしたんですが、私はくどいのが非常に嫌いなんですね。\n\n一つ事をいくども言われるのはね。だからくどい人は面会しない・・・話し合わないようにしてますがね。\n\nくどいというのはどういうわけかというと、その人は頭が悪いからいくども言わないと理解できないんです。\n\nそれで、人に対してもいくども言わないと解らないと思うんです。\n\nですから私もいくどもやられるんです。それで、降参するんですがね。そこでくどい人は、その人は頭が悪いと、こう思って良い。\n\nこれは私の自慢話になりますが、私は迷うということがないですね。\n\nなにかの問題があっても、どうしようかこうしようかということは・・・ぜんぜんないことはないが、ほとんどない。\n\n聞いたり見たりしてすぐ決まっちゃうんですがね。\n\nですから私は買物するのが早い。\n\nデパートに行って、すぐこれとこれというんです。\n\nすると、家内なんか他のものをさんざんひっくり返して見た結果、やっぱり私が言ったものなんです。そういうことがよくある。\n\n今度美術館に出る友松（ゆうしょう）という人の・・・やっぱり国宝なんですがね。\n\nこれは京都の博物館に屏風が六双預けてあるから見にこないかとのことで、見て買ってもらいたいというんです。\n\nそれで、去年京都に行った時に、博物館に行って拡げてみさせたんです。\n\n一双でも・・・一本しか拡げさせない。それで分かりますからね。一つか二つ開けさせるんです。なにしろ六曲の屏風を見るのに五分ですからね。それでこれを決めたんです。五分くらいしかかからない。\n\nそれで帰ってきたんです。私は自分ながら早いと思う。\n\nそんな具合ですから、美術館を造るにも庭を造るにも迷うということはないですね。\n\nどうしようこうしようとね。すぐ分かるんですからね。\n\nですから先の方で呑み込めないことがあるんですね。そこで、呑み込めないばかりでなく、あんなに簡単にしたんだから、やっぱり充分お考えになれないんだろうというように解釈する。\n\nそんなようなことで非常に早いですね。早いということは頭が良いということになるんですが、私からいうとよその人は遅いんです。\n\nそれで仕事が早くできるから、たくさんできるというわけですね。\n\nそれで、箱根はこうやってやってますが、熱海もできるだけ報告を聞いて、月に一遍くらいやってみようと思う。\n\nそれでたくさんなんですね。先の報告を聞くとたいてい見当つきます。\n\nそんなようなわけで、今は原稿を書くし、新聞も雑誌もお蔭話は全部私が目を通すんです。目を通して、この人に読ませるんです。\n\n読ませて、いくらか直す所もあるし文を添える所もあるし、それから歌もー歌はわけなくできますが、まあ一時間あれば五十もできますがね。\n\n一番難しいのは寸鉄なんですよ。これは笑わせなければならない。\n\nで、急所をピタッと言って、ははあ、なるほど、というように思わせて笑わせるんだから、これが一番難しい。他のものは別になんでもない。\n\n「結核信仰療法」も、あれは随分念を入れて・・・なにしろ世界的に、世界中の人に見せるんですから念を入れてやりました。\n\n手間がかかりましたが、やっとできて、これから印刷にかかります。\n\n今度のは「私物語」という本で・・・変な題ですが、それを今から書こうと思う。それは非常におもしろいと思うんです。今「序文」と少しできましたから。\n\n（御論文「私物語　序文」）\n\nその中での最初の一章ですが。\n\n（御論文「私の神秘」）\n\nそれから、よく熱海や箱根を見て・・・これはまあ、未信者の人でそうとう偉い人ですが、先生はちょうど秀吉みたいです。\n\nと、よくみんな言うんです。それで秀吉みたいな点もあるが、根本がまるっきり違う。\n\n秀吉があれだけのことをしたのは、もとはと言えば殺人強盗の大きいのと同じです。それであれだけのことをしたんです。\n\nつまりあのために人を何人殺したか分からない。ところが私は人を助けてやっているんだから、その点をみてもらわなければならない。と、こう言うんです。\n\nなるほど家康も偉いが、殺人強盗をして物にしたものを、また物にしたんだから、確かに偉い人で功績はあるにはあったが、根本が違うからそれだけ知ってもらえば良いということを時々言うんですが、\n\nそんなような具合で今までの世の中は、いろいろ英雄とか偉人とかいう人は、そうとう罪を犯したんですね。\n\nそうして立派なものを作ったり、天下に覇権を握ったんです。\n\nそれから一方、人を助ける・・・救うという宗教家は、私から言うと意気地がなかったですね。\n\nなるほど教えとかそういうことは、なかなか命懸けで説いて、救おうとしたけれども、結局その時代の・・・時代も悪かったに違いないが・・・今日と違ってね。\n\nいろんな圧迫をされたり・・・まあ、お釈迦さんなんかは出が出ですから、それほどでもなかったが、それでも理想に偏って現実的な救いはあんまりやらなかったですね。\n\nたくさん教えを説いたり、お説教はしましたがね。\n\n例えば、病気の原因を知らせるということはなかった。\n\nなかったというよりか、病気の原因が発見できなかった。\n\nそれから、農業も、芸術も・・・これが一番不足したと思うんです。\n\nキリスト、釈迦、マホメットでも芸術は無関心だった。\n\nで、中にはバラモン的に、そういった美なんていうのは罪悪のように思って、粗衣粗食小さな家に住むことを、かえって良いというような説き方をした者も随分あった。\n\nそういうような点で歴史に残っている人としては聖徳太子だけです。\n\nもっとも、やはりああいった位の高い所から出たですから、そういう影響も多分にあったわけですね。\n\nところが私は本当のどん底から出て、そうして美術を大いにやるんですから、この点も大いに変わっているわけですね。\n\nそういうようなわけで、これからやることも・・・今までのいろんな偉い人は非常に間違っている。\n\nそういう点なんかもこれから書こうと思ってますがね。\n\nそこで、私がそんなような、美術でもなんでもやるのは、それは私がやるのではなくて、神様がちゃんとそういう案ができていて、私がやっているようだが私が指図を受けてやっているんですね。\n\n要するに神様の番頭みたいなものです。\n\nだからさっき読んだ通り、奇蹟でどんどんできていくというわけです。だからその点においては非常に楽ですね。\n\n今まで何年も苦労したようなことを、私はなんでもなくやっていくというわけですから、そういう点も、それを心得て見なければ見当がとれないというわけですね。そのくらいにして。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "明主様は何事にも急所をつかれる",
      "publication_title_ptbr": "",
      "content": "「それから美術館の話ですが、一年前のあの辺の状態から見ると、あまりに変わったのでみんなびっくりしてます。\n\nこれも今の頭の働きと、早いということが大いに原因しているのです。\n\n職人の仕事などをいろいろみてますと、やっぱり頭の働きが悪いと、よけいなことをしたり、よけいな物を作ったりするのです。\n\nそれを私はみんな省いてしまうから早いのです。\n\nそれでできあがってみるとかえってよいのです。\n\nですから人は驚いてたいへんだろうということが、私にはなんでもないので、ほとんど考えることもいりません。\n\nあれだけの別館を造るにも、ここに足を運んだのは二度くらいです。\n\n最初指図して、熱海に下りて、それから一度か二度指図しただけです。ちょうど医学で何日も何十日も治らなかったのが、浄霊で一日か二日で治るというのと同じ理屈です。\n\nそれで品物を集めるにも、道具屋なら道具屋に対しては急所のことを言って、それからいろいろ持ってくる中から簡単に選択をし、値段とかいろんなことも急所だけをチョッチョッと言うだけで、割合に良い物が安くはいるのです。\n\n一番早かったのは、去年、第一室に出してあった友松の屏風ですが、\n\n墨絵で簡単に楼閣を画いてあるあれを買った時は、京都の博物館に屏風が六本あるから見てもらいたいと言うので、よろしいと約束したが、\n\n他にまわる関係で、どうしても博物館でそれを見る時間は五分しかないので、五分でやってみようと思ったのです。\n\nその六本も拡げてあったらよいが、たたんであったのです。\n\nそれで拡げて見て友松のはいくらかと言うと七十万と言うから、少し高いから五十万に負けたら買うからということで買ったのです。\n\nそれでちょうど五分ですんだのです。だから六本の屏風を五分で選択したのです。\n\nそのくらい早いのですから、美術館もああいうようにできたのです。\n\nこの間も報知新聞で谷川徹三さんかが、ふつうならこれだけの美術館はまず一代かかってやっとできるくらいなのが、\n\nわずか数年でできるということは、実に不思議だということを言ってましたが、ふつうからみれば確かにそうです。それもやっぱり早いからです。\n\nこういう論文を書くにも急所急所を書くのです。\n\nだから早く書けて簡単にすんでしまうのです。\n\nそのやり方を一生懸命に学ぶようにしなければなりません。\n\n原稿を書くにもよけいなことを書かないで、つまり正味だけを書くというようにしてもらいたいと思います。\n\nというのは、お蔭話がだんだん増えてくるので、栄光に出す場合に、お蔭話以外のふつうの記事をよほど少なくしなければ追いつかないのです。\n\nそれとともに、お蔭話も割合よく書いてあります。\n\n農村の人などでもなかなか書き方がうまいのです。\n\nしかしいっそう簡潔にしてもらった方が、それだけよけいに出せます。\n\nそれに書きようで、なるべく無駄のないようにすれば、もっと簡単になります。\n\nそうすればまだまだ、寄書でもお蔭話でも掲載することができるわけです。\n\nそういう具合にしてもらいたいと思います。」\n\n---\n\n専従者の寄稿　「美術品御蒐集の思い出」　井上超生　（昭和29年7月14日発行）\n\n「先般三越で開催された箱根美術館の浮世絵展を拝観した時、私は腰を抜かさんばかりの驚きを覚えた。\n\n恐らく専門的知識のある人々は驚きとともに首を傾げたろうし、初めて浮世絵の最高品の展示を見た人は、日本美術の優秀牲を再発見して吃驚したであろう。\n\nかつて山中常盤が三越で初めて展覧された時大変な評判だったとの事であるが、\n\n今度は山中常盤は固より、それにも勝る逸品や、大衆の眼に触れた事のない傑作品のみがあれ程多数惜し気もなく展示されているのであるから、夢のような現実である。\n\nしかもこれが一美術館の出品であり、無料で観覧できるなど、度胆を抜かれる事のみである。\n\n全くメシヤ様の御神力によって初めてなされた、ビックリ箱の一つと言えよう。\n\n又これだけのものが天文学的財力あっての故でも東奔西走の努力によってでもなく、僅か半年ないし一年の間に蒐められた等々の実際を聞く程、到底信ずる事はできぬであろう。\n\nひとり浮世絵のみではなくあらゆる部門の美術品もそのように蒐まった事実は、ただただ空前の御神力、如意の御業と申し上ぐるほかはないのである。\n\n私は今、メシヤ様が美術品を御蒐集になられ始めた頃の思い出など少し書いてみたいと思う。\n\n一番初めは確か昭和十九年の春頃だったと思う。\n\nいつものように御奥様と映画を御見物に御外出になり帝国ホテルのプルニエで御食事を御召上りになっての御帰りがけ、\n\n付近の美術品店の店頭でフト御目に止ったのが前田侯のお小屋物蒔絵の料紙文庫や硯箱であった。\n\n実に見事な作で、価格は七千円位であったろうか、当時としても安かったそうである。\n\n店主のＨ氏は翌日早速宝山荘へ御持参したが、如何にも嬉しそうに\n\n「どんな客でも必ず充分説明を聞き、念入りに調べた上に値切るものなのに、メシヤ様は御覧になるや直ぐに言い値でお買いになった。\n\nその御眼の高さと御買いっぷりのいいのには実に驚いた」とつくづく語っていた。\n\nその後同氏も入信して蒔絵が手に入る毎に御持参してお目にかけたが、お気に入ったものだけたまにお買とりになっていた。\n\nメシヤ様のお買物は実にお早く、普通人が散々見たり迷った揚句に決めるものでも、\n\n丁度決ったものを指差さるる如くに、最初からピタリとお決めになってしまうのである。\n\n最初美術館に出品されたある高価な屏風など、六双の中から一双をお選びになった時など僅か五分しか、かからなかった由で、全く人間業とは思えぬ程である。\n\n箱根熱海へお移りになってからは、Ｈ氏は間もなく消息を絶ったが、別にお探しになるともなく新しい道具屋がお出入りするようになり、漸次その数も殖えて行き、少しずつお買いになっていた。\n\n（因みに本多氏は七年ぶりかでメシヤ様をお訪ねし、浮世絵御蒐集と米人紹介の端緒的活動をした）\n\n二十一年十月、疥癬の御浄化で床におつきになってからも、寧ろお出入りするものが殖えた位で、いつも美術品は私が預って御気分の良い時御目にかけたが、\n\nそれが御浄化中のお楽しみの一つとなったのは我々としても嬉しい事であった。\n\nなお教勢はこの御浄化期間中に急速に全国へ拡がって金も集まり、大してお金の御懸念もなく良いものが御入手できた。\n\nそして二十四、五年頃までには信者の寄贈と相まって優秀品が已に相当数集まっていた。\n\n世間、美術品を買う場合持参した道具屋から種々説明を聞いて慎重に決めるのが普通であるが、\n\nメシヤ様は持参者とは滅多にお会いになる事はなく、いつもお側の者が品物を預って御覧に入れるだけで、\n\nどんな種類のものでも大抵は即座に御決定になり、少し判定を要するものなどは二、三日お預りになってお決めになるという風であった。\n\n非常に巧みに作られ、専門家も本物と確信し、有名な鑑定家が幾人も折紙をつけたものでも、贋物は御慧眼には一たまりもなく看破され、道具屋もびっくりするが、\n\n御教え戴いて初めて知り、御鑑識の高さに舌をまく事もよくあった。\n\nそのような訳で、お買初めの時から贋物は一品もお採りになっていないのは実に世に例のない事である。\n\n又どんなにいい物であろうとも、あまりに汚損のひどい物は決してお採りにならなかった。\n\nそれは箱根美術館に出陳されているものが一品といえども名品の価値を損う汚損はなく、不思議なほどに生々とした美しさがあるによっても判るのであって、\n\nその保存的価値からも同館は高く評価さるべきであると思うのである。\n\nメシヤ様が仰せられている如く、美術品は一定期間およそ半年ないし一年位を単位として、\n\n主として集まる種類がキチンとして決っていたのも人為的でなかったと思う。\n\n最初の四、五年間は日本美術だけで、蒔絵に始まって絵画、陶器等、今では品物がなくなって、殆んど入手できぬといわれる種類の物が、自然に集まって来た。\n\nこの初期の期間においては美術に関する書籍などは殆んどお持ちになってはいなかった。\n\nそれ故あまり御存じない部門のものが集まり始める時、最初は専門家にお聞きになったり、\n\nそういう人がお届けした図録など御覧になって、その方面の知識を得られるのであるが、\n\n非常な速さでお進みになられ、いつの間にか教え奉った人よりズーッと先に進まれ、\n\n今度は主客転倒して教えた人が教えられる立場になってしまい、\n\n一生懸命追いつこうとしても、益々隔たりができるばかりで、遂には諦めてしまうのである。\n\nこのような超人的頭脳と御鑑識力には専門家が常に舌をまいているところである。\n\n又、最初の頃、お出入りの道具屋が、\n\n「メシヤ様はいつも御持参した中でこれはと思う確信のある品は滅多にお買上げにならず、\n\n必ずその中で比較的安価のもの、即ち一番儲からぬものをお採りになるのは不思議な位である。\n\nしかしお買上げになったものは、考えてみれば成程いいなあと思う」と、よく首を傾げながら語っていたものである。\n\n私は最近の事はよく判らぬが、それでも時としてお値段を伺うとあまりに安いのでビックリする事がよくある。\n\nこのように価格においても随分奇蹟があるのである。\n\n戦争中に始まり終戦から戦後の混乱の続いた御蒐集の初期においては、\n\n斜陽族階級から同情的にお買上げになった物もかなりあったが実に安い値段であった。\n\nそうして米人が日本美術の優秀を知って盛んに買漁り始め、本物が海外へも流れ出す様になり、\n\n日本でもそれに刺戟されて美術熱が勃興し、市価も大いに高騰して来たが、\n\nその頃までには既に名品が何分の一位の安価で多数お手許に蒐められていた。\n\nその中には特に仁清の陶器、蒔絵、琳派の優秀品等が多かったのは実に御着眼の素晴しさを示している。\n\n当初美術館の御計画が在すとは夢にも知らず、お懐はさして余裕のあられそうもないのにどうしてお蒐めになるかと思ったものだが、\n\n人々が戦争一途に進んでいた時からお買始めになったのも、\n\n今にして思えば敗戦から特権階級の没落などの将来をお見通しになっての御着手であられたのであった。\n\nこのようにメシヤ様の遊ばす事はいつも世の中よりズバ抜けてお早い。\n\nそして何年かの後かなり御準備のできた頃に漸く世の中がお後を追うように働いて行くのを見るのである。\n\nこうして現在一級品以上の高級品は、極めて数も少く、初期の幾十倍となく高価となり、一品といえども不可能に近いほど入手し難くなっている。\n\nそれにも拘らずおのずから御着眼のものが集まって来るのは、いつもながらその超奇蹟に唖然とするのみである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "メシヤ会館は神智の設計",
      "publication_title_ptbr": "",
      "content": "「それから一昨日の寄書の中にちょっとおもしろい話がありました。\n\n事務所の人と建築の方の椎野さんとの談話で・・・今度の「栄光」に出します。\n\nこれは私もびっくりしたのですが・・・会館の天井の高さですが、\n\nこの間建築の方の博士が来て見たのか図面でか、とにかくすっかり見てもらったのです。\n\nそうすると、下から上までの寸法というものがピッタリ合っていて、少しも違ってないというのです。\n\nこれを合わせるには学者が二カ月かかるそうですが、それを私は五分ぐらいなものでした。\n\nその高さを模型でやってみて、それからちょうどこの辺だと思って、何十何尺と決めたわけです。\n\nそれは別に考えて頭を使ったわけではないのです。\n\nただ見た感じで、ちょうどこのぐらいがよいと決めたわけですが、学者の方ではそんなにたいへんなものです。\n\nそれから柱の太さも、やっぱり最初見本を見たときに、直径二尺八寸がちょうどよいからそれにしろと言ったのですが、\n\nそれも今度、太さが建築にピッタリ合っているのだそうです。\n\n重量とか、そういった計算でしょうが・・・。\n\nそれで非常に驚いたということが出てました。\n\nちょうどこれは、医者がいくらかかっても治らない者が浄霊で、ちょっとこうやって治るというのと理屈は同じだと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "メシヤ会館は神智の設計",
      "publication_title_ptbr": "",
      "content": "「メシヤ会館の建築について、これをやっている椎野という人に、事務所の酒見という人が対談して、椎野の言うことにおもしろいことがあるので読ませます。\n\nそうしてその説明をします。\n\n（寄書「メシヤ会館現場責任者椎野氏を訪ねて」発表）\n\nこれについて思い出したことは、法隆寺の五重の塔の寸法が実にピッタリしていることです。\n\nこれは聖徳太子が造ったのですが、やはり聖徳太子が、寸法でもなんでも感じたままを「こうしろ、ああしろ」としてできたのが、あの五重の塔ですが、\n\nこれが、今の建築家でもあんなにうまく合っている寸法はできないのだそうです。\n\n私も去年行ったときに五重の塔を一番よく見ましたが、実によく合っています。\n\n高さといい、一階一階の寸法といい、屋根の形といい、言うところがないのです。\n\nというのは、聖徳太子は私が生まれたのです。\n\nですから私のやっていることが聖徳太子とよく似ているのです。\n\nあそこに夢殿があり、そこに救世（グセ）観音というのがありますが、\n\nあれは「自分は今にこうなる、こういうふうに生まれる」ということを暗示したものです。\n\n夢殿というのは聖徳太子の居間だったのです。\n\nそれで記念にこしらえて、救世観音を作って、これはふだん開けてはいけないという御秘仏になっているのです。\n\n今のメシヤ会館の寸法がピッタリ合っているということは、それによく似通っているわけです。\n\n聖徳太子がとにかく日本に仏教を弘めたのは、奈良を中心として奈良に仏教美術を、自分が作って始めたわけです。\n\n私は、聖徳太子が日本的だったのを、世界的にするわけです。\n\nそこであの時代には仏教というのは、新しい宗教だったのです。\n\nそれまでの日本は神道だったのです。\n\nだからメシヤ教という新しい宗教を開くには、美術を応用したわけです。\n\nただ、時代が違うから、あの時代にはだいたい中国の仏教美術を基本として、聖徳太子の草案によって作ったものです。\n\nそれから仏教が日本に拡がったわけです。\n\nですから本当の原始仏教の基本＝基礎です。\n\n一番分かりやすく言えば、聖徳太子が世界的にやるということがメシヤ教ですが、\n\nけれども聖徳太子は仏教ですから、教えだけで、病気を治すとか自然栽培とか、そういうことはやらなかったのです。\n\nだいたい仏教というのは、つまり教えですから、これを弘めるには御説教で弘めたのです。\n\n経文が本で、お経を解釈して、お経を本にして精神的に救ったわけです。\n\nそれで私の方はそういった御説教的のやり方は、今までに充分できてしまってますから、\n\nそんな必要がないとともに、御説教だけでは本当に救えないというわけで、他の病気治しなどもやったわけです。\n\nですから今言った建築がよく似ているわけです。\n\nつまり学問・・・科学の方は計算とか方程式とか、それによっていろいろ割り出してゆくのですが、私の方は感じです。\n\n天井の高さも、見たときに、大きさと、宗教建築ですから劇場やなにかと違って一階であって、\n\n大勢が敬虔（けいけん）な気持ちで、あの部屋の中に入ったときの感じとかで、\n\nどのくらいの高さがちょうどよいかと、そういうような条件を考えると、\n\n自然にこのくらいの高さがよいということが浮かぶのです。\n\nですから感じでこの高さにしろと言ったわけです。\n\nそれから形も、カマボコ型の天井にしたのですが、それもやはりあそこに入ると、そういう形がよいように感じるのです。\n\nそれから柱の太さにしても、見本をざっと作ったのを見ると、全体から割り出してちょうどこのくらいの太さがよい、\n\nということでやったのですが、それが学問上からも合っているわけです。\n\nそれで学問というのはこういうわけです。\n\nいろんなことで理詰めにしてゆくわけですが、\n\nそれは何年も何十年もかかってだんだんやってゆくわけです。\n\nそれが、私がやるのは早いのです。それだけの手数をその場でやるわけです。\n\n結果の方が先に分かってしまうのです。\n\nですから熱海にしろ、京都や奈良が千年以上もかかったのが、\n\nわずか十年の、百分の一でできてしまうのですから、ちょうど医者が何年もかかって治らなかったのが、\n\nこれ（浄霊）でわずかの間に治ってしまうということと同じような理屈です。\n\nですからして、これからも非常に早く世界中に知れるというようになるわけです。」  \n**明主様御神業の御足跡　１**",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "入信以前の私",
      "publication_title_ptbr": "Tratado de Meishu-Sama: \"A Razão da Saída da Oomoto Kyo",
      "content": "「私が信仰生活に入ったのは、前述のごとく、大正九年夏三十九歳の時であった。\n\n私の性格と入信の原因について述べてみるが、\n\nそれまで私というものは無神論者のカンカンで、神も仏もそんなものはある筈がない。\n\nそういう見えざるものを信ずるのは迷信以外の何物でもないとしていた。\n\nといっても不正な事は嫌だ。\n\n善い事はしたいという信念は常に燃えていた。\n\nこういう事もあった。\n\n明治神宮を代々木へ建立する時、全国民から寄付金を募集した。\n\n私も町内の役員からその勧誘を受けた。\n\nその頃私は小資産家の部に入っていたので、\n\n町会役員の方では三百円ないし五百円くらいの推定をしていた事は後で判ったのである。\n\nところが私は金五十円也を寄付をしたので、意外の少額に驚いたらしかった。\n\nそれについて私の理由はこうである。\n\n「世界のあらゆる国家を見渡した時、神社仏閣の多い国程、その国家は振わない。\n\n例えばイタリア、ギリシャ、インド、ビルマ、中国等であり、\n\n新進のアメリカやイギリス、その頃のドイツ等のごときは、宗教的建造物は余りない。\n\nという訳で、明治神宮のごとき大きな神社が一つ殖えるという事ははなはだおもしろくない」という解釈によったためである。\n\nそういうくらいだから、その頃の私は神社の前を通っても、決して頭を下げない。\n\n何となればお宮とは、職人が木の箱と屋根を造り、扉があり、\n\nその中へ鉄製の鏡か石塊、文字のかいた紙片のようなものが入ってるだけであるし、\n\n寺院の方は阿弥陀様や観音様など彫刻師が木を刻み、\n\nまたは鋳物師が金属でもって、金箔や鍍金できらびやかに見せ、\n\nそれらをいとももったいらしく厨子へ入れたり、須弥壇（しゅみだん）の上高く飾ったりして拝ませる。\n\nまた神主や坊主が衣冠束帯や袈裟衣を美々しく着飾り、\n\nさもさも有難そうに、うやうやしく祝詞やお経を奏げ礼拝するというのであるから、実に馬鹿馬鹿しい限りである。\n\nこういうものはことごとく偶像崇拝であって、単に人間の気安め以外の何物でもないのであるから、\n\n社会のため、あらゆる迷信はよろしく打破しなければならない。\n\nという訳で、たまたま法事などで、寺の本堂に参列する場合、いつも私は居睡りの連続である。\n\nところが私には一面また妙な考えの下に、慈善的行為が好きであった。\n\n人を助ける事が愉快でならなかった。\n\n私は信仰生活へ入るまでの数年間、救世軍へ毎月一定の寄付をしていた。\n\nそのため、牧師が時々来ては信仰を勧めた。\n\nいわく、「救世軍へ寄付する人はほとんどがクリスチャンであるのに、あなたは珍しい人だ。\n\nしかしそういう心の人は必ず信仰へ入れるから是非教会へ来てくれろ」といわれたが、\n\nどうしても私は行く気になれなかった。\n\nその理由はこうである。\n\n当時救世軍は免囚保護事業をしておったので私は考えた。\n\n「もし救世軍が救ってくれなかったら、出獄した囚人の誰かが私の家へ入り、被害を受けたかもしれない。\n\nそれを逃れ得たとしたら救世軍の御蔭であるから、その事業を援助すべき義務がある」という。\n\nすこぶる合理的観念が私をそうさせたのである。\n\nこういう事もあった。\n\n私の家に備われていた一家婢があった。\n\nこの女は肺病になって郷里へ帰ったが、家が貧しいため邪魔にされ、進退きわまって私に救いを求めに来た。\n\n私は憐憫（れんびん）の情制え難く、彼女の食費、医療費等、必要な費用は何程でも送金してやるといったので、彼女は喜んで郷里へ帰った。\n\nそれは房州のある村で、その村の人々は不思議な慈善家もあるといって評判になったとの事で、\n\n私は本人を助ける事よりも村の人々に良い感化を与えた事の方が大きいと思い、\n\n僅かな金で功徳をしたと喜んだのであった。\n\nところが私の周囲の者は、肺病なんか死ぬに決っている。\n\nそれを助けてやっても詰らないではないかというので、私はこう答えた。\n\n「治って御恩返しを期待する事は本当の慈善ではない。\n\n恩を施して徳を酬いさせるという一種の取引だ。\n\n故に報恩を期待しないで人を助ける。\n\nこれが真の慈善ではないか」といった事もある。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de dezembro de 1949\\)**\n\n\"Perguntam-me muito sobre isso, então vou explicar de forma simples.\n\nAcho que foi por volta do ano 2 ou 3 da Era Showa (1927/1928); quando a mãe biológica do Mestre Deguchi estava doente em estado crítico, chamou o Mestre à cabeceira e disse:\n\n'Quando eu era jovem, meu pai era professor de literatura nacional do Príncipe Arisugawa Taruhito.\n\nPor essa conexão, quando o Príncipe estava hospedado em Kyoto, eu servia como dama de companhia.\n\nE naquela ocasião, recebi a graça do Príncipe (mão do Príncipe) e quem nasceu foi você.\n\nPortanto, você é filho ilegítimo (Otoshidane) do Príncipe.\n\nComo talvez eu não tenha mais vida, chamei-o porque precisava informar isso'.\n\nOuvi essa história diretamente do Mestre, por isso é certa.\n\nDesde que esse fato ocorreu, o Mestre mudou repentinamente.\n\nOu seja, a vida cotidiana tornou-se toda como a da Família Imperial, vestindo Haori com brasão de crisântemo, etc.,\n\ne, para os fiéis, dizia que o atual Imperador é da Corte do Norte, mas o Japão correto é a Corte do Sul,\n\ndando a entender implicitamente que ele próprio era o Imperador; eu achei isso perigoso.\n\nSe fosse hoje, tem até o Imperador Kumazawa, então não seria nada, mas para aquela época era um grande problema.\n\nNão só isso; em viagens, ao chegar na estação, a Tropa Jovem vestia uniformes, formava filas de dezenas de pessoas e fazia saudação militar, é claro;\n\nao sair da estação, motos na frente, vários carros correndo; era exatamente como uma Procissão Imperial (Robo), e eu fiquei espantado.\n\nConsequentemente, é claro que isso foi a principal causa de sofrerem a repressão; achei muito estranho que, havendo pessoas de nível considerável entre os líderes, a começar pelo Mestre, não tenham percebido esse ponto.\n\nHouve mais uma coisa. Como o Mestre Deguchi era de liberdade desenfreada e mente ampla como o céu e o mar, na vida cotidiana também era totalmente desregrado e instintivo demais.\n\nConsequentemente, houve várias coisas que não se pode escrever, e a desordem da moral entre os fiéis também era extrema;\n\npensei que assim não dava mais e decidi abandoná-los no ano 7 da Era Showa (1932).\n\nPreparei-me por dois anos e saí em 15 de setembro do ano 9 (1934).\n\nAlém disso, como dezenas de pessoas do meu grupo se demitiram de uma vez, isso foi publicado com destaque na revista da instituição como um fato sem precedentes desde a fundação.\n\nNo entanto, o fato de isso ter tido um efeito maravilhoso não pode ser chamado de outra coisa senão presente da ajuda de Kami.\n\nPois, passado pouco mais de um ano, em 8 de dezembro do ano seguinte, ano 10 (1935), sofreram a Grande Repressão,\n\ne eu quase fui envolvido, mas como o assunto da minha demissão estava publicado na revista, escapei da dificuldade.\n\nNaquela ocasião, todos os líderes do meu nível foram expulsos de Tóquio e cada um se escondeu no interior; vendo isso, claro que eu teria encontrado o mesmo destino.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "入信の動機",
      "publication_title_ptbr": "",
      "content": "「私の若い頃は不正を憎む心が旺盛で困る事がある。\n\n特に政治家の不正や、指導階級の悪徳ぶり等を、新聞や雑誌でみたり、人から聞かされたりすると、\n\n憤激が起こってどうにも仕様がない事がある。\n\n全く信仰上からいえば厄介な小乗的人間であった。\n\nこのような性格が私をして不正を行わしめないどころではなく、\n\n何か社会人類のため、役立つ事をしたい。\n\n社会悪を少しでも軽減したいという気持が一杯で、それにはどういう事をしたら一番効果的であるかを考え抜いた末、\n\nまず新聞を経営し、新聞によって大いに社会悪を矯正しようと考えた。\n\nそれがちょうど大正七、八年頃でその頃大新聞でなくとも中新聞くらいを経営するにも\n\nまず百万円の金を用意しなくてはならないという事を知ったので、\n\nよし一つその百万円の金を儲けようと決意した。\n\nその当時私は小間物問屋を経営していたが、\n\nとにかく二十五歳の時の私が商業には素人で、親から貰った資金が三千五百円くらいでそれで開業したのであるが、\n\nうまく当って十年間で十五万円くらいの資産が出来たので、\n\nいささか自惚（うぬぼ）れも手伝って一日も早く百万の金を得ようとしたのだから大いに無理があった。\n\nところが世の中の裏を知らない私は、世間を甘くみて、資本金二百万円の株式会社を作り、\n\n私は社長に納まって、大いに発展しようとした。\n\nそれが大正九年の二月であった。\n\n右のような訳で一時は商品も充実さした。\n\nところへ翌三月十五日彼の有名なパニック襲来が始まった。\n\n株は大ガラとなり、商品は一挙何分の一に下落したのだから、\n\n生れたばかりの株式会社岡田商店は一たまりもなく転落、二ッチも三ッチもゆかない事になった。\n\nそれでも何糞と社運挽回に大努力をし、十年、十一年、十二年頃はようやく瘡痍（そうい）も癒えかかり、\n\nこれからという時、天は飽くまで無情であった。\n\n同年九月一日、彼の関東大震災に遭い、店舗も商品も全部烏有（うゆう）に帰し、\n\n貸倒れも莫大な額に上り、もはや再起不可能の運命に陥ったのである。\n\nこれより先、大正六年頃より例の百万円獲得のため某の勧めに従い、\n\nその頃景気の好かった株式仲買店に対し、金融業を始めた。\n\nそれが高利なので仲々馬鹿に出来ない程の収益があったので、\n\n段々拡張して、当時日本橋蛎殻町にあった倉庫銀行に私もいささか信用が出来たので、\n\n手形や小切手の割引をし、金を貸し、その利鞘をとっていたのである。\n\nところが八年春右の銀行は、突如支払停止となり、破産にまで転落した。\n\nそれが影響を受けて私も一大苦境に陥り、かてて加えて、妻の死に遭った。\n\nしかも妻は三人目の妊娠五ケ月にして逝いたのである。\n\n前の二人の子は死産と流産で、今度で三人目もまた駄目となったので実に内憂外患悲観のドン底に陥った揚句、\n\n苦しい時の神頼みで、無神論者のコチコチの私も、種々の宗教を漁り始めた。\n\nどれもこれもおもしろくない。\n\nところが当時華やかであった彼の大本教に少なからず魅力を感じたので入信するにはしたが、\n\nあまり熱が出なく一年くらいで忘れたようになってしまった。\n\nというのは事業を建直して再興する見込がついたからで、それが信仰熱冷却の原因でもあった。\n\nまた先に述べた株式会社の、陣容を新たにすべき意味からでもあった。\n\nそれが不幸にして大震災に遇い、致命的打撃を受けたのだからどうしようもないという訳で、\n\nいよいよ決心し、再び大本教に接近し、今度はすこぶる熱烈な信仰者となったのである。\n\nそうして漸次信仰生活の時を閲（けみ）するに従ってこういう事を悟ったのである。\n\nそれは私の失敗の原因であった社会悪減少のために、志した新聞などはまだ効果が薄い。\n\nどうしても神霊に目醒めさせる・・・これだ。\n\nこれでなくては駄目だ。\n\nどうしても人間の魂をゆり動かし目覚めさせなければ、悪の根を断つ事は不可能である事を知ったので、\n\nそれからというものは、寝食を忘れ、神霊の有無、神と人との関係、信仰の妙諦等の研究に没頭したのである。\n\nと共に次から次へと奇蹟が表われる。\n\n例えば私が知りたいと思う事は、なんらかの形や方法によって必ず示されるのである。\n\nそうだ確かに神はある。\n\nそれもすこぶる身近に神はおられる。\n\n否私自身の中におられるかも知れないと思う程、奇蹟の連続である。\n\nそれどころではない。\n\n私の前生も、祖先も神との因縁も、私のこの世に生れた大使命もはっきり判って来たのである。\n\nこれは一大事だ。\n\n一大決心をしなくてはならない・・・という訳で、営業は全部支配人に任せ（後に全部無償で譲渡した）\n\nそれからは全身全霊を打込んで信仰生活に入ったのである。\n\nそれは忘れもしない昭和三年二月四日節分の日であった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "入信以後",
      "publication_title_ptbr": "",
      "content": "「それから私は、信仰に関してどこまでも深く究めなければならない、\n\nという覚悟をもって大本教に関する書籍、特にお筆先は繰返し、繰返し熟読したものである。\n\nもっとも大本教においてもお筆先を唯一の聖典として、拝読を奨励したからでもある。\n\nところがお筆先というものは、身魂相応にとれるといい、判りそうでなかなか判らない。\n\nそれを判ろうとする努力、つまり神秘を暴こうとする意欲から熱が出るのである。\n\nここで神秘について少しかいてみるが、\n\n人間の意欲の中で、この神秘を探りあてようとする事程魅力あるものはあるまい。\n\n信仰に熱が増すのは神秘探究心からである。\n\n従って昔から神秘の多い宗教程発展するのである。\n\nもっとも神秘の表現化が奇蹟であるから、神秘と奇蹟とは切っても切れない関係にある。\n\n本教の異常の発展もこれがためであると共に、既成宗教不振の原因もこれにあるのである。\n\nおもしろい事には宗教と恋愛と相通ずるものがある。\n\n宗教の神秘に憧がるる点と、恋人に憧がるる点とがよく似ている。\n\n従って信仰の極致は神への恋愛である。\n\nこの点恋愛と異うところは、誰かが言ったように、恋愛は結婚が終極点であるとの通り、\n\n結婚が成立すると大抵は魅力の大半を失うものである。\n\nところが神への恋愛は、その点大いに異う。\n\nというのは、一つの神秘を暴けば、次の神秘を求める、\n\n知れば知る程いよいよその奥を究めようとする、そこに信仰の妙味があるのである。\n\n以上のような意味で、その頃の意欲は、神秘を探るには神人合一の境地に到らなければならないと思って、\n\n大本教が応用した古代に行われた鎮魂帰神法という一種の修行法があり、仏教の禅とよく似ている。\n\nそれによって身魂を磨こうと一生懸命したものである。\n\nそれと共に、自己ばかりではない、他人に向かってこれは帰神を抜いた鎮魂のみの法がある、\n\nところが実際は他人に向かう場合、鎮魂ではなく浮魂である。\n\n鎮めるのではなく浮かせるのである、浮かせて口を切らせる、\n\nそれは憑霊に喋舌（しゃべ）らせる事であって、\n\n一時は随分喋舌らしたものである。\n\nそれによって霊界の実相と憑霊現象を知りたいからである。\n\nこれは霊界叢談の著書に出ているから参照されたいが、\n\nこの方法も霊界を知るためには、幾分の効果はあるが、\n\n弊害もまた少なくないので、初心者は触れないように私は注意している。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "大森時代",
      "publication_title_ptbr": "",
      "content": "「いよいよ全身全霊を打込み、神の命のまま進む事となった。\n\n何しろ神の意図が半分、自己意識が半分というような訳で、普通人より心強い気もするが、普通人より心細い気もする。\n\nもちろんそれ程の経済的余裕もなく、まず数ケ月維持するくらいの程度しかなく、\n\n確実な収入の見込もない、実に不安定極まる生活ではあるが、\n\nしかし絶間ない奇蹟や神示のおもしろさで、経済不安など忘れてしまう程で実に、歓喜の生活であった。\n\nただまっしぐらに霊的研究と病気治療に専念したのであった。　\n\n病気治療といっても医学を修得した私でもなく、\n\nただ種々な病気にかかり病院へ入院した事三回、医師から見放された重病二回あり、\n\n四十歳頃までは健康の時より病気の時の方が多いくらいで、全く病気の問屋であったため、\n\nその都度医学書を読み耽ったまでである。\n\nざっとその種類をかいてみると、十二、三歳頃までは、腺病質のいわゆる虚弱児童で、薬餌に親しみ通しであった。\n\nそれでも小学校だけはどうやら終えたが、子供ながらも、他の健康児童をみると実に羨しかったものである。\n\nしかし不思議にも学校の成績はよく、大抵主席か二番より下らなかった。\n\n十四歳で小学校をおえ画家の目的で美術学校予備校に入学したが、数ケ月後眼病に罹ったので中退、\n\n二ケ年有名な眼科医を巡ったが、ついに治癒せず諦めてしまった。\n\nところが間もなく肋膜炎に罹り、大学病院施療科に入院、穿孔排水したところ、二百グラム余り出た。\n\nこれは半ケ年くらいで治癒したが、その後一ケ年を経て再発、種々の医療を施したが、漸次悪化し、一年余すぎた頃肺結核となり、\n\n当時有名な入沢達吉博士の診断を受けたところ、不治の宣告をされた。\n\nそれが菜食療法で全治したのである。　\n\nその後数年間一切を放擲（ほうてき）し、健康恢復に努めたので、漸次恢復し、\n\nようやく自信を得るに至ったので、二十五歳独立して小間物屋を創（はじ）めた。\n\n素人であり、しかも母と親戚の娘と私との三人暮しで、九尺間口の借家で店の事は一切万事私一人でやったのである。\n\n当時の模様をざっとかいてみるが、朝起きるや、掃除一切はもちろん商品の仕入れも販売も私一人でやったのだから大変である。\n\nしかも全然経験がないから、商品の用途さえ分らない。\n\nその都度母に聞くのである。\n\nこれは何という名前だ、頭のどこにさすものだというような訳で、\n\n化粧品から油、元結に至るまで、俗に種類の多い事を小間物店というくらいだから、覚える事は容易ではない。\n\nその間　客は絶えず買いに来る。\n\n当時、スキ油一ケ、元結一束など一銭であったので、一銭の客にも一々有難うをいい頭を下げるのだから堪らない。\n\nそれがため半ケ年くらい経った頃とうとう重症な脳貧血に罹ってしまった。\n\n何しろ電車通りへゆくとその音響のため、眩暈（めまい）がして倒れたり、\n\nまた十分も人と談話をすると、口が利けなくなるというくらいであるから、その苦痛ははなはだしいものであった。\n\n二、三ケ月医療を受けたが効果がないので、人の奨めで灸療法を受けたところ、やや軽快に向かい、\n\nその先生から運動を勧められ、晴天の時は一里以上の歩行をした。\n\nそれが効果を奏し、二、三ケ月でほとんど全快したのである。\n\nところがその空白を埋めるため馬力をかけた事と、商売の方も相当熟錬したので非常に繁昌した。\n\nしかし前途を見る時、小売より問屋の方が有望と思えたので、多少儲けた金で創めたところ、\n\nすこぶる順調に発展十年くらいで一流の問屋となったのである。\n\nその間にも一年に数回くらい病気に罹った。\n\nその中で重症なチブスに罹った時は遺言までしたくらいで、入院三ケ月で全治した。\n\nまた痔出血で入院一ケ月、その他胃病、リョウマチ、尿道炎、頻繁な扁桃腺炎、神経衰弱、頭痛、猛烈な腸カタル等々数え切れない程である。　\n\nそれから間もなく失敗、その結果信仰に触れる事になったのは別項の通りである。\n\nここで私の生れた頃の事をかいてみるが、私の生れたのは東京都浅草橋場という町の貧民窟であった。\n\n今も微かに覚えているが、親父は古道具屋で店が三畳くらい、居間が四畳半くらいの二間きりであった。\n\nそこから十町くらいある浅草公園に毎晩夜店を出しに行ったものである。\n\n私が物心がついてから父からよく聞いた話であるが、今夜幾らか儲けないと、明日の釜の蓋（ふた）が開かないというので、\n\n雨の降らない限り、小さい荷車へ僅かばかりのガラクタを積んで母は私を背負い、車の後押しをしながら行ったという事である。\n\nそんな訳で赤貧洗うがごとく、母は今でいう栄養失調という訳で、乳が碌々（ろくろく）出ないので\n\n近所に蓮宗寺という寺の妻君に乳貰いに行ったものである。\n\nそれから私が小学校を出る頃、家計もようやく多少の余裕が出来るようになったので、美術学校へも入れたのである。\n\n従って子供の頃と、世帯を持ってからも、相当期間貧乏の味と金の有難味を充分植えつけられたので、それが非常に役立っており、\n\n今もって無駄と贅沢は出来ないのであるから、むしろその頃の逆境に感謝している次第である。　\n\nその後の病気をかいてみるが、別項のごとき歯痛や心臓弁膜症、疥癬等も随分苦しんだもので特に歯痛で悩んだのは、大変なもので左にかいてみる。　\n\n今から三十五年程前、私は慢性歯痛で苦しんだ事がある。\n\n何しろ一本の歯の痛みさえつらいのに、毎日四本も痛むのだから堪らない。\n\n当時米国で長く開業していた有名な某歯科医に、一年くらいかかってあらゆる薬をつけたが治るどころか、益々悪くなるばかりだ。\n\nある日右の歯科医はこう言った、「私が知っている限りの薬はみんなつけたが治らないから、これ以上どうしようもない。\n\n来月私の友達がアメリカから帰ってくるので、いくつか新しい薬をもって来るだろうから、それをつけてみるより外に方法がない」と言うのである。\n\nこの程の歯痛の原因が偶然なある事により、薬毒という事が判ったのでピッタリやめてしまった。\n\nところがそれから段々よくなって今日に至った。\n\n右のある事についていずれ詳しくかくが、当時私は余りの苦痛に何度自殺を企てたか判らないくらいで、右のある事は私の生命を救ってくれたのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "麹町時代",
      "publication_title_ptbr": "",
      "content": "「前項のごとく、私は昭和三年から昭和九年まで六年間、\n\n霊的研究とあいまって、神霊療法による病気治療の確信を得るまでに至ったので、\n\nこれを引揚げて世に問うべく決意した。\n\nそこで、その頃の東京市のなるべく中心を選ぼうとして、\n\n麹町平河町に、ピッタリ条件の叶った貸家があったので、\n\nそこを借りて、信仰的指圧療法という建前で治療所を開業した。\n\nそこを応神堂の名をつけ、五月一日から始めたのである。\n\n最初は一日数人くらいの患者でしかなかったが、漸次殖えるに従って段々手狭になって来たので、\n\n麹町半蔵門に私が経営した大本教の分所を利用する事となった。\n\nちょうどその頃私は大本教を脱退し、右の分所は私の自由になったからで、\n\nそこを治療所とし、毎日通って治療に従事していたのである。\n\nところが、奇蹟物語にかいた霊写真の奇蹟が表われたのが十月十一日であった事と、\n\n病気が治った信者の卵のような人が相当出来たので、\n\n一つの新しい宗教団体を作るべく計画し、ようやく準備も出来たので、\n\nその年の十一月二十三日仮発会式を応神堂で執行し、翌十年正月元旦半蔵門の出張所で、正式の発会式を行ったのである。\n\n名称は大日本観音会といった。\n\nここで大黒様に関する奇蹟を一つかいてみよう。\n\nよく人に聞かれる事は、本教の信者は必ず大黒様を祀るが、観音様とどういう関係があるかと訊かれるが、\n\nこれはもっともな話で、今日までそういうやり方は世間になかったからである。\n\n私が大黒様を祭り始めたのはこういう訳があった。確か昭和八年だと思う。\n\n数ケ月赤字が続いた事があったので、いささか心細かったところ、時々私のところへ来るある銀行員が古い大黒様を持っているが、\n\n差上げたいというから、私も快く貰って、観音様のお掛軸の前へ安置したところ、\n\nその月から赤字がなくなって、段々金が入るようになった。\n\nそこで、私もなるほど大黒様は確かに福の神だという訳で、それから大黒様を人に頼んだりして出来るだけ集めた。\n\n一時は五十幾つ集まったが、観音会が生れて間もなくある日部下の一人が、\n\n麻布高樹町のある道具屋に等身大の素晴しい大黒様があるとの報告で、\n\n早速私は見に行ったところ、なるほど時代といい、作といい実にいい、\n\n売るかと聞いたところ、これは売物ではない自分が信仰しているのだから勘弁してくれると言うのでやむなく帰った。\n\nそれが十二月の半頃であった。\n\nするとおもしろい事には、大晦日の日、道具屋から電話がかかった。\n\n「先日の大黒様はお譲りしてもいいが、思召があればすぐにお届けをする」というので、私は欣喜雀躍した。\n\nその晩自動車で届けられ、早速御神前へ安置した。\n\nその時の道具屋の話がおもしろい。\n\n「先生が御覧になった数日後夢をみた。\n\nそれは大黒様が紫の雲に乗って自分の家からお出かけになったので、\n\n眼がさめてから、これはもう自分との縁は切れたものと思ったがいまだなかなか思い切れなかった。\n\nところが今日の大晦日はどうしても追つかないので、手放す事になったのである」という。\n\n私は、「いくらか」と訊くと、「そういう訳だから幾らとはいえない。包金で結構だ」というので、\n\n私は物価の安いその頃であったから、三百円包んでやったのである。\n\nところが彼は帰りがけに哀惜の情禁じ難いとみえ、大黒様にすがりついて、ボロボロ涙をこぼしていた。\n\nその事あって以来収人が俄然として増して来たという事実は、全く大黒様のおかげとしか思えないのである。\n\nお名前は、「みろく大黒天」とつけた。\n\n麹町時代、玉川時代来た人はよく知っている筈である。\n\nこの大黒様を写真に写した事があるが、その際はっきり円光が表われたので、当時信者の乞いにより数百枚頒布したのである。\n\nこれでみても普通の大黒様ではない事が分る。\n\n製作年代は豊臣時代と思われ実に名作である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "大本教脱退の理由",
      "publication_title_ptbr": "",
      "content": "「これはよく聞かれるから、簡単ながら弁明する事にする。\n\n確か昭和二、三年頃だったと思うが、出口先生の実母が病気危篤の際、先生を枕元へ呼び言われた事は、\n\n「私は若い頃、有栖川熾仁（たるひと）親王の国学の先生が私の父であった。\n\nその縁で、宮様が京都へ御滞在の折、私は侍女として仕えていた。\n\nところがその時、宮様の御手がついて生れたのがお前だ。\n\nであるからお前は宮様の落し胤（だね）になる。\n\n私は最早生命がないかもしれないから、その事を知らせなくてはならないから招んだのだ」との話で、\n\nこれは私は先生から直接聞いたのであるから確かである。\n\nこの事あって以来、先生は俄然として変られた。\n\nそれは生活一切が、皇族のごとくで菊の紋章着きの羽織などを着るという訳で、\n\nしかも、信者に対して、現在の天皇は北朝であるが、日本は南朝が正系であるといって、\n\n暗に自分が天皇であると思わせるように言うので、私はこれは危ないと思ったのである。\n\n今日なら熊沢天皇もあるくらいで何でもないが、その頃としては大問題である。\n\nそればかりではない、旅行の場合なども駅に着くや青年隊が制服を着、数十人列をなし挙手の礼をするのはもちろん、\n\n駅を出るやオートバイが先頭に、自動車数台で疾駆するので、ちょうど鹵簿（ろぼ）そのままであったので、私は驚いたのである。\n\n従って、これらも弾圧を受ける主な原因であった事はもちろんで、先生初め幹部級にも相当の人物がありながら、\n\nこの点に気付かなかった事は、実に不思議と思ったのである。\n\n今一つこういう事があった。何しろ出口先生は、自由奔放、天空海闊的であったから、日常生活においても、全然無軌道的で余りに本能主義的であった。\n\n従って筆にかけないような事も種々あったので、自然信者間においても風紀の紊乱（びんらん）はなはだしく、\n\n私はこれではもう駄目だと思って、身限りをつけたのが昭和七年であった。\n\nそれから二年間準備をし、九年九月十五日脱退したのである。\n\nしかも私の一党数十人が一時に連袂（れんぺい）辞職したのであるから、開教以来空前の事として機関雑誌にデカデカに載せられたのであった。\n\nところがそれが奇効を奏したのは全く神助の賜と言うの外はない。\n\nというのは、それから一年有余を経た翌十年十二月八日、大弾圧を蒙ったので、私も危うく巻添えを食うところであったが、雑誌上に辞表の事が載っていたので、難を免れたのである。\n\nその時私と同級くらいの幹部はことごとく東京を追放され、それぞれ田舎へ隠遁したにみて、無論私も同じ運命に逢うところであったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "玉川時代",
      "publication_title_ptbr": "",
      "content": "「麹町半蔵門での開教以来、日に月に発展し数ケ月経た頃は手狭になったため、\n\nどこか大きい家を探し求めたところ、幸いなるかな、\n\n東京の西端玉川の畔の高台に、最も適当な土地と家がみつかった。\n\n土地の面積三千坪、建坪二百数十坪、しかも眺望絶佳、玉川の流れを眼下に見、遥かに富士の威容を望むのであるから、\n\nその時つくづく神様が準備された事を知ったのである。\n\nその時こういう事があった。\n\nその屋敷の門から入り、庭に降り立つや思わず知らず、「ここだ」という声が出た。\n\n帰宅後一首の歌が浮んだ。\n\n　月に好く　花にまたよし雪によき　玉川郷は天国の花\n\nその時玉川郷という名をつけたので、それが今の五六七教関東別院である。\n\nところがそこは気に入ったものの、値を聞いてみると九万八千円というのである。\n\nしかし私の懐には五千円しかないので、金が足りないから難しいという返事をしたところ、\n\n先方は借金に苦しめられていて一日も早く移転しなければならない事情なので、\n\n一万円の手金を打ってくれればすぐにも立退くというのである、\n\nそこで私も欲しくて堪らないから手持の五千円と借金を五千円し、合せて一万円を渡し、ともかく引移る事となった。\n\nその時が昭和十年十月一日である、それからそこを大日本観音教会本部とし、\n\n治病を兼ねた宗教活動に発足する事となったのである。\n\n予期のごとく漸次発展し、ようやく付近に知らるる事となったところ、\n\n翌十一年八月当局の大弾圧が来、一頓挫の止むなきに至った。\n\nその模様は順次かく事にする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "豚箱入り",
      "publication_title_ptbr": "",
      "content": "「忘れもしない、昭和十一年八月四日の事であった。\n\n突如埼玉県大宮警察から呼出し状が来た。\n\n翌五日その頃玉川上野毛の今の五六七教会集会所になっている私の住宅から警察へ赴いたのである。\n\nその訳はこうである、当時、大日本観音教会（創立は昭和九年十月）の会長をしておった私は当時支部が埼玉県大宮市にあり、\n\nその支部長として武井某なる者が、大宮市にあった片倉製糸で女工千人くらいを収容していた大工場があった。\n\nその女工連中の病気を多数治した事から医師法違反に引掛り、武井が警察へ留置されると共に、\n\nその会長たる私が調べられる事になったので、その時の経緯は次のごときものであった。\n\n警察へ到着、しばらく待った後、その頃の一大勢力であった特高と呼ばれた主任の前に呼出された。\n\n主任いわく「お前は大日本観音会の会長か？」\n\n私「ハイ、さようであります」\n\n主任「お前はいつも簾（みす）の中にいて生神様になっているんだろう」\n\n私「トンでもない、そんな事はありません」\n\n主任「虚言うな、お前が生神様なら罰をあてる事が出来るだろうー」と言って\n\n傍にいた刑事と名乗る二人の男に眼くばせした。\n\nその頃の私は頭髪を相当伸ばしていたので右の二人は左右から髪の毛をイヤという程引張るので、\n\n痛さに堪え兼ね詫びたので、彼らもようやく手を放した。\n\n主任「武井の家の部屋に懸っていたお前の霊写真という変な写真はアリャ何だ、お前が作ったのだろう。それを詳しく話せ」\n\n私「あれは作り物ではありません、一昨年十月一日東某という人が訪ねて来て、種々宗教上の話を取交し、最後に私を写した。\n\nところが御覧の通りああいう不思議な霊写真が出来たのであります」\n\nその時私の周りを取巻いていた警官の中大きな男が二人、イキナリ剣術の竹刀を執って身構え、\n\n「きさまは吾々を騙す気か、今言った事は嘘だ、もう一遍言ってみる、きさまの腰骨をブッ砕く」・・・と言って脅すのである。\n\n私は吃驚した・・・本当の事を言えば腰骨を砕かれ、どんな眼に遇うか知れない、あるいは障害者にされるか分らない、\n\nといって私は嘘を言うのは嫌だ・・・という訳で、一言の言葉も発する事も出来ず、やむを得ず沈思瞑目していたので、\n\n彼らも手の施しようがなく再び訊問は開始された。\n\nその時不思議なるかな、先刻髪の毛を引っ張った一人が、\n\n「俺は頭が痛い、変だな」と言う、\n\nすると、傍の二、三人は「ソレはきさまの神経だ、そんな馬鹿な事があって堪るもんか」と言ったが痛みが去らないと見えて、スゴスゴ室外へ退散した。\n\nところが今一人の男も間もなく退散したので、私は「神様にやられたな」と思った。\n\nそればかりではない、いつの間にか主任一人を残して全部消えてしまったのである。\n\n主任は暫くして聴取書を作って読上げた。\n\nその中の霊写真に関する項は、「私が作った美術写真」とかいてあるのだ。\n\n私は、「事実と異う」と言おうとしたが、また拷問されては堪らない・・・と自棄的となり、言うがままに捺印してしまった。\n\n意外にもその書類が警視庁へ廻ったので、\n\n警視庁では、「岡田という奴はインチキ野郎だ怪しからん奴だ」という訳でブラックリストへ載せてしまった。\n\n全く拷問によって虚偽の聴取書を作り良民を悪人にしてしまったので、実に恐ろしい世の中と思ったのである。\n\nこれによってみても当時の官憲がいかに横暴で、封建的であったかが知らるるのである。\n\nそのブラックリストのために、その後私は事毎に苦しめられた。\n\n私が住居を変える毎に、その管轄の警察へ通報が行くので、その警察は私の看視を怠らず、何とかして私を罪人にしようと専心したので、\n\n私はどうする事も出来なかったと共に、いつブタ箱へ入れられ、家宅捜索を受けるか判らない心配で、\n\n枕を高くして寝る事すら出来なかったのである。\n\n故に終戦までは新宗教は共産主義とほとんど同様の扱いを受けたといってもいい、右のような訳で私が常に思っていた事は、\n\n「自分は人類社会のため、これ程立派な行いをしながら、これ程圧迫されるという事は、実に残念である、しかしこれも神様から修行させられるのだ」・・・と思い直しては腹の虫を制えつけたものである。\n\nこれについては大本教のお筆先に・・・\n\n「コレ程、善い事を致してこれ程悪く言われるのも都合の事じゃ、時節を待て」という事が、私の胸に強く焼きついていたためもある。\n\n大宮警察の調べは前述の通りで、一晩ブタ箱に容れられ、翌日釈放されたのである。  \n　  \n大宮警察の事から、私は警視庁からインチキの烙印を捺された結果、\n\nとうとう所轄警察玉川署へ引致され、十一日間のブタ箱入りとなったのである。\n\nもっともその当時大本教を脱退した元幹部級の者を取調べる方針のためもあった。\n\nそこで入念な家宅捜索などをされたが、別段法規に触れる点がなかったので、無事にケリが着いたのである。\n\nしかし弱った事には治療禁止という大鉄槌であった。\n\nその頃私は宗教と療術行為と両方やっており、しかも療術行為の方が私の経済を支えていたので、\n\nたちまち収入の途が杜絶え、一時は前途暗澹たるものであった。\n\nしかるに種々運動嘆願などによって一年三ケ月の浪人生活は終り、再び業務に就く事を許された。\n\n但しその条件として宗教と療術行為を両方やってはいけない、どっちか一方にしろというので、\n\n私は経済上宗教を捨て、療術のみで立つ事になったが、その時が昭和十二年十月二十二日であった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}