{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 9,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "名前を軽々しく変えてはいけない",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Oomoto Kyo está fazendo o Modelo da Reunião dos Três Miroku",
      "content": "**信者の質問**  \n「個人の名前のことでございますが、名前を変えるにも時期があるというのは、どういうようなことでございましょうか」\n\n**明主様御垂示**  \n「私は、先に頼まれて変えようとするときに、どうしても出ないことがあるんです。\n\nそういうのは時期が早いのです。\n\n時期というのは、その人の曇りの多寡（たか）です。\n\n多い少ないです。\n\n運命の転換ですからね。\n\nしかし、変えようということはだいぶ時期が来ている。\n\n名前を変えてもらって、かえって悪いことがありますからね。\n\nこの間、何先生に変えてもらったというのが死んだ。\n\nとても悪い名前なんです。知らないんですが、それはいけない。\n\n確信がなくてはいけない。仙太郎なんかとしてはいけない。\n\n私が変えてやるということは神様に止められてますが。\n\n選（よ）り取りということは構わない。\n\nその場合、自分でいくつも書いてきたら選択はしてあげる。」\n\n**信者の質問**  \n「今まで、責任のあることなので、信者さんにも言いませんでしたが、中にはいろいろな方面から聞き、気にする方がありますが、\n\nどういうふうにいたしましたらよろしいでしょうか。名前の変え方も分かりませんし、そのままでよろしいでしょうか」\n\n**明主様御垂示**  \n「そのままで良いです。\n\n資格者になれば、位ができるー仏教で言えば覚者となるので、それだけのお蔭をいただいている。\n\n一般の信者はそこまでいっていないので、修業してそこまでいかなければならない。\n\n名前というのは、軽々しく変えては、本当はいけないですね。\n\nかえって、変えて悪くなる人があります。よくありますからね。\n\n山田耕作が病気しているんですが、草冠をつけたから、私は嫌なことをするなと思っていた。\n\nあれから間もなくですからね。悪いですね。\n\n耕すと書いて草が生えたらどうにもならない。\n\n田んぼを耕作するにも、草が生えたらどうにもならない。\n\n姓名判断なんか知らないですからね。\n\n姓名判断では、熊崎健翁という、翁（おきな）という字をつけているが、悪いですね。\n\n活動ができないですね。隠居でもするようになる。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Não escrevi propositalmente aqui, mas Miroku Sankai significa que os três Mirokus se encontram; e Miroku são Shaka, Amida e Kannon, né.\n\nEntão, a Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nAmida é Hosshin Miroku, é o professor Onisaburo Deguchi. Seishi-sama.\n\nE eu sou Oushin Miroku; os três se encontraram.\n\nHoje, no século XX. Isso é a Reunião dos Três Miroku.\n\nQuando terminar a Reunião dos Três Miroku, finalmente começará o mundo de 5-6-7.\n\nIsso, na Oomoto Kyo... ninguém sabe.\n\nTalvez nem a Fundadora nem Seishi-sama soubessem.\n\nSobre isso... é assim.\n\nTudo, como Kami faz por Modelos, há vários Modelos.\n\nÉ exatamente como fundir uma peça fundida.\n\nFazer o Modelo do mundo, primeiro é no centro, então Kami faz um pouco no centro.\n\nA atual União Soviética e a América.\n\nAs duas grandes potências mundiais, por enquanto estão em guerra fria... só está um pouco quente na Coreia.\n\nEntão, as duas grandes potências, no início há um modelo pequeno, e quando este muda, torna-se mundial.\n\nEu não apenas recebo a visão desse Modelo de Kami, mas também faço várias coisas.\n\nPor isso, coisas pequenas tornam-se coisas muito grandes.\n\nHá fiéis, um por um, mas dentro disto, há pessoas que sozinhas fazem o modelo de milhões, de dezenas de milhões.\n\nQuando eu comecei, reuniram-se alguns modelos, e essas pessoas representavam certa raça, representavam um país, representavam uma região... representando centenas de milhões.\n\nPor isso, antigamente eu costumava dizer muito: Modelo da Inglaterra, Modelo da Índia.\n\nAo salvar essa pessoa, o número de pessoas dessa linhagem, muito maior, é salvo.\n\nEm seguida, cada um deles é salvo.\n\nO mundo é feito dessa forma.\n\nA Dispensação de Kami é feita dessa forma.\n\nPor isso é muito misteriosa e interessante.\n\nQuando comecei em Tóquio, foi em Marunouchi.\n\nHá um restaurante ocidental chamado Chuo-tei em Marunouchi; eu fazia sempre lá.\n\nAquilo, falando espiritualmente, torna-se o centro.\n\nPelo nome também: 'Maru no Uchi' (Dentro do Círculo) Chuo-tei (Pavilhão Central).\n\nPortanto, o que falei lá... pelo Kototama, gera uma onda no mundo do Kototama.\n\nO Kototama se espalha pelo mundo e isso se concretiza.\n\nPor isso, está se concretizando conforme falei naquela época.\n\nPortanto, o que estou fazendo agora também se espalhará mais e, finalmente, se espalhará mundialmente.\n\nE isso se concretizará. Antes de fazer em Marunouchi, fiz coisas assim em escala pequena.\n\nEssas coisas são muito misteriosas.\n\nE, dizer Miroku Sankai também, a Oomoto Kyo está fazendo esse modelo.\n\nNo Ofudesaki tem: 'A Oomoto Kyo é o modelo do mundo, então se olharem para dentro dela, terão uma ideia de como o mundo ficará'.\n\nA Fundadora é rigorosa... é Vertical (Tate). O Oriente é civilização espiritual.\n\nPor isso, Ela estava sempre sentada corretamente e era a própria rigidez.\n\nPor isso, todos admiravam sua conduta.\n\nNo Ofudesaki tem: 'Nao é Vertical (Tate), por isso é reta'.\n\nEm contraste, Seishi-sama é Horizontal (Yoko), por isso está sempre deitado.\n\nPor isso, na Oomoto Kyo, no quarto de Seishi-sama sempre tinha o futon estendido e o travesseiro.\n\nE ao entrar lá, logo ia dormir.\n\nTinha futon estendido em qualquer quarto.\n\nPor isso, quando a polícia veio, disseram que o tal Deguchi era estranho... colocava mulheres fiéis para dormir lá, é ultrajante.\n\nFoi interpretado de forma estranha.\n\nEle escreveu uma obra longa chamada 'Reikai Monogatari' (Contos do Mundo Espiritual), mas escreveu deitado.\n\nA Fundadora é Vertical, Seishi-sama é Horizontal.\n\nO Oriente é Vertical, o Ocidente é Horizontal.\n\nNo entanto, como a Fundadora era rigorosa daquele jeito, havia pontos que não iam bem.\n\nEntão, quando surgiu Seishi-sama, como era Horizontal, desenvolveu-se muito, mas por causa disso fracassou muito.\n\nSendo assim, não dá com a Vertical, não dá com a Horizontal.\n\nNem Vertical, nem Horizontal.\n\nO centro que une Vertical e Horizontal.\n\nIsso torna-se Izunome.\n\nCinco é Vertical e Três é Horizontal.\n\nEntão, não deu certo com a Fundadora (Vertical) nem com Seishi-san (Horizontal).\n\nO intermediário disso.\n\nSendo Vertical e sendo Horizontal; não sendo Vertical nem Horizontal, sou eu, Izunome; e Izunome é Oushin Miroku.\n\nOushin Miroku é Kannon-sama.\n\nPor isso diz-se que Kannon-san é homem e é mulher.\n\nNão é homem, não é mulher.\n\nOushin Miroku é livre e desimpedido em qualquer coisa... mil mutações e dez mil transformações.\n\nQuando se entende isso, entende-se realmente bem.\n\nSe o outro for rígido, seja rígido. Se for mulher, suave.\n\nSe for teimoso, teimoso... eu achava estranho ter mudanças assim no caráter, mas ao entender a atuação de Oushin Miroku, entende-se bem.\n\nPor isso, todas as coisas da Meshiya Kyo... nunca se prendem a nada.\n\nTem partes que parecem religião, e agora estou fazendo mineração, tem ganhar dinheiro, tem arte, tem tudo.\n\nAté agora, falar em religião tornava tudo muito rígido.\n\nIsso também é estilo Izunome.\n\nPossui todos os vários aspectos.\n\nSó com isso a humanidade em geral será salva.\n\nPorque há várias raças.\n\nPor isso, todas as doenças... doenças do corpo e doenças do espírito... e pobreza, relaciona-se com economia, mas tem economia e política.\n\nO Ministério da Justiça disse para não tocar em assuntos políticos, então não falo, mas na verdade há teorias que eu gostaria de dizer.\n\nClaro que escrevo teses o tempo todo.\n\nAgora é a atuação de Izunome.\n\nIsso é a coisa verdadeira.\n\nA Verdade.\n\nPor isso valorizo o senso comum.\n\nSenso comum é uma forma de pensar não tendenciosa.\n\nPor isso, há pontos religiosamente muito rigorosos e também pontos muito descontraídos.\n\nIsso também significa isso.\n\nMiroku Sankai significa, em suma, isso: falhou com a Vertical, falhou com a Horizontal.\n\nE surgiu um pensamento... que não é Vertical nem Horizontal.\n\nSó quando isso sair é que a humanidade conhecerá a verdade.\n\nPor isso, fatalmente, através dessa forma de pensar... forma de fazer, nascerá o verdadeiro mundo.\n\nEntão, como é o verdadeiro mundo? É assim.\n\nÉ a 'Criação da Civilização' que estou escrevendo agora.\n\nEntão, o que eu disse agora é a verdade.\n\nSe entenderem isso verdadeiramente no fundo do ventre, a forma de pensar sobre várias coisas... irá correta, sem erros.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "改名にも時期がある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「姓名の御教えをいただいておりますが、姓名が悪いためにどうしても開けないという絶対の障りになることがございましょうか」\n\n**明主様御垂示**  \n「絶対にはないですがね。ある程度はありますよ。\n\n良いほうが良いけれども、時節で・・・無理に変えるということもできないですよ。\n\nそういうことは考えないで、そのままにしておきなさい。\n\n変えなければならないようなときには、神様が変えるような手段をとってくれますからね。\n\nだから私は、どうしても名前を付けられないことがありますが、そういうのは時期が早いんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "名前はたくさんあってもいい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「姓名の呼び方で、例えば私の名前の光彦（てるひこ）を「ミツヒコ」と呼ぶ人もありますが、この場合言霊から言えばどういうふうになりましょうか。」\n\n**明主様御垂示**  \n「「テル」と「ミツ」では違います。\n\n「テル」のほうが言霊の働きは強い。だから強くなりたかったら「テル」、柔しくなりたかったら「ミツ」というふうにしたらいいです。\n\nどっちでもいいとか、あるいは両方で呼ばれたほうがちょうどよいというのでしたらうっちゃっておいたほうがいいでしょう。\n\n名前はたくさんあったっていいですよ。私もだいぶもってます。\n\n昔の学者は多いですね、殊に徳川時代の学者は名前のほかに号だとか字だとかたくさんもっていましたね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "明主様が改名されるのは資格者のみ",
      "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade (Orig.: 神様は必要があれば悪人も馬鹿も使われる)",
      "content": "**信者の質問**  \n「一信者の子供の名前に、四画があったり「大」の字があるので、明主様に変えていただきたいというのでございますが」\n\n**明主様御垂示**  \n「普通の信者ではいけません。資格者なら良い。\n\n今に名前のことは教えます。急所だけをね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "蛇霊がサンズイのついた名前の画家に憑くこともある",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "「蛇の絵なんかにはよく霊が憑くものです。\n\nつまり霊界にはたくさんの役なしの霊がいる。\n\nだからどこかに憑きたい・・・居所です。\n\nそれを求めて、絵なら絵に憑くし、どうしても行き所がないと字にも憑きます。\n\n字も水に関係した字に憑きます。・・・サンズイです。\n\nしまいには、画家のサンズイのついた名前の人に憑きます。\n\n住宅難は現界どころではない。霊界のほうがずっとひどい。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "離婚後の子供の苗字は母方でもよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者で、結婚して男の子が一人できましたが、主人が二時、三時頃帰るようになり、別れて生家に帰っておりますが、\n\nどうしても、子供が欲しくて、養育することになるらしいのですが、\n\n自分の姓にしてはいけないかというのがございますが・・・」\n\n**明主様御垂示**  \n「かまいません。」\n\n**信者の質問**  \n「主人の長男として生まれたのだからと言うので・・・」\n\n**明主様御垂示**  \n「そんなことはありません。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "夢に就て",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「私は夢についてよく人からきかれるので、ここに語ってみよう。\n\nおよそ人間と生まれて夢を見ない人はあるまい。\n\nしかし、単に夢といってもいろいろある。\n\nざっと種類を並べてみれば、神夢、霊夢、雑夢、正夢、逆夢等であって、\n\n神夢とは神のお告げであり、霊夢とは守護神の警告であり、雑夢とは他愛もない何人も常にみる夢である。\n\n正夢とは読んで字のごとく、夢の通りが事実に表れ、逆夢とはその反対である。\n\n元来　夢というのは幽冥という言葉を詰めたもので、その人の霊が睡眠と共に離脱し、幽冥界に往くのである。\n\nそうして、その場合潜在意識や、常に希望している事などが種々の形となって表れ、連続的でとりとめもないもので、これは人間の作為である。\n\n神夢は信仰者に限るのであって、その信仰する神霊が、何等かの必要によって夢をもってお告げをされるのである。\n\n霊夢は守護神が夢をもって知らせるのであるから、\n\n大抵は守護神の創作により寓意（ぐうい）的や、比喩的なものが多く、夢判断を要するものが多いのである。\n\nさきに述べたごとく、現界は霊界の移写であり、種々の事象は先に霊界に起こるから、\n\n霊界にいる守護神には前もって判るので、右の手段をとるのである。\n\nよく虫が知らせるというのは、守護神の知らせである。\n\n霊が幽冥界に脱出する時、霊と肉体とは霊線によってつながっており、目がさめるや一瞬にして肉体に戻るのである。\n\nここに注意すべき事がある。\n\nそれは熟睡をすれば夢をみないという説であるが、これは間違っている。\n\nもっとも非常に疲れた時などは夢をみないが、浅い眠りは夢をみる。\n\nこれは気にする事は少しもない。\n\n浅い眠りでも夢をみるという事は、確実なる睡眠に違いないからである。\n\n私などは人と談話をしながら薄ら眠い事があり、一分か二分夢をみる事がある。\n\n電車の吊革へブラ下がりながら夢を見る事もあるが、別に何ともない。\n\n夢を見る人は頭が悪いように心配するが、そんな事は決してない。\n\n私などは若い時は余り夢を見なかったが、その頃の方がかえって頭が悪かったように思う。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "夢",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "夢は大抵自分の観念が作る",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「夢というのは、どこで見るものでしょうか。副守護神、正守護神とありますが・・・」\n\n**明主様御垂示**  \n「どこで見るというのはちょっと変だが、夢はたいてい自分が作るんです。\n\n観念によってね。\n\nそのときにはだいたい副守護神ですね。\n\n副守護神ばかりではないが、正守護神と混じる場合もある。\n\n正守護神の夢は、霊夢になる。なにかお知らせがある場合とかね。\n\n副守護神はでたらめですね。たいてい副守護神ですね。」\n\n**信者の質問**  \n「一晩のうちに、良い夢と悪い夢を見たりすることがありますが・・・」\n\n**明主様御垂示**  \n「そういう関係です。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "夢",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "夢の世界は想念が作る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夢には神夢、霊夢、雑夢等の種類があると承っておりますが、その夢自体に一つの世界があるように思われますが、どうなので御座居ましょうか。\n\n御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「（一つの世界という訳のものではない）霊界である。\n\n夢の世界があるとすれば、その人が作る。（想念が作る）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "夢は自分で作る場合が多い",
      "publication_title_ptbr": "",
      "content": "盲人の夢について\n\n**信者の質問**  \n「金沢四高教授のMと云う方が先日朝日新聞紙上に「盲人の夢」と題していろいろ書いてありましたが、\n\nその中で盲人の夢について疑問としている点は、第一、盲人は夢を見るか、もし盲人も眼あき同様夢を見るとすれば、夢を見ると云う事はどんな事か。\n\n第二、一般人の夢でも色彩のハッキリしている事は稀であるが、盲人の夢に色彩があるか。等々御座いましたが、右に就て御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「下らない事である。\n\n盲人でも生れながらの盲人は想念が夢に化する。\n\n中途での盲人は普通の人と同じ夢である。それだけの違いである。\n\n夢は副霊が霊界へ行く。\n\n自分が霊界へ行って作る事もある。（潜在意識はその時に働く）\n\n色彩はある。その時強い印象のある夢は記憶がある。\n\n大部分の夢は自分で作る場合が多い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "音響は夢に影響",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「音響によって夢を撹乱することが出来ると心理学者は申しますが、それは可能でしょうか。また、夢と霊との関係を御教え下さい。」\n\n**明主様御垂示**  \n「音響は夢を撹乱でなく、影響する。\n\n夢へ影響する事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "正夢について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夢で見たことは実現するものでございましょうか。正夢と申しますが、御教えを賜りたく御伺い申上げます。」\n\n**明主様御垂示**  \n「夢は霊の活動であるから、将来を予知することも過去を思い出すことも、霊界のことも、見ることができるのである。\n\nそれで夢で見たことは実現することがある。\n\nこれが正夢である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "正夢を見る事　（迷いの必要）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「七、八年前迄は正夢を始終見ましたが、入信後は殆ど無くなりました。雑夢のみですが、霊的でしょうか。」\n\n**明主様御垂示**  \n「正夢を始終見るのは本当ではない。\n\nあまり前から判ると良いような悪いような事だ。\n\n正守護神にも小乗的なのと大乗的なのとある。\n\nあまり悟りを開くと活動力がなくなる。\n\n人間は迷いがあるから活動が出来る。\n\n故に迷う事もわるい事ではない。\n\n智慧証覚を磨けばある程度判るから夢の必要はない。\n\nはっきりしない方が反って面白い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "正夢、逆夢の区別と想念の介入",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「正夢と逆夢との区別のつけ方を御教示御願い申し上げます。\n\nまた、故人の夢を見まして、口を利いたのは既に再生しており、利かないのは未だ生れ変っていないという事を申しますが、いかがなもので御座いますか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「正夢は夢の通り表われ、逆夢は逆に表われる。\n\n大抵はこうだが、自分の想念で作る場合あり、必ずこうとは限らぬ。\n\nあるいは自分がそれであったかもしれぬ。\n\n普通は霊界の霊と遇う場合がズーッと多い。\n\nこれは霊界の霊が逢いたくて引付けるのと、自分が霊界の霊に逢いたくて引付けるのとある。これはあまり良くない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "夢について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私事、信仰雑話を拝読致しましたが、夢を見ることに付いて御伺い致します。\n\n一、霊界と幽冥界との関係はどういうものでありましょうか。\n\n二、幽界の外に幽冥界と言うものがあって、何かの必要があって人の霊を呼んだり引張ったりするものでしょうか。\n\nあるいはまた祖霊や守護霊が活動して夢をみさせるのですか。御教え願います。」\n\n**明主様御垂示**  \n「一、同じである。幽冥界はまず地獄の事で、霊界も同じである。\n\n霊界は天国、中有界全部を称する。\n\n閻魔の庁は冥府とか冥土とかいう八衢以下の事である。\n\n二、招んだり引っ張ったり、人間の霊がする事はある。（人間の霊が行く事もある）、（祖霊や守護霊が見せる場合もある）\n\n守護霊は個性を表わしている。暗示的に夢を作る。うまいのがある。長く見せるのと簡単に見せるのとある。\n\n人間が寝ると、その霊が脱出して霊界へ行く・・・副霊が脱出する。\n\n（霊界で種々の霊と交渉したり、自分の想念で作る場合もあり、神様が知らす場合がある。〔私など〕神様が知らす場合、外の人に見せる事がある）、\n\n（その話で悟る事が以前よくあった）、\n\n（家内は湯へ入った夢をみるときっと浄化する）\n\nであるから、夢は判断の技術が必要である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "夢知らせは正守護神がやる",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Casa Imperial é de linhagem chinesa",
      "content": "**信者の質問**  \n「夢は本霊が見るので御座いましょうか。\n\nまたは副守護神が見るので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「普通は副守で、本霊・・・正守副・・・。\n\n夢知らせなどは正守護神がやる。」\n\n---",
      "content_ptbr": "**(Fonte: 11 de dezembro de 1949\\)**\n\n**Peixe de um olho só do lago, Face de Dragão**\n\n**Pergunta do Fiel:** \"Desde a antiguidade, diz-se 'ver a Face de Dragão' (Ryugan) ao ver o rosto do Imperador;\n\nhá alguma relação com Ryujin? Além disso, existe a seguinte lenda:\n\nAntigamente, na vila de Shinmei, perto da cidade de Toyama, havia um pântano chamado 'Aka-ike',\n\ne o Ryujin que vivia nesse pântano, vendo que o Imperador da época era caolho, ofereceu seu próprio olho;\n\ndepois disso, todos os peixes que viviam nesse pântano ficaram caolhos (de um olho só).\n\nHoje não há mais o pântano, tornou-se um rio, mas haveria alguma relação? Pergunto.\"\n\n**Meishu-Sama:** \"Como a Casa Imperial é de linhagem chinesa (Shina-kei), adotou-se quase todos os rituais e afins do estilo chinês.\n\nNa China, considera-se o Dragão como supremo e veneram o Dragão.\n\nPor isso dizem Face de Dragão (Ryugan). O certo é Face de Jade (Gyokugan).\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "夢",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "正守護神による正夢",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夢を見ると正夢となって現れるのですが、その場合、言霊に出すとそれが実現するのですが、それはどういう訳でしょうか。御訓え下さい。」\n\n**明主様御垂示**  \n「正守護神が見せ、知らすのであって、正守護神の性格による。\n\n悪夢を見た時は光明如来様にお願いする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "正守護神による正夢",
      "publication_title_ptbr": "103\\. Se Tiver de Escolher, Escolha o Daijo (Orig.: どっちかと言うと大乗にする)",
      "content": "**信者の質問**  \n「夢が当たる人がおり、自転車を取られましたが、その時も、前に夢を見ております。気持ち悪がっておりますが・・・」\n\n**明主様御垂示**  \n「結構だ。正守護神が・・・そういうことがうまいんだ。\n\n夢で知らせるのがね。正守護神が大いに働いている。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"Ao recebermos vossas palavras sobre Shojo e Daijo (*Dai-jo*), o senhor pronuncia *Tai-jo* (Grande Veículo).\n\nNormalmente, *Dai-jo* é o *Dai-jo* em oposição a Shojo, tornando-se Vertical e Horizontal;\n\neu pensava que *Tai-jo* seria Vertical e Horizontal, tornando-se algo ainda maior...\"\n\n**Resposta de Meishu-Sama:** \"Se for com a visão Daijo em tudo, mesmo que seja ruim temporariamente, no resultado vai ficando bom.\n\nO Shojo parece bom temporariamente, mas o resultado é ruim. A medicina e afins são todos Shojo... curar com remédios e máquinas.\n\nPorém, o Shojo parece bom imediatamente, por isso acham que é bom.\n\nO lado do Daijo demora no resultado. Por isso todos se enganam.\n\nAté agora, não existia o verdadeiro Daijo.\n\nEntão, dito isso, só com o Daijo não adianta.\n\nSe não tiver o Shojo também... se for só Daijo, há mal-entendidos.\n\nNão é Daijo, não é Shojo; é Daijo e é Shojo... comparando, se tiver de dizer qual, faça ser Daijo.\n\nO maior erro é esse: 'decidir' (*kimeru*) é o erro.\n\nPois foi feito para não poder ser decidido (fixado).\n\nA Verdade é feita para não ser decidida.\n\nPor isso, deve-se distinguir entre o que deve ser decidido e o que não se decide.\n\nDecidir também: decidir para a eternidade, decidir temporalmente, decidir momentaneamente... e assim por diante.\"\n\n**Pergunta do Fiel:** \"Daijo e Shojo, comparando com o corpo: pensei que o osso é Shojo e a carne é Daijo...\"\n\n**Resposta de Meishu-Sama:** \"Também tem esse ponto.\n\nPor isso, a Igreja, por exemplo; se for Shojo, nunca se desenvolve... porque é osso.\n\nTocar no osso, qualquer um detesta.\n\nAfinal, a carne é melhor.\n\nMas se fosse só osso... seria uma velha de mais de oitenta anos... Dito isso, se for só carne também não tem firmeza (*Pin-to shinai*).\n\nFica mole (*Gunya-gunya*).\n\nNo entanto, qualquer religião até agora era toda do tipo Shojo.\n\nPor isso, para falar a verdade, tem que chegar ao ponto de não haver nem preceitos (*Kairitsu*).\n\nMas se não houver preceitos, é perigoso.\n\nEntão, se o ser humano melhorar de verdade, os preceitos desaparecem.\n\nTem que se tornar um ser humano que não precise de preceitos.\n\nO Ministro da Educação atual, Sr. A... ele lançou um estranho 'Esboço da Prática Nacional', mas aquilo é o preceito que falei agora.\n\nNão faça assim, não faça assado.\n\nDizer 'deve fazer assim', 'deve fazer assado' e o ser humano tornar-se bom com isso... é o mesmo que dizer que é perigoso se não tiver jaula ou corda.\n\nMesmo se deixar solto, mesmo dizendo 'faça o que quiser',\n\nfazer corretamente é onde está o valor do ser humano.\n\nPorém, no mundo até agora, se não tivesse tais preceitos o ser humano não prestava, então foi bom que existissem.\n\nNão tinham se tornado verdadeiros humanos.\n\nEram meio-besta meio-humanos. A parte bestial torna-se (objeto d)os preceitos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "夢",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "正守護神は正夢で未来の出来事を知らせる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「高所から落ちて眼を覚ます夢をよく見ることがありますが、いかなる理由でしょうか。\n\nまた正夢はなぜ事実が夢になって予知できるのでしょうか。」\n\n**明主様御垂示**  \n「人間が災難に逢うとか、大怪我をするのも何年何月何日と実は決まっているのです。\n\nところが神様の御守護のある人は大難を小難に振り替えていただけます。\n\nそれが一番軽いのは夢ですませていただけるわけで、高所から落ちるのは地獄へ落ちるわけでたいへん結構な夢です。\n\nまた死んだ夢を見るのもよく、いままでの自分が死んで新しい自分が生まれるわけです。\n\n右のような夢は篤信の方がよく見ます。\n\n正夢は正守護神が未来の出来事を夢で知らせてくれたので、\n\nその際事実を見せる場合と寓意的に見せてくれる場合とあります。\n\n歯の抜けた夢など、必ず凶事の知らせです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "正守護神は正夢で未来の出来事を知らせる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夢の中で高所よりドッと落ちて眼を醒ますことがございますが、いかなる理由がございましょうか。\n\nまた正夢はなぜ事実が夢になって予知できるのでございましょうか。」\n\n**明主様御垂示**  \n「落ちるのは地獄に落ちるのであって、夢ですまされるのが一番軽い。\n\nまた正夢は正守護神が未来の出来事を夢で知らせてくれるので、\n\nその際　事実を見せる場合と寓話的に見せることがある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}