{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 7,
  "total_parts": 30,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 8,
      "title": "救世観音",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "法隆寺は七堂伽藍の形",
      "publication_title_ptbr": "",
      "content": "（寄書「メシヤ会館現場責任者椎野氏を訪ねて」発表）\n\n「これについて思い出すのは法隆寺の五重の塔ですが、\n\nこの寸法やそういうものがよくできているので専門家の方の驚異になっているのです。\n\n私は去年の春に京都に行ったときに、五重の塔を一番よく見ましたが、まったくよくでているのです。\n\nその高さといい、形といい、どこからどこまで申し分ないのです。\n\nこれは聖徳太子が造ったのですが、聖徳太子は私と同じように、\n\nちょっと目で見計らって「こうしろ、ああしろ」と指図したに違いないのです。\n\nその時には専門的の機械やそういうものがないのですから、目分量でやったに違いないです。\n\nだから私のやるやり方とだいたい同じわけです。\n\nというのは、聖徳太子というのは私が生まれたわけなのです。\n\nそれで、千二百年前に生まれて仏教を弘めるということについて、\n\nまず一番肝腎なのは、御説教やそういうことでは手緩（てぬる）いので、\n\n大衆を教化するということにはまだるっこいのですから、\n\nそれにはああいった建物とかいろいろな設備で、まず注目を引いて、そこに見物に行くとかお参りに行くということで、\n\n知らず知らず仏教なら仏教に心が向くようにする、それが一番効果があるわけです。\n\nお釈迦さんもそのやり口をしたわけです。\n\n七堂伽藍などを造ったのはそういうわけです。\n\nところがお釈迦さんも聖徳太子も、出が皇太子ですから、すべてにいろいろな便宜があるわけです。\n\n勿論金もそうですし、それだけの格がありますから・・・。\n\nところが私は素寒貧（すかんぴん）の一平民ですから、その点においては誇ってもよいと思ってます。\n\nそこで聖徳太子もだいたいお釈迦さんからヒントを得て、ああいうものをやったに違いないです。\n\nですから法隆寺というものは七堂伽藍の形なのです。\n\nそうして、夢殿に救世観音というのがありますが、これは一年に一度開くということになってますが、\n\nあそこの位置が聖徳太子の住まわれた居間に当たるのだそうです。\n\nそれを記念に建てたわけです。\n\nそれで「救世観音」というのは「救世（きゅうせい）観音」と書くのですから、やっばり「メシヤ観音」というわけです。\n\nだからして私が今やりつつあることは、聖徳太子が世界的になったようなものです。\n\nメシヤ教を開くについて、まず地上天国を造るが、今のところは日本です。\n\nこの間も言ったとおり、西が京都、奈良であって、これは根本は仏教的のもので、仏教で言えば極楽浄土の形を造ったわけです。\n\n今度は私は、東の箱根、熱海という、ごく良い位置を選定して造ったのですから、\n\n西の極楽浄土に対して東の地上天国ということになったわけです。\n\n仏教の根本は阿弥陀さんですから、阿弥陀さんは西の方で、西方浄土です。\n\n東の方は「東方観世音菩薩」と言って観音様になるわけです。\n\nそこで最初は観音教団で出発したのです。\n\nそうして東に極楽浄土を造らなければならないが、もう仏教の時代は過ぎて、今度は世界的にメシヤの時代になったから、\n\nすべてのそういった様式も世界的に造ったわけです。\n\nそういうふうに見てくると、できるべきときにできたので、別に私がそういうつもりでやったわけでもなく、自然に神様からやらされたわけです。\n\nだからなんでもかんでも、何万年何十万年も前から準備したということがよく分かります。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "浅草の観音様",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "浅草観音の御神体",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Senju Kannon é Momotaro",
      "content": "「私はいま東氏のお話の通り、観音様の後の艮（うしとら）、観音様の艮に当たる橋場で生まれてちょうど十五まで、浅草は東京の艮となります。\n\nまた、東京は日本の艮に当たり、日本は世界の艮であります。\n\n東と申しましても、太陽は東というよりは、艮によった方から昇ります。\n\nよほど艮に縁があります。\n\n浅草観音の御神体は、明治時代になくなっているということは事実らしいのであります。\n\nあちらからもこちらからも、これが浅草観音の御神体だといって出たが、\n\n戦国時代には源頼朝や楠木正成や徳川家康といった武将が陣中へ祭っておりました。\n\nこれらはみな一寸八分の観音様のために、所々からたくさん出るわけであります。\n\n本当の御神体は浅草の橋場の私の生まれた所の十軒ばかり先の長昌寺に安置してありまして、御開帳中浅草寺へお移ししておったのであります。\n\n私の曾祖父というのが、橋場からじき五、六丁の所に浅草町という所があります。\n\nそこで質屋をして武蔵屋と言っておりました。その当時その辺でのそうとうの財産家で、義侠心に富みいまの町長くらいの資格があり、人を助ける力があり、鳴らしたものでした。\n\n武蔵屋喜左衛門とてその界隈での幅利きでありました。\n\n明治になるまでやっておりましたが、なんだか知りませんが、その当時御神体を質に預けて、そのままになったのであります。\n\nもっとも観音様は宮戸川へ流れてきていたから、流れるのが因縁かもしれません。\n\n私の父の乳母が私の家に御神体があったと言っておりました。\n\n義理の父の兄が失敗して、それが人手に渡したかもしれませんがいまはありません。\n\n私の家の寺は三河島の観音寺で、自分は子供のときから観音様に非常に縁があると思いましたが、いまになるとよく判ったわけであります。」\n\n---",
      "content_ptbr": "**(Fonte: 11 de fevereiro de 1935\\)**\n\n\"O Fruto do Pêssego de três mil anos refere-se a Seiobo, e é a história do Mundo Material.\n\nNo Budismo chama-se Taizokai. Estava gestando o 5-6-7 até o tempo do aparecimento de Miroku.\n\nSeiobo escreve-se também Rainha Mãe Santa (Seiobo), refere-se a Izanami no Mikoto.\n\nO mundo até agora é a Dispensação de Izanami no Mikoto. Izanami no Mikoto é a Dispensação do Oeste.\n\nNascido de Seiobo, finalmente torna-se Momotaro. Senju Kannon é o Momotaro.\n\nPegar muitos tesouros significa que Senju Kannon segura muitos tesouros nas mãos.\n\nAquilo significa recuperar todas as coisas do mundo que até agora os demônios de Onigashima dominavam; até agora, todo o poder estava com os demônios.\n\nDaqui em diante, os demônios se arrependerão (Kaishin).\n\nDirão que não podem vencer se Momotaro aparecer e se renderão.\n\nO poder de domínio até agora (poder de domínio, digo, espiritual) estava com os demônios, mas agora devolverão (Hokan).\n\nÉ fazer a Grande Limpeza do mundo com o Jo (Velho) e a Uba (Velha).\n\nA batalha de Yomotsuhirasaka é a batalha entre o Demônio e Momotaro.\n\nMomotaro é o Fruto do Pêssego. É Senju Kannon.\n\nO rosto da Senju Kannon do Ojindo é jovem, aquilo é o rosto de Momotaro.\n\nA Batalha de Yomotsuhirasaka, a primeira, foi ir à casa do Visconde Ryuji Kuki na entrada do Santuário Meiji.\n\nAoyama Onden número 101; 101 significa 'Início do Pêssego', e Kuki (Nove Demônios) significa muitos demônios.\n\nVencendo nessa batalha, o casal trouxe a Joia de Nyoi Hoju.\n\nAgora também estamos travando a segunda, terceira, quarta batalhas rapidamente.\n\nTer saído em Kojimachi é ter saído bem no meio de Onigashima.\n\nMomotaro é Saishomyo Nyorai.\n\nVence sem falta. O pêssego floresce em 3 de março e frutifica em 5 de maio.\n\nA questão do Koi-nobori de 5 de maio tem um significado imenso.\n\nA Carpa (Koi) é o Kannon dos peixes. A verdadeira carpa tem trinta e três escamas.\n\nNo Tokiwazu e Nagauta, etc., há muitos mistérios.\n\nIsso foi Kami que deixou preparado.\n\nO fato de religiões chamadas Kannon-shu ou Kannon-kyo não terem aparecido até agora também foi porque Kami as reservou.\n\nO fato de estar escrito Daisen-Sanzen-Sekai (Grande Mil Três Mil Mundos) no Norito desta vez, invertendo o Sanzen-Daisen-Sekai (Três Mil Grandes Mil Mundos) de até agora, tem um significado imenso.\n\nO 'Sen' de Daisen torna-se 'Su' (Senhor/Macho), significa Macho, homem.\n\nTambém, o 'Oo' de Dai torna-se 'O' (Rei).\n\nSanzen torna-se 'Misu', torna-se 'Mesu' (Fêmea), significa mulher.\n\nIsso significa que até agora a mulher estava em cima e o homem em baixo.\n\nSignifica 'Kaka-denka' (esposa mandona), palavras do mundo invertido de até agora.\n\nFinalmente chegou o tempo e tornou-se Daisen-Sanzen-Sekai, o homem ficou em cima.\n\nShaka significa 'Saka' (Inverso/Ladeira), é o inverso.\n\nOferecer Sakaki (Cleyera japonica) para Kami também significa oferecer a árvore invertida (Saka-ki), expressando o mundo invertido.\n\nNamu-A está errado, Namu-Myo também está errado; deve tornar-se A-Mu-Nan, Myo-Mu-Nan.\n\nEm suma, como o Budismo de até agora está errado, significa 'vamos parar'.\n\nRecitar Namu-A ou Namu-Myo é exaltar o mundo errado, então nós devemos parar absolutamente.\n\nSignifica que o uso dos caracteres 'Namu' é proibido, deve-se ter cuidado.\"\n\n\n# 28\\. Sobre Momotaro 2 (Orig.: 桃太郎について　２)",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "浅草の観音様",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "![][image13]\n\nは五 つなぐと大の字になり、大は人間の形、\n\n六は  \n![][image14]\n\n獣の形である。\n\n七は、ナナで、ナル、土を略すと七になる。\n\nキリスト教では、七日間で天地ができたという。\n\nそれで七日目に日曜を造った。ナルとか、まとまるということ。\n\n五六七は火水土となる。\n\n八はヒラク、数がたくさんということ、八百万（やおよろず）などと言って、たくさんということは八で表わす。\n\n観音様の御本体は一寸八分が本当で、お堂は十八間四面で、毎月の命日は十八日で、経緯結んで開くのが観音様のお働きである。\n\nであるから、これからは本当の観音様のお働きになる。\n\nこれについて本が出るから読まれよ。\n\n観音様は鉱物でいうと金になる。\n\n浅草の観音様の御本体は、金無垢の一寸八分であった。\n\nいまは中途でなくなった。\n\n昔は浅草町長昌寺に安置してあって、一年に一遍御開帳があったが、\n\n長昌寺の坊さんが道楽で、いろいろなものを売り、質に入れた。私の曾祖父は質屋をしていた。\n\n武蔵屋喜左衛門といって、近隣では有名であった。\n\nそこへ観音様が来た。養子は人がよく、すっかり財産を潰し御本体を手放したと、私の乳母が話したことがあり、そういう因縁がある。\n\n金は日本で、日本は黄金の国という、観音様は日本の仏、阿弥陀、釈迦は髪が縮れている。\n\n大仏様は唐金で、観音様はお堂の中へお鎮めするのが本当で、外へ雨曝しにするのは嘘である。\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "浅草の観音様",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "浅草の観音様",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "**信者の質問**  \n「戦国時代の一寸八分の木造の観音様を支部長が買い受けましたが、\n\n先祖代々伝わっているものだそうでございますが、\n\n御開眼お願いいただけますでしょうか。」\n\n**明主様の御垂示**  \n「良いです。\n\nそれは、護持仏といって戦に行くときに腕に御守り\n\nとして縛って行くのです。\n\nそうして戦に行くのです。\n\nですから、一寸八分の金のが多いです。\n\n木のは少ないです。\n\n木のほうが軽いといった意味でしょう。\n\nそうして頼朝時代に非常にはやったのです。\n\nつまり　護持仏といって、持って歩くというわけです。\n\nそれもその一種です。\n\n金箔は塗ってありますか。」\n\n信者の説明  \n「塗ってありません。」\n\n**明主様の御垂示**  \n「木彫りですか。よほど古いですか。」\n\n信者の説明  \n「代々伝わっているそうでございます。」\n\n**明主様の御垂示**  \n「古ければそうです。\n\n新しいのなら、ただ拝むために一寸八分のものを作るということはよくあります。\n\nいまでもあります。」\n\n**信者の質問**  \n「戦国時代にはそういうものを用いたのでございましょうか。」\n\n**明主様の御垂示**  \n「たくさんあります。」\n\n**信者の質問**  \n「御守護をいただくためでございましょうか。」\n\n**明主様の御垂示**  \n「そうです。良いのは純金なんかが入ってます。\n\n浅草の観音様はそれが御神体だったのです。\n\n浅草の観音様というのは頼朝が作ったのですから。\n\n最初は頼朝の御持仏だろうと思います。\n\nそれが明治になってからなくなったが、売ったのです。\n\nそれはいつか話したが、私の曾祖父が質屋をしていた。\n\nそこに質に入れた。\n\n浅草の長昌寺という・・・始終遊びに行った寺です。\n\n一年に一回御開帳といって、観音様のお共をして行き、すむと長昌寺に帰ってくる。\n\nところが長昌寺の坊主が道楽して金を使って、私の曾祖父の所に質に入れたのです。\n\nで、私の所にしばらくあったのです。\n\nところが私の曾祖父は子供がなかったので養子をしたが、\n\nごくお人好しで財産をつぶされて、そのときに離した。\n\n一寸八分の観音様というのはたくさんあるのです。\n\nあれが仙台にあるとかよく話がありましたが、\n\nみんなその時代の大将の使った御持仏です。\n\n純金ですが、だんだん位が下になると十六金、十四金、ごく下になると六金というのがある。\n\n六金というのは胴が多いから錆びて黒くなっている。\n\n磨いているとピカピカ光ってきますが、胴みたいな光です。\n\n**信者の質問**  \n「いまも浅草にはございますのでしょうか。」\n\n**明主様の御垂示**  \n「あります。\n\nいまのあるのは木彫に金箔を塗ったのです。\n\n木彫に金箔を塗ったのです。\n\n木彫の一尺くらいのはほうぼうのお寺の御神体になってます。\n\n観音寺の御神体もそうです。\n\n白布に巻いて御厨子に入れて、一年に一回官長でなければ開けてはならない。\n\nそれをふつうの人が見たら目がつぶれるとか言ってます。\n\nだれも見た人はないでしょう。\n\n私は神様のお知らせで分かったのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "浅草の観音様",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "一寸八分観音安置すると倒産",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三島市本町の観音堂に「金無垢一寸八分の観音様」と称してお祭りしてありまして、\n\n今迄この観音様を安置した家は三軒つぶれており、現に落ちぶれた家に縁起を書いた巻物があります。\n\nそして私がお参りを致しましたところ、浄化を受けたような気が致しました。\n\n何か因縁でもありましょうか。またこの観音様についてお話を頂きとう御座います。」\n\n**明主様御垂示**  \n「一寸八分の金無垢の観音様はいくつもある。\n\n浅草の観音様も一寸八分の観音様だったが、これはなくなった。\n\n今は代りの一尺位のものである。木彫りの観音様で、金箔が塗ってある。\n\n住職以外の者が開けると眼が潰れる事になっている。\n\n晒しの布で巻いてあるものだと思う。\n\n昔戦人が観音様を始終守護仏として腕へつけた。\n\n頼朝、義経のごとき大将分は純金であったが、段々純金でなくなり、一番下は六金で、これは沢山見た。\n\n戦場などで埋ったのを掘出したのがよくある。\n\n浅草寺の御本体は長勝寺にあった。\n\n年に一回約十八日間御開帳の時、浅草寺へ行った。\n\n長勝寺の住職は道楽者で、御本体を質に入れ、質屋へ預けた。\n\nそれが大先生の家である。\n\n曾祖父様は養子を貰われたが、人に瞞され、財産を潰したため、人手に渡った。その後はどうなったか分らぬ。\n\n質問の観音様は、時処位を得るためなさるので、相当に祭らるべき待遇さるべき観音様をもった個人の家は潰れて、結局人手に渡る事になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "浅草の観音様",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "浅草の観音様に御本体はない",
      "publication_title_ptbr": "63\\. Explicação Científica do Avanço pela Esquerda (Orig.: 左進右退の科学的説明)",
      "content": "**信者の質問**  \n「神社仏閣の功徳について。\n\n一、そのお祀りしてある御神体は、その神仏と霊線のつながりからでしょうか。\n\n二、その御神体を作った方の霊徳も加味されますのでしょうか\n\n右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「一、霊線の繋りどころでない。そこにいる。（いない時は代理がおいてある）\n\n大抵代理を置いてある。代りの、より強いのが追払って入るのがある。\n\nそれより、他のものが入っている場合がある。\n\n浅草の観音様は、今は御本体はない。そのために盗まれるのである。\n\n代理が追い出される事がある。\n\n江の島の弁天様は狐がいた。成田も恐らく不動明王でない。狐であろう。\n\n善光寺の阿弥陀はいないであろう。\n\n二、汚れたものが作った御神体は良い神様はお憑りにならぬ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Existe algum método para explicar cientificamente o ritmo de Avanço pela Esquerda e Recuo pela Direita (*Sashin Utai*)?\"\n\n**Resposta de Meishu-Sama:** \"Mais do que científico, pode falar sobre fazer bolinhos (*Dango*). Se fizer da esquerda para a direita (sentido anti-horário/Sashin) arredonda, mas da direita para a esquerda não arredonda.\"\n\n**Pergunta do Fiel:** \"Isso já era feito assim no Mundo da Noite até agora...\"\n\n**Resposta de Meishu-Sama:** \"Avanço pela Esquerda e Recuo pela Direita é coisa do Mundo Espiritual, não do Mundo Material. No Mundo Material, tanto no Mundo da Noite até agora quanto no Mundo do Dia daqui para frente, o Avanço pela Esquerda e Recuo pela Direita é necessário para arredondar (unificar/harmonizar).\"\n\n**Pergunta do Fiel:** \"Esse ritmo difere entre o dia e a noite diários?\"\n\n**Resposta de Meishu-Sama:** \"Sim, difere. Quando bate o sol, é Avanço pela Esquerda e Recuo pela Direita. À noite, quando há muita neblina e bruma, é porque a Lua emana energia espiritual, e nessa hora é Avanço pela Direita e Recuo pela Esquerda (*Ushin Satai*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "浅草の観音様",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "施無畏の意味",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Senju Kannon é Momotaro",
      "content": "「東氏が浅草観音の写真を写しましたが、浅草観音に「施無畏（せむい）」と書いた額があります。\n\n観音様は「施無畏菩薩」と言うから書いたものかもしれませんが、意味がいままで判らん・・・。\n\n「施して畏れ無し」では判りません。\n\nこれは当て字であります。\n\n本当に解釈すると「施無畏」とは、言霊の霊返しで、セムはスとなる。\n\n畏はイで、イとは位であって、主の位であります。\n\nそれを匿してあったのであります。\n\n「施無畏菩薩」は、主の位を持った菩薩ということであります。\n\nこれからこういうことになるのであります。」",
      "content_ptbr": "**(Fonte: 11 de fevereiro de 1935\\)**\n\n\"O Fruto do Pêssego de três mil anos refere-se a Seiobo, e é a história do Mundo Material.\n\nNo Budismo chama-se Taizokai. Estava gestando o 5-6-7 até o tempo do aparecimento de Miroku.\n\nSeiobo escreve-se também Rainha Mãe Santa (Seiobo), refere-se a Izanami no Mikoto.\n\nO mundo até agora é a Dispensação de Izanami no Mikoto. Izanami no Mikoto é a Dispensação do Oeste.\n\nNascido de Seiobo, finalmente torna-se Momotaro. Senju Kannon é o Momotaro.\n\nPegar muitos tesouros significa que Senju Kannon segura muitos tesouros nas mãos.\n\nAquilo significa recuperar todas as coisas do mundo que até agora os demônios de Onigashima dominavam; até agora, todo o poder estava com os demônios.\n\nDaqui em diante, os demônios se arrependerão (Kaishin).\n\nDirão que não podem vencer se Momotaro aparecer e se renderão.\n\nO poder de domínio até agora (poder de domínio, digo, espiritual) estava com os demônios, mas agora devolverão (Hokan).\n\nÉ fazer a Grande Limpeza do mundo com o Jo (Velho) e a Uba (Velha).\n\nA batalha de Yomotsuhirasaka é a batalha entre o Demônio e Momotaro.\n\nMomotaro é o Fruto do Pêssego. É Senju Kannon.\n\nO rosto da Senju Kannon do Ojindo é jovem, aquilo é o rosto de Momotaro.\n\nA Batalha de Yomotsuhirasaka, a primeira, foi ir à casa do Visconde Ryuji Kuki na entrada do Santuário Meiji.\n\nAoyama Onden número 101; 101 significa 'Início do Pêssego', e Kuki (Nove Demônios) significa muitos demônios.\n\nVencendo nessa batalha, o casal trouxe a Joia de Nyoi Hoju.\n\nAgora também estamos travando a segunda, terceira, quarta batalhas rapidamente.\n\nTer saído em Kojimachi é ter saído bem no meio de Onigashima.\n\nMomotaro é Saishomyo Nyorai.\n\nVence sem falta. O pêssego floresce em 3 de março e frutifica em 5 de maio.\n\nA questão do Koi-nobori de 5 de maio tem um significado imenso.\n\nA Carpa (Koi) é o Kannon dos peixes. A verdadeira carpa tem trinta e três escamas.\n\nNo Tokiwazu e Nagauta, etc., há muitos mistérios.\n\nIsso foi Kami que deixou preparado.\n\nO fato de religiões chamadas Kannon-shu ou Kannon-kyo não terem aparecido até agora também foi porque Kami as reservou.\n\nO fato de estar escrito Daisen-Sanzen-Sekai (Grande Mil Três Mil Mundos) no Norito desta vez, invertendo o Sanzen-Daisen-Sekai (Três Mil Grandes Mil Mundos) de até agora, tem um significado imenso.\n\nO 'Sen' de Daisen torna-se 'Su' (Senhor/Macho), significa Macho, homem.\n\nTambém, o 'Oo' de Dai torna-se 'O' (Rei).\n\nSanzen torna-se 'Misu', torna-se 'Mesu' (Fêmea), significa mulher.\n\nIsso significa que até agora a mulher estava em cima e o homem em baixo.\n\nSignifica 'Kaka-denka' (esposa mandona), palavras do mundo invertido de até agora.\n\nFinalmente chegou o tempo e tornou-se Daisen-Sanzen-Sekai, o homem ficou em cima.\n\nShaka significa 'Saka' (Inverso/Ladeira), é o inverso.\n\nOferecer Sakaki (Cleyera japonica) para Kami também significa oferecer a árvore invertida (Saka-ki), expressando o mundo invertido.\n\nNamu-A está errado, Namu-Myo também está errado; deve tornar-se A-Mu-Nan, Myo-Mu-Nan.\n\nEm suma, como o Budismo de até agora está errado, significa 'vamos parar'.\n\nRecitar Namu-A ou Namu-Myo é exaltar o mundo errado, então nós devemos parar absolutamente.\n\nSignifica que o uso dos caracteres 'Namu' é proibido, deve-se ter cuidado.\"\n\n\n# 28\\. Sobre Momotaro 2 (Orig.: 桃太郎について　２)",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "観音様と天理王尊との関係",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida Nyorai é o júnior de Shaka",
      "content": "**信者の質問**  \n「観音様と天理王尊との御関係についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「天理王のは観音様です。インドの伝説では三千年目に西王母の国に桃の実が一つなり、その実は転輪菩薩でそれが世を救うと伝えられてますが、\n\nその転輪菩薩が観音様であって、天理王は十柱の神を総称していますが、それは観音様のいろいろのお働きの表徴です。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de dezembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Creio que Amida Nyorai teve um corpo físico (Utsusomi), mas parece não haver literatura restante; por que seria?\"\n\n**Meishu-Sama:** \"Existe sim. Amida Nyorai chamava-se Hozō Bosatsu e era discípulo de Shaka... não discípulo direto, mas, digamos, um júnior (kouhai) de Shaka.\n\nE ele prometeu: 'Eu criarei uma Terra Pura no Oeste, então envie para mim aqueles que se tornarem Hotoke', e depois de criar a Terra Pura tornou-se Amida Nyorai.\n\nEntão, naquela época talvez tenha criado uma Terra Pura neste mundo.\n\nPor isso, os fiéis do Templo Honganji dizem que quando morrerem irão para o lado de Amida-sama na Terra Pura; então eu costumava dizer: 'Então quando morrerem vocês vão para a Índia, né?'.\n\nNo Japão também há uma Divisão Espiritual (Bunshin), uma filial de Amida-sama.\n\nAnos atrás, fui ao Templo Zenkoji; naquela ocasião Amida-sama estava lá e disse: 'Voltarei em breve, então enquanto eu estiver no Japão, não fale muito mal de mim', então a partir daí parei de falar muito mal dele.\"\n\n**Pergunta do Fiel:** \"E quanto à literatura sobre Kannon-sama?\"\n\n**Meishu-Sama:** \"Existe sim. Consta que no topo do Monte Fudaraku (Potalaka) na Índia, preparou um Assento do Tesouro de Diamante, onde Kanjizai Bosatsu sentou-se em lótus e, acompanhado por Vinte e Oito Guardiões, pregou o ensinamento.\"\n\n**Pergunta do Fiel:** \"Pergunto sobre a relação entre Kannon-sama e Tenri-O no Mikoto.\"\n\n**Meishu-Sama:** \"Tenri-O é Kannon-sama. Na lenda indiana, diz-se que no ano três mil, no país de Seiobo (Rainha Mãe do Oeste), um pessegueiro dá um único fruto, e esse fruto é o Tenrin Bosatsu (Bodhisattva da Roda do Dharma), que salvará o mundo;\n\nesse Tenrin Bosatsu é Kannon-sama, e Tenri-O é o nome geral para dez Kami, mas isso é a simbologia das várias atuações de Kannon-sama.\"",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "観音様の文献",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida Nyorai é o júnior de Shaka",
      "content": "**信者の質問**  \n「観音様の文献はいかがでございましょうか？」\n\n**明主様御垂示**  \n「ありますよ、インドの補陀羅迦（ふだらか）山上に金剛宝座をしつらえ、観自在菩薩が結跏趺坐（けっかふざ）し二十八部衆を従えて説教するとあります。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de dezembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Creio que Amida Nyorai teve um corpo físico (Utsusomi), mas parece não haver literatura restante; por que seria?\"\n\n**Meishu-Sama:** \"Existe sim. Amida Nyorai chamava-se Hozō Bosatsu e era discípulo de Shaka... não discípulo direto, mas, digamos, um júnior (kouhai) de Shaka.\n\nE ele prometeu: 'Eu criarei uma Terra Pura no Oeste, então envie para mim aqueles que se tornarem Hotoke', e depois de criar a Terra Pura tornou-se Amida Nyorai.\n\nEntão, naquela época talvez tenha criado uma Terra Pura neste mundo.\n\nPor isso, os fiéis do Templo Honganji dizem que quando morrerem irão para o lado de Amida-sama na Terra Pura; então eu costumava dizer: 'Então quando morrerem vocês vão para a Índia, né?'.\n\nNo Japão também há uma Divisão Espiritual (Bunshin), uma filial de Amida-sama.\n\nAnos atrás, fui ao Templo Zenkoji; naquela ocasião Amida-sama estava lá e disse: 'Voltarei em breve, então enquanto eu estiver no Japão, não fale muito mal de mim', então a partir daí parei de falar muito mal dele.\"\n\n**Pergunta do Fiel:** \"E quanto à literatura sobre Kannon-sama?\"\n\n**Meishu-Sama:** \"Existe sim. Consta que no topo do Monte Fudaraku (Potalaka) na Índia, preparou um Assento do Tesouro de Diamante, onde Kanjizai Bosatsu sentou-se em lótus e, acompanhado por Vinte e Oito Guardiões, pregou o ensinamento.\"\n\n**Pergunta do Fiel:** \"Pergunto sobre a relação entre Kannon-sama e Tenri-O no Mikoto.\"\n\n**Meishu-Sama:** \"Tenri-O é Kannon-sama. Na lenda indiana, diz-se que no ano três mil, no país de Seiobo (Rainha Mãe do Oeste), um pessegueiro dá um único fruto, e esse fruto é o Tenrin Bosatsu (Bodhisattva da Roda do Dharma), que salvará o mundo;\n\nesse Tenrin Bosatsu é Kannon-sama, e Tenri-O é o nome geral para dez Kami, mas isso é a simbologia das várias atuações de Kannon-sama.\"",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "五月十八日と観音様",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五月十八日と言う日はお観音様に何か深い関係のある日でしょうか。」\n\n**明主様御垂示**  \n「相当関係はある。五・・・霊、月・・・体、十・・・結ぶ、八・・・開く、重要な日となる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "麻邇の玉について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「麻邇の玉とは。」\n\n**明主様御垂示**  \n「麻邇（まに）の玉は仏教では如意宝珠（にょいほうしゅ）と言う。\n\n観音様のお働きの一つに、如意輪観音というのがそれである。\n\nまた神道で五百津美須磨琉（いほつみすまる）の玉とも言うが、要するに観音様の身魂ということである。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "蓮の花の霊的意味",
      "publication_title_ptbr": "",
      "content": "木花咲耶姫尊は仏界で観音様になる\n\n**信者の質問**  \n「極楽の図には蓮の花がありますが、蓮の花の霊的意味についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「偉い仏様の坐られる所は蓮華台って言ってね。\n\nつまり蓮華の形をしてるんですが、蓮は泥の中から大きなきれいな花が咲きますから、それで尊ばれるんですよ。\n\n日本の蓮とインドのとはまた違うそうですね、インドの花のほうがずっと立派だそうですよ。\n\n蓮華台はまた大きい意味も持っているんで、高い山の周りには連山があって、こう、ちょっと高くなって、凹んで、また高くなってますね。\n\nつまり、あれが蓮華台ですよ。箱根の強羅はこの蓮華台になっているんですよ。\n\n特に、後ろのほうに高い所がありますね。\n\nいまに私はあすこに大きなものを造りますが、あすこがちょうど蓮華台になってるんです。\n\n「ハス」っていう言霊は「ハチス」でね、「ハチス」っていうのは富士山になるんですよ。\n\n富士山は八の字の形をしてるでしょ。\n\nそして「ス」は中心ということですから、富士山の頂上が「ハチス」になるんです。\n\nそれで、あすこに木花咲耶姫尊（このはなさくやひめのみこと）が祀ってあるのも、そういう意味からなんですよ。\n\n木花咲耶姫尊は仏界で観音様になられますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "梅の花の神秘",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年八月から支部にしていただきました、私の住居の庭の紅梅は、入信前までは毎年二月ごろ咲き初めるのが例でありました。\n\nところが一昨年は十二月二十四日に見ますと一輪咲いていました。\n\n昨年も同じく二十四日に見ますと、二輪咲いていました。\n\n両年とも、二十二日に見ましたときには一輪も咲いていなかったのをみれば、御生誕祭日に咲いたものと思われます。\n\nこれについて御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「無論生誕を祝うためである。\n\nそれは梅の花は神秘で、御神業と非常に関係があるので、神様がさせたのである。\n\nというのは、梅の花は花の先がけで、五弁だから火であり兄の花姫であり、観音であり、五大州の形であるからで、まだいろいろ意味があるが、なにしろ結構なことである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "千手観音もたくさんいる",
      "publication_title_ptbr": "Lugar de Honra",
      "content": "**信者の質問**  \n「十月の月並祭のときに御写真をいただきましたが、その際に霊の憑りやすい人が見え、四人ばかり霊が出ました。\n\nそのとき、千手観音だとおっしゃって、御写真に向い日々の御礼を申し上げておられました」\n\n**明主様御垂示**  \n「自分は千手観音だと言うのですか。\n\n千手観音といってもたくさんいるのです。\n\nつまり本元の千手観音と枝の千手観音があります。\n\nそれは枝のうちの一人です。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao plantar pinheiros 'Matsu' e 'Omatsu' (Fêmea e Macho) na direção nordeste (Ushitora) do terreno, considerando o significado de 'Tachibana à direita e Cerejeira à esquerda' (Ukon no Tachibana, Sakon no Sakura), eles ficariam no lado oposto ao Altar. Qual lado devemos considerar como lugar de honra (*Kamiza*) para plantá-los?\"\n\n**Meishu-Sama:** O Macho é superior, portanto fica à direita de quem olha (para o Altar/Jardim).\n\nConsiderando que Deus está aqui, este lado (Esquerda de Deus) é o pinheiro Macho, e este (Direita de Deus) é o pinheiro Fêmea.\n\nComparando, quando um casal humano caminha, o homem vai à esquerda e a mulher à direita.\n\nSe humanos sentarem aqui (diante do Altar), este lado (Esquerda) é o homem e este (Direita) é a mulher. \\[...\\]\n\n**Pergunta de um fiel:** \"Sobre o lugar de honra e o lugar inferior: sempre pensei que, voltado para o Altar, o lado esquerdo de Deus seria o lugar de honra.\"\n\n**Meishu-Sama:** Para Deus, é assim mesmo. Mas Deus e o ser humano são diferentes.\n\nAo olhar de frente, Deus e o ser humano são opostos.\n\nQuando o senhor e sua esposa se posicionam diante do Altar, como se alinham?\n\n**Fiel:** \"Ouvi dizer que a direita era o lugar de honra.\"\n\n**Meishu-Sama:** Não existe isso. Em qualquer situação, a Esquerda é o lugar de honra (*Kamiza*).\n\nCaso contrário, não seria \"O Espírito precede a Matéria\" (Rei Shu Tai Jū).\n\nO senhor conhece o princípio \"Rei Shu Tai Jū\".\n\n\"Hi\" (Sol/Fogo) é Espírito.\n\n\"Hi\" é Espírito e \"Tari\" é Plenitude/Suficiência (origem etimológica de Hidari/Esquerda).\n\n\"Migi\" (Direita) vem de \"Mi\" que é Corpo/Matéria.\n\nÉ \"Hi\" (Espírito) e \"Mi\" (Corpo).\n\n**Fiel:** \"Geralmente, diante do Altar...\"\n\n**Meishu-Sama:** Por isso digo que, diante do Altar, é o oposto do ser humano.\n\nÉ simples. Não se deve pensar de forma complicada. A Verdade é simples.\n\nQuando os Deuses (Casal Divino) estão alinhados no Altar, para quem olha de frente, a Direita é o Deus Masculino e a Esquerda é a Deusa Feminina.\n\nPara os humanos, inverte-se.\n\nO erro está em misturar as coisas.\n\nBasta separar.\n\nPara pensar em qualquer coisa, o melhor é a forma mais simples. Isso é a Verdade.\n\nSe for algo um pouco complicado, não é a Verdade.\n\nPor isso, a Verdade é o mais fácil.\n\nQuem torna tudo confuso é o Deus Maligno (Jashin).\n\nE o mais complicado de todos é o comunismo.\n\n**Pergunta de um fiel:** \"Quando o Sacerdote se senta, ele ocupa o assento superior deste lado...\"\n\n**Meishu-Sama:** O Sacerdote e as pessoas comuns são diferentes.\n\nEm suma, se entenderem claramente a forma de pensar sobre Espírito e Matéria, não haverá problema.\n\nO ser humano tem o hábito de não pensar de forma simples.\n\nTem a mania de complicar. Especialmente os japoneses têm muito esse vício desde antigamente.\n\nComo a livre vontade e o liberalismo foram reprimidos, a forma de pensar deixou de ser simples e tornou-se complexa.\n\nO mundo atual é um mundo onde \"a Matéria precede o Espírito\" (Tai Shu Rei Jū), por isso tudo está invertido.\n\nMesmo na Foto Oficial do Imperador, a Imperatriz está numa posição superior (na ordem moderna/ocidentalizada).\n\nE a colocação de Ebisu também segue a premissa de que a Matéria precede.\n\nDaikoku é o Espírito e Ebisu é a Matéria (Corpo).",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "応神天皇は観音様と因縁がある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「京都府下（綾部、舞鶴間）に弥仙山と称する山あり、祭神木の花姫観音様のお像お祀りあり、山の中腹に水分神社、麓に八幡神社あり、場所、祭神、神社等、何等かの謂（いわ）れがありましょうか、お教え下さい。」\n\n**明主様御垂示**  \n「弥仙山というのは仏教でいう須弥仙山で、最高の山の事であって、日本では富士山である。\n\n綾部の本宮山は天照大神がお祭りしてあった。\n\nあの辺は神様の因縁がある。\n\n丹波、丹後、但馬等で、昔、天之橋立から神様が天へ行き帰りされたという。\n\n大本教が綾部を大本にしたのは訳がある。\n\n木の花姫命は神の名で、仏界へ行って観音になられる。\n\n水分神社は、雨の神であるから大して意味はない。\n\n八幡様は応神天皇と彦火々出見命（ヒコホホデミノミコト）と両方あるが、彦火々出見命を祭ったのは古い。大抵は応神天皇である。\n\n応神天皇は観音信仰した等で、崩御したのを祭った。\n\n応神天皇は観音様と因縁がある。\n\n観音様がお生れになったといっていい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "観音様の指の形",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Origem do Zoni",
      "content": "**信者の質問**  \n「観音様の御姿はよく親指と人差し指とで丸く輪を作っておられますのを拝見いたしますが、これには意味がございましょうか。」\n\n**明主様御垂示**  \n「ええ、これにはいろいろあるんで、親指と人差し指とで丸を作るのや、親指と中指とで作るのがありますね。\n\n親指と薬指はあまりないようですね。\n\nこの意味もいろいろ説がありますが、けど結局これは魂ってことを表徴するんです。\n\nそこで、私は以前観音様の絵を描いたときに、本当の玉を右の手の上にのせて、左でこういう具合に親指と中指で丸く書いたんです。\n\nある説では、中指は一番不浄な指だ、汚い所を拭くのに中指を使う、だからこういうふうに中指を隠すんだなんて言うんですがね。\n\n要するに、丸い形は同じことなんで、右手に玉、左手の指で丸く輪を作ることは霊と体になるんですよ、そういう意味で私は描いたんですがね。\n\nだから、これは魂を象（かたど）るっていうわけなんです。\n\nまた、広く考えるとね、どんなにでも考えられるんです。\n\n宇宙は丸、地球が丸、太陽も丸、それから魂はすべて丸くなって移動しますしね。\n\nあらゆるものは丸でいいわけですね。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 28 de fevereiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre a origem de comer Zoni (Sopa com Moti) no Ano Novo para celebrar...\n\nOuvi dizer que tem relação com o confinamento de Kunitokotachi no Mikoto no passado; como seria?\"\n\n**Meishu-Sama:** \"Falam sobre Kunitokotachi no Mikoto na Oomoto Kyo, né.\n\nKunitokotachi no Mikoto é chamado de Ushitora no Konjin ou Kimon no Konjin;\n\ndizem que, por terem confinado Kunitokotachi no Mikoto e cozinhado e comido suas vísceras (Zo), come-se Zoni;\n\nisso não parece mentira, mas também não parece verdade.\"",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "観音様の指の形",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「観音様の御姿で、親指と人差し指とで円く結ばれてあるのが拝されますが、いかなる意味がございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「○は魂を象徴しています。\n\n中指は不浄を扱うから隠すとの説があります。\n\n親指は霊で他は体ですから、霊体という意味にもなります。\n\n太陽も月も地球も丸ですから。」\n\n---\n\n**明主様御垂示　「観音様の髭」**\n\n**信者の質問**  \n「この教団に入信する方に、観音様は髭がないからと言われて皆落してしまいますが、どういう訳で髭がいけないのでしょうか。」\n\n**明主様御垂示**  \n「その人の勝手である。私が言った事はない。\n\n観音様は男で女である。どっちでもよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "人間は観音様になれる",
      "publication_title_ptbr": "124\\. Ao Dividir Tudo em Dois, a Verdade Difere Relativamente entre Yin e Yang (Orig.: 一切を二つに分けると真理は陰陽相対的に異ってくる)",
      "content": "**信者の質問**  \n「成城の信者に霊媒の方がありまして、度々死霊が救いを求めて憑りますが、\n\nそれぞれ解決がつき、感謝して帰るので御座居ますが、\n\n先日観音様の霊と言うのが憑りましたので御伺い申し上げます。\n\n最初手を頭巾をかむっておられるような形に動かしまして「私は観音だ」と申します。\n\n「こんな汚い肉体にお観音様は憑られはしないでしょう」と申しますと\n\n「私はこの家の仏壇にお祭してある魚籃観音の仏像の霊である。\n\n仏像の格によってそれぞれ憑る霊の格が違うのである。\n\n私はこの家相応の観音としてこの家を守っている。\n\n霊界では天国の直ぐ下にいる。一つ願いがある。\n\nそれはこの家に早く観音様の御魂を迎えてほしい。\n\n私も早くこの家にお観音様がお祭り出来るように霊界で働くから」と申し\n\n更に「現界は平らにならなければならないし人の心が平らにならなければならない。\n\n霊界と現界がしっかり手を取り合はなければならない。\n\n今霊界は大変和やかだが、現界はみにくい。\n\nしかし現界がそうなるのも間近いでしょう」と申しまして帰りました。\n\nこのようなことが果してありますもので御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これはある。\n\n観音様は沢山ある。\n\nそれぞれ霊が大抵憑られている。\n\n人間がある程度仏格を得ると観音様になれる。\n\n同じ姿にもなれるが、極く小さいので、力が薄い。\n\n光明如来様をお祭りすると、力を戴くから、力を与えられるので、働きが強くなる。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 22 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Peço ensinamentos sobre a Verdade.\"\n\n**Resposta de Meishu-Sama:** \"A Verdade difere conforme a visão e a posição da pessoa. É diferente ser vista por Deus e vista pelo homem; e em Deus também há posições Alta, Média e Baixa, então a Verdade vista por um deus de posição baixa e a Verdade vista pelo Deus Supremo também são muito diferentes. Coisas que o ser humano acredita ser Verdade, muitas vezes, vistas por Deus, são paradoxos (*Gyakuri*). Tudo nas miríades de coisas do universo e seus movimentos não deixa de ser Verdade. Pois, para Deus que se senta sobre o todo universal, o todo é Sua propriedade. Além disso, se dividir tudo em dois, a Verdade de cada um difere relativamente em Yin e Yang. Essas duas coisas dividem-se em outras, e conforme se dividem, diferem respectivamente. Em suma, difere se pensar pequeno ou se pensar grande. A Verdade na sociedade humana, essa tem que ter o Correto como base, de qualquer jeito. Pois a Verdade do Universo também se move tendo o Bem como principal. Se considerasse o Mal como Verdade, a sociedade humana já teria colapsado e tudo teria sido destruído. O fato de não ser assim e prosperar como atualmente prova que o Correto vence, nem que seja um pouco. Vendo por isso, chega-se à conclusão de que a prosperidade do Bem é a Verdade. No entanto, se na sociedade humana houvesse apenas o Bem e não houvesse o Mal, a cultura não poderia ter se desenvolvido como hoje. Havendo o Mal, obstruindo a atividade do Bem ou causando sofrimento, a força do Bem foi fortalecida e seu progresso acelerado. O acima é uma forma de pregar Daijo; não há problema em pregar para quem abriu a percepção até certo grau, mas para pessoas de Shojo, o verdadeiro significado é difícil de compreender e há risco de causar mal-entendidos, por isso deve-se ter cuidado.\"\n\n---\n\n# Sobre a Verdade do Bem e do Mal \\- 3 (Necessidade do Mal) (Orig.: 善悪の真諦について　３（悪の必要性）)",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "人間は観音様になれる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者が霊媒でたびたび死霊が憑き救いを求めて解決がつき感謝して帰りましたが、\n\n先日観音様の霊というのが出まして、最初私は観音だと言いますので、こんなきたない体に憑らないと言いますと、\n\nこの家の仏壇に祀ってある魚籃（ぎょらん）観音像であると言い、身魂相応の家を守護している、\n\n一つお願いがある、観音様をお祀りしてほしいと言うのでございます。\n\nこのようなことがあるのでございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「そういうことはある。観音様にもいろいろある。\n\n人間が霊界である程度浄まると観音様になれる。\n\nそして少しの力を出しているが、お祀りしていただくと力が強くなるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "聖観音の御魂",
      "publication_title_ptbr": "Para tratamento de doenças, a criança pode dormir no Lugar de Honra (frente ao Altar)",
      "content": "**信者の質問**  \n「私の親友、故N・M（釈意啓信女）は、昭和２３年１１月１日に２１歳にて死亡いたしました。\n\n肺病のため感染するのを恐れてか、死亡いたしましたことをいっさい私たちに知らせてくださいませんでしたが、\n\n１日午前３時に夢にて私が神社の鳥居を潜ろうとした折に魂にぶつかりました。\n\n振り返ってみますと、その魂はNさんの後ろ姿でして、\n\n夢を見終わって気がつきますと枕元が涙で濡れておりましたが、\n\nそのときはまだ変だなと思っただけでしたが、\n\nその翌日より毎晩一六日の朝まで　「Aさん寂しいから来てほしいのに、今日も来てくれない、今日も来てくれない」と夢をみせますので、\n\n１６日O町のお宅へ伺いましたところ、夢の通り一日に亡くなっておりました。\n\nこのことによって私は霊の存在を知りました。\n\nその後１カ月くらいして午後９時ごろ床に入りますと、\n\nすぐ枕元左側に薄黒く「ボーッ」としたものが立ちました。私はNさんであることがすぐ分かりました。\n\nN「生前Aさんに逢いたくてたまらなかったが、逢えずに別れてしまいこんな寂しいことはない」と申しますので、\n\n私は良く言いきかせましたところ、喜んで帰りました（このころ『天国の福音』を拝読いたしておりました）。\n\nあまり良い所へ行ってないのだと思っておりましたところ、\n\n昭和２３年１２月末の午後９時に床についてすぐ、左側に歴然と聖観音の御姿を拝しました。\n\n御姿は七分くらいにて天井にとどくくらいの大きさにてベールを冠っておられました。\n\n私の顔を見てだまって笑っておられました。\n\n私はびっくりするとともに、なんとも言えない陶酔感に打たれ、しばらくして良く見ますと観音様はNさんなのです。\n\nそして観音様は　「なにをそのように悲しむのか。悲しむことはない、必ずあなたの望み通り一週間後実現します」と申されて消えました。\n\nその後はなんとも言えない良い気持ちでした。\n\nこのころ私はお友達と洋裁店を開こうと思いまして、母親に相談いたしましたところ、\n\n反対されましたのであきらめておりました。\n\nそれが霊の通り実現いたしました。\n\nこのとき側に寝ております妹二人は床の中へ入ったばかりでしたので話をしておりました。\n\nそれより三カ月くらいしてまた同じ時刻に現われました。\n\nこのときは第１回より御姿からはいっそう強いお光りが拝見いたされました。\n\nそしてそのときの言葉通り一週間後に私の有利なことが実現いたしました。\n\nまた私は好きで古流のお花も習っておりました。\n\nそのとき観音様は「お花をやるのもある時期まで許す」と申され「その時期は「カイトウ」を取るまでである」とのお言葉でした。\n\n私は「カイトウ」とはなんのことか分かりませんでした。\n\nそれから４カ月くらいしてまた同時刻に現われました。\n\nその折は第２回よりさらにお光りが強く拝されました。このときもいろいろ教えてくださいました。\n\n昭和２４年１０月のある晩、午前２時に目が覚め階下のお手洗へ行こうと起き上がりましたが、\n\nなんとなくシンとしていて急にこわいような気がいたしましたので、\n\n床の上に坐り掛け蒲団を肩にかけておりましたところ（１０分くらい）、\n\n欄間の所より、なにかヒラヒラ落ちてまいりました（ちょうど昼間明るい所で空間のゴミが見えるように）。\n\nまわりはみな板戸を閉めて電灯は消してありますので見えるはずがないのに、\n\nと思った瞬間、そのゴミのごときものは黄金色もまばゆい聖観音で、\n\n御身体より黄金の光りを長く引いてゆるやかに降りてまいりまして、私の眼前で止まりました（大きさは一寸八分くらい）。\n\n観音様「奇なる縁によりて汝の身体を私の永遠ののど安住の地と定める。よろしく肝に銘じよ」と申されまして、\n\n私の咽喉に鎮座いたしました。\n\n私「入られたのはたいへん嬉しいが、咽喉の所に観音様の御姿が見えるのでは世間の人に笑われ、見世物にされてしまうので困る」と申しますと、\n\n観音様「汝に見えても、他の者は霊限開けぬゆえ見えぬから安心せよ」と申されると、私の目が開き御姿は見えませんでした。\n\n気がつきますと、まだ床の上におりました\n\n（私の感じました点は、各回とも御姿拝見までは目を開いておりますが、会話中は目を閉じているらしく、お話が終わりますとバッと目が開きます）。\n\n私は２２年９月よりＵさん（ただいまは信仰をやめております）に毎日かかさず御浄霊をいただいておりましたが、御守り様（当時のお光のこと）は拝受いたしておりませんでした。\n\nNさんに最後に逢った折（死ぬ１月前）、お道のお話をいたしましたところたいへん喜んで\n\n「ぜひ一日も早く御守り様をいただいて多くの人を救ってはしい」と言われましたが、\n\nもしほんとうに病気がなおせなかったら困るなど考え、\n\n約束はしたものの１周忌を迎えてもまだ御守り様をいただかずにおりましたが、\n\nもはや、神の存在を否定することはできなくなりましたので、\n\n２４年１１月２８日御守り様（註　現在のお光のこと）を拝受いたしました（これまでは神仏を拝んだことなどありませんでした）。\n\n教修後は地獄の霊が救ってほしいと２０名くらいまいりました。\n\nまた救われて霊界にてお光りをいただき、働いている霊が四名まいりました。\n\nその他狐霊なども来て邪魔をしたりするので悲観しておりましたところ、\n\nNさんのお母さん（生霊）がまいりまして「このたびMが床の間の上に行かれるようになった。\n\n家でもお祀りしてあるが、ぜひAさんとEさん（御光り拝受した友達）に祀ってもらいたい」といって位牌を床の間に置き、\n\n「お宅にありがたいお軸があるからぜびそれを床の間に掛けてその脇に位牌を置いてほしい」と言って帰りました。\n\nそういうものは家にはありません。\n\n両親が理解ありませんので、七月一三日に御屏風観音様はお祀りさせていただきましたが、\n\n御神体はまだお祀りいたしてございません。\n\nその後すぐNさんが現われました。御姿はベールをぬいだ観音様でした。\n\nN「床の間に大光明如来様（当時の御神体）をお祀りしてお道のためもっと協力してください。\n\nそうすれば私はあなたのことを一生守護します」と申されました。\n\nそれから二カ月くらいして「地上天国」の御神書を拝見いたしまして驚きました。\n\n表紙のメシヤ観音とまったく同じ御姿でした。\n\nその他大型トラックに二度ひかれるところを目前に御姿現われ、私をさえぎりましたので、すれすれのところを助かりました。\n\nこのときもメシヤ観音の御姿でした。\n\n２７年８月１７日初めて箱根に御参拝の折、御神前を見てびっくりいたしました。\n\nそれは去年、あと五年後には私の家がこうなるからと知らされました、私の家の御神前と同じだったからです\n\n（そのときは身魂が磨かれれば、もっと先のことを知らせるとのことでした）。\n\nただ右側にありました立像が夢の中では、メシヤ観音様でありまして、純金でできておりました（その観音様がNさん）。\n\nさっそくお参りをすませ、さらにびっくりいたしましたことは、その立像の観音様が非常に喜ばれ、お笑いになったと見るや私に霊波が感じられました。\n\n「Aさん私は長い間あなたの来るのを待っていました。\n\n今日こうして逢えたことは実に嬉しい。\n\nぜひいっさいを捨ててお道のために協力してください」と涙を流さんばかりに喜ばれました。\n\nこの日は御明主様より御浄霊をいただきました際、御光りを良く拝見させていただきました。\n\nまた３年前に観音様が申されました通り、１０月１日に古流家元より華務会頭(カイトウ)に任ぜられました。\n\nそして最近もたびたびメシヤ観音様がお出ましになられまして「一年も二年も考えている場合ではない。\n\n時期が切迫しておるから早くすべてを投げ打って御神業に入りなさい」と申されました。\n\nすると今度は狐霊、狸、龍神などの邪神が無数に押し寄せてまいり\n\n「御神業に入れば取り殺してやる。最後まで邪魔してやる」と申します。\n\n右に閲しまして他の救われた霊などは人間と同じ姿ですが、Nさんのみはどうして観音様の御姿なのでございましょうか。\n\n天国にお救いいただきますと、観音様のような御姿になれるのでございましょうか。\n\nそれとも狐霊のいたずらでございましょうか。\n\nなにか観音様と御関係があるのでございましょうか。謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「Nさんは、元々聖観音の御魂であり、\n\n人間となって救いをされようとしたところ、\n\n誤れる医学のために生命を失くしたので、\n\nあなたに自分の代わりとなって、救世の業をしてもらいたいので、\n\nいろいろ不思議を見せたのだから1日も早く熱心な信者になって働きなさい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Nos Ensinamentos consta que é bom deixar portadores de doenças mentais, epilepsia e outros casos de encosto espiritual descansarem em frente ao Altar. O casal de proprietários pode dormir no andar de baixo e deixar o filho doente descansar no segundo andar, em frente ao Altar? Pergunto com todo o respeito.\"\n\n**Meishu-Sama:** Em situações normais não se deve, mas no caso de doentes, não há problema.\n\n---",
      "has_translation": true
    }
  ]
}