{
  "source_file": "04_4.その他_06_芸術について.json",
  "part": 5,
  "total_parts": 9,
  "volume": "4.その他",
  "theme_name": "芸術について",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 12,
      "title": "美術に関する御講話　８",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "浮世絵の蒐集 （昭和28年1月3日）",
      "publication_title_ptbr": "",
      "content": "「箱根の美術館は今別館をこしらえ始めました。そうして今年の五月から浮世絵展覧会をやろうと思ってます。\n\nそれで今度できる別館というのは、陳列をする室は五間に八間の四十坪のものですから、かなり並べられます。\n\nそれと本館の方の、前に下で屏風を並べてあった部屋がありますが、それだけの予定です。\n\nたぶんそれでも並べきれないと思いますから、途中で陳列替えをするということになるだろうと思ってます。\n\nそれで並べる物は去年の夏ごろから不思議に浮世絵のいい物が集まってくるのです。\n\nそれまではそんなに考えなかったのですが、これは神様が浮世絵展覧会をやれということと分かりましたから、そういう計画を立てたのです。\n\nそれで去年の京都の浮世絵展覧会の品物よりもずっと上の物です。これは今までに例がないでしょう。また不思議にすばらしい物がはいってくるのです。\n\nこれは道具屋がみんな不思議に思ってます。\n\nつい最近、五、六日前の話ですが、浮世絵の肉筆の非常にいい物ですが、それは明治から大正にかけての有名な人で、その人が浮世絵が好きでコレクションをつくったのです、それはみんな立派な物ばかりです。それが八十幅あります。実に驚くべき話です。\n\nそのうちの四幅か五幅を見ましたが非常にいい物です。\n\nそれでぜひ欲しいと言うと、先方では箱根美術館になら売ってもいいというのです。\n\nそれに今金に困らない人で、売っても金はいつでもいい、そうでなければ出品して陳列してもいい、というように実に条件がいいのです。\n\nそれは八十幅はとても並べきれません。それにみんなわりに大きな掛物ばかりです。\n\n実にいい物で、よくもそういういい物が集まったと思ってますが、それが八十幅あります。これなどはとても人間業ではありません。\n\nとにかく浮世絵の方では岩佐又兵衛が第一人者ですが、又兵衛の巻物では「山中常盤」という十二巻の巻物で、常盤御前と牛若丸の伝記です。\n\n伝記といったところで、事件の一番のクライマックスを画いてあるのですが、実によく画いてあります。\n\nやはり腕からいっても又兵衛が一番と言ってもいいくらいです。\n\n箱根美術館にあった浮世絵「湯女」は、私の勘では又兵衛です。又兵衛以外にあれだけの物を画ける人はありません。それに又兵衛の癖がよく出てます。\n\nこの「山中常盤」の巻物は昭和五年に三越で展覧会をやったことがありますが、その時に評判になって、見物人が列をつくって見たそうです。\n\nそういうようで非常に有名な物です。それと同じような物で「掘江物語」というのがありますが、それも十二巻で、私の手にはいりました。\n\n世間にもう一つの「掘江物語」がありますが、それは八巻だけは又兵衛が画いて、あと四巻は弟子が画いた物です。それで八巻だけは御物になってます。\n\nところが私のは十二巻揃ってますからたいしたものです。\n\nそれでこの間の京都の展覧会に又兵衛の「小栗判官」と「職人づくし」の巻物がありましたが、これはずっと落ちます。絵も小さいし絵のできも絢爛たるものがありません。\n\nあんまりまじめすぎるのです。ですから私の方がずっといいのです。\n\nそういう又兵衛の絶品が二つも私の所にはいったということは実に不思議だと、この間も美術協会の会長でこの方では有名な人で、秋山という人が見にきて驚いてました。\n\nそういうようでなかなかいい物が集まっているのです。\n\nそれはべつにそういった経路で集めたのでなく、自然にフラフラとはいってくるのです。\n\nそしていい物で欲しいという物になると、わりに値が安いのです。\n\nどうしても神様がいいあんばいにそういった物を寄せるようにしているとしか思えないのです。\n\nそれからもう一つは版画ですが、春信の版画で十二枚揃っているのがはいりました。\n\nこの間文学博士の藤懸さんという人が見にきましたが、その人は浮世絵の版画では日本一なのです。学者ですから実によく調べてます。むしろあんまりよく知っているので驚いたくらいです。\n\n私は版画というのは、今まで趣味がなかったから、肉筆は集めましたが版画は手をつけなかったのですが、どうしても買えというので、買うことにしました。\n\n私は気がなかったので、神様の方では買わせようと思われたのです。\n\nそれで博物館の浮世絵の係の人で近藤市太郎という人が「博物館でも買いたかったが金がどうしても足りないので、あなたの方でぜひ買ってくれ」と言うが、\n\nそれでもグズグズしていると、文化財保護委員会の総務部長をしていた富士川という人も“買った方がいい”と言うのです。\n\n文化財保護委員会の会長の高橋誠一郎という人も、前から非常に欲しがっていたが金ができなかったから買わなかったが、メシヤ教の美術館で買ってよかった、というようなことを言われていたそうです。\n\nそういうようで非常にいい物です。それでそういう版画の方も、藤懸さんの話では、アメリカだけにある版画は日本の十倍くらいあるそうです。\n\nボストン美術館には約六万枚の版画があるのです。一美術館で六万枚あるのです。\n\nそれで日本のどこになにがいくつあるということは分かってますが、日本中で七千枚あるのです。\n\nですから、日本がうっかりしているうちにみんな向こうにさらわれてしまったのです。\n\nあれは私が岡倉天心先生に会ったのが三十くらいの時ですから、今から四十年前に岡倉先生がボストン美術館の顧問になっていて始終アメリカに行ってましたが、そのころ日本から版画を持って行っていたのです。\n\nそれで日本で気がついた時には、もうあらかたなくなっていたのです。\n\nそれからドイツ、フランスにもそうとう行ってますから、版画だけは日本にあるよりも外国に行っているのが十倍以上あります。\n\nそこで藤懸博士はボストンの六万枚というのを全部見たそうですが、今度私が手に入れた春信だけの物はないそうです。\n\nそれでもしこの版画を展覧会に出すとしたら、これだけを見にくる外人が随分あるだろうという話です。\n\nまたある人ですが、この人は片手間に道具屋をやってますが、駐留軍の工芸員に雇われて一週に一回講義に行く人ですが・・・アメリカ人の中に顔が広く、この人が春信の版画を私の所に持ってくるのに骨を折った人です・・・あれが並んだら外人の偉いのを片端から連れて行くと言ってますが、そういういい物がなんでもなく手にはいったのです。\n\nそんなようで版画でも肉筆でもそれはすばらしい物が並ぶわけです。\n\nそうして外の美術品も、今年はずっと変えて、現代美術はあんまり喜ばれないようですから、今度はそれをやめて外国美術をと思ってます。\n\n外国美術といっても、ヨーロッパでなくバルカンあたりの美術品です。\n\nこれも自然に手にはいってきたので、神様がやれということと思って、これをやります。\n\nそれはギリシア、ペルシア、インド、中国の奥地、というような美術品です。\n\nペルシアの美術品にはなかなかおもしろい物があります。これはまた別の味のある美術品です。\n\nそれからあとは中国の周時代の古い銅器もそうとう集まってます。\n\nそういう物を並べるわけですから、今年は去年とはぜんぜん違った展覧会になります。それを楽しみにしてもらいたいと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月3日"
    },
    {
      "title_idx": 12,
      "title": "美術に関する御講話　８",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "箱根美術館の浮世絵の肉筆は世界一 （昭和28年2月1日）",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「箱根の美術館も今度開館すると、ちょっとびっくりするようなことになります。\n\nつまり浮世絵というのは世界的だから、浮世絵を世界一ということにしようと思ってます。\n\n版画だけはどうしても世界一にはなりません。ただ質だけは同じということにはできますが、量だけはそうはいきません。」\n\n**信者の発言**  \n「この前も美術館の会館以来メシヤ教に対する認識が変わってまいりましたが、今度はまたたいへんなものと思われます」\n\n**明主様御垂示**  \n「そうです。それから浮世絵の肉筆は世界一の目安がつきました。\n\nそれからメシヤ会館ができると、あの建設というものは世界の一つの注目を集めます。\n\n私は世界の新しい建築を始終見てますが、ぜんぜん問題になりません。\n\nまたその風景の良い所と、庭園と、建築と、これが一大芸術品のようになると、とにかく外国から見に来るだろうと思います。\n\nだからそうなったら「メシヤ教は新宗教だからどうだ」ということは問題ではありません。一ぺんに頭を下げます。  \n　  \nそれから箱根の美術館は外国にだいぶ知れて来たようです。ロンドンタイムズか何かの新聞に出たらしいようです。外国では非常に注目してます。」\n\n**信者の発言**  \n「昨年の暮ですか、英国の大使が強羅ホテルに来ましたときに、美術館にまいりましたが、ちょうど閉館のときでございましたのでガッカリして帰りました」\n\n**明主様御垂示**  \n「今度の浮世絵展覧会を待っているでしょう。会館中には英国大使館の参事官が三度来たそうです。  \n　  \n今別館のほうはどのくらいできましたか。」\n\n**信者の発言**  \n「まわりを立ち上げて、十尺くらいブロックを組んでおります」\n\n**信者の発言**  \n「別館ができ上がりますと、また眺めが良くなります。紅葉亭がありましたときは、なんとなく・・・」\n\n**明主様御垂示**  \n「安っぽかったです。  \n　  \nほかの宗教でもこっちのまねをしたがっていますが、美術館だけは手をつけられないのです。講演会とか映画とか、余興に浪曲とかをやっている宗教もあるようです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年2月1日"
    },
    {
      "title_idx": 12,
      "title": "美術に関する御講話　８",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "エジプト、ギリシア、ペルシア、インドの美術品 （昭和28年3月23日）",
      "publication_title_ptbr": "",
      "content": "「それから今年の美術館は去年とはだいぶ違って、今度の別館で浮世絵展をやりますが、これはみんな知っているでしょう。\n\nそのほかに外国の物で、エジプト、ギリシア、ペルシア、インド、勿論中国もですが、そういう美術品をたぶん一室全部に陳列するつもりです。\n\nそういう外国の美術品展は日本にあるにはあるが、そういう美術館式のものはないのです。\n\n不思議なことに博物館でもやらないのです。\n\n博物館はやはり日本美術を紹介するというのが主眼だそうで、外国の美術品は軽視して手を出さなかったのです。\n\nと言って、今のところほかには勿論ありません。それですから割合隠れているのです。\n\nそれは神様がやるのですから、今年になって不思議にそういう物が手にはいってくるのです。\n\n美術館の一室をいっぱいにするくらいは集まったのです。\n\nそういう物はみんなは知らないから買い手がないので安いのです。今に高くなります。\n\nなにしろ二千年三千年前の物でなかなかおもしろい物があります。今度出ますから見れば分かります。\n\nですからこれだけは日本一と、最初からいばれます。あんがい注目されるだろうと思ってます。\n\n浮世絵の方も、おそらく今までの浮世絵展としては一番だろうと思います。また実に良い物が集まったのです。\n\nこれも神様がやられているのですが、割合安く、非常に奇蹟的に集まったのです。\n\n美術館も去年あたりはまだ世の中がほとんど知らなかったが、だんだん知るに従って、今年はそうとう見物に来るだろうと思ってます。\n\n博物館でもなかなか援助してくれてます。\n\n私の方のをすっかり見て、不足している分だけは博物館の品物を貸してくれるそうです。\n\nそういうようで美術館の方も今年はいっそう充実して、去年より見応えがあるものができるわけです。\n\nそれから別館もでき、すっかり整頓しますから気持ちが良いです。\n\n去年のようなガタガタした所がすっかりきれいになりますから、大いに楽しみにして良いと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月23日"
    },
    {
      "title_idx": 12,
      "title": "美術に関する御講話　８",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "エジプト、ギリシア、ペルシア、インドの美術品 （昭和28年3月24日）",
      "publication_title_ptbr": "",
      "content": "「それから美術館は、箱根の宿屋や登山電車の方で早くやってくれと言って頼みに来るし、それにほかの人たちも非常に希望しているために、四月二十一日からやることにしました。\n\nできるだけ去年とは変えようと思ってますが、ちょうど西洋の古美術品がだいぶ手にはいったのです。これも不思議なのです。\n\n私はぜんぜんそういうことを考えていないのですが、そういう物が自然に集まってきたのです。\n\nそれで私は、これは神様がこういう美術品を並べろということだと思ったのです。\n\nエジプト、ギリシア、ペルシア、インドなどの物ですが、これはなかなかない物だそうです。特に日本にはないのです。そういう物が不思議にはいってくるのです。\n\nこれは神様がやられているのですからあたりまえです。\n\nしかも日本にはそういう物を陳列している所はないのです。博物館でも、どういうものかそういう物には手を出さなかったのです。\n\n今は博物館も後悔しているようですが、博物館はどこまでも国立で、日本の美術という物を主にしてます。\n\nそれからほかの美術館にしても、日本にはぜんぜんないのです。\n\nだからこれは非常におもしろいと思います。私も近ごろ興味を持ってきました。\n\n一室だけはそういう美術品にするつもりです。\n\nそれから六月一日から浮世絵展をやりますが、浮世絵もまたすばらしい物が集まったのです。\n\nこれも去年の美術館が終わる時分から集まったのです。\n\nこれもこの前、博物館の方で調べに来て、私の方で不足している物は博物館の方で貸すそうですから、随分充実してます。\n\n今までの浮世絵展では一番だろうと思います。それにちょうど別館ができますから、別館はそれを専門に飾るつもりです。\n\nそれから本館の一部も使います。社会でも箱根美術館というものを認めてきてますから、去年はだいぶ少なかったが、今年は大いに増えるだろうと期待してます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月24日"
    },
    {
      "title_idx": 12,
      "title": "美術に関する御講話　８",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "エジプト、ギリシア、ペルシア、インドの美術品 （昭和28年3月25日）",
      "publication_title_ptbr": "",
      "content": "「それから美術館は今年は去年とはよほど変わると思います。\n\nそれで箱根の宿屋や登山電車の方で早くしてくれと言って非常に頼みに来たりするし、それからまたほかの方でもだいぶ評判になってきて、早く開いてもらいたいという声もだいぶあるので、四月二十一日に開くことにしました。\n\nそして特別展としてエジプト、ギリシア、ペルシア、インドの物を出します。\n\n中国のは無論ですが、去年とはだいぶ違ってます。\n\n去年は陶器に絵画ですが、今年は銅器も出します。\n\nこれはすばらしい物で、たいてい二千年から三千年前後の古いのが多いのです。\n\n周時代と、その前の商、殷というころの物です。そういう銅器もだいぶ出ます。\n\nそれからおもしろいのは、日本では西洋の古い骨董品は見ることができないのです。\n\nというのは、博物館はあれに手を出さなかったのです。\n\nこれは前に帝室博物館、その次に国立博物館となったので、とにかく日本の物を専門にしたのです。ただ支那の物は混ぜたくらいです。\n\nそこで外国の物までは手を出さなかったのです。\n\nところが調べてみると日本にはそういう物がなかなかあるのです。\n\nそれが今年になってから非常にはいってくるのです。\n\n私はそういうことにはぜんぜん関心を持っていなかったが、不思議にはいってくるのです。\n\nそれで神様がこの展覧会をやらなければいけないという意味なのです。\n\nそれで一部屋だけそういう美術品を並べる所ができるわけです。もう三十点くらい集まりました。それでなかなかおもしろいのです。\n\n私はあんな古い物で、しかも西洋で、そんな良い物ができるとは思わなかったのですが、すばらしい物ができてます。\n\nなにしろエジプトの三千年前の物でも見るべきところがあるのです。そういうのを陳列します。\n\nそして六月から浮世絵展をやるつもりです。今度できる別館を主にして浮世絵展をやるつもりです。\n\n浮世絵もまた去年の夏あたりから非常に集まってきたのです。\n\nですから今までの浮世絵展としたら一番だろうと思います。実に良い物が集まったのです。\n\nただ版画は私は最初にあんまり趣味がなかったので、割に数が少なかったのです。\n\nところがこの間博物館ですっかり調べに来てくれて、私の方で足りない分は博物館のを貸すということになってますから、とにかく非常に充実した浮世絵展ができると思います。\n\nそれから仏に関した物もなかなか良い物がはいってきています。\n\nこれらも神様がやるだけに実に不思議な品物です。たぶん出ると思いますが、日本一の物というのがはいってます。\n\nそれは法隆寺にあるのより上なのです。これが民間にあったということは不思議なのです。もっともこれはある有名な寺の本尊さんです。\n\nやはり天平時代の物ですが、それと同じ物で法隆寺のはもっと小さいのです。私の方のは大きいのです。それは日本一ですから、無論世界一の物です。\n\nそういうのも出すつもりです。ですから仏像の中でもそうとうに良い物が出ます。\n\nそれから現代の美術品はどうも人気がないので今年はやめるつもりです。\n\nそういうようで、去年よりもそうとう充実したものになります。去年はただきれいだったのです。\n\n全般的にわたった物をやったが、今年は非常におもしろ味がある展覧会になるだろうと思いますから、そのつもりで楽しみにしてもらいたいと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月25日"
    },
    {
      "title_idx": 12,
      "title": "美術に関する御講話　８",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "エジプト、ギリシア、ペルシア、インドの美術品 （昭和28年3月26日）",
      "publication_title_ptbr": "",
      "content": "「その話はこのくらいにして、美術館についてちょっと話します。\n\n美術館は別館があらかたできて、ふつうは去年と一同じに六月から開館するつもりだったのですが、箱根の旅館や電鉄の方で、早くやってくれと頼むし、そのほかにもそういう要求を時々耳にしますから、四月二十一日から開館します。\n\nそれでこの特筆すべきことは外国の古美術です。エジプト、ギリシア、ペルシア、インドなどの物がだいぶ集まったので、一室だけはそれを並べようと思ってます。\n\nこういう展覧会というのは今まで日本にはないのです。\n\nというのは、博物館は手を出さなかったのです。それで今は後悔しているようです。\n\n前には帝室博物館というので、要するに宮内省の管轄でしたから、どこまでも日本的で、国粋主義が旺盛ですから、美術は日本に限るというので、あんまり外国の方に目をつけなかったのです。\n\nそのために外国の古美術という物は日本人の目に触れる機会がなかったのです。また個人も手を触れなかったのです。\n\nところが日本には割合にあるのです。それは不思議ですが、いろんな妙なことで、はいってきたようですが、またその古美術になかなか良い物があるのです。\n\nところが不思議にも今年になってからドカドカはいってきたのです。それは神様がやられているのですが、そこで神様がやれということと思ったので、それを特別展覧会として陳列するわけです。\n\nそうして六月からは浮世絵展ですが、これもすっかり品物が集まって、私の方にない分だけは博物館で貸してくれるそうです。\n\nこの間博物館から来て、すっかり調べてくれました。\n\nそういうようにこの浮世絵展は、今までに何回もありましたが、今までにない傑出した展覧会になります。\n\nですから外国のそういった鑑賞家も日本にそうとういますから、そういう人は非常に期待を持ってます。\n\nこの間、英国大使館の参事官で、ブルームという米国人で、その方ではたいへんな識者ですが、見たいと言って私の方に来たので見せてやりましたが、非常に驚き、また褒めてました。\n\nそして自分が外国のそういった人に大いに宣伝するからと言って、自分は一週間に一回来て見せてもらうというようなことを言ってました。\n\nその人はいったんアメリカに帰って六月とかにまた出てくるというのです。\n\nこの人は美術館について将来大いに働くのではないかと思ってます。そういうようで六月からの浮世絵展はそうとう評判になるだろうと思ってます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月26日"
    },
    {
      "title_idx": 12,
      "title": "美術に関する御講話　８",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "エジプト、ギリシア、ペルシア、インドの美術品 （昭和28年3月27日）",
      "publication_title_ptbr": "",
      "content": "「今年の美術館は四月二十一日に始めることになってます。\n\nこれは箱根の宿屋とか電鉄が去年は六月からだったが、ぜひ一月早くしてもらいたいとしきりに頼むし、そのほかの方面でもぜひ早くしてもらいたいという声もあるので、だいぶ知れてきたようですから、一般社会も今度始まったら行って見ようという人がだいぶ多いようですから、五月から始めます。\n\nそして去年と同じ物を並べるのはおもしろくないから、ちょうど今年あたりになってから西洋の美術品が非常にはいってきたのです。\n\nそれは勿論私はそういうことは考えもしなかったのですが、神様がさせようと思って、はいってくるのです。\n\nそれはエジプト、ギリシア、ペルシア、インドという方面の美術品で、なかなかおもしろくて良い物もあります。\n\nそれについて二、三日前に上野で光風会という油絵の展覧会をやってますが、この会は一番古いでしょう。\n\n私の方に、ギリシアでできた石造りの弓を射っているのがありますが、それからエジプトの黒い壷で非常に良くておもしろいのでありますが、その二つをぜひ参考品として貸してもらいたいと、その人が三度も頼みに来たそうですから、私は承知したのです。\n\nこれは日本の画家はエジプト、ギリシアの物に非常に憧がれているのです。それを一室にあてようと思ってます。\n\nそれから仏に関係した物でなかなか良い物がはいったのです。\n\nそれもあんまりお寺美術みたいに仏臭い物ではなく、要するに美術的の仏像という物がだいぶ集まりましたから、そういう物を出すつもりです。\n\nそういうようで去年とは面目一新した物になるだろうと思います。\n\nそれから六月からは浮世絵展をやります。\n\n今までにも方々で浮世絵展がありましたが、それよりも断然上の展覧会になります。\n\nまた浮世絵も非常に良い物がはいってます。これは世間からそうとうに注目されて、非常に待っている人もあります。\n\nこの間博物館ですっかり見てくれて、私の方にない物は博物館の方で貸すそうですから、非常に充実したものになると思います。\n\n浮世絵展は六月一日から始まりますから、信者さんの方は五月二十五、六、七日の時に先に見せるようにする予定です。\n\nそれで浮世絵は日本にいる外人がだいぶ希望しているのです。\n\nこの間も英国の大使館の参事官をしているブルームというアメリカ人で、その方ではなかなかの研究家で有名な人ですが、この人がこれから大いに援助するというようなことを言ってましたが、今度はそうとう外国にも知れると思ってます。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月27日"
    },
    {
      "title_idx": 13,
      "title": "美術に関する御講話　９",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "エジプト、ギリシャ、ペルシャの美術品 （昭和28年4月1日）",
      "publication_title_ptbr": "",
      "content": "「乾山（けんざん）代々を偲ぶ会というのを十四日から三越でやります。品物を借りに、いろいろ目録を書いて来たのです。\n\n乾山代々を偲ぶ会というのですから、やっぱり光琳（こうりん）、光悦（こうえつ）、宗達（そうたつ）というのでしょうが、方々から一点か二点ずつ集めればありますが、私の所に来ればまとまっているから非常に世話がありません。\n\nそれで十数点貸してくれというので、だいたい貸すことにしました。\n\n「先だって熱海の新聞に重要文化財ということで出ておりましたのはどういう物でございますか」　（註　茶色の文字は信者の発言）\n\n兀庵（ごったん）という中国の宋時代の坊さんのものです。まだいろいろ重要文化財になるのがあるのです。\n\n洋人秦楽の屏風です。もう一つは布袋の茶掛がありましたが、それも重文になると言ってます。\n\nしかしお役人がやることなので、なかなか手間がかかります。\n\nそれから岩佐又兵衛の二巻の巻物もなります。だんだん品物はなくなってしまうので、なくなるに従って望みというのは増えて、値段ばかり張っています。\n\n今聞いたのですが、因果経の五十行が売りに出たのです。私は知ってますが、どんなに高い値段になるか分かりません。\n\n「昨日大塚巧芸社の因果経の複製を拝見させていただきましたが、たいへんに良くできております」\n\n良くできてます。ずいぶん売れるでしょう。ああいうのは世界中に売れます。「湯女（ゆな）」もたいへんです。これは浮世絵では日本一です。\n\n「彦根屏風」と「松浦屏風」と「湯女」の三つが一番ですが、その三点の中でも「湯女」が一番だそうですから、世界一の物です。アメリカでもあれは評判になっているそうです。\n\n「いつ頃日本に帰りますのでございましょうか」\n\n今年一年ですから、早くて暮れでしょうが、来春には帰るでしょう。\n\n私のほうで持っている美術品という物はどこまで高くなるか分かりません。\n\n私は最初から一級品を狙ったのです。琳派物でも今はたいへんなものです。\n\n後ではもうできないのですから、どこかへはいってしまえばしようがないです。\n\nそれで今美術品愛好というものは世界的に流行してます。\n\n今度の浮世絵展でも、浮世絵の良い物が集まりました。ですから今に浮世絵の良い物もたいへんなことになります。\n\nところで浮世絵の肉筆のほうが安いのですから、そんなばかなことはありません。それで私は肉筆を狙って、安いうちに買ったのです。\n\nところが今は肉筆もだいぶ高くなってきました。これは神様がやっているのですから、実に不思議ですが、\n\n今度はエジプト、ギリシャ、ペルシャの物が集まってきてます。\n\nそれがまた安いのです。しかしこれは今に高くなるだろうと思います。\n\nなにしろ三千年前の彫刻ですから、日本の天平（てんぴょう）、奈良朝よりもっと古い物です。\n\n「いつ頃日本に渡来したものでございましょうか」\n\n分かりませんが、明治頃に外国に行った人が珍しいというので日本に持って来たらしいので、徳川時代にはなかったでしょう。\n\n明治以後に外国に行った人が珍しいので持って来たのでしょう。\n\nエジプトではそういう物は一切国外に持ち出すことを禁止したそうです。\n\nですからこれからは駄目です。それでエジプトの墓を掘ったりしたのでしょう。\n\nそれはみんな三千年以上のもので、その人の愛好品を中に入れたものなのです。\n\nですから中国も、中共政府が去年あたりから墓をあばいているのですが、そこには貴金属があるので、それを掘り出して財政を補おうと思っているのです。\n\nそれはエジプトも、ピラミットの中の王様の墓には良い物が埋まっているのですが、それがまたなかなか良くできているのです。陶器なども実に良い物です。\n\n今度美術館に出します。それからギリシャの壷で、二千年以上前の物ですが、裸体の女が踊っている模様になっているのです。\n\nですからその時分にストリッパーがあったのでしょう・・・これは新しいものと思ったら大違いです。なかなか良く画いてあります。\n\n黒地に肉色で踊っているのが出ているのですから、今見ても、実に今画いたようです。\n\nああいうのを写真版にして何かに使ったらおもしろいと思います。二千年前のストリッパーということで・・・。\n\n二、三カ月前に千五百年ぐらい前の支那の六朝（りくちょう）時代の石でできた三尊の弥陀（みだ）があるのですが、それが学会の問題になって、学者が調査した結果、最高の物なのです。\n\n日本ではもちろんですが、外国でも一級品だろうというのです。\n\nそれで研究して、そのために本を一冊こしらえて、それを引き受けてくれと言って来ましたから、冗談じゃない、私のほうはそんな物は読みたくないと言ったのですが、なかなか大した物です。\n\n今度美術館に出しますが、ペルシャの経本で、羊の皮でできていて、それに金でペルシャ文字が書いてありますが、実に良くできてます。\n\nまるで印刷したようにきれいです。それが何十枚もあります。おもしろい物です。翻訳でもしたらなかなか意味があると思います。それが良い箱にはいってますが、その箱がまたばかに良いです。彫刻になっていて、金をはめてあって大した物です。  \n　  \n今日から、油絵では一番古い光風会の油絵の展覧会を上野でやってますが、参考品として品物を借りに来たので、三つばかり貸してやりました。\n\nそれは石でできていて弓を射っていて彫刻と、ギリシャの壷とで、これは良い物です。獣が画いてあって、まるで今こしらえたようです。\n\n非常にモダンです。美的に見ても実に立派な物です。それは約二千何百年か前の物です。\n\n「ブリジストン美術館で、フランスから松方さんが持って来た物を陳列してあるそうで、それを一度ぜひご覧いただきたいと申しておりました」\n\nぜひ見ましょう。しかしコレクションの一部でしょう。まだ大方はフランスの政府が押さえているのです。それは少し遅れてくるようです。\n\n今度来たのは一部で、もっとあるそうです。油絵の良い物で少し古い、後期印象派の値段というのはたいへんな物だそうです。\n\n「七百五十万とか聞きました」\n\nそれは安いほうです。ただみたいなものです。アメリカのそういった物は三千万円から四千万円です。それでどんどん売れるのです。一千万円くらいのはザラでしょう。\n\nしかし値打がないこともありません。この間私は京橋の近代美術館に行って来ましたが、やっぱりブリジストンの品物を貸し借りしてます。\n\nセザンヌの人物ですが、全く良く画いてあります。あれを見たら、日本の洋画は全く子供のようです。セザンヌ、ゴーガンの後期印象派ですが、実にうまいです。\n\nしかし、うまいとはいっても、あれは日本の光琳から出たのです。\n\n写楽、歌麿から出たので、その元はやはり光琳ですから、ああいう絵が三千万円からするとすれば、光琳は五千万円から六千万円ということに、いずれなります。それより光琳のほうがうまいのです。  \n　\n\n今度三越でやる「乾山代々を偲ぶ会」というのは、イギリスの陶芸家でバーナード・リーチという人が乾山祟拝なのですが、この人が見たいというのでこの会をやることになったのです。\n\nそれでこのリーチが自分の作品をいろいろ持って来たそうですが、全部売れてしまったそうです。\n\nこの人が祟拝しているのは乾山の陶器なのです。この間私のほうにある乾山の五、六点を貸すことにしました。結局リーチも乾山のまねをしたわけなのです。\n\nだから日本の美術といものがだんだん世界に分かってくるわけです。今浮世絵の肉筆の良い物がそうとう集まりましたが、それは実にうまいものです。\n\nあれを見たら、西洋のどんな絵でもとても比べ物にはなりません。\n\n北斎にもうまい物があります。いずれ美術館に出しますが、それはうまい物があります。\n\n岩佐又兵衛、宮川長春にも実にうまい物があります。今はまだ安いですが、これが世界的に分かって来たらたいへんなものです。\n\n戦後財産税や何かで安かったのが、今はたいてい十倍から二十倍です。\n\n金儲けのほうからいくと、私はずいぶん腕があったのです。\n\nところが儲けるつもりで買ったのではないのです。なにしろ私は良い物で最高の物を集めるが、それが当ったのです。三級四級というのはそう高くはありません。かえって安くなったでしょう。二つとない最高品はどんどん上がって行くのです。\n\n歌切れのような物でも、私はぜんぜん知らないのです。それでも見た目が良いですから、歌などはどうでも良いのですが、表装が良いので、狙ったのです。\n\nところが今になってみると、表装が良いのは中の歌も良いのです。やっぱり歌が良いから表装も良くしてあるのです。それで買い損ないはなかったのです。\n\nそれで私は光琳、乾山、仁清の物が好きで、そういうのを狙って買ったのですが、それが一番人気があるのです。\n\nそれからおもしろいのは曼陀羅ですが、これはたいてい双幅（そうふく）のもので金剛界と胎蔵界を画いたものですが、金剛界と胎蔵界というと日と月で、日のほうが金剛界、月のほうが胎蔵界です。\n\n箱根の美術館にも、金で細かく作ってあるのがありましたが、もっと古いのは藤原、鎌倉の初期です。見ると、実に細かく画いてあります。\n\nところがそれが五、六年前は、高いので一幅六、七万円でしょうが、それがこの頃は、それよりもっと悪い足利時代の物が五十万円ぐらいはしましょう。\n\n道具屋の話のようになりましたが、これでは信仰の話は出てきそうもないからこのくらいにして、質問をどうぞ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月1日"
    },
    {
      "title_idx": 13,
      "title": "美術に関する御講話　９",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "日本の仏教美術は世界美術の最高峰 （昭和28年4月27日）",
      "publication_title_ptbr": "",
      "content": "「それから箱根の美術館は去年とはよほど違いましたが、ただ五月までは去年と著しく違ったところは外国美術を並べたことです。\n\nそれから来月は十八日に私は箱根に越しますが、このお祭りがすんでから浮世絵展をやります。\n\n今まで方々で浮世絵展をやりましたが、私が今度やるのは、今までにないほど充実した展覧会のつもりです。\n\nあっちに行って二十四日までにこしらえあげて、二十五、六、七の面会日に信者さんに先に見せることにして、一般は六月一日から見せるという段取りです。\n\nそれから二十八、九、三十、三十一日は、特殊な人に見せるという順序にしようと思ってます。\n\nそういうようで、とにかく去年よりよほど違うと思います。\n\nそれで別館ができたために、美術品を飾る所が増えるとともに、あの辺の調子が非常に良くなりました。見た人は知っているでしょうが、賑やかな感じになりました。\n\n前にはあそこに汚い家がありましたが、そういうのはすっかりなくなって、実に全体が立派に小ぎれいになりました。\n\nそれで外国の美術品も浮世絵の良い物が集まったのも実に奇蹟なのです。そのことを書いてみました。\n\n（御論文「神技の美術館」）\n\n美術館も日本の有識階級や外国などにもだいぶ分かってきたようですから、今年はそういう人たちが随分来るだろうと思ってます。\n\n外人が日本に来ても日本美術が見られないで、かえって油絵などの美術館の方が多いです。\n\nというのは、まずいつでも見られるような常時美術館ができたにはできたが、ブリヂストン美術館と近代美術館とどっちも油絵専門になってます。\n\n私はこの間、近代美術館の館長の岡部長景（おかべながかげ）という人が時々来るので話をしましたが、ブリヂストンと隣り合っていながら、ブリヂストンと同じような物を並べているではないかと言ったところが、それは考えているが、それでもまあまあお客が来るからと言ってました。\n\nしかし人によっては日本や中国の美術品を見たがるのがいたが、ないのでしかたなしに我慢しているわけなのです。\n\nそれでこの間博物館で中国陶器を横河という人の寄付で、特別展として開催したので行って見ましたが、品物は千点というのですから随分ありますが、随分酷い物ばかりです。\n\n並んでいる物が中国の台所の道具というのが多いのです。日本でいうと皿小鉢というような、お膳に並べる物です。\n\nまあ道具屋が持ってきても、買うのは五、六点しかありません。\n\n一般人は知らないから、中国の物だから良いだろうと思っているでしょうが、あんまり酷過ぎるので驚いたくらいです。\n\nところがなにしろ博物館は予算が足りないので、欲しい物も手に入れることができないのです。\n\nですから博物館関係の人がこっちを羨（うらやま）しがってます。\n\n「役人の仕事は駄目ですよ」とか「やっぱり役所の仕事はうまくいきません」と言ってます。\n\nだから公平に言って博物館と箱根美術館と比べると、紳士とサラリーマン、重役と平社員くらいの違いと言ってもよいです。\n\n私はいつも博物館というのは国家の国辱なんだと言ってますが、博物館の人は「全くです」と言ってます。\n\n特にアメリカ人などは日本の美術の展覧会を見て、去年のサンフランシスコの展覧会と、今やっている大都市巡回のとを見て、日本美術はすばらしいものだということが分かってきたので、美術鑑賞熱というものが出てきたのです。\n\nだからだんだん箱根美術館が知れるに従って、そういう人たちがいずれは随分来るようになるだろうと思ってます。\n\nそれで西洋の古美術から中国、朝鮮、日本美術というようにいろいろ検討してみると、実際、断然日本美術は優秀なのです。\n\n実に日本人の美術に対する感覚は世界一です。そのうちで私が一番世界的に見せたいのは仏教美術です。つまり彫刻です。彫刻というものは、すばらしい高い地位にあるのです。\n\n外国の彫刻と言えば、まずギリシアです。実物は行って見たわけではないが、写真などで見ても結局写生です。\n\nそれからヨーロッパのローマ時代からそうとう出ましたが、一番はロダンとかダ・ヴインチです。と言ったところで写生です。\n\n日本の仏教美術というのは理想です。\n\n霊的に言えばそうではないが、ふつうに言って高い理想を表現したものですから、その芸術家の感覚と、その表現の技巧というものはすばらしいものです。\n\nそれで私は京都や奈良のお寺に行ってそういう物を見ても、本当に世界美術の最高峰の物ということを感じます。\n\nですからどうしてもそれを日本の誇りとして大いに世界的にしなければならないと思ってます。\n\n嵯峨の美術館はそれを方針にするつもりです。\n\nところが神様はちゃんとそういうような事情にもしたわけです。\n\nというのは、京都のお寺はほとんどやって行けなくなったのです。そうとう有名な寺でも財政難に陥って維持ができなくなったのです。\n\nですからそこで今でも目立たないように売ってます。お寺も売らざるを得ないのです。\n\nそうでないと檀家の方に御用金が行きますから、檀家は税金などで苦しんでいるから、お寺の維持には届かないので、それではなにか売ったらよいだろうというので、檀家が承諾するのです。\n\nそれで檀家承諾書というのがついているのです。\n\nそれでも檀家がある寺はよいのですが、勅願寺というような檀家がない寺がたくさんあるのです。\n\nですからそういう所の生活というのは実にかわいそうなものです。\n\nしかしそんなことを言ってもだんだん行き詰まるから、ポツリポツリと出しているのです。\n\nですから私は将来日本美術のためとお寺を救うためにも仕事をしなければならないということになります。\n\nですから仏滅と言いますが、なるほど、霊的でなく物質的にも仏滅です。\n\nお寺に飾る仏もなくなりますから本当の伽藍堂（がらんどう）です。\n\n大体嵯峨にはそういう美術館を造るつもりです。\n\n熱海の美術館は大きいですから、そういった仏も大いに紹介して、日本の彫刻美と仏画を世界中に知らせたいと思ってます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月27日"
    },
    {
      "title_idx": 13,
      "title": "美術に関する御講話　９",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "箱根美術館別館の完成 （昭和28年5月17日）",
      "publication_title_ptbr": "",
      "content": "「熱海はいよいよ今日限りで、明日、箱根に移ることになりました。\n\n箱根の美術館は別館もできあがったので、今年は特に楽しみに思ってます。思ったよりも非常に良くなりました。\n\n別館ができ、橋ができたりして、あの付近が非常に良くなりました。\n\n外国の古美術展をやり、浮世絵の展覧会も今月の二十五、六、七日の時までに、すっかりできあがることになりますから、楽しみにしてよいと思います。\n\nそれまでにすっかり完成して、二十五、六、七日は信者さんに見せて、二十八、九、三十日は特殊な人の、要するに内見というわけです。\n\nそうして六月一日から一般に見せるということになっております。\n\n浮世絵の方も思ったより良い物が集まって、そういった趣味のある人もそうとう感心するだろうと思ってます。\n\n博物館からも版画を四十点ばかり借りることになりましたし、エジプト、ギリシア、ペルシア、インドという海外古美術品もだいぶ珍しい物が集まりました。\n\nこれは神様がやっているのだから、こっちが予期しない物がチョイチョイはいってくるのです。\n\nですから探したりいろいろ考えたりする必要はないから、非常に楽なのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月17日"
    },
    {
      "title_idx": 13,
      "title": "美術に関する御講話　９",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "美術館は天国のシンボル （昭和28年5月25日）",
      "publication_title_ptbr": "",
      "content": "「美術館の別館もできて、やっと神仙郷が完成したわけです。\n\n非常に順調に予定どおりできて、そうして陳列する物もいろいろな種類を、神様はうまく集めてくれるのです。\n\nおもしろいのは浮世絵の屏風ですが、屏風は私の気に入った物がないのです。\n\nよくある細かい絵のは私の所にもありますが、大きいのはないのです。\n\n美人の大きい姿のをぜひ欲しいと思ったのです。\n\nそれがつい一週間ばかり前に京都に仏像を見に行った人が、思いもつかず、肝腎な仏像と中国陶器の方はぜんぜん駄目で、浮世絵の屏風を見たところが、\n\n私がいつも言っているのを側で聞いているので、それにちょうどよいというので、さっそく一つは買う約束をして、一つは急ぐので借りる約束をして、すぐ送るようにしたのです。\n\nそれが昨日着いたので、昨夜陳列したのです。今日の二十五日からの信者さんのに間に合わせようと思ったところが、それに間に合ったのです。\n\nこれはなかなかない物で寛文美人と言って桃山時代の物です。ですからおあつらえ向きの物です。\n\nそれが昨日、二つとも京都から汽車で届いたのですから、実にきっちりと、うまく行ったわけです。\n\n他の物は今までに集まりましたが、その二つだけは、とても良い物で、めったに手にはいらない物です。\n\nそれが一日も違わないで来たということは奇蹟と言えば奇蹟です。見れば分かります。\n\n私は浮世絵展をやるという考えはなかったのですが、去年の美術館の始まるころは、掛物で掛けてあるのは五、六点しかなかったですが、今年の春ごろになってから急に名品がはいってきたので、これは神様が浮世絵展をやれというのだろうと思ったのです。\n\nもっともいずれ別館は、いろんな催し物のために造らなければならないとは思っていました。\n\nところが浮世絵が集まってくるので、これだなと思っていたところが、一応あらゆる種類を網羅したようになったのです。\n\n見れば分かりますが、ふつうなら何年も何十年も心掛けなければ集まらないような物が集まってきてます。\n\nどうして集まったかと、みんなびっくりして不思議に思ってます。  \n　\n\nそれからエジプト、ギリシア、ペルシアなどの物も、去年の暮れから今年の春に集まってきたのですが、これがなかなかない物なのです。\n\nそれがちょうど一室並べても、まだ余るくらいに集まってきたのです。\n\nそれでこれも神様がやれというわけだと思ってやりました。  \n　\n\nやはり美術館も御神業の一つの型になっているわけです。\n\n最初は東洋的の美術品、それから西洋の美術品というような具合で、御神業の発展もそういう順序になるわけで、やはり美術館が型になるわけです。\n\n美術館というのは天国のシンボルです。そういうようで非常におもしろいと思ってます。\n\nそれで大体美術館というもののやり方や、いろいろ分かりました。\n\nこれはいずれ熱海に造る美術館の一つの見本のような考えでやったのですが、あんがいよくできたので、そういう安直な考えでなく、チャンと調ったものをこしらえたと見られるのです。\n\n二、三日前も、毎日新聞と東京日日新聞との幹部と専門の社員が両方で十人ばかり来ましたが、驚いてました。\n\nとにかく日本でこれだけの優秀品を集めてある所はほかにないと非常に褒めてましたが、それが瞬く間にできてしまったのです。\n\n今報知新聞に谷川徹三さんの記事が続いて出てますが、世間では数十年かかる、少なくとも三十年はかかるというのに、それがわずか数年でできたということは実に驚くべきことだ、と書いてますが、正味から言えば三年くらいですから、それでこれだけの物ができるということは実に驚異です。\n\nこれを見ても神様が万事やられていることがよく分かります。\n\n私はこういう物をこういうように集めるということは、さっきの屏風だけは別ですが、他の物は計画や希望を持ったことはないのです。\n\nそうして必要な物だけは自然に集まってくるのです。ですから非常に楽です。\n\nただ方々からいろいろ集まってくるのを、受け取って並べるという役目をさせられているようなものです。\n\n万事がそうです。それで今度別館ができて、周囲の庭の具合なども、すばらしい物だとみんな驚いてますが、地形でも庭でも、高低でも、前からそういうようにできているのです。\n\nだから実に簡単なのです。ふつうならいろいろな技師だとか専門家が首をひねって苦心惨憺しなければならないのが、私はぜんぜんそういうことはないので、ほとんど行き当たりバッタリで、その時にフッと浮かんだとおりをやっていて、よほど前から計画していたようにできるのです。\n\nむしろ私のは、いろんな地形だとか道とかが自然にできているのです。  \n　  \n美術館ができたためもいくらかはありますが、今度、駅から早雲山までコンクリートの道路を造るという計画が始まって、これは電鉄とか旅館業者というような人たちが計画したのですが、\n\n教団の方も大いに賛成して、大体電鉄、旅館、教団と、この三つが主になって金を出すし、いろいろな計画に参加し、美術館の所だけは始めましたが、今月の二十八日に上の方から工事に着手するはずです。\n\nそうすると、駅から早雲山まで自動車でズーッと行けるようになります。\n\nそうなると、ケーブルもよいですが、やはり時間がありますから待たなければならないし、また途中で停車をしなければならないとなると、自動車の方は一遍に行きますから、また便利です。\n\nその通り道がちょうど美術館の所を通ることになります。それであそこが強羅の銀座通りということになります。\n\nですから、日光殿の方の道は裏通りになるわけです。\n\nそういうようなことも、神様の方では前からチャンとそういう段取りをつけてあるわけです。\n\nですから地価が一度に上がって、あの辺は坪二、三千円するようです。\n\n美術館の隣の渋井さんの所などはたいへんな値上がりをしてます。\n\nあれは私が買わせたのですが、全部で七百坪かあります。\n\n今の相場で坪二千円としても百四、五十万円以上二百万円近くするでしょう。\n\nそういうようで、昔からある今までの宗教で、こういう宗教はありません。\n\n弘法大師が高野山に、日蓮上人が池上をやり、当時、山の中を探してあれだけのものを作るのを、教祖が亡くなって何百年もたってからああいうようになったのです。\n\nところがメシヤ教は私が生きているうちに、まだまだどんな大きなものができるか分からないということを比べたら、たいへんな違いです。\n\nだからこれからもいろんな発展や、いろんなことが、すばらしいスピードで、目覚ましいものができるのです。\n\n今度の箱根の美術館も、外国の方にだいぶ知れてきて、今年は外人も随分来るだろうと思います。\n\nそれから日本にもだいぶ知れつつあって、六月一日から浮世絵展をやりますが、今月でも観覧者がだいぶ多くて、去年の何倍か来てます。\n\nですから浮世絵展が始まったらだいぶ来るだろうと思います。\n\nそこにもっていって毎日新聞あたりが宣伝すれば、これはまた非常な効果があります。\n\n世の中に非常に知れると思います。しかしもうだいぶ知れてきたようで、そういうことはあなた方も感じるでしょう。\n\n全国的にとにかくすばらしい物だということが知れてきたのは確かです。  \n　\n\n熱海の方は、来年の暮れか再来年あたりに、たぶんできあがるだろうと思いますが、これはこっちの約三倍くらいの大きさです。これができたら目覚ましいものです。\n\nこっちの美術館はこれでは狭くて品物が並べきれないのです。\n\nそれでこういうことを知っている人は、あんまり良い物が多過ぎるのでくたびれてしようがないから、もっと少なくしてもらいたいと言ってますが、一般の人はそうでもないでしょう。\n\nなにしろ狭いので、今度、熱海の方にできれば、ゆっくりと見られるようにします。\n\nそれから交通の便利から、すべてがたいしたものだろうと思います。\n\n美術館の話はこのくらいにしておきます。  \n　\n\nケーブルの向こう側に、今山を手に入れてあります。ずっと先のことになりますが、ここに本当の本山をこしらえます。\n\n日光殿は前にも言ったとおり仮ですから、本当の地場（じば）と言いますか、そういうようなものを造る計画があって土地を買ってあります。\n\nだんだんに基礎ぐらいを近々に着手しようと思ってます。\n\nこれも以前に非常に安く、最初五千坪買ったのでしたが、今では十倍くらいになって千五百円からもっとします。\n\nこっちは金儲けが目的とすると随分儲けたわけです。\n\nそういうようで、神様のことはもっと先のことまでいろんな計画はあり、分かってますが、あんまり先のことまで知る必要はないし、人間はあんまり先のことまで知らない方がよいのですから、このくらいの話で止どめておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月25日"
    },
    {
      "title_idx": 13,
      "title": "美術に関する御講話　９",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "浮世絵のコレクション （昭和28年5月26日）",
      "publication_title_ptbr": "",
      "content": "「美術館はたいてい見られたでしょうが、あなた方も驚いたことと思います。\n\nとにかく去年の今ごろは浮世絵の掛物が五、六幅くらいあったようなもので、あとはほとんどなかったのです。\n\nそれがまだ一年たつかたたないうちに、あれだけの物がポカポカと集まってしまったのです。\n\n今度毎日新開と東京日日新聞で後援することになったので、四、五日前に両方の新聞社から十人ばかり来ましたが、その人たちが浮世絵のコレクションとしては日本一だろうと言ってました。\n\nこれだけ良い物が集まった所はないと言うのです。それが早く集まってしまったのですから、実に人間業ではありません。手際の良いことはさすがに神様のやることだと思って、私が感心しているのです。\n\nべつに、どういう物を探すとか頼むとかしたのではないので、道具屋が手にはいりしだいに持ってくるのですから至極楽です。ただ待っていればよいのです。だから人間業でないことはよく分かります。\n\n本館の方のエジプト、ギリシア、ペルシアなどの品物もなかなかない物です。\n\nこれは持っている人でも、一人でやっと二つか三つくらいのもので、そういう美術品は専門の道具屋というのがないのです。あんまり扱わないのです。それが変な所からヒョイヒョイとはいってくるのです。\n\n私はそういう計画はぜんぜんなかったが、次々にはいってくるので、これは神様が今度は美術館にこれを並べろというのだなと思って、ああいうようになったのです。それで集まってみると一室にはいりきれないくらいです。  \n　  \n今度の別館ができて、あの辺の流れといい、橋といい、木の具合といい、今度、上の方に橋がかかって、そういう地形も、まるで初めから計画的にやったような具合にできてしまったのですが、ああいうものは私はべつに計画的にやるわけではないので、気がついたその都度に、ヒョイヒョイとやっているので、はなはだ楽なので、私から言えばなんでもないわけです。\n\nところがふつうの目で見ると、ああいうようにできるのは、やっぱりよほど苦心惨憺して、頭を煩わしたというように見られますが、私の方はそんなことはないので、一つできるとその次という具合に、考えもなにもしないので、その都度、行き当たりバッタリみたいにしてできてしまうのです。\n\nところが今までは、個人の美術館もありますが、成金とか財閥という人たちが一生かかってやっと造ったのです。もっとも目的は違います。\n\n今までの人は財産保護とか、一生のうちの記念とか、あるいは家の誇りとか、そして自分が楽しむために集めた物を特殊な人に見せたいというくらいの、どっちかというと個人的考えの方が多分にあったのです。\n\nところが私は、そういった物を私蔵しておくということは嘘で、やはり多くの人に楽しませるというのが本当ですから、そういう目的でやったのです。\n\nところが世間にあるのは、一生涯かかってやっと造ったようなものですが、私の方はわずか数年で、正味、三年か四年でフワフワとしたようにできてしまったのです。\n\nそこにやはり神様がやられることと、人間のやることとの違いさがあるのです。\n\nつまりこう（御浄霊）やって病気がなおるのと同じことです。\n\nそういうわけで、今日、見られるでしょうが、浮世絵などもそういった専門の道具屋が持ってくるので、私もびっくりしてます。\n\nこういう物が浮世絵にあったかと思う物があります。\n\nそれは現代の浮世絵もありますが、深水とか、名前を違えてかいてありますが、山村耕花のもだいぶあります。それから岩田専太郎という、私はぜんぜん聞いたことがないもので、今でもこんな物ができるかと、昔とは違った味があります。\n\nその他役者の物で清忠とか、すばらしい物が来てますが、それは今度の陳列替えの時に出すつもりです。\n\nそういうこともぜんぜん知らないのですが、やはり神様はいろいろ多方面に並べた方がよいというので、神様が集めているわけです。\n\n肉筆などでも、私はああいう物があるということはぜんぜん知らなかったのです。\n\n特に大奇蹟と思うことは、屏風で、今までこれはという物がなかったのです。\n\n他の物は揃ったが、屏風だけは満足ができなかったのです。\n\nというのは、六曲の屏風で大きな人物のがぜひ欲しいと思ったのですが、それがないのです。\n\nどうも細かい物で、側に行って見なければ分からないような物が多いのです。\n\n大きい寛文美人といって、寛政、文化、文政時代の美人が、浮世絵ではすばらしくて一番良いのです。\n\nそれで神様がどういうわけかな、おかしいと思っていたのですが、この間、仏像と支那陶器の専門の人が京都に行って、浮世絵の屏風を二つ見かけたのです。\n\nそれで私がふだんから話しているのにピッタリ合うので、一つは値段を聞いて買う約束をし、一つは至急にいるから貸してくれと言って借りてきたのです。\n\nもし買わなければ借り賃を出すからと、損料で借りてきたのです。\n\nそれがあの二つです。大きい美人が踊っているのが画いてあるあれなのです。私はああいう物が欲しかったのです。やはり桃山から徳川初期あたりの女の風俗というものが一番良いです。\n\nその時分の特別の、着物の模様から、踊りの姿からが、なんとも言えない良さがあります。\n\nそれがちょうどあれになるわけです。ところが信者さんに先に見せるつもりでいましたが、一昨日、京都から送った物が着いたのです。\n\nですから一日も違わないのです。私の思うとおりの物が一日も違わずに来たわけですから、なるほど、さすがに神様だと思って、いつもながら驚いたわけです。\n\nそれからその隣にあるもう一つのは、これもそれと同時に来たのです。花見鷹狩という屏風で有名な物です。\n\n日本に有名な屏風が三つあって、その一つで重美になってます。この二つが並んだのですから申し分ありません。\n\n今まで一番困っていた屏風がちょうどおあつらえ向きに二つ、しかも前の日に来たのですから、おもしろいと思います。\n\nそういうようで、全部奇蹟でできるのです。だから去年見た人は分かるでしょうが、一年たつかたたないうちに、別館にしろ、あの辺の環境にしろ、景色にしろ、まるっきり変わったということは、奇蹟に次ぐ奇蹟で、ほとんど神様がやっているのです。\n\nですから私は操り人形みたいなもので非常に楽なものです。\n\nそういうようなわけで、信者でないそうとう偉い人が来ますが、みんなびっくりして感心して褒めてます。\n\n浮世絵の中でも版画を四十枚ばかり博物館で出品してくれましたが、陳列替えをしなければならないので、半分だけ出してあります。\n\nその中の北斎の冨嶽三十六景もなかなか手にはいらない物で。よけいにはない物です。完全に三十六景まとまっているのは、今のところ日本に三つしかないのです。そのうちの一つがはいったのです。\n\nもう一つはいっているが、ちょっとおもしろくないので、今並んでいる方が初期にできた物で、それにしたのです。\n\nそれから広重の五十三次もめったにない物です。これも奇蹟的に集まったわけです。\n\nこれは去年集まって、その時に話をしましたが、その時私はそういう物には趣味も関心もなかったので、浮世絵専門の道具屋が来て、浮世絵を持ってきたというので、版画のような物は別に趣味はないからと言ったが、\n\nこれは前から聞いているから、広重の版画の初版があったら買ってもよいと言ったのですが、明くる日にびっくりして来て、昨日、広重の初版ということを伺って帰ったら、昨日持ってきた人がある、実に相談したようだと言うのです。\n\nそれが馬鹿に安くはいったのです。これが浮世絵の版画を買う初めです。\n\nそれでその道具屋は版画専門ですが、五十三次の初版を欲しいと思って四十年前から心掛けてやっと見つかった。\n\nところが昨日、先生から広重の五十三次の初版なら買うというお話を伺って帰ったら、それが来たので、どう考えても不思議だと言うのです。\n\nそういうようなことはチョイチョイあります。\n\n又兵衛の山中常盤という巻物がありますが、これは有名な物で、アメリカ人などもよく知ってます。\n\nこの間、アメリカ人で浮世絵の研究家という人が来て、見せたら非常に喜んで、また来るようなことを言ってました。そういうようで奇蹟でできた美術館です。  \n　\n\nいずれ熱海にもできますが、箱根ですら日本一だと言って非常な評判になっているのですから、熱海の方は箱根の三倍くらいの大きさになりますが、これは本当に世界一です。\n\n無論アメリカにもイギリスにもないだけの値打ちのあるものができます。\n\n並べる品物も、やっぱり神様がやっているのですから、べつに考えたり、いろいろ苦心して頼んだりすることはありません。\n\nさだめしすばらしいものを造るだろうと思ってます。まるで人事のような話です。\n\nそれからいずれ京都には仏教美術館を造ります。\n\nこの間、京都の博物館の館長が言っていたそうですが、メシヤ教が仏教美術館を造るそうだが、弱ってしまったと言うのです。\n\nそうすると京都の博物館もたちうちができないと言うのです。とにかく神様の方が政府に勝ったのですが、これはあたりまえですが、気持ちが悪くないことはありません。\n\n本当言えば、政府が救世教を支配しているのでなくて、神様が政府を支配しているのですからあたりまえですが、そこまでは気がつかないでしょう。\n\n美術館の話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月26日"
    },
    {
      "title_idx": 13,
      "title": "美術に関する御講話　９",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "浮世絵のコレクション （昭和28年5月27日）",
      "publication_title_ptbr": "",
      "content": "「美術館は見られたでしょう。自分で言ってはおかしいが、思ったより立派に見られただろうと思います。去年の今ごろはそういう計画はぜんぜんなかったのです。\n\nもっとも品物も浮世絵が五、六幅くらいなもので、それが夏を過ぎたころからバタバタと集まってきたのです。\n\nそれで神様が浮世絵展をやれというのだろうと思って、それから計画し始めたのです。\n\nそれから外国の古美術品は今年の春ごろからポカポカと集まったのです。これは私は夢にも思わなかったのです。\n\n大体日本や中国の物は始終集めたりいろいろしてましたが、エジプトとかギリシアという物は、ほとんど見たこともないような物でしたが、それがドンドンはいってくるので、神様はこういう展覧会もやられるのだなと思って、それから見られたとおりのものができたのです。\n\nそういうようなわけで、ぜんぜん神様がやられているので、私は傀儡（かいらい）と同じことで、まるで神様に操られているのです。だから非常に楽なのです。なにも考えないのです。まあ予想はしますが、計画ということはなにもしません。ぶつかり放題でやっていて、これだけのものができたのですから、実におもしろいものです。\n\n四、五日前に毎日新聞と東京日日新聞の美術に関係した記者連が両方で十人か来ました。今度新聞にも出すでしょうが、これだけの浮世絵が集まっている所は、日本ではここが一番だろうと言っておりました。\n\nですからわずか数カ月で日本で一番というように集まるということは、神様の手際のよいことには驚きます。\n\nですからそういう方面の専門の人なども、ふつう世の中の金持ちとか財閥という人が何十年もかかって集めた物で美術館を造る。\n\n無論公開はしませんが、定期的にわずかの間やるというようなもので、そういう美術館と比べても、ここぐらい多方面にいろいろ集まっている所はないと思います。\n\nその点においても日本一です。ですからこれが三年や五年でできるということは、とうてい考えられないと、この間も谷川徹三という人が言ってました。\n\nですから世の中では随分不思議に思っている人がたくさんあります。\n\n神様のことを知らないからそう思うのも無理はありませんが、「随分骨を折っているだろう、苦心しただろう」ということを言われますが、本当言うと苦心もなにもないのですから楽なものです。\n\nフワフワとしているうちにできてしまったのです。\n\nそれでああしてできあがってみると、地形も、流れがあったり、土地の高低、まわりの環境など、まるで計画したように実によくなってます。\n\nよい加減にヒョッと浮かび放題にやっていて、随分前から計画してやったように、すべての調和の点なども実によくいったと思います。\n\n前は薮みたいであったことを考えると、今の紅葉が植わっている苔庭は、去年の春あたりはまだ薮だったのですが、それがたちまちにして、ああなったのですから、そういうことは世間にないだろうと思います。  \n　  \nしかしよく考えれば、世界人類を救うという神様の目的ですから、こんなものはなんでもないことで、朝メシ前です。お茶漬みたいなものです。\n\nしかし、今までそういうように、神様が力を現わしたことがないから驚くわけです。それで時々私がびっくりすることがあります。\n\nというのは、今まで浮世絵はいろいろ集まってよいと思ったが、ただ屏風だけは、これはという物がなかったのです。\n\nですから私は、神様はどうしたのだろう、おかしいなと思っていたのです。\n\nそれで二十五日から信者さんに見せるべく準備していたのですが、ついこの間、京都の方に仏像と中国陶器専門の人が、一つの方は私はよく知っているが、値段とかそういうものの交渉をしようと言って出掛けたのですが、その目的の物は先方の事情があって話も相談もできなかったのです。\n\nところが思いもつかず、浮世絵の屏風を二つ売ってもよいということになったのです。\n\nそれで私がふだんから浮世絵のしっかりした、特に人物の大きいのが欲しいと言っていたのです。\n\n屏風などは細かいのは多いが、大きいのは少ないのです。\n\nそれが見つかって、二十四日に京都から送ってきたのですから、一日も違わないのです。\n\nそれは真ん中に大きなのが出てますが、その隣にあるのは花見鷹狩というので、こういうのはめったに出ない物ですが、それが両方とも二十四日に送ってきたのです。\n\nそれで神様はさすがに手際良くやると感心したのです。それでもう浮世絵の種類は充分調ったわけです。そういうようなわけで、実におもしろいように集まるのです。\n\nそれから私は浮世絵という物は、昔の物、多く徳川時代であって、近代の明治この方の浮世絵はあんまりないと思っていたところが、別館の、はいってすぐの所に並べてありますが、そういうのがなかなかあるのです。\n\nそれがつい一月くらい前からポカポカとはいってきたのでびっくりしているのです。\n\n特に深水の版画は非常に良い物で、昔の物に負けないくらいの物で随分惚れ惚れするような出来です。\n\nそれから名前は変名になってますが山村耕花のも五、六枚あります。\n\nそれから岩田専太郎、それからまだ並べないが、近代の俳優の物で、鳥居清忠のもありますが、それはすばらしい物で、昔の写楽よりもっとできが良いくらいな物です。\n\nこれは陳列替えの時に並べます。近代の版画でも変わったおもしろい物があります。\n\n窓際にある三枚ですが、あれは田舎にいる画家で、自分で画いて、自分で版を彫ってやった物ですが、非常におもしろい物です。\n\nこの人の版画はアメリカには非常に好かれるそうです。\n\nそれから北斎の冨嶽三十六景もなかなかない物です。\n\nたまたまあっても二版三版物で、初版というのはめったにないのです。あれは初版なのです。私はそれもべつに探したという物ではないのです。\n\n第一、北斎の冨嶽三十六景は話には聞いていたが、見るのは今度が初めてというわけです。\n\nそれから肉筆の中にも随分有名なのがあります。\n\nおもしろいのは、去年も出したが歌麿の裸体のですが、これは浅草に小林文吉というその時代の浮世絵の蒐集家がいたのですが、震災で全部焼いて、あれ一つがよそに貸していたのでそれが残ったのです。\n\nですからあれは焼いたことになっていたのですが、去年フッと出てきたのです。\n\nそういうようで、あの品物の中には奇蹟的な物が随分あります。  \n　\n\nそれから外国の骨董というのは、これは持っている人はめったにないのです。持っていても二つか三つくらいなものです。しかもこの専門の道具屋というのがないのです。\n\nところがあんなにあるので、どうして集まったかとみんなびっくりしてます。\n\n壊れかけたカケラみたいな物はよくありますが、あんなに完備した物はほとんどないと言ってよいです。\n\n特にあの中のエジプトでできた王姫は、石像でこれは珍品です。\n\nなにしろ三千年くらい前の物で、作も非常によいです。\n\n外国のエジプト美術のカタログを見ても、あのくらいのはちょっと見当たりません。\n\nそういうわけで、実に奇蹟美術館です。神仙郷はこれで大体できあがったわけです。\n\nいずれ熱海の美術館は箱根より約三倍くらいのものを造る予定です。これは無論世界一は間違いありません。\n\nここは狭いからして、大きい物は飾れないのです。仏像の大きいので飾りたいという物を予約してありますから、熱海にできたらそれも飾れます。\n\nそれから中国陶器などももっとありますが、飾りきれないのです。\n\nそれでなくてさえ、多過ぎる、多過ぎるとみんなが言うのです。あんまり多いために疲れてしようがないと言うのです。\n\nこの間も専門家が「他の美術館に行くとクズがたくさんある。よく見ようと思うのはわずかだからよいが、ここのはクズがなくて一品揃いだから骨が折れるから、もっと少なくしては」ということを言いますが、\n\n今度の熱海の時はそういうことを言われないようにできますが、その代わり広いから、かえって骨が折れます。\n\n今度は足までくたびれます。熱海の美術館の設計は大体できてますから、来年の暮れか、再来年の春あたりにできると思ってます。\n\n箱根の美術館もだいぶ世間に知れてきて、観覧者もだんだん増えつつあるようです。今年はよほど増えたと思います。\n\nそれで外人の方にもだいぶ知れて、今年は外人もだいぶ来るような話です。  \n　\n\nそれからもう一つは、美術館の方に道路ができてますが、これが早雲山まで一直線に鋪装することになってますが、これが強羅の中央道路になるわけです。\n\nですから美術館のある所が、ちょうど銀座の四丁目というようになるわけです。\n\n強羅なども、将来随分開け、箱根と言えば強羅というようになるだろうと思います。\n\n今日の新聞に出てますが、強羅はそうでもないが、下の方は湯が非常に少なくなって困っているというのです。大体半分くらいになったようです。\n\n湯本などの宿屋では沸かしている所があるそうです。\n\nそんなわけで箱根の中心が強羅ということになりつつあるわけです。\n\nそれでこの道路ができると、早雲山をグルッとまわって湖尻の方に行けるわけですから、近き将来、箱根廻りというのは、非常に便利に簡単にできるわけです。\n\n東京からも他の土地からも来る人はますます増えるだろうと思います。そうなると日帰りで充分来られることになります。\n\nですから美術館なども日帰りで来れるようになるとドンドン人は来ます。一晩泊まりになるとどうしてもよく来ません。そういう計画でやったのです。\n\nおまけにますますバスが進歩してくるし、豊富になってくるでしょう。バスの横腹を見ると、とんでもない所の名前が書いてあります。\n\nですから美術館なども、とにかく箱根の呼び物ということになるわけです。この話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月27日"
    },
    {
      "title_idx": 13,
      "title": "美術に関する御講話　９",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "浮世絵師 （昭和28年7月6日）",
      "publication_title_ptbr": "",
      "content": "「話は変わりますが、美術館の美術品がわずかの間にあんなに良い物がたくさん集まったということはみんな不思議に思ってます。\n\n浮世絵などは去年の今ごろはほとんどなかったのです。版画などは一つもなかったのです。\n\nそれが一年たつかたたないうちに急に来てしまったのです。\n\nそれで今ここにある浮世絵は、日本で一番だそうで、これだけ良い物が集まっている所はないそうです。\n\nだからとうてい人間業ではありません。ではどうして人間業でないように集まったかというと、無論霊的ですが、そのよい例が出たので、そのことを書いてみました。\n\n（御論文「美術品蒐集の奇蹟」）\n\nこの中で「自分のような職人風情の者」と言ってますが、これはまったくそのとおりなのです。\n\n昔浮世絵を画く人は、美術家と職人との間ぐらいだったのです。つまり本当の絵師とは違うのです。\n\nですから版画といって、木の板にああいった彫刻を彫師が彫るのですが、その元を絵師が画くのです。\n\nそれも美人とか俳優とかを表現するのです。だからごく格の高いものではありません。それは山水や花鳥格の絵とは違います。\n\nですから自分たちのような職人風情ということはよく合っているわけで、別に特に卑下しているのではありません。\n\n浮世絵師というのは、格が下がっているということを言っているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月6日"
    },
    {
      "title_idx": 13,
      "title": "美術に関する御講話　９",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "美術品蒐集の奇蹟 （昭和28年7月7日）",
      "publication_title_ptbr": "",
      "content": "「それから美術品の集まるわけですが、この間歌麿の霊が憑って、非常に喜んで話をしたのですが、それを例として美術品の集まる理由ですが、これはいつも言うとおり不思議なほど良い物が集まるのです。\n\n浮世絵は昨日から陳列替えをしましたが、浮世絵は去年の今ごろはまるっきりなかったのです。\n\nその後一年もかからないうちにああいうように良い物が集まってしまったのです。\n\nそれで今はここの浮世絵は日本で一番だそうです。\n\n陳列も博物館の専門の人が来て飾ったのですが、博物館の人がそう言うのだから間違いありません。実に不思議なものです。その原因を書いてみました。\n\n（御論文「美術品蒐集の奇蹟」）\n\n今読んだようなわけですが、私の欲しい物が世の中にはまだたくさんあります。\n\n中には売ると言ったのが売らなくなったり、それから欲張ってどうしても手放さない人があるのです。\n\nそういうのは霊の方では売るようにしなければならないから、経済的にいろんな手段で苦しくして売るようにしてしまうのです。だからどうすることもできません。\n\nたまには「美術館に永久に残るのなら値段はともかくぜひ買ってもらいたい」というごく奇特な人もありますが、たいていな人はメシヤ教は金があるのだからと、つけこんで、大いに高く売ってやろうということもチョイチョイあります。\n\nＩＴという人の息子か甥で、ヨーロッパに行っていろんな美術品を買ってきて、日本で初めてですが、それを芝の西洋骨董屋に陳列してあって、私の所に持参した二、三点を買い込んだ人が紹介者と一緒に来て、ポンペーから掘り出した土に画いた油絵で、なかなか良い物ですが、値段を聞くと百二十万円と言うのです。\n\nそれではとにかく置いていってくれ、と置かしたのです。\n\nそれから二、三日たって、私の方のその方の係の者が来て、この春行った時に七十万円の値段だったと言うのです。買うなら四十万円くらいでしょう。四十万円なら買うと言って、いったん返してくださいと言うのです。七十万円でも高くてなかなか買い手がなかったのだそうです。ですから人を馬鹿にしてます。\n\nそういうことはたくさんあります。メシヤ教というのは金がたくさんある。それもどうせ信者からもらったような金だから、取るだけ取ってやろうという腹です。\n\nしかし私は逆に言ってやろうと思っています。\n\n自分で儲けた金ならいくら高くても買ってやろうと思うが、信者が心血をそそいだ零細な金だから、アダやオロソカに買えない。\n\n相場だったらよいが、少しでも高かったら、信者に対して悪いから、相場以外のものなら絶対に買えない、と先方の考えと逆に言ってやるつもりです。\n\n私はよくそういうことを言うのですが、こういうのはまだ穏やかな方で、もっとひどいのが多いです。こういうのはふつうの道具屋ではないのです。\n\nなぜというと、大学出のインテリなのです。それでスでもコンニャクでもまるっきり食えない道具屋のやり方です。\n\nそこで冷水三斗を浴びせてやりたいと思います。\n\nだからそういうつけこむやり方だったら、とうていこれから取り引きはできないから、まじめにやればよいが、さもなければ駄目だからと言ってやるつもりです。\n\nそれでだんだん分かってくるとまじめになるのです。そういうのは一つの教育をする必要があります。\n\nそういうようで、世の中にはまだ欲しい物があります。\n\n中には、これは良い物をたくさん持っている所ですが、主人が死んでしまって、主人の弟は売りたがっているが、婆さんが頑張っているのです。\n\n主人が死んで、自分が跡を継ぐようになってからそういった品物を手放すということは面目にかかわるから、自分が生きている間だけは絶対に売らないでくれと言っているのです。\n\nですからそういう人は長生きはできないことになるのではないかと思ってます。\n\nそういうようで、なんだかんだと売らないようにしても、結局売らざるを得なくされるわけです。\n\nそれは神様がされるのではなくて、そこの祖霊が霊界で早く自分が手柄にしようとして売らせるようにするわけです。\n\nだから私は心の中では欲しいと思っていても、別に手段はとりません。ただ待っているのです。\n\nだからみんなが、どうしてこんな良い物が集まりましたか、と驚きますが、つまりこれは人間業でないという証拠です。\n\nそれで聞いてみると、良い物というのはなかなか手にはいらないものだそうです。\n\nだからやはり神様がこの美術館を造り立派にしつつあるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月7日"
    },
    {
      "title_idx": 13,
      "title": "美術に関する御講話　９",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "学者の鑑定 （昭和28年8月7日）",
      "publication_title_ptbr": "",
      "content": "「美術品についても、この頃つくづく思われてきたことは、学者の鑑定はどうもいけないです。\n\nですから私はこのごろ学者の言うことは否定することがよくあります。\n\n今来ている宋時代の赤絵の壷ですが、「これはもと白い壷で、日本で絵をつけた」というのが学者の説で、陶器の方では小山富士夫という一番有名な人の説では、後絵といって明治時代に絵を画いたというのです。\n\nそのためにわざわざ注意に来てくれた人があります。これはそういうことは決してないのです。\n\n私は六感で言うのですが、ではなぜそういう説を言うかというと、今までの宋時代のものにはそういう物がないのです。\n\n学者が研究してもそういう物はないから、これは宋の赤絵ではないと言うのです。\n\nですから学者の言うことはいつも困ることがあります。\n\nある作者なら作者がこしらえると、この作者はこれとこれと、こういうように作ったというように説を立てるのです。\n\nところが画家にしろ工芸家でも、自分がずっとやっていて、これはおもしろくない、こうした方がよいと思えば、グッと変えることがあります。\n\nそれをいくども変える人もあります。それを変えると、学者の方ではこれは違うと言うのです。一つの物でなければいけないのです。よくそういうことがあります。\n\n例えば今美術館に出ている又兵衛の「山中常盤」ですが、これが今もって作者が決まらないのです。\n\n又兵衛の物であるという説と又兵衛の物でないという説が今もって決まらないのです。\n\n決定すれば、あれは重美か国宝になる物ですが、そのためにならないのです。\n\nこれは又兵衛の落款がはいってないせいもあります。\n\nところが巻物には作者は多く落款を入れなかったのです。\n\nそれは巻物は本当の絵としては位が下がることになるのです。\n\n掛物が本当の絵ということになるのです。それはそうでしょう、掛物は掛けて楽しむので、巻物は拡げなければならないからです。\n\nそれと、他の又兵衛のは、別館にもありますが、線が細くて柔らかく上品で垢抜けて画いてあるのです。\n\nところが山中常盤の巻物の方は非常に油ぎって強く、活気凛々としているのです。だから又兵衛ではないというのです。\n\nところが私の鑑定では山中常盤の方は若い時分に画いた物で、掛物の方は年をとってから画いたのです。そこで違うのです。\n\nそれで今はどういう説になっているかというと、「山中常盤は又兵衛ではない、しかし又兵衛と同じくらいの腕がある名人がその時代にいたのだ」という説が一番多いのです。\n\n私は藤懸博士か誰かに親しく聞きましたが、しかし又兵衛と同じような腕のある画家がいたとしたら、有名になっていなければならないのです。\n\nしかし無名ですから、そんなはずはありません。それが分からないのです。そういうことがたくさんあります。\n\nいろんな研究をしてますが、そうかと思うと光琳の琳派物ですが、これが始終問題が起こってます。\n\n宗達の有名な物に関屋の屏風というのがあって、去年私の所に来たのです。\n\nそれは実によくできていますが、私はどうも納得ができないので、借りて三、四回見たのですが、だんだんアラが見えてきたので返してしまったのです。\n\nそれを安田靫彦先生がすばらしいとたいへんに褒めたのです。また他の画家も鑑定家も褒めるのです。\n\nところがあれは駄目だと指摘したのは私一人です。そしてある弁護士がすぐに買いました。\n\nところがそういった方面の評判では、とにかくあれはみんなが良いと言うのに、箱根の美術館長だけが「あれはいけない」ということを言っているというので、ひとしきり随分ガヤガヤしたものです。\n\nそうするとだんだん「いけない」という私の方の組が増えてきて、今ちょうど半々になっているのです。\n\nそれでこの間藤懸博士と熱海で、こっちに来る前に議論したことがありますが、あれは立派な物だと言うから、駄目だと言ったら、どこが駄目だと言うから、三、四カ所、これとこれとこれが駄目だと言ったら、「フーン」と黙ってしまいました。\n\nそういうようで、これは何事にもそうで、医学でも農業でも、学者の説はそういうようなものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年8月7日"
    },
    {
      "title_idx": 13,
      "title": "美術に関する御講話　９",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "来年の計画は桃山展 （昭和28年9月23日）",
      "publication_title_ptbr": "",
      "content": "「それから美術館もだんだん知れてきて、観覧者も増えつつあります。特に外人が来るようになりました。この間の日曜には十三人来ましたし、ほとんど毎日何人かは必ず来てます。これもたいへんおもしろいと思います。\n\n来年の計画は桃山展をやろうと思ってます。去年でしたか、東京のあるデパートで桃山展をやりましたが、間に合わせのようなものでした。こっちのは、ちょっと驚くような計画です。\n\nそういった品物もそうとうに集まっていますし、前からそういうような計画がありましたから、なるだけ見せないようにして、「これは」という物は出していないのです。ですからそうとうに評判になると思ってます。\n\nそれからもう一つは近代名品展というのをやって、明治以来のすべての傑作品を出そうと思ってます。これも今まで門外不出の物がほとんどなのです。\n\n近代美術でこんなにも良い物ができていると驚くような物もそうとうにあるつもりです。\n\nたとえて言えば工芸品は蒔絵の白山松哉（しらやましょうさい）、彫金の加納夏雄（かのうなつお）、彫刻の佐藤玄々（さとうげんげん）、竹細工の飯塚琅かん斎（ろうかんさい）、陶器は板谷波山（いたやはざん）、堆朱（ついしゅ）は楊成（ようぜい）、ーこれらの人は明治以来の工芸では第一人者ですがーそういう人たちの特に傑作ばかりです。\n\nですからその道に趣味のある人には垂涎物（すいぜんもの）ばかりと思います。\n\nそれから絵の方では栖鳳（せいほう）、大観（たいかん）、玉堂（ぎょくどう）、春草（しゅんそう）、雅邦（がほう）、芳崖（ほうがい）、抱一（ほういつ）、そういう人たちの傑作ばかりを出すつもりです。\n\nそれで桃山展は会期中やりますが、今の近代名品展というのは、六月、七月の二カ月の予定です。\n\nそれから浮世絵展がばかに評判がよいので来年もやりたいと思ってます。\n\nそれに新しい物も入ってますから、そこで第二回の浮世絵展を八、九、十月にという予定です。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月23日"
    },
    {
      "title_idx": 14,
      "title": "美術に関する御講話　10",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "来年の計画は桃山展 （昭和28年9月23日）",
      "publication_title_ptbr": "",
      "content": "「それから美術館もだんだん知れてきて、観覧者も増えつつあります。特に外人が来るようになりました。この間の日曜には十三人来ましたし、ほとんど毎日何人かは必ず来てます。これもたいへんおもしろいと思います。\n\n来年の計画は桃山展をやろうと思ってます。去年でしたか、東京のあるデパートで桃山展をやりましたが、間に合わせのようなものでした。こっちのは、ちょっと驚くような計画です。\n\nそういった品物もそうとうに集まっていますし、前からそういうような計画がありましたから、なるだけ見せないようにして、「これは」という物は出していないのです。ですからそうとうに評判になると思ってます。\n\nそれからもう一つは近代名品展というのをやって、明治以来のすべての傑作品を出そうと思ってます。これも今まで門外不出の物がほとんどなのです。\n\n近代美術でこんなにも良い物ができていると驚くような物もそうとうにあるつもりです。\n\nたとえて言えば工芸品は蒔絵の白山松哉（しらやましょうさい）、彫金の加納夏雄（かのうなつお）、彫刻の佐藤玄々（さとうげんげん）、竹細工の飯塚琅かん斎（ろうかんさい）、陶器は板谷波山（いたやはざん）、堆朱（ついしゅ）は楊成（ようぜい）、ーこれらの人は明治以来の工芸では第一人者ですがーそういう人たちの特に傑作ばかりです。\n\nですからその道に趣味のある人には垂涎物（すいぜんもの）ばかりと思います。\n\nそれから絵の方では栖鳳（せいほう）、大観（たいかん）、玉堂（ぎょくどう）、春草（しゅんそう）、雅邦（がほう）、芳崖（ほうがい）、抱一（ほういつ）、そういう人たちの傑作ばかりを出すつもりです。\n\nそれで桃山展は会期中やりますが、今の近代名品展というのは、六月、七月の二カ月の予定です。\n\nそれから浮世絵展がばかに評判がよいので来年もやりたいと思ってます。\n\nそれに新しい物も入ってますから、そこで第二回の浮世絵展を八、九、十月にという予定です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月23日"
    },
    {
      "title_idx": 14,
      "title": "美術に関する御講話　10",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "絵でストリップを見せる （昭和28年9月24日）",
      "publication_title_ptbr": "",
      "content": "「次に美術館はだいぶ世間から認められるようになって、観覧者も非常に増えつつあります。それは去年とは比べものにならないほど増えました。それから外人の方にもだいぶ知れてきたとみえて、毎日何人か必ず来てます。\n\nそこで、今年はもうわずかですが来年の計画は、一番の呼びもの、と言うと興業みたいですが、やっぱり美術館というのは、ごくお上品な興業です。\n\nあんまり下劣な興業物が多過ぎますから、少しは上品な興業もなくてはならないのです。\n\n向こうは肉体的のストリップなどですが、こっちは絵でストリップを見せるというわけです。\n\nそれで浮世絵展が非常に効果があったのです。非常に吸引力があります。\n\nですから来年も第二回の浮世絵展をやろうと思ってます。\n\nそれから来年は桃山展をやろうと思ってます。これは会期中を通じて本館の方でやります。\n\n別館の方では近代名品展をやろうと思ってます。それは明治以来のいろいろな良い物です。\n\nところが東京などでやっている近代美術品展というのを見ると油絵が多いのです。\n\nですから近代美術品展というのは嘘です。近代外国美術品展とするならよいです。\n\n日本でそういうのなら日本の物を並べるのが本当です。\n\nところがあれでは日本をぜんぜん無視しているのです。\n\nしかし実際言えば外国のより日本の方が上なのです。上のものを無視して下のものをやっているのです。\n\nこれは時代がそうなっているので、舶来崇拝の結果です。\n\nそれは間違ってますから、私は日本美術を主にした東洋美術に力を入れているのです。\n\n日本の近代名品展は六、七の二カ月やり、八、九、十の三カ月は第二回の浮世絵展をやるつもりです。\n\nところで日本の近代美術というのはすばらしいです。これはほとんど門外不出のような物が多いのです。\n\n明治以来の名人の傑作を私は心掛けて集めたのですが、美術工芸品などではみんな知らない物が多いのです。\n\n例えば蒔絵では白山松哉（しょうさい）、赤塚自得（じとく）、植松包美（ほうび）の三人が明治以来の名人です。\n\nその他彫金の方では加納夏雄です。彫金にもいろいろありますが、加納夏雄がとにかく頭角を抜いてます。\n\nそれから陶器では板谷波山（いたやはざん）ですが、去年いくらか出しました。\n\n彫刻では佐藤玄々（げんげん）。次は平櫛田中（ひらくしでんちゅう）です。\n\nそれから堆朱（ついしゅ）は楊成（ようぜい）。竹細工では飯塚琅かん斎。\n\n絵の方では抱一（ほういつ）、是真（ぜしん）、雅邦、芳崖、栖鳳、鉄斎、春草、大観、玉堂です。そういう人たちの作品を出します。\n\nこれはそうとうに評判になるだろうと思います。ふだんちょっと見られない物です。こういう物をほかの美術館などで出した例はかりません。博物館などでも出したことはありません。それはなかなか良い物があります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月24日"
    },
    {
      "title_idx": 14,
      "title": "美術に関する御講話　10",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "浮世絵展は好評 （昭和28年9月25日）",
      "publication_title_ptbr": "",
      "content": "「美術館もだんだん知れ渡ってきまして、観覧者も大いに増えつつあります。勿論非常に評判もよいです。来年あたりになったら、またずっと増えるだろうと思います。\n\nそれから外人の間にも非常に知れてきて、ほとんど来ない日はないくらいなものです。この間の日曜には十三人来ました。\n\n私は外人の方に知らせたいと思っているのですが、とにかく日本人の優秀性を知らせるには美術館がごくよいのです。\n\nいずれは医学や自然農法なども知らせますが、とにかく最初としては日本の美術が一番手っ取り早いのです。\n\n外国の新聞雑誌などにも時々は出ているようです。そうして美術館の来年の催し物としては、桃山展をやります。\n\n桃山時代のいろんな良い物がだいぶ集まってます。\n\n去年東京のあるデパートでやりました。私の方のも少し出しましたが、ごく貧弱なものです。\n\nこっちでやる桃山展は、それから見ると段違いで、すばらしいものです。\n\n私はそういう考えでいたので、今まで美術館には桃山時代の物はあんまり出さなかったのです。\n\nですから来年は門外不出のすばらしい物が出るはずです。桃山時代で一番の代表とも言うべき物は屏風です。桃山時代に一番豪華な屏風ができました。絵では宗達が一番です。それから光悦です。\n\n茶器類、茶碗では、利休や遠州という人たちが大いに骨折ってます。楽茶碗とか尾張の陶器といった物ですが、私もできるだけ集めてありますから、そういう物を出します。\n\nですからこの桃山展は世の中の人が大いに驚くだろうと思ってます。\n\nそれから別館の方では六、七月に日本の近代名品展というのをやろうと思ってます。\n\n明治以来の名人の作った傑作品展です。\n\n蒔絵では、松民（しょうみん）、松哉（しょうさい）、自得（じとく）、包美（ほうぴ）。彫金では加納夏雄という人が一番の名人です。\n\n陶器では板谷波山（はざん）。堆朱（ついしゅ）は堆朱楊成（ようぜい）。\n\n彫刻は佐藤玄々（げんげん）、平櫛田中（でんちゅう）。ほかにもいろいろありますが、私が見る眼ではこの人たちが一番の名人です。\n\n世の中の眼のきいた人、慧眼者はやはりこういう人たちの作品に大騒ぎをします。絵では抱一（ほういつ）、是真（ぜしん）、雅邦（がほう）、芳崖（ほうがい）、栖鳳（せいほう）、春草（しゅんそう）、大観（たいかん）、玉堂（ぎょくどう）というような人たちです。\n\nこれもそうとう見るべきものに違いありません。むしろ門外不出の物が多いです。こんな良い物がどこにあったろうというような物がだいぶあります。\n\nそれから浮世絵展は非常に評判がよいです。それで今ここにあるだけの浮世絵は日本では一番だそうです。\n\n日本で有名なのは松方コレクションで、これは博物館にそっくり来てますが、ほとんど版画です。それは、数はありますが、ここにあるのは一品ぞろいだそうです。\n\nもっとも私は厳選しました。それからもう一つは版画で、現代版画がすばらしいものです。\n\n今は注目されてきました。特に吉田博のはすばらしいものです。この人のは今外国では非常に騒がれていて、非常に高く売れるそうです。それがだいぶ集まりました。吉田博のを一列そっくり並べたので、見れば分かりますが実にうまいです。\n\nほかにも新人でなかなかうまいのが出てきたようですが、これからは現代版画というものが立派な地歩を得ることになるだろうと思います。\n\nこの間ラジオで聞きましたが、近ごろは小学校などで会をつくって、版画がそうとうに、はやってきたそうです。\n\nこれは非常に簡単で金がかからないので、ごくよいわけです。\n\nですから版画流行時代というものが、これから来ることになりましょう。\n\nそれからまだ美術館に出さない版画の一品も、時々買いつつありますが、今年は間に合わないから、来年にしようと思ってます。\n\nこの第二回の浮世絵展は八、九、十月に開催しようと思います。美術館についてはそのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月25日"
    }
  ]
}