{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 6,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "publications": [
    {
      "title_idx": 4,
      "title": "人相",
      "pub_idx": 20,
      "publication_title": "メシヤ教信者は感じが良い",
      "content": "**信者の質問**  \n「箱根の旅館の女中が、メシヤ教の方は皆眼が澄みきっていると言うので、あたりまえだといいましたが、\n\nまたこんなにたくさん、しかもたびたびお出になっているのに、お道の話をしないのは、どういうわけかと言いますので、\n\nなんのために九州の端から来るかということだ。\n\nそっちで聞かないのが不思議だと言ってやりましたが、やはり、目つきを見れば、他の者にでも分かるので・・・」\n\n**明主様御垂示**  \n「私なんか、住来を歩いていて、電車道なんかに、五人や七人は立っていますが、顔を見ると、皆悪相ですね。\n\nとにかく、嫌な目つきですね。\n\nメシヤ教には、それがないですからね。\n\nどこか、皆親しめるような・・・違うんですね。感じが良いですね。\n\nだから、メシヤ教信者になれば、今まで嫌われていたのが、好かれるとか・・・好感を持たれるんですね。」",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "人間性判断法",
      "pub_idx": 0,
      "publication_title": "人間の性格が一番分るのは言葉と動作",
      "content": "「私も人相を覚えようとしたが、信仰に入るとアベコベに変る。\n\n以前芝の石龍子にみてもらった事があるが、実によくアベコベに当っていた。\n\nそこで覚える必要がないから覚えなかった。\n\n一番人間の性格の分るのは言葉と動作である。\n\nよく信者以外の人で私を欺そうとするが、どこか話の中に辻褄の合わない所がある。\n\n以前こういう話があった。\n\n出口王仁三郎氏がある時、その子供が「お父さん火事だ」と言ったが、その時先生は「遠い火事だから行く必要はない」と言った。\n\n近いならただ「火事だ」と叫ぶ。「お父さん」というのは余裕がある。\n\nすべて法があるから注意していれば判る。\n\n話でも、しつっこい人と要領を得ない人がある。急所を突く事が大事である。\n\n日本人は特に下手だ。映画をみていつも感ずる。\n\n映画のタイトルなど実にその表現がうまい。\n\n日本人は封建的であるから下手である。\n\nそれは嘘を吐く事を教えられて来たから、私もいろいろの人と話すが、外国に永くいた人の話は要領を得ている。\n\n信仰者はどうも俗界、世間から掛離れてゆく。これはいけない。\n\n映画、ラジオ、新聞を出来るだけみる。\n\nそうして時代の空気に離れぬようにする。\n\n大本教、日蓮宗、天理教、皆仙人臭くなってくる。\n\n本教は宗教臭くない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "人間性判断法",
      "pub_idx": 1,
      "publication_title": "人間の性格が一番判るのは言葉、態度、話し方",
      "content": "**信者の質問**  \n「指紋には何か意味が御座居ますか、御尋ね致します。」\n\n**明主様御垂示**  \n「すべて人間の身体は皆意味がある。\n\n運命、性格等のしるしになっている。特に指紋には意味がある。出口氏は皆流紋である。\n\n人間の肉体はどれでも研究すればある程度まで運命、性格等が判る。疣（イボ）、ホクロ等によっても判る。\n\n信仰によれば人相等も影響しなくなる。\n\n信仰の深い人は人相見と殆ど逆のように変ってしまう。\n\n人相は入信すると逆になる。故に人相を覚える要はない。\n\n天源術など割合い判る。\n\n一番人間の性格の判るのは言葉と態度・・・話の仕方・・・である。\n\n正直にいえば、どっか破綻のない・・・、一番分るのは嘘である。\n\n人を見ると共に自分が要領よく話する癖をつけるを要する。\n\n着物の柄でもネクタイの柄などでも性格が分る。失敗するか成功するかも判る。\n\n話がしつっこくて要領を得ぬ人もあり、簡単に喋って物の真相に当る人とある。\n\n大本信者の時分、出口師の子が「お父さん火事だ」と言った。\n\nすると師は「遠いから行ってみる要はない」と言った。\n\n「どうして判るか」と聞くと「近い火事ならお父さんという事は言わぬ」と言った。成程理屈だ、と言った事がある。\n\n言葉の節々に注意すればある程度判る。\n\n初対面の挨拶などでも智と不智を知る。法に叶うか叶わぬかである。\n\n自分も急所を言うようにする。\n\n日本人はそういう点一番下手である。\n\n日本人は封建性が長く続いたから、嘘吐くようになっている。\n\n圧迫されているから、物を捻じ曲げて話す。\n\n日本人はよく笑うという、そういう習慣が日本人に着いている。\n\n曲げたり、色つけたりするんで、本当の事が判らぬ点がある。\n\n信者は世の中の俗界と掛離れる傾向がある。\n\n新時代に合ってゆかなくてはならぬ。\n\n出来るだけ新聞雑誌を読む、ラジオを聞く、映画をみる。\n\n時代の空気と掛離れぬようにしなくてはならぬ。\n\n今迄の宗教は世の中と掛離れる事をいいとした。あれでは現代人を救う事は出来ぬ。宗教臭くない事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "人間性判断法",
      "pub_idx": 2,
      "publication_title": "眼は心の窓",
      "content": "**信者の質問**  \n「諺にも「眼は心の窓」と申しますが、必ず心を写すもので御座いましょうか。」\n\n**明主様御垂示**  \n「心の窓で、必ず写す。\n\nただこちらに見分ける眼があるかないかである。\n\n人を見るには眼が一番よい。\n\n信仰に入って一番違うのは眼である。\n\n入信前の眼は暗い感じである。救われた人の眼は明るい感じである。\n\n心に一物ある人の眼は分る。」",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "姓名学　１",
      "pub_idx": 0,
      "publication_title": "姓名の言葉、文字、想念は運命に大いに影響",
      "content": "**信者の質問**  \n「姓名は運命にいかに影響するのでしょうか。」\n\n**明主様御垂示**  \n「字の働きについては今度出す本に詳しく書きますが、姓名の言葉、文字、想念はね、運命に大いに影響しますよ。\n\n人が名前を呼んでも言霊が働き、また思っても働きます。\n\nそれが運命に影響するのです。\n\nで、姓名でも文字と言霊の両方から言霊は霊、文字は体となって働くのです。\n\nだからいい名をつけなければいけません。\n\nが、姓名は生まれながら運命通りつくのです。\n\nこれは産土の神が人間の手を通してつけられるのです。\n\nふつうの人は名前は人間が勝手につけるように考えているが、実際はそうなのです。\n\nだからその人の御魂相応につけられるのです。\n\n私の名前は私が生まれたとき、たくさんいろいろの名前を書いて神様にお願いしてから赤ん坊の私に取らせた、そのとき茂吉というのをとったのだそうです。」\n\n**信者の質問**  \n「姓名学なんかでやってもらうのはいかがでしょう。」\n\n**明主様御垂示**  \n「これは上手下手があり改名してかえって悪くなるのもある。\n\nまた悪いからよくしようとしても神様が許さなくては駄目です。\n\n以前坂井に名前を頼まれたが、五、六年経ってもできなかった。\n\nそれは私が書こうとすると嫌になってしまう。\n\nこれにも時期があり、やたらにつけられない。\n\n姓名学のほうでもこんなことがあるらしく、大阪のその道の大家の人も以前そう言ってました。\n\nこの人は「ある人の名前を見ればその人が何歳のときに改名するかということも判る」と言ってました。\n\n私の名前を見て、私の姓名は表面へ立ってはいけない、つまり裏にいて人を使えばうまく行くと言っていました。\n\n私も始終思ってるんですが、金のかけ合いなんかも私が行くと駄目なんです。\n\n私にはそういう運命があるらしいですね。\n\n「大先生は表面へ出られたら・・・」とはよく聞くのですが、これは駄目なんです。」\n\n**信者の質問**  \n「今後生まれた子供にはどんな名前をつけるべきでしょうか。」\n\n**明主様御垂示**  \n「ですからね、あらかじめ基本だけは教えて上げますよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "姓名学　１",
      "pub_idx": 1,
      "publication_title": "名前は人間の性質、運命に影響",
      "content": "**信者の質問**  \n「姓名の意義またはつけ方について。」\n\n**明主様御垂示**  \n「その人の名前の働きによって性質まで違ってくる。\n\n従って運命にまで影響する。\n\n人から名を呼ばれ、自分で名を想うことによって言霊が働くのである。\n\nいずれ言霊学の本を著すからそれをみれば判る。\n\n言霊とは言葉の霊で、「聖書」の冒頭に「始めにコトバあり万物これによって造らる」ということがあるが、\n\nこれは真理で言葉は言霊界に響くと活動が起り、種々の物質まで変化する。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "姓名学　１",
      "pub_idx": 2,
      "publication_title": "子供の命名の基礎的事項",
      "content": "**信者の質問**  \n「生まれた子供に名前をつけるとき注意すべき基礎的事項について・・・」\n\n**明主様御垂示**  \n「名前ですか、これはいずれ本に書くつもりですがね。\n\n一番肝腎なのは苗字と名前で、天地、陰陽になることです。\n\n姓は天で名は地か水がよい。天はア行で「岡田」はアになる。\n\nまた「茂吉」はミになる。\n\n「大沼」はア行ですから、従って名前はオ行がいいです。\n\n姓と名がともにア行のはいけない。\n\nオ行でなければマ行がよい。\n\n字画の偶数奇数ということも多少影響する。\n\n姓名を合わせて字画が偶数のほうがよい。\n\n母と子が育つにも名前が合わねばならない。\n\nまた姓名にはサ行音を二つつけてはいけない。\n\n二つあると性質が強情になる。\n\n字にもいろいろ意味があるが、これはちょっと簡単には言えない。・・・\n\nいま言霊の判る人は私一人くらいでしょう。\n\n以前は出口王仁三郎が判っていたが、その先生に当たる人は長沢という名古屋のほうの人であり、さらにその前は本居宣長です。\n\n宣長の部屋には鈴が七十五下げてあって「鈴の屋」といったのですが、\n\nこれは言霊には二十五母音五十声あり全部で七十五声になる、それから出ているのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "姓名学　１",
      "pub_idx": 3,
      "publication_title": "子供の命名の基礎的事項",
      "content": "**信者の質問**  \n「生れた子供に名前を付ける時、注意すべき基礎的な事柄について・・・」\n\n**明主様御垂示**  \n「基礎的知識としては、名と姓は天地になる。\n\n陽陰というようになるのがよい。\n\n姓が天なら名は水とか土が一番よい。\n\n霊返しは、オカダでも、アはア行、オは水である。\n\nタが一番上の名と一緒になり、タの行が主になる故にアとなる。\n\nモキチ、キチはイ行、モにつけるとミになる。\n\nこのようにオホヌマはア行、故に名はオ行がよい。\n\n偶数、奇数いずれがいいかというと、字画の合計が偶数になればよい。\n\n母と子では、育つには名が合うのがよい。それは画数が働く。\n\n一方が偶数なら一方は奇数がよい。\n\n夫婦でも偶数と奇数にした方がよい。\n\nサシスセソは二つ付けてはいけない。\n\n字の意は、名の意と合わなければいけない。\n\n合わぬとその子は出るようになる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "姓名学　１",
      "pub_idx": 4,
      "publication_title": "子供の名前のつけ方",
      "content": "**信者の質問**  \n「名前のつけ方につきまして御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これはなかなか簡単には教えられない。\n\nなにしろ七十五声の言霊、一つ一つを知らなければならないからである。\n\nだから生まれた子供に名をつける場合など、よく光明如来様にお願いすると頭へ浮かんでくるから、それでよいのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "姓名学　１",
      "pub_idx": 5,
      "publication_title": "姓名学の第一は言霊",
      "content": "**信者の質問**\n\n姓名学について\n\n現在迄の姓名学は字画数により判断しているようでありますが真理でしょうか。\n\n言霊による判断とどのように違いましょうか。」\n\n**明主様御垂示**  \n「真理とか何とかいう程でもない。軽率に言えぬ。\n\n霊体とすると、言霊は霊で画数は体になり、霊体関係している。\n\n画数のみでは霊がないから体ばかりとなる。\n\n今迄は、木火土金水・・・五行の組合せ、字の意味、画数等を主としたものである。\n\nまた、天地陰陽で決めるのがある。\n\n姓の上と名の下を両方合して判断するのもあり、いろいろある。\n\n字義などは割合い正確である。\n\n夫と妻が画数が同じだと離れる。画数もたしかにある。\n\n字の意味や字の配り等、ややこしいのはいけない。\n\n第一は言霊である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "姓名学　１",
      "pub_idx": 6,
      "publication_title": "文字は体、読む言葉が生命",
      "content": "**信者の質問**  \n「言霊についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「姓名判断なども意味はあるが、文字だけで行くから本当でない。\n\nこれは文字だけで行くから、文字は体で、読む言葉が生命である。\n\n本居宣長は言霊学の中興の祖である。\n\n自分の居間へ鈴を七十五張った。そして鈴屋（すずのや）と名付けた。鈴屋は愛知、三重辺へ響いた当時の学者である。\n\n姓名なども相当判る。アイウエオは基本の言霊である。この音のついた人は性格がハッキリしない。\n\n私などオがつくからはっきりしない。故に陰で指図するとうまく行く。\n\nカキクケコが入ると几帳面になる。\n\nサシスセソは我が強い、怒りっぽい、しかししっかりしている。私などサシスセソが入っていないからすぐ負けてしまう。\n\n渋井総三郎などは怒りっぽい。天狗の言葉であるから天狗の霊が働く。二つ入った人はとても怒りっぽい。\n\nザジズゼゾと濁った人は龍神が憑ってる。唯物的である。\n\nマミムメモは女性的である。\n\n　男　　女 　男  \nオカダ　モ　キチ　　中山ミキ・・・女神\n\nキの言葉はよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "姓名学　１",
      "pub_idx": 7,
      "publication_title": "言霊が基本、陽を主にし陰を従にするのが根本",
      "content": "「言霊はいろは四十八文字、五十音の組合せでみる。\n\n性と名は陰陽にする。姓が陽なら名は陰が本当である。\n\n一字一字の働きがある。\n\nマ行は女性的。\n\nサ行は強情、談判などすると勝つ。サ行音の二つある人は凄い。三つになると変る。一つ位がいい。\n\nこれは天狗界の言霊で、天狗の働きで、威張りたがる。そして、しっかりしてやり通す意志がある。\n\n信州は天狗が多い。（シナノ、シンシュウ）\n\n言霊が基本で、言葉の霊である。\n\n陽を主にし陰を従にするのが根本。\n\n人間も後ろが陽で、前が陰。\n\n言霊は面白い。重要な学問で古代にあった。\n\nそれを本居宣長が研究した。出口氏の先生が長沢氏。大先生のはちょっと違う。\n\n身魂を向上させれば変る。\n\n姓名変える場合も時機が来ぬとどうしても駄目で、変えられぬ。\n\n霊的状態に相応した名が付いている。故に向上する外ない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "姓名学　１",
      "pub_idx": 8,
      "publication_title": "各行の言霊の働き",
      "content": "**信者の質問**  \n「言霊学上ア行以下各行の働き、意味につき御教示をお願いいたします。」\n\n**明主様御垂示**  \n「ア行は天、火、霊の働きで、オ行は地の働きです。ウ行は中間。\n\nア行、基礎音、上の働き、例えばアタマなど。\n\nカ行、物を区切る働き、カ行者の人は几帳面です。\n\nサ行、天狗の音、サ行音の人は天狗で、言い出したら聞かない。サ行音が二つの人は特にそうです。\n\nタ行、物を強める働き。\n\nナ行、地の音、七の働き。\n\nハ行、閃く、また火の働き、八。\n\nマ行、女性音、オミナなど。\n\nヤ行、速度の働き。\n\nラ行、龍神の働き。\n\nワ行、和、輪、柔らげる働きです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "姓名学　１",
      "pub_idx": 9,
      "publication_title": "各行の言霊",
      "content": "**信者の質問**  \n「言霊学上、\n\n一、ア行以下カサタナハマヤラワの各行の働きと、その特色について、\n\n二、右の各行と数字一二三四五六七八九十との関連について、右、御教示御願い申し上げます。\n\n**明主様御垂示**  \n「ア行は天の行、天の基礎音で、アタマなどというが上の働きになる。\n\nア・・・（天行）は火・・・霊の働き。オ行は地の働き。\n\nウ行は水の働き。イとエはその間である。\n\nカ行は物を区切る働き。\n\nサ行は天狗の働き。我が強く、自惚れが強い。\n\nタ行は物を強くする、勇気を出す。\n\nナ行は地の音、七の音・・・（智能）。\n\nハ行は開く、火にもなる。\n\nマ行は女性の音、オミナという。\n\nヤ行は速度の働き。\n\nラ行は龍の働き。\n\nワ行は和らかく（する）、和合するような働きである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "姓名学　１",
      "pub_idx": 10,
      "publication_title": "各行の言霊の働き",
      "content": "「アイウエオは基礎で一番霊的になる。後は体的の働きが強い。\n\nカキクケコは決る言霊。\n\nサシスセソは一番問題な言霊で、天狗の働きになる。\n\n自惚れ、自慢、威張りたがる。話をしてもこの音のある人には負ける。\n\n特に女のサシスセソはよくない。ある場合は上になければよい。\n\nマミムメモは女性的。\n\nタチツテトは強い、人に負けない。\n\nナニヌネノは智、女によい。\n\nハヒフヘホは火で、霊的働きがある。女などこの音が入ると縁遠い。\n\nヤ行はア行と同じ。\n\nラリルレロは蛇に関係がある。龍神が憑り易い。\n\nワ行はア行に似ている。\n\n女でスミは、スは天狗の働きで、女性的でいいようだが、スは一人で、強く、人に頭を下げない。\n\n天の行のある人は宗教心がある。\n\n濁音は物質欲が強く、唯物的である。\n\n名前は非常に運命に関係がある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "姓名学　１",
      "pub_idx": 11,
      "publication_title": "各行の言霊の働き",
      "content": "**信者の質問**  \n「霊返（たまがえ）しの方法と言霊の意味について・・・」\n\n**明主様御垂示**  \n「霊返しとはたくさんの言葉を一つにつめることです。\n\nオザワをつめるとアになり、ショウイチはシになる。\n\n「小沢正一」を一つにするとイになる。\n\n言霊ではアは天、オは地、イは天に近く、ウは真ん中で、エは地に近い。ア行は根本で、カ行サ行などは枝になる。\n\nで、ア行は霊的な働きが多く、また裏の働きになる。\n\n私の岡田というのもアとなるので私は裏に住まって人を使うようになるのです。・・・\n\nカキクケコの音の人は几帳面で区切りがよく、マミムメモは男なら女性的で、サシスセソは我が強い。\n\n言霊のことは馴れぬとちょっと判りにくいが、馴れれば簡単です。本に詳しく書きます。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "姓名学　１",
      "pub_idx": 12,
      "publication_title": "ア行は基音で霊",
      "content": "「ア行は基音でありまた霊になるのです。\n\n物質的な働きはないが音としては最高です。\n\n例えばタカアマハラ、アタマなどです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "姓名学　１",
      "pub_idx": 13,
      "publication_title": "ア行に物質的働きはない",
      "content": "**信者の質問**  \n「ア行以下カサタナハマヤラワの関係・・・」\n\n**明主様御垂示**  \n「ア行は基音であり、基本となる。霊になる。物質的働きはない。\n\n後の全部は物質的働きになる。\n\nア行の音は一番最高で、タカアマハラとかアタマ等は皆上の音である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "姓名学　１",
      "pub_idx": 14,
      "publication_title": "ア行は孤独性になる",
      "content": "「数からいうと、割り切れる数・・・偶数ですね。これが陽になる。\n\nだから奇数偶数の事柄によって合せるということも良いんですね。\n\nどっちかというと、たいていは割り切れる方の数が良いですね。\n\n姓名なんか、つまり両方が良いとしてあるんですがね。\n\n両方混ぜるのが良いとしてある。字画の数がね。\n\nところが、先に私が研究する時分に、偶数ばかり四つ並んだ名前で非常に出世している人がありました。\n\nこれもあまり当てにはならないですね。\n\n言霊は確かにありますね。\n\n苗字も名前もア行になると、どうしてもその人は孤独性になります。広がらないですね。\n\n私は、それだけは直してますがね。\n\nア行というのは天の行ですからね。\n\n「オカダアサコ」とか、それはきっといけないですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "姓名学　１",
      "pub_idx": 15,
      "publication_title": "各行の言霊の働き",
      "content": "**信者の質問**  \n「姓名の善悪がどうして自分の運命に関係するのでしょうか。御説明下さい。」\n\n**明主様御垂示**  \n「言霊といい、言葉の働きである。\n\nいろは四十八文字であるが、本当は父音五十、母音二十五、これが本当の日本の言葉で、一つ一つに働きがある。\n\n空間に・・・霊界中に言霊界といってもいい言霊が働く世界がある。\n\nも一つ奥に想念界がある。それが霊界へ響いて働きが起る。\n\n霊線などは想念界の世界を活動している。\n\n例えば、家を作ろうと思うと、想念界で設計が出来て、出来る。\n\n言葉で大工を呼んで指図すると言霊界へ出来る。\n\n次に現象界へ出来る。\n\n聖書に「太初（はじめ）に言（ことば）あり、万物これによって造らる」とある。言葉で物が造られる。\n\n（言葉に善悪がある）\n\n言葉は非常に働く。言葉の組合せの善い悪いがある。\n\nア行の字、カ行の働きなど皆ある。\n\nその人の性質にカキクケコを入れると締まる\n\n頑固な武骨者にマミムメモを入れると優しくなる。\n\nサシスセソは自分の言う事を通す。\n\nひびく・・・。\n\n人が呼ぶと言霊界へ働き、自分がその名を思ってると想念界に働き、自分に働く。それによって運命に影響する。」\n\n---",
      "has_translation": false
    }
  ]
}