{
  "source_file": "04_4.その他_06_芸術について.json",
  "part": 7,
  "total_parts": 9,
  "volume": "4.その他",
  "theme_name": "芸術について",
  "publications": [
    {
      "title_idx": 17,
      "title": "美術に関する御垂示　２",
      "pub_idx": 0,
      "publication_title": "義太夫、謡、歌舞伎、オペラについて",
      "content": "**信者の質問**  \n「今後当然芸術への関心が高まることと存じますが、芸術鑑賞の素地のない人がその素地を養うにはどのようにいたせばよろしいでしょうか。」\n\n**明主様御垂示**  \n「この「素地を養う」ってことをいま私がやってるんですよ。\n\nそのうちに美術館を作り、いろんな美術品を集めて説明しようと思ってますがね。\n\nそれから、文学的なこともだんだんやって行くつもりですよ。\n\n和歌なんかも文学の下地なんです。\n\n和歌が土台になると日本文学はずっと力が出るんですね。\n\nそのほかに花ですね。いまにいろんな花を植えますからね。\n\nそれから芸能ですね。\n\nけど、芸能って言ってもそうとう変わりますけどね。\n\nいまの日本の芸能の中では義太夫なんかはいまになくなってしまうでしょうね。\n\n大阪の文楽だって最近お客が来なくてだいぶ振わないようですからね。」\n\n**信者の質問**  \n「義太夫は外国人には理解できないからでしょうか。」\n\n**明主様御垂示**  \n「いや、外国人どころか日本人にも理解できませんよ（笑声）。\n\nできるできないより、理解できるほど判らなくなりますからね。（笑声）」\n\n**信者の質問**  \n「謡なんかはいかがでしょうか。」\n\n**明主様御垂示**  \n「やっぱりなくなってしまうでしょうね。封建的ですからね。\n\n第一あんなの聞かせることが一つの罪悪ですよ（笑声）。\n\nなぜかって、あれを聞いても、楽しむってよりむしろ苦しむ、不快になりますからね（笑声）。\n\nラジオなんかで謡をやり出すと、私はいつもスイッチを切ってしまうんですよ。\n\n謡なんてのは、うたうんじゃなくて、唸るんですね（笑声）。\n\n私は謡と角力の放送は切ってしまう。」\n\n**信者の質問**  \n「歌舞伎などはいかがでしょうか。」\n\n**明主様御垂示**  \n「あれが問題なんですよ。\n\n歌舞伎はもうほとんど命脈が尽きてるんじゃないですかね。\n\nそれに演ってるものは昔の忠君愛国思想のが多いんで、観ててもおもしろいよりか馬鹿らしくなりますよ。\n\nなぜかって言えば、お互いに話せば判ることを言わないで、死んだり腹を切ったりするんですからね（笑声）。\n\nだから、歌舞伎ってのは芸術的よりむしろ美的ですね。\n\nそういう意味で残したいけど、もう駄目でしょうね。\n\nだから、もうこれからはどうしても映画になってくるんですよ。\n\nこれはしかたがありませんね。\n\n劇場だって芝居だけ演ってたんじゃ儲からないけど、映画なら儲かりますからね。\n\n勿論、歌舞伎だってこれから大名人が出れば一時は復活するでしょうが、けどもう、ちょっと大名人は出ないでしょうね。\n\n団十郎くらいのが出れば、私もまた芝居を見たいと思いますがね。\n\n偉いのはみんな死んじゃって、現在、主なのは吉右衛門と猿之助くらいでしょ、けど二人じゃ芝居はできませんからね。（笑声）」\n\n**信者の質問**  \n「オペラなどはいかがでしょうか。」\n\n**明主様御垂示**  \n「あれはいまにもっとさかんになるでしょうね。」\n\n**信者の質問**  \n「しかし、なかなか理解できにくいようでございますが。」\n\n**明主様御垂示**  \n「ええ、そうですね。ちょっと難しいですね。しかし、一番理解できないのはジャズですよ。（笑声）」\n\n**信者の質問**  \n「では、笠置シズ子なんかは。（笑声）」\n\n**明主様御垂示**  \n「いやあ（笑声）・・・まあ、ジャズなんてのは日本の八木節のようなもんですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "美術に関する御垂示　２",
      "pub_idx": 1,
      "publication_title": "地方の民芸について",
      "content": "**信者の質問**  \n「地方の民芸のようなものはどうなりましょうか。」\n\n**明主様御垂示**  \n「残るのもありますが、だんだん地方の生活も都会と共通してきますからね。\n\n残るものは少ないでしょうね。\n\nいろんな本だとかラジオなんかで都会化してきますからね。\n\n言葉だってそうなってきてるでしょ。\n\nけど、東北のズーズー弁なんかはちょっとたいへんですがね。（笑声）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "美術に関する御垂示　２",
      "pub_idx": 2,
      "publication_title": "芸術観の真諦",
      "content": "**信者の質問**  \n「芸術観の真諦につき御開示をお願い申し上げます。」\n\n**明主様御垂示**  \n「これは今年の春の光新聞か地上天国に詳しく書いてあるから見れば判る。\n\n要するに芸術家の使命は、芸術によって人の品性を向上させ、よりよき社会たらしむることである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "美術に関する御垂示　２",
      "pub_idx": 3,
      "publication_title": "日本人が音楽鑑賞を苦手とする理由",
      "content": "**信者の質問**  \n「専門家によりますと、日本人は、目は外国人に較べて良いんだそうでございますが、聞くと言うことが弱いというので・・・鑑賞ができないと言うのでございますが」\n\n**明主様御垂示**  \n「鑑賞ができないのは教育のせいです。\n\n西洋人のほうが歴史的に音楽を聞くことが多いから、音楽を聞くということが楽しみですから、というのは、外出が多いからですね。\n\n日本人の昔は外出はあまりしなかった、というわけだから、むこうのほうが音楽に発達したというのです。社交的ですね。\n\n二つの理由があります。\n\n日本は封建的ですからね。三つあります。\n\n封建的で、一つは交際したり・・・四つ理由があるな。\n\n人と交際したり・・・かりに日本の女なんか・・・いまは出しゃばったりするが、ほとんど外出はしないからね。室内にいるからね。\n\n亭主は亭主で、つまり亭主関白でいばりきっているから、女房は小さくなっている。\n\n商人階級はそうでもないが、武士階級なんかは、親父はいばっていて、それで殿様の前じゃ口きかないで・・・窮屈です・・・すべてが。\n\nそこで、そういった音楽なんか特殊階級に限られている。\n\nたまたま武士が音楽をやると謡曲か何かでしょう。良い機会がないですからね。\n\nそれから食物を考えなければ、・・・どうしても動物性の物を食うと活動的になりますから、じっとしていることができない。\n\n日本はどうしても昔から菜食が多かった。\n\n菜食をするとどうしてもおとなしく蟄居的になります。\n\nそういう食物の関係がありますね。\n\nそれから名誉欲、優越欲そういうものが、唯物人種のほうが強いですからね。\n\nそういうわけで、音楽や芸能に、人に負けないものを作っている。\n\nだから偉い作曲者ができた。西洋はどんな作でも作曲者がある。\n\n日本の音楽・・・小唄なんかには作曲者がない。\n\nむこうの人間は肉食するので非常に知能的になる。いろいろ工夫する。\n\nつまり音楽を聞き、楽器、作曲等の工夫が発達する。\n\n日本は静的です。東洋は静かです。\n\n西洋は動的だから動くんですね。\n\nその点が芸術に対して影響しているわけです。\n\nこれから日本も西洋風に近づく。\n\n現にそうなっているからね。\n\nそこで、最も動的なのはアメリカですね。\n\nアメリカを見れば、ヨーロッパは静的ですね。\n\n東洋はもっと動的になり、アメリカはもっと静的になる。\n\n総合芸術というものがこれから発達して行く。\n\n今までいろんな色を作ったでしょう。\n\n今度はそのいろいろな色を混ぜて絵を書く。\n\nそう思えば一番分かる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "美術に関する御垂示　２",
      "pub_idx": 4,
      "publication_title": "美術品購入について",
      "content": "**明主様御垂示**  \n「この間、大谷光瑞（おおたにこうずい）のもので、中国から持って来たのですが、二、三点買いました。\n\nまだ光瑞のすばらしいのがありますが、見せるように言った。\n\nそれから、上に絵が画いてあってお経になっているのがあるが、因果教といって一行五万円ですがね。\n\nそれを切って三行か五行で十万はする。\n\nこの間三行持ってきたが、行の少ないのは嫌だったから止めた。\n\n美術館のために五十四行というのを買いましたが、巻物はそれが一番です。値打ち物です。\n\nあれは、ちょっとでも切るか洗うかすると国宝にならない。\n\n八十三行と言うのを、切らないで絶対に取っておけと言ったが、どうしても欲しいと言う人に分けてやって、五十四行になった。それを一行四万五千円で買いました。」\n\n**信者の質問**  \n「大雅（たいが）と言う人が画いたのがございますが、あれは値打ちがあるものでしょうか」\n\n**明主様御垂示**  \n「少しはあります。傑作物ならいくらかあるが大したことはない。大雅と蕪村と崋山の三人が良いとしている。」\n\n**信者の質問**  \n「だいたいにおいて掘り出し物はございませんのでしょうか」\n\n**明主様御垂示**  \n「ありますよ。私はずいぶん掘り出し物を買いました。おもしろいんですね。\n\n仮に素人が預かって、それを道具屋に見せるでしょう。\n\n道具屋も目がきかないので ・・・道具屋も分らない。\n\nそういうのがときどきあります。\n\nこの春にも、高野山にあったので、坊さんがお経奏げてるのを五万円で買いました。\n\nそれは、私の目が利いているわけではないのですが、藤原時代にできたもので、日本で最古のものです。\n\nいま安くても五十万円です。五十万か六十万です。」\n\n**信者の質問**  \n「いろんな古いものを持っている人がありますが、そういう中から・・・」\n\n**明主様御垂示**  \n「そうです。そういう中から、たんとはないが一つや二つはある。\n\nいまアメリカでは書を買うんです。色紙ですね。これを馬鹿に欲しがる。それで、高くなったんですね。\n\n終戦後、財閥が・・・三井とか、ああいった人たちが、生活を制限されたでしょう。\n\nそのために食って行けないので、内証で隠してあるのを売ったのを買いましたが、いまはみんな、何倍、何十倍になっている。\n\nだから、売ったらずいぶん儲かるけれどもね。\n\nそのとき、私はずいぶん買った。高い高いと思って買ったのが、ずいぶん安い。\n\n日本でも、ぼつぼつ美術館を造りますが・・・近畿鉄道もそうですね。\n\nこれから建築にかかるんですが、品物もそうとうあります。いまでも集めているんです。\n\nそれが、うっかりすると良いものを買うかもしれない。\n\nそれから文部省では、文化財保護委員会というのができたんです。\n\nそれが三億の予算を取ったので、これがうんと買う。\n\nアメリカは目を皿のようにしてますからね。\n\nそれを、こっちは他に取られないように、ひっこ抜きするわけです。\n\nこっちも金はそうないからね。チビチビ内金内金でやっている。\n\nたいてい三月くらいはかかっている。\n\nしかし他のもやっぱりそうです。\n\n近畿鉄道でもやっぱり月賦かなにかで買っている。\n\n一品百万か二百万ですからね。\n\nそうかといって離してはつまらないしね。\n\n美術館になくてはならないものがあるからね。\n\n金が苦しくてもしょうがない。\n\n借金や貧乏で苦しいんではなくて買わなければならない物を買うんで苦しいのです。\n\n世間で言う金に苦しいのと違う。\n\nしかしやっぱり神様がやってますからね。\n\n私が欲しいと思えば、きっと誰かが持ってくる。\n\nよく道具屋が、こういうものは出るのもじゃないが・・・と言う。\n\n白鶴も実際不思議ですね。\n\nあの中で欲しいのが五、六点ある。\n\nそれが入るとどこにも負けません。\n\nあそこにはふたたび手に入らないものがあるんです。\n\nこの秋に行こうかどうしようかと迷っていたが、神様は行かなければしょうがないようにされちゃった。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "美術に関する御垂示　２",
      "pub_idx": 5,
      "publication_title": "一筆か二筆の絵のほうが魅力がある",
      "content": "**信者の質問**  \n「すべて職業に従事しているときの服装のほうが美しく見えるということは、職業に尽くしていると言うことがそうさせるのでしょうか」\n\n**明主様の御垂示**  \n「やはり、仕事をまじめにー誠でやっているのは美しく見えます。\n\nまた怠けたり、仕事を第二、第三にするのは美しく見えないですね。\n\n私はバスの車掌なんかで、とても美しく見えることがあります。\n\nかえってお嬢さんが座っているより美しく見えるのがあります。\n\nお嬢さんなんかは、始終怠けているでしょう。\n\n享楽的考えばかりでね。まじめでないね。\n\nだから上辺（うわべ）だけ美しくしていて、感じがないですね。\n\n片っ方は生活のために一生懸命やっているという、その美しさでしょうね。\n\nバスに乗っている娘より女車掌に魅力があるね。」\n\n**信者の質問**  \n「神様が心を引かれるくらいですから、人間はなおさらー」\n\n**明主様の御垂示**  \n「人間はどうか分かりませんよ。\n\n私は車掌に限らず、つまらない服装した百姓の娘とかーそういうものに、非常に心を引かれますね。\n\n非常に愛したいような気持ちがしますね。\n\n銀座通りを歩いているー爪を染めているようなのはー棘々しく不快を感じます。\n\nあれは、やっぱり霊主体従と体主霊従の違い差ですね。\n\n一般の人は体を主にするからね。\n\n美術品もそうです。\n\nいろいろ手間をかけたり、したりするが、ちっとも見たくない。\n\n昔の、一筆か二筆のものがかえって魅力がある。\n\n二、三日前に妻の友達ですが、その人は画きすぎるんです。\n\nこの前、竹薮を画いて、それから苔寺の苔を画いたが、画面いっぱいに画くのはだめです。\n\n職人が美術をやるようなんです。\n\n一筆か二筆画いて、画面いっぱいに画いてあるような感じを出す。\n\nというそこに芸術がある。\n\n写生でもー画面いっぱいに画くが、そうしないで簡略に画いて、自然よりもいっそう感じを出す。\n\nその点が芸術です。\n\nだからしゃべるのもそうです。\n\nべらべらしゃべるだけで人が動くものではないんです。\n\n一言か二言で先方にしみ込むー刺激を与える。だからその点ですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "美術に関する御垂示　２",
      "pub_idx": 6,
      "publication_title": "名人の霊が入っている美術品を鑑賞すると疲れる",
      "content": "**信者の質問**  \n「京都で、書画御観覧のとき、大澄国師の看読真詮傍（カンキンボウ）のときですか、疲れる疲れるとおっしゃておられましたが、\n\n大澄国師の高い霊が、明主様の霊と、なんと言いますか、相うつと言いますか、\n\n一つの霊的現象が起っているのではないかと思っておりますが」\n\n**明主様御垂示**  \n「あれはね。文字自体から霊気が出るんですからね。\n\nそれからの圧力を感じるんです。\n\n私のところに宋の青磁があるんです。九百年前のですね。\n\nそれを見ると疲れるんです。\n\n名人の霊が入っているんです。\n\nそれがいつまでも入っているんです。\n\nだから、それを見ると打たれるんです。\n\nそれですから、がっかりするんですね。\n\nあれは不思議ですね。\n\nあれを見ると、私は打たれるんです。陶器ですがね。」\n\n**信者の質問**  \n「大澄国師のなんかも、霊がこもっているのでございましょうか」\n\n**明主様御垂示**  \n「そうです。良い霊・・・強い霊がですね。私なんか、強く感じます。」\n\n**信者の質問**  \n「真善美が完全に宿ったのかと思いまして・・・」\n\n**明主様御垂示**  \n「真善美ということは、霊が高いからです。」\n\n**信者の発言**  \n「御観賞しておられます真剣さには、側の者が疲れます」\n\n**明主様御垂示**  \n「自然ですね。」\n\n**信者の質問**  \n「鋳物の仏像に作者の霊が入っているものでございましょうか」\n\n**明主様御垂示**  \n「同じことですよ。鋳物だって、あとで磨いたり、いろいろしますからね。」\n\n**信者の質問**  \n「疲れるという。そういう場合には真善美全きとはいわれないのではございませんでしょうか」\n\n**明主様御垂示**  \n「それは疲れ方が違う。変なもの見たって疲れます。\n\n良い気持ちに疲れたんですね。\n\n喧嘩して殴りあって疲れたというのとは違いますよ。」\n\n**信者の質問**  \n「心憎いほどの芸をやると同じで・・・」\n\n**明主様御垂示**  \n「そうですね。」\n\n**信者の質問**  \n「白鶴にはなかなか良いものが・・・」\n\n**明主様御垂示**  \n「ありましたね。素晴らしいものですね。\n\n**信者の質問**  \n「白鶴という家には、まだそうとう良いものを持っているのでございましょうか」\n\n**明主様御垂示**  \n「この間出ていたものが大部分で、あとはたいしたものはない。」\n\n**信者の質問**  \n「たいへん難しい字が書いてあるんですが・・・」\n\n**明主様御垂示**  \n「器物の名前ですね。\n\nあれは日本の字がないんですからね。中国の字ですからね。\n\nなにしろ花生けでも、一字で現している。分からないですよ。\n\n私はそういうことは見もしないからね。\n\n良いものがありましたね。」\n\n**信者の質問**  \n「宮田という人の字はいかがでございましょうか」\n\n**明主様御垂示**  \n「たいしたものですね。あれはそうとうな地位にいって良い字ですね。\n\nあれによく似たので、中村不折（なかむらふせつ）というのがありましたが、不折よりずっと上です。\n\n世に出さなかったので、天下に埋もれていたんですね。\n\n脱俗的な字で、俗的な臭みがないですね。」\n\n**信者の質問**  \n「私などにはぜんぜん分かりません」\n\n**明主様御垂示**  \n「それは、たくさん観て、頭を養わなければね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "美術に関する御垂示　２",
      "pub_idx": 7,
      "publication_title": "ロシヤの芸術品について",
      "content": "**信者の質問**  \n「ロシヤの芸術品というのは、日本にもありますのでしょうか」\n\n**明主様御垂示**  \n「ロシヤというのでなく、東洋ですよ。チベットですね。あっちの、なんとか言う・・・ヨーロッパに行かないほうですね。」\n\n**信者の質問**  \n「黒海の北のほうで・・・」\n\n**明主様御垂示**  \n「そうそう。」\n\n**信者の質問**  \n「ロシヤには、そういうものはないのでございましょうか」\n\n**明主様御垂示**  \n「なにもないです。ギリシャの文化で、それから、だんだん中国、インド・・・インドはちょっと系統が違うが・・・中国に行ったんですね。\n\n一方は、別に分かれてインドに行ったんですね。\n\n結局世界の芸術はギリシャですね。」",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "美術に関する御垂示　３",
      "pub_idx": 0,
      "publication_title": "法隆寺の百済観音は東洋一",
      "content": "**明主様御垂示**  \n「実に、この表装（床の間の御神体をお指しになられ）は合っているな。\n\n私は、自分で言うのはおかしいが、このくらいの絵は日本人にはないですね。\n\nもっと下手なんです・・・日本人のはね。\n\n中国の牧渓（もっけい）、梁楷（りょうかい）は、約このくらいある。\n\n観音さんとしては、牧渓のもありますが、これより下手です。\n\nこれは実際・・・自分で言っちゃおかしいが・・・このくらい良く書けたのはないですね。\n\nだいたい、他の人のはお顔が駄目です。\n\nこのくらいの品位を持っているのはないね。\n\n姿は朝鮮ですね。朝鮮のほうが良いですね。スマートですよ。\n\n法隆寺の夢殿にありますね。百済観音ですね。\n\n東洋一ですね・・・姿の良いのは。\n\n今の人でも、観音様は、あれをモデルにしてますね。」\n\n**信者の質問**  \n「インドのアジャンターの・・・」\n\n**明主様御垂示**  \n「あの時代には良い物ができたんですよ。\n\n壁画で、有名なものですね。\n\nアジャンターよりか、もっと前に観音様とは違うが、仏画がありましたね。\n\n仏教は二千六百年だから、観音さんだね。\n\n今に手に入るんですが・・・二千年くらい前ですが、チベットと中国の間で、絵画としては古いんです。\n\nそういうのがお手本になって、インド辺りに発達したんですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "美術に関する御垂示　３",
      "pub_idx": 1,
      "publication_title": "親鸞上人の軸は高く売れない",
      "content": "**信者の質問**  \n「親鸞上人の軸を、御用させていただくために処分したいと・・・」\n\n**明主様御垂示**  \n「売って御用したいと言うんですね。\n\nそれは良いけれども、あんまり高くないぞ。\n\n信者か何かなら良いかもしれないが、ついででもあったら、やっても良いがね。\n\n弘法大師は高いがね。\n\n弘法大師なら、私でも買っても良いが、非常に高いですよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "美術に関する御垂示　３",
      "pub_idx": 2,
      "publication_title": "博物館の仏像について",
      "content": "**信者の質問**  \n「博物館にございます仏像、あるいは国宝の仏像は、約何パーセントが本当の芸術品でございましょうか」\n\n**明主様御垂示**  \n「全部芸術品です。仏教芸術です。その内で、やっぱり良い悪いがありますからね。優劣がね。」\n\n**信者の質問**  \n「真善美を具有している・・・条件を具備しているということに当てはまるのでございましょうか」\n\n**明主様御垂示**  \n「全部当てはまるんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "美術に関する御垂示　３",
      "pub_idx": 3,
      "publication_title": "光琳の不二の茶碗について",
      "content": "**信者の質問**  \n「光琳展に不二（ふじ）の茶碗の隣に雨雲の茶碗がございましたが、これは芸術品でございましょうか」\n\n**明主様御垂示**  \n「立派な芸術品です。\n\nそれについて話しますけれども、雨雲（あまぐも）は三井のでしたかね。\n\nあれは良い茶碗ですが、ちょっと陰気な感じでね。\n\nそれで、私はそう良いとは思わないんですがね。\n\nそれよりか、あの隣に紙屋（かみや）という茶碗がありましたがね。\n\nこれは良いですよ。ずっと赤茶色でね。\n\nそれから不二は断然良いです。不二は光悦の茶碗では一番ですがね。\n\n有名なものでね。\n\nあれは、酒井忠正という伯爵が持っているんです。\n\nことによると借りられるかも知れないから、そうしたら、美術館に出すかも知れませんが、あれはたいしたものです。\n\nあのときにも、博物館に貸さないと言ったんです・・・酒井さんがね。\n\nそれを、皇太后陛下がいらっしゃるんで、ぜひ貸してもらいたいというんで、じゃ二日貸そうと言うので、二日の約束で貸したんです。\n\nそれで、あの日に行った者でなければ見てないんです。\n\nそれをもう一日延ばしたんです。\n\nそのくらい大事にしているんです。あれは実に良いんです。本当に傑作ですね。\n\nあれは、日本の茶碗では第一等かも知れないな。\n\n井戸なんていうのは朝鮮ですね。\n\n天目（てんもく）というのは中国ですね。\n\n日本製としては、光悦の不二が一番でしょうね。\n\nあと、楽（らく）なんて・・・長次郎ですね。\n\n一番良いのは東陽坊と言うんですが、これだって不二に較べれば段違いです。」\n\n**信者の質問**  \n「何焼きでございましょうか」\n\n**明主様御垂示**  \n「つまり光悦の焼いた楽なんです。\n\n楽と言えば、本家は長次郎ですがね。\n\nそれを光悦独特の楽式の焼方ですね。実に良い茶碗ですね。\n\nそれから仏の話だけれども、博物館にある仏は、今国宝と書いてあるのは新国宝なんです。\n\n今度改正になって、旧国宝と重要美術とから特に傑出したものが、今の国宝です。\n\nこれはいくらもありません。二つか三つかです。良いですよ。\n\n藤原時代の物ですね。\n\n仏像の良いのは藤原時代ですよ。」\n\n**信者の質問**  \n「不二の茶碗を見まして、富士の絵が、子供の絵本の隠し絵のように現われるのかと思いましたが、見えませんので、\n\n離れて見ますと、富士山を表徴しているという感じがいたしました」\n\n**明主様御垂示**  \n「ああいう物はみんなそうです。雨雲と言っても、うっとうしい感じがしますからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "美術に関する御垂示　３",
      "pub_idx": 4,
      "publication_title": "芸術は善悪を超越する",
      "content": "**信者の質問**  \n「不動尊を見ましたが嫌悪の情がわき、私は以前信仰しておりましたので、これでは申しわけないと思いましたが、\n\n嫌悪の情を起すと言うのは美術品ではないと思いますが、いかがなものでございましょうか」\n\n**明主様御垂示**  \n「あなたは、まだここ（頭）が、美術を見るまでに至ってないんです。不動尊も美術品ですよ。」\n\n**信者の質問**  \n「嫌な感じがいたしますのは、こちらの・・・」\n\n**明主様御垂示**  \n「そうです。大きさが小さい。もっと大きくならなければ。\n\n今に不動尊が良く見えるようになります。なかなか良いですよ。\n\n良い彫刻のはね。私は大好きです。\n\n今度の美術館にも不動尊が出ます。\n\n毘沙門（びしゃもん）も良いです。\n\nそれから今度、三越に明後日行って見ますが、阿修羅（あしゅら）というのをね。\n\n阿修羅と言うのは悪魔ですからね。\n\nけれども、これを芸術的に見ると何ともないんです。\n\nつまり芸術と言うのは、善悪を超越するんだからね。\n\nつまりすべて芸術的に見ていくと良い。\n\nだから、芸術となると信仰とか、いろいろなことは忘れちゃって、美ですね。\n\n美しさを掘り出すわけです。\n\nそれから、さっきの国宝についてだけれども、今新国宝と旧国宝になっているわけです。\n\nというのは国宝のうちで、感心しないのがそうとうあるんです。\n\n今度非常に厳選して、旧国宝中から選り抜いて新国宝とするんです。\n\n全部から、つまり先の選び方はずさんだったんですね。\n\n厳選して国宝を取るんです。\n\n前の重要美術品は、文化重要美術品と・・・そう言ったような名称になったからね。」\n\n**信者の質問**  \n「阿修羅は新国宝に入るのでございましょうか」\n\n**明主様御垂示**  \n「さあ、どうですかね。無論新国宝になりますよ。\n\nああいうのは、手続きが遅れてますからね。\n\nだけども、日本の仏像の彫刻というのは、大したものですよ。\n\n木彫ですね。どうも、日本のは良いですがね。\n\n世界一ですがね。\n\n中国の六朝仏（りくちょうぶつ）が良いとしているが、日本の推古の仏像のほうが上ですね。\n\n天平時代の仏像の・・・木彫の仏像は、ロダンなんて足元にも及ばない。たいへんなものですよ。\n\nみんな知らないからね。大騒ぎをやっているが、実に奈良朝の木彫というのはたいへんなものです。\n\n将来熱海に美術館ができたら、仏教美術展をやろうと思っている。\n\nそれは京都、奈良のお寺の彫刻の立派な物を残らず網羅して借りて、大展覧会をやろうと思う。\n\n世界中に広告して、半年くらいね。世界的に紹介するわけです。それは不可能じゃないと思うんです。\n\n本尊様は貸すわけにはいかないが、本尊さん以外のはね。\n\nところが、ああいうのは、本尊さんは良い物はない。\n\n本尊さん以外に良い物がある。\n\nそういったことを、私はやろうと思っているがね。」\n\n**信者の質問**  \n「阿修羅は一億円ということを・・・」\n\n**明主様御垂示**  \n「新聞でしょう。おまけに毎日新聞が書いたんですからね。\n\n毎日が主催しているんです。\n\nだから値打があるように書いたんです。\n\n仏でも、ああいう大きい物は、買う人がないですよ。\n\nたいてい、大きい仏像というのは、座席を取るからね。こっちは狭いからね。\n\nああいう物は、やっぱりゴテゴテ飾っちゃ値打がないですからね。\n\nやっぱり、間隔を置いてね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "美術に関する御垂示　３",
      "pub_idx": 5,
      "publication_title": "手に取って見るのは茶器だけ",
      "content": "**信者の質問**  \n「美術品を鑑賞します場合に、外から見るということに満足しないという場合に、本当に特殊な人だけは、手に取らせて・・・」\n\n**明主様御垂示**  \n「それは嘘なんです。\n\n特殊な、手に取って見るのは茶器ですよ。\n\nですから、茶人は茶人同志の一つの付き合いになって、ある日と時を定めて、そういうことを楽しませるということは、また別なやり方なんです。\n\nですから私は、そういうやり方をするかも知れませんが、美術館のやり方ではないんですよ。」\n\n**信者の質問**  \n「三階に日本間をお作りになられますので、そのようなことかと・・・」\n\n**明主様御垂示**  \n「それは、やるかも知れませんが、三階の日本間の根本は、外人に日本間で鑑賞させたいというような意味で、\n\n外人に日本風の感じ・・・日本間の感じを味わわせたいというのが主因なんです。\n\nだが今言ったような、茶の心得のある人が、鑑賞したいと言うときに、時を定めてやることもあるだろうと思いますが、はっきりは言えないんです。\n\n茶碗だけですよ。茶碗を触らなければ満足しないというのがありますよ。こういう好きな人にはね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "美術に関する御垂示　３",
      "pub_idx": 6,
      "publication_title": "三越の阿修羅の腕の破損について",
      "content": "**信者の質問**  \n「三越の阿修羅の腕の一番下の指の爪が取れておりますが・・・」\n\n**明主様御垂示**  \n「古いから取れたんでしょう。」\n\n**信者の質問**  \n「値打においては・・・」\n\n**明主様御垂示**  \n「取れないほうが良いですよ。満足なのがね。」",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "pub_idx": 0,
      "publication_title": "明主様が芸術を奨励する理由",
      "content": "**信者の質問**  \n「芸術家や芸術鑑賞力のある人は、一般的にいって曇りが少ないわけでありますから、本教へ導きやすいわけでございましょうか。」\n\n**明主様御垂示**  \n「そういう意味もたしかにあるが、生まれつきそういう素質のためもある。\n\nこういう人は霊統的に上魂の持ち主である。\n\nしかし芸術的に導くことによって、下魂の人も漸次向上するものである。\n\n私が芸術を奨励するのはそういう理由のためである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "pub_idx": 1,
      "publication_title": "人間は霊の高さが重要",
      "content": "**信者の質問**  \n「美術品などを拝見させていただき、非常に結構だという気持ちが霊で入りますが、\n\nあれは欲しくてしょうがないという場合に入る霊とは違いがございましょうか」\n\n**明主様御垂示**  \n「やっぱり同じものです。\n\n芸術の最高になるから、やはりそれだけの、人を引きつけて楽しませるだけの一つの要素と言いますが・・・。\n\nだからそういった良い物を作るというのは霊が高いのです。\n\n私は二、三日前に、私が画いた十年前の古い観音様の表装ができてきたので見ると、公平に見て、まずこのくらいうまい絵はありません。\n\n観音様もずいぶんありますが断然違います。\n\nこれは誰が見てもそう言いますが、それはつまりレベルがそこに行っておれば、何をかいても何をやっても、それだけの値打のある物ができるわけです。\n\n結局人間により人間の霊の高さです。\n\nだから磨いて霊を高くするということが一番です。\n\nこれは支部なら支部長という人の霊の高さによって人が集ってくるということです。\n\nその人の徳というが、結局そういうわけです。\n\nこれも信仰の根本は愛です。\n\nその人を助けたい、幸福にしたいという想念が強くて、そういうような、要するに良いものがたくさんある人ほど発展する、そういう人ほど光が強いから、その人の側に行くと気持ちが良いのです。\n\nそれもやっぱり大乗的に考えなければいけないのです。\n\nだからつまりメシヤ教ならメシヤ教は金が非常に集るというのは、何か金儲けのように誤解する人がありますが・・・\n\n美術館ができてからよほど違いましたが・・・\n\nけれども、一人でも多くの人を救うには、やっぱりそれだけの設備機関が大きくなくては、それだけの人は救えないから、そういう意味において金はいくらでも要ります。\n\n大いに欲張るというので、それでいいわけです。\n\nそれで金というものを非常に軽蔑するのは・・・特に日本人はそうですが・・・それは悪い所に使うからです。\n\n金そのものが穢れているからです。\n\nしかし良いことに使えば、これほど便利な力のあるものはありません。\n\nですから私は鉱山もやっているし、金儲けにはなかなか抜け目はありません。\n\nしかしその金は、多くの人を救うという意味において、そのほうが一人でも多く救えます。\n\nたとえてみれば誰が見ても、立派な殿堂があり、立派な庭園がある、それでは立派なものに違いない、値打があるものに違いない、と思って入って来れば、その人は救われます。\n\nですから昔のように乞食坊主のようでは、その人が死んでから何年もたってからなら良いでしょうが、人類を早く救うにはそれではいけないのです。\n\nそれが小乗的考えと大乗的考えの違いです。\n\n今までは小乗的考えが多かったのです。\n\n今まで日本は経ですから、非常に階級があって小乗的だったのです。\n\nその点アメリカは大乗的ですから、何でも金を賭ければ良いというので、ああいうように発展したのです。\n\nだからその調和はどっちも必要なのです。\n\n経も必要なら緯も必要なのです。\n\nそれをうまく調和させるのが本当です。\n\nその調和させるのがメシヤ教です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "pub_idx": 2,
      "publication_title": "道八の鉢について",
      "content": "**信者の質問**  \n「美術館に道八（どうはち）の鉢がありますが、道八には初代、二代とあるものでしょうか」\n\n**明主様御垂示**  \n「あるでしょう。あの鉢は有名な物で、乾山の次にゆく物でしょう。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "pub_idx": 3,
      "publication_title": "仏教美術について",
      "content": "**信者の発言**  \n「美術に関しまして、今まで飛鳥、白鳳、天平については御教えいただいてますが、\n\n弘仁、貞観時代につきましてはまだ御教えがありませんが、\n\n今度奈良にお出ましにまられますについて、奈良の博物館で弘仁と貞観時代の国宝の展覧会がございます。\n\nあの時代の美術というのは主に仏教でございますが」\n\n**明主様御垂示**  \n「仏教です。」\n\n**信者の発言**  \n「仏像なども豊満な感じがいたしますが」\n\n**明主様御垂示**  \n「割合に単純です。藤原の前だから、一時奈良朝仏はずいぶん精巧になって来たが、弘仁に来てずっと型が単純になったのです。\n\nそれから藤原になってまた少し巧妙になって、それから鎌倉にいってずっと巧妙になったのです。\n\nだから弘仁は代わり目です。\n\nしかしあんまり良い物ができなかったです。」\n\n**信者の発言**  \n「去年の新薬師寺の本尊が貞観の代表作とかでございます」\n\n**明主様御垂示**  \n「そうでしょう。藤原の代表としては、いつか行った平等院の大仏さんです。\n\nあれは藤原の彫刻としては代表的なものです。」\n\n**信者の発言**  \n「明治時代に平等院の模型を作った人があり、三千万円で天理教に持って行って断られたそうです」\n\n**明主様御垂示**  \n「天理教では仏教は駄目です。」\n\n**信者の発言**  \n「次にはメシヤ教に持って行くと言っております」\n\n**明主様御垂示**  \n「持って来ても、安ければよいです。仏は買手がないのです。\n\n私は仏は半分と、たいていそうなります。\n\nこれは買手の多い少ないで相場が決まるのです。\n\nお寺では金が要るし、売れなければしようがないというわけです。」\n\n**信者の発言**  \n「それは模型でございます」\n\n**明主様御垂示**  \n「それならなお安いです。\n\n模型というものはまた安いものです。\n\n前に日光の模型といって、実際よくできてました。\n\nかなり大きくできてました。\n\nあの当時百万円とか言ってました。\n\n本当のとおりにできており、日光の御霊屋（おたまや）も大名行列もすっかりついているのです。\n\nだからすっかり並べると二間か三間になります。\n\nそれからお宮も本当の通りにやってありました。\n\nそれでも買う気にはなれないです。\n\n一つの見世物ですから美術館には出せないです。\n\n今の平等院のそれも、美術館には出せないです。やはり一種の見せ物です。\n\nそれで、そういった美術品の良い物が安い代わりに、茶の湯の茶碗などは、泥なのですが、それが何百万といって売れるのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "pub_idx": 4,
      "publication_title": "蒔絵について",
      "content": "**信者の質問**  \n「蒔絵というのは漆の上でなくてもできるものでしょうか」\n\n**明主様御垂示**  \n「蒔絵は漆よりしようがないです。」\n\n**信者の質問**  \n「尾形光琳が追放されたときのことで、竹の皮に蒔絵を画いて、云々ということがございますが」\n\n**明主様御垂示**  \n「それは無論漆です。竹の皮に漆をしてやったのです。」\n\n**信者の質問**  \n「そんな贅沢をしていたものでございましょうか」\n\n**明主様御垂示**  \n「これは伝説になってますが、あの当時舟でお花見に行く人が贅沢を競っていたのです。\n\nそれで光琳は“癪に障る、よし一つ人ができないことをしてやろう”というので、\n\n蒔絵がやれるため、竹の皮に蒔絵をして、それにおすしか何かを包んで、そうして舟がたくさん出ている所で食べて、皮を捨てたのです。\n\nそれでびっくりしたのです。\n\nこれは加茂川の花見の最中のことです。\n\nそれが当時の町奉行に知れて、金を使ってなければよいが、金を使ってあるので、金を使っているのはけしからんと言われ、京都をおかまいになって江戸に追放されたのです。\n\n四年間深川の大工の所に食客になっていたのです。そのときに作ったのもあります。\n\nですから江戸に元からある物はそのときに作ったのです。\n\nそれでそうとうな有力者が嘆願して許されて、また京都に帰ったのです。\n\n東京に光琳がいるときに、それを慕って乾山（けんざん）が来たのです。\n\nそれで乾山は下谷の根岸に住んで、窯を作りやったので、乾山には江戸で作ったのと京都で作ったのがあります。\n\n乾山もあれだけの名人だから大騒ぎをされて、京都に帰りたくなくなったので、だんだんやって、今は何代目かで、乾也という人です。\n\nそれでイギリスのバーナード・リーチが乾也の弟子になって、要するに乾山風の陶器を習って、向うで焼いて、日本でもそうとう焼いています。\n\nなかなか上手です。それでリーチが、私の所に乾山があるというので、ぜひ見たいと申込んで来てます。\n\nバーナード・リーチと、柳宗悦（むねよし）と、もう一人の、三人がぜひ見たいというので、美術館を開いたら五月あたりに来てよいということに返事をしてあります。\n\nそのバーナード・リーチは乾山崇拝なのです。\n\nそのために日本で習ったのです。あれはイギリスの陶芸家です。\n\nそういうようで、光琳が追放されたということにより、乾山という名人が江戸にくることになったということも、やっぱり一つの功績です。\n\n乾山の陶器というのはだいたい江戸趣味です。\n\n仁清のほうは京都趣味です。ですから乾山のほうが渋いです。\n\n江戸芸術の香りが非常にあるわけです。\n\n前に乾也というのがカンザシを作って、明治十四年に乾也の玉と言って流行ったものです。\n\nそれから、今度の桃山展で光悦の硯箱が出てます。樵（きこり）の図です。\n\nこれは、桃山の一番の芸術家は光悦ですが、光悦の一番の傑作が樵の蒔絵の硯箱です。\n\n光悦の硯箱には二つあるのですが、樵と、博物館にある舟橋です。\n\nこの二つの内で、私のほうが少し古くなって、破損ではないが剥げた所があるのです。\n\n舟橋のほうがきれいではあるが、樵のほうが本当に傑作なのです。それが手に入ったのです。\n\nそれでちょうど桃山展に第一番の物として、そのつもりでいたのです。それはすばらしいものです。\n\nこれを一つ見るだけに、それこそ大阪や京都から出て来てもよいです。知っている人はそういう人もあります。」\n\n芸術家・芸能家・文学者について　１",
      "has_translation": false
    }
  ]
}