{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 25,
  "total_parts": 39,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 30,
      "title": "熱海の大火",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "熱海大火と三の日 （昭和25年4月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「この度の熱海大火に付照合致しますに、三月十三日に伊豆山、四月三日に熱海中店通り、四月十三日は大火、四月二十三日に青木館裏に小火となり、いずれも三ノ日で熱海住人は皆恐怖におそわれております。\n\nまた大火の焼跡が馬の形になり、火元が尾で、銀座が胴で、大洋ホテルの所が頭になっているそうで、そのような形に焼けた時は未だ大きな事があるとて、五月三日を極度に恐れております。\n\n右のような数字が御浄化に関係が特に御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「関係なくもない。\n\n馬の形に汚していた訳で、馬は火になる。大した意はない。\n\nこの間の大火は風は東で、東は陽、火で馬になる。故に馬に因縁がある。\n\n熱海は三になる。箱根は五で、三は春であり、三は熱海の数だからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月28日"
    },
    {
      "title_idx": 30,
      "title": "熱海の大火",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "熱海の火龍を観る記　火災を免かると教主予言 （昭和25年4月15日発行）",
      "publication_title_ptbr": "",
      "content": "焔の神曲\n\n序　曲\n\n「ばアッ！と、一団の真ッ紅な火が視角に入った。\n\nとッさに「火事だ」と私が言った。\n\n町の東側、山の中腹みたいな地点にある湯の宿で、私たち三人は、すこし早い晩食をとろうとしていた。\n\n熱海の海も、市街も、すぐ眼の下に鳥瞰出来る部屋だった。\n\nなにげなく、ふッと埋立地の方に視線をやったその一瞬に、そこの埋立地区の東南の隅角をなすところのバラック建築から、ばアッと燃え上ったのだ。\n\n「おッ！」「あら！」\n\n二人の友人も、席にいた若い女中も、一せいにその一角へと視線を投げた。\n\n熱海全市誰れもまだ知らない。誰れもまだ騒ぎ出さない。\n\n町筋は人が歩いており、自動車が辷っている。\n\n一眸万戸の甍、甍に炊煙と湯けむりとが立ち迷っていて、十万市民の誰れ一人にも注意を向けられていないこの一団の火事の玉子が、しだいに膨れ上り、\n\n墨のような黒煙を暮れなずむ宵空に立ち昇らせながらまたたくうちにその西隣りと北隣りのバラックを、火翼の下に抱き込んで行った。\n\nけれども、まだ人々は知らないらしい。\n\n騒ぎ出しもしない。風はー沖で波頭を白く泡立たせる程度の、十メートルくらいの風が、火勢をしだいに山手の方へと煽っている。\n\n消防署もまだ知らないらしい。早く消さないと、これァかなりな火事になるぞ。\n\nという怖れが、われわれの胸を、しだいに焦立たせるようになって来た。\n\n埋立地のふちを海沿いに、鍵の手に曲っている通路の上に、五、六人ー十四、五人ーばかりが黒い豆粒のようにバラバラと動き出した。\n\n火は三軒目のバラック家屋にかかり、まさにその隣りの町角の商店らしい家に燃え移ろうとしているのに、\n\nその燃えている家も、隣家の商店も荷物一つ持ち出す気はいを見せない。\n\n呆然自失の態なのだろう。私たちもただ呆然と瞰（み）おろしているばかりだった。\n\n「消防はどうしてるんだい。怪しからんね」\n\n「これァ、埋立地区だけは全滅するね」\n\n「なに、消防さえくれァ、あそこの商店のとこの、横丁で喰いとめるさ」\n\nそんなことを言いながら、いらいらしているのに、まだ消防は現われず、人々は騒ぎたてない。\n\n私はいつしか天の一角から、神様のように、じいっと人間の娑婆を見つめている気持になっていた。ー\n\nなんという間抜けさ加減だ。\n\nなんと哀れに無力な人間どもだ。\n\n蟻や、そのほかの虫ケラどもの営みと大差のない人間生活。生命。建築である。色即是空、空即是色。はかなきもの人間よー\n\nやっとサイレンが鳴りわたった。\n\n「ああ漸く気がついた」\n\n私どもは、なにがなしにホッとした気分になる。\n\n「ああ来た、やっと消防が現れたよ」\n\nところが、「なんだ、水が出ないじゃないか」\n\n「まるで坊やのおシッコみたいだ」\n\n「それも出なくなっちゃったぜ。ああやんぬるかな」\n\n「熱海は水利が悪いところなんだ」\n\n「あッ、道路を越したよ、火が・・・」\n\n若い女中が窓枠を叩きながら叫ぶ。\n\n「あんなに海の水が一ぱいあるじゃないか、町じゅうの者がバケツに一ぱいずつでも、あの海の水をぶッかけたら消えッちゃうじゃないの。じれッたいわねえ」  \n　  \n一丁四面くらい、埋立地の一角は火の海と化した。\n\nこれではもはや、一週間前の、熱海駅前のよりは遥かに大きな火災である。\n\n「うん、これァどうして、すでに大火に属するよ」\n\n「東横百貨店まで燃えて行ったぜ」\n\n「マーケット街にも・・・」\n\n　二人いた若い女中の一人がまことに悲痛な声で、\n\n「ギャバジンが焼けてしまう」\n\n狂燥曲\n\n私たちは宿の外に出た。\n\n高い山の腰を回廊のように曲った道路の、崖の突端で、すでに何十人かの男女が、ここは一望遮るものもない、絶好の展望台である。\n\n猛火は、いつのまにか広いバス通りを跳躍して、熱海銀座一たいを溶鉱炉みたいに沸騰させていた。\n\n「どのあたりでしょうね。東宝映画館は大丈夫でしょうか」  \n　  \n私の横に立っているどこかの「ミイちゃん」「ハアちゃん」の心配である。\n\n「大丈夫なものか、とっくに焼けてらァ」\n\nどこかのアンちゃんである。\n\n「こっちい焼けてくるわね」\n\n「火があの丘を越えるとね」\n\n誰れかが、流行歌の調子で\n\n「丘を、こえて、くるよ・・・」\n\n「ふざけるない。ばかやろう」\n\n駈け降りて行く二人の男が走りながら、\n\n「観音教は、焼けたかな」\n\n「ああ岡田茂吉さんか。さァ？焼けたね、きっと」\n\n私は、友人たちと一緒に、清水町の別院を見舞に行こうよと相談していた。\n\n「行けるものですか。そこンとこからもう交通遮断ですよ」\n\nという男がいた。いかにもそれはそうだろうと、出かけるのは思いとまった。\n\n日はすっかり暮れてしまった。火焔の猛威は、すでにこの湯の町の三分ノ一くらいを占領し、そしていよいよますます熾烈さを加えて行く。\n\n「ローマの最後だね」\n\n「歴史的な大火だよ」\n\n暗い中で、誰れかが囁き交わしていた。\n\n頭や足に白々と、包帯を巻きたて人々が、二人、三人と駅前の方へ、登って行った。\n\nどこかの女中らしい娘が三人、荷物を背負い、裾を端折った姿で、何か喰いながら、これも駅の方に歩いて行く。\n\n「あの中心の、猛烈な火はどこだね」\n\n「あれは市役所だわ」\n\n「へ？市役所が燃えてるんですって」\n\n「市役所も、警察も、郵便局も、消防署までやられてまさァね」\n\n「へえ！」\n\nどうしたのか、みんなが一時に押し黙った。\n\n眼の下の巨きな楠の新芽が、さやさやと風に動き、火事の匂いが強く鼻をついて来た。\n\nごうッーごうッーと唸る火の音。\n\nガラガラ・・・ガラガラ・・・と都市の崩れる響・・・。\n\n火の海のあちらこちら、何十ケ所となく、十国峠の空を焦がして、火焔の鉾先きを槍のように押し立てているのは、それぞれに名の知れた大建築、大旅館なのだろう。\n\n太古の時代、このあたりの海は、ちょうど眼前のこの熱海と同じような噴火の海だったという。\n\nごうごうと唸りとどろく火龍の海・・・聖火・・・焔の神曲。\n\n神様は何をいかり、何を叱るのだろう！\n\n「へえ、あんた行って来たの」\n\n「行って来たんだよ。ぽつんと、島みたいにね、清水町のメシヤ教別院だけが焼け残ってるんだよ」\n\n「ほんとうかね」\n\n「嘘を言っても何にもなりやしない。僕ァ信者じゃァないもの。しかし不思議だねえ神様ってものは」\n\nベレー帽の青年と、どこかのおかみさんらしい中年の女とがそんな会話のやり取りをしだした。\n\n「僕ァね、あの橋のきわの布袋家が親類だから、駈けつけたんだよ、非常線を突破してね。\n\nそしたら、すっかり焼けているんだよ。\n\nそれなのにメシヤ教だけが、まるで火の海の中の孤島のように平気で焼け残ってるんだよ。おどろいたね」\n\n「そうかね。へえ！有難いものだねえ、やっぱり」\n\n私はＫ君を探してこのことを知らしてやろうとしたが、どこに行ってしまったのか姿が見えなかった。\n\nその夜の岡田教主\n\n猛火の熱海で、自若として神意の前に正座していたのは教主たった一人だったろう。\n\n火の手が銀座通りに移ると教主は\n\n「清水町も、旭町も危いだろう」と予言した。\n\n「だから、みんなにそう言って、避難準備にかかるようにさせなさい」\n\n「しかし、別院だけは焼け残るだろう」\n\nところで、井上執事のところへは、別院が焼けましたという注進が飛び込んで来た。\n\n多くの青年信者が、つぎつぎと駈けつけるが、いずれも「焼けました」「焼けています」の報告ばかりだ。\n\n「いや、きっと焼けない」\n\n教主は泰然としている。\n\n夜半を過ぎて、さしもの業火も鎮まった。\n\nそして、別院は厳然と焼け残っていた。まるで絶海の孤島の如くに。\n\n私はユダヤの諺を思いうかべたのである。ー\n\n神は、いつでも、どこにでもいるというわけには行かないから、その代りに母というものをおつくりになった・・・\n\nメシヤ様は、いつでも、どこにでもおいでになるというわけには行かぬので、その代りに岡田教主をおつくりになっている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月15日発行"
    },
    {
      "title_idx": 30,
      "title": "熱海の大火",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "大火事があってもメシヤ教の支部は無事 （昭和26年12月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「勝浦の大火で、火元になり・・・」\n\n**明主様御垂示**  \n「斎藤さんの所じゃないか。」\n\n**信者の発言**  \n「そこが火元でございます。一家九人全滅で・・・」\n\n**明主様御垂示**  \n「すばらしい浄化だね。」\n\n**信者の発言**  \n「支部は風下の猛火の中を助かり、その支部を境として全部助かっております」\n\n**明主様御垂示**  \n「神様は几帳面だね。」\n\n**信者の質問**  \n「焼死しました霊は、どんなにして慰めたらよろしいでしょうか」\n\n**明主様御垂示**  \n「そこの家が皆んな信者になれば良いんだ。それが一番良い。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "気候も神様が造られた （昭和25年3月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四季その節により異った感じを受けますがそのように季節によって神様の愛にも差違があるものでしょうか。」\n\n**明主様御垂示**  \n「神の愛はぜんぜんそんなことはない。\n\n気候も神様が造られたもので、春は浮き浮きし、秋は淋しくなるというように種々変化があるのでおもしろく楽しいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月20日発行"
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "虹 （昭和23年12月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「虹が七色になり丸くなって出るのはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「虹が七色になるのは学説のごとく、太陽の光線が分光されたもので、七色の色彩を塗った円板を回転さすと白く見えるが、それと逆の理によるのである。\n\n空中の水の粒子すなわち水蒸気の濃度が感受性の鋭いためプリズムの作用をして分光するわけで、これも神様が造った一つの天然の美である。\n\n丸くなるのは太陽でも月でもそうであるが、すべて物質は円状であるのが原則である。\n\n神様と人間霊も移動するとき丸くなって行くのである。\n\n私の腹の中にも丸い光の玉がある、その光が御守を通じて働くのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月1日発行"
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "蜃気楼 （昭和24年8月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「蜃気楼は光線の彎曲によって起きると言われますが、この原因について御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「これは光線の彎曲じゃありませんね。\n\nよく新潟付近の日本海側で見えるそうですが、あれは朝鮮の景色が虹みたいに映り合ってくるわけなんです。\n\nだから彎曲じゃなくて反射ですね。いまはないでしょうが、昔は朝鮮には城があったので、それが映ってあの龍宮城のような景色が見えたんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月3日"
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "蜃気楼、不知火、オーロラ、虹 （昭和24年2月１日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「蜃気楼（しんきろう）、不知火（しらぬい）、オーロラ、虹についてお教えください。」\n\n**明主様御垂示**  \n「蜃気楼は北陸地方の魚津の海岸のが一番有名である。\n\nここでは海を隔った朝鮮の風景が「きりぶすま」に写るのである。\n\n不知火は、ある説によると神武天皇が日本平定の砌（みぎり）、古文書、器物など重要なものを不知火の海へ棄てた。\n\nそれを龍神が守護していて、その龍神がときどき浮いてくるときに海が燃えると言うのである。\n\nそのことの真偽は別として、そのときに特に重要な文書、器物を抱いて越前に逃れ、のち、茨城県磯原にひそんで代々守り続けたという事実がある。\n\nその家は現在天津教の竹内巨麿という人の家で、この方は武内宿禰六六代の子孫と言われている。\n\nオーロラは、北は気多、霊が濃いとされています。\n\nその霊が特に濃いときに太陽の光線が反射して現われるのです。\n\n虹は水蒸気が濃いため太陽の光線が反射して現われるもので別に霊的に意味はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月１日発行"
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "地熱 （昭和23年7月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夏暑いのはやはり地熱のためでしょうか。」\n\n**明主様御垂示**  \n「地熱のほうが太陽熱よりずっと暑いのです。\n\n高い山が寒いのは太陽には近くても地熱に遠くなるからです。\n\nいま富士山頂は二度くらいだそうですね。・・・\n\n学者は判らないことはみんな太陽の黒点のせいにしてしまうがこれは滑稽ですよ。・・・\n\n原子爆弾のことも、原子核が破壊されると言いますが、原理はほかにあるんです。\n\n今度の本に書きます。太陽の黒点は中心であって夜昼の転換とは関係ありません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年7月18日"
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "太陽熱と地熱、宇宙線 （昭和28年7月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今年は太陽の黒点が最高で、爆発が多く、そのため天災、地変があり、しかし豊作だと言われますが、昼と夜との転換といかなる関係が御座いますでしょうか。\n\nなお宇宙線の変化といかなる関係がございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「宇宙線は星の霊線であるから、直接関係はない。\n\n太陽の光は見えない光である。\n\n上等の光は見えないのである。\n\nこれは光の霊、熱の霊である。\n\n月も同様である。\n\n地球の地熱はまた熱の霊である。\n\n太陽は火の霊で、大地は火の体である。\n\n霊と体、体と霊になり、天地になり、そのうちにも霊体がある。\n\n太陽は霊の熱であり、地熱は熱の体であるから、地熱の方がズーッと暑い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月18日"
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "太陽熱より地熱のほうがずっと強い （昭和24年3月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「太陽熱が低地ほど強くて、地面に近いほど暖かいのはなぜでしょうか。」\n\n**明主様御垂示**  \n「これは逆です。太陽熱は低地ほど弱いんですよ。\n\n低地が暖かいというのはね、地面が太陽熱を吸収するからだとか言いますが、あれは嘘で地熱のためなんです。\n\n太陽熱は弱いもので、地熱のほうがずっと強いんです。\n\nだから高山に行くほど寒いというのは地面から遠ざかって地熱が少なくなるからです。\n\nこれから見ても太陽熱は割合弱いということが判ります。\n\n積った雪が下のほうから溶けるのもそのためです。\n\nしかし、太陽熱と地熱と密合すると強くなります。\n\nだから地下をちょっとばかり掘ると涼しいのですが、これは太陽熱から遠ざかるためです。\n\nこれもある程度までで、それ以上掘って行くとだんだん熱くなって、ついには鉄でも溶けるようになります。\n\nしかしそんなに掘って行ければいいですがね。\n\nそれならアメリカまでも船なんかで行かないでトンネルを作ってエレベ－ターを使えばいい。（笑声）\n\n地球の中心は熱塊ですからね。\n\n温泉なんかこのためですね。\n\n岩石に割れ目ができてその下を通っている地下水が地熱に熱せられてそれが噴出するんです。\n\n箱根は山水ですが、熱海は地下水でたいてい地下一千尺くらいの所を川のように流れてます。\n\nまあ推定すれば幅は十間から二十間の湯の川ですね。\n\nそしてそこの地層に鉱物があると鉄や硫黄が溶けてその湯に混るわけです。\n\n世間でよく鉱泉と言って鉄分や硫黄分の混っている温泉があるのはこのためなんです。\n\n今度、農園に温泉を掘るつもりです。\n\nまあ、たいてい湧くつもりですがね。\n\nこれはね、温泉の湧く所は判るんですよ。\n\nまず、そこに生えている木で判ります。\n\n勢いがなくて茶色くなってますよ。これは硫黄のためですね。\n\nまた土がね、まるっきり違いますしね。\n\nそこの水でも判ります。\n\n掘って行ってある程度から下になると石へ鉄や硫黄がずっとついてます。\n\nもっと下にゆくとまるで鉄の石みたいになってますよ。\n\n以前、その辺を掘った人がありますが、湯の川の枝の所を掘ったんで駄目でした。\n\nもっと奥のほうに太いのがあるんです。\n\nで今度は一番の幹を掘るつもりです。」\n\n**信者の質問**  \n「海の深い所は暖かいのでしょうか。」\n\n**明主様御垂示**  \n「いえ、やはり冷たいんです。・・・\n\nまた、水の霊は冷えるものでね、水の層の下へ行くほど濃くなるので冷たいわけです。\n\nそれから、地熱のガスにはそうとうの力があります。\n\nだから将来はこれが動力の一番の本になります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月13日"
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "地下の温度は一定 （昭和25年2月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「暑いときは土中が冷え、寒いときは土中が暖かいのはなぜでしょうか。」\n\n**明主様御垂示**  \n「これは地下の温度は一定しているので、地上の温度の高いときは冷たく感じ、寒いときは暖かく感ずるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月20日発行"
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "地霊 （昭和23年11月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「信仰雑話」中に「夏暑いのは地球が息を吐くためである」と拝見いたしますが、\n\n（一）赤道の南北で夏冬が反対になること、\n\n（二）赤道地帯が常に暑いこと、についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「反対になるのは上下になるからで、地球の息、すなわち地霊は縦に上下するから、従ってそれから遠い南北の極は寒いのです。」\n\n**信者の質問**  \n「ふつうは南北の極を結んで地軸と申しますが・・・？」\n\n**明主様御垂示**  \n「それは考え方の違いですが、南北の極は両横と考え、また霊気は赤道の面を上下していると考えたらよい。・・・\n\n地霊が出るときは晴で吸うときは雨です。これを気象上は高気圧、低気圧といっているのです。・・・\n\n日が長いとか短いとかいうがこれは太陽が地球の中心、赤道の面に沿ってまわる時日が長く、端になると短くなるのです。・・・\n\nいまは学者は地動説を唱えてますが、これは嘘で不動説が本当です。\n\n天動説はキリスト教から出ているのですが、初めてガリレオが地動説を唱えたとき異端として獄に投ぜられ拷問にかけられようとしたが、\n\nもう七十いくつの年なのでそれは免れたということです。\n\nこのころは封建的だったのですね。」\n\n**信者の質問**  \n「不動説ということは、大先生様（註　明主様のこと）のみご存じのことでしょうか？」\n\n**明主様御垂示**  \n「ええ、まあ一人だけでしょうね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月8日"
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "地霊の濃淡 （昭和25年1月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信仰雑話に「すべての鉱物はその土壌の性質、地霊の濃淡、気候の変化、年代の長短・・・等によりその種類が発生する」と拝読いたしますが、地霊の濃淡とはいかなるものでしょうか。」\n\n**明主様御垂示**  \n「これはね、地霊ってのは始終発散してるけど、岩石の層がなかったり薄かったりすると地霊はよけいに出るんです。\n\nまた、山上にはよく雲があるでしょ、あれは地霊が薄いからです。\n\nで、地霊の薄い所を低気圧と言い、厚けれは高気圧です。\n\nそして地霊の薄い所には水蒸気が集まりやすいから雲ができるんです。\n\nですから地殻の岩石の硬い軟らかいとか、または厚薄によって変化があるわけですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "地中の岩石による作物収穫量への影響 （年代不詳）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自然と人生とは宿命的に大きな関連があると聞き及んでますが、ある土地にて生れる人、住む人、死んでゆく人の性格や生活上にその土地が影響する力について・・・」\n\n**明主様御垂示**  \n「土地により非常に影響がある。\n\n地霊の濃く放射する所と薄く放射する所がある。\n\n土中に岩石の層あり、厚薄が出来る。\n\n岩石によって作物の出来るところと出来ぬ所がある。\n\nまた緯の霊気もある。\n\nそれを山などがやはり障碍する。\n\n山は岩石多く、雲がよりやすい。\n\n緯の霊気は鬼門からのは濃く、東から来る霊気は澄んでいる。\n\n西からのは反対である。濁っている。\n\n南からのは熱がある。\n\nそれらによって生れる人なども関係がある。\n\n国からいっても、日本と中国とは霊気がちがう。\n\n白い物は日本が一番汚れるという。\n\nフランスは汚れぬという。\n\n日本は霊気強く、金気があるからである。\n\nフランスなど銀気が強い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "年代不詳"
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "窒素は地軸の火の霊気 （昭和24年1月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大雪の年、稲妻の多い年は豊年と申しますがなぜでしょうか。」\n\n**明主様御垂示**  \n「ふつう大雪だと虫が死ぬといわれているがそれもあるでしょう。\n\nけれど、本当は窒素が多く土に浸み込むのですよ。\n\n窒素は地霊のことですがこれは断えず発散していて、上昇すると空気のある範囲まで上り、今度は雨になって降ってくるのです。\n\nそれが雪ですとね、その窒素がよけい土に入りしばらく閉ざされるので上昇しにくいのです。・・・\n\n窒素は地軸の火の霊気です。\n\nだから雪は下から解けるのですし、また雪が降ると暖かいのです。・・・\n\n窒素肥料をやると窒素が多すぎるのです。\n\nだからサツマイモなんかはかえってできないのです。\n\n専門家は窒素が多すぎると石灰、硝石なぞを使うが無駄なことで、最初から使わねばいいのですよ。・・・\n\n稲妻はやはり虫が死ぬと言いますね。\n\nしかしそれはどんなものですかね。\n\n夏の終わりには霊界に曇りが多くなる、そこでそれを稲妻でもって浄めるのです。\n\n稲妻は火素の体で、すなわち火の霊の体です。\n\n霊界の曇り・・・毒素はあっちこっちに塊りをなしているのです。\n\nまあ、ゴミ箱のようなものです。それを浄めるわけですね。」\n\n---\n\n月や星が海へ映り潮の具合が変化\n**信者の質問**  \n「ある特定の山の端から月または特定の星が出始めますと必ず魚が釣れ始める、と福井県のある地方（四ケ浦町）の大部分の漁師が言い伝えており、またその通りになりますが、いかなる訳でしょうか。」\n\n**明主様御垂示**  \n「月は海と関係がある。星も海と合せ鏡になっている。塩（シホ）ホシである。\n\nそういう場合、海が変化するという事は、月や星が海へ映って、潮の具合が変化する。\n\n海底が冷くなるとか海水が塩辛くなるとかで、非常に魚が寄ってくる事になる。」\n\n---\n\n**明主様御垂示　「海流について」**\n\n**信者の質問**  \n「流の原因・・・」\n\n**明主様御垂示**  \n「海でも土の中でも流れがある。\n\n人体でも血管が流れているように。\n\n南極、北極の氷が流れ、水となって海へ流れる。\n\nまた川の流れも海へ注ぐ。それで海流が出来る。\n\n気候の暖かい所は流れが速い。冷たい所は重い。\n\n雨量の多少によって動きが変る。\n\n海が段々に深くなるに従い、川の流れが海へ流れるのが早くなるのと、川が浅くなる。\n\n川の元の元の雪も溶けてくる。そして海の水は殖える。\n\nまた、南北極は氷が段々溶けると、今に陸地が顕われ、家が建つようになる。\n\n即ち地球は拡がるから、いくら人が殖えてもいい。\n\n川の浅くなるのは割合い早い。\n\nそして地球は段々固まる。\n\nいずれは地殻の収縮がなくなる。これが理想である。\n\n瀬戸内海や日本海は陥没で出来たもので、日本は固い所だけが残った。日本アルプスなどに行くと一つの岩石層になっている。\n\n人類は無限にふえる。\n\n但し、切替え淘汰はある。（何千年か何万年かに一回）」\n\n---\n\n潮流発生の原理\n**信者の質問**  \n「潮流の発生原理と意義について・・・　」\n\n**明主様御垂示**  \n「潮流の動きは月の引力による。\n\n干満は月の呼吸である。\n\n人間はよく日は拝むが月は拝まぬ。\n\nこれは日が霊の素であるからだと思わるる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月18日"
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "北半球と南半球で季節が逆な理由 （昭和24年5月30日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「北半球と南半球で季節が逆なのは、四季が地球の呼吸であるということから見て、どういうことになりましょうか。」\n\n**明主様御垂示**  \n「これはあたりまえですよ。\n\n北と南とはすべて反対ですからね。\n\n北が霊で南が体なんで、呼吸から言っても吐くと吸うで陽と陰、霊と体ですから、片方が吐くときには片方は吸うんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月30日発行"
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "北半球と南半球は霊と体の関係 （昭和24年7月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「北半球と南半球の季節が逆でございますのは、地球の呼吸作用といかなる関係がございましょうか。」\n\n**明主様御垂示**  \n「呼吸をするとき、「はく」のは陽で「すう」のは陰です。\n\n北と南は霊と体の関係にありますので、すべてが反対であります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月1日発行"
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "旱魃の翌年は雨量が多い （昭和26年11月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「旱魃（かんばつ）の翌年は雨量が多いということを言いますが・・・」\n\n**明主様御垂示**  \n「それは自然です。また、旱魃ばかりだったら駄目になっちゃうから、ちょうど・・・雨にするんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月8日"
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "火を焚く雨乞い （昭和24年6月15日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「旱魃（かんばつ）のとき、農民が池や川のほとりで火を焚いて雨乞いをいたしますが、効果があるのでございましょうか。」\n\n**明主様御垂示**  \n「少しは効果がある。\n\n花火をたくさん打ち上げたり、戦争で大砲など撃った後に雨が降るのと同様、火を焚くと水気を呼ぶので雨が降るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月15日発行"
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "蟻と多雨 （昭和25年5月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「暦に、蟻がしきりに畳の上にはい上るのは、雨の多いしらせと言う事が出ておりましたが、\n\n現在曇天の日に、部屋の中に蟻がはい上って来るのに気がついている信者が御座いますが、\n\n龍神と蟻と霊的に何か関係が御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「水素を含むと蟻によく分る。龍神とは関係はない。\n\n蛇の死骸が全部蟻になった事を以前かいた。\n\n蟻は霊感が敏捷である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月22日"
    }
  ]
}