{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 4,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "西廂棟東は迷信",
      "publication_title_ptbr": "96\\. Esta Religião e o Princípio do Grande Caminho (Orig.: 本教と大道主義)",
      "content": "**信者の質問**  \n「既設家産にて西廂棟東（せいそうとうとう）は不可なりということが昔より伝えられておりますがいかなる故ですか。\n\nまた西廂のない家は長男があっても家庭にいつかないと言い、それは現実にあるようですが、これは易の関係か、または霊的の関係ですか。」\n\n**明主様御垂示**  \n「これはおよそ意味ない。\n\nたまたま長男がいつかぬことがあったためから言われた迷信であろう。\n\n強いて言えば、西廂とは、西陽が当たると夏など暑いから廂（ひさし）をつけよ、棟東と言うのは東は朝日はあまり暑くないから廂の要はないという意であろう。\n\n西洋建築には廂はないが、そういう災いあるを聞かないではないか。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1949\\)**\n\n\"Olhando o mundo hoje, fazem barulho dizendo 'ah, é ala esquerda', 'ah, é ala direita', ou 'não, o meu lado não é esquerda nem direita, é centro';\n\nmas como persistem até o fim numa ideologia ou pensamento limitado e tentam impô-lo, o resultado é que inevitavelmente surgem atritos;\n\nclaro que não faltam aqueles que têm por objetivo o atrito ou o conflito, mas isso é outra história.\n\nApós o fim da guerra, o objetivo do povo é, sem dúvida, a Democracia; sendo a Democracia, obviamente, aquilo que visa a maior felicidade do maior número,\n\nse persistirem até o fim na própria ideologia ou pensamento, causarão conflitos e, longe de felicidade do maior número, atrairão, ao contrário, a maior infelicidade do maior número.\n\nNão sou só eu que digo; de fato, vendo a fisionomia do mundo hoje, isso é contado sem deixar dúvidas, e essa tendência aparece em todas as faces.\n\nVejamos, por exemplo, os partidos políticos.\n\nDentro de um partido, há atritos entre companheiros de ideologias diferentes, como 'facção tal', e o perigo de divisão e dissolução está sempre prestes a ocorrer;\n\ncomo veem imediatamente como inimigo tudo o que não condiz com a própria ideologia, é insuportável;\n\nplanejam derrubar um gabinete que acabou de ser formado, ou cobram a execução de políticas de quando estavam na oposição a um gabinete que tem apenas dois ou três meses, chamando de 'cheque sem fundo';\n\npensem bem: é claro que é totalmente impossível para qualquer grande político pagar todas as promessas em meio ano ou um ano.\n\nPor essa razão, os gabinetes do Japão mudam frequentemente, sem tempo nem para esquentar a cadeira; neste ponto, parece muito com a França.\n\nQuando o Gabinete Trabalhista da Inglaterra completou cerca de um ano no início, os resultados foram surpreendentemente ruins;\n\nse fosse no Japão, levantariam vozes de crítica barulhenta, mas a tolerância do povo inglês foi admirável: confiaram no Sr. Attlee e ficaram quietos, a ponto de nós acharmos estranho.\n\nComo esperado, depois disso apresentou sinais de melhora gradual e, recentemente, parece estar apresentando ótimos resultados também economicamente.\n\nOlhando para a América também é assim; é porque o mandato do Presidente é de quatro anos que podem executar políticas decisivas.\n\nA visão grandiosa de obter a vitória na Segunda Guerra Mundial e, mesmo no pós-guerra, tentar salvar a Europa e o Leste Asiático com folga abundante, deve-se também ao fato de o Sr. Roosevelt ter passado dezesseis anos através de quatro eleições, executado medidas decisivas e obtido sucesso.\n\nA situação atual do Japão descrita acima deve-se inteiramente ao fato de não conseguirem se livrar da mentalidade insular estreita; portanto, antes de tudo, todos os japoneses devem cultivar grandemente o espírito de tolerância neste momento; esta é a questão mais urgente.\n\nO objetivo desta religião é: se for para criar uma sociedade sem conflitos, antes de tudo deve-se corrigir a estreiteza de excluir os outros por auto-farisaísmo (achar-se o único certo);\n\nneste sentido, sem pender para a direita nem para a esquerda, sem se prender ao centro, englobando todas as ideologias e pensamentos, é avançar erguendo o alto e Grande Ideal que controlou tudo e que pode ser chamado de Pensamento Mundial; nós chamamos isso de Princípio do Grande Caminho (*Daido Shugi*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "四棟の家が不運というのは迷信",
      "publication_title_ptbr": "A Ordem",
      "content": "**信者の質問**  \n「神社仏閣は四棟ですが、人の住居は四棟の家は不運ですがどういうわけですか。」\n\n**明主様御垂示**  \n「そんなことはない。\n\nただ四は死に通ずるから四という数を嫌うのだろう。気にする要はない。」\n\n---",
      "content_ptbr": "Diz-se desde os tempos antigos que \"Deus é a Ordem\", e creio que isso é a mais pura verdade.\n\nA causa de qualquer coisa não fluir suavemente reside inteiramente na perturbação da Ordem, sendo isso especialmente verídico nas relações humanas.\n\nO provérbio chinês \"Entre marido e mulher há distinção; entre velhos e jovens há ordem\" constitui, verdadeiramente, uma máxima sábia.\n\nRecentemente, a desordem em toda a sociedade tem sido extrema. Creio que se deve prestar atenção especial a este ponto, pois há uma relação inseparável entre Ordem e Cortesia.\n\nObservando a Grande Natureza, percebe-se que as quatro estações, a claridade e a escuridão de cada dia, e o crescimento das plantas, tudo obedece a uma Ordem; não há nada que não a siga.\n\nNunca acontece de as cerejeiras florescerem antes das ameixeiras. Citarei diversos exemplos a esse respeito.\n\nPrimeiramente, ao ir orar em templos xintoístas ou budistas, de nada adianta realizar outros afazeres antes da oração.\n\nIsso porque os afazeres tornam-se o principal, e Deus e Buda tornam-se secundários.\n\nO mesmo se aplica ao ir receber o Johrei para doenças.\n\nDeve-se ir primeiro à Igreja ou Casa de Difusão; os outros compromissos devem ficar para depois.\n\nNão é preciso dizer que, agindo assim, os efeitos serão notáveis.\n\nAlém disso, é comum observar que, ao construir uma casa, fazem-se os quartos dos filhos no segundo andar e o aposento dos pais no andar de baixo.\n\nAo fazer isso, os filhos ficam em posição superior, e, consequentemente, deixam de ouvir o que os pais dizem.\n\nO mesmo ocorre entre patrões e empregados, portanto, deve-se ter muita cautela.\n\nTambém parece algo pequeno, mas o mesmo se aplica ao sentar-se em uma sala.\n\nO chefe da família deve sentar-se no lugar de honra (*Kamiza*), a esposa em seguida, e depois o filho mais velho, o segundo filho, a segunda filha, obedecendo a essa sequência.\n\nAo sentar-se ordenadamente, uma atmosfera de harmonia preenche o ambiente de forma natural.\n\nEm contrapartida, se a ordem for inversa, é natural que ocorram disputas e situações desagradáveis.\n\nPela minha vasta experiência, ao comparecer a reuniões, por vezes sinto um ar desagradável assim que entro na sala.\n\nNessas ocasiões, ao observar bem, percebo que, na maioria das vezes, a ordem dos assentos está incorreta.\n\nEm todos os casos, se perguntarem qual o critério para definir o lugar de honra (*Kamiza*) e o lugar inferior (*Shimoza*): considera-se o local próximo à entrada como lugar inferior, e quanto mais distante da entrada, mais elevado é o lugar.\n\nÉ de conhecimento geral que a frente da Alcova Sagrada (*Tokonoma*) é o lugar de honra; portanto, basta observar a posição da alcova e da entrada e julgar com bom senso.\n\nAdemais, quanto à esquerda e direita: a Esquerda é Espírito, sendo superior; a Direita é Matéria, sendo inferior.\n\nO fato de o ser humano usar mais a mão direita deve-se a ela ser Matéria (Corpo).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "教導所の間取りについて",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教導所として三間くらいの家を建築する場合、畳数および間取りについてお伺い申し上げます。」\n\n**明主様御垂示**  \n「畳数は十八畳なんていいですね。五畳、六畳、七畳もいいです。\n\n玄関が三畳次が六畳次が十八畳なんてのもいいですね。\n\nそれから十畳に六畳に二畳もいいし、十畳、五畳、三畳もいいですね。\n\nそれから間取りは便所や勝手だけ鬼門（北東）を避ければ他はどこでもいいですよ。\n\n勝手（台所）なんかのように水を多く使う所は裏鬼門（南西）がいいですね。\n\n玄関は東と南の間、辰巳が一番いいですね。\n\n神山荘も辰巳だし、宝山荘も辰巳だし、私の行く所はみんなそうなってますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "三間建築の場合には合計十八畳がいい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三間位の教会を建築するに理想的な間取りについて」\n\n**明主様御垂示**  \n「十八畳などいい。五畳、六畳、七畳もいい。\n\n六畳三つ・・・十八畳も極くいい。\n\n十畳、六畳、二畳。十畳、五畳、三畳。\n\n要するに合計十八畳の畳数がいい。\n\n便所は鬼門以外ならどこでもよい。\n\nお勝手は裏鬼門。玄関は辰巳がいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "六畳が二間続くのはあまり良くない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre os Sanzon no Mida",
      "content": "**信者の質問**  \n「六畳が二間続くのはいけないと申しますがなぜでしょうか。」\n\n**明主様御垂示**  \n「六は水の働きだから六畳は水の間になり、これが二間では水と水が重なるからあまりよくないのです、水ばかりでは火の働きがないから。\n\nだから一畳板の間にしたらいいのです。\n\nあるいは二間続けて十二畳にしてもいいですね。」\n\n**信者の質問**  \n「敷居、襖などがありましてはいかがでしょうか。」\n\n**明主様御垂示**  \n「襖は取り除いておけばいいし、敷居はあっても差し支えありません。\n\n殊に両方の部屋へまたがって絨緞（じゅうたん）でも敷けばなおいいでしょう。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Pergunto sobre o significado dos Sanzon no Mida e de Hosshin, Hoshin e Oushin.\"\n\n**Meishu-Sama:** \"Sanzon no Mida significa os três Mirokus.\n\nHosshin é Amida. A atuação de Amida é pregar a Lei e esclarecer.\n\nHoshin é Shaka; coloca-se numa posição inferior e salva todos os seres sencientes.\n\nPor isso é chamado de 'Miroku da Terra'.\n\nOushin é Kannon-sama; atua correspondendo a tudo.\n\nPor isso Kannon-sama realiza mil mutações e dez mil transformações.\n\nOshaka-sama e Amida-sama têm um caráter fixo e não mudam.\n\nPorém, para realmente salvar, é preciso corresponder a tudo, senão não adianta.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "入り口に近い床の間は治すべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「床の間が入口に近いところにあり、奥のほうは板の間になっており、屋根が低くなっております」\n\n**明主様御垂示**  \n「まずいな。感心しないですね。直したら良い。」\n\n**信者の質問**  \n「天井をぶち抜くので・・・」\n\n**明主様御垂示**  \n「片っ方の良い天井にはできないですか。\n\nいけないけれども、直すのはたいへんでしょう。\n\n直せれば直したが良いが、直せなければ、我慢はできます。\n\n新規に建てるならできるがね。\n\n我慢すればできます。\n\nそう悪いわけでもないんですからね。\n\n一番悪いのは、子供の部屋を二階に作り、親父のは下に作る。\n\nそうすると、子供は言うことを聞かないですね。\n\nこれだけは、どうしても直さなければならない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "家の新築と家人の死",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "**信者の質問**  \n「家を新築すると家人の誰かが往々死亡等することがありますが、霊的に何か関係がありますか。御教示願います。」\n\n**明主様御垂示**  \n「こういう事はある。（私など）引越すと一人は必ず死ぬ（その頃は浄霊出来なかったからだが）。\n\n浄霊出来るようになって、大先生などそれがなくなった。\n\nこれにはいろんな訳がある。（その土地に）\n\n一、浮ばれない霊があった場合とか、\n\n二、その人が浄化に負ける場合。\n\n（住む人間が、家より汚れてる時には、その家に追付くため浄化が起きる。そのため医者にかかって死ぬのである）\n\n良い家になると、人間の霊的地位と相応せず、家に負ける時、人間の霊性が追付こうとして曇りを除ろうとして浄化が起る。\n\n桧（ひのき）普請をすると死ぬ人がよくある。\n\n桧は、神様に関係した事に使う木である。（人間が住むのは間違いである）\n\n木には位がある。\n\n桧造りに人間が住むと負ける。\n\n霊界では家が上で、人間が下になる。\n\n故に普通普請は、杉材が一番よい。\n\n死なない人は失敗する。\n\n（買う約束をした大谷別邸など野口潤が買って入ろうとしたら死に、それと同じのを伊豆の韮山へ作った。こういう例は沢山ある。\n\nすべて相応の理であって、身分不相応の事をすると何か災難がある）\n\n彼は、稲荷の帰りに崖から落ちて死んだ。\n\n人間は相応すればよい。相応しないと何かある。\n\n相応の家に住まぬと、すぐ故障が起る。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "ヒノキを住宅には使うな",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「住宅に桧（ひのき）材の柱、廊下等を用いる事は差支えありませんでしょうか。\n\nまた、総桧の建築は宜しくないとも申されている事もありますが、いかがなもので御座居ましょうか。」\n\n**明主様御垂示**  \n「桧木は、神社とか、神殿に使うべきもので、他に使ってはいけない。\n\n総桧木の家の主人はきっと亡くなる。\n\nだから住宅には使わぬ方がよい。\n\n杉と松にするとよい。しかし、米桧とか台湾桧はいい。\n\n木には位がある。桧木造りの家なら、住む人間が相応しなくてはいけない。\n\n桧木は霊が強い。大きい木にはよく霊が宿っている。\n\n大昔は、桧木を摺り合せて火が出たというので桧木という。\n\n杉は軽い感じがして気持がよい。桧木の柱は固苦しい。\n\n黒紋付を着たような感じである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "ヒノキの枝を切るのは差し支えない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「檜（ひのき）は御神木と伺いましたが、庭木として植えてあります場合、手入れのために梢（しょう。枝の先）を切ったりいたしてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは差し支えありませんよ。」\n\n**信者の質問**  \n「上を止めたりしてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、差し支えありません。\n\n上を止めたりしたために枯れてしまったっていいですよ。\n\n檜をふつうの建物なんかに使うことがいけないんです。\n\n私なんかもどんどん切っちゃいますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "家屋建築に廃材は使用してはならない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「水害で壊れた橋桁などを材料にして家を建てるのはよくないと申しますがいかがでしょうか。」\n\n**明主様御垂示**  \n「家ってものはね、貴重なもんなんですよ。\n\n人間がその中で生活するんだから。\n\nまあ、守護神みたいなもんですからね。\n\nそれを作るのに、橋桁に限らずすべてね、いったんなにかに使ったもので作るってのは間違いですよ。\n\nこれでは人間を侮辱することになるんです。相応しなくなるんですね。\n\n同様に逆柱もいけませんね、木にもちゃんと上下がありますから、正しくやらなけりゃいけないんです。\n\n家は、多少生活方法にもよって差があるけど、できるだけ正しくやることです。\n\nけど、橋桁として使った材木を家の外側のなにか粗末なものに使うんならかまいませんよ。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "家屋建築に廃材を使用してはならない",
      "publication_title_ptbr": "56\\. Por que se Tornou Sekai Meshiya Kyo (Orig.: 何故救世教となった乎)",
      "content": "**信者の質問**  \n「水害でこわれた橋げたを材料として家を建てるとよくないと申しますが、いかがなものでしょうか。」\n\n**明主様御垂示**  \n「すべて橋げたに限らず、下級なものに使ったもので人間の家を建てるのは間違っている。\n\nそんなことをすると、ろくなことはない。橋げたに使った資材でも、下のものに使うのなら差し支えはない。\n\n家は、人間が住まうのだから、いわば人間の守護神のようなもので、いったん橋げたなどに使ったものを使うのは、人間の地位に相応しないと言うわけである。\n\n故に家を建てるにはできるだけ道理を考え正しくすべきである、と言って良すぎてもいけない。\n\nそれは檜のごときは神宮などに使うべきものであるから、これを使用するとかえってよくないことになる。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 20 de março de 1950\\)**\n\n\"Por qual razão a Nihon Kannon Kyodan (Igreja Kannon do Japão) e a Miroku Kyokai (Igreja 567), que ainda não tinham completado três anos desde a fundação, uniram-se desta vez e decidiram partir novamente sob o nome de Sekai Meshiya Kyo (Igreja Mundial do Messias \\- *Sekai Kyusei Kyo*)?\n\nComo creio que qualquer fiel gostaria de saber, escreverei aqui.\n\nO que eu digo sempre desde o início é que Deus mostra tudo através de modelos (*Kata*) e, ao mesmo tempo, faz executar modelos.\n\nNeste sentido, em algum momento o Espírito e o Corpo, ou seja, a Vertical (*Tate*) e a Horizontal (*Yoko*), teriam de se unir, tornando-se a forma da cruz; só a partir daí é que se tornaria a verdadeira atuação de Deus.\n\nVertical e Horizontal são Fogo e Água; Fogo é *Ka* e Água é *Mi*, tornando-se a atuação de *Kami* (Deus).\n\nAlém disso, o Budismo é a Lua, e a Lua é a luz da noite; portanto, sendo Kanzeon Bosatsu uma divindade búdica, era a atuação da Lua da noite, por isso não pôde exercer a força absoluta; isso foi inevitável devido à relação com o Tempo.\n\nConsequentemente, já que se tornará o Mundo do Dia, a atuação de Buda dissolve-se aqui, e Ele passa a atuar como Deus.\n\nÉ claro que foi por isso que se tornou, como dito acima, 'Kyusei Kyo' (Religião da Salvação do Mundo).\n\nMesmo que tenha se tornado a atuação de Deus, é diferente do Xintoísmo que existe no Japão desde a antiguidade.\n\nSendo o Xintoísmo uma religião étnica japonesa e limitada, perdeu o sentido hoje em que tudo se tornou mundial; o fato de a sombra do Xintoísmo ter ficado tênue após o fim da guerra não é senão por isso.\n\nDessa forma, o Deus Supremo salvará toda a humanidade mundial sem distinção de etnia ou país; tornou-se um tempo realmente grato.\n\nAqui, foi necessário coroar com um nome apropriado. 'Kyusei' (Salvação do Mundo) é o mais adequado, mas 'Kyusei Kyo' com leitura em Kanji (pronúncia japonesa) seria oriental e não seria interessante.\n\nPor isso, colocou-se a leitura (furigana) 'Meshiya' (Messias); com isso, une-se Oriente e Ocidente, tornando-se mundial.\n\nEspecialmente a palavra Messias comunica-se com Cristo, e é um nome ansiado pelos povos civilizados.\n\nAlém disso, segundo ouvi, diz-se que há uma relação íntima entre o Messias e o Juízo Final; o fato de ter o mesmo sentido de 'Fim da Noite e Começo do Dia', que nós sempre pregamos, reveste-se de um significado realmente profundo.\n\nA propósito, a maior preocupação como pessoa de fé deve ser: se Kanzeon Bosatsu se torna a atuação de Deus, que tipo de mudança ocorrerá?\n\nComo digo repetidas vezes, a salvação indiscriminada de bem e mal deixará de ser indiscriminada, e o bem e o mal serão distinguidos claramente.\n\nIsso significa que a proteção ao bem tornar-se-á cada vez mais espessa, e o mal será julgado cada vez mais severamente, diferentemente de até agora.\n\nDeve-se avançar gravando este ponto profundamente no coração.\n\nPara isso, mais do que tudo, deve-se ler os Livros Divinos o máximo possível.\n\nVisto que Deus construirá o Paraíso Terrestre de Verdade, Bem e Belo perfeitos, que é o Seu ideal, Ele terá de corrigir drasticamente aqueles de coração impuro e errado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "家屋の建築でも順序を尊ぶべき",
      "publication_title_ptbr": "Em tudo existe uma Lei",
      "content": "**信者の質問**  \n「建築の場合、棟木を継ぎ合わせるとき、頭と頭を継ぎ合わせると長男に障ると申しておりますが、なにかわけがありましょうか。」\n\n**明主様御垂示**  \n「これは尾と頭、尾と頭と繋ぐのが本当で、切った木でもなお霊が残っているからである。\n\nすべて逆は不可である。だから私など部屋に品物を置くにも法にかなった置き方をする。\n\nよく神様の本の上に小説などを置くとなにか障りがある。すべてに順序がある。\n\n以前宝山荘にいたころ、ある部屋へ入るとだれでも気持ちが悪くなる。\n\nこれも調べてみると私の色紙の上に普通人のかいた色紙がのせてあって、順序が間違っていたので、取り除いたらなんともなくなった。\n\nよく階段の上から目下に挨拶されるときは困るので、私は急いでその人の位置まで上って挨拶をする。\n\nあらゆるものに法がある。\n\n言葉でも仕事でもそうである。\n\n木なども格のある木とないのとあり、格のあるのは庭の上座に植える。\n\n私の造る庭はそういう点に注意してあるから、気持ちがよいのである。\n\n言葉に順逆がある。心得ていると自然人に好感を持たせる。\n\n「法にかなう」とはそのことを言うのである。\n\nいまの世の中で政治でも人事一般がうまくゆかないのはそういう点がでたらめであるからである。」\n\n---\n\n**明主様御垂示　「逆柱は不可」**\n\n**信者の質問**  \n「北海道厚田村のある引揚者が役場の厚意で家を借りましたところ、\n\n間もなく二人死亡致し、家を変りましたところ、\n\nまた二人死亡致しました。今度は三度目、やはり役場の厚意でただ今の家へ入る時、\n\n妻が玄関を入ろうとすると家の中より棺桶を担いで出て来る影が見えたそうです。\n\nそこで妻はその家に入るのは嫌だと主人に申しましたが、\n\n主人はそんな馬鹿な事があるか、御厚意だと言い、その家へ入りました。\n\nところが二ケ月経たぬ内に子供がまた二人死亡致しました。\n\n家が変る度に二人ずつ死亡致したのですが、何か霊的ではないでしょうか。\n\nなお三度目の家は床柱が逆様に建ててあるそうです。」\n\n**明主様御垂示**  \n「二人の地縛の霊がいて祟っている。\n\n二人が淋しい点もあるし、生きてる奴が癪にさわるというような、心のよくない変態的性質の霊即ち悪霊である。信仰によって救う外ない。\n\n光明如来様をお祭りし祝詞を奏げる。\n\n逆さの床柱は不可である。霊的に間違っている。\n\n柱は肝腎なもので、その原因で家を支え切れず、転落する意味になる。入信して治すべきである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Dizem que, na construção, ao unir a viga mestra (cumeeira), se unirmos 'cabeça com cabeça' (a parte superior do tronco com a superior de outro), isso causa problemas ao filho mais velho. Existe algum motivo para isso?\"\n\n**Meishu-Sama:** O correto é unir \"cauda com cabeça\" e \"cauda com cabeça\", pois mesmo na madeira cortada ainda resta o espírito.\n\nTudo o que é inverso é incorreto. Por isso, até para posicionar objetos no quarto, eu o faço de acordo com a Lei.\n\nMuitas vezes, colocar romances sobre livros de Deus causa problemas. Em tudo há uma Ordem.\n\nAntigamente, quando eu morava no Hōzan-sō, havia um quarto onde todos que entravam sentiam-se mal.\n\nAo investigar, vi que sobre o meu Shikishi haviam colocado um Shikishi escrito por uma pessoa comum; a ordem estava errada. Ao retirá-lo, o mal-estar desapareceu.\n\nMuitas vezes, é constrangedor ser cumprimentado por alguém que está no topo da escada enquanto estou embaixo (posição inferior); por isso, subo rapidamente até a posição da pessoa para cumprimentá-la.\n\nEm tudo existe uma Lei.\n\nSeja nas palavras ou no trabalho, é assim.\n\nMesmo entre as árvores, há as de classe superior e as de classe inferior; as de classe superior devem ser plantadas no lugar de honra do jardim.\n\nOs jardins que construo atentam para esses pontos, por isso são agradáveis.\n\nNas palavras também há ordem e inversão. Quem compreende isso ganha a simpatia das pessoas naturalmente.\n\n\"Estar em conformidade com a Lei\" refere-se a isso.\n\nO motivo pelo qual a política e os assuntos humanos em geral não vão bem no mundo atual é que esses pontos são tratados de qualquer maneira.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "神社の前や墓の後ろの家について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre os Sanzon no Mida",
      "content": "**信者の質問**  \n「神社の前や、墓の後ろの家は悪いと申しますがいかがでしょうか。」\n\n**明主様御垂示**  \n「墓には死霊がいるから墓地の近くだとそれがやって来ることはあります。\n\n餓鬼道に堕ちてる霊が飯をもらいに来たりする。\n\nしかし光明如来様を祀ればいいですよ。\n\n光を浴びて霊たちが向上するからかえって喜ぶし、功徳にもなります。\n\n神社の宮の前は汚いものを扱う商売はいけません。\n\n例えば魚屋のように魚のはらわたがあるのはいけない。\n\n神様が出入りする所だからきれいにせねば・・・」\n\n**信者の質問**  \n「宮の真ん前の家の者で精神病になったのがございますが・・・」\n\n**明主様御垂示**  \n「真ん前ですか。それはいけない。そういう精神病は治りにくいですよ。\n\nなぜかというと、宮の真ん前に家があっては神様の通る道を遮（さえぎ）ることになるからです。\n\nだからそんな場合は家を半分に割って神様のお通りになれるように道を開いたほうがよい。\n\n人間は曲がっても出入りするが神様はそうはゆかないのです。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Pergunto sobre o significado dos Sanzon no Mida e de Hosshin, Hoshin e Oushin.\"\n\n**Meishu-Sama:** \"Sanzon no Mida significa os três Mirokus.\n\nHosshin é Amida. A atuação de Amida é pregar a Lei e esclarecer.\n\nHoshin é Shaka; coloca-se numa posição inferior e salva todos os seres sencientes.\n\nPor isso é chamado de 'Miroku da Terra'.\n\nOushin é Kannon-sama; atua correspondendo a tudo.\n\nPor isso Kannon-sama realiza mil mutações e dez mil transformações.\n\nOshaka-sama e Amida-sama têm um caráter fixo e não mudam.\n\nPorém, para realmente salvar, é preciso corresponder a tudo, senão não adianta.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "墓地の跡に家を建てて良いか",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「区画整理などで新しい土地が墓の上とかで、骨が出る場合がございますが」\n\n**明主様の御垂示**  \n「本当はそういう所は家を建ててはいけないのです。\n\n建てずに済む場合は建てない方が良いです。\n\nそれから、もし、そこに霊がいた場合には、霊は人間に踏まれるという事は一番嫌うのですから、\n\nそこだけは踏まないようにするのです。\n\nしかし、そこがメシヤ教信者の家なら、それは霊が救われるから良いです。\n\nそうして、そこの家の仏壇に位牌をあげて、そうすると朝晩物をもらったりするから、そういう場所は建てても構わないです。」\n\n**信者の質問**  \n「そういう場合の名前は、どういうぐあいにでございましょうか。」\n\n**明主様の御垂示**  \n「そういう骨だけの場合は、「諸霊」でも良いです。\n\nよく方々に、「三界万霊供養」とかありますが、あれはそういう迷っている霊、決まりがつかない霊一切を救うという意味です。\n\n以前は仏のほうにも、相当力があったからそれで良いが、今日では仏のほうは全然　力がないから、何んにもならないです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "家相や土地は運命に非常に影響する",
      "publication_title_ptbr": "",
      "content": "「いよいよ今年ももうおしまいですが、ちょうど去年の暮れの二十四日に裁判が片づいて、それから明るくなったわけで、\n\n今年に入ってからハワイ、アメリカにクワを入れたわけです。\n\nそれに箱根の地上天国も完成したし、熱海のメシヤ会館もとにかく形だけはできましたし、今年は発展の基がだいぶできたような形になってます。\n\n割合に収穫のあった年とでも言えるわけです。\n\nちょうど、散花結実とすれば、実が少し大きくなったわけです。\n\n来年はこれがまた育ちますから・・・。\n\nしかも秋には会館と展望台の上の水晶殿ができあがりますから、また大いに世間の注目を引くとともに、教団も発展するわけです。\n\nいつも言うとおり、箱根は霊で熱海は体ですから、熱海ができあがるということは体的に大きくなるというわけです。\n\n御神業というものは、すべて型でやってゆくのですから本元ができ、また形が大きくなるということは、全体的にそうなるわけです。\n\n熱海は体的ですから、会館ができるということは、ちょうどやはり建築のような具合に、御神業の方もしっかりした様相になって、大きさも目立つように大きくなるわけです。\n\nこういうわけになるのです。\n\n支部などでも、建物を少し拡張すると、それだけ教線が拡がるものです。\n\nだから形も、支部の建築などを相談されることがよくありますが、\n\nつまり家相は、四角なら四角のものでも、ちょっとでも凹むものがあるといけないのです。\n\n凹む形がいけないのです。\n\nその反対に少しでも出る形があると拡がるわけです。\n\n家相や土地というものも、運命に非常に影響するのです。\n\nだからして、やっぱり理屈に合うということもそういうわけで、\n\nすべてが順序とか形とか理屈に合うということが、\n\n小さいような問題でいて、あんがい結果は大きいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "印相について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Kami Regente do Mundo Divino será definido agora",
      "content": "**信者の質問**  \n「「印相」ということを申しますが、印鑑の相は運命に関係ありましょうか。」\n\n**明主様御垂示**  \n「ありますよ。墓相もそうですが、印鑑でもそうとう関係があります。\n\n印はその人の信用、取引の約束など人間の生活上の働きのある部分を代表するものですから、その字や形が運命に影響するのは当然です。\n\n人間の働きの霊界方面は非常に微妙です。・・・\n\nところが相のことでも信仰に入ると違ってくる。\n\nおもしろいのは人相見などに見てもらっても、信仰に入ると結果が逆になる。\n\n私も「赤竜子」に見てもらったことがあるが、反対にするとよく当たったのです。\n\nこれはいままでの「相」が体的にばかり研究されたためです。\n\n姓名判断なんかもそうです。\n\n信仰に入ると体的ではなく霊的に支配されるから反対に当たるわけです。\n\nよく引っ越しの方位を気にする人がありますが、これはありません。\n\n婚礼の吉日はあります。\n\n数というのはなかなか神秘ですから。\n\n結婚は陰陽結ぶんだから、結ぶ日七、十、十一はごくいい、二十一は「二人が結んで始まる」という意味で非常によい。\n\n始めるときは八がよく五は「いづ」で出ることでいいです。\n\n伊豆は「いづ」で伊豆半島は重要です。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de setembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Diz-se que o Mundo Astral é regido por Okuninushi no Mikoto e o Mundo Material por Kunitokotachi no Mikoto; quem rege o Mundo Divino?\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto não está regendo.\n\nO Mikoto está sendo grandemente purificado, mas não posso dizer além disso.\n\nO Mundo Astral é Okuninushi no Mikoto.\n\nO Kami Regente do Mundo Divino será definido agora.\"\n\n**Pergunta do Fiel:** \"O Deus Principal (Shushin) englobaria isso?\"\n\n**Meishu-Sama:** \"Sim, é isso, Ame-no-Minakanushi no Ookami.\n\nIsso não muda.\n\nMas a regência por um Kami com individualidade ainda não foi estabelecida.\n\nPor isso, até hoje não houve religião que dominasse o mundo.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "家相方位は気にしなくてもいい",
      "publication_title_ptbr": "",
      "content": "「ここでちょっと夫婦のことを話すと、夫婦は霊的に言うとたいした違いはないんですよ。\n\nところが、いっぽうが信仰に入って霊的に向上すると非常に離れてしまう。\n\nその場合霊の下のほうは生き別れるか死に別れるかしないとどうしても釣り合いがとれないんです。\n\nけど下の人が気がついて一心に信仰すると一緒になれるわけなんです。\n\nだから、主人の信仰が進まずにずっと離れてしまうと、いくらくっつけようとしても、もうくっつかないんですよ。\n\nどうしても別れるようになっちゃうんで、またそれでいいんですよ。\n\nそこで神様が因縁によって同じような人を一緒にさせてくださるんですよ。\n\n結婚だってそうなんですよ。\n\n非常に違ったのが一緒になろうったって駄目なんですよ。\n\n自分が磨けてりゃ必ずいい配偶者が来るものなんですよ。\n\nだから、嫁入りのときにいろいろ家系だとかなんだとかを調べますね。\n\nけど、ああいうことはいらないんです。\n\n神様にお任せしときゃ必ず同じくらいの人が一緒になるんです。\n\nなんにも心配はいらないんです。\n\n家の引っ越しなんかもそうなんです。\n\n家相だとか方位方角なんかちっとも気にしなくたっていいんですよ。\n\nちゃんとその人に相応した方角の家に越すことになるんです。\n\n中有界の人は中有界の方向へ越すし、身魂が天国にある人は、どうしたっていい家でなけりゃ越せないんです。\n\n同様に霊が地獄にいる人が、いくらいい家相や方角の家に越そうとしたって、決してそんな所へ行けやしないんですよ。\n\n私なんかそれを知ってますから、家相もなにも調べやしないんです。\n\n気が向けばそこへ行って見る。行くと必ずいい家なんですよ。\n\nかえって越してからその家のいい所がたくさん判ってくるんですよ。\n\nなんにしても原因は自分にあるんですよ。\n\n自分が自分の運命を造るんです。\n\n言いかえれば運命はその人の徳によるんです。\n\nいいことをすればいいことが多くなって運命はよくなるんですよ。\n\nなんのことはないんですが、ただできにくいんですね。（笑声）\n\n「言うは易く行うは難し」でね。\n\nしかし、いいことをやり出すと、いいことに興味が出てくるもんで、\n\nいいことをするのがおもしろくなり、悪いことをするのがバカバカしくてできなくなっちまうんです。\n\n悪いことは癖がついてると離れ難いもんですが、信仰するとその癖が離れやすくなり、それだけいいことをしやすくなるんですよ。\n\nそれに、いいことをするようになれば神様の御守護があるからなおさらよくなるんです。\n\nといって、勿論その人にはその人だけの運命があるから、その運命だけのものはきますからね。\n\nただその場合、大難は小難にしていただき、小難は無難に振り替えていただけるわけなんですよ。」　（長文は「離婚・再婚」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "曇りのない人は家相の悪い所へは引っ越せない",
      "publication_title_ptbr": "",
      "content": "「霊界の中で曇りのひどい所と、そうひどくない所とあって、ひどい所はよけいに水が出る。\n\n人間でも霊体の非常に曇ってる者は、曇った霊界へ行くようになる。\n\n曇った人は曇った所へどうしても行くことになる。\n\n霊体のきれいな人はきれいな霊界へ行く。\n\nそしてきれいな霊界の所へは水が行かない。\n\nそれで、観音会は霊界がきれいで光っているので、どうしてもきれいな人が来る。\n\n曇った人は来られない。\n\nどうしても曇った所へ行く。\n\nそういうふうに世の中はできているからそうなるので、その浄化法として雷などがある。\n\nああいう強い電気でなくては霊界が清まらぬから、稲光がピカピカするのも曇りに相応してゆく。\n\n電気も曇った所に相応して落ちる。\n\n曇りの程度を越えた人は雷で死ぬことになる。\n\nちょうど震災のときなど、被服廠などは曇ってるんでちょうど曇った人があそこへ行きたくなる。\n\n曇ってない人は行かぬ。間違えて被服廠へ入った人でも、いよいよの最後のときは旋（つむ）じ風が起って、それに捲き込まれて隣りの安田の池の中などへ投げられる。\n\nそれは相応しないから弾け出されるんであります。\n\nまた、引っ越しの家を見つけるにしても、方角も家相もない。\n\n曇りのない人は家相の悪いとこへ越せない。\n\n越そうとすれば故障が出てくるという具合であります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "どっちかって言えばまじめに働いたほうがいい",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Hotoke é a encarnação de Kami",
      "content": "**信者の質問**  \n「姓名や家相のよい人と、そういうことはまったく知らずにまじめに働いている人とは、どちらが神様の御加護をいただけるものでしょうか。」\n\n**明主様御垂示**  \n「そりゃあ、まじめに働く人のほうですよ。\n\nなぜかと言えば、姓名や家相がいいだけでは、社会のため、人のために利益がないからなんにもならないですよ。\n\n姓名やなにかがいいからって、ぶらぶらしてたんじゃしようがないですよ。\n\n本当は勿論両方とも揃えば一番いいですがね。\n\nどっちかって言えばまじめに働いたほうがいいですよ。\n\nお料理でも献立だけいくらよくったって食べないんじゃなんにもなりませんよ。（笑声）」\n\n---",
      "content_ptbr": "**(Fonte: 4 de abril de 1949\\)**\n\n**Pergunta do Fiel:** \"Assim como Kannon-sama retorna gradualmente à Sua alta posição, Kunitokotachi no Mikoto também se tornará gradualmente mais alto?\"\n\n**Meishu-Sama:** \"Sim. Certamente é assim.\"\n\n**Pergunta do Fiel:** \"Sendo assim, o nome também mudará?\"\n\n**Meishu-Sama:** \"Essa é a diferença entre Hotoke e Kami. O nome de Kami não muda.\n\nHotoke é uma encarnação de Kami, sabe?\n\nHá vários, mas Amaterasu Omikami tem esse nome no passado e agora.\n\nQuanto aos Hotoke, Kami apenas mudou Sua atuação temporariamente, então é diferente.\n\nComo o Hotoke se tornará Kami agora, Ele muda.\n\nKannon-sama, especialmente para a salvação, passa por vários estágios.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "庭木について",
      "publication_title_ptbr": "104\\. Deve-se Ser Daijo Consigo e com os Outros (Orig.: 自分に対しても他人に対しても大乗であるべき)",
      "content": "**信者の質問**  \n「一般家庭の庭に植えては不善といわれる木がいろいろありますが、諸説紛々としていますので、植えて悪い木をお教え願います。」\n\n**明主様御垂示**  \n「植えて悪い木はない。ただ、木の種類によりこういうことがある。\n\nすなわち松、柳、銀杏の木は特殊の木である。\n\nすなわち松、柳は龍神が憑依しやすく、松は雄龍、柳は雌龍で、財物などを集める縁起がよい。\n\n門冠の松を植えるのもそのいわれである。\n\n銀杏はよく「化銀杏」などとも言われ、その実は人間の味がするとも言われて、実は人間霊が憑依しやすいのである。\n\nこの木はお寺や神社によくある木で、人家の庭の木ではない。\n\nその他の木にはこんなことがなく、よく果実の木を植えては不可と言われるが、うまい実がなる、\n\nそれを植えて食べることは神様の御趣旨に沿うことで、植えて悪いことがあるべきはずはない。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1949\\)**\n\n**Pergunta do Fiel:** \"Seria o verdadeiro regrar-se exclusivamente de forma Shojo quanto à própria conduta, e agir de forma Daijo em relação aos outros?\"\n\n**Resposta de Meishu-Sama:** \"Isso é um grande equívoco.\n\nSe diz Daijo, deve-se ser Daijo em tudo, consigo mesmo e com os outros.\n\nSe regrar a si mesmo de forma Shojo, por causa disso a si mesmo ficará restringido, a atuação se estreitará e a força não sairá.\n\nPreceitos e afins são coisas Shojo e estreitas.\n\nSe criar limites como 'não se deve fazer assim', 'tem que fazer assado', não se pode progredir e desenvolver.\n\nEm suma, deve-se estar numa condição em que 'pode-se fazer qualquer coisa' e, no entanto, naturalmente, em tudo, não sair da Lei e condizer com o Caminho.\"\n\n---",
      "has_translation": true
    }
  ]
}