{
  "source_file": "04_4.その他_03_外野の無理解.json",
  "part": 3,
  "total_parts": 4,
  "volume": "4.その他",
  "theme_name": "外野の無理解",
  "publications": [
    {
      "title_idx": 4,
      "title": "マスコミからの攻撃　５",
      "pub_idx": 5,
      "publication_title": "日本の新聞は読者に引きずられている",
      "content": "**明主様御垂示**  \n「次に新聞ですが、これがたいへんなものです。\n\nこの頃はそうでもないが、岡田茂吉と「氏」をつけないのです。それで徳田球一氏（註　共産主義者）と「氏」をつけるのです。驚いてしまいました。\n\nといのは、結局新聞記者、ジャーナリストの再教育です。」\n\n**信者の発言**  \n「先ほども新聞のことにつきましていろいろ話合いましたが、今日の新聞は特異性がないし特色がなくなった、というのは老後のことのみを考えて、対社会精神というものが抜けていると申したのでございます」\n\n**明主様御垂示**  \n「日本の新聞はお上品になり過ぎてしまったのです。\n\nというのは新聞はあまりに不偏不党になり過ぎて主張がない、色がないのです。結局「朝日」を見ても「毎日」を見ても同じです。\n\nだから私は前に書いたことがありますが、日本に新聞がたくさんあるということは国家経済上も不経済だ、結局同じなのだから一つで間に合うのです。\n\n反って昔のほうがそれぞれの特色がありました。\n\n一つの株式会社になったほうが良いでしょう。」\n\n**信者の発言**  \n「一つの新聞社くらいは特定の宗教を思い切り好意的に書くものがあっても良いのではないかと思いますが」\n\n**明主様御垂示**  \n「つまり読者に引きずられているのです。新聞が読者を引きずるというものがないのです。\n\n新聞ばかりでなく、一体に社会のあらゆる面がそうなってます。\n\nおざなり的になってます。\n\nその原因があるので、私は今それを書いてます。」\n\n毎日新聞木村氏の発言  \n「明主様の自然農法の御論説を拝見しまして非常に感激いたしました」\n\n**明主様御垂示**  \n「みんな間違ったことをやっているのです。もっとも世間が間違わなかったらメシヤ教が出る隙がないから、間違っているということも、今のところはこっちが発展する上において大いに良いかも知れないが、\n\nしかし間違っている点があまりに多過ぎるので、こっちが非常に骨が折れるのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "マスコミからの攻撃　５",
      "pub_idx": 6,
      "publication_title": "ジャーナリストの低級さ",
      "content": "「それから今朝の読売新聞にデカデカと「神様は金儲けがお上手」という見出しで、その次に小さく「ヌレ手で粟、税務署も罷り通る」ということが出ていたのです。\n\n読んでみると、やっぱりメシヤ教を主にしてあるのです。メシヤ教と立正佼成会の二つのことを書いてあるのです。\n\nしかし立正佼成会の方は付録ぐらいで、大体メシヤ教のことです。\n\nなにかというと、ヌレ手で粟の収入は多過ぎる、というのです。\n\nそれでけしからんとも言いませんが、そこのところをうまくやってやがる、だから信者というものは甘いものだ、というような書き方です。\n\nそれで私がいつも言う「甘くないものを見て甘く見る甘さ」ということです。\n\nそれでいろんな収入のことを書いてあります。\n\n御守をいくらで売って、合計何億になる、ということが書いてありますが、私にはあの人たちのそういう頭に割りきれないところがあります。\n\n収入がいくらあっても差し支えないし、収入があるということはどういうわけだろう、ということを考えることです。\n\nなにも詐欺や泥坊をするのではないのです。それだけの収入があるということは信者が上げるのです。上げるということは上げるべき理由があるのです。\n\nこのせち辛い世の中に、少しの人間なら献金もあるでしょうが、何十万という人がただで上げるわけがありません。\n\nそこのところを考えなければならない。\n\nただ収入が多いと言うが、それも悔しそうな言い方です。どうも考え方が低級です。\n\n今のジャーナリストはもう少し頭の切り替えをしなければいけないと思いました。\n\nそして大事なことは収入の使い道を調べてみることです。\n\n多額の収入があったとして、その使い道が人類のため国のためになればそれで結構ではないですか。\n\nそれでいろんな社会事業とか国家がやっていることがありますが、国家で気がつかないことや国家がやれないことは、誰かがやらなければならない。\n\n国家がやれないことをこっちがやるのですから、要するに信者さんが上げる金は国家の欠陥を幇助しているというので非常に結構です。\n\n一例をあげれば、近ごろアメリカが日本の美術品を非常に欲しがっている。\n\nそうして買いたくて随分いろんな人が策動しているのです。\n\nそれでたいていは博物館に持って行きますが、ところが博物館は金が足りないのです。\n\n日本は軍備ということには気前良く金を出しますが、そういう平和的なことには実にしみったれなのです。\n\nなにしろ博物館の一カ年の予算は二千円です。\n\nそれで美術品のちょっと有名な良い物は五、六百万円からします。\n\nだから二千円を全部出しても数点しか買えないのです。\n\nそれで博物館でも買えないし、日本人の個人で買える人もほとんどありません。\n\n昔なら財閥やいろいろな富豪が買ったが、今はそういう連中は没落同様になってます。\n\nそれで新しい成金があるにはありますが、そういうことに趣味がないし目が利かないからあぶなくてしょうがない。\n\nですから買える力のある者は買わないし、それからいろいろな頭のある人や目の利く人は金がない、という変な状態になっているのです。\n\nそこで博物館で買わないとメシヤ教に持って行こうと、私の方に持ってくるのです。\n\nですから私の方でも、それを買わなければアメリカに行ってしまうのです。そういうことが時々あるのです。\n\nそこで私の方でくい止めるのです。ですから文化財保護委員会とか博物館では私の方に非常に感謝しているのです。\n\nその点は国家にもできない重要なことをやっているのです。\n\nですからメシヤ教という宗教なるものは国家ができないようなこと、国家に対する肝腎なことをしているのです。\n\nそういうことが分かってくれば、それこそお辞儀をしなければならないことになるが、そういうことはぜんぜん無視して、ただ収入だけをなんだかんだ言うのです。\n\nとにかく読売あたりは大新聞ですから、大新聞がそんな低級なことを堂々と書くということは、非常に遺憾です。\n\nもう少し大人らしくインテリらしい頭で扱ってもらいたいと思います。\n\nそれは駆出しの新聞ならまだしもですが、今では駆出しの新聞でもそういうことはありません。あまりに低劣です。それを非常に残念に思うのです。\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "マスコミからの攻撃　５",
      "pub_idx": 7,
      "publication_title": "新聞による妨害は黒龍",
      "content": "「昨日の読売新聞に「神様は金儲けがお上手」「ヌレ手で粟、税務署も罷り通る」という見出しでデカデカと出ていたのです。\n\n読んだ人は大勢あるでしょうが、よくみるとメシヤ教と立正佼成会の二つですが、立正佼成会の方は付録のようなもので大体はメシヤ教のことです。\n\nいろいろと作って、虚々実々のことです。御守を今度改正し「浄」という御守になって、それを取り替えるのに何十万人だから一人いくらとして何億とか書いてありましたが、\n\nその書き方がいくらかうらやましそうな、悔しそうな、癪（しゃく）に障るような感じが出てましたが、こっちから言うと大きなお世話だと言いたくなるのです。\n\nいくらたくさん金がはいろうと新聞社に関係したことではないのです。\n\n新聞社にはいるべき金をこっちが横取りしたものではないのです。\n\n日本の新聞にそういった古い低級な観念がまだ残っているのです。\n\nそれは個人の金儲けというのなら、少しはうらやましい気持ちも起るでしょう。\n\n御自分の月給から比べるとそういうグチが起るのも無理はないのですが、ああいう収入を世の中のために使えば、はいることが結構なのです。\n\n美術館を造っただけでも大いに感謝しなければならないのです。\n\nそれで今アメリカでは日本美術を非常に狙っているのです。\n\nところが日本の方では大体文化財保護委員会で博物館に買わせるのです。\n\nところが博物館は今のところそういう物を買う費用は一カ年の予算が二千万円です。\n\nそうすると、これはというのを三点か五点買えばなくなってしまいます。\n\n今読んだとおり、こちらには宗教の開祖が霊界で大いに働くのです。\n\n買ってくれというのが二、三点申し込みがありますが、こっちの金が続かないからいい加減に引っ張って延ばしているのです。\n\nとにかく買うという約定だけして手金だけ払っておいたのもあります。\n\nだからこういうことに金を出しているので、政府でもできないことをしているのです。\n\nそうかといって民間でもできないのです。\n\n古い財閥はそういうのに目が利いて買いたい意志は充分にありますが、そういう金を支出するだけの余裕ができてない。\n\n今は成金がそうとうありますが、そういうことに目が利かないのです。だから怖がって買いません。\n\nそういう人は新画は買います。だから新しい画が馬鹿に高くなったのです。\n\n新しい絵なら贋物も割に少ないし、床の間に掛けて楽しめますが、仏像は床の間にも置けないから、よほど趣味がなくては買えません。そういうことが時々あります。\n\n美術館に出ている敦煌の絵もそうです。あれは問題になった絵で、博物館に持っていったところが、博物館では安く値をつけたので、持ち主は手を引いたのです。\n\nそれで、あれこそアメリカに行く寸前だったのです。私の所で買わなければアメリカに行くところだったのです。\n\n道具屋はアメリカと貿易しているので、だからなんでもかんでも先方も買ってくれと言い、こっちも買うということで買ってやったのです。\n\nそういったように非常に国家のためになることをやっているのですから、新聞とかが収入が多いというのは、知らないからしかたがないようなものですが、実に情けない人たちなのです。\n\nしかしこれは長いことはなく、いずれは分かります。地方新聞などでもそういうような書き方をしているのをまだ時々聞きます。\n\n北海道の新聞でメシヤ教のことを非常に悪意に書いた新聞を見ましたが、こういうことも、もうよいだろうと思っていてもなかなか出てくるのですから、先方もなかなかしつこいのです。\n\nその蔭にはみんな邪神がやっているのです。それでミロクの世になるまでは、やっぱり邪神は活動します。\n\nそれでいよいよ彼らがギャフンとスッカリまいってしまってからミロクの世になるのですから、その時まではこれはしかたがないのです。\n\nしかし邪神の方も、霊界がだんだん明るくなるに従って勢いがなくなり、だんだん萎びてきましたが、なにしろ邪神というのはみんな龍です。\n\nそういうことをやっているのは大体黒龍です。共産主義の方は赤龍です。それで私の方は金龍です。\n\nこれは龍同士が闘っているのです。だからしつこいのです。\n\n狐なども随分しつこいですが、しかし龍と比べたらまるで違います。\n\nよく蛇を殺して、尻尾になっても動いてますが、それと同じで龍というのは実にたいへんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "マスコミからの攻撃　５",
      "pub_idx": 8,
      "publication_title": "浄化が強まってきた",
      "content": "「最近名古屋の新聞に出たことで、私は題だけで本文は読んでませんが、\n\nやっぱり病気で医者にかからないで死んだという、時々あるような問題をデカデカと取り上げていました。\n\nこれから浄化が強くなるに従って心得ておかなければいけないことは、治りが早いことと、死ぬのが早いことで、そういうようになってきます。\n\nとても治るまいと思うのが案外治ったり、まだ大丈夫だと思っていたのがポカッと死ぬということが出てきます。\n\nそれで邪神のほうでは非常なあがきを始めますから、つまらないことでも問題にしようとして狙ってます。\n\nそこで治れば黙ってへこんでしまいますし、ちょっと命に関わるようなことがあると、それこそ 「それ見たことか」というので、大いに取り上げたり、問題を起こしたりしますから、その点において特に注意してもらいたいと思います。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "マスコミからの攻撃　５",
      "pub_idx": 9,
      "publication_title": "邪神がラジオの放送局を使った",
      "content": "「だんだん霊界が明るくなるに従って邪神の方はたいへんなのです。\n\n七転八倒してます。つまり医学を利用して人類の健康を弱らせようという大謀略なのです。\n\nそれを私に見つけられたのです。\n\nと同時に霊界がだんだん明るくなってくるので、せっかく二千年以上かかってやった計画を一挙に覆されるという断末魔にあるのです。\n\nそこでなんとかして傷つけなければならないのです。\n\nというのは邪神の方では気づいてはいるのです。\n\nしかしそれを一日でも延ばしたいのです。\n\nそれで中には降伏する者もそうとうありますが、巨頭連が頑張っているのです。\n\nなんとかしてふたたび取り返そうというわけです。\n\nそれですからメシヤ教を邪魔するのに、以前は官憲を使ったり新聞社を使ったりしてやったが、両方とも成功しなかったのです。\n\nそれで昨夜はラジオの放送局を使ったのです。\n\nこれで先方の使う武器はおしまいです。だから昨夜の放送を聞いてみると、作り事をやってます。\n\n嘘をやっているのです。それで嘘を自分で暴露してます。\n\n医者も出ましたが、手術すれば助かったのだということを言ってますが、よく聞いてみると、最初医者は駄目だと言ったのだそうです。\n\nそれはそうでしょう、なにしろ高い所から落ちて人事不省なのですから、医者で治るということはあり得べからざることです。\n\nそれを昨夜は手術すれば治るということを言いましたが、それは嘘をついてます。\n\n少しばかりでも嘘を言うようでは、自分から悪ということを自白してます。\n\nそうしておもしろいのは、最後に、メシヤ教では十日生き延びたということは浄霊のためだと言っていると言うのですが、\n\n医者の方でも一週間は生きていると言ったということを言ってます。\n\nそうすると医者の方でも一週間は生きているということは、一週間以後は死ぬということになります。\n\nだから手術すれば助かるということとは、自分から嘘だということを自白してます。\n\nどこまでも嘘は嘘です。\n\nそれから船大工だったが、メシヤ教を信仰したから頼み手が非常になくなった、それから世間から相手にされないで孤独だと言うのですが、いろいろ聞いてみると、みんな嘘なのです。\n\nですから弁護士に頼んで、名誉毀損の告訴をするつもりです。\n\nそうしておかないと、あとまたそういった嘘で固めて、こっちの妨害をする者が出るといけませんから、その予防もありますし、怖がらせておいた方がよいと思って、そうするつもりです。\n\n医者とか天下の放送局というものが、そういうでたらめを言って、新宗教に打撃を与えようというその行為は、実に憎むべきものです。\n\nというのは、邪神の方でもだんだんやっつけられるので、苦しまぎれにそういうことをやるわけです。\n\nそれはみんな邪神の眷族がそういう連中に憑って、そうやらせるのです。\n\nところにもっていって、一般の人間は、新宗教なんていうのは虫が好かないというので、なにも理屈はないので、ただ虫が好かないから、なにか折があったらやっつけてやれと思っているところに、なにかやっつけられそうな材料がはいると、よしこれでやっつけてやろうという種に使うわけです。\n\nだから他愛ないわけですが、しかしそういうことも邪魔になりますから、そういうことのない方が一人でもよけい救われますから、そういうことがあると、知らない人はやっぱりウッカリそれに乗ります。\n\nだからまだまだある時期までは問題を起さないように大いに注意した方がよいです。\n\nなにしろ先方は武器を握っているし、こっちは無手ですから、振りまわされると怪我をしますから、なるだけ怪我のない方がこっちはやりよいのです。\n\nそれで昨夜の放送を聞いてみても、別に医者にかからない、診てもらわないということは言いません。\n\n実際に診てもらっているのです。ただ手術は嫌だ、それから薬は、もしか死んでも死ぬ時に穢すから、穢されないように薬をのまないというのですから、これはもっともなことです。\n\nそこで放送局の連中も、警察署長にいろんなことを聞いていましたが、やっぱり放送局の連中も新宗教が憎くてたまらないので、公平なるべきその職務を忘れて、警察に行って、なにか問題を起したいと思っていることが明らかです。\n\nところが警察署長の答弁は実によいです。\n\n少しも不公平はないので、実に公平で、法律上からいって法に触れないと言うのです。\n\nところがなんとか問題にしたいようにいろんなことを質問しましたが、問題にならないような答弁をしたのは、聞いていて痛快になりました。\n\nなにしろ邪神は、そういった言論機関とか放送というのを自由に使うのです。\n\n使うということは邪神の眷族が憑っていろんなことをしゃべらせるのです。\n\nそれは信仰のない者は邪神にとっては楽なのです。\n\nそれもこれも霊界がまだ本当に明るくなっていないからです。\n\nところが霊界は日に月に明るくなっているのです。\n\nそれが一番分かるのは、あなた方が浄霊しても分かるでしょうが、一年前からみてもずっと治りがよくなっているでしょう。\n\nということは火素が増えつつあるのです。これはまだまだどこまでも治りよくなります。\n\nそれこそミロクの世になるまで、だんだんよく治っていきます。\n\nそうするともうじき、今のところは信者に浄化が強いのですが、一般人に浄化が起ってくるとバタバタとお陀仏になってしまいます。\n\nそうしてお医者は手も足も出なくなります。\n\n病人に触れば死んでしまうということになります。\n\n注射などをしたらみんな片端からまいってしまいます。\n\nそうなると「医学はもう駄目だ、なにか他に代わるべきものはないか」ということになりますから、\n\nそれまでにはメシヤ教は揚（よう）として知れ渡りますから、\n\n「メシヤ教の言うとおりだ、メシヤ教に限る」ということになって、みんなメシヤ教に頭を下げます。\n\nスッタモンダの問題が起るのもそれまでのことです。もうそんなに長くはありません。\n\nだからむしろかわいそうなくらいなものです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "マスコミからの攻撃　５",
      "pub_idx": 10,
      "publication_title": "邪神がラジオを使った",
      "content": "「四日の晩のラジオは聞いたでしょうが、なにしろ邪神の方も苦しまぎれにいろんなことをやります。\n\n四、五年前は新聞で随分挑戦してきましたが、とうとうこっちが勝ってしまったのです。\n\nその次は官憲を利用して、ちょうど三年前にああいった裁判をやりまして、それでも結局先方は負けてしまったのです。\n\nとにかくメシヤ教をつぶしてしまおうというのです。\n\nそうしなかったら邪神の方が滅びることになりますから、霊界では死に物狂いになってやっているのです。\n\nそれで新聞では駄目、役人を使っても駄目なので、今度はラジオを使ったわけです。\n\nそういうような具合で、だんだん霊界が明るくなりますから、邪神の方はだんだん手も足も出なくなってくるのです。\n\nそこでだんだん死に物狂いになってきます。しかしそうなればなるほど、神様の方の力が強くなってくるのです。\n\nそれでドンドン進んで行きますからよいのですが、先方の一番致命的なことは、医学を暴露されて、やられることが一番つらいのです。\n\n医学というものは、邪神が人類を弱らせてヒョロヒョロにしてしまおうという計画なのです。\n\nそうして最後にある強い民族が、弱っているのをやっつけてしまって、そうして世界の覇を握る、というのがその計画です。\n\nですからそこで医学を暴露されることによって、先方の目的が駄目になりますから、そこで先方にとってはたいへんなのです。\n\nなにしろ明日から薬の週間ということでやってますが、これはメシヤ教に対抗する目的なのです。\n\n今まではそんなことはしたことはないのです。\n\nですから先方はあの手この手で、どこまでもやろうというので、これまでに弱らしたのにピンピンにされたらたいへんだというわけです。\n\nしかしヨーロッパ方面はほとんど半分以上は目的を達したのです。\n\nだからいつも言うとおり、イギリス、フランスあたりの、あの弱りさ加減はないです。\n\nまるで、どんなことをされても戦争がない方がよいというので、諦めるあの形は、イギリスのチャーチルなどが始終しゃべったり、やっていることを見るとかわいそうになります。\n\nただどうやらしっかりしているのはアメリカだけですから、そこで邪神の方でもアメリカの国民を弱らせようとして大車輪をかけているのです。\n\n今アメリカでは薬が進歩して、新しい薬をドンドンこしらえているのは、みんな邪神がやっているのです。\n\nそこで私は、まず第一歩として「アメリカを救う」という本を出したのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "マスコミからの攻撃　５",
      "pub_idx": 11,
      "publication_title": "ジャーナリストは新宗教を非常に軽蔑している",
      "content": "「社会の窓のＮＨＫのやり方に対しても、これは許すべからざることですから、無論名誉毀損の告訴をします。それを読ませます。\n\n（御論文「ジャーナリストに愬う」）\n\nとにかく現在のジャーナリストというものは、新宗教を非常に軽蔑しているのです。\n\nそれで他のことなら、こんなことは決して出るものではないのです。\n\nとにかく新宗教というと非常な軽蔑をするのですが、軽蔑という意味は、彼らは新宗教なんてものは、この科学の時代に非常に間違っている、こういう非科学的のものは、ぶっつぶしてしまった方がよいと、それを良いと信じているのです。\n\nしかしそれも無理はないのです。世間の新宗教で、これはというものはないです。\n\nですから私は、もしメシヤ教というものがなかったら、私もやっぱりそれと同じように、新宗教をつぶした方がよいと思います。\n\n実際ロクなものはありません。そうかといって旧宗教は眠っているようなもので問題にはなりません。\n\nですから私などでも無論無信仰者になります。そう考えてくると、彼らの考え方も決して咎めることもできないが、ただメシヤ教というものは他の宗教とは違うという認識がないのです。\n\n認識がないということはロクロク調べないからです。\n\nこの放送もロクロク調べないから、すべて悪意にとって、こんなものに迷わせられてはいけないという、一つの警告を与えるつもりですが、\n\nではなぜ認識しないかというと、他のものがつまらないもので、価値がないというので、メシヤ教もやっぱりそれだということに、頭から決めてしまっているのです。\n\nそこにわれわれにも非常に損な点があるのです。\n\nしかしそれも長い間、こういうような宗教が出なかったのだから、これはやむを得ないでしょう。\n\nですからある時期までは、こっちが苦しんだり、誤解されたりしますから、分からせるまでは非常に骨が折れることはしかたがないと思います。\n\nそうかといって、こっちは金であるのに、金をメッキと思われるのですから、それはどうしても黙ってはいられないのです。\n\n金は金として大いにそれを言わなければならないのです。\n\nそこで骨の折れる点もあるのです。\n\nそうかといって、事実は病気の解決はできるのです。\n\n病気の本体が分かり、病気の心配がなくなるという、こんなすばらしいことというのは、今までにはないのですから、結局はみんな頭を下げるに決まってます。\n\nそれまでの間は、アブやハチがブンブン飛んできて、刺したりいろんなことで、こっちに痛みを与えますが、これはやむを得ないわけです。\n\nそれで、できるだけそういったハチに刺されないように、追って行くというより、しようがありません。\n\nそうしてだんだん時がたつに従って、分かってくるというわけなのです。\n\nこのことも、ハチに刺されたので、ふたたびハチが来て刺さないように、ハチのやつを一発叩いてやるというわけです。まあ蝿叩きのようなものです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "マスコミからの攻撃　５",
      "pub_idx": 12,
      "publication_title": "邪神にはもう使う道具がない",
      "content": "「それから四日にラジオの社会の窓でだいぶでたらめを言いましたが、\n\nだんだんメシヤ教が発展するに従って邪神界の方はたいへんなのです。\n\n大恐慌を来しているのです。どうせ邪神の方では、自分の方は駄目ということは分かっているのですが、\n\n一日でも寿命を延ばしたいというので足掻（あが）いているのです。\n\n最後の足掻きです。\n\nそれで以前は大新聞などを大いに動かしてさんざん悪口言ったり、いろいろしましたが、これでも駄目なのです。\n\nそれから役人を動かして、メシヤ教をやっつけてやろうという裁判の事件ですが、これでもやっつけられないので、今度はラジオを使ったわけです。\n\nこれでもう他には使う道具がないから、おしまいでしょう。\n\nそれで今度の問題は九州の鹿児島県ですが、九州は西ですからもうおしまいなのです。\n\n「西の海へ捨ててしまう」というようなことをよく言います。\n\nそれで西の方は、月も太陽も引っ込む方で、出る方ではないのです。\n\nしかも鹿児島はごく西の果てです。また鹿児島という所は、日本ではたいへんな意味があるのです。\n\n日本の国で一番先に開けたのは鹿児島です。それは日本の紀元以前の一番最初です。\n\nそれから明治維新も、とにかく薩摩が元だったのです。\n\nそれから日の丸の国旗を作ったのは鹿児島の島津藩です。\n\nそれから日本で金を取り始めたのもやはり薩摩なのです。\n\nですから薩摩というものが日本の入口であり出口であるわけです。\n\nそういうようで西の果てですから、あれでおしまいなわけです。\n\nそれでいよいよミロクの世が始まるのです。」\n\nですから私は今度のＮＨＫの放送について、やっつけてやろうと思って原稿を書いたのですが、神様の方から止められたのです。\n\nその書いた原稿をちょっと読ませてみます。\n\n（御論文「ジャーナリストに愬う」）\n\nそれからこのことに限りませんが、今のジャーナリストという人たちが、感情的に新宗教というものに反感を持っているのです。\n\nだからこれらもその組です。\n\nとにかく「メシヤ教なんかは非科学的のことを唱えて、そうして人心を惑わし、半文化的のことをやっている、実にけしからん。こんなものはやっつけてやった方が国家社会のためだ」という考え方になっているのでしょう。\n\nだから自分では非常に良いことと思っているのです。\n\nこんな新宗教に惑わされていてはいけないから大いに警告するというので、良いつもりでやっているのです。\n\nこれも無理がない点もあります。というのは新宗教が随分でき、今もできつつありますが、それは遠慮なく言えば実に低級なものが多いです。\n\nだから仮に私がジャーナリストとして、メシヤ教というものを知らないとしたら、新宗教で信者になろうと思うのは一つもありません。\n\nですから、自分でやっていておかしな話ですが、もしメシヤ教なるものがないとしたら、私は無信仰者であったに違いないです。\n\nそれで大いに新宗教を非難攻撃したに違いありません。\n\nだからメシヤ教も世間一般の新宗教と同じようなものだと決めてしまうのは、これも無理はありません。\n\nただメシヤ教というものは、ぜんぜん違っているということの認識がまだできないのです。\n\n認識ができないということは、研究しようとしないのです。\n\n研究しようとしないのは、やはり他の新宗教の有様を見て決めてしまうのです。\n\nだから自分を離れて公平に見れば、このラジオの放送もさほど咎める気にはなりません。\n\nならないから気張るわけにもゆかないのです。\n\nただ今後こういうことがあると、やはり影響しますから、そういうことのないようにと思って、名誉毀損で告訴までしてやろうと思ったのです。\n\nところが神様の方から、「そんなことをやってもぜんぜんなんにもならない、それどころではない、これから十五日を契機としてミロクの世の建設が始まるのだから、どんな邪魔者でも取り払われるから、そんな問題にする必要はない」というわけだったのです。\n\nそれでまた一方人間的に考えてみると、やっぱりＮＨＫの感情を害すると、お祭りの時の余興にもやっぱり影響します。\n\n二十の扉をという場合に、いやそんなもの止した方がよいというようになりますから、ここで泣き寝入りした方がよいですから、そうするつもりです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "マスコミからの攻撃　５",
      "pub_idx": 13,
      "publication_title": "ジャーナリストに愬（うった）う",
      "content": "「去る六月四日の晩、ＮＨＫの社会の窓の放送を聴いて私は驚いた。\n\nそれは本教九州在住の信者に関した事であって、事実を歪めた捏造的放送で、今までにこんな例はなかったと思う程のもので、私は耳を疑ったくらいであった。\n\nどう考えてもこの放送の企画は不可解であり、公平な見地からみて許さるべきではないと思うのである。\n\nもちろんその放送振りたるやどう考えてみても本教を迷信邪教と思わせ、一般的注意を引こうとするとしか受取れない。\n\nその内容は主人公である信者を狂信者と見て近所の付合いもせず、立派な船大工の腕をもちながら職業も放擲（ほうてき）し、信仰に夢中になっている結果\n\n生活も楽でないばかりか、今度のような災難に遭いながらも、未だ目が醒めないというのである。\n\nその上ごていねいにも現地の警察署長に面会し、法規に触れる点はなきやをくどくどしく質問したのは、問題化そうとする肚（はら）としか思えない。\n\nこれに対し署長の答はまことに公平で、一つ一つ法規に触れる点のない事を納得させたような訳で、聴いていて快（ここちよ）かったのは私ばかりではあるまい。\n\nこのように厳正な司直の言に徴しても、何ら取上げる程の問題でないにかかわらず、全国放送にまで持ち上げたのは、解するに苦しむのである。\n\nそれがため真相を知らない一般聴取者を誤らせ、本教の信用を傷つけたのは実に遺憾で、全く放送犠牲者にされた訳である。\n\n言うまでもなく放送事業なるものは、公共的性質のもので、公平な上にも公平を期さねばならないにもかかわらず、問題の真相を碌々（ろくろく）調べもせずして放送に取上げるという無責任は、断じて赦（ゆる）さるべきではない。\n\nもしこれが赦されるとしたら、吾々は到底安んずる事は出来ないと共に、今日多くの新興宗教に対しても、不安、恐怖、憤怒を与えるのは必然であるから、私はそれらを代表して、放送局の責任を問うのである。\n\nところが調査の結果事実は全然反対である。\n\n元々本教の主旨とするところは常識を重んじ、世間的には交際を広くし、家業を励み、安心立命を得させるので、これを見聞した人々は大いに共鳴し、進んで信者となるので、このような家庭は日に月に増えつつある現状である。\n\n何よりも本教信者となるや、今まで病人の絶えない家庭も全家族揃って健康となり、医薬との縁も切れ、勤務も仕事も休まなくなるから経済的には恵まれ、一歩一歩幸運に向うのである。\n\nそれらの感謝感激の礼状は常に机上山をなし、本教発行の週刊栄光紙上に載せきれない程で、嬉しい悲鳴を上げているのである。\n\nまた衆知のごとく本教は各地に大規模な地上天国、美術館、宗教的建造物等次々造営しつつあり、それに要する巨額な支出も必要だけは必ず集まるのである。\n\nしかも本教は搾取（さくしゅ）を厳禁し、全部自発的献金であるから、信者の懐（ふところ）工合のいい事は想像出来ると共に、その原因こそ救われた人々の感謝感激の誠と収入の多いためであって、この事実にみても放送の誤りは分るであろう。\n\nここで科学と宗教についても少しかかして貰うが、現代は科学万能時代であるのは分り切った話で、科学が人類に寄与しつつある恩恵は、いかに高く評価しても差支えないが、\n\nさらばといって科学のみでは解決出来ない問題も多々ある事である。\n\nそれはもちろん精神面であるが、この精神面を救うのが宗教の役目である以上、昔から現代に至るまで、精神的喜びを与えた宗教の功績もまた見逃し得ないところである。\n\nところがこの方を閑却（かんきゃく）した現代人は余りに科学を信じすぎ、科学さえ進歩させれば何事も解決出来るとする観念が支配的となってしまったのである。\n\n例えば病気にしても科学で治るものとしているが、事実は皮肉にも至るところ病人の氾濫に悩み、人間は病気の不安から解放されないのである。\n\n右は一例だがこれでも分るごとく、現在文明のあり方は科学でも宗教でも解決出来ないというジレンマに陥った結果、懐疑に包まれているのが大部分であろう。\n\n次に新宗教に関していいたい事は、既成宗教は別とし、近来雨後の筍（たけのこ）のごとく簇出（ぞくしゅつ）する新宗教であるが、その中には随分感心出来ないものもある。\n\n従ってこれを見る知識人は新宗教とさえいえば、玉石混淆（ぎょくせきこんこう）頭から蔑視する嫌いがある。\n\nなるほど宗教によっては常識外れな狂言的非科学的で、吾々宗教人としても眉をひそめる事もしばしばあるくらいで、ジャーナリスト諸君がともすれば嘲弄（ちょうろう）的筆致を加えるのも当然である。\n\nそれがためたまたま本教のごとき真面目なものをも同一視し、文化の進歩を阻害する迷信として、これに打撃を与える事が文化の進歩に寄与すると思っているらしい。\n\nしかも本教は現代医学の欠陥を暴露し、排斥し、宗教治病を建前としている以上、こんな非科学的迷信を鼓吹（こすい）する宗教は怪（け）しからんとし、\n\n機会あればやっつけてやろうとしている矢先、たまたま今回のごとき事に出会ったので、ソレッとばかり特種的大袈裟（おおげさ）に扱ったのであろう。\n\nとしたら本教こそ実にいい面（つら）の皮である。それかあらぬか言葉の中にも、一種妙な感情が含まれていたのは誰も気付いたであろう。\n\nここで私の方の言い分をかいてみるが、まず一つの例として人間苦悩の根本は病である事は言うまでもないが、この病は現代科学では苦痛緩和は出来ても、病は治し得ないのである。\n\nこれは事実が示しているから言わないが、これに対し我メシヤ教の治病力は医学の一に対し百といっても過言ではない程で、到底信ずる事は出来まいが、\n\nこれこそ歴史にも文献にもない素晴しい力で、事実本教は現在あらゆる病を医（いや）し、健全なる家庭を大量に作りつつあるのである。\n\n万一疑わしくば一度本教を調査検討してみれば直に判明するであろう。本教が開教六年にして現在見るがごとく数十万の信徒を擁（よう）し、日に月に驚くべき発展と共に、海外においては布哇（ハワイ）を始め、米国にまでも教線の拡がりつつある現状をみれば分るであろう。\n\n以上のごとく本教は科学で治らぬ病気をドシドシ治すので、人は奇蹟として舌を捲（ま）くが、本教発展の理由もここにあるのである。\n\n本教のモットーである病貧争絶無の世界を造るという大言壮語も、単なる御題目でない事が分るはずである。\n\n以上のごとき本教の真相を知らないがため、世間並の新宗教と同一に扱われ、今回のごとき放送禍を受けたのは、まことに遺憾といっていい。\n\n以上によって世のジャーナリスト諸君に希（ねが）う事は、本教の真相を充分研究されん事で、それが一日早ければ早いだけ、多数の悩める人々が救われるからである。」",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "マスコミの非協力的姿勢",
      "pub_idx": 0,
      "publication_title": "日本の新聞は品が良くなりすぎた",
      "content": "「自然農法も予定どおり各方面にだいぶ行きわたりつつあります。\n\nそれについて昨日聞いた話では、最近農林省の役人の中に自然農法研究会というのができたそうです。\n\nまだ十数人ぐらいだそうですが、これは非常によいことだと思ってます。\n\nなんと言っても農林省が本元ですから、この中にそういう固まりができて拡がって行き、理解されるとしたら、これは一番肝腎な根城ですから、その根城を占領してしまうのだから、たちまち全国的に拡がると思います。\n\nしかしまだ、会員の人は幹部ではないらしいです。\n\nだから上の方はそうとう頑強だろうから、それまでそうとう時間はかかると思いますが、結局において一番の農民が分かってきて、そうして実際の耕作者が増え、実際の成績を上げてゆけば、これは否応ないのです。\n\nそこにもっていって、農林省の中にそういう固まりができてきたら、これは国民と下の役人が、上の偉い人のケツを叩きますから、これはどうしてもユッタリと椅子に腰掛けていられないことになります。\n\nどうしても立たなければならないことになります。\n\n世の中が民主主義になったことは非常に結構ですが、あべこべなことがよくあるのです。これはジャーナリストを見ても分かります。\n\n自然農法は地方の新聞にはよく出てます。この間も、九州の主な都市で展示会をやって、その土地の栽培者が見本を展示し、それを説明し、いろいろ宣伝をしたのは非常によかったのですが、その土地の新聞はほとんど出してます。\n\n一番ふるっているのは福岡の「夕刊フクニチ」で、これは別に頼んだわけではないが、先方で大々的に、約一頁近くの記事を出して見出しに「肥料こそ農作物の敵」とかと出てました。\n\n熊本あたりもなかなか盛んでした。九州一円は大いに動くだろうと思ってます。\n\nそういうようなわけで、九州に限らず他の地方も、地方新聞はみんなよく出してます。\n\n以前みたいに「ひやかし」ということなく、まじめに、よく書くというよりも正直に書いてます。これはたいへんよいです。\n\nところが大都会の新聞は一言も出さないのです。\n\nこれが今言ったとおり、農民や地方新聞がケツを叩くので、最後に大都会の新聞はやっと立つのでしょう。\n\nところが新聞は、大衆の木鐸（ぼくたく）で、世論を喚起するとか、というものですが、目下はそうではなくて、少なくとも私のやっている仕事においては指導される地位になったのです。\n\nそれでいろいろ指導されながら、動くのに暇がかかるというわけです。モウロク親父みたいなものです。半分中気になったようなもので、腰を曲げたり足を動かすのが億劫なのでしょう。\n\nそう言えば怒るでしょうが、怒るなら、神経があるのだから結構です。\n\nアメリカあたりの新聞はそうではないらしいです。批判などがなかなか早いです。たしかに国民をリードしていることがよく分かります。\n\nどうも日本の新聞は記事がだんだん遅くなってきたのです。日本の新聞も前にはそうでなかったです。識者の間にもそうとう新聞に対する、そういったしつけしていることを聞きます。\n\nいまラジオで日曜の夜新聞論調というのをやってますが、痛快なことがあります。\n\nそれで日本の新聞は品がよくなりすぎてしまったのです。実におとなしいです。\n\n批判なども、善いとか悪いと断定することはないので、たいていどっちつかずな、非常に無事な書き方になってます。\n\nだから新聞論調というのはおもしろくないです。ラジオで新聞論調をやってますが、どの新聞も同じことを書いてます。特色はなくなってます。\n\nというのは、新聞界に人物がなくなってきたのです。以前には新聞界に人物があって、それが新聞界の特色だったのです。今はそれがなくなったのです。\n\nという一番の原因は、株式会社になったためです。\n\n営利事業ですから、営利事業ならば、他のことに騒いでよけいな手数やなにかがかかることは損ですから、算盤上合わないから、株式会社になった以上はやはり利益を上げなければならないし、配当を上げなければならないというわけで、\n\nなるべく損のゆくようなことはしないで、よく行って儲かるという・・・そうばかりではありませんが、それもそうとうあるのではないかと思うのです。\n\nですからメシヤ教のこともいろいろ知っているのです。\n\nたしかに「薬は毒だ。無肥料でなければいけない」ということは知っているのです。朝日新聞などは随分いろいろ調査したようですから・・・。\n\nそういうようで知っているが、そういうことを言って肥料会社を刺激したり、売薬会社を刺激することは、つまり新聞営業としては、むしろ損はいっても得はゆかないから、そういうようなわけで、無事にすましているというわけではないかと思うのです。\n\nそれでしかたなしに私が特集号百万部を作って、戸別に農村に売るよりしようがないのです。\n\n本当はこうしなくて、新聞が公平にやるとすれば、私の方でそういった本を書いて新聞広告をすれば一番早いのです。手数がかからなくてよいのです。\n\nところが新聞はメシヤ教の広告は引き受けないというのです。それは美術関係のことは喜んで引き受けますが、農業に関したこと、医学に関したことは引き受けない・・・のではなくて、引き受けられないのです。\n\nそういう方面からのメシヤ教に対しての非常に強力ななにかがあるわけなのです。\n\nそれは新聞営業から言えば不利ですから、引き受けないのは当然かもしれないです。\n\nしかし世界人類、国家的見地から言えば、はなはだ間違っていると言ってよいです。\n\nそういうわけだから、私がいろんな肝腎な良いこと、世の中のためになることをするのに、新聞を利用することができなくなったのです。馬鹿な話です。\n\nそれで、どうせ良いことをするなら、今までありふれたことではみんなやっているから、それではあたりまえのことです。\n\nそれで人がびっくりするような、目を見張るようなことこそ、今までにない文化の進歩ですが、それを新聞がとめてしまうのです。\n\nですからこのことを本当に考えたら、実に日本の新聞というのは、その点において不思議な存在です。\n\nですから新聞は、報道機関だから報道するだけとしたら、官報や小説、雑誌と同じものになります。\n\n新聞はその国民の知識を開発させ、文化の発展に役立たせるというのが生命ですから、新聞は、はなはだ情けないことになったわけです。\n\nそれで、しようがないから、実際戸別訪問するよりないということになったのです。\n\n新聞のたくさんある国が、世の中の人に良いことを知らせるのに一軒一軒訪ねて行かなければならないという、実に文明国として信じられないような状態です。\n\nしかしそうかといって、新聞が目が覚めるまで待っていた日には、日本は、去年のような凶作が続いたら国家はたいへんだから、しようがないから新聞は当にしないで、こっちがじかにやらなければならないというわけなのです。\n\nでも幸い、予期以上に新聞は売れます。そうして日本全国的に農民が自然栽培によって大いに増産になって、そうすると大問題になりますから、それから都会の新聞などがあわてて目を白黒することになるでしょうから、実に悲喜劇です。見物だろうと思ってます。\n\nしかしこれは先方が悪いのですから、どうもやむを得ないです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "マスコミの非協力的姿勢",
      "pub_idx": 1,
      "publication_title": "日本の新聞はお上品になりすぎた",
      "content": "「自然農法も着々と拡がりつつあり、むしろ予期以上な成績になってます。\n\n新聞も今までに随分できましたが、無論それだけでは足りないので、二百万も出したいと思います。\n\nそうすると全国の農家を六百万として三分の一です。それで、ふつうの新聞では一枚で五人読むとなってますが、これは特殊の新聞ですからもっとかもしれないが、内輪にみて五人としても千万人が見ることになりますから、そうとうの成果があるわけです。\n\nそれについて最近聞いた話ですが、去年の特集号に出た山川技官という人が首脳者になって、農林省の中に自然農法研究会という会を作ったそうです。\n\n今のところはまだ十数人なようですが、ドンドン増える見込みなのです。\n\n来月の二日に発会式をやるというようなことを聞きましたが、これはたいへんよい話です。\n\nとにかく農林省と言えば国家的に一番の本元ですから、ここが分かれば急所が解けたようなものですから、非常に結構だと思ってます。\n\n今のところは農林省の上役の方ではないのだそうですが、それでも結構です。\n\nとにかく上役階級の人はこういうことに対しても一番慎重を期しているのでしょうが、遅れるのに決まってます。\n\nちょうどそれと同じような理屈で、新聞がちょうどそうです。最近九州の各地で、熊本、福岡、大分という、ほうぼうの展示会の報告が来ましたが、驚くべく成績がよいのです。\n\n各地の新聞がみんな紹介して書いてあり、それもみんな好意を持って、よい書き方です。これらも以前とはぜんぜん違ってきたです。\n\nしかも「夕刊フクニチ」などは約半頁ぐらい書いてあり、見出しがまたいいので、「肥料こそ農作物の敵」とかと大きく書いてありました。\n\nそのくらい地方新聞は大々的に扱っているのです。けれどもこれはあたりまえの話です。\n\nところが東京あたりの新聞には一つも出てないのです。これはあたりまえでないです。放送局などもそうです。\n\n私は毎日農業講座を必ず聞くようにしてますが、このごろはぜんぜん肥料には触れてないようです。これも少しおかしいのです。\n\n放送局にも栄光を三年前から毎号五部配布しているのですから、読んではいるはずです。\n\nまた朝日新聞などは暮れあたりに、だいぶ調査して歩いたようなことを聞きました。\n\nですから百も承知しているのですが、出さないのです。これはちょっと不可解なようですが、勿論理由はあるのでしょう。ただ遅いのでしょう。\n\n以前から「新聞は社会の木鐸（ぼくたく）」とか言って、指導者だったです。\n\nところが近来新聞はだんだん指導される方になったです。\n\nだから新聞のいろんな扱い方をみると非常に遅れているのです。社会の方が早いです。\n\n新聞の編集などがおそろしく慎重になりすぎて、ぶちまけて言えばお上品になりすぎているのです。\n\nこれは英国の新聞をまねたのだそうですが、特に朝日などがそれを建前としているのです。だから実に慎重なのです。\n\nロンドン・タイムズなどはそれで大いに売ったのですが、それがあんまりすぎると、民主的文化の発展ということが遅れてしまうのです。\n\n私はよくは知らないが、アメリカの新聞などはもっと大胆に堂々とやっています。だから米国はあれだけ発展するのです。\n\nところが日本の新聞はお上品になってしまっているのです。どの新聞もみな同じで、三大新聞といったところでみんな同じです。\n\nそれから中新聞もたいてい同じで、特色というのはなくなってます。\n\nそういうものには、私のやることはなんでも新しいことですから、どうもお気に入らないのです。\n\n「メシヤ教というやつはどうも物騒なやつだ」というように見ているのではないかと思うのです。\n\nそこで、私の方で新聞に広告を出そうとしても引き受けないのです。\n\n三大新聞は申し合わしたように、メシヤ教の広告は引き受けないのです。\n\nしかし他の、美術館とか、そういうことは喜んで出すのです。\n\nしかし私の書いた本は「とんでもない、物騒なやろうだ」というわけです。\n\nそれからまた薬屋とか、肥料屋などもそうでしょうが、そういう方面の手もだいぶまわっているらしいのです。\n\nだから文化の発展、進歩とか、そういうことは二の次三の次で、オレの所の新聞が問題を起こさないように、なるべく無事太平にして、少しでも儲かった方が得だというのでしょうが、これはそういう考え方も無理はないのです。\n\n新聞社はみんな株式会社ですから、ある程度利益を上げなければ、株主が怒りますから、それにはなるべく問題を起こさないように、信用を傷つけないように、ごく慎重に構えているのです。それはごく利口なやり方です。\n\nしかしそれだけ新聞の生命というものが薄れてくるのです。\n\n日本はこれからまだ大いに発展しなければならないという国なのに、そういうふうにオサマってしまってはしようがないです。\n\nこれがやっぱり政治上でも同じようです。民主的の、進歩的の、そういう気分が薄れてきたのです。\n\n政治界なども、国民とか日本の国ということは第二第三で、とにかくわが党、自分たちの持っている主義を立て通すという、つまり小乗的の考え方です。\n\nけれどもしかし、いくらガンばってもなんといっても、日本の農民層が自然栽培の方にだんだん増えてゆき、すばらしい成績を上げて行きますから、そうなれば国民多数が新聞や政府の主義を叩きます。じっとしてはいられないわけです。\n\nちょうど半分中風のようなもので、手を引っ張るか腰を持ち上げれば、歩かなければならないというようになります。それでもよいのですが、ただ遅くなるだけです。\n\nそこにもっていって、私が学者だと早いのですが、宗教家であり、しかも新宗教というと「ナンダ、戦後の国民が迷っているところにうまく便乗したものであり、新宗教の中ではとにかく頭を持ち上げ出した。岡田という奴は利口なのだな、銭儲けがうまいのだな」というように見ているのでしょう。\n\n「しかし言うことはなかなか間違ってはいないようだが、あれとても一時的のもので、たいして長いことはない。もう少し様子をみて、それからでいいだろう」というように至極暢気（のんき）に構えているのです。\n\nもっとも、今まで宗教家が宗教以外のことになんとか言ったり、乗り出したりするということはなかったのですから、それも無理はないです。\n\nだから私は宗教ではないということを言っているのです。\n\n宗教というのは教えですから、教えだけでは、少なくとも昔の未開人ならよいですが、今の国際的の生きた世界で、そんなことで人を救えるものではないです。\n\nつまり宗教ではなくて救いの業「救世の業」です。だからとにかくメシヤ教というものは違うということを、認識させるのがなかなか容易ではないのです。\n\n美術館などもそれと同じようなわけで、今まで宗教で美術館をこしらえたものは世界中にないのです。\n\nしかしこれはすばらしい神様がやられているのですから、ドンドン成績を上げて行きますから、気をもむ必要はないのです。」",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "マスコミの協力",
      "pub_idx": 0,
      "publication_title": "光は大地に",
      "content": "「それから今度　静岡民報という地方新聞で、地方新聞としては古くからやっている新聞です。\n\n静岡では「静岡新聞」と「静岡民報」の二つがありますが、静岡民報で来月の一日から三カ月にわたって私のことを物語的に出すことになったそうです。\n\nそれも別にこっちが頼んだわけではないので、突如として先方から言ってきたのです。\n\nそれでこの間最初の原稿を読んでみると、おもしろく書いてあります。\n\nそれでこっちも賛成したわけですが、昨日その予告が出てましたから読ませてみます。\n\n（静岡民報　2月15日付　「世界メシヤ教物語」）　（註　「光は大地に」　麻生　鋭）\n\nこの人はぜんぜん知らない人で、今度初めて知ったわけです。\n\nどういうわけでこういう計画をしたのかと思ってます。\n\nけれどもマイナスではなくプラスになることは分かってますから結構だと思います。\n\n最初の書いたのを見たが、非常におもしろいことが書いてありました。\n\nその中に、「教祖が出てきて、しゃべって、浄霊して帰る、それを見ていると非常に早い。\n\nちょうど田舎の親父さんが汽車の時間が遅れそうなので急いで歩く。そういうようだ」というのです。それなどは非常に愉快です。\n\nなかなか興味本位で、それに筆もうまいです。三カ月続けるというのですから、なかなかおもしろいです。\n\n不思議に思うのは、私と会ったこともないし、会って話をしそうなものだが、それで三カ月も続けるというのですから、どこからどういうふうにやるのか、まったく神様みたいなものだと思います。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "マスコミの協力",
      "pub_idx": 1,
      "publication_title": "静岡民報が明主様の記事を連載",
      "content": "「二、三日前に分かったことですが、「静岡民報」で三月一日からメシヤ教のこと・・・というが、私のことですが、三カ月にわたって連載するというのです。\n\nこれはこっちで頼んだわけでもないし、どういう考えか知りませんが、突然話があったのです。\n\n一昨日の新聞に予告がありましたが、なかなかおもしろく書いてありますから、読ませてみます。\n\n（静岡民報二月十五日付「世界メシヤ教物語」）　（註　「光は大地に」　麻生　鋭）\n\nそれで、最初の原稿を二十枚ばかり読んでみたのですが、なかなかおもしろく書いてあるのです。\n\n非常に興味津々たる・・・といったようなものです。\n\nその中でも、私が非常に愉快に思ったのは、面会の時に一度ここに来たのですが、\n\nその時に、「話が終わって、浄霊して、それからここから出るその格好は、ちょうど田舎のじいさんが汽車の時間が迫って急いで歩くような、そういう格好だ」と言うのです。\n\nなかなかおもしろく書いてありました。\n\nただ、私は別に会ったこともないし、教団の人とそう詳しい話も聞いたようでもないのですが、三カ月も連載するというのですから、どういう材料で、どういうふうに書くか、非常に興味があると思うのです。\n\nそれから、どういう考えでそういう企画を起こしたのか、それも分からないのです。\n\nだんだん分かるでしょうが、決して先に邪念がないということはよく分かります。\n\nマイナスよりプラスの方が多いということは認められます。\n\nそういうわけで、願わくば、もう少し、東京あたりの大新聞とまでゆかなくても、中新聞ぐらいのところに出たら、なお良いと思うのですが、\n\nけれども、とにかく地方新聞でも、そういうことによっていずれは東京の新聞なども、俺の方でも出してみようかとか、あるいは有力な雑誌とか、そういう方のジャーナリストを刺激する点もいくらかあると思います。\n\nなんにしても、チョット出すのではなく三カ月も連続的に出すのですから、いくらか小説的と言いますか、なにかおもしろいと思います。\n\n別にどうこうでなくて、非常に興味があると思います。\n\nまた信者さんなども大いに楽しみだというようなこともあるでしょう。\n\n今の新聞に写真も出てますが、たいへんよく出ているということです。\n\n良い悪いは、自分のことだから分からないが、若くは写っているようです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "マスコミの協力",
      "pub_idx": 2,
      "publication_title": "吉屋信子女史と語る",
      "content": "「日ごろ、婦人公論から、私の面会記事を書きたいとの申込みがあったが、大抵な雑誌は断っている。\n\n私も同誌の歴史や信用を考え応諾したのである。\n\nところが、訪問記者というのは吉屋信子女史とのこと、いささか興味も加わり、楽しんで待っていたところが、\n\n約束の日の某日、約束の時間の午後の一時来訪された。\n\n実に一分と違わない正確さに私は驚いた。\n\n当然のことだが、それが驚かれるとは、いかに今日の日本人が時間の観念に乏しいかということである。\n\nまず初対面の女史を一見して意外に思ったことは、はなはだ失礼だが、イヤ失礼でないかもしれないが、\n\n写真よりもズーッと美しく感じられ、しかもインテリ女性にみるような薄っペラさがなく、女傑型でない。\n\n重量感があり、どうしても文壇女人としての大御所型と見えたのである。\n\nこんなことをかくと人物評みたいだから本筋にとり掛ろう。\n\nありのまま言えば、女史の宗教観は失礼ながら、インテリ並の枠を出ないようである。\n\n質問はもちろん、信仰中心で随分突っ込んだ点もあり、この答弁は仲々難しかった。\n\nというのは、本教に対する予備知識がほとんどないといってもいいくらいで、\n\nただ二、三の本教刊行物を瞥見（べっけん）したに過ぎないようであったからである。\n\n私も出来るだけ奇蹟や神秘性と迷信臭さがなく、合理的に説き進め、納得がゆくよう努力したためか、女史もあまり反駁（はんばく）せず、相当理解されたようであった。\n\nそんなわけで、約二時間にわたって面白く談話を交換したのである。\n\n無論、後味も悪くなかったとともに、特に私は好感を持てた一事は、女史が美術を愛好するという点である。\n\n以上は、その時の感想を大まかにかいたのであるが、肝腎な質問応答等は、近日婦人公論誌上に出るはずであるから、読者は是非みられんことである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "マスコミの協力",
      "pub_idx": 3,
      "publication_title": "婦人雑誌社が本教を正確に報道した理由",
      "content": "**信者の質問**  \n「主婦之友新年号の本教の記事は、われわれの知っている本当のことを書いてあるので嬉しく思いました。\n\n霊主体従の意味から、なぜ男子の読む雑誌が分からず、女子の読む雑誌が早く分かったのでしょう。」\n\n**明主様御垂示**  \n「婦人雑誌社としては、宗教のことは女のほうがより読みたがるという商業主義的考えからであろう。\n\n男は唯物思想のほうが多く、宗教を迷信的に観たがる癖がある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "マスコミの協力",
      "pub_idx": 4,
      "publication_title": "エリス・グリリ女史",
      "content": "「それから、エリス・グリリという人が手紙をよこしたので、それを翻訳したのですが、これは箱根美術館の野木という女の人に来て、この人がチャンと翻訳したのですから、なかなか英語ができるのです。今度初めて知ったのですが。\n\n（「グリリ夫人からの御礼状」）　\n\nグリリという人は日本が非常に好きで、日本の家を買って、永久に日本に住むのだそうです。\n\nですから、やっぱり畳で日本食で、日本人と同じような生活をしているわけです。\n\n将来この人は非常にメシヤ教のために働くようになっているのです。今でもだいぶ活動しています。\n\n各国の大使館などに行って「メシヤ教というものはすばらしいものだ」と、非常に宣伝しているわけです。\n\nこれは私の方で一言も頼んだわけではないので、つまり私の仕事に非常に共鳴して、本当に世界のためだという気持ちでやっているのですから、実にすばらしい人です。\n\nいずれはアメリカの新聞などにも堂々と書くはずになってます。\n\nだから熱海の地上天国ができたら、外国に知れるのも、たちまちだろうと思ってます。\n\nこの人の他にも、シモンズという人がやはりそれと同じように期待しているのです。\n\nみんな神様が用意された人たちです。だからとても分かりが早いです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "マスコミの協力",
      "pub_idx": 5,
      "publication_title": "グリリ夫妻",
      "content": "「それから四、五日前に、例のグリリ夫妻が、駐留軍の機関紙で「星条旗紙」というのがありますが、その主筆の米国人を連れてきたのです。なかなか頭の良い人です。\n\nその時は美術の話よりも宗教の話の方が多いくらいでしたが、実によく分かるのです。\n\nその際グリリ氏の話ですが（箱根美術館はその日に見てきたのですが）、あれだけの美術品を集めるにはふつうは五十年かかると言うのです。\n\nそれで「どのくらいかかって集めたか」と言うから、「終戦後ボツボツ集めたが、本当に集まったのは正味三年ぐらいだ」と言うと、「どうしても信じられない、どういうわけだか聞かせてもらいたい」と言うから、私は「わけはないのだ、奇蹟で集まったのだ」と言ったところが、どうも分からないのです。\n\nそれで「理屈はとにかく、分からなくても驚いた」と言うのです。「実にあり得べからざることだ」と言って驚嘆してました。\n\nそれで私が「終戦後三年ぐらいだが、最初から言えば七、八年はかかっている。\n\nその集める最初の時というのは金はほとんどなかった。\n\nそれから金が集まったのだ」という、それが不思議でしようがないのです。それで私は説明してやったのです。金が集まったということは病気が治るためだ。\n\n医者から見放されたり、命がないというのが助かったその感謝のために金を献げる、そういう金が集まって美術品を買えたという話をしたのです。\n\nそうしたら阿部さんが側にいて、なにしろ病気を治すといったところで、つまり治す力を信者になった人に与えた、とにかく治す人を作った。\n\nキリストがやったように一人対一人ではない、幾人にでもそういう力を与えられると言ったので、このことも驚いたのです。\n\nなにしろジャーナリストですから、偉い人やまた昔からの偉い事績をいろいろ知っているが、そういう人たちはみんな、自分はキリストや釈迦というような意味で、自分の資格とか、そういうことを話したり、知らされたりしたけれども、教祖はキリストやなにかより上だ。\n\nキリストや釈迦をずっと下に見ている人は、まだ一人も会ったことはないし聞いたことはない、ということは実に驚いたということを言ってました。\n\n今度、駐留軍の司令官の夫人を連れてくるから、会ってもらいたいというようなことを言ってましたから、いずれ来るでしょう。\n\nそういうようで、まだいろいろ話がありますが、とにかく米国の方に早く分かりそうな具合です。\n\nですからこれは逆輸入で、かえっておもしろいと思います。それについて少し書いてみました。\n\n（御論文「迷信非迷信」）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "マスコミの協力",
      "pub_idx": 6,
      "publication_title": "米国新聞記者の協力的態度",
      "content": "「それから自然栽培も予期以上の成績で、新聞も非常によく売れてます。\n\n今までに百三十万を突破したでしょう。ところが最近農林省の役人の中堅どころでしょうが、前に栄光に出た山川という人が主になって作ったようですが、「自然農法研究会」というのです。\n\n会員が十数人だそうですから、そうとう有力な活動ができると思います。\n\nその趣意書を見たところが、非常によくできてますから、読ませます。\n\n（御論文「自然農法の一大朗報」「趣意書」）\n\nそういうようなわけで、非常に力強い後援者が現われたようなものです。\n\nこれは信者でない第三者であるだけに、しかも農業の一番の実権を握っている人たちの計画ですから、非常によいと思います。\n\nこのことの影響が大きなものがあると思います。\n\nつまり農業者が新聞を読んだり話を聞いたりして「なるほど」とは思っても、なにしろ今までの考えとはあまりに違うので、信ずるのに容易でなく、骨が折れるというに対して、\n\n農林省の役人にこれだけの固まりができるとすれば、「これは確かに効果があるものに違いない、信頼のおけるものに違いない」という、そういった印象を与えますから、これが非常に大きなものだと思います。\n\nだからしてこのことが一つの宣伝の大きな武器となるわけです。だから非常に結構だと思ってます。\n\nそういうわけですから、無論今年の秋の成績はすばらしいことと思いますが、ナンダカンダと全国的に大いに自然農法化するのが、だんだん顕著になってくるわけです。  \n　\n\nですから「メシヤ教はふつうの宗教ではない、たいへんなものだ。メシヤ教のやっていること、言っていることより他に、本当に国家社会を良くする道はない」というところまで分からなければならないし、それが一歩一歩事実において前進しているわけです。\n\nなにしろメシヤ教というものは、今までの宗教や科学、そういうものと非常に違っているのです。\n\n違っているということは、すばらしいものだということだからして、むしろ今までのいろんなことよりか反対が多いのですから、それを短期間に分からして、つまり頭脳の逆転と言いますか、頭脳革命をするのですから、とてもたいへんなものです。\n\nけれどもそれをやるのが最高の神様ですから、とうてい人間の考えや想像では分からないわけです。\n\nだから地上天国にしろ、わずかの間にあんな立派なものができてしまうということにしろ、今後もう数年のうちに世界的の注目すべき文化事業です。\n\nだからアメリカの二、三の新聞記者などはできあがるのを非常に待っていて、できたら大々的に世界的に宣伝すると意気込んでいるわけです。\n\nこれは別にこっちで頼んだわけではないので、先様の方でそういった力コブを入れてくるのですから、非常におもしろいと思います。\n\n外務大臣などにも随分話をしているらしいのですが、本当に知れだしたらたいへんなわけです。\n\nそれで前にも言ったとおり、熱海の地上天国ができるということは、世界的の地上天国のごく根本の型なのですから、これができると霊界ではたいへんなことになるのです。\n\nですから神様の方でも、チャンとそういった深い計画のもとにやられているのですからして、つまり開館が延びるということも、そういう世界中のいろいろな準備、そういう関係もあるわけです。\n\nそれで、さっき読んだように、キリスト、釈迦、マホメットなどという、ああいう、とにかく人間的にいっても偉い人たちが働くということは、いかに大きな働きができるかということはよく分かるのです。\n\nですからたとえてみれば、キリスト教などの、二千年も前から根を張ったものが一挙に引っ繰り返るということなども、人間ではとうてい想像もつかないのですが、それを開いたキリスト自身が働けばなんでもないのです。\n\nそういうようなわけで、いよいよわれわれの仕事というものが、世界の本舞台に上がる時が目前に迫りつつあるわけです。」",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "ユスリの恐喝",
      "pub_idx": 0,
      "publication_title": "ユスリ物語",
      "content": "「由来（もとより）、宗教団体に対し強請（ゆすり）の多い事はかねて聞いていたところではあるが、\n\n本教が税問題で社会に喧伝されるや、どこからともなく金貰い強請等が続々来た事は実に驚くべきものがあった、\n\n何しろ某大新聞などには本教の資産二、三十億と出ていたのでこれを狙って有象無象や見ず識らずの者までが多く手紙紹介状等を利用して\n\n毎日引きも切らない有様、事業資金が足りないとか、有利事業だから投資しないかとか、仏像を買って貰いたいとか、\n\nはなはだしいのは子供の死際に浄霊を頼んだばかりの縁で、死後慰籍料何万円を寄越せとかいって来た者もあり、\n\n一時はその返答や応接に忙殺されたものである、ここでチョッピリ強請の内幕を暴露してみよう。\n\nユスリという商売もなかなが智慧が要るようだ、中には随分深謀遠慮な画策をするものさえあるが、\n\nこれらを見る時、これ程の智慧を正しい事に働かしたならどんなに成功するかと思って、実に惜しい気がした事が度々あった、\n\nしかし彼らは人を騙して金銭を得る事に深い興味を感ずるらしい。\n\n同じユスリといっても軟派と硬派があるから面白い、まず軟派から話してみるが、これはまことに柔らかく、さも教団に忠実なるごとく見せかける、\n\nそうしてその言う事は「ある団体が教団を危殆（きたい。非常にあぶないこと）に陥れようと画策している」とか「信者を撹乱している」とか、\n\n種々巧妙な脚本を作って運動費を要求する、\n\nそうしてこの連中は実に弁舌巧みで、うっかりすると一杯食わされるのである、しかし最も多いのは左のごとき型である、\n\nこれは徹頭徹尾脅迫型で彼らが用いる常套手段としては「司令部や法務庁が弾圧すべく準備中」だとか\n\nはなはだしいのは「大先生を引っ張って家宅捜索をし教団をブッ潰す」とか「教団の各支部にわたって一斉検挙をする」とか、\n\n最近のごときは国会議員まで利用している者もあり、共産党を利用する者もある、\n\nまた彼らのよく用いる手は、大袈裟な脅かしを並べておいて、\n\nさてこれを未然に防ぐには運動費何万円が要るなどというのや、あの手この手のイヤがらせをする奴もあり、\n\n何々会の会長とかいう聞いた事もない会名を三つも四つもデカデカと並べた名刺を出して援助を乞うもの、\n\n聞いた事もない新聞や雑誌記者と名乗るもの、\n\n滑稽なのは面会するやワザとドラ声を出してイヤがらせたり執拗に粘って幾何（いくばく）かせしめようとする、\n\n彼らの特徴としては話が非常に巧妙である事と、今一つは紙一重というところまで注意して法規に触れないようにする。\n\nまた稀には立会演説を申込んだり、前もって彼らの画策を情報的に知らせる手もある、\n\nしかし感心する事は彼ら創作技術であって捏造はお手の物であるから\n\n官庁の役人や重要方面などに疑惑を起させる事は妙を得ておりそれがため、\n\n本教の夢にも思わない事柄を訊ねられる事も往々あって唖然とする事がよくある、\n\nしたがって当局や言論機関、社会一般が疑惑を起す原因のネタはユスリから出ている場合が非常に多いのであるから彼ユスリ君も偉なりと言うべきである。\n\n次にこういう苦肉の手を用いる、それは投書を数十通作成し、もちろん一人ずつ名前を変え各所から投函するので、\n\n当局も輿論（よろん）と誤解し本教に向かって取調べを行う事さえあるから驚くべきである、\n\nゆえに当局においても彼らの手に乗らぬよう細心の注意を要望するのである、\n\nもっとも投書によって犯罪剔出（てきしゅつ）の手懸りとなる事実もあるから投書も馬鹿にはならないが、\n\nといって投書のために良民があらぬ疑いを受け迷惑を蒙る場合もある以上、取捨選択に充分　戒意されたいのである。\n\n事いやしくも社会改善を目標とする宗教に不善などありようはずがないからである、\n\nそうして感心する事は、相当有力な新聞社の記者は、金銭饗応などには決して目もくれない事でも、流石（さすが）と思うのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "ユスリの恐喝",
      "pub_idx": 1,
      "publication_title": "謀略的ユスリ　埼玉、福島両県下における本教中傷事件",
      "content": "「最近、左記のごとき事実あり、本教においても適切な処置として左のごとき印刷物を関係各方面はもとより、\n\n埼玉、福島両県下の警察署及び新聞社に郵送したのである、ゆえに同県下の信者各位は意を安んぜられたいのである、\n\nまた問題の中心人物はよく判っているが、いたずらに事を荒立てるのも本意でないから、\n\n彼らの自省をまつ事とするが、万一依然として本教に被害を与えるとすれば、止むなく断乎たる処置を執るであろう。」\n\n急　告  \n「近来、主に埼玉県及び福島県を中心として本教浄霊に関しての虚構と捏造（ねつぞう）の記事を作製しその地方の各新聞に掲載すると共に、\n\n一方官憲を動かし、本教信者を留置取調べる等の手段をもって本教の信用を傷つけ、本教が社会に有害なるがごとく思わしめ、\n\n一方当局の重要方面にも働きかけると共に、ある人物を通じて近く本教に対し当局の大弾圧があるによって、\n\nその対策を講ぜざるべからずとなし、暗に多額の運動費を支出せしむるよう申来る等、その手段の悪辣（あくらつ）なる驚くべきものがある、\n\n右について当局の厳重なる取調べと是非の判定に誤りなきよう切に要望するのはもちろん、\n\n読売のごとき大新聞が彼らに買収される事なきよう警戒されたいのである。\n\nもっとも事実と相違する記事は断乎たる手段を執る事はもちろんである。」\n\n---",
      "has_translation": false
    }
  ]
}