{
  "source_file": "04_4.その他_02_地上天国の雛形建設.json",
  "part": 4,
  "total_parts": 9,
  "volume": "4.その他",
  "theme_name": "地上天国の雛形建設",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 3,
      "title": "メシヤ会館　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "ヘンデルのメサイアをメシヤ会館で使う （昭和29年4月6日）",
      "publication_title_ptbr": "",
      "content": "「これを今度のメシヤ会館に使おうと思ってます。\n\n曲はヘンデルの「救世主」ですが、歌詞はこれにしようかと思っているのです。\n\nここにやっぱりたいへんな意味があるのです。\n\n私が作ってみんなが歌うということは嘘なのです。\n\nつまり私についている神様自身が作って、自分を讃えるということは理屈に外れているのです。\n\nそこで歌う人の一番偉い人が作って、そうしてみんなが歌うということが本当です。\n\nそれが合理的です。\n\nキリストがこういうふうに歌ってくれと歌詞を作ったわけです。\n\nなかなか良くできてます。\n\n神様を讃える気持ちが実によく出てます。\n\nこれを歌詞にしようと思ってます。\n\nまあ、私の方で助かったわけです。\n\n御讃歌などもそうですが、あれはみんな私が作ったけれども、お蔭をいただいてありがたいというようなことを、私が作るということは本当ではないのです。\n\nまあ、信者さんの代わりになって作ったようなものですが、ああするよりしようがないからああ書いたのですが、本当から言うと、今言ったとおりが本当なのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年4月6日"
    },
    {
      "title_idx": 3,
      "title": "メシヤ会館　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "ヘンデルのメサイアの邦訳を信者にさせる （昭和29年4月7日）",
      "publication_title_ptbr": "",
      "content": "「私は、メシヤ会館ができたら、前から言っているとおり、\n\nヘンデルの作った「救世主」という歌をお祭りやなにかのときには歌って、オーケストラもやるつもりで、\n\n舞台の下の所にオーケストラボックスをこしらえましたが、\n\n歌うその歌詞は、ヘンデルのような外国語では具合が悪いですから、\n\nどうしても日本の言葉でなければならないのです。\n\n私が作ろうと思っていたのですが、ところが私が作るということは嘘なのです。\n\n私は歌うのでなくて、歌われる方なのですから・・・。\n\nだから讃えるということが、自分が自分を讃えるようなことになってしまうから、どうしてもなにかしかるべき歌詞が欲しいなと思っていたのです。\n\nそうかといって、適当に作れる人はないのです。\n\nところがキリストが作ってくれたのですから、実に結構なのです。\n\nそこで私も一安心したわけです。\n\nこの歌詞もなかなか良くできてます。\n\n簡単で実に讃える心持ち、気持ちがよく表われてます。\n\nですからこれを採用するつもりです。\n\nそういうようなわけで、これからは、ああいう「神ならぬ神」たちが大いに活動始めますから、どんなことがあるか分からないです。\n\nいよいよ本舞台になったわけです。\n\n今年から表になるということの最初の一つの現われです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年4月7日"
    },
    {
      "title_idx": 4,
      "title": "メシヤ会館　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "救世会館 （昭和28年1月28日発行）",
      "publication_title_ptbr": "",
      "content": "竹内四郎氏ほか二氏との御対談　（一）\n\n既報（栄光第一七三号所載）マドレーヌ・ダヴィッド女史とともに箱根美術館を訪れ、明主様に御面会いただいて帰られた、\n\n報知新聞社取締役社長竹内四郎氏は、このほど小西広告部長、小牧編集局員の二氏を連れ立って、\n\n木原理事の案内にて一月七日午後三時三十分碧雲荘に到着、待つ間もなく明主様はお出ましになり、\n\nいつもと変わられぬ明主様のお気軽さに、座談の花が咲き、後から後からと尽きせぬお話に、一時間半は一瞬のごとく感じられた。\n\nその間明主様には始終いともお機嫌うるわしく御款談遊ばされ、午後五時御退座遊ばされました。\n\nそのときの模様を速記によりお知らせ申し上げます。（木原記者）\n\n昔の宗教と、今の宗教\n\n竹内氏　ずいぶんお元気ですね。\n\n竹内氏　いま工事をしていられる所（瑞雲郷）を拝見してきましたが、なかなか良い所ですね。できましたら立派になりますね。\n\n**明主様　そうですね。**\n\n竹内氏　東海道どころか日本の名所になりますね。\n\n阿部執事　報知新聞は紙数は二十二万くらい出しているそうです。\n\n竹内氏　少ないですからもっと増やそうと思ってますが、新聞というのは金をかけないと駄目になりますのでね。\n\n昔の宗教家は乞食坊主のような格好してやってましたが、今では駄目です。\n\nもっとも昔でも死んでから名前が出るくらいで在世中は駄目だったのです。\n\n親鸞でも法然でもそうです。\n\n日蓮は死ぬちょっと前からでしたが、そういうようですから、まして今日はそういうやり方では駄目です。\n\n竹内氏　やっぱり人々に希望を持たせなければ駄目ですね。\n\n竹内氏　組織をつくってやらなければなりませんね。その意味で明主様は、組織がなかったので酷い目にあわれたのですね。\n\n竹内氏　その点あの工事はそうとうに思いきったものですね。ふつうの頭ではまったく計算が成り立ちませんからね。\n\nコルビュジエ式に宗教感覚を\n\nところがそれではなにも意味がないと思います。やはりすべてその時代に合っていかなければなりません。\n\nむしろその時代よりも先にいかなければなりません。\n\nつまり指導的にやるべきものだと思います。\n\n従って救世会館はその意味において、これからの宗教建築はこういうように造るべきだ、ということを天下に示す意味もあります。\n\nそこで今一番新しい建築様式はフランスのコルビュジエ式ですが、これはよく時代に合った一番新しいやり方です。\n\nところがこの型式はアパート、官庁、会社というものにはいいですが、宗教的なものにはぜんぜん駄目なのです。\n\nそこで私はコルビュジエ式を基本として、ごく新しい図案にしようと思ってます。\n\nそれはだいたいコルビュジエ式というのは荘厳味がありません。\n\nそこで荘厳味があるものというと、どうしても、洋館ならばもっと曲線的のルネサンス様式というようなもの、日本ならば純東洋的の伽藍式とか神社式とかになります。\n\nそこで私はコルビュジエ式に荘厳味を表わすという考えでやったのです。\n\nですからこれができあがったら、世界的にそうとう注目される建築になると思ってます。\n\n竹内氏　それは教主の御設計ですか。\n\n**明主様　そうです。**\n\n竹内氏　ステンドグラスかなにかお使いになられるのですか。\n\n竹内氏　日本ではあんまりできないのでしょうか。\n\n竹内氏　マチスのは妙に色を組み合わせて、それで三回目くらいに、やっと「これだ」ということになるのだそうですね。\n\n竹内氏　そうですね。日本の千代紙細工を新しくしたという感じですね。マチスの絵は日本の浮世絵からヒントを得たのですかね。\n\n阿部執事　谷川徹三さんが「改造」の新年号に書いておりましたが、コルビュジエ式も日本の建築様式からとってある。西洋式のは窓がせまいが、それを広くとってある。それから壁などもそうだ。というようなことを言っておりました。\n\nそこでアール・ヌーヴォーという人が曲線的のヌーヴォー式をつくったのです。\n\nまた、それとは逆にその曲線的に対して直線的にやったものがセセッションで、これもそうとう流行しました。\n\n私もその時分に本をとりよせてそうとう研究しました。私はその時分小間物屋をやってましたので、セセッションの模様でやってそうとう売りました。\n\nそのとき博覧会でそれをとり入れてました。しかしセセッションではあまりに軽薄です。\n\nそれから構成派とか未来派とかいろいろのものができましたが、結局コルビュジエが狙ったのは、極端に制約して、すべてを簡素化したのです。\n\nだからできるだけ煩雑なものを省いたのです。それで屋根も無駄だというわけで切ったのです。\n\nちょうど豆腐のようにしてしまったのです。\n\nそれから廂（ひさし）もなくしてしまったので真四角になったのです。\n\nそれから色も、白一色でほかの色は使いません。\n\nですからあれ以上の簡素化はありません。\n\n従って製作費も安く様式も簡単ですから、図案にそう苦心することはありません。\n\nそれで非常にうけたのです。\n\nそこにもっていって戦争で各国が財政的に困っているので、大きな建物を造るにも、なるべく安くという意味からもピッタリしたわけです。\n\nしかし宗教建築となると、それだけではぜんぜん条件にかないません。\n\nそこで私はコルビュジエ式に宗教感覚を出そうと思って、ああいう様式をつくったのです。\n\nあれですとだいたい荘厳味が出ると思います。\n\n竹内氏　色調はどういう具合になさるのですか。\n\n某大家にも図案を書かせましたが、どうも気に入らないので、直接私が指図して製図屋に画かしたのです。\n\nそれもいくども直させて、やっと外郭だけは思った通りにいったのです。\n\nそれがあの模型です。\n\nそういうわけで玄関もずっと小さくして、腰の大理石を高くして天井も大理石で色を互い違いにして格天井にしました。\n\n天から欄間は金メッキで金色の新しい図案ですが、今話はできないです。\n\nですから純然たる西洋式ではなく、といって日本式でもないという一つの新しい試みです。\n\n完成の暁は世界的大演奏会を\n\n竹内氏　救世会館が完成したら、ああいう所も世界的の音楽家、たとえばコルトーとかをよんで、演奏させたら、非常にいいと思いますね。\n\n私は若いときに聞いたことがありますが、それも粗末な市の公会堂でしたので、なんとなく気の毒な気がしましたが、\n\nやはり周囲の環境にマッチしなければなりませんからね。\n\n従って宗教的の本山という意味のものではないのです。\n\n救世会館という宗教的な名前ではありますが、将来は劇場的なものにするような考えでやっているのです。\n\nたとえば外国の有名な音楽家に演奏させて、大いにいいものを聞かせるとか、すばらしくよい映画を写すとか、\n\n日本の第一流の芸能人にあそこを使わせるとかするつもりです。\n\nつまり絵とか彫刻ではなく芸能的の芸術家に、環境のいい、景色のいい所で、建築もごく新しい立派な所でやらせるというのが将来の計画です。またそういう日本人の文化的頭脳の優秀性というか、それを世界の人に見せようという意味でもあります。\n\n竹内氏　壁画などはつけませんか。\n\n将来は日本にもそういう物は必要になりますが、金もかかるし、年数もかかりますからね。いい物は十年も二十年もかかりますよ。\n\n竹内氏　現代の画家では画くチャンスがありませんですね。\n\n竹内氏　最近では大きい物があまりできませんようですね。\n\n日本で言えば桃山時代、西洋ではローマ時代という時代にできるのです。\n\nですから日本の桃山時代の建物には、天井まで金箔極彩色にしてあるのが多いです。\n\n京都の二条城などはその代表的なものです。\n\nとにかく日本は明治維新この方は、そういう時代がまだ来ませんからね。\n\nというのは戦争に熱中して、そういうことに金を出す余裕がないからです。\n\nしかしこれからはそういう時代が来るでしょう。\n\nといっても、米ソの問題の決まりがつかなければ駄目です。\n\n今後の新聞\n\n竹内氏　今のところ報知ではスポーツ、芸能、文化の三つを主眼としてやってますので、ほかの新聞とはスタイルが違ってます。\n\n私はこういうことを考えたことがあります。\n\nサン新聞は写真が汚くて、鮮明を欠いてます。\n\nもっと大きく目立つようにしなければ駄目です。\n\nそれで月並的で魅力がないのです。\n\nですからサンでは小さいから、ふつうの新聞の大きさにして、サンほど写真を多くしないで写真半分、記事半分というようにしたらいいと思います。\n\nつまり今の新聞よりは写真を多くして、サンよりも記事を多く出すという建前でやればいいと思ったことがあります。\n\n小西氏　教祖様が新聞経営すると、いい新聞ができると思いますね。\n\n日本の使命\n\n講和以前には言いませんでしたが、民族では日本人が一番優秀なのです。\n\nこれは事実を見れば分かりますが、日本人くらい世界中の文化を吸収できる国民はありません。\n\n以前にちょっとした小さな講演会で話したことがありますが、日本は自動車の組み立て工場と思えばいい。\n\nフォードでは部分品を各工場に作らせて、それを本社に集めてきて組み立てて売り出すということですが、それがちょうど日本だと思います。\n\nアメリカの文化、イギリス、ドイツの文化、東洋でも、中国、インドの文化などがみんなはいってきて、それを組み立てて立派な文化をつくるというのが、日本の使命だと思います。\n\nその使命を果たす民族が日本人とすると、日本人が一番偉いということになります。\n\nところが今までは、各国の部分的の文化を見て感心していたのです。\n\nそれは機械的なものはアメリカにはとてもかないませんし、また英国の社会主義を見ては感心するとか、フランスの芸術面における絵画、文学に頭を下げていたのです。\n\n今後はそういう各国の特長をとり入れて、それを総合した理想的な文化をつくるのが日本人なのです。\n\nそれはこれからそうなるのです。\n\nですから今までの日本は、その準備行為でしょう。\n\nそうして第三次戦争がすんでから、急にそうなってくるでしょう。\n\n日本人の素質は将来そういう使命があるのです。また日本人くらい各国の文化を消化できる国民はありません。\n\nだいたい、東洋というのは精神文化で、西洋は物質文化です。\n\n東洋は経で西洋は経です。それを結ぶ時期はいま言った通りで、その結ぶ国は日本です。\n\nそれで日本における結びは救世教がやるのです。\n\n救世教のバッジは十の字なのです。\n\nこの赤い丸は日本を象徴し黄色いのは黄金時代というわけなのです。\n\nなにしろ日本人は劣等感が非常にありますからね。\n\n竹内氏　終戦後は特にひどいですね。\n\nアメリカを救う\n「アメリカを救う」というのですから、アッチより上の立場になるのですから、少しは刺激するだろうと思います。\n\nアメリカは結核が非常に多いのですが、菌に対することもすっかり書いてあります。\n\n菌が伝染するから殺さなければならない、というのが医学の建前ですが、われわれから言うと幼稚なものです。\n\nそれは菌が伝染するとしても、その最初の菌は忽然としてできたものではなく、発生源というものがあるはずです。\n\nそれが医学では分からないのです。\n\nそれで黴菌というものはどこで発生して、どういうように進むかという経路を書いてあります。\n\n竹内氏　これからは、あなたのような方に考えを出していただいて、そういうことでも大いに日本に呼び掛けていただきたいですね。\n\n**明主様　そのつもりでいます。**\n\n竹内氏　そうしていただきますと、日本の国民も自信を持ってきますから、たいへんいいことですね。\n\nちょうどダイヤモンドのようなもので、八角形にでも切って磨けばすばらしいものになりますが、川から出したままでは駄目ですからね。\n\n竹内氏　終戦直後は朝鮮人がいばっていて、朝鮮人になりたいようなことを言っていた人もありましたが、\n\nこういうことを言っては悪いが、今では李大統領が来ても鼻もひっかけない状態ですが、あのころからみますと違ってきてますね。\n\n竹内氏　私のほうの新聞であなたの声をときどき伝えたいと思いますが、いろいろ御協力願いたいと思います。\n\nそれには一人でもよけいに読ませなければ分からないのですから、将来それが呼び物になって、報知新聞が大いに売れるというくらいにならなければならないと思います。\n\n私の説などいれると問題になりますから、問題になればみんな読みますから、しめたものです。\n\n結局なんでもそうですが、社会の問題になるということが一番です。\n\nそれはくだらないものでは一時的で駄目ですが、本当のものなら簡単に早く知れますから、どこまでもいい意味の問題ですね。\n\n小坂氏　明主様は最近、そのいい意味での問題になりつつあります。\n\nと言いますのは、東京での救世教に対する見方が、三年前と今とではほとんど変わってきてます。\n\n今まではいろいろな誤解がありましたが、今では社会に貢献するところがあるということが分かってきたのです。\n\nつまりプラスの面が分かってきたことから、救世教に対する社会の見方が変わってきたのですね。\n\nですから新聞でもそういう点を研究して、取り上げてみたいと思っております。\n\n---\n\n遥かに見下す伊豆の山々そして大島、初島の絶景に数千年、数万年も前より仕組まれたここ瑞雲郷地上天国の一角に、着々とその建設が進捗しているメシヤ会館！！\n\nそして本年秋には完成さるべく、今は殆んどその外容を現わし、完成の現には如何に雄大華麗な建物となるや、好奇の目を瞠っているのは全信徒、否全国の人達の気持でありましょう。\n\nこのメシヤ会館完成の秋を前にして、記者はその現場責任者であるＳＡ氏を訪れ、感想その他を尋ねてみた。\n\n記者　本日は御忙しいところを誠に申訳ありませんが、本年度の本教の事業で、信者が一番期待している事はメシヤ会館の完成だと考えますので、その実際に現場の方を担当しておられるSAさんに色々と御伺いしたいと思います。\n\n今までこうした仕事を色々とおやりになり、沢山の職人さんを御使いになった事と思いますが、メシヤ会館の御奉仕者の方々と比べて何か異なった点を一つどうぞ。\n\nSA　今までの職人は給料を払って雇った人達ばかりで、信仰者と違って仕事上の不正とか、あるいはちょっと目を離すとさぼって仕事をしないとか、\n\nいわゆる仕事を第一とし、自分を第二とするという点がなく、かつ俺は仕事をしてやっているという考えですから、その為の色々の気苦労は大変なものでした。\n\nしかるにメシヤ会館建設御奉仕者の人達は、この御建設の霊的意義等よく御存じで、\n\nそこに大きな人類救済という使命を担った一人であるという自覚の下に仕事をしているので、\n\nそこに一段の事業の如く、仕事をしてやっているというのでなく、仕事をさせて頂いて、そして徳を積ませて頂くという考え方であり、\n\n又実際にこの御奉仕により色々と御蔭をいただいておられるので、\n\n気分的に非常になごやかで仕事の責任者として仕事上は私の言った通りにしてくれるので非常に安心感があります。\n\nもっとも殆んど全部の人が全く素人であり奉仕期間が短い為に能率が玄人の様に上らないのはやむを得ない事ですが、\n\nしかし各人で十二分の能率を発揮して頂いている点「信仰者ならでは」と誠に有難いと思います。\n\n記者　この御建築はコルビュージュエ式との御言葉がありましたが一般建築学者のこの建築に対する考え方はどんなものでしょうか。\n\nSA　現在まで建築学界ではこのコルビュージュエ式というのは日本にその建物はありませんが、\n\nこれに似通ったので佐藤式（SATO）という建築はありました。\n\nしかし今度の明主様の御建築はコルビュージュエ式というよりも、それを採入れた岡田式建築物という名称をつけた方が適当ではないかという学者の考え方であると思います。\n\nだから全然独創的建築であると言う事が出来ると思います。\n\n記者　完成は今年秋という御言葉があったように記憶致しておりますが・・・。\n\nSA　明主様の御言葉では十月より使用するとの事でありますので、私と致しましては、五月までに大体完成しなければならぬと思っております。\n\nそして一カ月点検期間を設け、残りの四カ月で色々と不備な点を直して行きたいと考えております。\n\n記者　ではメシヤ会館の規模について一般の専門的見地から一つどうぞ。\n\nSA　メシヤ会館は世界に未だ試みられた事のない宗教的建築物であり、法話する講堂でありますが、\n\n今までの講堂として使用するだけではなく、あるいは劇場又は映画館と使用出来、在来の劇場、映画館と比較して規模の点から言えば、終戦後の建築物としては最高です。\n\nそして一階の座席数から言えば、戦前戦後の新旧建築物を入れても日本一ですね。\n\n勿論ギャラリー（ホールの鉄骨スパン）においては一番です。\n\n記者　色々な設備の点からは如何ですか。\n\nSA　建物内の電気設備（舞台等）としてはベストテンに入るでしょう。\n\nその他排気管とか、暖房装置その他は一般建物、劇場並に出来ています。\n\nそれから外容から言えば、一階の建物で仕上りが高さ四十一尺であるというのは古今未曾有ですね。\n\n記者　これまで建築されるについて色々と御苦心なさったと思いますが、その苦心談を一つ・・・。\n\nSA　一番苦労したのは基礎工事ですね。\n\n何しろ山を切開いて、そして地盤の余り固くない所にこれだけの壮大な建物を建造するのですから、余程しっかりした基礎を作っていなければいけませんので、周到なる計算の下に行いました。\n\nこれが直営工事であったからこそ出来ていたので、もし請負工事であったとすれば到底不可能な事であり、\n\nかつ明主様の御守護は勿論、奉仕者の皆様の熱誠溢るる誠の賜物だと思います。\n\n記者　ここで一つ一般建築技術者及びあなた自身として、明主様に特に感心させられた点について、何か一つ・・・。\n\nSA　特に感心させられた点と言えば色々ありますが、あの舞台の高さに対して三十五尺の天井を造られたという事は、\n\n一般建築家より言えば全く素人の明主様がおやりになったという事は、それが技術的にピタリと当っていたという事は感心させられましたね。\n\nそして技術的に天井のアールが音響に即応している点でこれは私が明主様に「ここはどういうように」と御伺いしたところ、\n\n即座にこれこれと仰言って、しかもそれが計算上ピタリと当っているんです。\n\n大体この音響にピタリ合う室内を作る音響計算は一番難かしい、大切な事で、私達専門家が二カ月位計算してやっと出し、\n\nしかも中々合わないのに、一言の下に即決即答で御答えになり、それがちゃんと合っているんですから驚きました。\n\n今日本の建築界で最高と言われる小野博士、その他の博士が吃驚しております。\n\nそれからオーケストラボックスをセリ台にする事も私達がちょっと考えつかぬ事ですね。\n\nああそうそうこういう事がありました。\n\n円柱の寸法を御伺いした時も即座に二尺八寸と仰言り、しかも後で計算してみると、この建築物では、強度計算構造上最底線でピタリ当っていて、少しも無駄がないのです。\n\n全く驚きました。その他は金をかければどんなにでも出来る所ですからね。全く即決即答の偉大さに驚きました。\n\n記者　やはり明主様はあらゆる事の一番根本となるところはちゃんと御存じなんですね。\n\nよく吾々は建築面のそういう細かい所までは御存じないだろうと考えがちでありますが、本当に申訳ない事であると思いますね。\n\nそういう御話を伺っても明主様が救世主であり、メシヤであると思わしていただきます。\n\nそれで私達が行う総ての事もちゃんと御存じであり、明主様に面して常に自分自身の想念、行動を正させて頂かねばならないと思います。\n\nその外にまだ何か・・・。\n\nSA　一段の宗教的建築物、例えばキリスト教会等の様に、街中に建築するのはやさしいことですが、\n\nメシヤ会館の様に山の頂上を切開いて、これ程のものを建築した例は、東洋建築史にありませんね。\n\nこれが出来上れば現世のパラダイスとして、あるいば眼下に見える一大パノラマの雄大さは世界の注目を引く事でしょう。\n\nその御仕事の責任者として御使い頂いている私は本当に幸福者であると思います。\n\n記者　では最後に今年のSAさんの御考えを・・・。\n\nSA　この御建設は私がやるのではなくて、明主様の御指導のままにやれせて頂くのですから、少しでも明主様の御心に添わして頂きたいと念願致します。\n\n記者　色々と有益な御話を伺いまして有難うございました。",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月28日発行"
    },
    {
      "title_idx": 5,
      "title": "水晶殿",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "展望台は小判を切ったような形 （昭和27年3月24日）",
      "publication_title_ptbr": "",
      "content": "「それで、今度熱海の方を少し話しますけれども、これはどなたもチョイチョイ見られるでしょうが、ツツジ山ですね。\n\nそういう所も最初は小さくするつもりだったのが、どうもおもしろくないので、だんだん大きくした。\n\n山の形状やなにかも、植木屋やなにかも、あんなものをこしらえたことがないからね。\n\nうっかりすると、自分の思い通りにすると、私の考えに違うことがある。\n\nで、私が直させて山の高さ、ふくらみ、周囲ですね。\n\nそれを直させたり変えたりしてやっていたところが、やっと形だけはできあがりましたがね。\n\n最初は二千本植えるつもりだったが、二千本じゃとても足りない。それで、六百本植えた。ところがそれでも足りない。今度は千本買いましたがね。三千六百本ですがね。\n\nそうするとミロクになるんですよ。一山にツツジを三千六百本なんていうのは、断然日本一ですね。他にありゃしないですね。\n\nこれは二、三年経つと、すっかり土が見えなくなりますからね。それから花が咲いたらすばらしいものですね。日本中の一つの評判になりますね。\n\nそうしてその上に展望台も造りますけれどもね。\n\n展望台は最初半円形にするつもりだったんですが、土地が最初の予定より拡がりましたから、半円形より、小判を切ったような形になります。\n\n展望台が拡くなければね。そうして、硝子も曲線硝子ー今硝子を曲線にするのは、わけなくできるんですからね。\n\nですから、曲線硝子にして、細い金で継ぎ合わせてやるつもりです。\n\nニッケルのようなージュラルミンですね。\n\nああいうもので、繋ごうと思う。\n\nこれも随分いろいろ研究したんですが、最初ーもし風のために割れたりするといけないと言うんで、幅三尺のつもりでしたが、考えてみると、風がいくら当たっても滑っちゃうと思うんです。\n\n平たいからね。六尺くらいにするつもりです。\n\n硝子工業というのは非常に発達して、今硝子は長さ三十間までできるんですからね。\n\nこれは、最近ロンドンのデパートで、なんでも三十間ーじゃないが、十何間という一枚硝子でやったデパートのショーウィンドウができたそうですがね。\n\nそんなような具合で硝子でして、天井は真っ平らで、下を赤い絨毯で敷きつめちゃおうと思う。\n\nまわりが青い所に赤いのでね。そこから二、三間離れてー線をコンクリートで作ってー四季の草花を作ろうと思う。\n\nそれが展望台です。\n\nその四季の草花の先にツツジがいくんです。ツツジも低く刈り込ませる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月24日"
    },
    {
      "title_idx": 5,
      "title": "水晶殿",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "展望台には曲線ガラスを使用する （昭和27年3月25日）",
      "publication_title_ptbr": "",
      "content": "「それから、まだ時間があるから、熱海のことも少しお話しますけれどもね。\n\nどなたも見ている通り、今ツツジ山を作ってますが、ツツジを最初二千本の予定だったが、なかなか予定より拡くなった関係上、なかなかいるんです。\n\nあれはいっぱい詰まらなければおもしろくないですからね。\n\nいっぱい詰めた結果、ちょうど三千六百本ですね。やっぱりミロクなんです。最初二千本植えただけでは駄目で、最初からある五、六百本ーそれでも足りないで、今度千本植えました。\n\n不思議なことに、ああいう大きいツツジが数がまとまってあるわけがないんです。\n\nふつうなら方々の植木屋をまわって、多い所で百本とか五十本とか買い集めてやるそうですがね。\n\nところが、伊東の在に一万本作っている所があるんだそうです。\n\nところが、だんだん伸びてー先に植えたのは伸びますからね。\n\nそれがかち合って、それを抜かなければならないわけですね。\n\nですから先は喜んで、割に安かったですね。\n\nですから、こっちで入り用なのはいくらでもあるんですね。\n\nこれもやっぱり神様が用意してあるんですね。\n\nそれで、展望台をあそこに造るんですが、展望台の地所も最初より横の方に拡げましたからね。\n\n先には半円形にするつもりでしたが、今度は楕円形にやるつもりなんです。\n\nこれは曲線ガラスですね。\n\n今こういったガラスは簡単にできるんです。\n\nそうして屋根は平らにですね。中は緋の絨毯を敷きつめる。\n\nするとまわりが青いのに、中に緋の絨毯だから、非常に調和が良いと思ってね。\n\nここに入れて見せるのは、やたらには見せられませんからね。\n\nですから限られた人ばかりで、外人でも少し偉い人なんていうのは、そこで招待して見せると、一遍にびっくりするだろうと思う。\n\nそれで、丸いガラスをごく細く、ジュラルミンみたいなもので接ぐようにしてやろうと思う。\n\nそのまわりにコンクリートで仕切りを作って、中にいろんな草花をできるだけ種類を多く、花で詰めちゃうわけですね。\n\nその先がツツジーこういうわけになるんですね。\n\nツツジも、今は植えっ放しで、今年の花を見て、刈ろうと思っている。\n\nもっと低くする。平らにやろうと思う。\n\nツツジ山ができて二、三年経つとすばらしいものですよ。\n\nそれから展望台の後ろの方にくっついて、いろんな部屋を作るつもりですがね。\n\n応接間とか会議所のようなものだとか、いろんな仕度部屋ーお祭りの時の仕度だとか、芸能人の仕度部屋とか作って、二階に小さい展望台を作って、私の部屋にしようと思う。\n\nちょうどお供えみたいになるわけですね。\n\nそれから会館の方にトンネルで行くようにしてね。\n\nトンネルは六尺幅の四十間のものを作ろうと思う。\n\nこれなら雨が降っても傘いらずですからね。\n\nで、信者さんが行く所と違う所ですから具合が良い。ちょうど、そうなっている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月25日"
    },
    {
      "title_idx": 5,
      "title": "水晶殿",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "展望台とメシヤ会館はトンネルでつなぐ （昭和27年3月26日）",
      "publication_title_ptbr": "",
      "content": "「そんなわけで、それと会館と展望台ですね。\n\n展望台も、会館と一緒くらいに造るわけですね。\n\nガラスの家なんていうのはアメリカあたりでも随分できてますが、今度こしらえる展望台は、まだ世界にないようですね。\n\n最初、半円形だったが、あそこの敷地が増えたー拡がったんです。\n\nそれで、今度小判形にしようと思う。卵を半分に割ったようなものにね。\n\nそれで、曲線ガラスをジュラルミンで継ぎ足してやるつもりです。\n\n屋根は真っ平らです。下を赤い絨毯で敷きつめようと思う。\n\nそうすると、まわりの青いのと対照が良いですからね。\n\nまわりの木や草とね。その後ろの方はいろんな、応接間とか会議室とか仕度部屋とか、そういったものを作って、その二階に展望台の小さいのをして ーちょうどお供えみたいなもので、そこを私の居間にしようと思う。\n\nそういう設計です。それで、会館の方へはトンネルを作って、トンネルで行こうと思う。\n\nそうすると雨が降っても傘いらずですからね。\n\nまだいろんな計画がありますが、それは、これから着々としてできていきます。\n\n熱海の美術館はこっちが一段落ついてからします。\n\n熱海の方は大規模な、それこそ世界にないというものを造るつもりです。\n\n今度の箱根のは規模は小さいが、ある意味においては世界一ですよ。\n\nだから、随分外国に知れるだろうと思ってますね。\n\n将来いろんな計画がありますが、あまりそんなこと言うと、みんなびっくりしてね。\n\nこれだけでも、いったい金はどうするかというのが、信者さんの心配なんです。\n\nところが、どうするかと心配するようじゃ、地獄になっちゃうね。\n\n心配するようじゃ駄目ですよ。\n\n心配しなければできないだろうと言うだろうが、ちゃんと神様は、何万年前から準備してますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月26日"
    },
    {
      "title_idx": 5,
      "title": "水晶殿",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "展望台はガラスずくめの家 （昭和28年10月16日）",
      "publication_title_ptbr": "",
      "content": "「ようやく上棟式（註　メシヤ会館のこと）ということになりましたが、二、三日前に行ってみましたところ、\n\n家屋というものはできあがるに従って、だんだん広く見えるもので、思ったよりも随分広く見えて、\n\n後の方の人などは双眼鏡でなければいけないかもしれません。\n\nとにかく宗教的建築としては画期的のものだろうと思います。\n\n展望台も一緒にできるだろうと思ってます。\n\n鉄材の余ったのがだいぶあるそうですから、ついでにやると非常に楽にゆくわけなので、一緒にできるつもりです。\n\nそれで展望台も最初の設計よりもだいぶ大きくして、大勢入れるようにするつもりです。\n\nこれはガラスずくめの家ですから、よほど変わっていておもしろいと思います。\n\n今美術館の敷地も作ってますが、箱根の経験からみますと、あんまり大き過ぎてもいけないようです。\n\nそれは、見る人が疲れてしまうのです。\n\n今でさえ箱根で見るのに、一度にでは疲れて駄目だ、\n\nどうしても二度ぐらいで見なければ頭に入らないというわけですから、\n\n熱海は箱根の三倍ぐらいの大きさのつもりでしたが、\n\nそれでは大き過ぎるので倍ぐらいの大きさにするつもりです。\n\nその代わり箱根のは窮屈でしたが、今度はゆったりと落ちついて鑑賞できるというような形にしようと思います。\n\n休憩室とかそういうものも、もっとゆったりしたものにして、箱根で気がついた欠点を残らず取り去り、本当に理想的な美術館にしようと思ってます。」\n\n---\n\n**明主様御講話　「展望台はプラスチックで作る」**　（昭和28年11月5日）\n\n「これは外国の話ですが、箱根の美術館というものがそうとうに反響を呼んでいるようです。\n\nだから熱海の美術館ができた暁は、またずっと社会に与える力は大きいと思います。\n\nだんだん研究した結果、美術館はあんまり大き過ぎてもいけないのです。\n\nそうかといって今の箱根のでは窮屈で、少し並べると、あんまり多過ぎるというような批判もあるのです。\n\nですから、つまりこっちの美術館は一品一品を吟味してありますから、見るのに非常に暇がかかって疲れるのです。\n\nですからして、もっと広くしてパラッと飾った方がよいのです。\n\nそれで熱海の今度のは、ちょうど箱根の倍のつもりです。\n\n箱根は建物の面積がだいたい百坪とちょっとですが、熱海のは二百坪です。\n\n二階建てにして、三階は特別室を造ろうと思ってます。\n\n全部で延べにして約五百坪です。\n\nですからそうとうに品物も飾れるし、もっとずっとユッタリすると思います。\n\n今道路を造ってますが、地勢の関係も美術館だけ見に行けるようになってますから、非常に都合がよいと思います。\n\nそれで展望台の上に、つまり展望するガラスの家を設計しました。\n\nこれは会館と同時にできる予定ですが、大いに呼び物になると思います。\n\nちょうど十二間半です。\n\n半分の六間いくらが半円形になって、風景を心行くまで鑑賞するというわけです。\n\nそれで今はガラスは旧式になって、これはチカチカしますから見にくいのです。\n\nそこで今はプラスチックですが、この方がずっと良いし、これなら欠ける憂いもないので、今度注文しました。\n\n曲線で六尺です。\n\nそれを接いでゆくのですが、やはりプラスチックで接ぎますから、あんまり目に障るものはないわけです。\n\nただそればかりでは、やはりしっかりしないから、金の細い継ぎを三木か四本ぐらい入れるつもりです。\n\n今は進歩してますから、巾の広いのは、まだ広くできますが、やはり六尺ぐらいがちょうど良いです。\n\n下は地面から二尺の高さにして平らにして、赤い絨毯を敷きつめようと思ってます。\n\nこれはいくら広くても日本でできることになってます。\n\n勿論多少接ぎはできますが、それは気のつかないようにできます。\n\nそれから屋根は真っ平らで一尺ぐらいの厚さの屋根です。\n\nそれで廂（ひさし）は四尺出してお盆を乗せたようなものです。\n\nお盆といっても平らのものです。\n\nですから、下から天井まではまわりが全部ガラスですから、景色を見るにはとてもお誂（あつら）え向きです。\n\nそういうような計画です。それで赤い丸ということは、やっぱり太陽が半分出かかったというわけです。\n\nそれで後の石垣はこういう具合（半円形）に造ってありますが、これは月に準（なぞら）えたのです。ですから日月の形になってます。」\n\n---\n\n**明主様御講話　「展望台の名称は水晶殿」**　（昭和28年12月6日）\n\n「来年は会館と展望台ですが、展望台のガラスの家は「水晶殿」という名前をつけたのです。\n\nこれは英国に「水晶宮」というガラスの家があるのですが、\n\n水晶宮と言うと、あまり立派過ぎるから「水晶殿」という名前にしたのです。\n\nこれは予定よりか大きくして、百人ぐらいが一度に腰掛けて景色の鑑賞ができるわけです。\n\nそれからガラスは六尺幅の曲線にして、それを接げて丸くします。\n\nそれで、ガラスはチカチカして見にくいのでプラスチックにしました。\n\nこれは会館と一緒にできることになってます。\n\nちょうど会館の鉄骨が余っているので、それを利用すると割合に安くできます。\n\nこれだけでもできたらたいへんだろうと思います。\n\nどんな人でも一ぺんは見たいですから、これは美術館以上の魅力があると思います。\n\nそれから美術館のほうは箱根のちょうど倍の大きさにして、いろいろな点において箱根の経験でよく分かりましたから、すばらしいものを造るつもりです。」\n\n---\n\n**明主様御講話　「水晶殿は熱海を一望できる」**　（昭和28年12月16日）\n\n「二、三日前に瑞雲郷に行ってみました。\n\nたいてい見て知っているでしょうが、今度美術館ができる所に道路を作りました。\n\nこれは非常に大勢の人が行くことになりますから、自動車と人間が一緒ではよほど広くなくてはならないと思って、今までの道路より広くしたのです。\n\n今までは二間半から三間でしたが、今度は三間半にしたのです。\n\nそうして割合に勾配が少ないから楽です。\n\n美術館を見て、それから展望台ですが、展望台のガラスの家は「水晶殿」という名にしました。\n\n英国にガラスの家でできているので「水晶宮」というのがありますが、「宮」では名前が少しおおげさ過ぎます。\n\n「宮」と言うといくらか荘厳的過ぎますし、他につけようがないので「水晶殿」としました。\n\n「殿」でも少し大き過ぎますが、「水晶閣」も変だし、\n\n「水晶亭」「水晶庵」でもあまりに日本的過ぎますから、「水晶殿」としましたが、\n\n美術館を見てからそこに行くのに、どうも道路がややこしくて難しいので、植木屋も首をひねっていろいろしているのですが、\n\n私がそのつもりで行ってみると、すばらしい、ちょうど良い道路ができるようになっているのです。\n\n神様はチャンと行き届いているのです。\n\nそれは割合に手数がかからないで、非常に簡単で、とても良い道路ができるのです。\n\nそれは歩いて行くのですが、そういうようなわけで、神様の方はチャンと準備をしてあるのです。\n\nそれに気がつけばよいわけです。\n\nまたその気がつくのも、時期に応じて気がつくのです。\n\n決して早過ぎて気がつくことはないのです。\n\nその時になるとチャンと気がつくのです。\n\nおおよその大づかみは気がついてますが、本当に実際的に分かるのは、その時にならなければならないのです。\n\nだから神様の仕事というものは非常におもしろいものです。\n\nところが人間はそれを知らないからして、このくらいなことはもっと早く分かりそうなものだと思うのです。\n\n私もそう思うことがあります。ところが時機にならなければならないのです。\n\nつまり必要の時機です。早くも遅くもないという時機です。\n\nもっとも遅くては駄目ですが、早過ぎてもいけないのです。\n\nそれで気がついてやるのですが、前からそういうように形ができているのです。\n\nそれで私の前からの予定では、水晶殿ができると、写真入りで新聞やなにかがデカデカと宣伝してくれるでしょう。\n\nこれは今まで世界にできたものではないから、実に珍しいものです。\n\nそうなると、そこに行ってみたいという人がたくさんできるでしょう。\n\nそこで日本中の人が一度は見ようということになります。\n\n美術館もすばらしいものができますが、特に水晶殿は、熱海を一望にし、相模湾、伊豆七島、それから房総の方まで一目で見えますから、\n\nどうしても一度は行ってみたいというわけで、日本人の少なくとも三分の一や五分の一は、無論数年のうちに来るだろうと思います。\n\nそれで八千万の人口として、一割としても八百万人ですが、一割ではきかないでしょう。\n\n三分の一として二、三千万は確かに来ると思ってます。\n\nそういう予想で、水晶殿も予定より大きくしたのです。\n\n一度に百人ぐらいが入ってもゆったりできるように、椅子を百台用意するつもりです。\n\nそうしてそこに行くには梅林の方を通らなくて、こっちから行けるようにしますから、非常に便利です。\n\nそうして大勢グルグルと順繰りに見てゆくような形にしました。\n\nそのために一人だいたい百円としましたが、とすると千万人来れば十億ですから、莫大な金が入ることになります。\n\nしかしこれから経営する所がたくさんあるのですから、十億でも足りないと思ってます。」\n\n---\n\n**明主様御講話　「入場料は百円」**　（昭和28年12月17日）\n\n「美術館ですが、ついこの間行ってみると、だいぶ道路ができてきました。\n\nそれから展望台ができる、景色を見るガラスの丸い家の名前ですが、英国に「水晶宮」というガラスでできた立派なのがあるのです。\n\nそれでこっちのは、「宮」というのではあんまり大き過ぎるので「水晶殿」としました。\n\n「殿」でも少し大き過ぎますが、ほかにうまいのがないのです。「水晶亭」「水晶庵」「水晶閣」でもどうもうまくないのです。\n\nそれで水晶殿は半円形の奥行を少し長くして、最初の予定よりか大きくしたのです。\n\nというのは、見物人が随分たくさん来るだろうと思って、できれば新聞や雑誌に写真入りで大いに紹介するでしょうから、\n\nそこでどうしても一度は行って景色を見たいという考えは誰にも起こりますから、たいへんなものです。\n\nこの間もアメリカの新聞記者が言ったように、日本の西は京都、奈良という文化財を見る価値のあるものがある。\n\nそれから東では箱根と熱海の地上天国がそれと匹敵するものになるということを言いましたが、まったく私の思うとおりのことを言ったのです。\n\nそうなると見物に来る人がたいへんだろうと思います。それで美術館は箱根以上のものができます。\n\n中に並べる物も、ふつうちょっと見られないようなすばらしい物です。\n\nこれは心掛けてとっておいてあります。ですから美術館としても箱根よりもまたずっと良いものができます。\n\n広さも倍以上あります。\n\nそうして規模も大きいですし、それから今言ったとおり水晶殿で景色を見たら、それはすばらしいものです。\n\nそうするとまず押すな押すなというほど来ると思います。\n\nそれで入場料を百円にしようと思ってますが、収入も随分たいへんなものだと思ってます。\n\nしかし別に金儲けでやっているわけではないのですが、儲かるのは結構です。\n\nそれでまだいろいろな計画があります。箱根、熱海ももっと規模を拡げなければならないし、京都にも造らなければならないし、\n\nいずれ九州とか北海道とか東北とか、そういう方にも地上天国を造るつもりですから、金はどのくらいあっても多いことはないのです。\n\nそれからいずれハワイにも造るつもりです。それからアメリカには美術館も地上天国も造るつもりです。\n\nそれでアメリカの場合は、金は向こうの方で出すに違いないから、設計だけを私がしてやろうと思います。」\n\n---\n\n**明主様御講話　「日本の国の誇り」**　（昭和28年12月23日）\n\n「それでこれはまだ、なにしろ未完成だから分からなかったのですが、ようやく会館の形だけはでき、これから展望台にかかりますが、\n\nさっき言ったとおりここは「水晶殿」とつけました。\n\n英国に水晶宮というガラスの家があるそうですが、「宮」ではあんまりおおげさ過ぎるのです。\n\n「ガラスの家」と言うと安ッポイですから、やっぱり「水晶」という名が一番よいですが、\n\n「水晶何々」と言っても、他に適当なのがないので「水晶殿」としましたが、\n\n「水晶殿」でも少しおおげさ過ぎますが、他にないのでそうしました。\n\nそれで、この水晶殿ができ、美術館も箱根より大きさも倍以上あり、すべての点において無論世界一と言ってもさし支えないです。\n\nそれで、外国の人などは、箱根でさえ、大きさはもっと大きいのがあるが、内容においては世界的レベルと少しも劣らない、ということを言っているくらいですから、\n\n今度熱海にできる美術館は世界一と言ってもさし支えないものです。\n\nそれで、美術館と、それから今言った水晶殿と、それだけでもとにかく日本の国の誇りというくらいに認めるだろうと思います。\n\nおそらく開闢以来これだけのものを造った人はないし、計画した人もないのですから、そこでメシヤ教に対する見方というものが、まるっきり違うだろうと思ってます。\n\n今の泥だらけになっている所を信者さんが見て、それほどとは思わないでしょうが、できあがれば信者さんでも開いた口がすぼまらない、というように驚くだろうと思ってます。\n\nそういうようなわけで、あれだけのものが十年そこそこでできてしまうという、その早さ、すばらしさというものは驚くのみだろうと思います。」\n\n---\n\n**明主様御講話　「百人ぐらいが一度に入れる大きさ」**　（昭和28年12月25日）\n\n「それで展望台の上のガラスの家は「水晶殿」と名前をつけました。\n\nその高さから屋根の形から全部私がやったのですが、これは建築屋の方では非常に難しいものなのです。\n\n六尺のものを接ぎ合わしてゆくのです。\n\nそれでふつうのガラスでは太陽が当たったりするとキラキラして見にくいので、プラスチックにすることにしました。\n\nこれならそういうことはないし、非常に丈夫です。\n\n「風が強く当たったらどうか」と言うから、私は「そういう心配はない」と言ったのです。\n\nというのは、風が当たっても、丸くてスベルから、風をよけると言ったのです。\n\nそれで予定よりもウンと大きくしました。\n\nというのは、見物人がウンと来るだろうと思いますから、百人ぐらいが一度に入れるくらいな大きさにしました。\n\nこれができたら、日本中のたいへんな評判になるでしょう。」\n\n---\n\n**明主様御講話　「全部私が設計」**　（昭和28年12月26日）\n\n「来年は会館と展望台の上の水晶殿ができますが、これがまた評判になるだろうと思ってます。\n\nおそらく世界にないです。私は前に写真でアメリカでのガラスの家を見たことがありますが、これは円形というわけではないので、ただ凸凹したガラスの家なのです。\n\n最近できた建築で作ったのを見ましたが、三尺幅の平らなガラスで、太い木の縁がついて丸くなっているのです。\n\nこれはたいして珍しいやり方ではないのです。\n\n今度できる水晶殿は六尺幅のガラスを曲線にして接ぎ合わせるのです。\n\n接ぐのもなるだけ目立たないように工夫するつもりです。\n\nもし間に入れるとすればジュラルミンかなにかを入れるつもりです。\n\nそれでガラスでは日が当たるとチカチカして景色が見にくいですから、プラスチックの透明なのを使うつもりです。\n\nそれで、今度は美術館もガラスでなくプラスチックでやるつもりです。\n\nガラスですと、光線が当たるとチカチカして、少し離れて見ると中の品物が消されてしまうのです。\n\n近代美術館ですが、ガラスを立てるとチカチカするから斜めにしてあります。\n\n見た感じが、なんだか安ッポイような、地震のときにガラスが外れそうな感じがします。\n\nもっともアメリカあたりの美術館はガラスは使わないそうですから、できるだけ幅広くしてプラスチックでやろうと思ってます。\n\nまたその方が壊れる憂いがないです。\n\n水晶殿も、下からの高さから、屋根の具合も、全部私が設計しました。\n\nこれはなかなか難しいのです。\n\n屋根は円形で平らです。最初の設計よりもできるだけ広くしました。\n\nなぜといって、随分人が来るでしょうから、百人ぐらい入ってゆったり見れるぐらいの大きさです。\n\n道も後戻りをしないで見られるように工夫したのですが、いろいろな道の具合も、なるほどと思うようにつけたつもりです。\n\nまだいろんな細かいこともありますが、それはできてから見るよりしようがないです。」\n\n---\n\n**明主様御講話　「百人ぐらいが腰掛けて景色を見ることができる」**　（昭和28年12月27日）\n\n「そういうような具合で、この秋に会館と展望台ができただけでも、世の中が随分びっくりするだろうと思います。\n\n展望台の方も最初の予定よりもそうとう大きくしました。\n\nいよいよ知れるとずいぶん来るだろうと思います。\n\n水晶殿の中に優に百人ぐらいが腰掛けて、景色を見られるというくらいに広くしました。\n\nこれも世界にないでしょう。\n\n直径十二間の円を半分に切った半円で、まわりは六尺幅の曲線ガラスで接ぎ合わせてゆくのですが、\n\nガラスではギラギラして、日が当たると景色などは非常に見にくいのです。\n\nプラスチックですとそういうことがないので、プラスチックでやるつもりです。\n\n建築雑誌に出ていた最近できた丸い家がありましたが、三尺幅の縁を太い木でやってますから、重苦しくてみられません。\n\n私の方はさっき言ったとおりで、だいたいプラスチックで接ぐつもりですが、もし具合が悪ければジュラルミンの細いのを使おうと思ってます。\n\nそれから下の高さ、縁の高さとか、屋根とか、私が細かく設計しました。\n\n屋根は一尺の深さで、円形で平らですが、雨が流れるように、上の方は少し勾配をつけました。\n\n樋は外に出さないで、少し縁をつけて、すべて外から分からないようにしました。\n\nできるとなるほどと思うでしょう。\n\n以前も言ったとおり、まず関東に行ったら日光を見るとともに、どうしても熱海の地上天国を見なければならない、ということになるに違いないです。\n\n今年の日光見物に行った人は二百四十万と出てましたが、その半分としても百二十万です。\n\nだから一カ年に百万は大丈夫だと思ってます。\n\nそういうわけで、外国にもずいぶん知れると思ってます。\n\n日本に来た外人は必ず来て見るに違いないです。\n\n美術館ができてからではありますが、もし予定通り一カ年百万来るとすると、一人百円の入場料としてもたいへんな金高になります。\n\nそうして箱根、熱海の十国峠の道路が悪く、と言っても金がかかりますから容易にできないのですが、駿豆鉄道も中途までケーブルをやろうというので、私の方の瑞泉郷の土地を譲ってくれと言ってきましたが、\n\n私はそんなケチなことをしないで、バスの道路を作るのなら大いに賛成して援助もするが、そんなケチなケーブルでは嫌だと、どこまでも突っ張ねました。\n\n箱根、熱海間というのは、どうしても大道路を作らなければならないのです。\n\n十国峠となると少なくとも十メートル以上、十二メートルぐらいの道路を作らなければならないです。\n\nなにしろバスが頻繁で、今でも花見時には、箱根に行こうと思ったところが、両方にバスが止まっていて三十分以上待たされました。\n\nそういうわけですから、どうしても道路を作らなければならないです。\n\nもしそういうように収入があったら、その金で道路を作ろうと思ってます。\n\nこっちは奉仕隊の人もたくさんいますから、箱根、熱海の道路というのは、わけないです。\n\n私が設計するつもりですが、トンネルを二つぐらい作ったらよいでしょう。\n\nなにしろまわりに人家がないから割合に簡単にゆきます。\n\nそうしたら将来すばらしいものです。箱根、熱海をそういうように繋いで、両方の地上天国をみんなに大いに楽しませるということだったら、それだけで世界的の名所になるつもりです。」\n\n---\n\n**明主様御言葉　水晶殿御遷座**　（昭和29年12月11日）\n\n「なにしろ、やっとこれだけですからね。\n\nですから阿部さんに、私が言いたい事を書いてもらっておきましたから、\n\nそれで、阿部さんから後で話がありますから、それをよく聞いて今後の方針を立ててもらいたい・・・、\n\nただ一言だけ言いますが、いよいよ御神業の本スジに入って来たわけです。\n\nですからこれから色んな変った事が沢山出て来ますから、まごつかないように・・・。\n\nそれにもう一つは、驚くような事が段々世の中に出て来ますからね。\n\nそれについて、私は神様から知らされてますが、とにかく余程肝っ魂を落着けないと、中々大変ですからね。\n\nそれだけお話をしておきます。」\n\n光明殿について\n\n**明主様御講話　「箱根本山は一万人収容を予定」**　（昭和27年3月16日）\n\n「今、だいぶ病気のいろいろ解らない点があるようですから、病気に関したことを読ませましょう。\n\n（御論文「世界的迷信としての現代医学」）\n\n（御論文「力」）\n\nだいぶ時間が少なくなったから、まだいろいろ読むものがあるのですが、そのくらいにしておいて、少し話をしてみます。\n\n箱根の美術館の方も順調に進んでいるのですが、今度あの辺の、美術館に関係したいろいろなことですね。\n\nとにかく、道路とか、そういうものもうまく行きまして、なにしろ今ああいったものが非常にはやってきたですね。\n\nこの間も三越の興福寺の仏像展覧会ですね。あれらもたいへんな人で、なんでも・・・行列で一時間以上待たなければ見られないそうです。\n\nそのくらいだから、箱根の美術館もーそれは、三越の方は無料で、おまけにデパートで、これは別ですが、でも箱根の方は不便ではあるしするから、そんなに、押すな押すなということにはいきますまいが、しかし随分来るだろうと思います。\n\nそこで外人なんかも、箱根に来る外人は残らずというくらいに、きっと来るに違いないですね。\n\n特に日本美術が多いから、外国の人はよけい見たいから、それに評判を聞き内容を見れば、ぜひ見たいという人が、外人にたくさん出てくるですね。\n\nそうすると、自動車の置き場も作らなければならないというので、今までの渋井さんの大観荘ですね。あそこの斜めの角ですね。\n\nあそこの地所がずっと低くなってますが、あれは箱根登山の地所で、あそこより他にないですね。\n\nあそこなら、ごく都合が良い。あそこを平らに埋めて自動車の置き場にして、門の入口は角にしようと思っている。\n\nそれで、切符売場と入口は、神仙郷の角にしようと思ってます。\n\nですから、ちょうど自動車も上り良いんですね。\n\nあれを会社に「美術館ができるとお客が増えるから、電車の乗客も日に千人は増えると思わなければならないから、それで、寄付してくれ」と言ったところが、そいつは具合が悪いからお貸ししますからということになって、借りることになってます。\n\nそうすると大体神仙郷は夏あたりに、庭の方も大体できるつもりです。\n\n今度は、ケーブルの向こう側に広い地所が買ってありますから、本山の準備をしなければならない。\n\n一万坪あるんです。また馬鹿に良い所で、強羅のちょうど中央で、山がホーロクを伏せたようにうまくいって、後ろの方が杉林になっている。\n\nそれは、不思議なほど良い具合になってますー山がね。あそこを馬鹿に安く買ったんです。\n\n一昨年か一昨々年ですがね。七千坪買いましたがね。\n\nあの山をくずして、くずしてと言っても楽なものです。\n\n神仙郷のように岩はないしね。土ばかりですからね。そんなに高い山じゃない。ふっくらしているんですからね。けずれば良いんです。\n\nそれで後ろの杉林を残して平らにして、やはり椅子席にして、これは一万人くらい入れるようにしようと思う。これは日本一だろうと思います。\n\n今一番大きいのは、浅草の国際劇場で、あそこは五千人入れる。あの倍ですからね。\n\nアメリカのは知らないがね。アメリカにもっと大きいのがあるかもしれないが、東洋では一番だね。\n\n勿論鉄筋で、一万人くらい収容できると思います。\n\nそれから、一段下がった所に、五千坪くらい去年買いましたが、信者の宿泊ですね。\n\nそれを作ろうと思う。県別とか会別ですね。天理教なんかやってますが、あの式にやろうと思う。\n\nそこの山ですが「光明台」という名前をつけておきましたがね。\n\nそれで光明台に行くには、神仙郷の方から行くのに、ケーブルの線路が邪魔になりますからね。\n\n今、あそこを通ろうとすると危なくてー道のない所を行くんですからね。どうしても駄目なんです。\n\nそれには、ケーブルの下を地下で行こうと思う。それで今言った通りですね。\n\n倉田旅館の通りですね。自動車の置き場の所あたりから、だんだん低くしてケーブルをくぐって行くんですがね。ちょうどケーブルの方は高いですからね。\n\nそれで光明台の方は低いですからね。地下道にはごく良い所です。\n\nそれで地下道を作ってその土で、自動車の低い所を埋めようと思う。\n\n近いですから奉仕隊の連中だけでできてしまいます\n\n美術館というのは、ゾロゾロ後々来ては落ちついて見られないんです。\n\n博物館なんて、そんなことはかまわずにやってますが、いくらか気分良くやらないと駄目なんです。\n\nそこで、あそこに待合所を作って二、三百人腰掛けられるような所を作って、人を計ってやろうと思う。\n\nそのためにあそこに待合所を作る。それから外人なんかは雨が降った時、雨の中を歩いて行くのは具合が悪いですからね。\n\n外人ばかりでなく日本人もね。\n\n贅沢な人はー自動車で来るなんてのは、雨が降っては具合が悪いから、渋井さんの大観荘を六尺けずってー今までの道が三尺ですからー美術館の裏手から車を降りるとすぐ、雨に濡れずに美術館に入れるというようにもするつもりです。\n\nそういうような具合でいろいろ、そういった設備やなにかもそうとう仕事があるんです。\n\nで、茶席の裏の方は、今土をやってますが、あそこは夏までにはやってしまいますが、ほとんどあらかたはできてます。\n\nあそこは平らにしてモミジを植えるつもりです。\n\nそれからあそこの流れも、できるだけモミジを植えて、秋紅葉時分に非常に良いというようにするつもりです。\n\nちょうどあそこは萩の道がありますし、秋非常に良いですね。\n\n美術館なんかにしろ、夏から秋にかけての方が、箱根のモミジというようなのでー箱根の桜というのは本当は良いんですが、あんまり世間に知れてないですね。\n\n強羅に桜は随分ありますが、箱根というのはモミジですからね。\n\nですから、秋モミジを見ながら美術館を見るのは、ごく適当していると思います。」\n\n---\n\n**明主様御講話　「光明台は日本の霊界の中心」**　（昭和27年3月23日）\n\n「今度はケーブルを越して半町ばかり行くと、先にツツジ畑にした所があります。\n\nこれは、知らない人があるかもしれないが、これは強羅におけるちょうど中央で、穏やかなホーロクを伏せたような山で、実にこっちの希望に合っている山なんです。\n\n約一万坪なんですがね。それは、前にボツボツ手に入れてあって、でそこに将来本山を造るつもりなんです。\n\n今の神仙郷というのは地上天国の模型で、メシヤ教の本山というわけではないんです。\n\n今使っているというのは、仮に使っているので、将来宗教的本山というのは、別になければならないので、今の所はそのために買ってあるんです。\n\nそこに行くにはケーブルを通らなければならないので、ケーブルの下にトンネルを作るつもりでね。ボツボツかかりました。\n\nその土を自動車置場の低い所に埋めると、ちょうど良いんですよ。\n\nこの間すっかり聞いたところが、ちょうどトンネルが楽にできるそうですからね。\n\nそうしてケーブルを越した方は地面が非常に低いんですから、非常に都合が良いんです。\n\nバスやトラックも充分通られるそうです。それで、土地の人も喜んでいる。ケーブルに遮られて横断できない。\n\n横断するには駅の方まで行かなければならないから、会社でも喜んでいる。\n\n会社がすべきことをこっちがしてやるんだがね。\n\nもっとも、今の地所ですが、会社のものです。\n\n私は、あそこは良くなるんで、寄付させようと思って、寄付しろと言ったが、そういうわけにいかないので、お貸ししますと言うので、借りることになった。\n\n今は非常に高いんですよ。あの辺はー公園近くはどうしても坪二千円しますからね。\n\nそんなような具合で、一万坪の山ですね。そこがー神仙郷が終わったら、ソロソロ始めなければならない。\n\nここの予定は、つまり本山のような、殿堂のようなもので、一万人収容できる建物になりますからね。全部椅子で一万人ですから、おそらく日本一ですよ。\n\n現在あるので一番大きいのは、浅草の国際劇場で、五千人ですからね。五千人で一番大きいんですから、一万人と言えば日本一ですね。\n\nその下の方に去年買ったんですが、五千坪の地所があって、そこに宿舎を作ろうと思う。\n\n県別か会別にしてー天理教でやってますが、これはどうしてもやらなければならないですね。\n\nそうすると、宿屋に泊まらないで、そこに泊まるようになりますから、非常に便利ですね。\n\nそんなようなわけで、箱根の方も着々調いつつあるんですね。\n\nまだいろいろな計画はありますけれども、そういうのはだんだん発表するとして、今のところはそんなような状態ですね。\n\nそれから熱海の方は、熱海はーほとんどここにおられる方は見られたでしょうがね。\n\nなお、箱根の今造る山ですねー将来にできる山は「光明台」という名前をつけましたが、そのつもりで思っていてもらいたいですね。\n\nそこの所は、ちょうど日本の霊界で中心になるわけですね。\n\n東と西の間ですね。そこで霊界における中心に光明が現われるという意味になるんです。\n\nそれで、光明世界ができるんですがね。ですから、そこの所は一万五千坪ですね。また少しは拡がるでしょうがね。」\n\n---\n\n**明主様御講話　「箱根本山の設計は頭の中でできた」**　（昭和27年3月24日）\n\n「それから、今一番力を入れてやっているのは、箱根と熱海の地上天国ですがね。\n\n箱根の方は、大体この夏までに神仙郷は完成するつもりなんです。\n\nで、美術館とあとは公園に面した方の広い所を平らにして、平らに少し傾斜しているくらいの具合でーこの間も行ってみましたー二、三日前ですがね。\n\n具合は良いです。なんでも、植木屋に聞いてみると、モミジを三百本とか買ったそうです。\n\nみんな割合に大きいものです。なるべく低い、枝の張ったのと、注文しておきましたからね。\n\nで、必ず紅葉するものと言ってあります。\n\n紅葉が全部になったら、定めし壮観だろうと思います。\n\n先のモミジなんかを入れると三百五十本にはなるだろうと思います。\n\nやっぱり三百六十本になるだろうと思います。\n\nで、あそこの流れも、ずっと上の方まで石組をして、渓流のように見せる。\n\nこの渓流は、前の岩窟のと違って、柔らかい穏やかな形をとろうと思ってますがね。\n\nそうして、美術館の横手の方も、流れの両脇にモミジを植えようと思っている。\n\nそれと、美術館ができれば、まず完全なんですね。\n\nそれから日光殿も、今拡張工事をしてます。これは思ったより拡く取れるんですね。\n\n今までの約倍くらいですね。ですから二千人はゆうに入れます。あるいは詰めればもっと入れますね。\n\n大工なんか三千人は入ると言ってますが、そいつはちょっと無理でしょうが、二千数百は入ります。\n\n庭の方まで立てばね。まあ、当分は大丈夫だろうと思います。\n\nそれで箱根の方が一段落つくと、ケーブルを通り越した先にーこれは知っている人もあるでしょうが、左側に大きな柔らかい、ホーロクを伏せたような山があるんです。\n\nそこを三、四年前に手に入れてあるんです。\n\nちょうどケーブルから半町くらいですから、非常に便利です。\n\nその山に将来本山を作るつもりなんです。\n\n今の神仙郷は本山じゃないんで、地上天国の型なんです。模型なんです。\n\nそれまで本山のような意味で、日光殿なんか使ってやってますが、本当はあそこは地上天国の模型という意味なんです。\n\nで、今言う山は、名前を「光明台」とつけますからね。\n\n光明台は大体一万坪あるんです。\n\nで、そこに宗教的の建物を作るんですがね。\n\nこれは全部椅子席にして一万人入るつもりですからね。\n\n無論鉄筋コンクリートで、大体形やそういうものはできてますがね。\n\nできているといって、頭の中にできてます。頭の中というのは始末が悪いので、見せることができない。\n\nこれは日本一だろうと思います。\n\n今まで一番拡いのは、浅草の国際劇場ですがね。あれは五千人なんです。あれが一番拡いんですがね。\n\nそれから名古屋のスポーツ会館といったようなものは一万人くらい入りますが、これは競技を見るためで、ふつう言う会館とは違いますから、\n\n今度できるー光明殿という名前になりますが、光明殿は日本一ですね。\n\nまた、山が非常に具合が良いんですよ。これは神様が仕度してあるんだから、あたりまえですがね。\n\nそれで、強羅の中央になっていてね。どっちかと言うと神仙郷は中央じゃないんです。\n\n光明台が強羅の中央になるんです。\n\nそれから、高さもちょうど良いし、周囲も良いですね。今度行けば解りますが、ほとんど神秘的なものですね。\n\nそうして両側に谷があるんです。谷と谷の間をふっくらとして、これはわけないんです。岩がないからね。\n\n後ろの方が杉林で、杉の森で囲われている。\n\nそこに白亜の殿堂を造ると、実に美観は満点だと思いますね。\n\nで、あそこに行くのに、ちょうどケーブルが邪魔になるわけですね。\n\nもっとも、あのケーブルはずっと頂上まで行っていて、その間に道がないんですよ。\n\nケーブルの上を越さなければならないですからね。\n\nそれじゃ危なくて、第一自動車も通れないですからね。\n\nこれは会社がやるべきだけれども、会社がやっぱり、金がないので、そこまでは手が届かない。\n\nそこで今度、私の方の神仙郷から、光明台に行くのに、ケーブルの下をやろうと思う。まあトンネルですね。それをやろうと思ったところが、割合にわけなくいくんです。\n\nというのは、ケーブルの向こう側は非常に低くなっているんですね。私の方も低くなってケーブルは高くなってます。その下を潜るんだから、割合に簡単なんです。」\n\n---\n\n**明主様御講話　「建物の名称は光明殿」**　（昭和27年3月25日）\n\n「それから神仙郷は地上天国の模型なんで、宗教的の本山という意味じゃないんですけれども、本山のできる間　日光殿で間に合わしているんです。\n\n日光殿も狭かったので、拡くしなければならないというので、約倍くらいに拡くしますがね。\n\n今さかんにやってますがね。二千人以上は入れます。だから二、三年はそれですむかと思いますがね。将来は本山を使わなければならないのです。\n\nところがケーブルを越えて半町ほど行った所に、たいてい知っているかと思うんですが、ホーロクを伏せたような山で、あれが約一万坪あるんですよ。\n\nこれは三、四年前に手に入れたんですがね。\n\nその時分は非常に安かった。今は高くなった。\n\nそんなわけで、ちょうど強羅の中央になっていて実に良い山です。\n\nそれで両方に谷川があるようになっていて、ふっくらしていて、まわりが杉林になっていてね。\n\nそれは神仙郷がすんだら、平らの所を作ってーこれは岩やなにかないから簡単です。\n\nで、平らな広場を作って、そこに本山ー本部ですねーそういうものを造る予定ですがね。\n\nこれは椅子席で一万人入るようになるんです。\n\nだから今のところ日本一なんですよ。\n\n今一番ーそういった人数の入るのは、浅草公園の国際劇場ですがね。あそこは五千人ですからね。\n\nあと運動の競技場なんかには、万という数が入る所がありますが、これはまた別の話で、そういった部屋としては他にないですからね。（中略）\n\n箱根は大体そんなもので、それで、今話した本山ですね。\n\nその殿堂を造るんですが、そこの名称はー土地の名称は「光明台」とつけておきましたがね。\n\nですから、これから光明台で話します。\n\nそこに建てる建物は「光明殿」ですね。\n\nいつも言う通り、箱根のあそこが、東と西のちょうど間になるんですからね。\n\nとにかく十字で結んだ真ん中になるんですね。\n\nそこに光明が現われるというわけですがね。\n\nやっぱり、霊的に非常に意味があるんです。」\n\n---\n\n**明主様御講話　「光明殿はメシヤ会館とは違う様式にする」**　（昭和27年3月26日）\n\n「それから、箱根の神仙郷がこの夏できると、大体神仙郷というのは地上天国の模型ですから、宗教的本山という意味はないんです。\n\n日光殿なんていうのは、間に合わせに、ああいうようにしたんです。いずれ本山を造らなければならない。\n\nそれはケーブルを越して半町ばかり行くと、左側にツツジ畑を作っている所があるが、あそこです。\n\nちょうどホーロクを伏せたようになっていて、地形が実に良いんです。\n\n強羅では一番良いんです。神仙郷より良いんです。\n\nそれで、両側に谷川があって、そうとう長い橋を掛けることになりますがね。\n\nその間が穏やかな山になっている。これは岩やなにかないから、平らにするのは簡単なのですね。\n\nですから神仙郷ができると、すぐにそっちの地形ー敷地を作る段取りになるんですがね。\n\nそれも四、五年前から計画して、土地も安く手に入れて、最初七千坪買った。\n\n今あそこが観光地の中心みたいになりまして高くなりましたね。\n\nそれから、その下の方も去年五千坪買いました。一段下りた、右手の方ですね。\n\nそこは将来宿舎を作ろうと思ってね。宿屋で泊まらなくて、そこで泊まれるようにー会別にでもしてね。そうして、何軒も作るつもりです。\n\nこれは天理教でやってますが、これは天理教のまねするわけですが、良いものはまねした方が良いですからね。\n\nそこに、敷地がちょうど五千坪くらいできましょう。それで後ろから横にかけて杉林になってますからね。\n\nそこの真ん中に白亜の殿堂を造るつもりです。外観も非常に良いと思いますね。\n\nそこは全部椅子にして一万人入ると思うんです。\n\nで、まわりも敷地が拡いですからね。\n\nどうやら二、三万人くらい入れることになるね。\n\n一万人と言ったら日本一ですよ。\n\n今まで一番大きいのが、浅草の国際劇場で、五千人ですからね。あそこに行ってみると、随分大きいですからね。後ろの方は眼鏡でなければ見えないくらいですからね。\n\n一万人と言えば随分大きなわけですね。\n\nこの建築も大体頭の中にできてますがね。\n\nまた、熱海のメシヤ会館とは違う様式です。\n\nそうして、そこに行くのに、神仙郷からとすると、ケーブルが邪魔になるんですね。ケーブルを渡るのがたいへんなんです。\n\n今度ケーブルの下をトンネルにして行くというようにするつもりです。\n\nそれについても、ちょうどー公園の角―こっちが神仙郷の角、こっちが渋井さんで、この角が以前光新聞の時代に三尋木さんが住んでいた所ですね。その一角ですね。\n\n公園の角ーそこが低い所になっている。\n\nどうせ美術館ができると外人なんか来ますが、自動車の置場がなければならない。\n\n四百坪ばかりあるんですが、それは会社の地所です。\n\n登山会社の土地です。寄付しろと言ったところが、どうも寄付することはできないので、お貸しするということになってーこっちは、借りればなお良いからーそこはトンネルの土で埋まることになる。\n\nなかなかうまいことを神様はーと、感心します。」\n\n---\n\n**明主様御講話　「青い森の前に白亜の殿堂を造る」**　（昭和27年3月27日）\n\n「それから話は飛ぶけれども、神仙郷というのは地上天国の模型ですね。そういう目的で造ったものなんです。本当言うと本山がなくちゃならない。\n\nで、本山を造るべく、ケーブルを越えて半町ばかり行くと、左手にツツジをたくさん植えてある所がありますが、あそこが約一万坪あるんです。\n\nこれは前にー三、四年前に手に入れてあった所ですがね。\n\n大体そのつもりで買ったんですがね。その時分は非常に安かった。\n\nそこはホーロクを伏せたような、実に穏やかな良い山なんです。\n\nその両方に谷川みたいになっている。そのまわりが流れているんです。その後ろの方が杉林ですね。\n\nそこに白亜の殿堂ですね。そうすると実に美観が、なんとも言えないですね。青い森の前に、白い家ですからね。\n\nで、その建築は熱海の今度のメシヤ会館とはまるで違う様式ですがね。\n\n私はなにかやるのに、早いうちから、頭にできちゃうんですね。\n\nだから本当にまだるっこいようですが、その代わり見当は良くつくんです。\n\nで、その殿堂は一万人入るつもりです。全部椅子にして一万というんですから、これはまだ日本にはないですよ。\n\n日本で一番多く入るのは、浅草の国際劇場というのがありますが、あそこが五千人ですから一万人というのはぜんぜんないんです。\n\nそうして周囲の平地ですね。それも非常に拡いですから、全部で二万や三万は充分入るつもりです。\n\nそうしてその辺りも、ただ殿堂を建てるばかりでなく、地形が具合が良いので、別なー庭園式にしますがね。\n\nちょうど地形も実に具合が良く、前の方がずっと低くなっていて、そこは去年五千坪ばかり手に入ったので、そこには宿舎を作るつもりです。\n\nこれは、宿屋に泊まらなくても良いように、各県別とか会別にして、何軒も作るわけです。\n\nこれは天理教でやっていますが、やっぱりそれをまねしたわけですね。\n\nそんな具合で、本当の本山ができるわけです。\n\nで、名前は「光明台」とつけましたからね。\n\nその光明台のそこが、ちょうど東と西の間ですねー箱根の山の上になる。\n\n要するに東と西というのは、経と緯なんですからね。\n\n東が経で西が緯なんです。東が火で、西が水なんです。\n\nですから経緯結びの中心ですね。それが箱根になってますからね。\n\nつまり霊的に言えば、世界の真ん中に光明が現われたということになるんですね。\n\nそれで、そこに行くには、ケーブルを越えなければならないですがね。\n\n今のところは、道がないですね。線路を越さなければならないので、危なくてしようがない。\n\n自動車はとても行きませんしね。そこで、今の公園と旅館の倉田の間の道ですね。\n\nちょうど、埋めようという所辺りから、地所を下げてー往来を下げて、ケーブルの下にトンネルを作ろうと思っている。これから始めますがね。\n\nあそこを調べると、トンネルはわけなくできるんです。\n\nケーブルの所は土が高くなっていますからね。\n\nで、割合にー私はもっとおおげさだと思っていたら、良く聞いてみると、ケーブルからは土は四尺あれば良いんですね。\n\nすると、あとはトンネルができる。鉄筋の柱をやって、セメントをやれば、もうできる。\n\nだから、今度はトンネルを、トラックでもバスでもわけなく通れるようになる。\n\nその出た土を、今の自動車置場に埋めようと思う。一石二鳥なんですね。\n\nまあ、時節に応じていろいろそういった工夫が出てくるんですがね。\n\nそれは神様がちゃんと用意してありますからね。\n\n実に、地形なんかもうまくいくんですよ。」\n\n---\n\n**明主様御講話　「一万人収容の予定」**　（昭和28年9月23日）\n\n「それから二、三日前に光明台に行って、大体地面の設計だけはしました。\n\n三十分くらいで、すっかり言いつけてしまいました。\n\nこれはどうしても三年ぐらい先になりましょう。\n\n丸い家が建ちます。\n\n大体建築は三千坪ぐらいで、一万人収容の予定です。\n\nそれから家の外のまわりに立てるのが二万人くらいのつもりです。\n\n大体形やいろいろなことはすっかりできましたが、なにしろ一万人の人間が、四角のでは遠過ぎてとても駄目ですから、\n\nそこで、そう遠くならないようにしなければならないのです。\n\nそれには円形よりしかたがありません。\n\nちょうど外観は前の国技館というような形になりましょう。\n\nそうして大体全部丸いのでもなく、半円形でもなく、三分の二くらいの丸さです。\n\nそうしてそれは扇形、末広形になります。\n\nというのは、これ（扇）形は末広がりで、非常に発展する形なのです。\n\n富士山は末広と言います。\n\nそれでここに要がありますが、ここに非常に神秘があります。\n\nそれはいずれ話します。\n\n要というのは、たいへんな意味があります。\n\n大体今度の光明会館はそういったような形になるわけです。\n\nそれはずっと先のことで熱海ができた後のことです。\n\nそれで神様はすべて順序ですから、チャンと順序が合わないとスラスラと行かないのです。\n\nだからなんでもやってみてスラスラと行かないことは、みんなどこかに、霊的に間違ったところがあるからです。\n\nそこに気がついてやり直し、計画を変えるということが肝腎です。\n\nそうするとスラスラと行きます。\n\nだから楽に行くことでなければ、うまく行くものではありません。\n\n苦しむようでは決してうまくは行きません。\n\n箱根ができて熱海に移り、熱海ができて今度はまた箱根に行く、という順序なのです。\n\nそれで私のやっていることは肝腎な経綸ですから、ちょっとでも順序が違うとすぐに神様からやられてしまうのです。\n\nこれは古い信者の人はよく知ってますが、とてもおもしろいのです。」\n\n---\n\n**明主様御講話　「三分の二くらいが丸くなる扇子形にする」**　（昭和28年9月24日）\n\n「それから、ついこの間光明台に設計に行ったのですが、大体一万人入る殿堂を造ろうと思ってます。\n\n今までは長方形に造りましたが、そうすると多人数は入りません。\n\n入れれば入らないことはないが、それではあんまり遠くになって実用になりません。\n\n私が話しているのを双眼鏡で見るようなことになって、それではいけません。\n\nそこで今度は円形にします。つまり末広形にすると一万人ぐらいは差し支えなく入ります。\n\nそこで半円形でもなく、三分の二くらいが丸くなる扇子形です。\n\nこの形は末広がりで発展する形です。\n\nこの末広というのは、たいへんな意味があるのです。\n\nよくめでたいときに白い扇子を持つということは、そういう意味なのです。\n\nですから婚礼のときには白扇を持ちます。いろいろに使いますが、末広がりと言って、この形がよいのです。\n\nそれで三分の二ぐらいに椅子をおきますが、そうすると一万人ぐらいはなんでもなく入ります。\n\nそれで地形などもすっかり設計ができたので命じました。\n\n一番先にケーブルの下を通るトンネルをやりますが、それを言いつけました。\n\nそうして取った土を、今植木畑になっている所に埋めて、平らにするのです。\n\nそうしてそこに天理教でやっているような休憩所を幾棟も造って、これは勿論教団の経営ですが、一時凌ぎとしてはそれでよいでしょう。\n\nそれから一万人入る殿堂のまわりに、二万人の人が立つだけの広さのものを造るつもりです。\n\n今では大きすぎますが、だんだんにちょうどよくなります。\n\nそれも熱海ができてからでなければ順序がつかないのです。\n\n熱海は、会館と展望台は一緒にでき、その後に美術館ができて、それから光明会館ーあるいは光明殿とするかもしれませんがーにかかりますが、大体そういうような計画です。\n\nこれは霊的にはたいへんな意味がありますが、それはだんだんに話をします。\n\nそれで敷地だけに三年ぐらいかかりますから、建築にかかるのは三年ぐらい先になりましょうが、決まっただけを発表しておきます。」\n\n---\n\n**明主様御講話　「昔の国技館というような形」**　（昭和28年9月26日）\n\n「それから今度は箱根の光明台ですが、そこの敷地もこの間行って土地の設計だけはやりました。\n\nこれは丸い家ですが、半円形ではなく、円形がもっと多く三分の二くらいの円形にして、外観を見るとちょうど昔の国技館というような形になります。\n\nつまり末広形です。なにしろ人数は一万人を入れるつもりですから、長方形や四角ではうまくありません。\n\nそこで円形にして、ここに私が坐って、まわりに丸くゆくと大勢入れるし、話もよく聞けるわけです。\n\nこういった四角なのは間抜けなのです。椅子も直線にしてますが、これが丸くなると遠くからも放射状的に向かい合えますから、これに限るのです。\n\n今まで世界でもそういうような建て方はあまり見ないが、もっともそんなに大勢入れるつもりもないのでしょうが、これも新しい企画だと思ってます。\n\nそれにはなんと言っても向こうに突き抜ける道が先の問題ですから、そこでケーブルの下のトンネルをこれからやるつもりです。\n\nそうして今花畑になっている所に広い広場を作って、そこに信者の宿舎を、会別か県別にするかして、\n\n少なくとも一万人以上泊まれるくらいのものを造りたいと思ってます。\n\nしかしあるいはそれは難しいかもしれませんが、はみ出た者はやっぱり宿屋のご厄介になるかもしれません。\n\nもっともあんまりこっちばかりでやると、宿屋の方で期待していたのがまるっきり駄目になって、困るというので、また嘆願書などが出ますから。\n\nそれで殿堂には一万人ですが、多くなった時には、テントを張って二万人ぐらい入るような広さにするつもりです。\n\n約五千坪ありますが、家が二千五百坪か三千坪です。\n\n約半分くらいでできます。\n\nそういう計画で、これから土地を作るのですから、建築はどうしても三年ぐらい先になりましょう。\n\nまたちょうどその時分にはそのくらいのものが適当するような情勢に神様がされるでしょう。\n\nなにしろ神様の計画は大体できあがっているのですが、ただ時期です。\n\n時期が来ると私にそういう指図をするというようなわけですから、いつも言うとおり、はなはだ気楽な話です。\n\nそれだけ設計するのに、ちょっと行って三十分ばかりですまして、明くる日にはその仕事をする植木屋や土木の方に命令しました。」\n\n箱根美術館について　１\n\n**明主様御教え　「私の美術修業」**　（昭和27年2月20日発行）\n\n「今年の夏は、いよいよ箱根神仙郷の美術館が出来（しゅつらい）する事になるが、これについての奇蹟を少しかいてみよう。\n\n私はいつもいう通り、若い時分から美術が好きであったが、それはただ見て娯しむだけの事で、世間よくある好事家程度であった。\n\nもちろん金もないから買う事も出来ず、博物館や展覧会、デパート等へ行って観るだけで、満足するよりほかなかった。\n\nところが終戦後仕事が段々宗教的になってから、相当金も入るようになった事と、\n\n当時戦後のドサクサ紛れのため、随分いい物が安く買えたので、\n\n私もこの時とばかり買うには買ったが、それは一部のものに限られていた。\n\nというのはその頃の私はある種の物だけしか目が利かなかったからで、\n\nまず光琳、宗達の絵とか、仁清(にんせい）、乾山（けんざん）、鍋島の陶器、その他蒔絵物くらいであった。\n\nもっとも蒔絵だけは若い頃習って、自分で製作した事もあったからでもある。\n\nそんな訳で少しずつ品物が集るにつれて、本教のモットーである地上天国、真善美の世界を造るとしたら、美が必要であるのは言うまでもない。\n\nなるほど真と善は精神的のものであるからいいが、\n\n美は物質であり、具体的に現さなければならないとしたら、\n\n天然美もそうだが、人工美もそれに伴わなくてはならない。\n\nそれには美術館を造る事である、という考えが頭に出来て来た。\n\nところが昭和十九年春箱根に移住すると共に、隣地に格好な土地があり、それを手に入れるや、\n\n間もなく熱海の方にも理想的な土地が見付かったので、これも手に入れるというように、\n\n次々広がって現在見る通りの素晴しい構想にまで発展して来たので、\n\n全く神様の深遠なる御計画が、着々実現しつつあるのである。\n\nそんな訳で規模も大きくなり、箱根の方もいよいよ最後の美術館が出来ると、一段落つく事となったのである。\n\nそれについての面白い事などかいてみるが、前記の通り私は美術については、ある種のものしか分っていなかったところ、\n\n神様はおいおい私の眼を開かせるべく、美術教育をさせられた。\n\nそれは最初の一、二年は琳派と日本陶器、すなわち仁清、乾山、鍋島類に関した、色々な写真図録などが手に入ると共に、品物も見せられ、専門家の話など聞かされ、大体分るようになると、\n\n翌年は近代画や大和絵、浮世絵、\n\n次の年は東山水墨画、古筆、墨蹟類、宋元画等、\n\nまた次の年は昨年であるが、支那朝鮮の陶器類、仏画等であったが\n\n本年に入るや新春早々、仏像に関した種々な文献図録等が手に入り、日本初期の仏像等も見せに来るので、今年の課目はこれだなと思ったのである。\n\nそうして面白い事には、今までの経験によると、ちょうど一種類一年くらいで卒業するようになっている。\n\nところが普通人では二十年、三十年も掛かるのを、私は一年くらいで同じ程度の修業が出来てしまうので、\n\n最初私を教えた人達が、反対に私から教わるようになってしまう。\n\n全く不思議である。そのような訳で今度美術館へ並べる品物を観れば分るが、\n\n実に多方面にわたっている点は、まず日本にも世界にも類はあるまいと思う。\n\nそうして余り人の気の付かない事だが、日本には日本美術館は一つもないという意外な事実である。\n\nそれは現在ある日本の美術館を見れば分るが、彼の国立博物館にしろ仏教美術だけは、なるほど立派なものがあるが、遠慮なくいえば他はまことに貧弱である。\n\nまた今度出来たブリヂストン美術館にしろ洋画美術館であり、大倉集古館は支那美術、根津美術館は茶器類と支那銅器、京都博物館は寺院美術、有鄰館（ゆうりんかん）は支那美術、住友美術館は支那銅器、大阪の白鶴美術館は支那陶器銅器、岡山の大原美術館は西洋美術というようになっている。\n\nとしたら日本人でありながら、日本美術が観られないというのは、何と寂しい事ではないか、私はこの点に鑑み、\n\n箱根美術館は、日本独特の美術に力を注ぎ、誰にも満足を与えるつもりである。\n\nもっともまだ規模は小さいが、とにかく観る者をして、今更ながら日本人の美術に対する優秀さを再発見すると共に、\n\n外客の眼も少なからず驚かせるであろうから、従って観光国策に対しても、大なる役割を荷うのはもちろんである。」\n\n---\n\n**明主様御教え　「美術館出来るまで」**　（昭和27年6月11日発行）\n\n「かねてから建造中の神仙郷も、いよいよ完成の運びになったので、私は慶賀に堪えないのである。\n\nと共に断然異彩を放っているものとしては、何といっても美術館であろうが、\n\nこれも見らるる通り、想ったより早く出来、後は内部の設備だけとなり、そこへ品物を並べさえすれば、それで落成した訳である。\n\nまた神仙郷全体も同時に完成となるので、いよいよ来る六月十五日を卜（ぼく）し、美術館の開館式を兼ね、神仙郷落成の祭典を挙行する事となったのである。\n\nそこで美術館について色々かいてみるが、元来日本における今までの美術館は、一般人に対して常時開催するものは一つもなく、\n\n僅かに春秋二回の短期間だけ、特殊の人に観せるだけなので、社会的文化価値としての意義は、まことに薄かったのである。\n\nまた陳列の品物も支那美術、仏教美術、茶道に関したもの、西洋の絵画等に偏っているので、狭い意味でしかなかったが、\n\n今度の箱根美術館に至っては、規模は小さいが東洋美術全般に亘ったもので、\n\nしかも出来るだけ各時代における優秀作品を選んだつもりであるから、自画自讃ではないが、まず世界に二つとない美術館と言えよう。\n\nとしたら国家的にみても、日本の文化的地位を高めるに、すくなからぬ貢献となるであろう。\n\nという訳で本当を言うなら、こういう公共的事業は、個人や宗教団体などでは無理であって、国家が行うべきものではあるが、\n\n何しろ現在のごとき経済事情の下であってみれば、それも不可能であろうから、私の美術館企画は時機を得たものと言えよう。\n\nそうして今仮に美術館と名の付くだけのものを造るとしても、建築費及び陳列する美術品を蒐集するその苦心と資金は容易なものではない。\n\nそれに開教後間のない新しい本教の事とて、人も知るごとく今まで何だ彼んだ官憲の無理解や、社会の誤解等による妨害圧迫もはなはだしかったため、その困難は一通りではなかった。\n\nそれらを切抜けてともかく予定通り造り上げる事が出来たのであるから、考えてみれば到底人間業とは思われない。\n\nこれを思えば神様の御守護のいかに厚いかという事で、全く感謝感激に堪えないのである。\n\nそうしてこの美術館は、建築も設備もことごとく私の設計に成ったもので、専門家の力は全然借りなかったのである。\n\nというのは私は自信もあったのと、将来日本はもちろん世界各地に、新しく出来るであろう美術館の、模範としての新企画のものを造りたいからである。\n\nそういう意味において私は微細な点にまで特に意を用いた事はもちろんで、この意味においても是非大方の批判を仰ぎたく思うのである。\n\nまた美術品についても日本独特の物を蒐めるべく努力を払い、標準についても時代時代の名人の傑作品を主としたのである。\n\nこのように日本美術を主眼とした美術館は、お膝元の日本は愚か、外国にもまだないので、現在としたら世界一と言っても過言であるまい。\n\nここで最初からの経緯を一通りかいてみるが、それは何から何まで奇蹟づくめで、到底人間業ではない事は余りに明らかである。\n\n次にそもそもこの計画であるが、終戦後二、三年を経る頃までは、美術愛好の私の事とて、経済の許す限り見当ったものを、ボツボツ買い集めて楽しんでいたのである。\n\nところが幸いなる事には、その頃は終戦後のドサクサ紛れで、割合好い物が安く手に入った。\n\n今考えてみればこれも御神意であった事がよく分るのである。\n\nそうこうする内、ちょうど一昨二十五年の暮れであった。\n\n彼の神仙郷の片隅にあった鳥の家を移築する事となり\n\nその跡に百五、六十坪の空地が出来たので、何か適当なものを建てたいと思っていたところ、\n\nふと頭に浮んだのが美術館の建設であった。\n\nそうだ美術館には少し狭いが、位置も環境も申分ないので、まず心の中では決めたが、\n\n何しろ小さく共仮にも美術館としたら、生易しい金では出来ないし、\n\nそうかといってそんな多額の金は当分見込はないから、\n\nせめて敷地だけでも造っておけば、いずれは建てられる時期も来るだろうと、まず敷地を作るべく取掛ったのである。\n\nそれが昨年夏頃ほぼ出来たので、こうなると美術館を早く建てたいと思う心が、矢も楯も堪らないので、\n\n早速阿部君に相談したところ「それでは早速調べてみましょう」と、\n\n調べたところ満更見込がないでもないという話で、万事は神様が何とかして下さるに遠いないと思い、取敢ず準備に掛かったのがその年の十月であった。\n\nすると翌十一月に入るや、思いも掛けない程の金がドシドシ入って来るし、献金の申込も続々あるので、\n\nいつもながら神様の御守護の素晴しさには、ただただ驚くの外なかったのである。\n\nという訳で今日までにちょうど入用だけの金は、過不足ないくらいに集まり、予期以上順調に出来上った。\n\nという次第で計画を立てた時から、僅々八力月半で完成したのであるから、\n\nこのような性質の建物で、このようにスピードで出来上ったものは、これも日本はもちろん世界にもまだ例はなかったであろう。\n\nそれというのも最初から奇蹟の連続で、欲しいと思う物は黙っていても手に入るし、必要だけの金は信者の熱と誠でキチンと集って来る。\n\nというように常識から言っても、これ程の美術館としたら相当の歳月と苦心努力は当然だが、右のように左程の苦労もせず、面白いくらいにスラスラと出来上ったのである。\n\n全く神様のおやりになる事は、想像もつかないのである。\n\nそれについては世間知らるるごとく、今まで出来た幾多の美術館にしろ、例外なく孤手奮闘一代にして、巨万の富を重ねた立志伝中の偉い人達が、数十年に亘って蒐めた美術品を財産保護のためと、名誉心を満足させるなどで造ると共に、\n\n一部の限られた人達に観せるだけだから、私の意志とは根本的に異っている。\n\n私は天下の美術品は決して独占すべきものではなく、一人でも多くの人に見せ、娯しませ、人間の品性を向上させる事こそ、文化の発展に大いに寄与され、それが芸術としての真の生命である事を痛感していたからである。\n\nここで神秘な面を少しかいてみるが、先日私は奈良へ行ってつくづく思われた事は、彼の聖徳太子の不朽不滅の鴻業（こうぎょう）である。\n\nそもそも日本における仏教渡来は、衆知のごとく欽明天皇の十三年であるが、\n\n最初の頃は今日の新宗教と同様当時の官憲の無理解や、神道の圧迫等によって教線振わず、遅々としていたが、\n\n敏達（びだつ）三年太子生誕され、長ずるに及ぶや何しろ稀世の偉人で、慈悲の権化ともいうべき聖者であられたので、\n\n一度仏教を知るや、これこそ仏陀が自分に与え給うた救世の使命と感じ、ここに仏教弘通の一大本願を起されたのである。\n\nそうして方法としては仏教美術によるこそ最も有力であると思惟（しい）され、\n\nここに奈良の地を選んで聖地とされ、七堂伽藍を建立されたので、それが法隆寺であるから、\n\n言わば当時としての地上天国の模型であった訳である。そればかりではない。\n\n太子の大智識は独り仏教のみではなく、政治、経済、教育等、あらゆる面にわたって、往くところ可ならざるなき自由無碍な叡智は、当時の人民をして畏敬の的とされ、\n\n太子を千手観音の化身とさえ崇め称えたので、ここに仏教は天下を風靡するに到ったのである。\n\nこれによってこれをみれば、日本における仏教の開祖こそ、全く太子その人であられた事は間違いないのである。\n\nそうしてこの時から数百年間が、いわゆる原始仏教時代であったが、\n\nその後伝教、空海、法然、親鸞、日蓮等の名僧智識相次いで輩出し、それぞれの派閥を作って今日に到った事は誰も知る通りである。\n\n右のごとくであって、奈良朝期がいかに仏教華やかであったかは、彼の東大寺における大仏建立の一事によってみても知らるるのである。\n\n何しろ文化のまだ幼稚な時代に、アノような巨大な名作を造り上げたという事は、全く信仰の熱がいかに高かったかを物語って余りあるのである。\n\nここで私の事を記かねばならないが、私が早くから美術を愛好し、今度の美術館を造るまでに到った事も、宗教発展には何より適切なものと思ったからでもある。\n\nそれと共に私は医事、農業は固より、政治、経済、教育、芸術等、全般にわたって真理を説き、迷蒙を打破し、新文化創造の指導原理を示しつつあるにみて、\n\n私のすべては太子の業を、世界的に押拡げたものとみればよく分るであろう。\n\nただ異うところは太子は高貴の階級から出たに反し、私は下賎から出た点で、これも弥勒下生の意味と思えば肯けるはずである。\n\nまた今一つ言いたい事は太子は釈尊に帰依して、仏教弘通に当られたのであるが、私は釈尊を私より下にみている、\n\nというのは釈尊は二千六百年以前、すでに今度の私の救世の大業に対する準備的役割をされたからである。\n\n以上によって私と太子との関係も、美術に力を注いでいる事も大体分ったであろうが、\n\n今一つの重要な事は、主神の御目的である病貧争絶無の地上天国ともなれば芸術至上の世界となるからである。」\n\n---\n\n**明主様御教え　「美術館建設の意義」**　（昭和27年7月9日発行）\n\n「私はメシヤ教教主岡田茂吉であります。今日は御多忙のところ、せっかく御光来下さいました段厚く御礼申し上げます。\n\nさて今回特に開館に先立って御覧を願う次第は、美術に対する具眼者である諸氏の御批判を仰ぎたいと共に、一言私の抱負を開陳致したいからであります。\n\nそうして宗教本来の理想としては、真善美の世界を造るにあるのでありまして、真と善とは精神的のものでありますが、\n\n美の方は形で表わし、眼から人間の魂を向上させるのであります。\n\n御承知の通り西洋でもギリシャ、ローマの昔から中世紀頃まではもちろん、\n\n日本においても聖徳太子以来鎌倉時代までは、宗教芸術がいかに旺んであったかは御存知の通りであります。\n\n従って絵画、彫刻、音楽等あらゆる芸術は、宗教が母体であった事は、否み得ない事実であります。\n\nところが現代に至っては、それが段々薄れてゆき、宗教と芸術とは離れ離れになってしまい、\n\nそこへ近代科学の影響も手伝って、宗教不振の声は常に聞くところであります。\n\nそのような訳で、どうしても宗教と芸術とは車の両輪のごとくに進まなければならないと思うのであります。\n\nところでそれはそれとして、日本という国柄について一言申したい事は、\n\n本来地球上の国という国は、人間と同様それぞれその国独自の思想文化をもっている事であります。\n\nでは日本のそれは何かと申しますと、美によって世界人類を楽しませながら、文化の向上に資する事であります。\n\n日本の山水美が特に秀でている事や、花卉、草木の種類の多い事、日本人の鋭い美の感覚、手技の優れている点等を見ただけでもよく解るはずであります。\n\nところがそのような根本を知らないがため、戦争などという無謀極まる野望を起した結果、アノような敗戦の憂き目を見るに至ったのであります。\n\nしかも再び戦争などを起さないよう武器まで取上げられてしまったという事は、\n\n全く神が日本人の真の使命を覚らしむべくなされたのは言うまでもありますまい。\n\nもっとも最近再軍備などと喧ましく言われていますが、これは単なる防衛手段であってそれ以上の意味はないのはもちろんであります。\n\n以上によってみても、今後日本の進むべき道は自ら明らかであります。\n\nすなわちそれを目標とする以上、永遠なる平和と繁栄は必ず招来するものと信じ、\n\nかねてこの事を知った私は、微力ながらその考え方をもって進んで参ったのであります。\n\nそうしてその具体的方法としては、まず美の小天国を造って天下に示すべく企図（きと）し、\n\nその条件に適うところとしては、何といっても箱根と熱海で、交通の至便と山水の美はもちろん、\n\n温泉あり、気候空気も好く、申分ないところであります。\n\nそこでこの両地の特に景勝な地点を選び、天然の美と人工の美をタイアップさせた理想的芸術境を造るべく、漸く出来上ったものがこの地上天国と、そうして美術館であります。\n\nそれについいては御承知のごとく日本には、今日まで日本的の美術館は一つもなかった事であります。\n\n中国美術館、西洋美術館と博物館の宗教美術等で、日本人でありながら日本美術を観賞する事は出来ないという有様で、\n\n今仮に外国の人が日本へ来て、日本独特のものを観たいと思っても、その希望を満す事は不可能でありました。\n\nとしたら美術国日本としての一大欠陥ではありますまいか。\n\nという訳で今度の美術館が、幾分でもその欠陥を補うに足るとしたら、私は望外の幸いと思うのであります。\n\nそれからこういう事も知って貰いたいのです。\n\nそれは昔から日本には世界に誇り得る程の、立派な美術品が豊富にありながら終戦までは華族富豪等の奥深く死蔵されており、ほとんど大衆の眼には触れさせなかった事であります。\n\nつまり独占的封建的思想のためでもあったからでありましょう。\n\nそれが民主的国家となった今日、昔の夢となった事はもちろんであります。\n\nそうして元来美術品なるものは、出来るだけ大衆に見せ、楽しませて、知らず識らずの内に人間の心性を高める事こそ、その存在理由と言えましょう。\n\nとすればまず独占思想を打破して、美術の解放であります。\n\nところが幸いなるかな戦後の国家的大変革に際して、秘蔵されていた多数の文化財が市場に放出されたので、\n\nこれが我美術館建設にいかに役立ったかはもちろんであります。\n\nそうして今度の美術館は規模は小さいが、今後次々出来るであろう内外の美術館に対し模範的のものを造りたい方針で、**一から十まで私の苦心になったもので、**\n\n**もちろん庭園も一切私の企画で、一木一草といえどもことごとくそう**でありますから、\n\n素人の作品として欠点は多々ありましょうが、いささかでも御参考になるとしたら、私は満足に思うのであります。\n\nなおかつ将来あるかも知れない空襲や火災、盗難等についても、環境、設備等充分考慮を払ったつもりでありますから、国宝保存上からも、お役に立つでありましょう。\n\n以上で大体お分りの事と思いますがつまり日本本来の美の国、世界のパラダイスとしての実現を念願する以外、他意はないのであります。\n\nなお近き将来熱海にも京都にも、地上天国とそれに付随する美術館を作る計画でありますから、何卒今後共宜しく御支援あらん事を、ここにお願いする次第であります。\n\nこれを御挨拶と致します。」\n\n---\n\n**明主様御教え　「美術の社会化」**　（昭和27年8月6日発行）\n\n「私は今度美術館を造ったについての、根本的意義をかいてみるが、それはいつもいう通り、本教の目標は真善美完き世界を作るにあるので、\n\nその中の美を表徴すべく、天然の美と人工の美をマッチさせた、いまだ誰も試みた事のない芸術品を造ったのである。\n\nそうしてその狙いどころとしては、今日まで外国は別とし、日本という国が世界のどこの国にも劣らない程の、立派な美術品を数多くもちながら、\n\nこれまでは特権階級の手に握られ、邸内奥深く秘蔵されていて解放する事なく、時々限られた人にだけしか観せないような有様なので、早く言えば美術の独占であり、\n\nこれが今までの日本人の封建的考え方であったのである。\n\nこの事について私は以前から、まことに遺憾に思っており、何とかしてこの悪風を打破し美術の社会化を図りたいと思っていた。\n\nつまり美術の解放であり、一般民衆を楽しませる事である。\n\nそうしてこそ芸術の生命を活かすゆえんでもあると思い心掛けていたところ、\n\n私が宗教家なるがゆえに、信徒の献身的努力と相まって、割合短期間に完成したのであるから、\n\n私の長年の希望が達成した訳で喜びに堪えないのである。\n\nそうして今日各地に個人美術館はあるにはあるが、それを造った意図は、私の目的とはおよそ異っている。\n\nそれは富豪や財閥が金に飽かして、自分の趣味の満足と財産保護、名誉欲等のため蒐めた数多い美術品を、将来の維持と安全のため法人組織にしたものであって、\n\nそれには一カ年何日以上は、公衆に展観させなければならないという法規によって、春秋二季の短期間申訳的に開催するのであるから、社会的意味ははなはだ乏しいと云わねばならない。\n\nそれに引換え本美術館は、箱根の気候の関係から十二、一、二の三カ月間だけは休館するが、\n\n後は常設であるから、いつでも観たい時には見られるという便宜があり、この点からいっても理想的であろうし、\n\nしかも本美術館の列品は、美術に関心を持つ人達が一度でもいいから是非観たいと思うような珍什名器が所狭きまで並べてあるのだから、その人達の満足も大きなものがあろう。\n\nまた料金も割合低額のつもりであるから、社会福祉の上にも相当貢献出来ると思っている。\n\nそればかりか、現代の美術家で参考品を観たいと思っても、\n\n御承知の通り博物館は歴史的考古学的の物が多く、仏教美術が主となっているし、\n\nその他の個人美術館にしても中国美術、西洋美術が主であるから、真の意味における日本美術館はなかったのである。\n\nしかもとかく散逸し勝ちな貴重な文化財保存の上からいっても、大いに貢献出来るであろう。\n\n先日も国立博物館長浅野氏や文化財保護委員会総務部長藤川氏等が、参観されての話によるも、\n\nこういう美術館は現在国家が最も要求している条件に叶っているので、吾々も大いに賛意を表し、援助する考えだから、そのつもりで充分骨折って貰いたいとの事なので、私も大いに意を強うした次第である。\n\n最後に特に言いたい事は、将来観光外客も続々日本へ来るであろうし、箱根へ立寄らない外人はあるまいから、本美術館も必ず観覧するに違いあるまいから、こ\n\nの点からも日本文化の地位を高める上に、少なからず役立つ事であろう。\n\nそれについて彼の有名なウォーナー博士を始め、有力な外人の参観申込も続々あるので、いずれは海外に知れ渡り、日本名物の一つとなる日も左程遠くはあるまいと思っている。\n\nそこでそれに応ずべく、目下すべての充実に大童になっている次第である。」\n\n---\n\n**明主様宣伝文　「美術館建設の趣旨」**　（昭和27年）\n\n「私はメシヤ教教主でありますが、私の美術館開館の趣旨を申し上げ、かつ美術に対する大方の御批判及び御指導を得たいと存じておるのであります。  \n　  \n世界メシヤ教本来の理想としては、真善美の世界を造るにあるのでありまして、真と善とは精神的なものでありますが、美の方は形で現し、目から人間の魂を向上させるのであります。\n\n御承知の通り西洋でもギリシャ、ローマの昔から中世紀頃まではもちろん、日本においても聖徳太子以来鎌倉時代までは、宗教芸術がいかに旺んであったかは御存知の通りであります。\n\n従って絵画、彫刻、音楽等あらゆる芸術は宗教が母体であった事は否み得ない事実であります。\n\nところが現代に至っては、それが段々薄れてゆき、宗教と芸術とは離れ離れになってしまい、そこへ近代科学の影響も手伝って、宗教不振の声は常に聞くところであります。\n\nそのような訳でどうしても宗教と芸術とは、車の両輪のごとく進まなければならないと思うのであります。  \n　\n\nところでそれはそれとして日本という国柄について一言申したい事は、本来地球上の国と云う国は、人間と同様それぞれその国独自の思想文化をもっている事であります。\n\nでは日本のそれは何かと申しますと、美によって世界人類を楽しませながら、文化の向上に資する事であります。\n\n日本の山水美が特に秀でている事や、花卉、草木の種類の多い事、日本人の鋭い美の感覚、手技の優れている点等を見ただけでもよく解るはずであります。\n\nところがそのような根本を知らないがため、戦争などという無謀極まる野望を起した結果は、アノような敗戦の憂き目を見るに至ったのであります。\n\nしかも神は再び戦争などを起さないように武器まで取上げられてしまったという事は、全く日本人の真の使命を覚らしむべくなされたのは言うまでもありますまい。  \n　  \nもっとも最近再軍備などと喧ましく言われていますが、これは単なる防衛手段であって、それ以上の意味はないのはもちろんであります。  \n　\n\n以上によってみても、今後日本の進むべき道は自ら明らかであります。\n\nすなわちそれを目標とする以上、永遠なる平和と繁栄は必ず招来するものと信じ、かねてこの事を知った私は、微力ながらその考え方をもって進んで参ったのであります。\n\nそうしてその具体的方法としては、まず美の小天国を造って天下に示すべく企図し、その条件に適うところとしては何といっても箱根と熱海で、交通の至便と山水の美はもちろん温泉あり、気候、空気も好く、申分ないところであります。\n\nそこでこの両地の特に景勝な地点を選び、天然の美と人工の美をタイアップさせた理想的芸術境を造るべく、漸く出来上ったものがこの地上天国と、そうして美術館であります。\n\nそれについては御承知のごとく日本には、今日まで日本的の美術館は一つもなかった事であります。\n\n従来のものは中国美術館、西洋美術館と博物館の宗教美術等で、日本人でありながら日本美術を観賞する事は出来ないという有様で、\n\n今仮に外国の人が日本へ来て、日本独特のものを観たいと思っても、その希望を満す事は不可能でありました。\n\nつまりそう言ったような機関なり方法がほとんどなかったのであります。\n\nとしたら美術国日本としての一大欠陥ではありますまいか。\n\nと言う訳で今度の美術館が、幾分でもその欠陥を補うに足るとしたら、私は望外の幸いと思うのであります。\n\n私は外国に行ったわけではありませんが、色々な事で出来るだけ調べてみましたところが、外国にある日本美術としては版画が一番多く、肉筆で良いものはほとんどないと言うのが現状であるようであります。\n\nまた中国美術に着眼して、陶器とか銅器とか仲々良く蒐（あつ）めてはありますが肝腎の中国の絵画の方は外国にはほとんど渡っていないようであります。\n\n中国の絵画で優秀なものは、宋、元時代のものでありますが、これらは中国が度々兵火に見舞われたために焼けてしまって御本元の中国にはほとんどない有様であります。\n\n今残っているものとしては日本の足利義満、義政の時代に蒐めたのが大半で、その後、信長秀吉が継承して今日に及んでいると言うような訳であります。  \n　\n\nここで一言中国の陶器、銅器について申しますと、兵火の乱を免れるために土地の中に埋めて逃げたため、今日存在するものの多くは土から掘り出したもので、\n\n何千年何百年経ているためと、掘り出す時に傷がついたため完全無欠なのは極く少ないのであります。\n\nなお当美術館には四千年以前に作られたというアンダーソンの壷があります。\n\nその時代によくもこのようなものが出来たものだと驚く程であります。\n\n大体において中国陶器は六朝から唐時代に出来たのは仲々優秀なのがあります。\n\nそして御承知の青磁が出来始めた宋時代のにも良いのがあります。\n\n銅器類は周時代の前後に良いのが出来ています。\n\nそう言ったものが日本に入って来たのは奈良朝時代からですから土中物（どちゅうもの）と言っても非常に綺麗なのであります。\n\nそう言う点からは中国美術は日本が保存しておったと言っても過言ではないと思います。  \n　\n\nそれからこう言う事も知って貰いたいのです。\n\nそれは昔から日本には世界に誇り得る程の、立派な美術品が豊富にありながら、終戦までは華族富豪等の奥深く死蔵されており、ほとんど大衆の眼には触れさせなかった事であります。\n\nつまり独占的封建的思想のためでもあったからでありましょう。\n\nそれが民主的国家となった今日、昔の夢となった事はもちろんであります。\n\nそうして元来美術品なるものは、出来るだけ大衆に見せて、楽しませ、知らず識らずの内に人間の心性を高める事こそ、その存在理由と言えましょう。\n\nとすればまず独占思想を打破して美術の解放であります。この意味で私はこれら世界的美術品の数々を外国の人々に見せ度いと共に、膝元の日本の一般の人々にも見せて楽しませ度いと念願致しておりました。\n\nまた一つには、美術家で日本美術を鑑賞し度くともその機関がないために参考にする事が出来ない現状でありましたので、そう言う点からも美術家に参考品を見せ度いと言う気持もあったがらであります。\n\nところが幸いなるかな戦後の国家的大変革に際して秘蔵されていた多数の文化財が市場に放出されたので、これが我美術館建設にいかに役立ったかはもちろんであります。  \n　\n\nそうして今度の美術館は、規模は小さいが今後次々出来るであろう内外の美術館に対し模範的のものを造りたい方針で、一から十まで私の苦心になったもので、\n\nもちろん庭園も一切私の企画で、一木一草といえどもことごとくそうでありますから、素人の作品として欠点は多々ありましょうが、いささかでも御参考になるとしたら私は満足に思うのであります。\n\nなおかつ将来あるかも知れない空襲や火災、盗難等についても環境、設備等充分考慮を払ったつもりでありますから、国宝保存上からも、お役に立つでありましょう。  \n　\n\n以上で大体お分りの事と思いますが、つまり日本本来の美の国、世界のパラダイスとしての実現を念願する以外他意はないのであります。\n\nなお近き将来熱海にも、京都にも地上天国とそれに付随する美術館を作る計画でありますから、何卒今後共宜敷く御支援あらん事をお願いする次第であります。（箱根美術館館長岡田茂吉）」　（チラシより）\n\n---\n\n**明主様御教え　「神技の美術館」**　（昭和28年5月6日発行）\n\n「現在日本一と言われている箱根美術館について、今までの経過をここにかいてみるが、これを読んだらどうしても人間業でない事が会得されるであろう。\n\nなぜなれば一切が奇蹟から奇蹟相次ぎ、出来上ったものであるからである。\n\n特にその速さであって、恐らく世界広しといえどもこの箱根美術館くらい、スピード的建築と短期間に高級美術品が豊富に集った例は絶対ないであろう。\n\n観る人の誰もが御世辞ではなく、感嘆の言葉を発するのは知らるる通りで、これが神業でなくて何であろう。\n\n私は未だ外国は知らないが、我国各所にある美術館にしても、博物館は別とし個人のもののことごとくは、財閥、富豪中の美術愛好心を持った人達が、一生涯かかって造ったものである。\n\nところが我　箱根美術館は、計画を立ててから僅々（きんきん）数年にして出来上ったのであるから、素晴しい驚異であろう。\n\nというのは必要なだけの金は信者の寄付で集まり、美術品は終戦後自然にボツボツ集ったものと借りたもので、決して私の考えで探し求めたものはないのである。\n\nつまり神様にお委せしておくだけであって、種類とてもそうである。\n\nそうして欲しいと思う物は割合値段が安く、また信者の寄付した品物もあるが、これらも必要なものであるのも面白い。\n\nというようにちょうど美術館へ並べるだけの物がチャンと調（ととの）ったのであるから、どう考えても人間業とは思えない。\n\n何から何まで巧く運び丸で神様が御自分の心のまま、私にやらせているようなものである。\n\nという訳で私としても気楽なものである。\n\nそれでなくてはこんなにトントン拍子に巧くゆくはずがない。\n\nそこで本年の計画であるが、これも見れば分るが、昨年とは余程異っている。\n\nその中でも外国の古美術である埃及（エジプト）、希臘（ギリシャ）、波斯（ペルシャ）、印度（インド）、古代中国の物等が、一部屋に並べ切れない程集ったのである。\n\nといっても初めから、私はそんな物を蒐（あつ）めようなどとは夢にも思わなかった。\n\n第一西洋古美術などは全然知らなかったところ、今年に入るや春早々からバタバタ集って来た。\n\nもちろん日本では余り知られていないので、値段も割合安く手軽に集める事が出来たので喜ぶと共に、\n\n段々分るに従い、中々魅力に富んだ捨て難いものが大いにあるので、今更ながら神様の深い御意志に感嘆せざるを得ないのである。\n\nしかもこの種のものは現在我国では博物館始めどこにもまだ蒐集（しゅうしゅう）されてないそうだから、今度箱根美術館が先鞭（せんべん）をつけた訳である。\n\n次は六月一日から今度出来た別館に、浮世絵展を開催する予定だが、これがまた不思議である。\n\nというのは昨年秋　京都美術館の浮世絵展を観に行った時の事、それまで私は余り関心を持っていなかった浮世絵を見るに及んで、中々馬鹿にならない事を知ったと共に、\n\n幸いこの展覧会の担当者たる東京博物館の、浮世絵専門の近藤市太郎という人を紹介され、\n\n近藤氏から色々説明を聞き、概念は得られたが、それから別な人からも教えられ、ある程度の智識を得たと共に、\n\n頼みもしないのに容易に得難い程の好い浮世絵が集ってくるのである。\n\n私はハハアー神様は浮世絵展を開催せよとの思召（おぼしめし）に違いないと思うと共に、\n\nそれには館が狭いので、早速別館を造る事に気が付いたのである。\n\nところが出来上ってみればなるほどと頷いた。\n\nというのはこの別館が出来たため、その辺りの景観が一段と引立ったからである。\n\n以上によってみても、何から何まで深遠微妙なる神様の経綸は実に端倪（たんげい）すべからざるものがあり、\n\n常に感激は心に満ちており考えれば考える程　流石（さすが）は神様で、寸分隙のない御経綸には只々驚嘆するのみである。」\n\n---\n\n**明主様御教え　「民主的美術館」**　（昭和28年7月8日発行）\n\n「先日アメリカのメイジャー・Ｈ・ショウ氏が、箱根美術館観覧後非常に感銘したというので、訊いてみると米人らしい感想を洩らした。\n\nしかもこれは日本人の余り気のつかない事なので、ここにかいてみるが、\n\n同氏いわく「この美術館は、日本における最も新しい意味を提供したものである。\n\nというのは今まで日本における美術品は、特権階級の奥深く秘蔵され、個人的愛玩物として扱われて来た物が\n\nこのように多くの貴重品を蒐めて、惜し気もなく公開し、民衆を楽しませるという事は、\n\n美術の独占を破って、民主化の門を開いた訳で、\n\n自分は大いに感銘し、尊敬を払う」というのである。\n\nこれを聞いた私は私の思っている事を、飾り気なくそのまま言ってくれたので、まことに快い気持がしたのである。」\n\n---\n\n**明主様御教え　「美術品蒐集の奇蹟」**　（昭和28年7月22日発行）\n\n「箱根美術館に陳列されている美術品は、相当目のある人なら驚かない者はない。\n\n何しろ容易に手に入らないような名品が、こうも沢山集ったのは、全く不思議と思うより外考えようがない。\n\nまた私もそうで僅かの間に、しかもこれ程の物が割合安くよくも沢山集ったものだと感心している。\n\nそうして面白い事には是非欲しいと思うが、とても手に入りそうもないので諦めていたものが、偶然ヒョックリ入って来る事もよくある。\n\nそれが予想もつかない所からなので余計吃驚（びっくり）する。\n\nというように考えれば考える程何もかも奇蹟ずくめで、奇々妙々端倪（たんげい）すべからずといっていいくらいである。\n\nしかもそれが日本ばかりではない、欧州の古美術品まで集って来る。\n\nよく訊いてみると欧州でも中々手に入らない名品だというのである。\n\n以上のごとき驚くべき奇蹟は一体どういう訳かというと、それは立派に理由があるのでかいてみよう。  \n　  \n今東西引括（ひっくる）めて霊界においては、本教の出現が追々知れ渡るにつれて、本教によらなければ未来永劫救われない事が多くの霊に分って来たので、霊界はテンヤワンヤの大騒ぎである。\n\nそこで生前名人とされていた霊は競って手柄を立て、来るべき審判を無事に越せると共に、弥勒の世になってから幸福な地位に着きたいとの念願から、活動しはじめたのである。\n\nもちろん一家一門の霊も現界にいる子孫の人達をも無事に大峠を越し、幸福になるようとの願望もある。\n\nという訳で芸術家は、自分が作った作品中の傑作を選んで提供し、大名や富豪の霊は生前愛蔵していた名品中の名品を選んで、適当な人を介して私の所へ運んでくる。\n\nそんな訳で私としては少しの苦労もかせず、放っておいても自然に集まってくるので、短期間にかくも好い物が沢山集ったのである。\n\nゆえに骨董屋達にしても、いつも不思議不思議といっている。また終戦後平価切下げや、財産税などで、華族富豪など、所蔵品を手放さざるを得なくなったので、止むなく到底手に入らないような名品が続々出たので、\n\n今日から見るとお話にならないような安価で手に入れる事が出来たのも、全く神様の仕組である事がよく分るのである。\n\nそれについて左の御蔭話は大いに参考になると思う。」\n\n**体験談　喜多川歌麿の霊**\n\n三五中教会長　ＴＳ\n\n「明主様日々の御守護誠に有難く御礼申し上げます。\n\n去る十五日記念祭終了後、美術館拝観中歌麿の美人入浴之図より歌麿の霊が、家内に憑りましたが、\n\n館内の事でもあり審神も出来ませんので、家内自身審神して家に帰ってから、憑られるよう申して帰宅致しました。\n\nその後共に地方に出張してしまいましたが、いずれは来られる事と思っていましたところ、二十六日御面会に出発致すべく、\n\n御神前に夜の御祈り中家内に憑霊現象起り、喜多川歌麿の霊が憑依し、明主様に何か申し上げたく御取次を願うとの事でしたので筆記して左記を御取次申し上げさせて頂きます。\n\n歌「この度はいやしき、私奴の作品が明主様の御目にとどまりひたすらもったいなく存じおりまして、この気持現わす言葉がござりませぬ。\n\nなお御目に止まりました事のみでも、胸が迫りおりますのに、今回は地上天国の型にまで、侍させて頂けました事、身に余る幸にござりまする。\n\n私奴は今だ中幽界におらせて頂いておりますなれど、作品は天国に住まわせて頂きまして、誠に有難うございました」\n\n以上でしたが別に私に、\n\n歌「多くの作者達が皆明主様の御目に止まるのを、望んでいる時に、自分ごときいやしき職人風情の作品が、尊き明主様の御目に止まったという事が、何としてももったいなく、有難すぎてこの気持をどういう風に言い現わしていいか、私には分りませんから、あなたから何とか私の胸中お察し下さって、明主様に宜しく御取次の程願い上げます」\n\nと涙を流して喜びの絶頂と申しましょうか、身に余る光栄万感胸に迫り、感極まった様子で、審神している私にもその時の感激の有様は、ちょっと書き現わせないような状態でした。\n\n右宜しく御配慮の程御願申し上げまして御報告と共に御取次申し上げ奉ります。」\n\n箱根美術館について　２\n\n**神仙郷完成兼美術館開館記念祝賀式典　明主様御講話**　（昭和27年6月15日）\n\n「神様の御守護やみなさんのお骨折りで、ようやく神仙郷も大体完成しました。\n\n特に美術館も一通りできあがったので非常に喜んでいるしだいなんです。\n\nそれについて、いよいよ地上天国の一歩に入ったわけです。\n\nこれがだんだん広がっていって、そうしてついに世界的の地上天国と、こういうわけなんです。\n\nこれほど結構なことはないんです。今は小さいー模型的なものですが、\n\nとにかく美術館は、そうとう世界的の反響を受けるだろうと、こう思っております。\n\nというのは、いつも言う通り、世界に誇っても良いほどのものだと思うんです。\n\nこういう美術館がわずか数年ーというよりも、建築の方は一年かからないで八カ月余りでできたんですから、こういうスピード的の建築は例がないと思うんです。\n\nこれからみなさん見られるでしょうが、そんな短期間にできたものとはとうてい思えないと思います。\n\nこれを世界的にみると、世界は大破壊の一歩手前に来ている状態なので、いつ大破壊が始まるか分からない形勢なんです。\n\nところが私の方は建設に一生懸命にかかっているんです。\n\nこれを対照してみると、やはり破壊と建設です。地獄と天国というわけです。\n\nそして、今までの宗教は立派な人間を作るーお釈迦さんが言った覚者です。\n\nつまり覚りを得ると、そういったー解りやすく言えば立派な人間です。\n\nある程度の資格を得た者です。魂の資格を得た者ーそれを覚者というんですが、\n\nそれになろうとか、ならせようとかいうことは、昔から人間はやっていたんですが、今までのは苦しみです。\n\n難行苦行ーひどいのになると断食したり山に籠もったりしますが、その目的というのは、やはり覚者たらんとすることです。\n\nところがメシヤ教がやるやり方は新しい、反対のー楽しみながら覚者たり得るんです。\n\n良い気持ちで魂を向上するというやり方なんです。\n\nこれは今までとは反対で、今までにはなかったんです。\n\nというのは、メシヤ教は天国を造るというんですから、あくまでも天国的のやり方なんです。\n\nたいへんな違いさがあるんです。今までとは逆です。\n\nそれを認識しなければならない。そのうちの一つとしてのこの美術館です。\n\n美術を楽しみながら魂を向上させるというわけです。\n\n一々説明すると良く解っておもしろ味もあるんですが、なかなかーこれだけの人数の人を、そういうわけにいきませんから、あらまし前もって簡単なお話をしておきます。\n\n大体中の品物は、室が六つありますから、それを六部に別けてー今お話しようと思いますがー入って左の広い所は一部として、これは日本の美術品の近代のものです。\n\n大体徳川期からこっちの陶器類、なかんずく日本の陶器類と屏風です。\n\nこれは見れば分かりますが、陶器のうちで日本のものとしては、なんといっても仁清（にんせい）という人の品物なんです。\n\n私はいろいろ研究しましたが、中国陶器というものは世界的のもので、とうてい日本は及ばないとしてありますが、ただ仁清だけは中国に負けないです。\n\nある点は中国以上です。それから、他の柿右衛門とかーいろんな名人がありましたが、それは中国のまねです。\n\n明時代の赤絵と言いまして、非常に絢爛たるもので、そのまねです。\n\nところが仁清に至っては絶対にまねがない。日本の独特のものを出している。私は仁清のものを古くから蒐（あつ）めてあるので、私の所が日本では一番蒐まっているでしょう。ふつうの人が気がつかない時から蒐めました。\n\nそれを真ん中に置いてありますから見てもらいたいと思う。真ん中に置物で花模様がついているので、これは珍しいと思う。\n\nふつう仁清というと、壷とか茶碗とか香炉とかですが、ああいう置物的のものは非常に珍しいとしてある。うまく私の手に入ったんです。\n\nそれから次は水指です。それと茶の湯の茶碗です。茶の湯の茶碗は、重茶碗（かさねじゃわん）といって非常に有名なものです。\n\nその道の人は、誰も知らない人のないくらい有名なんです。\n\nそれは、茶碗が大小二つ並んでますが、その模様たるや実に新しい。今の人が作ったようです。三百年以上前の人が焼いたとは、とても思えないです。その図案の新しさというものは驚くべきものです。あとで見れば分かります。\n\nその隣に乾山（けんざん）の鉢が二つあります。これも名人ですが、仁清の次くらいでしょう。\n\nそれからあとは九谷が多いです。九谷、鍋島、伊万里ー大体そういうものが占めてます。\n\nあとは屏風です。屏風のうちに光琳の屏風が二つありますが、一つは二曲です。もう一つは二曲一双です。二曲のは、これは極彩色の岩に水鳥ですが、これもなかなか良いんです。\n\n光琳の二曲の屏風では、例の風神雷神と紅梅白梅と今の水鳥の屏風ですが、これは三つとも同レベルのものです。\n\nですから、これはめったに今まで人の目に触れなかったものです。\n\nその隣の二曲の秋草ーこれは一双ですが、これは白地に金泥を薄く塗って秋草を画いたもので、これもなかなか有名なものですが、これの贋物がたくさんあるんです。私も二、三見ましたが、贋物と弟子の画いたものです。\n\n去年博物館で琳派（りんぱ）展をやった時、それと同じ屏風がありましたが、それは弟子が画いたものです。それはずっと下手です。  \n　\n\nそれから海北友松（かいほうゆうしょう）ー足利時代の人ので、やっぱり有名な人です。この人の山水ですが、ごくあっさり画いたものです。これは国宝になっているものです。\n\nそれと現代のを入れようと思って、今尾景年（いまおけいねん）という人ので一双です。\n\n山下亀三郎氏が非常にああいうものが好きな人ですが、その当時の人で、景年は花鳥が一番上手い人です。\n\nその人に画いてもらおうと思って、屏風も非常に金をかけて、これ以上ないというものを作って、一世一代のものを画いてもらったそうです。孔雀の絵です。現代のとしてはそうとう価値のあるものです。\n\n大体一部はそのくらいで、二部というのは入って右に行った手前の部屋ですが、その後ろが三部になってます。\n\n二部の方は現代です。大体生きている人ですが、亡くなっても近ごろ亡くなった人です。現代美術の代表と思って見て良いです。\n\n絵は、雅邦（がほう）、栖鳳（せいほう）、大観、玉堂、春草（しゅんそう）と、その五人のです。\n\nもっと新しい古径（こけい）とか靫彦（ゆきひこ）、青邨（せいそん）、龍子（りゅうし）ーそういう人たちのも並べたかったが、なにしろ会場が狭いので、とうてい並べられない。\n\nそれにそういう人の力作がなかなか手に入らないし、いずれ熱海にできたら並べようと思う。\n\n今はその五人の大家の傑作を並べました。\n\n特に栖鳳の竹と鯛ですが、これはすばらしいものです。\n\n鯛は有名なものですが、竹はあまり知れてない。\n\nその竹たるや、その絵の上手いというのは驚くくらいです。\n\nこれはどんな人が見ても息が止まるだろうと思います。まあ危ない話です。\n\nそれからあとは彫刻です。蒔絵は明治以後の名人を大体蒐めてあるんです。\n\n明治以後の名人は、いつも言う白山松哉（しらやましょうさい）です。松哉の沈箱（じんばこ）というのがありますが、\n\nなにしろ説明書をつけるのが間に合わないのでちょっと具合が悪いんですが、この次くらいまでにはちゃんと完備しておきますが、\n\nそこで主なるものをちょっとお話しておかないと解り悪（にく）いですからーやっぱり、解らないとちょっと感じが出ないです。\n\nで、松哉の沈箱で、香を入れる箱です。これはすばらしいものです。\n\nその次の名人は川之辺一朝（かわのべいっちょう）という人です。\n\n文台の硯（すずり）が出てます。実に上手いものです。\n\n海浜の景色ですが、これは良く見たら人間業でないようにきれいにできてます。\n\nその次が赤塚自得（じとく）という人です。\n\nこの人のはダリヤの料紙文庫と硯箱が出てます。\n\nその次が植松包美（ほうび）という人です。これは蜀江（しょっこう）模様の料紙文庫と硯箱です。\n\nあと、これは模造物ですが、模造物の名人であり、また蒔絵もそうとう有名な人ですが、京都の迎田秋悦（こうだしゅうえつ）という人です。硯箱で出てます。\n\nそれは鎌倉時代の青貝の菊で金ベタと言い、金のベタになっている。そういう硯箱です。\n\nそれと明治時代の人で小川松民（しょうみん）ーそれと同じものが出てます。蒔絵は大体そんなもので、それから彫刻です。\n\n彫刻はいつも言う佐藤玄々という人の彫刻です。\n\nそれの大黒さんです。大黒さんは昔からこれと同じものはないですよ。\n\nそれから、鷹と観音様と猫ですね。それだけ出てます。これもちょっと息が止まりそうになると思います。よほどそのつもりでね。\n\nそれからその後ろの三部が茶器類を並べてありますが、これはお茶を習った人ならすぐ解りますが、その中で掛物の一休です。お茶の方の掛物は書が多いです。\n\n中国の書か、あるいは日本の書ーというとまず大徳寺派です。大徳寺の坊さんです。その坊さんの中の一番有名なのは一休ですからね。\n\n一休禅師の肖像画があります。それは想像画じゃないんで、一休さんの生きている時に、藤原なんとかいう人がーその当時の偉い画家が肖像画にそっくりに画いたんです。ですから一休師の生き写しと思って良い。\n\nそれから沢庵の字とか一休の画いた自画讃です。それから大きい掛物が二つあります。\n\nその一つが「帰雲」です。それは中国の宋の時代の無準（ぶじゅん）という人です。これはその道の人はみんな知ってます。その当時の有名な人で書が上手いんです。今それは一番高いくらいです。\n\nその無準の人の「帰雲」と書いたー昔尾張に古田織部（ふるたおりべ）という織部焼の人がありますが、今で言う陶芸家です。その人が時々大名を招いてお茶の会をした。\n\nその当時の有名な陶芸家は、大名の贔屓（ひいき）になって始終茶器を作ってますから、そこで茶会をやるんです。\n\nある一日茶会を開いた時「帰雲」を出したんです。\n\nその時細川三斎（さんさい）という、細川家の祖先です。その大名が来て、その殿様が非常に気に入ったんです。\n\n織部に、これを俺に売ってくれと言うと、それは売ることはできません。私も非常に愛してますからと言った。どうだ、一字千金というから二字で二千金ではと言った。\n\nところがその当時の大名というのは、特権として、気に入ったものをみんな持ってきてかまわないことになっている。\n\nじゃ俺は持って行くぞ、と持って帰って、あいつは二千金でも売らないと言っていたから三千金持って行けと、家来に三千金持って行かしたというのが記録にあるんです。\n\nそれを書いて出そうと思ったが、間に合わなかったので出さなかったんです。そんなわけでそれも有名なものです。実に良いです。むしろ、上手いというよりか、味のある字です。見ていてなんとなく見飽きないという、そういう字です。  \n　  \nその隣にある大きい幅（ふく）ですが、これは大徳寺の開山とは違うが、開祖です。第一世です。大燈（だいとう）といって、お茶の方ではみんな知ってます。\n\nいつかー大徳寺に去年行った時、あそこに看経榜（かんきんぼう）という長い巻物がありましたが、私がじっと見てましたが、それと同じものです。\n\n大燈のがありますが、字の大きさが実にちょうど良いです。御気嫌の良い時に書いたとみえて良く書けているんです。なかなか字も上手いし、私はよく見ないが文句も良いんだそうです。これも、見ていてそうとう楽しめるものです。\n\nその隣に観音様と、上に自画讃がありますが、小さい掛物で、これは中国の虚堂ー読むのは「キドウ」と読んでますが、この人の観音様の絵に自画讃です。これもなかなか良いです。\n\n他の茶碗類は、少しお茶をやった人でないと解らないですが、茶碗の種類はまず名品とか名物ですーそういったものが並んでます。\n\nそれが三部で、次は二階に上がって、右に広間がありますが、そこはほとんど蒔絵です。蒔絵と画帖物（がちょうもの）です。\n\n画帖物はたいしたものはありませんが、それでもそのうちの源氏物語がありますが、これは住吉具慶（すみよしぐけい）という大和絵では有名なものです。\n\n歌と絵ー極彩色で画いてありますが、なかなか品が良いです。今源氏物語がはやってますが、その時分の風習をよく表わしてます。\n\nそれから断然光悦の書です。これは漢字と仮名と両方出してあります。これも光悦のそういうものとしては最高のものです。それから絵も掛物はできるだけ種類を多くしてあります。\n\nその中の一番は光琳の達磨です。私の持っているので、光琳の伊勢物語が二幅対（にふくつい）で良いんですが、これは元の持ち主の方で出してくれるなとお頼みがあったので、止（よ）して達磨を出したんです。\n\n達磨も有名なもので、非常に柔らかいうちに凛としているんです。これは光琳独特のものです。\n\nそれからあと光琳の秋草です。芙蓉（ふよう）が中心になってますが、良く画いてます。この筆なんてものは、今の画家が逆立ちしてもまねはできません。\n\nそれから宗達（そうたつ）の鷺（さぎ）と鶏です。それから犬です。この犬は特に私は出したんですが、それは去年琳派展があった時に宗達のそういった絵の中に、安田さんが持っている黒い犬があるんですが、その時非常に評判になった。もっともその中で一番良かったです。\n\nところが今度ここに出ている犬はその黒犬よりずっと良いです。ていねいに良く画いてあります。黒犬を見た人は感心しますよ。\n\nそれからこの間も言いましたが、宮本武蔵の達磨も出てます。この、上手いというか、これは説明よりか見た方が良いです。そういった絵の心得のある人ならびっくりします。\n\nあとまだ他の物もありますが、それは見てもらえば分かりますから別に説明の必要はないです。\n\nもっと見せる品物や変わったものがあるんですが、なにしろ大きさがーそれほど余地がないからやむを得ず、いずれ陳列替えした時に出します。\n\nその隣が浮世絵です。浮世絵のうちで真ん中に出ているのは湯女（ゆな）というんです。\n\n昔ー桃山時代ですが、湯女というのがさかんだったんです。その時分の夜の女というものでしょう。\n\nそういうのが散歩しているところを画いてあるんですが、これは有名なもので、浮世絵では日本一といって良いです。\n\nこれは博物館で非常に欲しがっていたのを、私の方に手に入ったんです。\n\nこれはこの間、国際写真画報にも出てました。これも見れば良く分かります。\n\nその隣にある光起（みつおき）という人が画いた高尾ですね。昔の遊女です。これが実に良くできている。これも傑作です。\n\nそれからあと二、三ありますが、大体そんなものです。  \n　\n\n五部は中国の美術品です。これはそうとう誇るに足るものです。中国の絵なんていうのは、大体宋元（そうげん）を主にしてありますが、その時分の名人の傑作です。\n\n特にそのうちの名人としては、牧谿（もっけい）という人の鶺鴒（せきれい）と、もう一つの鳥は川蝉（翡翠（ひすい））です。\n\nその墨絵ですが、これも見れば分かりますが、実に上手く画いてあります。ちょっと日本人にもああいった絵はないでしょう。中国でも牧谿と言えば最高の画家ですからね。\n\nその隣に梁楷（りょうかい）の寒山拾得（かんざんじっとく）があります。この人もたいしたものです。牧谿の兄弟くらいです。\n\nその隣が三尊（さんぞん）の弥陀（みだ）です。これも有名なもので国宝です。\n\nそれから、その反対の方の隣にーどうも中国人の名前というのは覚え悪（にく）いんですよ。とにかく牛を画いた絵ですが、上手く画いてあります。これも有名なものです。\n\nそれから馬遠（ばえん）という人の画いた松の下の公子（こうし）です。松の下の偉い人です。これは国宝ですが、それもなかなかたいしたものです。\n\nあと徽宗（きそう）皇帝のものです。まだ五、六点ありますが、一々は時間がないから省きますが、そんなようなところが掛物です。\n\nこれもそういった宋元のものをたいてい二、三部くらいですが、あれだけの点数を一度に見せるということは、ちょっと不可能ですよ。\n\nそれでやっぱり宋元物にも贋物が随分いろいろあります。\n\n私の方はそういうものはないんですから、それだけ値打ちはあるわけです。\n\nそれから中国の陶器類ですが、これは世界に誇っても良いと思います。\n\nそのうちの良いものは、白羽二重（しろはぶたえ）にのってますから分かります。\n\n一番良い場所にある青磁の香炉ですが、袴腰（はかまごし）といって、三枚の香炉ですがこれは世界一です。\n\n随分外国も調べましたが、それだけのものはないです。青磁としては世界一と言って良いです。\n\n色といい、形といい一分の申し分ないです。完璧です。その隣にある瓢箪（ひょうたん）型の徳利（とくり）で、赤絵といってきれいなものです。そういった赤絵のものでは、やはり世界に誇るべきものですね。\n\nその前にある皿ですが、宋均窯（そうきんよう）といって大きい、これは世界一です。もっと小さいのはアメリカにもイギリスにもありますが、この大きさのはないです。\n\nその前に徳利で、郊壇窯（こうだんよう）という青磁の徳利がありますが、これも世界一でしょう。そういったものが他のものよりも非常に形が良いんです。\n\nその隣にある亀甲（きっこう）ですが、高麗青磁（こうらいせいじ）といって朝鮮の青磁で、これも世界一ーとは言えないが、世界的のものです。日本では一番でしょう。\n\n朝鮮にはそれに負けないくらいのものがあります。これは本元だからしかたがないです。京城（けいじょう）の李王家の博物館のです。\n\nあとの青磁のものは、そう別に自慢する物はないです。これはよそにもあります。しかしあまり屑（くず）はないです。みんなそうとうのー中以上のものです。\n\nところが方々にある中国陶器展覧会というのは、そうとうに屑が混っているんです。今鎌倉でやっている中国陶器の展覧会ですが、自慢してますがー良い物もありますが、屑もあるんです。それはひどい物がある。私のはそういうのはないです。\n\nその次の部屋は仏教に関するものです。仏画が並んでますが、仏画は別に自慢する物はないです。ふつう世間にあるものですが、ただ私はいやに仏臭くない、美術的の物を蒐めたつもりですから、その点は違うと思います。\n\n方々でいう仏画は、お寺の本尊のようなものがありますが、それではおもしろくないからー宗教的に見るのではなく、美術的に蒐めたつもりです。\n\nその部屋で一番誇るのは因果経（いんがきょう）です。天平（てんぴょう）因果経といって千二、三百年くらい前に画いた絵が、今でも色が、青でも赤でも今画いたようです。\n\nこれは実に不思議とされているんですが、因果経では日本一なんです。\n\nその次のは二カ所あるんです。久邇宮（くにのみや）さんの所に一つと、先の大臣をした金光庸夫（かねみつつねお）という人が一つ持っている。\n\nあれも売っても良いというが、高いですからこっちは金が追いつかない。\n\n今のがあれば良いですからー。とにかく他にないんです。\n\nそれと、世間にあるのはたいてい三行か五行くらいで、たいへんな宝物にしているんですから、その点においてもみんなびっくりしてます。あとはたいしたものはないです。\n\nお経でー嵯峨天皇のお経で国宝になってます。弘法大師が印をつけたものです。これも世間にありますが、みんな切って掛物にしてます。行の多いのではこっちが一番です。\n\nその次のお経は光明皇后の書いたのがあります。これも名前が有名なのと、私は好きですから出したんです。\n\nもう一つはやはり奈良朝時代の、その時分の錦の御旗（みはた）です。\n\n持統天皇という天皇が行列の時に持っていたんでしょうがー旗ですが、それがボロボロになっているが、保存されているんです。\n\n模様の肝腎な所だけは残ってますから、それを出してあります。\n\nその時代に、なるほど、これほどの繊維業が発達していたかということの参考です。\n\nそれからもう一つは銅の仏です。金銅仏（こんどうぶつ）で、その中に金の残っている仏が一体あります。これは御物（ぎょぶつ）ではそれと同じようなものがありますが、民間ではこれが一番です。これ一つしかないです。ですから見るべき価値は大いにあります。\n\nあと黒いのが三つありますが、それは方々ーでもないが、そういうものがある所にはありますから、たいして自慢はできないんです。\n\n今言ったようなーまだもう少し出すものがあるが、間に合わなかったから、あとは仏器類ーこれは別に取り立てて言うものはありません。\n\nただ一つ鎌倉時代の木彫（もくちょう）の仏ですが、掛物の前に出してあります。その時代に切金細工といって、金を細かく切って置くんですがー今でもあります。これは鎌倉時代にできて非常にさかんだった。\n\nその切金細工のうちで、今美術館に出ているくらい巧みに、念を入れたものは今までないです。私は初めて見ましたがね。これはおそらく鎌倉仏としては一等だと思います。\n\nこれは今やる人は京都に一人あるだけだそうです。それはやはり名人だそうです。\n\nさっき話した玄々（げんげん）という人の彫刻は、切金模様がたくさん入れてあるんです。\n\nその点から言っても、大黒さんはよほど値打ちはあります。\n\n今の話は大体ですが、それを頭に入れて見ればよほど感じが違いますからお話したわけです。\n\nそんなようなわけで本当にゆっくり見たら半日でも見きれません。\n\nなにしろこれだけー二千人の人ですから、ゆっくり見ていられないから今日は瞥見（べっけん）程度にして、お参詣に来られるたびに、ちょいちょい見た方が楽しみも深いし、ゆっくり見られるわけですね。\n\nあとは実物を見てーまあ、美術館案内です。\n\n今日は浄霊しないつもりですが、どうもみなさんのお頼みが非常にあるので民主的にしてー。」\n\n---\n\n**神仙郷完成兼美術館開館記念祝賀式典　明主様御講話**　（昭和27年6月16日）\n\n「見らるる通り地上天国の、大体箱根の模型はできたわけなんです。\n\n特にあの通り美術館も思い通りできたので、私は非常に満足しているわけです。\n\n大体メシヤ教というものは、地上天国を造るという意味で、最初のーつまり地上天国の模型を造るんです。\n\nで、世界の経綸は、すなわち神様の御経綸というものはおもしろいもので、ちょうど果物の種のようなものでして、まあ梅なり桃なりが、実そのものは世界なんですが、種がつまり中心になるわけです。\n\n中心ということは、今はっきり言うことはできませんが、種の中心にまた種の元があるんです。\n\nそういう具合でして、そうして世界をいろいろするには、一番小さい種が変わるんです。\n\nそうすると、ちょうど池に石をほおり込んだようなもので波紋を起します。\n\nそういうようなもので、世界を天国にするには、ごく中心の中心の小さいーそこをいろいろに変えるんです。\n\nいろいろ変えるというのは、天国を造るんです。\n\nで、天国を造るその本尊様がつまり私なんです。\n\nですから私というものは、世界のごく中心なんです。その中心というものはポチ（ヽ）なんです。で、丸（○）にチョン（ヽ）ですね。これが宇宙の形なんです。\n\n丸（○）が宇宙でして、チョン（ヽ）が肝腎なのであります。\n\nそれが私の救いの仕事になるわけなんです。それは非常に神秘ですから、精しく話するとおもしろいんですが、まだ時期がそこまで行っていませんから、時期を待っているのです。\n\nなかなか、神様のことは深いんです。そこで地上天国を造るということは、それがちょうど石を投げて波紋を起すように、だんだん広がって行って世界が天国になるということになるんです。\n\nですから、小さくてもー単にこれだけのものでいても、これが非常に大きな意味になるんです。\n\nですから六月十五日ーこれが過ぎると同時に変わるんです。\n\n箱根は、いつも言う通り霊界になるんです。熱海は現界になる。\n\nですからこれが過ぎると、今度は熱海の地上天国の方が非常に捗（はかど）ってまいります。\n\nそれで熱海の地上天国ができると今度は世界的に変わります。それは目に見えるような変わり方になります。\n\n今のところは霊の方ですから、はっきりー著しくは見えないが、なんとなく変わっていきますよ。それは確かです。  \n　\n\n昨夜、今度アメリカから来た宗教研究家というか、宗教調査と言いますか、これは新聞にも出てましたが、ブレーデンという人ですが、日本における神仏両方 ー既成宗教を一週間ばかり前に簡単に調べたそうです。\n\n新興宗教も調べて、昨日はメシヤ教を調べた。\n\nその時のいろんな質問応答がありましたが、アメリカは ーこれはこの間話しましたが、緯（よこ）の棒の中心であり、日本は経（たて）の棒の中心である。\n\nそれを結ばなければならない。それを結んで初めて真の文明が生まれるという話をしたんで、非常に喜ばれていたようです。\n\nだからしてあなたがここにお見えになったということは、つまりそのきっかけだというようなお話をしたんです。\n\nですからそういう意味において、昨日は六月十五日ですから、十五日にアメリカの人が宗教的の意味で私とそういう話をしたことは、やはり今言う緯と経が結ぶごく最初のーまあ、画き始めになるという意味なんです。\n\nこの間京都に行った時にも、名古屋で講和記念日に中教会で私は話をしましたが、その時に今日は経緯の結びの日だ。\n\n講和記念日というのは、そういう大きな意味が含まれている。\n\nそれは名古屋という土地が、関東と大阪、京都ー関西の間です。その中間が名古屋です。\n\nですから中京というのは、ちょうど十字の結び目になるんだから、今日の日ここに立ち寄った。\n\nその話もしましたし、講和記念日とそういう関連があるという話をしました。\n\nそれがだんだん現われるというのは昨夜がそうです。現われのごく初めです。\n\nそういうような具合で、地上天国はだんだん時期が進むに従って具体的になっていくんです。\n\nそれは世界の動きを良く注目すると分かります。なかなか興味もあるんですよ。  \n　\n\nしかし良い方の話ばかりして嬉しがっても、なかなかそこまで行っていませんからーまだ油断はできないです。\n\nというのは要するに浄化です。人間の身体の病気ばかりでなく、世界の浄化があります。\n\n今われわれの方は天国建設の方の仕事をやってますが、世界的には大破壊の仕事をやっているんです。\n\nこれは毎日の新聞に出ている通り、いかに破壊すべきや、という大仕掛けな計画をしている面もあるんです。\n\nで、破壊と創造です。これを世界でみると、創造されつつ破壊されていくんです。\n\nちょうど花と同じで、花の髓（ずい）が出かかって同時に花弁が散っていくんです。\n\nですから花が散る方が破壊で、髓ができる方が創造の方です。\n\nそうして髓がだんだん大きくなっていく。やっぱり散花結実です。\n\nそういう頭をもって、これからのいろんな出来事を注目すると、大体分かります。  \n　\n\n美術館も、これからみなさん見られますが、案内書が間に合わないので、私がざっとした案内書の代わりをしますから良く聞いてもらいたい。  \n　  \n中は六部に別けたんです。入口から入って左の方の広い所を一部、右の方の最初入った所を二部、次に入る所が三部です。\n\n二階に上がって、右の広い所が四部、それから左の方に最初入った小さい所が五部、その後ろが六部ーと、こういう具合に別けましたから、そういう順序でお話をします。\n\nこれはというものだけの説明をします。  \n　\n\n最初入った一部は屏風と陶器です。屏風は光琳のものが二つあります。これが見物です。\n\n光琳の二曲が一つと、つまり一本です。それからもう一つは一双です。二曲が二つになっている。\n\n一つの方は極彩色の水浜（すいひん）の図ですが、岩に水鳥がたくさんいるんです。これは光琳の図録には出てますが、非常な傑作なんです。\n\n今パリに行っている佐野繁次郎氏は、光琳ではこれが一番だと言って、自分でも写したりして非常に褒めてます。\n\nその隣の白地に金泥（きんでい）のカスミに秋草を画いてますが、これは淡彩です。\n\n去年の博物館の琳派展覧会の時に同じような屏風がありましたが、あれは弟子が画いたものです。ちょっと見ると同じようなものですが、よく見るとずっとできが悪いです。\n\nそれから根津美術館にもそれと同じものがありますが、それは偽物のようです。\n\n悪いけれども、それを言わなくちゃ、こっちの本物が分からない。こっちが本物です。\n\nそれは実に良いです。その反対の隣の方が、足利末期の名人ですが、海北友松（かいほうゆうしょう）という画家です。\n\nこれはごく簡単な墨絵ですが、おもしろいもので有名です。国宝になっているんです。\n\nもう一つ、右手の方には現代ー明治以後の画家です。\n\nそのうちの代表と言っても良いくらいですが、京都の今尾景年（いまおけいねん）の孔雀（くじゃく）を画いた金屏風ですが、これは先の山下亀三郎さんが、これ以上ないという屏風を作って、景年にうんと最高の物を画いてくれと言ってー非常な力作です。実にー現代画でも、見て値打ちがあります。\n\nこれは汪精衛（おうせいえい）が日本に来た時にあの屏風を必ず立てたそうです。御自慢だったんです。\n\nあとは陶器ですが、そのうちで見るべきものは、真ん中に仁清（にんせい）のものがあります。\n\nこれは日本の陶工で第一番のものなんです。むしろ、日本陶器の真髄は仁清にありと言っても良いです。\n\nというのは日本の他の陶器は、なんでも結局中国の写しです。\n\n中国をお手本にしている。柿右衛門でも、中国の明（みん）時代の赤絵物を模したものです。少しは日本的なものがありますが、大体中国の赤絵の模倣と思っていれば良いです。\n\nそれから、乾山（けんざん）はそれほど中国の模倣はしてませんが、やはり中国の一部を模倣したのと、オランダの模倣をした。そこに兄の光琳から大いに学んで作ったんです。\n\nとにかく乾山は各国の良いところをー朝鮮の風も取り入れてあります。\n\nそうして琳派の特色を発揮したというものなんです。\n\nところが仁清に至っては、ぜんぜん外国のものは少しも取り入れてない。独自のものを作っている。そこにすばらしい価値があるんです。\n\nそこで私は昔から仁清は好きで、最初から仁清だけを蒐める方針でーだから仁清が一番蒐まっているでしょう。\n\n仁清のうちのもっとも傑作を三点部屋の真ん中に飾りました。その真ん中の一つは中国の唐子（からこ）人形です。それが二人花車を引いている。花の籠の意味を陶器で表わしている。それで二人で引いているんです。置物です。\n\n仁清のものは名作と言えば壺ですが、そういった置物はないですよ。おそらく、それ一つじゃないかと思います。その意味において珍器です。珍物なんです。\n\nそれから左手の方にある水指ですが、これは雲に菊畑が画いてあるんですが、金を多く使って、その具合が非常に仁清の特色を発揮しているんです。\n\n仁清の優美な、なんとも言えない美しさが良く表われているんです。\n\n右手の方には茶碗が二つあります。茶の湯の茶碗です。これは重茶碗といって有名なものです。仁清の茶碗のうちでは、これが一番としてある。その意匠たるや非常に新しいー現代の図案の感覚です。それとちっとも違いないです。今の人が作ったような意匠です。\n\n三百年前にあれを作ったという仁清の頭というものは、実にたいしたものです。まだその他のも私は持ってますが、今度出るのはこれだけです。これが大いに注目する価値があると思います。\n\nその隣に乾山の鉢が二つ出てます。これも乾山のうちの名作ですから良く見てもらいたい。\n\nあとは鍋島、九谷です。その皿が多くありますが、これは世間にもありますから、そう自慢するほどのことはない。\n\n世間のは、とにかくたいていは毀（きず）があります。今度出ているのは毀がない物ばかりですから、その点は誇っても良いと思います。\n\nそれから壁際に画帖があります。これは現代の物で、取り立てて言うほどではないです。  \n　\n\n次の二部は現代の美術品を飾ったんです。そこで掛物は雅邦（がほう）、栖鳳（せいほう）、大観、玉堂、春草（しゅんそう）と、この五人のものを出しました。\n\n現代としては古径（こけい）だとか靫彦（ゆきひこ）、青邨（せいそん）、龍子（りゅうし）ーそこいらを出したいんですが、\n\nどうもまだもう一息というところがあるのと、それからその人たちの傑作が手に入りませんし、場所もないしーいずれ熱海にでもできた時に飾るようになりますが、今回は今の五人のものを並べたんですが、\n\nそのうちですばらしいものとしては、栖鳳の竹と雀です。これは私は頭が下がります。\n\nこの技術に至っては古人に遜色はないです。鯛もなかなか良くできてますが、鯛の方はかなり写生味が多いために、もう一息という感じがします。\n\n竹に至っては絶品です。ほとんど神技に近いー神技と言っても良い。見れば分かります。それを見ると息が止まりそうですよ。\n\nそれから、工芸品としては蒔絵の白山松哉（しらやましょうさい）という人の、あれが昔から一番の名人ですが、この人のが二点出しています。\n\n一つは沈箱（じんばこ）といって香を入れる箱です。あそこに行けば分かります。\n\nもう一つは香台といって香を薫（た）く台です。これは、陛下が出御（しゅつぎょ）なされる時に香を薫くんです。香を薫いて良い香がしている所に出御するという香台です。これは、すばらしいものです。なにしろ香台の裏まで蒔絵の立派なものがついてます。明治以来の名人のはみんな出てます。\n\n松哉の次のは、ふつうの人は知りませんが川之辺一朝（かわのべいっちょう）というー松哉と並び称されている人です。これは海浜（かいひん）の図ですから見れば分かります。\n\nその次が赤塚自得（あかつかじとく）というなかなか有名な人ですが、ダリヤの料紙文庫（りょうしぶんこ）の硯（すずり）があります。\n\nその次が蜀江（しょっこう）の嫌味のない奥床しいものです。金一色で画いてあります。これも文庫硯です。\n\nそれから硯が三つありますが、これは模したものです。模したといっても、贋物を作るという意味じゃない。模したものも非常に名人がある。\n\n小川松民（おがわしょうみん）で鎌倉時代の有名な政子の硯箱の写しですが、もう一つは光悦の舟橋の硯箱の写しです。\n\nこれは大正ごろの名人の迎田秋悦（こうだしゅうえつ）作です。\n\nそれから彫刻の佐藤玄々という人は昔からのー古今を通じての名人です。入って左手に猫がありますが、この猫たるや実にすばらしいものです。本当の猫を見るような感じです。\n\nそれから中の方に入ると、鷹と観音さんと大黒さんと三つありますが、これもたいしたものです。\n\nあとは波山（はざん）の陶器ですね。楊成（ようせい）の堆朱（ついしゅ）と、そんなところです。\n\n次の三部はお茶に関係したものです。\n\nその中でおもしろいのは、中国の無準（ぶじゅん）という坊さんー有名な坊さんですが、この人ので大きな字で「帰雲」と書いた掛物があります。これは説明すると、おもしろい由来があるんです。\n\n昔、無論徳川初期あたりですが、尾張の陶器の名人で古田織部（ふるたおりべ）という、これは織部焼の元祖です。\n\nこの人は茶器を焼くのが上手いので、各大名から贔屓（ひいき）にされていた。そんなこんなでお茶の会を始終開くんです。\n\nある時その会に、その時分細川のー最初は幽斎（ゆうさい）ですが、その次の人か、とにかく細川の殿様が茶会に行って、「帰雲」がお気に入った。ぜひ譲れと言った。\n\nそれは譲ることはできないと言うと、一字千金というから二字で二千両で売れと言った。駄目だと言っても、俺は気に入ったからもらって行く、と言って持って行った。\n\nその当時はそれは差し支えないことになっていた。掠奪御免です。むしろ殿様に持って行かれるように出したくらいです。それも持って行かれるのを誇りと思ったんです。\n\n自分も好きなので売らなかったんですが、どうも殿様が持って行くのではしかたがない。\n\nで、二千両でまからなかったから三千両なら承知できるだろうと、使いの者に三千両届けさせたという謂（いい）があるんです。\n\nですからいかに気に入ったかということが分かるんです。私も、そういうことを知らない時に、一目見るなり非常に気に入ったんです。それで後で分かってーそういう記録があります。やっぱり良いものは同じことだと思いました。  \n　\n\nその隣に大燈国師（だいとうこくし）ー京都の大徳寺の開祖です。この人の字があります。\n\n日本での書では大燈の字が一番良いとしてある。これも名品ですよ。ああいった墨蹟物は細かい字よりも大きな字が良いんです。大きさがちょうど良いんです。で、書くのもおもしろ味があるんですー決まらないでね。\n\n去年京都に行った時に看経榜（かんきんぼう）という、あれは後醍醐天皇の罪を仏様に許してもらうというーそれで悲愴味がある。\n\n去年の時にも私は良く見ましたが、非常に固いなんとも言えない悲愴ーそういった気分を受ける。感じを受けるんです。\n\nところが今美術館に出したのは、そうではない非常に明るい楽しいような気分が良く出ているんです。非常に字がおもしろいんです。これも見るべき価値がある。\n\nそれから一休の像を画いたのを出してありますが、これは一休が生きている時にそれを写生したのです。\n\nですから、想像画じゃないから、なるほど一休という人はこういう人だなということが分かります。見れば分かります。なるほど一休らしい感じがします。私は会ったことはないがー。あとはたいした物はありません。\n\n竹の花生があるんですが、これは利休が小田原に太閤殿下のお供をしてきた時、伊豆の韮山（にらやま）の竹が良いというので、自分で切ってこしらえた花生です。\n\nそれも出てます。それから白い花瓶がありますが、これはたいしたものです。中国の定窯といってー定窯というのは、たいてい皿が多いんです。あの花瓶は世界的のものかもしれないです。実に良いです。\n\n茶碗がありますが、楽茶碗でアヤメというのがあります。これはこの間京都の官休庵先生ーお茶の方の一人者です。\n\n官休庵先生に貸したんですが、非常に面目をほどこしたというんで、非常に厚い礼状をよこしたんですが、それは長次郎の作品のうちで、アヤメと早舟（はやふね）という有名なものがあり、この二つが一番良いとされています。\n\n早舟は私も欲しいと思うが、なかなか手に入らないし、早舟は割れているんです。\n\nアヤメは割れていないから、長次郎のうちでは一番良いと思います。実に良いです。誰も褒めない者はないです。それが出てます。楽茶碗です。\n\nそれからもう一つ鳳凰を画いた鼈甲（べっこう）になってますが、中国の茶碗で玳玻盞（たいひさん）というんですが、玳玻盞もいろいろありますが、このくらいできの良い、鮮やかにできたのは、これが一番だろうという評判です。これは鴻他家から出たんですが、見るべき価値があります。\n\nそれから青磁の茶碗があります。金で縁をとったーこれは藤田家から出たので、青磁の茶碗としては、日本で一番だと言われています。非常に良いお茶碗です。\n\nその他にも名品ばかりですが、一々説明してもきりがないからそのくらいにしておきます。\n\n今度は二階に上がって、四部は掛物と蒔絵が主ですが、それから巻物もーたいしたなにはないが、中に「源氏物語」がありますが、そういった大和絵の大家で住吉具慶という人の画いたもので、良くその時代の気分が出ているんです。上品でなんとも言えない。歌と絵と交互になっているんですが、私が見てもーたまらないです。\n\nそれから宗達の巻物と光琳の団扇です。あとは光悦の書いた楷書です。楷書と言うのは珍しいんです。\n\nもう一つは仮名書の画帖ですが、光悦のうちでも絶品なんです。このくらい良い画帖はないです。その画帖は近衛家の祖先が、光悦にじかに頼んで画いてもらったものだそうです。ですからふつう見るよりか良いです。見物です。\n\n掛物での一番は光琳の達磨ですが、私は光琳の「伊勢物語」の双幅があるんですが、元の持ち主から出してくれるなというので、その代わり達磨を出しました。\n\nこれも有名なもので、実に柔らかい内に凛としたところがあるんです。実になんとも言えないものです。\n\nもう一つ光琳の秋草の芙蓉を画いたーこの掛物の上手さというのは、どうしてこんな筆を使うかと思う。\n\n今の画家もいずれ見るでしょうが、頭が変わらないかと思うくらいです。\n\n今の絵は塗抹絵といって塗抹するんです。その秋草の絵は一気にパッパッと画いてある。\n\nあの技術というのは、今の画家ではとうてい逆立ちしても画けないでしょう。  \n　\n\nそれから、あと宗達の物が三幅あります。\n\n宗達の鷺（さぎ）の―葉ですが、葦の葉みたいなものですが、それが一気にスーッと画いたものは、筆力はすばらしいものです。\n\nそれから宗達の犬がありますが、宗達の犬の中でもこれが一番だとの評です。\n\n私は特に出したというのは、去年博物館の琳派展で、宗達の墨絵の「たらしこみ」というのは、画家の方では、垂涎（すいぜん）措く能わざるものがあった。黒犬があったが、安田さんの持っているものです。\n\nところがそれよりか私の所の犬はずっと良いです。あっちは黒犬ですが、こっちはブチなんです。白と黒になっている。それでずっとていねいに画いてあって、それはなんとも言えないですね。非常にかわいらしい。これは見れば分かりますが、これでも画家は驚くだろうと思います。\n\nあとは鶏です。もう一つありますが、これは「たらしこみ」をもっとも良く表わしている。\n\nあとは乾山の雪松ーこれは非常に迫力のある、つまりボリュームーそれがあるものです。\n\nそれからもう一つは宮本武蔵の達磨の絵ですね。これを見ては実に驚きます。\n\n中国の宋元時代の名画と匹敵するくらいの上手さがあるんです。これは話より見るに如かずですから、説明しません。\n\nその隣に浮世絵を四、五点出しています。真ん中の大きいのは湯女がといって、昔の湯屋で傭ってある商売女です。これがまた非常に良いんです。それが日本の浮世絵の掛物では一番とされているんです。\n\nもう一つ彦根屏風というのがありますがー屏風であって、戦災で屏風から離してまた仕立てたもので、それに屏風というのは掛物より一つ落ちますから、今の湯女は浮世絵でも一番です。これは博物館でも非常に欲しがってましたが、どういうわけか私の方の手に入ったんです。\n\nいつか博物館の人が来て非常に口惜しがっていた。その隣に土佐光起の高尾がちょっと横に肘をついて寝そべったところですが、これがたまらなく良いんです。\n\nその片っ方の方が宮川長春が双幅ですが、若衆と娘でしょう、その双幅ですが、これがまた実に良いんです。\n\nそれから蒔絵はいろいろありますが、特に真ん中にある一つの手箱ですが、説明書がついてますからそれを見れば分かります。\n\nもう一つは印籠箪笥と印籠掛です。それから印籠です。印籠はまたすばらしいものです。一つだって容易に手に入らないものを十二掛けてあります。これはその道の人が見たら、びっくりするだろうと思います。まだあります。\n\n硯箱でも、有名な硯箱がちょいちょいあります。これは現品を見てもらうんです。時間がないから、はしょって言います。\n\n次が中国陶器、中国の絵ですが、この絵たるやすばらしいものなんです。なにがすばらしいといって、容易に手に入らないものです。\n\nなかなか昔から、中国の宋元時代の絵はみんな大事にして大名の宝物みたいになっている。\n\nですからそのうちの良い絵になると、箱に鍵がかかっている。ですから絵を鍵で開けたりするんです。\n\nなぜそうするかというと、絵が一つなくなると、それこそ首なんです。命懸けなんです。そのくらい大事にした。\n\nその時分参勤交代で江戸に行く時は、立派な荷物の籠を作って、交代で担いで行ったんだそうです。\n\nそのくらい大事にした。昔はそういった掛物や茶の湯の茶碗は人間の生命よりも大事にしたものです。一々説明するとたいへんですから、見てもらいたい。\n\n陶器も一品物は特別に飾ってあります。この中で一番値打ちのあるものは青磁の香炉ですが、これは世界にないです。\n\n私は随分イギリス、アメリカ、日本もそうですが、調べてみたがないです。そのくらい良いものはないです。\n\n色といい形といい細工といい、いくら見ても欠点がないんです。\n\n一番良いところに出てます。あと絶品もありますが、時間がないから説明しません。  \n　\n\nその隣の六部ですが、ここの名品はなんといっても因果経です。天平因果経といって天平の初期にできた。この間の奈良の博物館にも因果経があったがー天平でも末期にできた。この因果経ができて、その後にできたんですからずっと落ちるんです。美術学校の所蔵になってます。\n\n私の所に出ているのはー日本にいろんな巻物がありますが、その最高のものが因果経なんです。そのうちのー三種か四種かありますが、そのうち一番良いのが天平因果経です。それは実に良いんです。\n\n美術学校のものは、そのうち十五行がアメリカに行ったんですが、とても珍重して、もっと欲しいというのがどのくらいあるか分からない。ぜひ見ずんばあるものかです。これだけ見に来るのも随分あります。一行か二行で掛物になっているのがあります。\n\n最初は二百三十行あったのがバラバラになって、私の所と久邇宮さんの所と元の大臣の金光庸夫氏の所で、後は分散しているんです。\n\nそれで一行で売りものになってます。三行くらいになると取り合いです。そんなようなわけで、非常に珍重されているものなんです。\n\nそれから今度は仏が四体あります。黒いのが三つと、金色したのが一つあります。\n\n金色したのは民間にあるのでは最高のものです。推古時代にみんなで四十九体できたので、そのうち四十八体は法隆寺の橘寺があったんです。\n\n橘姫というのがー法隆寺に御厨子がありますが、それが皇室に献上したんです。\n\n四十八体の御物では最後のものでしょう。\n\nそのうちの一体残っていたのが手に入ったんです。これは神様がしたんですね。\n\n推古仏ですから一番最初のものです。千三百年前ですね。\n\n黒いのは白鳳で、これはあります。もう一つは三尺くらいの大きな布が壁にありますが、それは持統天皇ー奈良朝時代ですから千二、三百年経ってます。\n\nその時分の錦の御旗です。これは古くなってボロボロになってますが、まだ見るだけのものは残ってますから、珍しいので見る価値があります。\n\nあとは仏画で、三幅対でー真ん中は不動明王。両側に矜羯羅（こんがら）童子、制多迦（せいたか）童子がある。\n\n宗達が画いたので、良く宗達の味が出てます。端の方にある曼陀羅ですが、私の方にいくつもあるし世間にもいくらでもあります。\n\nしかし曼陀羅というものは汚いのが多いですが、これは珍しく馬鹿にきれいなんです。足利時代の作なんです。ですから美術的に見て価値があると思って出したんです。\n\nあとは他にもあるような仏画ですから説明の要はないんです。\n\nただ一つ、仏像で鎌倉時代の立った阿弥陀さんです。それがありますが、それは木彫です。これは切金といって、金を細かく切って置いたもので、鎌倉時代にはやったものなんです。切金紙工の代表ともいうべきもので、それもやっぱり見る価値があります。\n\nそれで終わりにしておきます。細かく言ったらきりがないから話はそれだけにしておきます。\n\n　  \n本当は浄霊はしないつもりだったんだが、希望の方がたくさんあるというので、どうも頼まれると断れないという性分でねー。」\n\n---\n\n**神仙郷完成兼美術館開館記念祝賀式典　明主様御講話**　（昭和27年6月17日）\n\n「ちょうど、今日が祝典の三日目で、お天気都合も割合、入梅中としては上等の方で結構と思います。  \n　  \n美術館もあの通りすっかりできましてーあとでゆっくり見てもらおうと思いますが、期日に間に合わせようと思って急いだにしては、割合にそう破綻がなく整頓したということは、まあ結局神様がおやりになっているんです。  \n　  \n昨日の、写真のサン新聞ーあれはだいぶ良く出てました。これはたいてい見られたでしょうが、あれがたいへんな宣伝になると思ってます。割合にあの新聞は多く出るんです。\n\n去年あたり聞いたところによると、五十万と言ってましたから、今年はもっと増えてますね。あれは、写真をあんなに出すんですから、すばらしい宣伝効果と思います。\n\nあれを見ると、みんな見たくてしょうがないと思います。ウズウズしているのがどのくらいあるか分からない。あとで行ってみれば分かります。\n\n私は毎日行って一生懸命見てますが、自分で言ってはおかしいが、品物もこれだけに多方面にわたって、遺憾なく蒐まったと思って驚いているくらいです。\n\nそれで、これは改めて言うほどのこともないんですが、美というー最高の美をみると非常に魂が向上するんです。つまりレベルが高くなるんです。そうするといろいろなことが分かるんです。\n\nいろんなことが分からないということは、魂が低いからです。\n\nですから、いろんなーメシヤ教の悪口を言ったりする人がありますが、それはメシヤ教がここ（上位）だと、ここ（下位）にいるんですから見えないから、そこでいろんなことを言うんです。\n\nまあ、屋根の上を下から見るようなもので、「なにもないじゃないか。立派な瓦があるなんて、それは嘘だ」と。\n\nですからそういう人をいくぶんでも高くすると、横からでもちょっと見えますからーそれには美術館というのは必要なんです。\n\nこれは一番良く表われているのは宮本武蔵の達磨の絵ですが、これは出してありますから見れば分かりますが、実に上手いんです。\n\n専門家なんかがー二、三の批判を聞きましたが、中国の宋時代の絵に負けないと言うんです。\n\nというのは、武蔵が剣道によって、要するに霊的に向上しているから、自然にああいう上手い絵ができるんです。\n\nですから美なら美というものに対し霊的に向上すると、美術ばかりでなく、あらゆるものに、まあ鑑識ですね。分かるんです。\n\nで、ああいったもので一番おもしろいのは、ごく良いものを見るんです。\n\n良いものを見ると、今度は他のものがみんな悪く見えるんです。それが肝腎なんです。\n\n今、日本にマチスだとかピカソだとかルオーだとかブラックだとかーフランスの名画ですが、ああいうのをみんな非常に感心していろいろ褒めているが、あれはしかし腹の中じゃ感心してないんです。\n\n解りゃしないんだから、みんなが良いとー世界的に評判だから、たぶん良いんだろう。\n\n良いに違いないと、首をひねったりしてー良いと思うんです。要するに自己錯覚です。もういっそう言うと自己欺瞞です。それをみんなしているんです。\n\nというのは、私もそうでした。私が見て、どこが良いかとその点を発見するんですが、随分骨を折るんです。\n\nしかし美がないんです。これは、私が良いものを見ている頭のためかもしれないですが、そういうようで審美眼が低いと、つまり批判力がないから、人が良いと言えば、なんでも良いと思っているから、たくさん良いものを見せて頭の教養をする。\n\nそうすると、いろいろな世界的な美術品が来ますから、そういうのを見る場合にその批評眼が高いです。\n\nそこで、ふつうー一般人でなく、美術家です。そういう人たちもそれを見るから、作品でもなんでも、よほど良い影響を受けるだろうと思います。\n\nそんな点において、それだけの価値が充分あるということを、美術館で私が認められるんです。\n\nですから、あなた方は勿論のこと、そういう方面に関心を持っている人は、随分驚くだろうと思ってます。\n\nで、まだ説明書が間に合わないので、中の傑出したものを一応説明しておいた方が、あれを見た場合によほど違いますから、時間のあるだけは舌の案内ですかねーそれをしようと思ってます。  \n　\n\n二階と下に合計六室ありますからー一、二、三、四、五、六と、こういうふうに別けてあるんです。\n\n入って左の広い所を一部として、入って右の方が二部、その後ろが三部。\n\n二階のーこれは梯子段が入口とは逆になってますから、上がって右の方の広い所が四部です。\n\nそれから、その左が五部、その後ろが六部となってます。  \n　\n\n第一部は、屏風と日本の陶器と画帖、巻物です。画帖にも、初代の広重とかいろいろおもしろいものがあるんですが、ところが今度あそこに並べようと思って出してみると、昔の画帖というのは間抜けなもので、くっついている。\n\nですから広げて並べられない。今度直そうと思ってますがーそれで止したんです。間に合わせのものだけ出しておきました。\n\n栖鳳（せいほう）の十二カ月。それから雅邦の近江八景。みんな短冊です。\n\nそれから現代大家の詩歌ですが、それだけはちゃんと広がるので出しておきました。これだけでもそうとう見る価値があります。\n\n屏風は、一番の呼び物とも言うべきものは、光琳の極彩色の水鳥の屏風といって、有名なものです。\n\nこれは光琳の図録には必ず出てます。岩に鴛鴦（おしどり）やなにか、そういった岩に水鳥がたくさんある。\n\nこれは光琳中の、やっぱり指を屈すべき品物ですー作品です。\n\nその隣にやはり光琳の、これは一双の白地に金泥でカスミになって、そこに秋草が画いてある。これは本当の光琳なんです。本当の光琳というのはおかしいですがーこの贋物がよくあるんです。\n\nそう言っては悪いが根津美術館にあるのは、あれの贋物のようです。まるっきり違います。どうして美術館にああいった贋物があるかーそれが贋物が下手なんです。\n\nそれから去年の琳派展に出ていたのが、これと同じものがあるんです。私はこれは変だなと思ったが、これは弟子が画いたんです。弟子の名前が入ってます。やっぱり下手です。\n\nこの美術館のは本物ですから、実に良く画いてあります。\n\nその反対の方にー光琳やなにかのごくコッテリした隣ですから、ごくあっさりした、足利末期の画家で海北友松という―その時代には長谷川等伯、狩野山雪ー これが三名人です。\n\n友松の山水ですが、これは非常にあっさりしている。これは一種独特の味わいがある。これは国宝になってます。これは墨絵として、東山水墨画のうちに入りますが、水墨画として傑出したものです。なにしろ屏風は、六曲なんか長いですから、数は並べられないです。\n\nその隣は徳川初期時代の京都の町の風俗です。これは極彩色です。随分緻密に画いてあります。それは、たいしたものじゃないが、ちょっと楽しめるものです。\n\nそれから、やはり現代のも必要ですから、京都の今尾景年の孔雀といろいろな花を画いた屏風ですが、元のー亡くなった山下亀三郎さんが、これ以上ないという屏風を作るつもりでー屏風なんかのできが良くできているんです。\n\n金なんかも、金泊よりももっと金がかかっている。金泥とか砂子とかいっぱいして、金具なんかすばらしいものがついている。\n\nそれにていねいに、うんと力を入れさせたんです。ですから非常な力作です。これは現代の絵としても見るべき価値があります。\n\nこれは先に汪精衛が日本に来た時分に必ずその屏風を立てるようにしていた。汪精衛が気に入ったんでしょうね。そういう話でした。  \n　\n\nあとは日本の陶器です。いろいろありますが、そのうちで特に推奨したいのは、真ん中の仁清のー昨日の「サン新聞」にも出てましたが、唐子人形が二人花車を引いているところで、置物で珍しいんです。\n\n仁清というのは、たいてい壷とか茶碗とか香炉とか、そういうものですが、そういった置物は見たことがないです。\n\nおそらく仁清としてはそれ一つだろうと思ってます。その隣に同じような模様の大小になってー金銀になってますが、それが二つ組んであるんです。\n\nこれは仁清の重茶碗といって有名なもので、仁清の茶碗のうちではこれが日本で一番良いとしてある。\n\nところが模様たるや実に新しい。三百年以上前にできたようには思えない。\n\n現代の陶工がやってもこれより新しくはできないと思うくらい図案が新しいんです。ほとんど直線的です。\n\nあの時代にああいったような図案をこしらえたということは、不思議に思うくらいです。色や焼き具合も実に完璧です。これだけでも、これを見たい人がどのくらいあるか分からないです。\n\nというのは、先に益田孝という人が非常に愛用していたので、それが終戦直後でしたか私の手に入ったんです。\n\nすると評判のものだけに、そういった識者やいろいろな方面では、あの茶碗はどうしたんだというので、みんな探したんです。\n\nで、分からなかったんです。先は秘密にしてくれというので、四年間秘密にしていたんです。で、去年から出したんです。そのくらい世間では大騒ぎをやっていた品物です。そういうわけです。\n\nその隣の反対の方に水指で、雲に菊の模様ですが、これは金を非常によけい使ってあるんです。これは仁清としての特色を遺憾なく発揮しているんです。これはその品といい柔らかさといい、実に仁清ならではできないほどの味わいがあります。\n\n次は二部ですが、これは現代の美術家の作品です。絵は雅邦、栖鳳、大観、春草、玉堂と五人の作品です。\n\n現代画といいますと、古径だとか靫彦（ゆきひこ）、青邸（せいそん）ーああいう人のも並べなければならないが、なにしろ狭いので、今のでいっぱいですから、こういう人たちはいずれ熱海にできた時に、そういうものを並べるつもりです。\n\nその絵のうちで、特に私として感銘に絶えないのは、栖鳳の竹に雀です。これは、立派とかそういう力作とかいうのでなく、その効果ですね。\n\n製作効果ーそれはすばらしいものです。それを私が最初見た時驚いたんです。\n\nとにかく、竹の葉を画くのにあんまり筆を使わないで、実にあっさりーあんまり輪廓や線を入れないで、それで竹というものの気持ちを実に良く表している。\n\nそれから色の濃淡といい、なんとも言えないです。あれは実に、日本画としての神技と言うくらいのものだろうと思います。\n\nやはりそれらを見ても、明治以来の名人としてはやはり栖鳳です。その他に栖鳳の鯛もありますが、これも良くできてますが、まあ竹にはちょっと較べられない。\n\nそれから雅邦の豊干（ぶかん）禅師という、虎を連れている坊さんがありますが、これは非常に迫力があるんです。\n\nこれは雅邦としての一代の傑作です。雅邦は、この豊干禅師と御物の観世音があります。\n\nそれが一番力作ー名作だということになってます。それを見ても、御物に匹敵するくらいのものですから、名作に違いないです。\n\nあと大観、春草、玉堂ーこれはふつうのものです。\n\n工芸品としては蒔絵ですが、蒔絵はいつも言う白山松哉という古今の名人です。昔から松哉くらい上手い人はないんです。松哉のものを二つ出しました。まだあるんですが、やっぱり狭いですからね。\n\n一つは沈箱という沈香という香を入れるものです。沈箱といって、あそこに行けば分かります。妙な形をした、蓋した、箱のようなものですが。これなんか実に良くできている。ふつうの上手な漆芸家でもまねはできないですね。\n\nもう一つは香台といって、香炉をのせて香を薫く台ですが、これは陛下のお使いになっているもので、陛下が出御する時、その台で香を薫くんです。そこにおいでになる時に、香の匂いがただよっているというものです。これも松哉がやったんです。香台の裏まで蒔絵がしてあって、これは珍しいものです。\n\n松哉というのは、大きなのはやったことがないんです。小さいものばかりです。そのくらい大きいのはちょっと、松哉のうちでも逸品だろうと思います。\n\nその次の人は川之辺一朝という人で、これも有名なものです。この人の作品はあんまりないんです。みんな宮内省に収めたんです。この人の文台の硯を出しておきました。海辺の図です。これを見て、少しの欠点もない。人間業と思えない緻密なものです。行ってみれば分かります。\n\nその次の名人としては赤塚自得です。菊の御紋なんかついてますが、ダリヤの絵です。文台と硯箱です。\n\nその次は植松包美の料紙文庫と硯箱が出てます。これはまた変わった、言うに言われない上品なものです。  \n　  \nそれから、その次では硯箱が三つありますが、これは昔の模造したものですが、模造の名人としては小川松民です。\n\nこれは、模造としては今までで一番上手い人です。ですから模造でも堂々として、松民摸したと書いてあります。贋物という意味ではないです。\n\nそれと、京都の迎田秋悦という人で、これはもう亡くなりましたが、やはり名人で、この人のも出てます。\n\n松民のは左手の硯箱ですが、これは鎌倉時代の頼朝の奥方の政子が愛用していた硯箱で、俗に政子の硯箱というんです。\n\n本物は鎌倉の八幡様にあるんです。たまに宝物展がありますが、その時に一番のものとして出しますが、それを摸したものです。\n\n真ん中は有名な光悦の舟橋の硯箱の写しです。それは迎田秋悦の作です。\n\nあとは彫刻の佐藤玄々という人の彫刻で大黒様に鷹に観音様ーこれは絢爛たるものです。\n\nそれから入口の側に猫がありますが、猫が馬鹿に良くできている。まるで本当の猫がいるように思われるんです。\n\n一昨日アメリカの宗教調査に来たブレーデンという人に、この猫と鷹と同じ彫刻家だと言ったらびっくりしてました。まるで違います。二室はそんなものです。\n\n三室はお茶のものです。お茶のものもいろいろあるんですが、どうもお茶の方はゴテゴテ飾っちゃいけないというので、茶道具屋に任せてやりましたが、この中で見るべきものとしては、一休の肖像画ですが、これは一休が生きている時に、当時の名人が良く画いてあります。この画家に画かしたんです。ですから想像画じゃない。\n\nだからして一休の通りに違いないです。まったく一休という人はこういう人かと思われるように画いてあります。\n\nもう一つおもしろいのは大きな掛物で、大きな字で「帰雲」と書いてあるのがありますが、それは中国の無準という人が書いたので、これは日本にも来たことがあるんです。鎌倉初期時分に来たんです。\n\nやはり、この人のは非常に珍重されていて引っ張りだこです。値段も高いです。\n\nこの掛物は昔ー徳川初期に尾張の陶器師で古田織部という人がある。この人は元武士上がりだそうです。織部焼の元祖です。\n\nで、お茶の会をした時にー大名の細川三斎という人があったですが、幽斎の子か孫でしょう。その殿様が見て、気に入ってぜひ譲ってくれと言った。\n\nこれは自分が愛玩しているので許してもらいたいと言うと、じゃ一字千金というから二字で二千両で譲れと言ったところが、それでもどうも駄目です。\n\nすると嫌でも俺は気に入ったんだから持って行くと言って、殿様は持って行った。\n\nそれが、その時分には天下御免だった。大名は自分の気に入ったものはー掠奪じゃないが、自由に持って行っても差し支えない。中にはそれをかえって名誉としたくらいです。\n\nそこで、その殿様も持って帰って、二千両で承知しなかったから三千両やったら良いだろうと、家来に三千両持たしてやった。\n\nそのくらい掛物が気に入ったわけです。ですからなるほどそう思われるくらい良いです。私も非常に気に入って、そうとう高かったが手に入れたんです。  \n　\n\nその隣に大徳寺の開祖の大燈国師という坊さんですが、大燈の書と言って、日本では一番とされている。やはり非常に良く書いてあります。\n\nその反対の方には中国の虚堂という有名な坊さんの、自画讃といって観音さんを画いて、讃がしてありますが、これも非常におもしろいものです、あとは茶碗も数点あります。\n\n茶碗の中に、一つアヤメという楽茶碗がありますが、これは楽の元祖の長次郎という名人の焼いたもののうちで、先日ーお茶の宗匠の官休庵という人が、この間お茶会があるので貸しましたが、非常に褒めて、まず長次郎のうちではこれが一等だろうと評をしてましたが、\n\nそれによってみても、非常に良いものです、ああいう人が言うんですから、お世辞でもなんでもない。\n\nもう一つそれに匹敵するのに早船というのがあります、私も写真で見ましたが、非常に良いものです。\n\nしかし割れているんです。作は同じくらいだが、私の方は傷がないから上だということになります。他にも良いのがあります。その中に伊羅保（いらほ）というザラザラした黄色いのがあります。伊羅保では日本で一番です。\n\nそれから青磁のお茶碗がありますが、青磁としては日本では一番だと言われています。\n\nそれから、中国の天目、玳玻盞（たいひさん）というのがあります。中に黄色味をもって、中に黒く鳳凰が出てます。玳玻盞もいろいろありますが、これが一等だそうです。そんなことで、きりがないからそのくらいにしておきます。\n\nあとは利休の作った竹の花生ですが、これは太閤殿下が、北条征伐の時に征伐して、こっちに来る時に利休がお供をして、伊豆の韮山に良い竹があるというので、切って作ったと出てます。\n\nそれから花生のうちで徳利があります。白い徳利があります。これは中国の定窯という陶器ー磁器です。定窯でそういう作は珍しいので、二つとないんです。これは外国にもないかもしれない。\n\n二階に上がって第四室は絵ですが、掛物がずっとあります。\n\nこの掛物は一つ一つただの鼠じゃないです。まあ、曲物ずくめです。その中で主なるものは、光琳の達磨ですが、これは実にすばらしいものです。光琳の柔らかい筆で、そこにもっていって犯すべからざる力なんです。\n\nそれから宮本武蔵の達磨も、さっき話したように出てますから見れば分かります。\n\nあと光琳のもう一幅は秋草です。芙蓉に芒（すすき）が画いてある。これがまた実にすばらしい。この筆の使い方というのは、今の画家が見たら拝むだろうと思う。とにかく今の日本画を画く人は筆を使えないんです。それはかわいそうなものです。それでしかたがなく塗るんです。\n\nですから私は塗抹絵と言ってます。画くんじゃない、塗るんです。それだけ筆を使えないんです。\n\nそういう現代画家に見せたいと思ってます。見に来るでしょうがね。一筆でスーッと画くんです。それは塗ったよりかずっと効果的です。\n\nそれから宗達の鷺と鶏と犬ですが、この犬なんかもー去年の琳派展に黒犬が出てたいへん評判になった。その黒犬よりもずっと良くできていると思う。  \n　\n\n浮世絵ですが、真ん中にある大きいのは、浮世絵としては日本一なんです。\n\nこれは掛物で、湯女といって、昔の湯屋にーまあパンパンみたいなものですが、有楽町のガード下にいるようなあんなのではない。もっと高等なんです。それが散歩しているところで、実に良いです。\n\n桃山時代の絵です。日本にその湯女と、彦根屏風がありますが、屏風の方は疎開するについて、剥がしてーまだできないでしょう。\n\nこっちは掛物ですから、これは日本一と言って差し支えない。その隣が土佐光起の高尾の絵ですが、これも実に良く画いてあります。\n\nあとは蒔絵ですが、これも一つ一つみんな謂（いわれ）があるようなものばかりですが、それを今話すると時間がかかってなんですから、それは見てもらうとして、ただそのうちに一つすばらしい手箱があるんですが、それはあそこに説明書がついてますから、それを読んでもらう。\n\nあとは印籠があります。これは珍しいものです。印籠一つ一つが最高のものです。今それが一つでもたいへんなものです。それが十二並んでます。それで蒔絵が画いてあって、それに印籠箪笥があります。\n\n私は一つ一つ蒐めたんですが、不思議に一致した。これは神様のお働きがあるんです。\n\nそこにある巻物ですが、巻物は二、三ありますが、住吉具慶という、昔の大和絵の名人です。\n\nその人の「源氏物語」ですが、歌と絵と交互になってますが、その時代の気分が実に良く表われている。それを見るとなんとも言えない気品に打たれます。\n\n宗達の巻物、光琳の団扇ーそれも珍しいです。光悦の書ですが、一つは漢字です。光悦は仮名書きの名人ですからね。中国の詩かなにかです。\n\nあとは光悦の画帖です。これは色紙を何杖も貼ってあるんですが、これは近衛家の先祖が、じかに光悦に画かしたんだそうです。ですから光悦の色紙でも最高のものです。いくらもありますが、このくらいのものはめったにないです。\n\n次は第五室です。これは中国のものです。これはまず道具屋やそういったものの専門の者でも驚いてました。\n\n掛物で、宋時代のものですがー元もあります。宋元時代のものです。\n\nそのうちの一番のものは、牧谿の画いた双幅で、鶺鴒（せきれい）と翡翠（ひすい）ですー小鳥のね。これは実に良いです。なんでも、関雪の弟子のなんとかいう人ー鉄香ですね。その人が二日続けてきたんです。それだけを見にね。いつまででも見ているんだそうです。それは実に良いんです。\n\nあとはその隣に梁楷という人の寒山拾得（かんざんじっとく）があります。\n\nその隣の三尊の弥陀ですが、これは国宝です。有名なものです。\n\nまだいろいろあります。徽宗皇帝のもあります。徽宗皇帝の本物というのは非常に少ないんです。めったにないんですが、これは本物です。\n\nそれから馬遠（ばえん）だとか因陀羅（いんだら）、銭舜挙（せんしゅんきょ）、高然暉（こうねんき）、李安忠（りあんちゅう）の鶉（うずら）ーこれは鶉の名人です。\n\n中国のものは妙なもので、一つのもので名人がある。それだけ画いている。\n\nですから日観（にっかん）の葡萄といって、葡萄ばかり画いている人、また檀芝瑞（だんしずい）の竹といって、竹ばかり画いている人もある。\n\nそんなようで宋元画はたいへんなものです。それから陶器類も、今鎌倉の美術館で中国陶器の展覧会をやってますが、この間も各国大使を呼んで、たいへんな名器を蒐めたということになってますが、\n\n商売人がここの美術館を見て、てんで鎌倉の美術館とは違うと言ってましたから、すばらしいものには違いないです。\n\n第六室はふつうですが、この中でぜひ知ってもらわなければならないのは、例の天平因果経です。\n\nこれは、説明が昨日出てましたから、それを見たら分かります。ただ、千二百年くらい前で絵具なんかちっとも浅（あ）せてないです。これは不思議なんです。\n\nそういった絵巻物の中では日本一です。たくさん因果経はありますが、これは最高のものです。知らない人はないくらいです。アメリカでも珍重しているんです。\n\nそれで、アメリカ人が欲しがってたいへんです。十五行いっているんですが、十五行もここにある因果経の次の因果経です。これは非常に欲しがって、いくら高くても買うそうです。これを知っている人は決して売らないです。\n\nこれは国宝以上のものです。なぜ国宝にならないかというと、切ってあるからです。まとまっていないからです。切ってあるのは国宝にならない。\n\nそれから推古仏で、一番古いー一三百年くらい前です。肘をついている観音さんで、金銅仏ですが、これは日本で四十九体できた。\n\nで、四十八体だけ法隆寺から献上した。ですから四十八体仏といって、御物になっている。\n\nそのうち一体だけ、よけいできたのが、ある所に非常に大事に隠されていた。それがうまい具合に私の手に入った。ですから民間にあるのでは、これが最高です。\n\nそれから旗があります。これも奈良朝ですから千年以上前です。持統天皇のーその時分の錦の御旗です。ですから、もうボロボロになってますが、肝腎な所だけは残ってます。これは歴史的におもしろいです。あそこに出てます。\n\nそれから、仏画の中でちょっとおもしろいのは、不動さんの絵があったのを、宗達が矜羯羅（こんがら）童子と制多迦（せいたか）童子を画いたんです。矜羯羅童子と制多迦童子は、かなり大きく画いてありますが、それは宗達の仏画です。それは珍しいんです。良く画いてあります。あとの仏画は、たいしたことはないです。\n\n「作者が入っておりませんがー」\n\nああいう仏画は作者というのがないんです。たいてい坊さんが画いたものです。\n\n一つ、鎌倉時代の阿弥陀さんの立ったのが出てますが、それは切金細工です。\n\n金を細かく切って置くんです。それを実にーよくも根良く身体全体に置いてあります。袖の裏まで置いてあります。\n\nですから切金細工としてはおそらく日本にないです。切金紙工の代表物です。大体そんなものです。\n\n細かく話したらきりがないが、「百聞一見に如かず」です。\n\n　  \n「湯女というのは作者は誰でございましょうか」\n\n浮世絵の、古い時代は作者を入れないものです。ですから、桃山時代の浮世絵の作者の銘はないんです。\n\n　  \n「又兵衛じゃないかと言っておりますがー」\n\n又兵衛は似たところがありますが、又兵衛とは違います。ああいう強い筆は使わないです。又兵衛のがありますが、又兵衛を出すだけの余地がないんです。むしろ、又兵衛はあれからヒントを得てやったんです。又兵衛よりあの方が古いです。\n\n　浄霊はこういう時はしないつもりですが、どうも非常に希望があるというので、断りきれないのでやります。」\n\n箱根美術館について　３\n\n**明主様御垂示　「箱根美術館のコレクションについて」**　（昭和27年3月10日発行）\n\n**信者の発言**  \n「今朝、美術館の上棟式がございまして・・・」\n\n**明主様御垂示**  \n「どういうことをするんですか。」\n\n**信者の発言**  \n「簡単なことでございまして、天津祝詞をお奏げいたしまして・・・」\n\n**明主様御垂示**  \n「ああ、そうですか。これで、あんまり箱根の美術館を見た人はないでしょうね。」\n\n**信者の発言**  \n「最近はあまり・・・」\n\n**明主様御垂示**  \n「そうでしょうね。あんまり早く見ないほうが良い。できてから見たほうが、かえってびっくりして、良いくらいなものです。」\n\n**信者の発言**  \n「瓦が乗りますと・・・」\n\n**明主様御垂示**  \n「ずっと違います。あの瓦は、良い色ですね。」\n\n**信者の質問**  \n「やはり、御予定の期間にはでき上がりますのでございましょうか」\n\n**明主様御垂示**  \n「充分ですよ。ああいう建築というは、割合簡単ですよ。\n\nですから、熱海の会館も、今年の半ば頃からかかろうと思っているがね。\n\n今年の五月あたりからかかろうと思っている。簡単ですからね。\n\nただ、伽藍堂（がらんどう）の物をこしらえるだけですからね。\n\n美術館より、もっと簡単です。セメントの箱を作るようなものですからね。」\n\n**信者の質問**  \n「御設計は・・・」\n\n**明主様御垂示**  \n「設計は私の頭の中にできている。セメントの箱をこしらえるので・・・ただ、大きさが大きいだけですね。」\n\n**信者の質問**  \n「六百坪くらいでございましょうか」\n\n**明主様御垂示**  \n「六百三十坪です。それから附属やなにかで、かれこれ七百坪になるでしょうね。\n\n神床ですね・・・それを出っ張らせて、入口の横手のほうに、応接間とか事務室 ・・・そういうものを作る。良い具合になりますよ。\n\nそれは、実にね。神様が準備するのは驚きますよ。\n\n会館と展望台・・・あそこのところを繋げるんですからね。\n\n展望台の裏手に、いろんな部屋を作る。\n\nみんな仕度をしたり、私が休んだりする。\n\nできたらびっくりします。\n\nそうして、展望台から会館まで、雨に濡れないで行けるんですからね・・・トンネルを作ってね・・・懐手（ふところで）してね。\n\nさもなければ、あんなところで雨でも降ったらたいへんですよ。\n\nそうして、トンネルの入口も出口も見えないんですからね。\n\nいつの間にか向こうに行ってしまったという、そういううまい地形になっているんですよ。\n\nあれは、ちょっと難問題と思ったら、なに、うまくできているんでね。」\n\n**信者の発言**  \n「展望台までは、お車が入りますので・・・」\n\n**明主様御垂示**  \n「行くんです。だから、車を下りたら、展望台の後ろに、そうとうの広いものができますから、そこに入るんです。\n\nそれで、いろんな・・・役員とか芸能人とかの部屋ができますからね。\n\n展望台の二階に小さな展望台を作って、そこを私の居間にしようと思っている。\n\nですから、割合に金はかからないんですがね。見たところほどはね。\n\n会館と展望台は、だいたい一緒に造ろうと思ってます。\n\nそれから、下の美術館のほうは、ゆっくりします。\n\n会館のまわりに、低い崖がいまできてますが、ちょうど六尺・・・回廊みたいなものですね。\n\n砂利を敷いて、そこにガラスの屋根をずっとやろうと思っている。\n\nそうすると、外から雨が降っても、中を見られるようにね。」\n\n**信者の質問**  \n「コルビュジエ式を完備したもので・・・」\n\n**明主様御垂示**  \n「コルビュジエ式です。それを、もっと荘巌にしてね。\n\nまだ、世界でそういうのをやったことがないですね。\n\n私のところに、国際建築という雑誌が来てますが、それに新しい建築が出てますが、そういうのはないですよ。\n\n今度ローマにできるステーションは大したものです。\n\nコルベージュ式を充分取入れてます。大胆な設計ですよ。いま、世界的の評判になってますがね。　\n\n舞台を、劇場ではなし、そうかといって、余興もやるし、神様のお祭もするし、その調和がなかなか難しいんですがね。\n\n芝居じみちゃいけないし、そうかといって、あんまりキリストの教会堂みたいな、あれでもいけないし。」\n\n**信者の質問**  \n「映画の設備もなされますので・・・」\n\n**明主様御垂示**  \n「映画の設備もします。\n\nそれから音楽、舞踊・・・そういうような設備もする。\n\nそういうような計画はいろいろありますがね。\n\nそれで、やはり舞台の下に、オーケストラがだいたい六十人くらい掛けられるようにしようと思う。\n\nそうして歌うのは、ヘンデルの「救世主（メシヤ）」ですよ。やっぱり、神様があの時分に用意してあったんですよ。\n\nあんな良い曲は、他にないですからね。\n\n今度の、会館から展望台のほうまでの、あの辺はすばらしくなりますよ。\n\nツツジの山は見たでしょう。\n\nあれは、一旦ツツジを植えたのをみんな抜かせたんですよ。\n\n私の考えと異なっているんでね。あわててツツジを植えちゃったんですよ。それでみんな抜かせた。」\n\n**信者の発言**  \n「展望台まで自動車が行けるとは思っておりませんでしたので、拝見させていただき、びっくりいたしました」\n\n**明主様御垂示**  \n「会館をやるのに、トラックがすぐ会館の側まで行けるようにしているんです・・・それは一時的ですがね。\n\nそれでなければ、いろいろ上げるのにたいへんですからね。\n\nでき上がったら驚きますよね。外人が驚くでしょう。\n\n日本人の奴は、しみったれだと思ったら、とね。私は、アメリカ人を驚かせると言うのが、一番興味を持ってますね。\n\nつまり、すべてが世界一になるんですからね。\n\n今度の箱根の美術館だけでも、世界一でしょう。\n\n建物の立派なものはかなわないですが、中身は世界一です。\n\nなぜかといって、日本美術というのは、外国にないんですからね。\n\n中国美術はありますがね。中国の陶器、銅器はありますが、日本美術はほとんどないですよ。\n\nやっぱり、日本美術が世界で一番ですね。\n\nだから、日本で外国に負けているのは、中国の陶器と銅器くらいですね。\n\n絵は同格ですからね。\n\nあとは、日本が上ですからね。\n\n第一、日本美術の美術館というのは、日本にないんですからね。\n\nこの間できたブリヂストン美術館は油絵です。大阪（ママ）の白鶴でも、中国美術です。博物館は仏教美術ですよ。仏教美術はたいしたものですね。\n\n本当の日本美術はないですよ。\n\n大原美術館でも・・・行って見ないけれども、だいたい油絵が中心ですね。\n\nそれから、根津とか長尾とか、あんなものは知れたものですね。\n\n京都の博物館も、やっぱりお寺美術館ですね。\n\n日本美術館なんてないんですよ。世界にないんですね。\n\nだから、今度箱根にできた、あれが世界一です。\n\n外人が来てもびっくりしますよ。\n\nところが、日本美術は見たくても、目に触れなかったんです。みんな大名とかの土蔵に入っている。\n\nそれも種類が少ないですからね。\n\n一軒の家でも、いろいろはないですからね。\n\nそれを今度は、日本美術の最高のいろいろな、なるほどというのは出ますからね。\n\nだから、日本美術というのは、みんな見られないです。\n\n外人は無論ですが、日本人でもね。日本に、こんな良い物ができるかなと思うようですよ。\n\nそうして、日本美術の藤原時代は、仏教芸術が多いんです。\n\n鎌倉時代は蒔絵くらいなものですね。\n\nあとは、陶器類は桃山時代で、尾張のものですからね。\n\n尾張というが、朝鮮の模倣ですからね。\n\n日本独特のもんじゃない。\n\n日本独特のものは、有田、薩摩・・・それが最初でしょう。\n\nそれが、そう古くはないからね。桃山内外だからね。\n\n陶器でも、桃山以降ですね・・・良い物はね。\n\nそれから、蒔絵が鎌倉あたりからですね。\n\n足利時代にかなり良い物ができている。\n\n明治まではなかなか良い物ができている。\n\nそれから絵で、私が狙ったのは琳派ですね。\n\n光琳、宗達、乾山（けんざん）・・・下って抱一（ほういつ）くらいですね。\n\nこれは、日本独特の美術だからね。\n\n狩野派はあれは中国のまねだからね。\n\n日本独特のものは、まず琳派のものと、大和絵、浮世絵。大和絵は、代表的の物は少し出すが、大和絵と言うのは定まったものですね。あんまり変化がない。\n\n浮世絵は良いですね。ところが、浮世絵はたいてい版画ですね。肉筆物が良いんですよ。\n\nしかし、世に出れる機会がなかったからね。外人は知らないんですよ。\n\nだから私は肉筆を集めている。あんまり知らないから、買手がないので安いんですよ。\n\n今ではたいへんですよ。二十種くらいありますがね。\n\nこれを見たら、外人なんかよだれを垂らすでしょう。\n\nそれから、あとは東山水墨といって、足利時代の墨絵ですが、これはやっぱり、結局中国の宋時代をお手本にしてますね。\n\nそのうちの優秀な画家は、雪舟、周文、啓書記（けいしょき）・・・これは宋画に紙一重の日本画であって、近代は探幽（たんゆう）、応挙（おうきょ）、文晁（ぶんちょう）などは昔と違い、あまり珍重されなくなったので、北斎とか・・・本当に厳密に見ると、やっぱり価値がないんです。\n\nそれで、明治に入ってから栖鳳（せいほう）、春草（しゅんそう）、大観（たいかん）、玉堂（ぎょくどう）あたりですが、そういうのはみんな網羅してありますがね。\n\nそれから陶器でも、たいてい中国のまねしてます。\n\n中国か朝鮮ですね。ぜんぜんまねしてないのが、仁清（にんせい）ですね。\n\nこれは、日本独特なものです。\n\n仁清の物だけは、中国と比較して劣らないんです。\n\nで、私は最初、仁清に目をつけて集めたんで、終戦後バタバタと手に入った。\n\n今はもうぜんぜんない。今は非常に値が上がってますよ。\n\nそれから、乾山、鍋島（なべしま）ね。\n\nその三つがちょっと中国、朝鮮とは違った、本当に日本的のものです。\n\n今度の美術館で解るだろうがね。素晴らしいものですよ。\n\n絵ではたまに見るでしょうが、実物を見るのは滅多にないでしょう。\n\n道具屋だって・・・そうとう古い道具屋だって、あんまり見ないですからね。\n\nそういった説明は、みんな私が道具屋にしてやるんです。\n\n道具屋は、仁清の本物と贋物が解らない、仁清を見別ける人はないと言うんです。\n\nだから、今外国だって日本陶器というのは知らないですからね。\n\n陶器というと中国だと思っている。\n\nロサンゼルスで、中国の宋時代の陶器の展覧会があるんで二、三日前に船で送りましたが・・・十五点ですがね。\n\nところが、あっちの者も大したものです。\n\n日本のどこに何がある、どこに何があると書いてある。それをお名指しで書いてある。\n\n中国の陶器といえば、中国の宋時代が一番良くできたんですがね。\n\n芝に晩翠軒（ばんすいけん）という中国料理屋がある。\n\nあの親父が、中国陶器でたいへんな者です。\n\nそれを・・・井上常一という名前ですが・・・「井上常一というところに、こういうのがある。黒い、牡丹（ぼたん）で・・・」と、アメリカの御注文なんです。\n\n実に良く知っている。それで送りましたがね。\n\nそんな具合で、中国の陶器だけは・・・なかなか外国でも世界的に知られない日本の陶器も少しありますが、あとは日本の仏画、仏像・・・これは世界的に有名ですからね。\n\nこの間、サンフランシスコの展覧会でも、日本から出したのはほとんど仏像ですからね。\n\nこれはまったくたいしたものですよ。\n\n日本の仏像はね・・・世界にないですね。\n\n日本の木彫の良い物は、ロダンなんかに負けないからね。\n\nロダン以上の物がたくさんあるでしょう。\n\n日本人は知らないが、外国人は知っているから、日本の仏像を目掛けている。\n\n日本の仏像はなぜあるかというと、日本の仏像の良い物は、みんな国宝になっているから、寺にあるんです。\n\n私は調べて見たが、たいへんなものですよ。\n\n日本の寺にある彫刻なんか、全部国宝ですからね。\n\nだから外国に行かなかった。」\n\n**信者の質問**  \n「お寺にありますと、今までは拝みます対象になっておりますが、今度は美術品として・・・」\n\n**明主様御垂示**  \n「そうです。だから今考えているんですが、今に段々ね。」\n\n**信者の発言**  \n「フェノロサと一緒に来たピゲロという者が、肉筆の物ばかりを買って帰り、亡くなって子供が外国で売ろうとしましたが、売れず。\n\n日本で売れるようになり、その目録が私のほうにまいっておりますが・・・よろしければ御献上させていただきたく思っております」\n\n**明主様御垂示**  \n「フェノロサ時代でしょう。あの時代には、古い良い物は手に入らないですよ。良い物はみんな大名、財閥でね。」\n\n**信者の発言**  \n「浮世絵の肉筆は売れないとのことで・・・」\n\n**明主様御垂示**  \n「その時代に、売り物として出た物は良い物じゃないですよ。\n\nというのは、私が知らずにずいぶん買ったんですよ。\n\n品物が気に入ってね。それが後で調べてみると、画家の代表的な物ですよ。\n\nで、日本一というのがありますよ。\n\n団琢磨（だんたくま）という人が持っていたのでね。\n\n湯女といってね・・・これは日本一です。\n\n日本で一番良いのは湯女と彦根屏風・・・この二つです。\n\n彦根屏風は、屏風ですからね。\n\n戦争で疎開するとき離したんです。\n\n今度やると、新規に仕立て直さなければならない。\n\n屏風だと一段落ちますからね。\n\nそうすると、湯女ですが、これは博物館で非常に狙っている。\n\n肉筆に贋物というのは、滅多にないですよ。\n\nところが、版画でも、初版とその次がありますからね。」\n\n**信者の発言**  \n「外人は鑑識眼が勝っているのでございましょうか」\n\n**明主様御垂示**  \n「研究しているからね。たいてい浮世絵というと、桃山期以後ですよ。幕末までが良いんです。\n\n私が一番好きなのは、桃山ですね。兵古帯（へこおび）しめているのですね。」\n\n**信者の発言**  \n「初期の物で、墨絵の・・・」\n\n**明主様御垂示**  \n「初期なら春信（はるのぶ）ですよ。\n\n古いのは、筆者を入れないものですよ。\n\n私は、版画は趣味がない。版画が良いというのは、画家と印刷職工の、その腕を褒めるようなものだ。\n\n版画では、絵は死んでますよ。古い良い物は、落款（らっかん）がないですよ。落款は入れなかった。\n\n浮世絵でも仏画でも、良い物は落款がないのが多い・・・古いのは姿が特に良いんですね。\n\n懐月堂（かいげつどう）も好きですがね。ありますがね。\n\nあれは少し、下手物染みている。品格が薄い。\n\nやっぱり、良い物は春信、春章（しゅんしょう）それから光起（みつおき）。」\n\n**信者の発言**  \n「清長（きよなが）が境で・・・」\n\n**明主様御垂示**  \n「清長でも、私なんか、ちょと面白くない。\n\nそれから、師宜（もろのぶ）が良いです。光起ね。品格がありますよ。\n\n又兵衛ね。その中で、又兵衛が一番ですよ。\n\nそれはないが、ちょっと高いですよ。」\n\n**信者の発言**  \n「日本芸術の高さを、外人が鑑賞できるというのは、そういう特種な才能を持った人が解るのでございましょう」\n\n**明主様御垂示**  \n「それじゃいけない。才能も何もない。誰が見ても良い。目が利いている人が見て良いって言うのは本当ではない。\n\n誰が見ても良いもの・・・そういうのが本当の芸術です・・・一人でも多くの人が楽しむっていうのが本当です。\n\n目が利いていても、いなくても、本当に良いというのが芸術です。\n\n今度、私はそういうのを出そうと思っている。\n\n一人が喜ぶと言うのは、芸術ではないんです。」\n\n**信者の発言**  \n「今まで、アメリカでは喜び、日本ではさほどでなかったということは生活のために向かれなかったのでございましょうか」\n\n**明主様御垂示**  \n「封建主義のためにされなかった。\n\n大名、富豪・・・みんな特権階級ですよ。\n\nしかし、たいへんな功績を残してますね。\n\n大名が集めて、中国芸術が残されているので、たいへん良かったです。\n\nそれから財閥ですね。財閥というと、明治以後ですがね。\n\nだいたい、大阪ですが、淀屋辰五郎（よどやたつごろう）と鴻池（こうのいけ）ですね。\n\n淀屋はつぶれてますが、鴻池は残ってます。\n\n数から・・・良い物から行けば、一番ですよ。\n\n大名でもいろいろありますが、何と言っても松平不昧公（ふまいこう）です。たいしたものです。不昧公は茶器ですがね。\n\n茶器の良い物は、不昧公の手に一度渡ったものですね。\n\nおもしろい話ですが、大徳寺にある ・・・喜左衛門井戸は、不昧公が持っていた。\n\nところがあれを持っていて、しばらくしてからオデキができて死んだんです。\n\nその息子がそれを愛玩してたが、親父と同じで死んだんです。\n\nそれで、これはお寺に寄付するよりないと、大徳寺に寄付した。\n\nそういう不気味な伝来がある。偶然にそうなったんでしょうがね。\n\n明治になってから、いろんな財閥が集めましたがね。\n\nで、大名の中でも、そうとう集めたのがありますがね。\n\n酒井家ですね。二軒ありますがね。酒井忠信さんに酒井何とか・・・ここは、祖先がそうとう集めたんですね。\n\nそれから蒔絵物は加賀ですね。前田家ですね。\n\n明治になってから・・・明治以後民間に散らばったですね。」\n\n**信者の発言**  \n「藤田組などは、全部進駐軍に抑えられましたが、あとはいかになっておりますので・・・」\n\n**明主様御垂示**  \n「みんな売ったですよ。進駐軍に抑えられても、出してます。もう解けただろう。」\n\n**信者の発言**  \n「今度は、財産税のことで、売るわけには・・・」\n\n**明主様御垂示**  \n「けれどもね。何か手段がありますよ。」\n\n**信者の発言**  \n「蒔絵類は、他の美術品に較べて、安いのでは・・・」\n\n**明主様御垂示**  \n「安いですよ。」\n\n**信者の発言**  \n「外国では保存ができませんようでございますが・・・」\n\n**明主様御垂示**  \n「そうじゃない。良い物でなく、悪い物だからですね。\n\nアメリカは乾燥していて、空気が悪いからですよ。\n\n日本人は、こすいというか、利口というか、良い物はやってないですね。\n\n日本美術なんていうのは、みんな贋物ですよ。\n\n先に浜蒔絵といって、横浜で、金でピカピカしたのを作ったものです。\n\nああいうのを、みんな向こうに売込んだんですね。\n\nそれで、本当の物は行ってないんです。\n\nそれで、本当にこしらえた物は、あっちに行ったって大丈夫なんです。\n\n蒔絵は、乾燥がいけないんで、みんな割れちゃう。剥（は）がれちゃうんです。\n\nドイツで、日本の漆器をまねして・・・実用品ですが、ずいぶん出しました。\n\nウルシを使わないで、他の塗料でね。蒔絵は良い物ができてます。\n\n船が・・・博覧会の出品物が積んであったのが沈んで、二ヵ年沈んでいたのを、引揚げて・・・先に博物館によく出てましたが・・・何ともない。\n\n塩水だから、銀のようなのは、錆びてますが、蒔絵は何ともない。二年漬かっていたんです。\n\nそれは、昔の布切れといって、布で、ウルシですっかり作り・・・何ともない。\n\nでき上がると、同じですからね。\n\n今でも天平時代の蒔絵がありますからね。\n\n経箱なんかね、千二百年くらい経っているでしょう。\n\nそれが、ちゃんとありますからね。\n\n藤原時代なんか・・・八百年経ってますが、ちゃんとしたのがありますよ。作り方ですよ。\n\n陶器なんかは、そうではないですがね。欠けるだけですからね。\n\n中国のなんか、ほとんど欠けてます。\n\nというのは、発掘物だから、掘出すときに欠いちゃう。\n\n中国、朝鮮の陶器の良い物で、疵のないという物は滅多にないですね。\n\nその代わり、疵がないとたいへんですよ。」\n\n**信者の発言**  \n「陶器類が一番難しいようでございますが・・・」\n\n**明主様御垂示**  \n「難しいということはないが、中国の青磁ですね。他にそうないですね。\n\n青磁で、日本で本当に青磁の分かる人はないでしょう。」\n\n**信者の発言**  \n「清朝のもので・・・」\n\n**明主様御垂示**  \n「乾隆（けんりゅう）ですね。」\n\n**信者の発言**  \n「清朝に伝っているもので、それに対する贋物を作ったということでございます」\n\n**明主様御垂示**  \n「清朝にまねするとすれば、明時代の物ですよ。宋時代の物は絶対にまねできないんです。不思議なものですよ。」\n\n**信者の発言**  \n「白地にいろいろな色を使った、きれいなもので・・・」\n\n**明主様御垂示**  \n「きれいですが、明時代ですよ。明時代の清朝ものはまるっきりです。\n\n宣徳（せんとく）、嘉靖（かせい）、万暦（ばんれき）・・・この三つの時代がですね。赤い物ですよ。\n\nところが宋時代には赤絵は少ししかない。たいてい無地物です。\n\n私は無地物が好きでそうとう集めたが、そのうちで青磁が一番好きです。\n\n青磁もいろんな学者の意見が、人によって違うんです。\n\n古い新しいは分りますがね。\n\n中国は窯がたくさんありますからね。\n\nこれはどこの何の窯で焼いたと、学問的になってくる。\n\nところが中国の窯というのは、千以上あるんです。\n\nそれで各時代の王様が、自慢で良い物を作らせた。\n\nその時代に名人にやらせたんですからね。\n\nそうして良い物を取って、気に入らないのは、みんな壊した。\n\nだから、中国の陶器の窯のあるところに行くと、土を掘るといくらでも出てくるんです。\n\n日本人なんかが研究に行って掘るんですよ。\n\nそこから掘り出して、これは、品物を合せてみて、これは何の窯でできた、となるから、意見がみんな異（ちが）う。\n\nだからアメリカだってイギリスだって、陶器は中国陶器ですよ。\n\nその中で、私が一番好きなのは宋鈞窯（きんよう）ですが、あれが一番好きです。\n\n私は、一番不思議に思ったのは、去年広重の版画ですが、五十三次で・・・よくありますが・・・広重の絵を持って来た。\n\n私は、五十三次すっかり揃っているのがあったら・・・初版ですよ・・・買ってやると言った。\n\nそれで帰って、翌日か持って来たんですが、紀州公が持っていたんで、紀州家の文字が乗ってあるんです。\n\nそういう素晴らしい物を・・・二巻ですかね。\n\n初版できれいなんです。大名が持っていたんですからね。きれいなんです。\n\nそれが、私の話を聞いて帰ったら、その日に持って来たと言うんですからね。\n\nそれで、自分は広重の初版を欲しいと思っていたが、四十年来入らない。\n\nところが、お話を聞いて帰ったら、その日に来た。どう考えても不思議だと言うんです。」\n\n**信者の発言**  \n「普通の物で、二十年くらい前で五、六千くらいでございましたようで・・・」\n\n**明主様御垂示**  \n「橋口五葉（ごよう）というのは、私は好きです。あれは良いですね。・・・六、七枚あるかね。種類はあまりありませんね。確かに価値があるね。」\n\n**信者の発言**  \n「光琳、宋達とかいう人の絵を御覧になられますと、お楽しみになられますが、今度美術館にああいう立派な絵が掛かりますと、みんな観にまいり、喜びますが、霊界で光琳その者は非常に上がって行くものでございましょうか」\n\n**明主様御垂示**  \n「上っていきますよ。それに、そういう・・・光琳やなんかが、こっちに持ってくるんですよ。\n\nそういう物を御用に立てたいと言うんでね。だから、実に不思議なものですよ。」\n\n**信者の発言**  \n「世に出していただきますので、たいへんにありがたいことで・・・」\n\n**明主様御垂示**  \n「位が上りますからね・・・こっちの美術館に出ればね。\n\nだから、手に入らない物がチョイチョイ入りますからね。\n\nだから、割合安く入りますね。去年買ったような物で、ずいぶんありますよ。\n\n今売っていただけば結構ですと、よく来る。」\n\n**信者の発言**  \n「目的が、世界人類をお救いになられますのでございますが、金儲けにおやりになりますのでございましたら、たいへんなもので・・・」\n\n**明主様御垂示**  \n「そうですよ。」\n\n**信者の発言**  \n「やはり、何でも世界一でございます」\n\n**明主様御垂示**  \n「一つ一つ世界一になるんです。今日は、美術館の座談会みたいなものだったね。」\n\n箱根美術館について　４　（側近者の寄稿）\n\n**側近者の寄稿　「最近の日記帳から　（１）」　**瓢箪　（昭和28年7月15日発行）\n\n「四月十四日午後、明主様が箱根美術館へおいでになるとの報を耳にし、私も近くの町に住む者としてじっとしておれない感動を覚えお出迎えさして戴くべく強羅へ上った。\n\nもっとも私には前日関西からの御帰還を神経痛で脚が立たず松葉杖をついて熱海駅へお出迎え申し上げたところ、おかげさまで帰りには杖なしで歩ける程楽にして戴いたので、今日も丁度幸い御光に触れさして頂き、もう一そう快くしていただきたいという勝手な願望も幾分あった。  \n　  \n強羅に着くと、今日の陳列の御用を仰せつかったという専門家のＹ氏が、疲れた顔してやって来るのに出会した\n\n「京都に一週間もいて明主様のお伴をしてあちこち廻り、今日着いたばかりでフラフラのところへ又御用ですよ。\n\nそれにしても明主様はあのお年でよくもあんなに身体がお続きになる、全く不思議でならぬ。\n\nとても吾々若い者は、どんなにしても敵いません」と、それでもお使い戴く喜びを面にうかべながら語っている。\n\nそれは私も長年経験した感歎の悲鳴である。\n\n又明主様はいつも若い者がノロイので私の方で加減していると仰せられる程の御元気も、世の為の重要事に対してはどんな御骨折も御いといにならぬ事も、\n\n何事にも速刻主義であられ、すべて極めて早いうちから御準備せられることなども充分知っていながら、\n\nまさか長途の御旅行から、御帰り早々の今日御着手になろうとは、実は私も大いに驚いていたのであるが、\n\n美術館係員の人々も皆意外だったらしく何か狼狽の色が感ぜられた。  \n　\n\nやがて明主様は御着きになり、いつもと変らぬ素早く軽い御足どりで、美術館へお入りになった。\n\n何の御用もない私は、せめてお仕事のお邪魔にならぬようにありたいと苑内をブラブラしていたものの、\n\nやはり少しでも御光に近く接していたい、そして何ともいえぬキビキビした御指図ぶりを拝し、\n\nこの愚鈍にも智慧の光を賜わりたいという気持を制え難く、図々しくもとうとう館内に入り、暫くの間拝観さして戴いたのである。  \n　  \n明主様は煙草をお吹かしになりながら、全く新しくケースの配置から、予め運ばれた御指定の美術品の陳列まで御指図をなされている。\n\nそれはさしてお考えになるという御様子も拝されず、すでに大体でき上ってる御構図のまま形象化されるかの様に極めて御気軽にそうして如何にもお楽しそうになされている。\n\n私は堪らなく嬉しくなる、明主様のお楽しみの御気持そのままが館内に充ち満つるのか何ともいえぬ楽しく嬉しく香り高い芸術境の雰囲気が漂うている。\n\nそれは最もお好みになる芸術のお仕事としてのお楽しみであり、この偉大な美術館によって大勢の人々を楽しましめ、天国に遊ばせたもう神の大愛でもあろう。\n\nそして係員の人々もきわめて身軽くこの快よい雰囲気の力に自から動かされているようにみえ、その緊張した面持にも御指図のまま動くいそいそした喜びの血潮を全身に沸（たぎ）らしているのが、惻々（そくそく）として胸に感ぜられてくるのである。  \n　  \nそしてあの狭い室内に十名余の人々が絶えず出入りして貴重な美術品を動かしたり、ガラス張りのケースを運び入れたり出したりしているのを見ていると、とてもスリルを感じ思わず緊張する。\n\nそれでいて何の遅滞も過失もなく迅速に進捗してゆく状は、明主様の御指図にして初めてなされ得る御事である。  \n　  \nしかも又、すべての美術品は格位色調形状等による配置の順序の正妙、間隔、高さ、置方等による位置の適確など、\n\nあらゆる点を最高の常識によって勘案結合されてなされている寸分のスキのない神技も誰にもできぬ事であり、\n\n又それと、室内すべてに強い色感なく、観音の心に落着きを与え、無枠のウインド、細枠のケース等も相俟って\n\n美術品の真価を最高度に顕彰せしむる周到言語に絶する装備は悉く明主様によって創成された素晴しい陳列芸術であり、箱根美術館の最高級たる特色の一つとなっている訳である。\n\nさて、私は御指図の光景を拝観していると、われわれの頭でする仕事などは宛かも何世紀か前の人間を突如現代の文化時代につれて来たように、\n\nただポーッとして生きてるという名ばかりで、いつもフラフラマゴマゴしているに等しい遅鈍極まるものであることをつくずく感じた。\n\nそして御仕事をただ無為に傍観しているのみの自分が申訳ない気もしてついに館外へ御遠慮さしていただいた。\n\nそして私は心の曇りを洗い浄められた爽快を覚え、頭脳もいつの間にかとても冴えていることに気がつき、拝観したことによって私の祈望も、充分叶えて戴いたことを知って感謝し奉った。\n\nやがて明主様をお見送り申し上げ、生き返ったような明るい気持で、帰路に着いたのである。  \n　  \nそうして明主様はその後十八日午後と、二十日午前と二回おいでになっただけで、あれほどの陳列をすっかり終えさせられたのであった。」\n\n---\n\n**側近者の寄稿　「最近の日記帳から　（２）」　**瓢箪　（昭和28年8月26日発行）\n\n「美術館開館の日、明主様も熱海からおいでになり、所々陳列を御直しになられながら全室を御巡覧になられた。\n\nその御後に従って私達も拝観さして戴いたが、明主様がじっと御見入りになっていると、その美術品の精が浮出て光を放つように思え、\n\n私だけで見る時よりもその真価がズーッとはっきり心に映って来る気がするのも不思議である。\n\n吾々は明主様から折にふれて御教えいただいたり、昨年度々拝観したおかげで、鑑賞の眼もよほど肥えて来た故でもあろうか、\n\n新しく展示されたものには見ていて魂の中心まで射られるような力を感ずるものが数多く確かに去年より優れるとも劣らず、\n\n好事家があっとするような逸品や、人々の眼に触れたことのない素晴しいもののみが並べられているのであろう事が分る。\n\n又昨年は出陳された数も非常に多かったが、今年はかなり成らされており、ゆったりと鑑賞できるし、又美術品も一そう引立って、\n\nその価値の尊さが高まっている私は見終ってから何ともいえぬ快感に満たされ、情操が飛躍的に向上された様な感銘を覚えた。\n\n恐らくは賞めることのない有名な一流美術評論家の某氏が、昨年は幾分の欠点を挙げ得たが今年見た時は一点の非の打所なく、激賞の外すべはなかったとのことであるが、\n\nそれは当然すぎることと思うのである。とにかく、昨年よりはるかに素晴しいというのは誰もが一致した感想である。  \n　\n\n特に吾々が驚歎に堪えないのは、美術館環境の一大変貌である。\n\n紅葉亭跡へ渓流に添うて建てられた美しい別館と、本館前から自動車路となり広場となり、渓流にかかる橋の完成は、夢想もしなかった天国美を生んで、全体の趣を一変してしまった。\n\nそれと流をつくる奇巌怪石、それを彩る花弁や紅葉。そして一面の苔庭等豪壮幽邃（ゆうすい）味わいつきぬ美を窓にみる待合所、それ等建築の全く新様式の近代美と、自然的庭園美とがこの上なくマッチして、\n\nあの広からぬ斜面に得もいえぬ景趣のあらゆる変化をつくり少しも狭隘さがなく陶然たらしめる神技の素晴しさは見る度に味わい深まり讃美尽くるところなく、到底表現の筆をもてぬ程である。\n\n恐らくはこの環境美に接し美術館を見るどんな人でも、真善美の神の御心にふれて魂の目覚めを覚えずにはおれぬであろう。  \n　\n\n前日、私は強羅行の電車の中で、最近美術品を御目にかけ始めたという某氏と偶然一緒になり、美術に関する話を種々聞いた。\n\nその人は「美術品を集める程のどんな人でも贋物をつかまぬ人は一人もない。\n\nところが明主様に限って一点の贋物もお採りになっていないのは実に驚いたものですね」と真偽を即座に御鑑定になる御眼力の卓越さにはよほど舌を巻いているらしく、幾度か感歎の声を発していた。\n\n全くそれは世に例のないことであって、普通一人前の鑑定眼を備える為には、よほど数多くの贋物をつかむものだそうである。\n\nなお大抵の好事家や専門家の鑑定眼は一ないし数種目に偏るもので、中国陶器なり日本陶器なり、その得意の部門の鑑定には大いに優れているが、\n\n他の部門になるとズーッと劣ったり、まるで分らぬ人が多いそうであるが、\n\n明主様におかれては、絵画、彫刻、蒔絵、陶器等から、最も困難とされている銅器に至るまで、\n\n洋の東西、新古を問わず、どんな種類にでも、優れた鑑賞眼をお持ちになり、\n\nしかも大抵は即座になされるのであるからただただ神智と申し上ぐる外はなく、\n\nそれは箱根美術館を一見すれば誰しも容易に肯ける訳である。\n\n又今まで箱根美術館を評する記事を読む度に、当然大いに推賞すべき逸品を見落したのではないかと思わるる程の偏頗が感ぜられることがよくあった。\n\nこれによってもすべての部門に渉って透徹せる鑑賞眼をもつ人はやはり容易にないものかといつも思わされるのである。  \n　\n\nその人は又、自分のお届けする美術品が箱根美術館に出品される事に非常な名誉を感じている様であった\n\nどんな美術館でも優れた名品は極僅かで、大抵は如何わしいものやいわゆるゴミに近いもの甚だしいのは贋物も混っている場合さえあるが\n\n何といってもこの美術館だけは逸品中の逸品でなくては出品されない。\n\nこのように高級な美術館へ、自分の手に入れたものが、出品の所を得るのは何よりの喜びでもある訳である。\n\n又、明主様が美術品をお集めになるのは国家の為世界の為であって、\n\n今迄容易に見る事のできなかった名宝を惜し気もなく常時一般公開せられ、\n\n一人も多くの人を楽しませ真の美術館の在り方を示され様となさるそのお気持にも深く感動している。\n\nその様な感動から、これはと思うものは必ず、第一に明主様に御覧に入れるようにしていると語っていた。  \n　  \n箱根美術館は最高品のみが集っているのは勿論神力による驚異の大奇蹟であるが、\n\nその奇蹟に動かさるる人々の気持には右のような感動も自ら働いているのであろうと考えたのである。」\n\n---\n\n**専従者の寄稿　「明主様をお迎えした美術館工事場にて」**　百地超生　（昭和27年3月5日発行）\n\n「強羅でも近年に珍らしい大雪に見舞われ、この数日間の積雪は二尺に垂（なんな）んとした。\n\n丁度雪も降り止んだ今日、突然美術館工事の御指図の為、明主様が御出でになるとの報である。\n\n奇しくも灰色の空はカラリと霽れ極まり、白雪をちりばめた美しい山屏風の線が、鮮やかに強羅の空を区切っており、\n\n春光燦々として雪の面に眩しく、流泉は雪解の水音をたて鳴らし梢の滴りが、宝石のように五色に光り、お迎えするにこよなく相応わしい全山の粧いとなった。\n\nこの積雪に故障でもあってはと杞憂する程なく御車の姿が見え、奉仕隊員等堵列の中を御下車、アッと思う間に、最短距離なる神山荘裏小路から、美術館信徒入口へお入りになる。\n\n吾等も周章（あわ）ててお後へ駈け続く、階下から階上を一巡せられ三階御居間を御覧になる。  \n　  \n奉仕隊が火鉢を抱えてお伴しているが御手をお延べになろうともせぬ御元気さ、ひたすら一室々々に御構図を廻らされつつお楽しみ深くお巡りになっているかに拝される。\n\n主任に御尋ねになったり御指示を与えられたり、時々佇まれては御考えになっている。\n\nその全体的御構想の中には、色感形状展示のもの等々、あらゆる美的要素が一瞬に働いて、想像もつかぬ速度と御卓見を以て調和統合され、室内の霊界に、馥郁として芸術の花咲き匂う様相が出現さるるのであろう。\n\nお側にある吾等の想念にもいつしかほのかにその光景が描かれ未だ見ぬ限りない美の中に浸る心地がする。  \n　  \n御視察約四十分、一般参観口から、竹林をくねる石段をお降りになり、館の外観を一顧せられたと思うと新設の瀟洒な橋をお渡りになられ、茶室裏のなだりを横切って観山亭へお入りになり、\n\n御少憩の後工事中の日光殿を御一見の上お帰りになった。\n\n実にお速い。今月に入って二度目の御視察なので、極めて大雑把に御覧になったように拝されたが、\n\n勿論急所の御差図だけで何だか非常に進捗せられたような感じであった。  \n　  \n私はこの建物の全体から、時に内部に入ってみて、いつも云いしれぬ快感と喜びを覚えるが、今日御伴して感じたそれは全く別の感じである。\n\nそれは何ともいえぬ、一種の美的陶酔であった。それでいて未だ塗りも出来ぬホンの骨組だけのガランとした建物なのである実に不思議といえば不思議であるが、\n\nこれが素晴らしい神の芸術の御力なのであって明主様の真善美の御心そのまま像づくられたこの建物には、神霊の御光が満ち満ちているのであろう。  \n　\n\nつい昨年の秋九月熱海へ御移りになる頃は、敷地に柱穴が掘られ、石塊が散乱しているのみだった。\n\n以来の進捗ぷりを知らぬ信徒が今日来てみるとすれば、誰しもまず、堂々たる偉容の出現に驚きの声を放つであろう。\n\nそしてその内部に入るや、その広々としているのに意外の感に打たれるであろうし、一巡して天国的よろこぴと快感に打たれるであろう。\n\nこの快感こそ無信仰者にも無為にして神の御心を教ゆる神の芸術の力である。  \n　  \n信徒入口のある第一室、ここは五十坪に近い広さで美術品の飾られる床と、神苑に面した窓とは鍵形に相対しており、太い円柱二本あって室内に変化を与えている。\n\n観覧者はまずここで呆然として美の光に包まれてしまうであろう。  \n　  \n次がホールで一般入口があり、絵のような竹林の道を抜けてここへ入るのである。\n\nそして受付と事務所があり二階への階段がある。\n\n次が十五坪位と十坪位の第二室第三室に区切られている。\n\n二階はほぼ相似形の室数になっているが、その間に応接室、休憩室のホールもあるが、\n\nそれらは何ともいえぬ好位置に設けられ、憩いと談合の気分に実によく合致している。\n\n大中小の各室は皆それぞれ特色ある趣きがあり、吾を忘れるような落着と、快感が想われる。\n\n勿論室々に最も適合する美術品の種類が展示され、その部門々々の味わいを最大効果をもて鑑賞させられる事であちうが、\n\n如何なる神品が飾られる事かを思うて、娯しみ尽きぬものがある。  \n　  \nどの室にも窓は思い切り大きく広くとられ、採光は豊かで明るく外観もまた良い、天井の高さも一般美術館の如く高すぎず、\n\n実に程よく大きい窓とも展示の場所ともよくマッチし、室全体にゆったりとした歎美的雰囲気を作っている。\n\nこの大胆単純な手法の効果も優れた新規軸の行り方であろう。\n\n又大部分の窓は神苑側に広くとられているので、あの森厳な神仙郷と美しい箱根の山景の、階上階下の高低二段の角度から眺望を存分に楽しめるようになっている。\n\nそれは宛ら、窓枠を額縁とした大幅の生ける名画の展示ともみられ、しかもそれは悉く美術品の列と相対しているのであるから、\n\n丁度人工美の気品と造化美の神秘とが、その芸術を競うかの如くなっており、観者は正に陶然たらざるを得ぬであろう。\n\n特に二階のホールと、これに続く第一室の広い展望室の窓から俯瞰する景観は正に圧巻で、\n\nここでは誰人も歎賞時の経るを忘れる事であろうと今から想像出来る。\n\n全く世界の公園強羅最上の勝景を様々の額にして眺めらるるだけでも他に比肩を許さぬ所である。  \n　\n\n言うまでもなくこの美術館は、一面高度の新しい建築の様式と美を創造さるるのであって、\n\n誰人の意見も交えず、全く明主様御自らの御設計によって成るのである。\n\n従ってその建築手法も従来の型を破ったものが多い為、棟梁も御指図が呑み込めず屡々（しばしば）頭を捻っており、\n\n部分々々の図面の如きも最初の御指示通りになるまでに何遍も書き直すそうである。\n\n特に三階日本間に至っては奇想天外、建築術の極致であって、これが完成の頃は、斯界の権威者も讃歎の声を放ち、建築術に革命的問題を提供するに違いない。  \n　  \n三階は未だ御部屋らしい工作は殆んど施されていないが、\n\nここへ歩を入れてまず凝然と目を瞠るのは、前面と側面の壁が殆んど一杯に開けられて、美しい箱根連山の山容が大きく眼に映る事である。\n\nその大観が丁度この御部屋の庭園になっている感じであるし、朝夕晴曇、刻々変化する雄大壮麓な山々の壁画を、ここでは居ながらにして観賞出来る訳であって、最高天国の光の家もかくやと思われる。\n\nその他大小の窓は程よくとられて実に明るく、涼風も自在である。\n\nそしてテラスへ出れば樹海に彩られた神仙郷の全貌も、遥かに金時、乙女峠、明星へ連る山並、明神、浅間のなだらかな曲線と、その両袖の間に展ける小田原の海等々、何の妨げもなく一瞬の視野に入って恣ままにその眺めを楽しむ事が出来る。  \n　  \n又御部屋の左右は広いバルコニーになっていて、強羅を囲む天然の山屏風の広大な壮観の回覧は壮快極りなく、ここへ出ると身は雲上を歩む心地がし、現世にあるを忘れしめる。\n\n全くこの景観こそ、神がこの美術館の為に創造されたものと思うほど、理想の展望点である。\n\n未だ概形しか判らぬが私が特に意表であり素晴しいと思うのは三階の屋根の姿である。\n\nこれは又コルヴェジュエ式風の単純な直線で構成された洋館の上に、純東洋風の粋を凝らした造形が聳り立って調和の妙をなし、\n\nこの全建築の趣きを一変せしめており、またこの美術館の意義を表示してもいる。\n\nそして一般参観道からこの高雅優美、荘厳、豪壮のこの屋根を仰ぎ見つつ、\n\n竹林の道へ登り入る趣きは実に何ともいえぬ、それは最高天国の真善美そのままを象徴し、天空高く掲げているようでもあり、\n\n諸々の美の神々の上に座します神の宮居とも思える。  \n　  \nこの美術館の建築こそ、東洋美と西洋美を総合調和して新しく創造された天国美の真随を具現せるものであり\n\n天下稀覯（きこう）の日本美術の神品はここに蒐ってこそ初めてその真価を生かされ、陸離として四海に光芒を放つであろう。  \n　  \n未だ工事半ばながら、天国そのままの環境と、これにマッチする建築美、これだけでも天下第一である事を断言出来るのに、\n\nなお美術品の展示等によって、如何に素晴しく美化され完成されるかは吾等が夢にも描けぬ所であって、\n\n何れは世界的に驚倒の渦を巻き起さずにおかぬ事は一点の疑う余地はない。  \n　  \nなお又、萩の家に沿う渓流には雅趣豊かな橋が架けられたが、ここから茶室の裏一帯に渉る庭園工事も今着々進捗している。\n\nここにもどんな美の夢が出現する事かと思うと堪らない気がする。\n\nそしてこの空前の世紀に生を亨け信者として救われた吾等の幸福をしみじみ思った。  \n　  \n日光殿もマンホールが出来、その上から、龍頭の滝辺にかけて一棟が増築され面目一新しつつあり、\n\n今夏完工の上は恐らく今まで倍以上の参拝者は収容されるという事である。  \n　  \n信徒諸士、否、光を求むる世の人々よ、刮目して期待あれ、今夏出現の大美化を！」\n\n---\n\n**専従者の寄稿　「美の殿堂に仕えまつりて」**　　ＯＨ　（昭和28年3月25日発行）\n\n「美術館の屋上に立って見渡せば、はるかな相模の海は日にかがやき、そのかなたに三浦半島や、遠く房州の連山が、雲とまごうばかりに薄く横たわっている。\n\nその左には、大の字もあざやかな明星や、明神の山々が堂々と聳え、うっそうと茂った緑の森は山の頂きから麓へ、麓からさらに谷をこえて広々とつらなっている。\n\nそして、神仙郷のうるわしい天国の苑。・・・晴天には、この雄大壮麗な眺めを一望に収め、また雨の日には、明神、明星の山肌をかくして白い雲が悠々と流れ、霧にけむる御庭は幽邃（ゆうすい）の感に満ち溢れて、さながら水墨の名画を見る思いがする。ー  \n　  \nこの美しい大自然につつまれ、壁の色もあかるく、緑のいらかは空高く輝く箱根美術館。\n\nしかも、東洋古今の名品が集められたこの「美の殿堂」こそ、まことに、明主様の御言葉の通り「天然の美と人工の美のマッチせられた、世界のパラダイスの実現」に相違ありません。  \n　  \n開館式も間近い昨年六月八日、御言葉を賜わり、美術館の御仕事に就かせて頂く様になりましてから半歳、明主様の御教えを頂きつつ、毎日をこの美しい聖地で御仕事を楽しませて頂けました事は、それだけでも無上の喜びですが、\n\nその上、多くの名品ーそれも文字通り「神品」と申し上げるべき数々の美術品を拝観致しまして、門外漢の私共さえ「美の世界」に一歩を進ませて頂き、\n\nかつ、こわれ易い、あるいはいたみ易い貴重な美術品を扱いながらも、大過なく閉館までつとめさせて頂けましたことは、\n\nひとえに明主様の厚き御守護の御蔭と存じ、心から感謝申し上げております。\n\n今、静かにこの半年を回想致しますと、明主様の御言葉やお姿をはじめ、あのこと、このこと、いろいろな想い出が浮んで参ります。\n\nここにその中の一、二を記させて頂き、同信の喜びを共にさせて頂きたいと存じます。  \n　\n\n明主様が非常に美術を愛し、重んじていらっしゃいますことは、今迄にもある程度判らせて頂いておったつもりですが、\n\n更に、美術館の御仕事において、美に対する明主様の強い御熱意の程をいくたびとなく拝見致しまして、益々その感銘を深くさせて頂いたのでした。ー\n\n美術品の陳列は、六月十一日から十四日まで毎日行われたのですが、明主様はその間ずっと美術館に御出ましになって、\n\n御自ら陳列をなさったり掛軸の高さやその間隔、あるいはケースの位置等々、実に細かい所まで御心を御配りになって、御指図をなさったのでした。\n\n六月十七日付写真新聞「サン」に、明主様が支那陶器を陳列なさっていらっしゃる御写真が掲載せられてましたが、全くあの通り、\n\n一つ一つの御品を御手に、文様の向きやケースとの調和等をいろいろ御調べになりつつ、ならべていらっしゃったのでした。  \n　  \n殊に、十四日は夜の八時頃まで、御夕食もおとりにならずに御指図をなさいましたが、\n\n更にまた夜もふけた十一時頃、御奥様方御揃いで再び御出ましになり、美術館落成の御祭りを明日にひかえ、とどこおりなく陳列を終えた品々を、二時間近くも御興深げに御批評、御鑑賞になっていらっしゃるのでした。\n\nそして御帰りの際、明主様は二回、三何と振返ってあたりを御覧になりつつ、外へ御出になったのですが、\n\nその御姿が本当に御名残惜しげに拝せられまして、明主様が今日までこの美術館の落成をどんなに御待ちになっていらっしゃったか、\n\nまた、立派に出来上った今、御心中いかに御喜びでいらっしゃるかを、まことに僭越ながら拝察申し上げ、何とも形容しがたい感激に身のひきしまるのを覚えたのでした。\n\n六月三十日と七月一日には、広く各界の名士の方々を御紹待、御披露になりましたが、\n\nその第一日目、美術館二階のホールに設けられた会場で明主様は箱根美術館長として、「美術館建設の趣旨」を御説きになり、\n\n次で谷川徹三氏が御祝辞を申し上げ、それが終って第五室から陳列品の観覧に移ったのでした。\n\nここで川端康成氏や高見順氏らの御挨拶を御受けになった明主様は、大勢の人波にもまれながら「袴腰香炉」や「均窯水盤」を指さされつつ、\n\nあるいは梁楷の「寒山拾得」や牧渓の「ひすい、かわせみ」の双幅の前に御立ちになりつつ、\n\n参会者の方々に御説明をなさったり、御歓談を交されたのですが、この日の明主様の御顔色は殊の外輝いて拝せられたのでした。  \n　  \nこの日以外にも、浅野国立博物館長や徳川夢声氏、あるいはアメリカのフリヤーギャラリー館長ウエンリー氏夫妻、紐育メトロポリタン博物館東洋美術部長ブリースト博士や、フランスの雑誌主筆レモン・カルティュ氏夫妻等々、\n\n何度か内外の名士の方々が来館されました事は已に（栄光）紙上に発表せられました通りですが、\n\n明主様はその度にいとも御気軽に、御自身で第一室から順次各室を御案内なさったのでした。\n\nカルティュ氏の時など、同夫人のユーモラスな御質問に対して、明主様は終始微笑せられつつ御答になっていらっしゃいましたが」\n\n第三室で、ケースの中の五つの香盒を見渡した夫人が「この香盒が一番いい」と「志野一文字」を指さすや、\n\n明主様「私もそうなんですよ。さすがに目が高いですね」と御笑いなり、\n\n私共までも本当に和やかな雰囲気につつまれました事なども特に、印象深く感じられました。  \n　\n\n夢声氏の時にも、明主様は第四室の蒔絵を御説明になって「私も以前、少し蒔絵をやった事がありますがね、こういうものは漆を塗った上に金箔をおくんですが、その時楊子を使い、楊子の先をなめては金箔をつけ、漆の上にならべてゆくんです。だから大変根気のいる仕事ですよ」と仰せられますと、\n\n夢声氏すかさず「じゃ、この上は職人のツバキだらけって訳ですね」との言葉に、一同大笑いだった事もありました。  \n　  \nこうして、第六室まで終りますと、三階の日本間で御少憩になり、いろいろ御歓談の後、屋上から四方の眺めを御説明になるのでした。\n\nそれから御庭へ御出になって、御茶室を御案内になり神仙郷を一廻り、時には日光殿の所までいらっしゃった事もありました。  \n　  \n明主様は「日本の芸術の優秀さを外国人にも見せるのだ」と仰せられましたが、来館された外国の人々が、陳列の美術品は申す迄もなく、すばらしい三階の日本間や御茶室、あるいは御庭等々、\n\n明主様が御創りになった日本式の一大綜合芸術を拝観して、どんなに驚き、また、どんなに喜んだ事でしょうか。\n\nそして、この大芸術を通して、更に、親しく頂いた御言葉を通して、明主様の崇高な御霊徳や遠大きわまりなき御理想にふれ、きっと、この人々の魂にも何か強くきらめくものがあった事と存じます。\n\nやがて時が来て、それが必ずや大きな活動を起すことでしょう。\n\nこの様に、日本は勿論、諸外国の知名の人々が続々と明主様の御許に御伺い申し上げます事は、いよいよ御経綸がより一層世界的に飛躍せられました御事と拝察致しておりますが、本当に御目出度き限りに存じます。\n\n前述の様な特別のお客様の場合など、そういう方々を、おもてなしするという事に対して、明主様が本当に細かい御心遣いをなさっていらっしゃるのをしばしば拝見させて頂いたのですが、\n\n例えば、あらかじめ陳列の品々はもとより、説明カードの記事やその位置、更にケースの中の汚れにいたるまで必ず御調べになり、\n\nまた、三階の床の間の掛軸や置物、花瓶、屏風等最もふさわしいものをお選びになった上、さらに御花も御自ら新しくおいけになるのでした。ー\n\nある日のこと、三階に御座蒲団を用意致しましたところ、それが二種類でしたので「いい座蒲団へ坐る人はいいけど、悪い方へ坐る人は気持が悪いじゃないか」との御注意を頂き、早速一種類に改めさせて頂いた事もありました。\n\n「人に好感を与える様に努めよ」との御教えは常々頂いておりますが、明主様御自身、この様に御実行になっていらっしゃるのです。\n\nそしてこれは、御日常のすべてに亘って「より一層気持のよい状態にする事」を主眼に御努めになっていらっしゃいます明主様の御日常の、ほんとに小さな一例だと存じますが、\n\n美術館では特にそういう点に御心を御用いの御様子に拝しました。\n\n明主様のこの様な御態度を拝見させて頂き、至らぬ私共は尊くもまた有難い御教えを頂いたのでした。  \n　\n\n沢山の御品物の整理という事でも、明主様は実にキチンとなさっていらっしゃるのでした。\n\n美術品を倉庫に納めます時に「背の高い品物は棚の端へ、低いものは中央へ置く様に」と仰せられた事がありましたが、\n\n見た目に美しく映って気持よく、また出し入れも容易に出来る様な能率的な配置という事を、常にモットーになさっていらっしゃるのです。\n\n「戸棚の整理は私が一番うまい。ほかの者は広い戸棚もせまく使っているので、私が時々整理するけど、そうするとガラガラにあいてしまう」とも仰せられました。\n\n閉館後間もないある夕方、既に薄暗くなった美術館一階の物置の中で、明主様が美術品の箱を御自身で整理なさっていらっしゃるのを拝して、ハッと致し、本当に申訳なく、まさに冷汗三斗の思いを致した事もありました。  \n　\n\n開館当初は何かと御仕事も多かったのですが、明主様は実にスピーディに次々御処理になられ、かえって私共の方が遅れてまごまごしてしまう事も何回かありましたが、\n\nある日も私の御報告申し上げますのがおそくなってしまいました時「メシヤ教は二十一世紀だけれども、あんたは未だ桃山時代だ。簡単に、一分か二分ですんでしまうような報告をのろのろしている」と御叱りを頂いたこともありました。  \n　  \nある日のこと、明主様の御訊ねに対し、私が間違えてトンチンカンな御返事を申し上げてしまいました時、\n\n「頭がどうかしている。何時も、私が何を考えているかを注意している様にならなければ駄目だ。\n\n私は神様の事が判ってから、頭が実に鋭くなった。」との御注意を戴き、\n\nまたある時は「今の人は皆ボンヤリしている。江戸ッ子式に、ツーと言えばカーとひびく様な人は少い」とも仰せられ、\n\n美術館に御奉仕の女の人達に「あんた方の中に江戸ッ子はいないか？」と御訊ねになっていらっしゃるのでした。\n\nかつて御面会の御席上、「巾着切りの様に、人も見抜く鋭さがなければいけない」とのお教えを頂いた事がありましたが、\n\nこういう点におきましても、私共の現状は未だ道遠しの感を深く致します。\n\n殊に、日夜御側に仕えさせて頂いております私共は、明主様が大言霊に御出しになった御事は勿論、\n\n御思いになっていらっしゃる事柄も、ある程度はピンと響く位に鋭くならせて頂かねば、御役に立つどころか、却って御邪魔になってしまう事と存じ、\n\nもっともっと自分を磨く事に努めさせて頂くべきを痛感致しております。  \n　\n\n御夕食後のひととき、明主様は御奥様方と御一緒に神仙郷を一廻り御散歩なさるのが御日課の一つですが、\n\n美術館が出来上りましてからは、その御散歩の折にも毎日の様に御立寄りになって、\n\n陳列の品々を御覧になったり、三階へ御上りになったりなさるのでした。\n\n三階は十五畳と六畳の二間ですが、夏の暑い頃など御上りになるとすぐに、御召物をお脱ぎになって涼をおとりになりつつ、あるいは窓辺に腰をおかけになりつつ、ごゆっくりとおくつろぎになって、あかね色に輝く山野の美しい夕映えを御覧になるのでした。  \n　  \n特に床柱を用いずに御作りになった九尺の床の間には、橋本雅邦筆の「豊干禅師」等の大幅がかけられ、\n\n染付の大花瓶には、明主様が山百合とかすすきとか、その時々の御花をおいけになり、\n\n床の間の左にある漆黒の琵琶床には、二尺余もある精妙な作りの「多宝塔」か置かれて、\n\n年を経た金色の光も柔かく、また、桐の格天井や、金と銀の市松模様の襖もすっきりとして美しく、\n\n殊に欄間を飾る雲の彫り物は、明主様御自身で図案を御描きになったもので、まことに、瑞雲のたなびくが如く、雲の形が生き生きと透し彫りになっているのです。\n\nこれが出来上りました時には「なかなかよく彫れた」と仰せられ、大変御喜びの御様子に拝しました。\n\n　  \n「明主様は今迄二階までしか御使いにならなかったが、今度美術館で初めて三階を御作りになった。きっと、深い御神意があるに違いない」とは某氏の御許でした。\n\n私共には深いわけは判りませんが、三階に上らせて頂きますたびに、自然と建物のあの調和美に心をうばわれ、御部屋の清浄さに身の浄まるのを覚え、\n\nまた、豪華絢爛を内に秘めた簡素なたたずまいの中に、却って重厚典雅の趣きを感じさせて頂き、\n\nそして更に、前述の様な雲の彫り物や馥郁と薫る御花、あるいは金色の多宝塔などを拝見致しましては、\n\nこれこそまさに天国紫微宮の具現と存じ、粛然として、襟を正さずにはおれませんでした。  \n　\n\n一般の参観者の中にも、「よくこんなに御集めになりましたね」とか\n\n「この様な名品ばかりを一度に見せて頂けるなんて勿体ない」と心から喜んで御礼を述べる人や、\n\n「明るい建物ですね、どなたの御設計ですか」などと訊ねる人もあり、\n\nまた「私は日本中の美術館を歩いてますが、こちら位気持のよい美術館はありません」とは始終出入のＳ氏がしみじみ語った言葉でした。\n\nなかには、良寛の五言詩の屏風を見て非常に喜び、あの難しい字を全部写し帰り、清書して送って下さった方もありました。\n\n熱心な方々と話合ったりしておりますと、私共も思わず一緒に各室を一廻りしてしまって、ひとときを楽しく美の世界に遊ばせて頂く事もしばしばでした。  \n　\n\n最初のうちはよく判らなくて、この美術品は一体どこに価値があるのだろうと思うのも沢山ありましたが、\n\n何回か拝観させて頂くうちにだんだんとその面白味やよさが判って来たり、何かひきつけられるものを感じる様になったりするのも、たまらない嬉しさです。\n\nあの海北友松の屏風「楼閣山水」にしても、熱海の御邸で初めて拝見致しました時には、その古めかしさにのみ気をとられてしまって、\n\nあとで「旧国宝」と聞いてびっくりした私だったのですが・・・\n\nしかし、一昨年の夏、観山亭で菱田春草の「鯉」を拝見致しましたが、\n\nその時は、今にもスーッと泳ぎ出しそうな鯉の姿や、絵全体にみなぎる清らかな気品に魅せられて、暫らくの間はじっと見入っていたのでした。\n\n今度「春草の鯉を陳列する様に」との御言葉を頂きました時には、何かしら非常に嬉しく思い、頬ずりしたい様な気持で御持ちしたのでした。  \n　  \n見る人が見れば、軸物などはその表装の立派さによっても、昔の持主がその品をどんなに大事にしたかが判るそうですが、\n\n同様に、箱を見てもそういうことが言えるのではないかと存じます。\n\n素晴らしい漆塗りや螺鈿で飾った箱、あるいは二重、三重の丁寧な箱には、昔の人々の細やかな愛情が満ち溢れている様に思われますし、\n\nさらにその中に、極書だとか譲状など色あせた古い書付が入っていたりしますと、そぞろに懐古の情の湧くのを禁じ得ません。\n\nそしてまた、これらの品々が百年あるいは千年という長い年月を経て、今に至るまでかくも立派に保存せられた蔭には、何人何十人かの人々の、美に対するはげしい情熱と、知られざる努力のこもっている事をひしひしと身に感じます。\n\n最近は殊に、文化財保護の問題がさかんに論じられておりますが、これらの国宝級の絶品ーまさに「世界宝」と称すべき品々の保存ということに対して、直接扱わせて頂く者の責任がいかに重大であるかを痛感、せずにはおれませんでした。\n\nこの度の開館中にも、陶器が危うくこわれそうになったことがありましたが、御守護を頂き、事なきを得ましたのは、本当に有難いことと存じております。\n\n十月八日、明主様が熱海へ御移りの後も、美術館の御仕事のため、私は暫らく箱根に残らせて頂き、初めて神仙郷の秋の風情を心ゆくまで楽しませて頂きましたが、\n\n春も夏も、いつ拝見致しましても、それぞれにすばらしいのですが、秋深みゆく頃の御庭はまた格別の趣きです。\n\nときわ木の緑にまじって、ここかしこに燃える様なもみじのくれない。\n\n銀髪の様なすすきの穂や黄金色に輝く木の葉。見上げれば、美術館の緑の屋根も、はてしなく澄んだ空にひときわ鮮かに聳えており、静かな秋の気につつまれて、木も岩もすべてがしっくりと落ついている。\n\n全く、御庭は何とすばらしい名画であることか。\n\n今もし、かの牧谿がこの御庭を拝見したら、どんなに感激して筆をとることであろう。\n\nきっと、あの第五室の双幅の様な霊筆をふるって、この美しさを描いたに違いない。\n\nいや、そんな古い人でなくても、春草だったらどうだろうか。\n\n恐らく、名作「落葉」を凌ぐ傑作をつくった事であろう、とそんな事を考えつつ、何年か前にあの絵を初めて見た時の感激を思い浮べながら、カサカサと落葉を踏んで歩いていると、自分も、周りの木立も、みんな「落葉」の画中に在る様にさえ思われて来るのでした。\n\n御仕事の合間々々に、逝く秋を惜しんで、いくたびとなく御庭をさすらうごとに、心なき身にもしみじみと秋のあわれが知られて、今更に、生ける身の仕合せを思い、つきぬ喜びに浸ったのでした。ー\n\n既に亡き筈の生命を今にまで授かりし上に、美の天国において、日夜、至高の芸術に接しさせて頂けましたことは何という有難いことでしょうか。\n\nまことに大きな御恵みを賜わり、明主様に心から御礼を申し上げます。\n\nと共に、至らぬ身の、何かと不行届のことのみ多くございましたことを謹んで御詫び申し上げます。\n\n益々向上につとめさせて頂き、より一層御役に立たせて頂けます様に念願致しつつ拙き一文を終らせて頂きます。」\n\n---\n\n**理事発表　「美術の新殿堂　箱根美術館　外人美術批評家の箱根神仙郷評」**　（昭和28年12月16日発行）\n\n「エリス・グリリさんはＮＨＫ外国放送担当のエリス氏夫人であって、美術批評家として令名あり、ニホン・タイムスの記者である。  \n　  \n去る十一月二十四日箱根神仙郷を観て、午後熱海に来られ、明主様に御面会を求め対談されたのであるが、箱根神仙郷について次のように述べられた。  \n　  \n単に天然の美とか、人工の美とかを求めるならば、世界的に有名なノルウェーとか、スイスとか、フランス及びイタリヤ等の国々の風景及びその他各地に建てられている美術館や博物館に陳列されてある美術品によって得らるるのであるが、それらは単にそれが美しいというだけに止まるのである。\n\nしかして日本においても滞在四年に及び、全国の名所、旧跡及び美術品を探査して歩いたのであったが、\n\nこの箱根神仙郷のごとくに天然の美と人工の美とを綜合させた一個の芸術品を発見したのは、初めてである。\n\n即ち箱根という天下の景勝地である。\n\n自然美に囲まれた山腹に、木、石、苔、花、水の天然のものを配した人工的美の神仙郷造園あり、\n\n更にこの人工的天然美の中に、美術館体の綜合的美というものは、世界広しといえども初めて接したものであるとして、\n\n明主様の箱根地上天国御建設の御構想を看破した慧眼は流石であり、\n\nかつ未だかつて、内外人にして、かくまで感得した人はなかったのである。  \n　  \n又同夫人は熱海、瑞雲台一帯の計画を聞いて、その素晴しさに驚嘆し、更に日を改めて主人同伴、ここを訪れることを約したと共に、\n\n僅か一時間にして、箱根熱海を結んだ地に、かかる珍しい観光地ができることは、外国人に紹介するに極めて有意義であるとしていた。  \n　  \n同夫人の宗教に対する考え方も自然美に立脚するものあり、自然によって人格の向上を図ること、美による魂の向上ということにも着眼しており、\n\n現在の既宗教がそれら教祖の唱導した理論早や地に落ち、教線の隆盛ならざるは、これ皆何れも自然に相反するものであることに因ると喝破している。  \n　  \n今箱根神仙郷評の記事が、ＮＴに掲載されたので、原文を翻訳して掲げることとする。」（Ａ理事）\n\n**米国記者の記事　「美術の新殿堂　箱根美術館　エリス・グリリ」**　（昭和28年12月16日発行）\n\n「もしあなたの住む世界が私の住む世界に似ているとしたら、それは、想像と期待が、常に現実を凌駕する世界に違いない。\n\n私の、美術品とその他人生の驚異を求める遍歴においては、現実という網で捕えることのできない、ある傑作美術品を、自分の想像の中で、あれこれと展開させて行くには、一寸したきっかけさえあれば充分である。\n\nたとえば、如何にしてあの「モナ・リザ」という、一枚の小さな、暗い色彩の肖像画が、この絵に関して人が本で読み、かつ想像々夢見るすべてに値いし得るであろうか？　等。\n\n私は今度日本で、どうやら、私の期待を満たすことができた。  \n　  \n美術上の名作が、仏蘭西のルーヴルとか伊太利のヴァチカン美術館のような、美術センターに集中されていないこのお国では、\n\nただ一つの彫像や、僅か二、三の陶器を見んが為のみに、辛抱強く、遠方の、寺院とか個人のコレクションを訪れねばならないのである。\n\n従って、日本美術の発展に力あった仏教の教える忍耐と諦めを真似て、さして強い期待を抱かぬ方が賢明かも知れない。\n\nこの夏中、私は箱根に新しくできた美術館を訪れる計画をしていた。\n\nそれは浮世絵木版画展覧会の広告を見たからである。\n\n浮世絵版画は、私が、日本へ来る以前から、最も親しみを感じていた日本美術であったからで、きっとこの人里離れた展覧会は閉館を急がずに待っていてくれるだろうと思ったところ、実際冬を迎えて閉館する日の前日迄待っていてくれた。\n\nで、その日にやって来た私は、すんでのところで、日本における私の全美術遍歴中、最も実り豊かな経験をし損うところであった。  \n　  \n初めて現実が私の築き上げていた期待を凌駕した。\n\n展覧会の広告は、実際よりも遥かに控え目であり、簡潔であった。\n\n欠点のない浮世絵の一流品を展示という広告であったが、これなどは、遥かに膨大な全計画中のほんの一部に過ぎなかった。\n\n強羅公園に程近い山腹の傾斜に、現代の奇蹟は実現していた。\n\n「開け、ごま！」の一声に山腹が口をあけて、そこに、きらびやかな宝石や金貨の代りに何世紀もの間、人が考え、創造した珍宝の集積が満ち満ちた新しい宝庫が出現したのだ。\n\n美術館の建物は、殆んど雲に隠れるかと思う程山上高く、アラディンの幻想かとまがう許りに、新しく、白く、輝いている。\n\nどの時代、どの国という特定の型にはまらぬ、簡潔な長方形の、窓が大きくあいた建物のてっぺんを、少しの不調和も見せずに、青いかわらの支那風の屋根が飾っている。\n\n現代風ないい方をすれば「機能主義的」建築で、新古の傑作を展示するにふさわしい環境の創造を狙っている。\n\n建物内部には陽光が満ち満ち、硝子、木、大理石の輝く面は、大きなケースの中に連なる、変化に富んだ展示品のために、広闊な、調和的な背景を作り出している。  \n　  \n明らかには眼に見えぬ所も劣らず重要である。\n\nつまり、この美術館も、かけがえのない重要美術品の、安全、保全のために、耐火建築であり、気温調節の設備がある。普通、公設美術館を覆っている、あの陰気な御霊屋的雰囲気は、この美術館に関する限り全くない。\n\n大きな窓から差し込む陽光、彼方に横たわる山々の、あっと息を呑むような景観は、これ等生ける自然、つまり、それ自身かつて詩的強さを以て感じられた自然の細部が蒸溜されることによって生まれ出た巧みを尽くした美術品の数々、とよく調和している。\n\n美術館の外部には、これ又一つの芸術品である、苔と岩をあしらった庭園が、山腹の林に囲まれて横たわっている。\n\n東洋風と西洋風を調和したこの美術館の建物に蔵されている蒐集美術品も、又東西両大陸に亘っている。\n\n勿論分量からいえば日本美術が一番多いが、同時に、支那、印度、ギリシャ、地中海地方等の同類美術品も見られる。  \n　  \nこの小さなビルディングの蔵品は、浮世絵芸術の全発達史、又兵衛風の肉筆掛物から、写楽、歌麿、更には、その直後の北斎、広重等輩出した1800年頃の黄金時代の頂点に到る迄を跡づけてくれる。\n\n　  \n箱根の冬は、展示品にとっても、観覧者にとっても余りに寒さが厳しい。\n\n従って美術館はずっと閉館し、来年五月一日開館、桃山時代美術品の大展示会を催おす予定とか。\n\nかかる美術の天国を実現せしめた力の根原は、治病を専らとするある宗教団体である。\n\n彼らのイデオロギーは、参観者にとって少しも気にならない。\n\nただ、自然と人工を問わず、芸術と美のみあれば、地上の天国を実現できるという明らかな信仰を除いては。」\n\n熱海美術館について\n\n**明主様御講話　「熱海美術館は箱根美術館の二倍の大きさ」**　（昭和28年11月5日）\n\n「これは外国の話ですが、箱根の美術館というものがそうとうに反響を呼んでいるようです。\n\nだから熱海の美術館ができた暁は、またずっと社会に与える力は大きいと思います。\n\nだんだん研究した結果、美術館はあんまり大き過ぎてもいけないのです。\n\nそうかといって今の箱根のでは窮屈で、少し並べると、あんまり多過ぎるというような批判もあるのです。\n\nですから、つまりこっちの美術館は一品一品を吟味してありますから、見るのに非常に暇がかかって疲れるのです。\n\nですからして、もっと広くしてパラッと飾った方がよいのです。\n\nそれで熱海の今度のは、ちょうど箱根の倍のつもりです。\n\n箱根は建物の面積がだいたい百坪とちょっとですが、熱海のは二百坪です。\n\n二階建てにして、三階は特別室を造ろうと思ってます。\n\n全部で延べにして約五百坪です。\n\nですからそうとうに品物も飾れるし、もっとずっとユッタリすると思います。\n\n今道路を造ってますが、地勢の関係も美術館だけ見に行けるようになってますから、非常に都合がよいと思います。」\n\n---\n\n**明主様御講話　「熱海美術館の建築様式」**　（昭和29年2月1日）\n\n「この間のアメリカの新聞記者のグリリという人と、もう一人観光事業に関係のある新聞記者との間で、今度熱海の地上天国ができたら、観光の番組に入れることになっているという話です。\n\n東のほうは今まで日光に鎌倉に箱根で、熱海は入っていなかったのです。\n\n今度は熱海を入れるようになったとかいう話です。\n\nそれからそのときの話に、アメリカに行った人はナイヤガラの瀑布はぜひ見なければならないことになっているそうです。\n\nそれでこれからは「日本に来ればどうしても熱海の地上天国を見なければならないようなことになる。\n\n岡田さんはそれほどとは思っていないだろうが、いずれそうなる」ということを言っていたそうです。私は実はそう思っていたのです。\n\n最初からアメリカの人がアッとするような物を造るからと言ってました。\n\n将来あそこを維持するのに、各国の大使公使を賛助員みたいなものにして、要するに平和国家が共同して永久に維持するという話もあるようなことを言っていたそうです。\n\nすっかりでき上がると断然世界的になるのは間違いないです。\n\nまだまだ今見たどころではない、もっとウンと規模が大きくなってすばらしくなるつもりです。\n\nですから外国は無論のこと、日本でもどれほど驚くか分からないと思ってます。\n\n無論日本始って以来ない物ができ、計画もそうです。\n\nそれだけで、とにかくメシヤ教というものを、要するに見直さなければならないことは確かです。\n\n今まで見ていた、普通の新宗教に少し毛が生えたぐらいに見ていたのが、そんなチョロコイ見方ではいけない、これはたいへんなものだというように思わないわけにはゆかないようになると思います。\n\nいずれ来年は美術館を造ることになりますが、美術館の建築の様式は、近代的のコルビュジエ式ですが、それを非常に品位を持った、会館よりももっと上品な、そうしてごく新しい所にいくらかクラシック的の感じを折込んだような物にしようと思ってます。\n\nそこに中国風のところと、日本の奈良朝時代のような味も出して、ちょっと想像のつかないような物ができるつもりです。\n\nつまり世界中の良い所をとるわけです。そこにもっていって美術館の周囲は天国浄土とでも言ったような、そういう気分を出そうと思ってます。\n\nこれは話では・・・話のほうがしにくいです。実地を見てもらうよりしようがないです。\n\nだいたい敷地だけは今年いっぱいにできるでしょう。敷地だけ見てもちょっと違います。非常に大きな規模に見えるのです。\n\n会館や展望台あたりを見るよりかずっと大きな規模に見えます。\n\n今までさえそのくらいにアメリカ人が見ているのですから・・・。\n\nそのもう一人の何とかいう人は、あそこを三度見に来たそうですが、非常に注目しているわけです。\n\n日本の新聞記者などでわざわざ一度でも見にくる人はないでしょう。\n\nとにかくできたらたいへんなことになります。\n\nそれから熱海の観光道路はいよいよ始めたようですが、最初熱海と湯河原間です。\n\nそろそろ着手しかけているようです。熱海・湯河原間の海側にドライブ・ウエイのようなものを作るのですが、今湯河原の海岸の入口に新しい道路ができてますが、その延長です。かーブがなくなってほとんど直線になりますから非常に早いです。\n\n今熱海から湯河原までは、どうしても三十分はかかりますから、この半分ぐらいになるでしょう。\n\nそれが済んでから湯河原・小田原間です。結局今は小田原まで一時間かかりますが、これも半分で済むわけです。\n\nそれから十国峠も良くなりますが、有料道路から熱海までを舗装するというだけは決まってますが、カーブを直すということはまだ決まらないようです。\n\nこれもいずれ何とかしたいと思ってます。そうすると、将来のことですが、元箱根から強羅に行くのも、反対のほうから行くと、もっと短く良い道路ができるのです。\n\nそれで結局私の家から強羅まで、道路さえやれば三十分で行けないことはないのです。\n\nそうなると箱根・熱海というものが一層発展するわけです。\n\n無論それは神様のほうがそういう計画をしたに違いないです。\n\n箱根・熱海を三十分で交通できるようになると、それを一緒にした一つの地上天国的のものが大規模にできるわけです。\n\nその時分になると、十国峠がまたすばらしいことになるに違いないです。\n\nつまり箱根が経で熱海は緯で、それを結ぶ所が十国峠ですから、それで十国という字を使ってあるわけです。\n\nだんだんそういうような具合に変わっていくわけです。結局は私がやるようになるでしょう。\n\nだから今熱海の地上天国というのは、ごく最初のホンの序の口です。\n\nいずれこれができると、アメリカあたりが、自分の国にもこういう物をしつらえたいと言うに決まってますから、そうしたら私が設計してやろうと思ってます。\n\nただ、行くのは面倒くさいから、図面で言いつけるだけで良いと思います。\n\nなにも現場を見るほどのこともいらないです。その前に無論ハワイにできましょう。\n\n話はこのくらいにして、質問のほうをどうぞ。」\n\n---\n\n**明主様御講話　「熱海美術館の建築様式」**　（昭和29年2月4日）\n\n「それで来年は美術館の建築にかかりますが、美術館は箱根とはぜんぜん違う様式です。\n\nだいたいはコルビュジエ式ですが、そのほかに中国風の所と日本風の所も取り入れることになると思います。\n\nこれはあんまりケバケバしくなくて、あんまり新しがらない、ごく落ちついた、西洋の中世的の気分、感覚を大いに取り入れる考えです。\n\nそうして無論三階建てですが、三階の特別室などは、とにかく日本美術としての代表的のような物を並べます。\n\nそれで、アメリカあたりの知名の士を随分連れてくるそうで、ロックフェラーなどにも話しているようです。\n\nこれは先の話ですが、無論アメリカにもああいう物を造りたいと言うに違いないですから、そうしたら私はアメリカにも設計して造ってやろうと思ってます。\n\n行くのは面倒くさいから、図面と話でやろうと思ってます。\n\nそうして無論美術館も、最初はそうはゆかないでしょうが、最初はあっちのそうとうな美術館を、今できているのか、さもなければこしらえるかしますが、そうして東洋美術の世界的の宣伝を本式にやろうと思ってます。\n\n去年やったような、巡回展覧会で各地をまわったのでもそうとう刺激はしたようですが、あのくらいでは、なかなか本当の紹介にはならないです。」\n\n---\n\n**明主様御講話　「熱海美術館の設計は頭の中で出来ている」**　（昭和29年3月23日）\n\n「それから美術館ということになりますが、\n\n美術館の建築の設計はもうできてます・・・と言っても、私の頭の中にです。\n\nこれはメシヤ会館とはまるっきり違います。\n\n勿論箱根の美術館とも違います。\n\nこれは荘厳というよりか、芸術的の一種独特のものができるわけです。\n\nこれもアッと言うようなものができるわけです。\n\n美術館は来年の秋までに造るはずです。\n\nこれは大いに楽しみにしてよいと思います。\n\nそれでそこに出る品物もだいたい見当はついていますが、いくらかは入っています。\n\nたいてい見当つけると、なんとかして手に入るようになるのです。\n\nですから「アレ」と狙うと、やっぱり入ってくるのです。\n\nそういうわけで、できたら、これこそ世界をアッと言わせられます。」\n\n---\n\n**明主様御講話　「熱海美術館は西洋と中国と日本を調和させたデザインにする」**　（昭和29年3月24日）\n\n「それから美術館のほうも、今、行く道路を拡げました。\n\n非常に大きな道路ができて、あそこがこれからまだ非常に変わるのです。\n\nこれは今チョット想像もつかないほど変わります。\n\nそこの美術館の設計も、会館とはまるっきり違った様式にするつもりです。\n\nこれはなおさら世界にないと思ってます。\n\n建築の色から様式から、それは西洋と中国と日本の三つを調和させたようなデザインです。\n\nですから今後大いに楽しみにしてよいと思います。\n\nだいたい美術館は来年の秋あたりまでに造るつもりです。\n\nもし遅れればその翌年の春になります。\n\nそれに陳列する物も、持品と、他から借りる物もそうとうあります。\n\nその方は神様の方でチャンと手をまわしてありますから、できたら、とにかくたいへんなものができます。\n\nだからアメリカのトリビューンの記者などは非常に待っていて、できたら一番先にアメリカに紹介すると言ってウズウズしてます。\n\nそれから、いずれアメリカのロックフェラーなども来ることになってますが、無論アメリカにもこういう物をこしらえてもらいたいということを言うに決まってますから、そうしたら、私が設計してアメリカにこしらえてやろうと思ってます。\n\n金は余っているから、ウンと金をかけてやります。アメリカの各都市に地上天国の模型というものをこしらえてやろうと思ってます。\n\nそうすると、それを見たヨーロッパの方でも負けずになって、イギリスでもドイツでもイタリアでも、こしらえてもらいたいと来ますから、それだけでもメシヤ教というのは世界的になります。」\n\n---\n\n**明主様御講話　「熱海美術館には日本風と中国風と西洋風の特長を取り入れる」**　（昭和29年3月25日）\n\n「ところが今度の美術館は、これはあれ（註　「あれ」とはメシヤ会館のこと）とはまたぜんぜん違った、もっとずっと美術的の感覚を出そうと思ってます。\n\nそれで日本風と中国風と西洋風と、この三つの特長を取り入れたような様式にするつもりです。\n\n無論色と形、そういう点においても、あんまり新しすぎては軽薄になりますし、古すぎてはやっぱり現代人の感覚にピッタリ合いませんから、\n\n新しくして古い落ちついた点も取り入れなければならないというわけなのです。\n\nこれはいくら話したところで、実際のできあがりを見なければ分かりません。\n\nこれは大いに自信があるつもりですから、楽しみにしてもらいたいと思います。\n\n「細工は流々、仕上げをごろうじろ」というわけです。」\n\n---\n\n**明主様御講話　「熱海美術館は新しさと古い良い所を相当混ぜる」**　（昭和29年3月27日）\n\n「次の美術館ですが、これはそう手間はかからないですから、うまくゆけは来年の秋ですが、まかり間違っても再来年の春にはたしかです。\n\nそういう予定です。美術館の方は無論今度の会館とはまるっきり違った様式です。\n\n会館も、今の建築でもかなり新しい建築です。\n\n非常に新しさが出ていると思います。\n\n昨日見た感じから言っても、新しいということは確かです。\n\nところが美術館の方は、今度は新しさと古い良い所をそうとう混ぜます。\n\n会館の方はだいたい西洋建築ですが、美術館の方は西洋、中国、日本と、この三つの良い所を取り入れて総合した様式にするつもりです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月16日"
    },
    {
      "title_idx": 7,
      "title": "仏教美術館",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "嵯峨は日本における仏教の元 （昭和28年4月5日）",
      "publication_title_ptbr": "",
      "content": "「四月八日はお釈迦様の誕生日ですが、この日に私は京都に行くことになってます。\n\nべつにそういう意味でなくて、去年も一昨年も桜の花時分を見なかったので、今年は桜の咲く時分にと思ったのです。\n\nそれに嵯峨の近所には桜が多いそうです。\n\n昔から「嵯峨野の花見」ということを言われているくらいですから。\n\nそれに間に合うようにと思って、七日まで面会ですから、次の日に行くとすると八日になりますが、\n\nよく考えてみるとお釈迦さんの誕生日になるので、これは大いに意味がなくてはならないと思ったのですが、やっぱり大いに意味があるのです。\n\nそれは、いよいよ仏滅が近寄ってきたので、とにかくお釈迦さんの仕事をするわけです。\n\nそれからいろいろなことがだんだん分かってきましたが、これは今はっきり言うことはできません。\n\nあっちに行って仕事を見れば分かりますが、\n\n仏滅に対して神様はいかに巧妙なやり方をされるかということが分かります。\n\nそれで嵯峨という言葉は、言霊上「シャカ」ということになるのです。\n\n「シャカ」ということは「逆さ」ということです。\n\nですから今までは逆さの世の中というわけです。\n\nそれが今度本当に直るわけです。\n\nそこで逆さということは体主霊従だったのです。\n\n日より月の方が地位が上だったのです。\n\n太陽が隠れていたのです。\n\nそれは夜の世界ですが、だんだん月が沈んで太陽が上に昇るというので逆さが直るわけです。\n\nですからお釈迦様の教える時代は逆さであったのです。\n\nそれで「サガ」という言霊は、昔から「嵯峨の釈迦」と言っているくらいですから、日本における仏教の元というわけです。\n\nですからあそこには昔から釈迦堂があるのです。\n\nそれでちょうど今度の嵯峨の所は、釈迦堂のすぐ手前ですから、私が嵯峨に行ってお釈迦様の働きをするわけです。\n\nそこでお釈迦様はいずれ将来仏滅の世が来るということを言われたとおり、いよいよ仏滅の世が来たのです。\n\nそこでお釈迦様は霊ですから、そういう仕事はできないから、\n\nやはり私がそういう仕事をやるというわけで、四月八日に行くようになったのです。\n\nそれでは経綸はどういうようになるかというと、\n\nそれはいずれあっちに美術館を造りますが、\n\nあるいは美術館が一番先になるかもわかりませんが、設計は大体頭にできてます。\n\n来年あたりから始めるでしょうが、これは割合に簡単にできます。\n\nそれから仏滅の経綸と言いますが、仏を滅ぼすのではなくて仏を救うのです。\n\n仏界を救うのです。\n\nつまり京都という所は、そういった意味でお寺がたくさんあるのです。\n\nですから奈良、京都と、これが日本における仏教の源地です。根本霊場と言いますか。\n\nそういうわけでそういう経綸があるのです。\n\nそれでこれからあっちがだんだん始まって行きますからおもしろいのです。\n\nそれに経綸はだいぶ早くなりつつありますから、割合に早くなります。\n\nそうしてこれは割合に楽で、おもしろく行くわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月5日"
    },
    {
      "title_idx": 7,
      "title": "仏教美術館",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "京都の建設が進むに従ってメシヤ教が発展 （昭和28年4月6日）",
      "publication_title_ptbr": "",
      "content": "「明後日京都に行こうと思いますが、名古屋でも例のとおりに話をします。\n\n明後日は四月八日ですからお釈迦さんの誕生日です。\n\n私はそういうことにはかまわずに、七日で面会が終わりますし、いつも桜を見損なうので今年はぜひ桜を見たいと思って八日に決めたところが、\n\nお釈迦さんの誕生日になるので、ヒョッと気がつくと、前にも言ったとおり、あそこはどこまでも「地」に相当するのです。\n\n箱根は「火」ですからして「観音様」になり、熱海は「水」ですからして「月」で「阿弥陀さん」になります。\n\nそれで京都は「七」で「地」で「お釈迦さん」になるわけです。\n\nお釈迦さんは地の弥勒ですから、やはり京都は地になるので、お釈迦さんに縁が深いのです。\n\nそれで仏教は花にたとえると桜の花ですから、嵯峨の辺りは桜が多いわけです。\n\nそれでお釈迦さんの誕生日の四月八日に行くというわけは、今度私があそこでお釈迦さんの働きをするわけです。\n\nそれで釈迦の働きというのは仏ですから、あそこで仏に関係した仕事をするわけです。\n\n仏に関係した仕事というと、今は仏滅ですから仏が滅する経綸です。\n\nそれはこれから分かりますが、そういうことになります。\n\nそれで今度嵯峨には、割合に早いと思いますが仏教美術館を造ります。\n\n設計は大体頭の中にできてます。そうして京都中の物と、無論奈良の物もはいりますが、\n\n仏教に関係した仏像、仏画などを集めて、それを陳列するつもりです。\n\nそこで、仏像にはみんな霊が憑ってますから、それがこっちの方に来て、そうして全部救うわけです。\n\nそこで東洋に関係した仏様・・・元は神様ですが・・・その仏様たちを救うので、その仏様たちはメシヤ教のために大いに働くわけです。\n\nつまり私の部下になって働くわけです。\n\n根本はそういう経綸です。\n\nですから嵯峨の釈迦といって、あそこに釈迦堂があって、有名なものですが、あそこはお釈迦さんの元になるわけです。\n\n大体その仕事で行くのです。\n\nそれについては、大体敷地を造るとかいろいろして、やはり地上天国的のものにしなければならないのです。\n\nそれで考えてみると、初めて京都に行くようになったのは一昨々年ですが、\n\n土地が見つかって、それが手にはいって、そうして今の経綸にはいるということは、まだ二年目ですから実に早いです。\n\nこれは人間業ではありません。ああいう景色といい、あらゆる条件の揃ったような所、それから広さにおいても、これから見つけるといっても、とうてい人間業では見つかりません。\n\nそれからまた売り手があるか、あっても値段が馬鹿高くてもしようがないのですが、\n\nそれが割合に値段も安くスラスラと手にはいったので、実に神様のやられることは、ちゃんと前から準備してあったように簡単に行くのです。\n\nそれがわずかの間にそういうようになったということは、すばらしいものです。\n\nそうして最初に、平らな所で大きな池のある所という条件をつけたところが、ピッタリとその条件に合っているのです。\n\nそれであそこの働きというものは土の働きですから、土というと現界の働きですから、\n\nそこで今までは霊界の発展というような目に見えない進展ですが、\n\n今度は物質的ですから、具体的に、だんだん京都の建設が進むに従ってメシヤ教の発展ということが目に見えてきます。\n\nそういう具合になりますから、そのつもりで見ていると、ちゃんとそういうようになります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月6日"
    },
    {
      "title_idx": 7,
      "title": "仏教美術館",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "仏教美術館の意義 （昭和28年4月7日）",
      "publication_title_ptbr": "",
      "content": "「明日京都に行くことになりましたが、その目的は、嵯峨の今度の家に泊まって、\n\nこれからのあそこの地上天国と美術館の土地やいろいろのことの、大体の指図をしようと思ってます。\n\nあそこの美術館は、前にも言ったとおり仏教美術館を造るつもりです。\n\nこれは箱根の美術館とはぜんぜん違って、もっと大きながらんとしたものです。\n\nあんまり細かいケースなどはいりません。\n\nですから簡単にできます。\n\nそういう話を文化財の役員などに話すると非常に賛成してます。\n\nなにしろ京都の仏教美術、特に彫刻では、日本の仏教彫刻が世界で一番なのです。\n\n彫刻ではギリシアの彫刻というものは世界的に有名なもので、\n\n彫刻の元祖でありまた非常に名品ができました。\n\n西暦紀元前四、五百年くらいがもっとも良い物ができたのです。\n\nそれで今度、箱根美術館にもギリシアの彫刻がいくらか出ますが、\n\nやはり二千年くらい前の物で、なかなかおもしろい物ができてます。\n\nそれからローマ時代にかなりできましたが、日本の仏教彫刻から見ればずっと低いのです。\n\n高さがありません。つまり写生ですから、ふつうの人間のいろいろな形をうまく表現したわけです。\n\nところが日本の仏教彫刻というものは、理想つまり人間以上の仏を現わしたわけです。\n\nだから高さにおいて非常に高いのです。\n\nそこで技巧の点から言っても非常に巧妙なのです。巧みです。\n\nですから外人でも一部の人は非常に憧憬しているのですが、まだ大部分は知らないのです。\n\nなぜと言って、見ようとしても、一々お寺に頼んで、靴をぬいで薄暗い所で見なければならないのです。\n\nどうやら見られるのは法隆寺です。\n\n法隆寺だけは奈良に行けば、たいていな人はきっと見られますが、\n\nしかしほかの所を何軒も見るということは、日数は幾日もかかるし、\n\nおまけにある所が、法隆寺にしても薄暗い所で、\n\nそれからまた遠くの方から見るとか厨子の中にはいっているのを見るというように、\n\nどうもややこしくて、美術館的に簡単に良く見られません。\n\nですからそういう弊害をなくして、一目で良く見られるというのが今度の美術館の狙い所です。\n\nそういう建物を建てて、各寺に了解させて、本尊様はそうはゆかないでしょうが、\n\n本尊様以外の良い物を一堂に集めて、一度に見られるというようにするのです。\n\nですから観光外客などは、時間の制限や一日しか京都に滞在できないという人が一目で見られるし、\n\nそうして日本の彫刻の秀れたことを世界に紹介するということは、国家的にも非常に必要なのです。\n\nこれは京都市あたりでやらなければならないことだが、なかなかそうはゆかないので、\n\nそれをこっちでやってやるのですから、本当に分かると、京都市としてもよほどありがたいことになります。\n\n今説明したことは表面と言いますか、外郭的の話ですが、霊的に言うともっとすばらしい意味があるのです。\n\n明日はお釈迦さんの誕生日ですが、特にそうしたわけではないので自然にそういう都合になってしまったのです。\n\nというのは、これから嵯峨の経綸にかかるわけですが、それはお釈迦さんの経綸になるわけです。\n\nそれで私が今度行くのはお釈迦さんの仕事をするわけです。\n\nそこで四月八日ということになったのです。\n\nそれで嵯峨という土地は、大体仏教の本源地として非常に意味があるのです。\n\nそれで仏教は五、六、七の七になるのです。\n\n火水土の土になるのです。\n\nだからいつかも言ったとおり京都の経綸は土の経綸ですから、あそこは平らで広い所なのです。\n\nそれで土地の面積が一万八千坪というのは五六七で、あそこでミロクが完成するのです。\n\n箱根、熱海、京都で五、六、七が完成するのです。\n\nそこで土地も一万八千坪というわけです。\n\n私は最初に聞いた時にハハアと思いました。それで嵯峨という言霊は、「サガ」の濁りを取ると、「サカ」ということになりますが、\n\n「サカ」というのは「シャカ」ということになります。\n\n「シャ」をつめると「サ」になります。そこであそこに釈迦のお堂があって、嵯峨の釈迦さんといって、昔から有名なものです。\n\nそういう経綸になるわけです。そうしてもう仏滅の世にはいってきたわけです。\n\nそうすると仏滅の時になり、つまり仏教は亡びるわけです。それを救うわけです。\n\n救うということは、仏になっていた神様の霊を、神に救い上げるわけです。\n\nその経綸がこれから始まるわけです。\n\nそれでそういう仏様が京都、奈良に集まっているのですから、ここはその仏たちを救うべき道場というわけになります。\n\nそれで各寺にある仏像にその仏様の霊が憑るのです。\n\nだから仏像というものは、ただ表面的に見れば美術的の物ですが、霊的に見ればその仏像に仏様の霊が憑るのです。\n\n霊といっても、弘法大師、親鸞、法然、道元というような人たちが仏像に憑って、私がこれから造る美術館に集まってくるのです。\n\nそれでそういう仏様はいろんな罪穢れをうんと背負っているのですから、それを私が浄めてやるのです。\n\n大体元はそうとう神格を持っていたのですから、\n\n浄められると今度はその神格をもってメシヤ教のために働くという経綸になるわけです。\n\nですから霊的に言えばたいへんな経綸になるわけです。\n\nそれで神様がやられることは二つも三つも仕事ができてしまうのです。\n\nそういう点などは、神様だからあたりまえですが、実にうまいものだと、私はいつも感心してます。\n\nそつがありません。それについては、仏というものはお釈迦さんが始めたのですから、\n\nそこでどうしても仏を大いに救わなければならないのです。\n\nというのは、仏というものもやはりたいへんな必要があって出たのですが、\n\nしかしながら今まで夜の世界であったために、知らず知らずいろんな間違ったことを仏様がしたのです。\n\nですからここでどうしても浄まらなければならないのです。\n\n偉い開祖とか教祖でも地獄に落ちたのもあるのです。\n\nそこで今度の嵯峨がやっぱり天国になって、そういう仏様が集まってくるのです。\n\nメシヤ教の経綸というものは、今言ったように非常に深いものなのです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月7日"
    },
    {
      "title_idx": 8,
      "title": "美術品蒐集の奇蹟",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "美術品の集まる理由 （昭和27年10月8日発行）",
      "publication_title_ptbr": "",
      "content": "「箱根美術館を観た人は分るであろうが、容易に手に入らないような物が豊富に蒐（あつま）っているので、驚かない者はほとんどないのである。\n\nこれについて最初からの経路をかいてみるが、まず買始めたのが終戦直後からであった。\n\n何しろ日本はかつてない世の中の変り方で、誰も知るごとく一挙に貴族富豪、大名、財閥等残らずと言いたい程特権階級の転落となったので、\n\nたちまち経済的苦境に陥り、先祖伝来大切に秘蔵してあった書画骨董類を手放さない訳にはゆかなくなった事である。\n\n従って珍什名器は随分出たと共に、値段も安かった。\n\nかてて加えて巨額な財産税を課せられたので、どうしても手放さなければならない窮地に追込められ、\n\n泣く泣く売払ったのであるから、余りの気の毒に私は同情に堪えなかったのである。\n\nそうかといって売らなければ追っ付かないから、私は買いつつも助ける気持も手伝ったくらいである。\n\nという訳で私は値切らずほとんど言い値で買ったものである。\n\nしかし欲張り道具屋の暴利だけは加減したのはもちろんである。\n\nそのようにしてボツボツ集まるには集ったが、いつもいう通り私は若い頃から美術が好きではあったが、\n\n鑑識の点は無論素人の域を脱していなかったと共に、買った経験もないので相場も分らず、ただ見て気に入った物だけを買ったのである。\n\nところがその方針が当ったとみえて、全部と言いたい程買損ないがなかった。\n\nこれは美術館を観た専門的知識のある人は御世辞でなく褒めている。\n\n今までどんな美術館を見ても、いかがわしい物は相当あるものだが、この美術館は屑がない、逸品揃いだと言うのである。\n\n先頃来られたニューヨーク・メトロポリタン博物館、東洋美術部長プリースト氏なども、この点特に褒め讃えていた。\n\nそうこうしている内大分品物も集まり、私も段々目が利くようになったので、\n\nいずれは美術館を造らねばならないと思いはじめたのが、忘れもしない三年前くらいであった。\n\nそれから不思議にもその目的に合ったものが予想外に集まって来たので、いよいよ神様が美術館建設に力を注ぎはじめた事がハッキリ分ったのである。\n\nそれについての奇蹟は余りに多いので、一々はかけないから、その中の著しいものだけかいてみよう。\n\n最初の頃であった。ある蒔絵専門の道具屋が、不思議と思う程上等な蒔絵物を次から次へと持って来るので、私も驚いたと共に道具屋も実に不思議だといったものである。\n\nしかも時も時とて非常によいものが驚く程の安価で手に入ったもので、まず今日の相場から言えば、少なくとも数倍以上は違うのである。\n\n今美術館に並んでいる蒔絵物がそれで、あれだけの品物が僅か半年くらいで集まったのである。\n\n特に稀世の名人　白山松哉（しらやましょうさい）の物なども、現在並べてあるのが二点であるが、まだ数点は蔵（しま）ってあるから、いずれは並べるつもりである。\n\n何しろこの人の作品は今日ほとんど売物には出ないくらいで、いかに品物の少ない事と、所持者が珍重して手放さない事が分るのである。\n\nまた私が以前から好きなのは、琳派物と仁清の陶器であったが、\n\nこれなども時の経つに従い段々高くなるばかりで、近来売物はほとんど影を没してしまい、希望者は歎声を漏らしているそうだ。\n\nところが終戦直後のドサクサ紛れで、値もすこぶる安く、相当数手に入ったので、全く神様の力である事がよく分るのである。\n\nそんな訳で私が是非欲しいと思う物、美術館になくてはならないという物は必ず手に入る。\n\nその都度道具屋は不思議だ、奇蹟だという。\n\nそれについてこういう事があった。\n\n私は広重の有名な東海道五十三次の初版のものが欲しかったところ、ある版画専門の道具屋が来て、広重物など見せたので、私は初版の五十三次ならいつでも買うと言ってやったところ、その翌日持って来たので驚いた。\n\nすると彼いわく「こんな不思議な事はありません。\n\n昨日帰宅するやある人が昨日のお話通りのものを持って来たので吃驚しました。\n\n私は四十年前から心掛けておったのですが、昨日帰宅するやそれを売りに来たのですから、どう考えても分らない」というので、私も余りの奇蹟に感激したのはもちろんであった。\n\nよく見るとこれは有名な某大大名の秘蔵していたもので、先祖が作ったとかで、その立派な画帖にも二度吃驚したのである。\n\nかつ値段も非常に安く喜んだのである。\n\n次に中国陶器であるが、私は以前から全然趣味もなく、鑑識もなかったところ、美術館としてはどうしても必要と思ったところ、それから間もなく方々から集まって来た。\n\n今並べてあるものがそれだが、何しろ約一年くらいで蒐めたので、これを知った誰もは本当に思わない。\n\nしかも初めは全然目が利かず、道具屋の説明や自分の六感で選んだのだが、今日専門家はよくこんな好い物が、これ程沢山集まったものだと感心している。\n\nという訳でいつもながら御守護の偉大さは何ともいえないのである。まだ色々あるが後は想像して貰いたい。\n\nそこでこの奇蹟は何がためかという事をここにかいてみるが、\n\nこれこそ霊界においてその作者はもちろん愛玩していた人、その品物に関係のあった人等の霊が、大いに手柄を立てたいと思い、適当の順序を経て私の手に入るように仕向けるのである。\n\nなぜなれば大功績によって救われ、階級も上るからである。\n\n言うまでもなく僅かの期間でこれ程の美術館が出来たというのも全く右の理由によるのである。\n\n考えてもみるがいい、今日まで財閥富豪が一世一代掛って漸く出来るくらいの美術館が、瞬く間に出来たとしたら、到底人間業でない事が誰が目にも映るであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月8日発行"
    },
    {
      "title_idx": 8,
      "title": "美術品蒐集の奇蹟",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "美術品購入の奇蹟 （昭和27年5月25日）",
      "publication_title_ptbr": "",
      "content": "「もう一息でここもできあがって面目一新というわけですが、美術館も来月の十日までに造る予定で夜業してやってます。あらかたできると思いますがね。\n\n聞いたでしょうけれども、来月の十五日に開館式をやることになってます。\n\nそれについて、今までの経路ですね。それを書いてみたんですが、それを今読ませます。\n\n（御論文「美術館出来るまで」）\n\n今読んだ通りで、非常に早くできたんですね。一昨年の暮れに美術館を建てようという気になったんです。\n\nそれで敷地だけできて、去年の今ごろはあそこの所は、石を割ったり泥を運んだりして、惨憺たるものでしたが、それが一年経つか経たないうちに、ああいうふうになったんですから実に早いです。\n\nむしろ私が驚くくらいに早くできたですね。それは信者さんの奉仕によって、つまり欲得離れてやったということが一番の原因ですが、それでここで働いている職人ですね。  \nそういう人もほとんど信者になってますからね。\n\nですから、そこに熱と誠でやりますから良くできて早くできるという、そういうわけですからね。\n\n世間でできるこういった建築物とはぜんぜん違うわけですね。\n\nまあ、世間でやるとーこういうものをこれだけ造るとすると、どうしても二、三年はかかりますね。\n\nその間にスッタモンダ、ヤー予算が足りないとか、中には変なずるい奴があったりして、スラスラとは決していくものではないですね。\n\nしかも予算より金がかかって、どうも金が集まらないので、支払いが延びるとか、ですから原料でも材料でも買うのがうまくいかないとか、そこに請負師がなんとかいろんな口実を言って、値増しを要求する。\n\n増やさなければ職人が集まらないとか、材料が買えないとか、スッタモンダでそれは厄介なものなんですよ。\n\nところがこっちはぜんぜんそういうことがなくて、どんどん驚くようにいくんですね。実に信仰というものはたいしたものです。\n\nまた一方並べる美術品ですね。これもやはり手に入るのは奇蹟です。\n\nですから道具屋が驚いている。こういうものは売り物に出るものじゃないが、どうして手に入ったかということがよくあります。\n\n私は別にー簡単に、こういうものがなくちゃならない、こういうものが欲しい。\n\nと、ちょっと思うんです。そうすると、なんだかんだと集まってくるんです。\n\nで、割合にうまく、値段なんかも安くね。\n\nどういうわけかというと、やっぱり霊界でー私が欲しいと思うと、霊が ー自分が元持っていた物とかあるいは家宝とかいうものを、ぜひ私の方によこしてーそうすればたいへんな働きになりますからね。\n\nそれからまた子孫が救われた者なんかは、それに対する御礼ですね。\n\nそういう意味で働いて、そういうものを蒐(あつ)めるんです。\n\nその霊界でのいろいろな働きが、そういうことになるわけですね。\n\nだから美術館ができて品物を並べても、随分驚く人があるだろうと思います。\n\nどうしてここにこれが出ただろうかというように思う人が随分あるだろうと思います。\n\n私もいろいろ調べてみますと、終戦直後なんかなんでもなく気に入ったものを買ったというようなものです。\n\n値段も安いし、そういうものが今日はたいへんなものなんです。\n\nどうしてこれが手に入ったかというものがたくさんあるんです。\n\nそういうような点も大いなる奇蹟ですね。\n\nだから信仰の面からみればこの美術館なんかも解りますが、信仰のない者がみたら、よほど考えざるを得ないようになるだろうと思います。\n\nいろいろ外国やなにかの美術館なんかを調べてみますと、随分苦心して蒐めたようでもたいしたことはないですね。\n\nというのはだんだん解ったんですが、外国で集められたものは中国の美術品ですね。銅器、陶器ですね。大体中国陶器ですが、一番はロンドンの博物館にある、ユーモー・ホップレスという金持ちが蒐めたものでこれが一番です。\n\nその次はデイビッドという人が蒐めた美術館で第二ですね。\n\nただホップレスの方が少し、銅器とか、陶器のうち宋均窯（そうきんよう）というーこれだけが非常に優秀なものがある。\n\nデイビッドの方はそれがないんです。\n\nただ全般的の中国陶器です。\n\nそのデイビッドという人も随分長い間かかって蒐めたんです。\n\nその品物と私の方で蒐めた品物と較べてみると、私が一年で蒐めたものが、デイビッドより上でも、下ということはないですね。それはよく分かるんです。\n\nデイビッドの図録がありますからね。良いのは写真版で着色になってます。それで調べてみると私の方が上ですね。\n\nですから外国人が何十年かかって蒐めたのより、私が一年で蒐めたのが勝っているというのは奇蹟なんですよ。\n\nその点においても、どうしてこんな良い中国陶器が蒐まったかと、知っている人は思わざるを得ないんです。\n\n大体完成するのは七月ですから、七月から一般の見物人を入れようと思ってます。そうして随分来ますからね。\n\nそこでどうしても交通機関が間に合わない。二、三日前にも登山電車の専務や、村の有力者どもが御礼に来たんです。\n\nというのは、去年私に「もう一月早く来てもう一月遅く」という歎願書ですね。\n\n小田原から箱根にかけて五百人の連名でね。そこでいつもは六月一日に来たが、今年は五月十八日に来たのです。そのために早く来たというのでその御礼に来た。一石二鳥ですね。\n\nその時会社の専務に、いったい美術館ができてたくさん見物人が来ると、あなたの方でどうしてくれる。\n\n電車の増発をすることができるか、というと技術的の問題で増発することができないそうですね。\n\n増発するにはなにかの設備がいる。それは非常に金がかかるそうですね。\n\nそれではバスを増やさなければならない。あなたの方でバスを増やしてくれるかというと、それも金がかかるのでできない。\n\nじゃ私の方で自営でやりますよ、というと、どうもそれよりしようがないというのです。\n\n教団でどうやらバスもできそうですからね。\n\nちょうど信者でそういったバスの会社の非常に有力な人がー割合に新しい信者でーその人に万事やってもらう。\n\n直営ですから、小田原の駅を降りると、それに乗れば美術館に一直線に来られますから楽で良いですよ。\n\n定員が四十人か五十人ですが、定員以上は乗せない考えなんです。\n\n満員で立たせてはね。立たせるのは間違っていると思う。私は前にパリーに長くいた人の話で、パリーは非常に良いというんです。住むならパリーだというんですね。\n\nどこが一番良いかというと、バスが一番良いという。四十人乗りだそうですが、ずっと並んでいて、それが四十人乗るとキチンと出ちゃうという。非常に気持ちが良いそうです。\n\nそれが私の頭に残ってますから、それをやろうと思う。今地所を求めてますが、バスの発着所になります。\n\nそれでハイヤーで来たのは、あそこの川に橋をかけて、美術館に横付けにして雨が降っても濡れないですむようにするつもりです。\n\n外人がきっと非常に多いと思います。外人は日本人と違い、それに日本に来て美術館を見ようというのは身分の高い人が多いですから、美術館にずっと入れるように遺憾なくやろうと思ってます。\n\nあと一カ月でできるんですから、内訳のことは話する必要はありません。そのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年5月25日"
    },
    {
      "title_idx": 8,
      "title": "美術品蒐集の奇蹟",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "美術品の購入は霊界人が働いている （昭和29年3月5日）",
      "publication_title_ptbr": "",
      "content": "「みんな始終見ているでしょうが、地上天国はだいたい予定どおりにできつつあります。\n\nこれも無論神様がやっているのですが、あそこに行く道路、つまり一番厄介なのは小田原、熱海間ですが、この道路もだんだん方針が具体化し、実行にかかる形勢になってきました。\n\n最初は熱海、湯河原間を海岸の方を埋めて、そこにドライブ・ウェーみたいなものを作ることになって、ボツボツ始めているようですが、一番先にできるわけです。\n\nその道路が分かれて、ちょうど地上天国に行くような自動車道路ができることになりましょう。\n\nそうして次に湯河原、小田原間も順々にできることになってます。\n\n小田原、熱海間は今まで一時間ですが、半分の三十分で行くだろうと思います。\n\nそうすると東京から来るとして、東京の端の方からなら一時間半ですが、東京の真ん中辺からでも、優に二時間半で来られますから、日帰りで地上天国なり美術館を見に来られるわけです。  \n　  \nそうしたらよけいたいへんなことになるだろうと思います。\n\nそれで、この地上天国ができると、世間の人がいろいろ批判もするし考えもするでしょう。\n\n「どうしてわずかの間にあんなすばらしいものができたか」という疑問もあるし、それを聞きたがるということもあります。\n\nそうなったら、新聞記者だとかそういう者が随分聞きに来るだろうと思います。\n\nこれをもっと分かりやすくいうと、無論力ですが、だいたい一番は金力です。\n\nその次は胆力、度胸です。その次が智力です。この三つの力です。\n\nこれは人間的の考えでゆけば、そういうふうに見るのはあたりまえですが、こっちの方はその他に神力が入っているのです。\n\nその三つの力を働かせるその力が神力です。\n\nなるほど金の力と言ったところで、それを元から持っているわけではないし、政府事業やなにかではないので、つまり救世教に献げる人がなくてはならない。\n\nそれをだれがやるかというと、神様がやるのです。\n\nそれから胆力でも、確信のない胆力を出しては失敗してしまいますが、確信があるということは、神様がそういう力を現わすのと、\n\nもう一つは、すべての条件が楽に無理がなく、そういうように進んで行くように神様がし向けるということと、熱海なら熱海という、ああいう風景を一目で見られるような、地形なり、石や木や、材料も、神様が前から用意してあるということです。\n\nそれから智力というと人間が考えるようなものですが、そういうことはないです。\n\n客観的に見れば智力ですが、私自身としては智力などはないのです。\n\nなぜと言って、考えることはないのですから・・・。\n\nただ、あそこに行けばパッパッと、浮かぶ、と言いますか、浮かぶということでもまだまわりくどい言い方です。ヒョッと分かるのです。\n\nだから本当は智力でもないので、神力です。\n\nそういうような具合だからして、説明できない、要するに不可思議力です。\n\n観音様が言う妙智力です。不可思議力、妙智力と言うが、たしかに妙智力です。\n\nさもなければ短期間にあれだけのものができるわけはないのですから・・・。\n\nそう説明しても、だれでもなるほどと思うわけです。\n\n実際にあれを見れば、他に考えようはないです。\n\nまだまだ今でも想像もつかないようなものになります。\n\nそれで美術品も、神様は、ちょっと売り物に出ないような物を、チャンとこっちに入るような順序がついているのです。\n\n神様の計画というものは実にたいしたものです。それと、霊界において、昔の立派な芸術家や、いろんな大名だとか、将軍だとか、そういう人たちの霊が非常に働いてます。立派な美術館にするために・・・。\n\nそれでその霊の奥にある産土の神様とか、八百万の神様でも高級な方の神様が、いろいろ指図したり力を貸してやってます。\n\nだからああいう美術館を作るのもーそれは生きた人間を使わなければならないがー私は、そういった現界の仕事をするのでも、私の背後にはいろんな神様、いろんな霊が大活動をしているのです。\n\nだから思いもつかないことがフッと来るようなことがありますが、「これは働いたな」と思います。\n\nその根本が分かれば、あたりまえのことで別に不思議はないのですが、ただ、できたものを見ると、わずかな間にどうしてこんなものがと思うのです。\n\n第一、道具屋とかそういうことに心得のあるものは、どうしてわずかの間に手に入ったのだろうと思いますが、霊界を知らないのですから無理はないです。\n\n来月の九日から三越で浮世絵肉筆の展覧会がありますが、主催は箱根美術館で、後援が毎日新聞社、文化財保護委員会です。\n\n今まで浮世絵展覧会というとほとんど版画であって、肉筆というのは初めてです。\n\nこれはたいへんな評判になるだろうと思います。\n\nどうして肉筆がわずかの間にこんなに集まったのだろうと不思議に思うに違いないですが、これはまた版画より集めにくいものです。\n\n版画というものは昔から庶民階級にたくさんバラまかれてますが、肉筆というものは、大名とか富豪でなければ持ってないのです。\n\nそれが短期間にそれだけ集まったということは、実に奇蹟です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月5日"
    },
    {
      "title_idx": 8,
      "title": "美術品蒐集の奇蹟",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "霊界人が美術品をメシヤ教にもってくると救われる （昭和29年3月23日）",
      "publication_title_ptbr": "",
      "content": "「今霊界では救われたがって、いろんな霊にだんだん分かってくるのです。\n\nその現われとして、近ごろになってから容易に得られないような美術品が来るのです。\n\nしかもとても値段が安いのです。道具屋がびっくりしているのです。\n\nとにかくチョッと不思議なくらいです。\n\nそれはどういうわけかというと、前にも話したが、名人とか、あるいはそれを持っていた大名という人たちが、一品でもメシヤ教に入れるという、それによって自分たちが救われますから、\n\nたとえてみれば、一品がメシヤ教の美術館に出るようになると、その手柄によって霊界において位が上がるのです。\n\n位が上がるというと救われたようですが、中には地獄に落ちているのもあるし、八衢（やちまた）にグズグズしているのもあるし、そういうのが一段も二段も上がるのです。\n\nですからそういう手柄を立てたいと思って一生懸命なのです。\n\n私の方では坐っていて、とても得られないような品物が不思議に来るのです。\n\n一昨日は、御舟（ぎょしゅう）の、展覧会の全部の品物にもないような物がパッと来たのです。\n\nこれは青森県の人がよほど前に手に入れていたとみえて、今非常に高くなったということをあまり知らないとみえて、金が急にいるというので半分値以下で売りに来たのです。\n\nこれらもとにかく御舟としては、私はこれ以上の物は見たことがないです。\n\nこの間の松坂屋の展覧会でも、百点以上ありましたが、その中にもないほどの良い物です。\n\nこれもまったく霊界で御舟が一生懸命に運んだわけです。そういうようなことがときどきあるのです。\n\nですから今に熱海の美術館ができるとびっくりするわけです。\n\n絶対に売らないと言っていばっていたようなものが、ヒョロヒョロと入ってくるのです。\n\nですから非常に楽に入るわけです。\n\n従って、無論美術館などは、とにかく世界中の話題に上るわけです。\n\nいつも話をするアメリカの人たちも、美術館に非常に期待しているわけです。\n\n将来なかなか大きな計画をしているらしいです。\n\nつまり私のほうを中心として、文化的のユネスコみたいなものを作ろうということを考えているらしいのです。無論そうなるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月23日"
    },
    {
      "title_idx": 8,
      "title": "美術品蒐集の奇蹟",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "霊界の名人、大名が大いに活動している （昭和29年3月24日）",
      "publication_title_ptbr": "",
      "content": "「著しい霊界の変わり方が最近非常にはっきりしてきたわけです。\n\nそのことについて、よく分かることは、最近美術品のすばらしい物が安く入ってくるのです。\n\nとうてい手に入らないような物がパッパッと入ってくるのです。\n\nそれはどういうわけかというと、霊界において、いろいろな名人とか、あるいはそれを集めた大名とか、権力者という人たちがだんだん分かるにつれて、メシヤ教にそういう良い物を納めたいというわけで、大いに活動しているわけです。\n\nこれは実に気の毒な話ですが、仮にこういう物ならこれを、私が欲しいと思い、美術館になくてはならないと思うが、なかなかそれを手放さないのです。\n\nそうすると手放さなければならないように、財政を苦しくしたり、売らなければならないようにさせるのです。\n\nそれはその人の祖先がそういう美術品を珍重していたとか、こしらえたとかという意味で、私に売らせようとして活動します。\n\nそこで金に困るようにするのが一番ですから、金に困らせるのです。\n\nしかしそのために金に困って売ると、そこの家は本当の良いことをすることになるから、それからはそこの家は本当に仕合せになるということになるからして、困るというのは一時的のものです。\n\nそういうことが近来非常に著しくなってきたのです。\n\n近ごろ買う物は、道具屋より安く買えるのです。\n\n道具屋が驚いて、それなら自分も買いたいというのがたくさんあるのです。\n\nそれは事情がそういうふうになるのでしょうがないです。\n\nそういうわけで、今度できる熱海の美術館も、天下に得られないような品物がそうとう出ると思ってます。\n\nこの間も光悦のある物が手に入ったのですが、そうすると「あれは絶対に売らないことになっているから、そんなはずはない」「しかし入ったから仕方がないではないか」と言ったのですが、その人も長い間欲しいと思ったが、どうしても売らないということになっていたのだそうです。\n\nだから「不思議だ、不思議だ」と言ってました。そういうことがよくあるのです。\n\nそういうわけですから、無論この美術館は世界的のすばらしいものになります。\n\n東京からも、見たがる人が非常にありますから、神様は便利なように、これから熱海、小田原間の道路は改正になります。\n\n拡げて、今まで熱海、小田原間は一時間半かかりましたが、半分ぐらいでよいことになりましょう。\n\nそうすると東京から一時間半ないし二時間で来れますから、美術館だけを見に、日帰りで来られます。\n\nそれでその道路が美術館に行くようなことになってきて、私の方でもだいぶ手伝いますが、神様のやることですから寸分隙がないです。\n\n時期に応じてチャンとそういう具合にやってゆくのです。\n\nそれで駅からも、もっと広い道路になってバスが自由に行けるようになります。\n\nそういうようで、熱海の地上天国ができるとなると、それを見物するために来る人がたいへんなものだろうと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月24日"
    },
    {
      "title_idx": 8,
      "title": "美術品蒐集の奇蹟",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "作者、大名、富豪の霊が働いている （昭和29年3月25日）",
      "publication_title_ptbr": "",
      "content": "「結局、これは宗教に限らずなんでも霊です。\n\n霊界において霊が働かなければ駄目なのです。\n\nところがそれを知らないと、体だけと思ってやるからして、人間的にいくら骨を折っても、うまくゆかないわけです。\n\nそういうようなわけで、もう一つの霊的な現われは、私が美術品を蒐めてますが、これが実に始終不思議があるのです。\n\n最近になって特に不思議なことが多くなってきました。\n\nというのは、私が欲しいと思うと必ず入ってくるのです。とても手に入らないような物が入ってくるのです。\n\nそれはやはり霊界で、それを作った作者とか、あるいはそれを蔵っていたり、愛玩していた昔の大名とか、いろんな富豪とか、そういう人たちが手柄をしたいために、ほとんど競争で私の方に美術品を入れようとしているのです。\n\nというのは、一つでも御用になると、そうすると霊界において地位が上がるのです。\n\nまず、地獄にいた霊でも、段が一ぺんに上がりますから、たいていなのは八衢ぐらいには行くわけです。\n\nそれから八衢にいたものは天国の最低の所に上がるのです。\n\nそういうようですから一生懸命に御用をするわけです。\n\nさもなければわずかな間にそんなに集まるわけがないのです。\n\n来月の九日から三越で肉筆浮世絵名作展があります。これはこの間から知らしておきましたが、肉筆展というのは初めてなのです。\n\n今までは浮世絵というと版画ばかりだったのですが、今度初めて肉筆ばかり出すわけです。\n\nこれが一年たつかたたないうちで、正味半年ぐらいでしょうが、それで何十幅と集まったのですから、これも実に奇蹟です。\n\nそれでいま、浮世絵は箱根美術館が一番だということに、日本中で定評になってますが、これらもやはり霊が骨折ったものに違いないです。\n\nそれで霊が私の方に入れようとする場合に、結局金がいるようにならなければ売らないからして、そこでよろしく金に掛るようにするわけです。\n\n子孫の人には実に気の毒ですが、しかしその代わり、その手柄によっていずれは非常に結構なお蔭をいただくわけです。\n\n私が欲しいと思ったのは、いつかしら入ってくるのです。しかも非常に安く入ってくるのです。ですからいつも道具屋が驚いているのです。\n\n「どうしてそんな値段で入りましたか」と言うから、「それがあたりまえなのだ、君たちがふだん高いのだ」と言うのです。\n\nつい二、三日前、御舟（ぎょしゅう）の最高の物が入りました。いま松坂屋で御舟の展覧会があって、百幅ぐらい出てますが、その中にもないすばらしい物です。\n\n私はあんまり良くて安いので、目をこするくらいです。\n\nそういうようなわけで、いかに霊界でそういった霊が働いているかということがよく分かります。\n\nいつか栄光に、歌麿の霊が喜んでいるということがありましたが、そういうような工合なものです。\n\nですから懐手（ふところで）していて非常に良い物が安く入ってくるのです。\n\nこれが如意宝珠の力です。「すべて意の如くなる」というわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月25日"
    },
    {
      "title_idx": 8,
      "title": "美術品蒐集の奇蹟",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "霊界の名人、美術愛好家が骨折っている （昭和29年3月26日）",
      "publication_title_ptbr": "",
      "content": "「今の話は霊界の宗教家の主だった人たちの話ですが、一方芸術家の方は、昔からの名人や美術を愛好した人の霊が、メシヤ教の美術館に品物を納めたいというので非常に骨折っているのです。\n\n一品でも美術館に納めると、霊界の地位が上がるのです。\n\n地獄・・・と言っても、あんまりひどい地獄の霊はそういうことができないが、上層にいる霊はそういうことができるからそうすると、八衢（やちまた）に上がれるし、八衢にも上中下があるが、上段には行けるのです。\n\nまた八衢にいた霊は天国の下の段に上がれるという具合で、その手柄によって大いに救われるのです。\n\nそれからまた救われた霊の近親者も段階が上がりますから、そういうわけで、いまは霊界で、良い物をこっちに納めようとして競争でやっているのです。\n\nその現われとして、私が欲しいと思うような物はいつか入ってくるのです。とうてい売りそうもない物を、ヒョッと売るのです。しかも非常に安く手に入るのです。\n\nよく道具屋もびっくりしているのです。\n\n「そんな値段で先が売ることはない」ということがよくあります。\n\nとにかくああいう美術品が集まるのも、ほとんど奇蹟によって集まってくるわけです。\n\nそういうようなわけで、おもしろいと言えば、随分おもしろいわけで、まあ楽です。ただ思えばよいのです。\n\nああ欲しいなと思えば、いつか入ってくるというわけです。\n\nこれが如意の働きというのです。\n\n如意宝珠（にょいほうしゅ）とか、よく禅宗の坊さんが如意というものを持ってますが、あれもそういう意味なのです。\n\nそれで、禅宗の大僧正があれを持って「かつ」ということを言いますが、あれは、これ（如意）によって言うことを聞かせるという意味なのです。\n\n如意輪観音というのもそういうわけです。私は今如意輪観音の働きをしているわけです。\n\n来月九日から箱根美術館主催の浮世絵展覧会をやりますが、これは「肉筆浮世絵名作展」というのです。\n\nこの肉筆の展覧会というのは初めてなのです。浮世絵展は今までほうぼうで何十回とやりましたが、みんな版画なのです。肉筆展というのは今回が初めてなのです。\n\nその肉筆が数十幅出ますが、それはみんな一級品ばかりです。今日本では私の所が一番だそうです。\n\nそれらも霊の働きが根本です。というのは、八十何幅という肉筆ばかりを買ったのですが、非常に安いのです。\n\nこれは有名な以前の成金ですが、その人はよほど前に亡くなったのです。\n\nその霊が、どうかメシヤ教の美術館に出してもらいたいというので働いたわけです。\n\n働くとどうするかというと、そこの子孫、現在持っている人が金に困るようにするのです。\n\n霊界の祖霊が損をかけるとか、あるいは大いに金を使わせるとかして貧乏にするわけです。\n\nそうすればいやでも売りますから、つまりそういうようなやり方が主なやり方なのです。\n\nそのためにどうしても売らないわけにはゆかないというわけで、手放すわけです。\n\nしかしそうすると、祖先とも言われるものが子孫を貧乏にするというのは随分ひどいと思うでしょうが、しかしそれがためにその後に大きなお蔭をいただいて、たいへんに結構になり、幸福になるわけです。\n\nいま金に困るのは一時的ですから、やっぱり祖霊はそういうことを知ってます。\n\n深い考えでやるわけです。結構なわけです。\n\nどんな良い物でも物質はしれたものです。\n\n形ある宝を失って、無限の形なき宝をいただくわけですから、非常によいわけです。\n\n功徳をするわけです。そういうようなわけで、とてもすばらしい美術品が入ってくるのです。\n\n熱海の美術館ができるようになると、みんな驚くだろうと思います。\n\nそれで、こっちに入ってくる品物はたいてい半分値以下で入ってきます。\n\n道具屋は年中「不思議だ不思議だ」と言ってますが、まったくそうみえます。\n\n「お売りになったらよいでしょう」とか、「今このくらいなら売れるから買いたい」とか、よく言いますが、そういうわけで道具屋の腹の中では、オレたちよりずっと金儲けがうまいと思っているらしいです。\n\nですからよく笑うことがありますが、「僕が道具屋になったら随分儲けるが、君たちは下手だな」と言うのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月26日"
    },
    {
      "title_idx": 8,
      "title": "美術品蒐集の奇蹟",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "神様が自由自在に美術品を蒐集される （昭和29年4月17日）",
      "publication_title_ptbr": "",
      "content": "「あなた方は見られたでしょうが、三越の浮世絵展は予想外の盛況で、たいてい一万二、三千から、多いときは一万八千ぐらいです。\n\nそれでああいった催し物で今度の浮世絵展は三越始まって以来初めてだそうです。\n\nとても見られないです。よくもあれだけの良い物があんなに数多く集まったものだということを一番感心しているのですが、ところがあれだけ集まるのに正味としたら半年でしょう。\n\n半年でバタバタと集まって、値段も割合安いのです。版画よりも安いのです。実際おもしろいものです。\n\nというのは、版画の方は世界的に知れ渡っています。ところが肉筆の方はあんまり知らなかったのです。\n\nいつも言うとおり、あれは外国から発見されて日本人がまねしたという形です。\n\n外国が発見したのは、浮世絵というのは版画からです。外人はよく知っているから尊んだわけです。\n\n肉筆というのはあんまり世の中に出なかったから、明治時代に外人が来朝しても見る機会がなかった。\n\nそれで版画が浮世絵と思ってしまったわけです。そこがこっちの狙いどころです。\n\n私は、版画より肉筆の方がずっと値打ちがあるのですから、それが安いということは、とんでもない話だというわけで、できるだけ買えという考えで買ったわけです。\n\nこのごろはほとんどなくなってしまってます。\n\nたまに持ってきてもまるで駄目で、買うような物はないのです。\n\n肉筆の「これは」と思うような物はみんなこっちに入っているわけです。\n\nそれだからしてかえって肉筆の方を見ないからして珍しくもあるし、実際値打ちもあるわけです。\n\nそこでよけい驚いたわけです。毎日新聞でも三越でも、非常なもので、期待以上なので驚いているそうです。\n\nあれでこっちの一番プラスになる点は「箱根美術館はメシヤ教がやっているのだ。どうもこれだけのことをするところを見ると、なかなか、ふつう新宗教ナンテ言って馬鹿にできない。\n\nとにかくこれだけのことをするのだから、よほど内容がしっかりしたものでなければならない。これは大いに見直す必要がある」というような印象を与えるだろうと思います。\n\nその点において、とにかく新宗教の中で傑出したものだという信用を高める点においては、大いに効果があると思うのです。\n\nあんまり混むので、みんな見られないものですから、有料にした方が見良いという要求が随分あるのです。\n\nそれは分かりきった話ですが、あれはただ、あんな立派な物をたくさん見せるということが、いかに社会のために良いことをしているかということになりますから、今後はどうか知りませんが、最初は人のやらないような、世の中のために良いことをするというわけで\n\n「ただでこんな結構な物を見せてくれる、ありがたい」という、そういうことが社会的に非常に良い影響を与えると思います。\n\nそれで、わずかの間にそういったことができるということは、無論神様が自由自在にやっているのですから、人間業ではないのです。\n\n第一、人間業とすればアンナ良い物がそう無造作に集まるものではないです。\n\nあれはなかなか集まる物ではないのです。\n\nそれがおもしろいように集まってしまうのです。\n\nあれらはなにかというと、無論、作者なり持ち主なりが、つまりメシヤ教の御用をして、御用をしたために自分が救われるというのが根本なのですから、霊界でそういう霊が大いに活動する、そのためにトントン拍子に集まったというわけです。\n\nそういうようなわけで、霊界においてもだんだん、メシヤ教というものが霊界の霊に知れてきたのです。\n\nだからドンドン集まってきているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年4月17日"
    },
    {
      "title_idx": 8,
      "title": "美術品蒐集の奇蹟",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "霊界の籍 （昭和27年3月10日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ただ今おおせられました古い芸術家の霊が、明主様のお手元まで持ってくる。そうした霊が霊界で・・・生まれ変わった者がありますが、\n\nその癖というのは、霊界に残っていて、ほんの一部カスみたいのものが、この世に出てくるということを、浅野和三郎さんか誰かの本に出ておりましたが・・・」\n\n**明主様御垂示**  \n「ちょっと違うな。\n\n一旦生まれた人間は・・・霊界で籍みたいなものがある・・・生まれ変って来ても、それと連絡がある。\n\nそれと神様が連絡している。\n\nそういう意味はあるが、この世に出て来たら、そういうことはぜんぜん忘れちゃって・・・忘れちゃってじゃない。ぜんぜん知らないんです。\n\n霊界にいる癖が働くということはないんです。\n\n今のところは持ってくるには、生まれ変わった兄弟とか親戚がくるんです。\n\nそれが、御用させていただきたい。それから持ち主ですね。\n\n殿様とかが、あれをこれをと言うので・・・そういう意味です。\n\nそれで祖先がやっぱり・・・偉い人なり、持っている人なりの子孫がありますから、守護神が子孫にさせるということもあります。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月10日発行"
    },
    {
      "title_idx": 9,
      "title": "建設と経綸　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "熱海の建物建設の際には必要な金が必ず入る （昭和26年9月23日）",
      "publication_title_ptbr": "",
      "content": "「今日は二回目の秋季大祭です。去年初めて秋季大祭をやったけれども、何しろ去年は、あの事件から間もない頃だったので、どことなく気がサッパリしないような点が大いにありましたが、\n\n今年は大分明るいような気がして、大いに喜ばしいと思っています。\n\nそれでこの御神業の方も、まだ具体的には目立ったような事はないけれど、いわば、底を流れていると言いますか、一大飛躍の準備と言うような形式が段々濃くなってきた。\n\n一番目につくのが、この神仙郷です。\n\nあと美術館と、今まで手をつけなかった所を、この頃手をつけ始めました。\n\n美術館と裏の庭園の方は来年の夏までには完成させます。\n\nそうするとここの仕事は終わる訳です。それと共に熱海の方も大分進展しました。\n\n大体庭園の方は今年一杯で出来る積もりです。\n\n土地の方はあらかた形がついたんですが、いろんな木を植えるんですね。\n\nそれが、今年一杯になる積もりで、いくらか春に残るかもしれませんが、ただ熱海の方は新しく手に入れた土地ですね。\n\n晴々台の左手の方に大きな山が出来ます。それで大体土地の方は形が出来るんです。\n\nそうして植木の方は、真中の山にツツジを二千本植えている。\n\n大体今年一杯に植わるはずです。ツツジが二千本と言うと、恐らく日本中にないと思います。\n\nいかに壮観であるかは、ちょっと想像は出来ないくらいです。\n\nこれがおかしいので、ちょうど三、四年前に、箱根の芦ノ湖のそばに岩崎の別荘があり、庭にツツジが沢山ある。\n\n植えた時から二、三十年くらい経っている。\n\n大きくなり過ぎているくらいで、半分買ってくれないかと言うので、買おうと言った。\n\n別に何にも予定はないんですが、神様がいずれ要り用があるだろうと思って買ったんです。\n\nかなり大きいです。このテーブルより大きいです。この倍くらいある。\n\n周縁を見ると、二本、三本と寄せ植えになっている。\n\nだから、本数になると二、三千本になる。\n\nそれを移植して、一本一本移植すると、段々大きくなって、今ちょうど良い。箱根にもあるし、熱海にもある。\n\nそれが、ちょうど二千本で間に合う訳です。\n\nそのように、山とか・・・上の土地なんかと言うのは夢にも思わなかった。\n\nそれが今日になってみると、その時神様が準備されたと言う事が良く分かる。\n\nこういう事は良くある。私が、なんだか分からないで買ったり・・・買わなければならない事があるが、それで、理屈もなく買ってしまうんですが、それが何年もたつと大変な重要な事になる。\n\nこれで見ても、自分がやっているんじゃない、神様にやらされている事が良く分かる。\n\nですから今度熱海の庭が出来ると、建物と言う事になって、この建物になると、素晴らしい物が出来るんですから、大変な金がいるんです。\n\nところが、その時になれば、金は必ず入ると確信してます。\n\nそんなような具合で、そういう色々な経綸は大抵前から分かる。\n\nこういうような順になっていると見当がつく。\n\nそれが、今表面に現れ、具体的になると素晴らしいものです。\n\n今日の歌にもあるが、それが来年あたりから表面的に現れてくるような、ちょうどよい頃になる訳ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月23日"
    }
  ]
}