{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 36,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 50,
      "publication_title": "スッポンの祟り",
      "publication_title_ptbr": "56\\. Por que se Tornou Sekai Meshiya Kyo (Orig.: 何故救世教となった乎)",
      "content": "**信者の質問**  \n「博多、東中洲でバーを経営している新しい信者、\n\nある日、店の中にスッポンが入ってき、そのとき居合わした数人の客がこれを捕えて食べてしまいました。\n\nスッポンはたくさんの卵を持っていたそうで、\n\nそのころまでは客もそうとうに多く、繁昌していたのが、\n\nそのことあって以来客の喧嘩が絶え間なく困っています。\n\nこれはなにかスッポンと関係がありましょうか。」\n\n**明主様の御垂示**  \n「これは「すっぽん」が怒ったのである。\n\n「すっぼん」とか亀とか鰻やなまずなどの、多く淡水魚のようなものは、霊的動物で、\n\nよくそういうことがあるから気をつけなくてはいけない。\n\n大事にしてやるとその霊が働いてよいことがある。」\n\n---\n\n**明主様御垂示　「怒った亀」**\n\n**信者の質問**  \n「ある家で田植の休憩時、その日は雨天でしたが、休んでいる所に大きな亀が出て来たので、\n\n主人がこれを取って「肉は酒の肴に甲は煙草入にして利用しよう」と申しました。\n\nところが自分の簑に火が付き大火傷を致し、馬は堀の中に落ち込み前歯二本抜けてしまいました。\n\nその後主人が物を背負って坂道を歩いている時、ふとした事で転び腰を痛め、立つ事も出来なくなり、医者にかかっていましたが、\n\n現在は打った所から液が出て苦しみますので、この亀を近くの溜池に放してやりました。\n\nその後は凶事は起りませんが霊的関係でしょうか。」\n\n**明主様御垂示**  \n「これは人間が亀に生れたものである。\n\n亀は特に霊的動物であって、人間と同じような感情を持ってるもので、亀が怒ったが、放してやったので収った。\n\nすべて人間に危害を加えぬ限り殺してはいけない。\n\n危害を加えれば、正当防衛になる。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 20 de março de 1950\\)**\n\n\"Por qual razão a Nihon Kannon Kyodan (Igreja Kannon do Japão) e a Miroku Kyokai (Igreja 567), que ainda não tinham completado três anos desde a fundação, uniram-se desta vez e decidiram partir novamente sob o nome de Sekai Meshiya Kyo (Igreja Mundial do Messias \\- *Sekai Kyusei Kyo*)?\n\nComo creio que qualquer fiel gostaria de saber, escreverei aqui.\n\nO que eu digo sempre desde o início é que Deus mostra tudo através de modelos (*Kata*) e, ao mesmo tempo, faz executar modelos.\n\nNeste sentido, em algum momento o Espírito e o Corpo, ou seja, a Vertical (*Tate*) e a Horizontal (*Yoko*), teriam de se unir, tornando-se a forma da cruz; só a partir daí é que se tornaria a verdadeira atuação de Deus.\n\nVertical e Horizontal são Fogo e Água; Fogo é *Ka* e Água é *Mi*, tornando-se a atuação de *Kami* (Deus).\n\nAlém disso, o Budismo é a Lua, e a Lua é a luz da noite; portanto, sendo Kanzeon Bosatsu uma divindade búdica, era a atuação da Lua da noite, por isso não pôde exercer a força absoluta; isso foi inevitável devido à relação com o Tempo.\n\nConsequentemente, já que se tornará o Mundo do Dia, a atuação de Buda dissolve-se aqui, e Ele passa a atuar como Deus.\n\nÉ claro que foi por isso que se tornou, como dito acima, 'Kyusei Kyo' (Religião da Salvação do Mundo).\n\nMesmo que tenha se tornado a atuação de Deus, é diferente do Xintoísmo que existe no Japão desde a antiguidade.\n\nSendo o Xintoísmo uma religião étnica japonesa e limitada, perdeu o sentido hoje em que tudo se tornou mundial; o fato de a sombra do Xintoísmo ter ficado tênue após o fim da guerra não é senão por isso.\n\nDessa forma, o Deus Supremo salvará toda a humanidade mundial sem distinção de etnia ou país; tornou-se um tempo realmente grato.\n\nAqui, foi necessário coroar com um nome apropriado. 'Kyusei' (Salvação do Mundo) é o mais adequado, mas 'Kyusei Kyo' com leitura em Kanji (pronúncia japonesa) seria oriental e não seria interessante.\n\nPor isso, colocou-se a leitura (furigana) 'Meshiya' (Messias); com isso, une-se Oriente e Ocidente, tornando-se mundial.\n\nEspecialmente a palavra Messias comunica-se com Cristo, e é um nome ansiado pelos povos civilizados.\n\nAlém disso, segundo ouvi, diz-se que há uma relação íntima entre o Messias e o Juízo Final; o fato de ter o mesmo sentido de 'Fim da Noite e Começo do Dia', que nós sempre pregamos, reveste-se de um significado realmente profundo.\n\nA propósito, a maior preocupação como pessoa de fé deve ser: se Kanzeon Bosatsu se torna a atuação de Deus, que tipo de mudança ocorrerá?\n\nComo digo repetidas vezes, a salvação indiscriminada de bem e mal deixará de ser indiscriminada, e o bem e o mal serão distinguidos claramente.\n\nIsso significa que a proteção ao bem tornar-se-á cada vez mais espessa, e o mal será julgado cada vez mais severamente, diferentemente de até agora.\n\nDeve-se avançar gravando este ponto profundamente no coração.\n\nPara isso, mais do que tudo, deve-se ler os Livros Divinos o máximo possível.\n\nVisto que Deus construirá o Paraíso Terrestre de Verdade, Bem e Belo perfeitos, que é o Seu ideal, Ele terá de corrigir drasticamente aqueles de coração impuro e errado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 51,
      "publication_title": "亀と大漁",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昔から海亀がとれると、殺さないでその亀にお酒を沢山呑ませて海に離してやると、次の漁には非常な大漁との事で御座います。\n\nこのような亀にはいかなる働きがあるので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「亀は非常に霊的なもので、普通のものと違う。\n\n御馳走して助けると、お礼として助ける。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 52,
      "publication_title": "葬式関係物を好むウナギ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「山梨県南巨摩郡睦合村の地方では鰻（うなぎ）をとるためにヤナと称する道具を用います。\n\nこれは下り鰻を捕る方法でございます。\n\nこの籠の中に塔婆が流れ込みますと、必ず鰻が捕れると申します。\n\nまた葬式に使用した竹を用い籠を作りますと実によく捕れると申します。\n\nまた捕りに行く途中にて祝い事に出合った場合はとれないと申しますが、霊的にいかなる関係がありましょうか。」\n\n**明主様御垂示**  \n「うなぎは死臭が好きで集ってくるとみえる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 53,
      "publication_title": "ナマズは歯を治すのが得意",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある神社に鯰（なまず）が飼ってあり、鯰を捕えて殺しますと祟ると申します。\n\nその神社に詣りますと歯痛が癒ると評判になっております。\n\nまた、ある所では、死んだ蛇を埋けてやると歯痛が起らぬと申し、実際その通りになって喜んでいる方が御座います。\n\n蛇、鯰と歯痛とは何か関係が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「死んだ蛇を見付ける事は不可能であるから、効果があっても仕様がない。\n\n人間が鯰に生れて祀られたものである。官吏か何かであろう。\n\n人助けをするその徳で人間に生れ更ってくるのである。\n\nそれで功徳を施す。この鯰は歯を治すのがお得意である。\n\nしかしこういう事は長く続かぬ。\n\n東京、巣鴨の刺抜地蔵のようなものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 54,
      "publication_title": "鯉は魚の観音様",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O dia 5 de Maio tem significado para Kannon-sama",
      "content": "「また、五月五日ということはたいへん観音様にとって意味があり、\n\n私が前に神界すなわち神様のほうの世界の経綸にかかったとき、桃太郎として初めて仕事のため出た日もやはり五月五日でありました。\n\n今度の五月五日もやはり桃太郎の仕事をすることになります。\n\n五月五日の鯉幟（のぼり）は今度の観音会のことの謎であったんであります。\n\n鯉というものは出世魚と言って一番出世するものの意であります。\n\n鯉は魚の観音様で、真鯉は鱗が三十三枚あるんで、三十三枚ないのは真鯉ではない。\n\n先に勘定してみたことがありますが、たしかに三十三枚あります。\n\nよく巧く行くことを登龍門をくぐるとか、または登龍門を登るとか言います。\n\nこれは、中国のある川を鯉が昇り、だんだん昇って行くと上流のほうに登龍門というのがあってそこまで鯉が登ると言うことであります。\n\n鯉は出世魚ということから、五月五日に鯉幟を祝うのであります。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de maio de 1935\\)**\n\n\"Como o Presidente Takemura acabou de falar, eu comecei uma grande Dispensação em Hirakawacho, Kojimachi, no dia de hoje do ano passado, através da cura de doenças.\n\nE, desde a fundação da Kannon-kai no dia 1º de janeiro deste ano, passaram-se exatamente quatro meses.\n\nE, nesses meros quatro meses, gostaria de dizer 'a cada dia e a cada mês' (nisshin-geppo), mas na verdade está se desenvolvendo dia a dia.\n\nE, há oito anos, Kannon-sama fez vários mecanismos, e todos eles começaram em 1º de maio.\n\nPor isso, eu esperava que este ano também houvesse uma grande mudança a partir de maio,\n\nmas até cerca de uma semana atrás, embora em certo ponto estivesse prestes a mudar muito, não havia nada visível.\n\nEntão, quando o Sr. Shimizu veio por acaso, pedi que procurasse uma casa.\n\nAté agora, sempre que procuro casa, faço o Sr. Shimizu trabalhar. Assim sempre se encontra.\n\nIsso também é uma afinidade curiosa; desde o ano passado pedi a outras pessoas sobre casas, mas não encontravam.\n\nNo entanto, desta vez, ao pedir ao Sr. Shimizu, ele disse: 'Estava esperando; achava que o senhor diria isso em algum momento; agora vou encontrar mesmo', e procurou imediatamente.\n\nE havia uma casa como eu desejava.\n\nFoi só de bater o olho; não é uma casa que deveria existir como casa de aluguel para se encontrar só de bater o olho.\n\nQuando procurei a casa do Ojindo, a condição era procurar uma casa com Tokonoma de nove *shaku*, com portão, e aluguel de setenta ou oitenta ienes;\n\nmas desta vez, disse que tinha que ser uma casa imponente num lugar de terreno caro, o que era uma condição bem difícil.\n\nMas em dois ou três dias vieram falar.\n\nNão é possível encontrar tal casa tão rápido, mas fui ver há dois ou três dias e era melhor do que eu pensava.\n\nÉ uma casa que não deixa nada a desejar.\n\nMas, se seguíssemos o que o proprietário dizia, ele queria fazer o contrato em 1º de maio.\n\nTeria sido um grande acontecimento exatamente a partir de 1º de maio.\n\nAcabamos de fechar o contrato; é muito admirável alugarem uma casa assim tão facilmente.\n\nNão alugariam facilmente.\n\nClaro que houve o esforço do Sr. Takemura também, mas de qualquer forma correu muito bem, mais fácil do que eu pensava.\n\nEntão, contratamos no dia primeiro e eu estava pensando quando seria a mudança; ontem à noite tive a indicação de Kannon-sama para mudar no dia 5 de maio, e entendi.\n\nDe fato, para me fazer mudar no dia 5 de maio, propositalmente adiaram até o limite.\n\nSe fosse rápido, mudaria em 1º de maio, mas o lado de Kannon-sama fez decidir na última hora;\n\nas paredes estavam danificadas, havia um quarto ocidental estranho, então colocamos tatames e consertamos aqui e ali, e ficará bom exatamente para mudar no dia 5\\.\n\nAlém disso, o dia 5 de maio tem muito significado para Kannon-sama;\n\nquando iniciei a Dispensação do Shinkai (Mundo Divino) anteriormente, o dia em que saí pela primeira vez para o trabalho como Momotaro também foi 5 de maio.\n\nNeste 5 de maio também farei o trabalho de Momotaro.\n\nO Koi-nobori (Serpentina de Carpa) de 5 de maio era um enigma sobre esta Kannon-kai.\n\nA Carpa é chamada de 'Peixe do Sucesso' (Shusse-uo), significando aquele que mais sobe na vida.\n\nA Carpa é o Kannon-sama dos peixes; a carpa verdadeira tem trinta e três escamas; se não tiver trinta e três, não é carpa verdadeira.\n\nJá contei antes e, de fato, tem trinta e três.\n\nDiz-se 'passar pelo Taryumon' (Portão do Dragão da Subida) ou 'subir o Taryumon' quando as coisas correm bem.\n\nIsso significa que a carpa sobe um certo rio na China e, subindo cada vez mais, na parte superior do rio há o Taryumon, e diz-se que a carpa sobe até lá.\n\nComo a carpa é o peixe do sucesso, celebra-se o Koi-nobori em 5 de maio.\n\nOs nativos de Edo (Tóquio) dizem: 'A serpentina de carpa de maio só tem boca (aberta), não tem tripas (conteúdo)';\n\nisso também tem um mistério; eu sou de Edo, então sou do tipo que só tem boca e não tem tripas. A boca da carpa de maio...\n\nConsiderando que Kannon-sama está fazendo isso, se interpretarmos pelo lado bom, torna-se isso, então é bom.\n\nKannon-sama cai da posição mais alta para a posição mais baixa, e depois sobe para a posição mais alta.\n\nSignifica que a partir deste 5 de maio subiu um degrau (Shusse).\n\nIsso não é subir por si mesmo, é Kannagara (Vontade Divina), Kannon-sama faz assim.\n\nSendo assim, o mês de maio tem um significado imenso, então a partir deste mês o aspecto mudará muito.\n\nA Kannon-kai mudará para mais alto rapidamente.\n\nAlém disso, conseguiremos fiéis amplamente e também em lugares altos; sobre isso, há uma coisa estranha.\n\nHoje na Tokosha, há três pessoas vendendo jornal agora; antes havia mais, mas como espalhei para outros lugares, restaram exatamente três pessoas.\n\nE as vendas de hoje foram: um vendeu 51, um vendeu 61, e um vendeu 71; formou exatamente 5-6-7, e todos venderam um exemplar a mais (do que a dezena).\n\nVender um exemplar a mais significa que Um é o início.\n\nComo sempre digo, 5-6-7 é Miroku, então significa que hoje é o início de Miroku.\n\nOutra coisa estranha é que, de janeiro até o mês passado, nesses quatro meses, houve trezentas e sessenta e duas pessoas que consagraram a Imagem Divina; isso também se torna o início de 5-6-7 (3+6+2 \\= 11? Não, provavelmente referência a 360 graus \\+ início, ou contagem específica).\n\nAssim, é realmente misterioso.\n\nAté agora, vendiam jornal há muito tempo; antes vendiam geralmente o 'Aizen Shinbun', e os mais antigos vendem há três anos.\n\nNo entanto, tudo isso foi treino para vender o 'Toho no Hikari' (Luz do Oriente) hoje.\n\nTrês pessoas irem e sair o número misterioso 5-6-7 como hoje é algo inédito.\n\nPor que Kannon-sama faz esses mistérios? É para mostrar que a Kannon-riki é livre e desimpedida assim...\n\nPortanto, até agora me foi mostrado muito que qualquer coisa é fácil.\n\nComo resultado, eu acreditei no absoluto da Kannon-riki e obtive a convicção de que um mundo sem doença, pobreza e conflito, ou a unificação mundial, pode ser feito sem dificuldade.\n\nEntão, como será o início da segunda etapa da Dispensação, vou falar uma parte das aspirações como essa Dispensação.\n\nComo numa escada, subimos um degrau até agora, e a partir de hoje subiremos mais um degrau.\n\nDesta vez, depois que o Ojindo ficou pronto, a Sede foi feita em relação ao Ojindo.\n\nMas a casa desta vez é muito mais imponente que o Ojindo, então será feita uma Sede correspondente a ela.\n\nNão é se será feita ou não, será feita sem falta.\n\nSe fosse coisa humana, poderiam duvidar, mas como é coisa que Kannon-sama faz, será feita sem falta.\n\nQuando isso for feito, da próxima vez será feito algo como imaginamos sem ser alugado, e expandir-se-á gradualmente.\n\nIsso vai acontecer sem erro, mais certo do que carimbar um selo.\"",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 55,
      "publication_title": "鯉入り鮒死す",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年五月二十一日、私宅庭の松の根元で何かはねていましたので、よく見ましたら鯉（こい）で御座いました。\n\n早速井戸へ放しました所、その井戸へいました鮒（ふな）が最近までに殆ど死んでしまいました。\n\n今では鯉だけが元気にはねていますが、これは何か意味がある事で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「鮒は鯉にやられた。\n\n鯉は普通の魚と違う。魚の龍である。よほどいい事である。祖先がそういう事をした。\n\n登龍観音というのがある。鯉は魚の観音である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 56,
      "publication_title": "月夜にカニが痩せる理由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「月夜に蟹の肉がなくなりますのはいかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「月夜は自分のグロテスクな姿が下に影をうつすから、己が姿に恐れおののき恐怖心を起し、それにより痩せるのでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 57,
      "publication_title": "月夜にカニが痩せる理由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「月夜に蟹の肉がなくなりますのは、いかなる訳で御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「海老でも蟹でも、底に影が写って怖れるからであろう。\n\n月夜で影が映り、影をみて恐れる。\n\n自分の姿を知らぬ、これは事実であろう。\n\nシャコなどもそうである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 58,
      "publication_title": "ナメクジは物質の霊化、霊の物質化をする",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＳＡ（女性）と申す信者で御座いますが、このお宅は以前、現在住んでおります所より一丁ばかり離れました所に住んでおりましたが、\n\n元住んでおりました所の井戸を、当人が転居致しましてすぐ家主が井戸側（土管）を掘り出して終いまして、水溜りのようになっておりました。\n\nそこに蛞蝓（なめくじ）がおりましたが、これをＳさんの子供達が遊びに行き石を投げ込んで埋めてしまいました。\n\nするとそこにいました蛞蝓がＳさんの家の障子の桟を這い、いつの間にか床の間の御神体をお祭りしてある所を這い廻った跡がついておりました。\n\nこれは霊的に何か意味が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「蛞蝓も蛇、蛙と共に三すくみといって、霊的に普通のものとは違う。\n\n人間が蛞蝓になるのは滅多にない。\n\nしかし、人間が動物になり、動物が蛞蝓になる事はない事もない。\n\n人間は虫にもなる。\n\n光明如来様に救われたいために来たのかもしれない。\n\n御神体の紙の所でも、醜くなければよい。\n\n蛞蝓は、物質の霊化をするし、霊の物質化もする。\n\n塩をかけると消えてしまい、いつか横へ出る事がある。実に霊的である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 59,
      "publication_title": "なめくじ大量発生　家の曇りが原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「流し元や台所のような湿気の多くあるような場所に、なめくじが無数に出て困っておりますが、いかなる原因でしょうか。\n\nまたこれには何か霊的関係でもあるのでしょうか。御教え願います。」\n\n**明主様御垂示**  \n「家の霊界が曇っているから（虫など湧き易い）で、無論、湿気もあって湧く。\n\n光明如来様をお祭りして信仰に励めば段々湧かなくなる。\n\n（松の虫なども、日本の霊界が曇っているからである）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 60,
      "publication_title": "蟻と多雨",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「暦に、蟻がしきりに畳の上にはい上るのは、雨の多いしらせと言う事が出ておりましたが、\n\n現在曇天の日に、部屋の中に蟻がはい上って来るのに気がついている信者が御座いますが、\n\n龍神と蟻と霊的に何か関係が御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「水素を含むと蟻によく分る。龍神とは関係はない。\n\n蛇の死骸が全部蟻になった事を以前かいた。\n\n蟻は霊感が敏捷である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 61,
      "publication_title": "シロアリ発生は家の柱の曇りが原因",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「山形の信者のお寺で、白蟻がずいぶん出たそうですが、どういうわけでしょうか。霊的の曇りのものでしょうか」\n\n**明主様御垂示**  \n「無論そうです。\n\nそこの家の柱とか、そういうものが曇っているからで、曇っているというのは、買った金がよろしくない金なんです。\n\nきれいな金じゃないんです。\n\nすると、曇るから、虫がわくんです。」\n\n**信者の質問**  \n「お寺の奥さんが一生懸命に、このお道でやらせていただいておりますが、仏滅とか・・・ということとは・・・」\n\n**明主様御垂示**  \n「関係がないわけじゃない。やっぱり浄化作用ですからね。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 62,
      "publication_title": "シロアリの発生は霊界の曇りが原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「白蟻が湧くのはその家の衰退の兆しでございますか」\n\n**明主様御垂示**  \n「霊界が曇っているのです。優曇華（うどんげ）の花と同じようなものです。」\n\n**信者の質問**  \n「信仰に熱心になりますと消えますでしょうか」\n\n**明主様御垂示**  \n「光明如来様をお祀りすれば良くなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 63,
      "publication_title": "油虫の発生する原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「以前洗濯場でありましたところを台所にしましたが、今年は油虫が多いのですが、霊界が救われていない関係でございましょうか」\n\n**明主様御垂示**  \n「そうでもないでしょう。\n\n以前は洗濯場ですか。\n\nしかし油虫は今年でしょう。\n\nそうすると洗濯場とは関係ないではないですか。大したことはないです。他に原因があります。\n\n油虫は台所から湧くのですか。\n\n良く台所を調べてきれいにすればなくなるでしょう。\n\nそれはどこかに湧くような汚いところか何かあるのです。\n\n良く掃除すれば大丈夫です。」\n\n---\n\n**明主様御垂示　「人間と蜘蛛」**\n\n**信者の質問**  \n「最近入信の信者、教習第三日目の終り頃、左肩に大きな蜘蛛がいる感じがし、今迄にも身内のものが死ぬとか生れるとかの時には、やはり大きな蜘蛛を夢で見ましたが、いかなる訳でしょう。」\n\n**明主様御垂示**  \n「人間は虫に生れ代る事があり、特に蜘蛛に生れる事がある。\n\nまた蜘蛛が人間に憑依したり、人間が蜘蛛に憑依したりする。\n\n芝居などで土蜘蛛をやるが、あれは蜘蛛が人間に化けるのであるが、ああいう事はあったとみえる。\n\nクモで迷っているのがあり、無論それは祖霊である。\n\nクモになって知らせたので、救われたいのと、喜びを知らせた訳で・・・。\n\nやがて修業が出来ると、人間に生れるのである。」\n\n---\n\n**明主様御垂示　「蜘蛛の災」**\n\n「邪神は多く蜘蛛を使う。大きい蜘蛛は邪神が憑依する。\n\nこの人を苦しめようとの邪霊か邪神かが憑ってやったと思えばよい。\n\n蜘蛛は気をつけるべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 64,
      "publication_title": "土蜘蛛は地獄の使い",
      "publication_title_ptbr": "",
      "content": "蜘蛛の祟り\n\n**信者の質問**  \n「非常に蜘蛛の嫌いな信者で御座いますが、\n\nその父親が今より五年前亡くなられる直前に、枕許のガラスに止っていた大きな蜘蛛を一匹殺しました。\n\nすると翌日、同様な蜘蛛が二匹出て来てそれを殺すと、翌日、更に沢山の蜘蛛が出て来るようになり、\n\n終いには四、五十匹も出て、施す術もないので放っておきますと、いつの間にか出なくなりました。\n\nそれから二年後、丁度この信者の弟が戦死した日の前後と思われる頃に沢山出て来た事も御座います。\n\nこの信者は時々蜘蛛に恨まれている夢を見るそうで御座いますが、もし事実恨まれているならば、いかにすれば宜敷う御座いましょうか。\n\nまた、昔から蜘蛛は極楽の使いをすると申しまして、仏教のお伽噺等によく出てまいりますが、何か意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「蜘蛛の霊で、蜘蛛は霊的虫で、仲間が仇討ちに来る。\n\n非常に長生きのもので、特殊のもので大きいのは化ける。\n\n土蜘蛛など本当である。地獄の使いである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 65,
      "publication_title": "蜘蛛の殺生の可否",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は「くも」が大嫌いですが、殺すのも何だか気味が悪いような気も致しますが、殺さない方がよろしいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「殺してもよい。\n\n蜘蛛に憑依したり、人間がなったりするのもある。\n\n歌舞伎の土蜘蛛など蜘蛛の霊が人間になって悪い事をする。これは大きい蜘蛛である。\n\n畳二畳敷位あったのもいた。\n\n人間がなったり、蜘蛛が人間になったりした。\n\n醜い姿のものは殺してよい。綺麗な姿のものは殺してはいけない。\n\n例えば鳥のごとき人間の目を楽しますのと、虫を食う役目である。」\n\n---\n\n**明主様御垂示　「蜘蛛は役立つ」**\n\n**信者の質問**  \n「蜘蛛と人間の関係について・・・。」\n\n**明主様御垂示**  \n「蜘蛛は虫をとる。それだけの働きしている。\n\n小さい虫など食ってるが、それだけ役に立っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 66,
      "publication_title": "蚤、虱等の存在",
      "publication_title_ptbr": "4\\. A Etimologia de 567 (Orig.: 五六七の語源)",
      "content": "**信者の質問**  \n「御道に入らせて頂いて、黴菌や蝿の存在の意味を判らせて頂きましたが、蚤、虱等にも同様の意味があると存じて宜しいでしょうか。右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「同様の意味である。毒血を吸いよせる。」\n\n---",
      "content_ptbr": "**(Fonte: Gokōwa, 23 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre (Nota: refere-se a Meishu-Sama) o primeiro a ler os números cinco, seis e sete como 'Miroku'?\"\n\n**Resposta de Meishu-Sama:** \"Não, o primeiro foi o Buda Shakyamuni.\n\nPois Shaka disse: 'Após 5 bilhões e 670 milhões de anos, tornar-se-á Miroku'. Foi a partir disso.\"\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre quem disse pela primeira vez que cinco, seis e sete correspondem a Fogo, Água e Terra?\"\n\n**Resposta de Meishu-Sama:** \"Não, isso foi dito na Oomoto-Kyo. Eu também aprendi na Oomoto. Mas fui eu quem deu a interpretação detalhada.\n\nPortanto, foi a Oomoto que definiu os números cinco, seis e sete como Fogo, Água e Terra, e a interpretação posterior fui eu quem fiz.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 67,
      "publication_title": "エンドウ虫が腹膜患者のみに這い上った事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夜、「エンドウ虫」が沢山部屋に入り、腹膜の悪い病人にだけ這い上るそうで御座居ますが、何か訳が御座居ますでしょうか。」\n\n**明主様御垂示**  \n「腹膜などは毛細管から汁が出る。それを好むのであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 68,
      "publication_title": "蛍の光は月の光",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「蛍の光は化学でもまだ解けぬと言われておりますが、これはいかなるものでございましょうか。」\n\n**明主様御垂示**  \n「光には、日の光と月の光とあり、蛍の光は月の光ですから熱がありません。\n\n太陽は熱光、蛍は冷光で、熱のあるのは体のほうが多く、赤味が多い。\n\n熱のないのは体のほうが少なく、赤味も少ないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 69,
      "publication_title": "牛の鼻木は差し支えない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「人に頼まれて牛の鼻木を通しておりますが、今後やってもよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「それは差し支えありません。人間ならいけません。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    }
  ]
}