{
  "source_file": "04_4.その他_02_地上天国の雛形建設.json",
  "part": 9,
  "total_parts": 10,
  "volume": "4.その他",
  "theme_name": "地上天国の雛形建設",
  "theme_name_ptbr": "Construção do Modelo do Paraíso Terrestre",
  "publications": [
    {
      "title_idx": 16,
      "title": "箱根美術館の宣伝効果",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "メシヤ教発展の一番の邪魔は新宗教",
      "publication_title_ptbr": "",
      "content": "「話はいろいろになりますが、今年もわずか数日でおしまいになります。\n\nちょうど去年の一昨日の二十四日が私の裁判の確定した日です。\n\nそれからやっと気分的に明るくなって、思いきって仕事でもなんでも気がはいるようになったのです。\n\nですからわずか一年で、随分発展・・・でなく、発展の気構えになり、そういった動きが強くなってきたようです。\n\nそれで来年はいよいよ脂が乗って、メシヤ会館もできますし、それから箱根の美術館もすばらしい計画があるのです。\n\nそれについて、来年三月に三越七階の昔の特別食堂で、浮世絵大展覧会をやることになってます。\n\nここの面積が百五十坪ありますが、箱根美術館は平らにして百坪だから、五割広くなるわけです。\n\nそこに箱根美術館出張展覧会というか、そういうことをやることになってます。だいたい決定しました。\n\nだから箱根美術館の非常な宣伝になるだろうと思います。\n\n無論大阪、九州にも続いてやるでしょうから、メシヤ教の非常に特異な存在ということが世の中によく知れるわけです。\n\nそれでなんとしても、新宗教がいろいろあるそれが、いかにも、はっきり言えば低級なのです。\n\n今度問題になった霊友会とか、踊る宗教とか、璽光尊とか、いかにもレベルが低いのです。\n\nそこで「メシヤ教というやつは近ごろできて、少しは違うようだが、結局あれも新宗教の一つなのだから、たいしたことはない」と言って軽蔑するという、そういう点が大いにあるのです。\n\nそれがメシヤ教の発展の一番の邪魔をしているわけです。\n\nそれで、入ってみて本当に食べてみると「これはうまい、今までなぜ知らなかったか」ということになるのですが、そういう点を分からせるには美術館が一番よいです。\n\nですからメシヤ教は他の新宗教とは違う、それどころではない、既成宗教もひっくるめて、断然すばらしいというところまで認識させなければならないのです。\n\nそこまで分かれば後は楽で、すばらしい発展をするに違いないのですから、そういう点において美術館が非常に大きな役をしているのです。\n\nこのごろ日本中にはかなり知れ渡ってきました。それから外人間にもだいぶ知れてきてます。\n\n二、三日前もポルトガルの公使とフランスの大使が、ぜひ浮世絵や屏風を見せてもらいたいと言ってきたが、閉館中は無理だからと言って断りましたが、来年開館すれば外人の観客もずいぶんあるだろうと思います。\n\nそうして外人間に評判されるようになって、それを日本人が知ると、大いに信用するわけです。\n\nそういう点から見ても、来年は非常におもしろいだろうと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "箱根美術館の宣伝効果",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "浮世絵は版画より肉筆の方がずっと値打ちがある",
      "publication_title_ptbr": "",
      "content": "「あなた方は見られたでしょうが、三越の浮世絵展は予想外の盛況で、たいてい一万二、三千から、多いときは一万八千ぐらいです。\n\nそれでああいった催し物で今度の浮世絵展は三越始まって以来初めてだそうです。\n\nとても見られないです。よくもあれだけの良い物があんなに数多く集まったものだということを一番感心しているのですが、ところがあれだけ集まるのに正味としたら半年でしょう。\n\n半年でバタバタと集まって、値段も割合安いのです。版画よりも安いのです。実際おもしろいものです。\n\nというのは、版画の方は世界的に知れ渡っています。ところが肉筆の方はあんまり知らなかったのです。\n\nいつも言うとおり、あれは外国から発見されて日本人がまねしたという形です。\n\n外国が発見したのは、浮世絵というのは版画からです。外人はよく知っているから尊んだわけです。\n\n肉筆というのはあんまり世の中に出なかったから、明治時代に外人が来朝しても見る機会がなかった。\n\nそれで版画が浮世絵と思ってしまったわけです。そこがこっちの狙いどころです。\n\n私は、版画より肉筆の方がずっと値打ちがあるのですから、それが安いということは、とんでもない話だというわけで、できるだけ買えという考えで買ったわけです。\n\nこのごろはほとんどなくなってしまってます。\n\nたまに持ってきてもまるで駄目で、買うような物はないのです。\n\n肉筆の「これは」と思うような物はみんなこっちに入っているわけです。\n\nそれだからしてかえって肉筆の方を見ないからして珍しくもあるし、実際値打ちもあるわけです。\n\nそこでよけい驚いたわけです。毎日新聞でも三越でも、非常なもので、期待以上なので驚いているそうです。\n\nあれでこっちの一番プラスになる点は「箱根美術館はメシヤ教がやっているのだ。どうもこれだけのことをするところを見ると、なかなか、ふつう新宗教ナンテ言って馬鹿にできない。\n\nとにかくこれだけのことをするのだから、よほど内容がしっかりしたものでなければならない。これは大いに見直す必要がある」というような印象を与えるだろうと思います。\n\nその点において、とにかく新宗教の中で傑出したものだという信用を高める点においては、大いに効果があると思うのです。\n\nあんまり混むので、みんな見られないものですから、有料にした方が見良いという要求が随分あるのです。\n\nそれは分かりきった話ですが、あれはただ、あんな立派な物をたくさん見せるということが、いかに社会のために良いことをしているかということになりますから、今後はどうか知りませんが、最初は人のやらないような、世の中のために良いことをするというわけで\n\n「ただでこんな結構な物を見せてくれる、ありがたい」という、そういうことが社会的に非常に良い影響を与えると思います。\n\nそれで、わずかの間にそういったことができるということは、無論神様が自由自在にやっているのですから、人間業ではないのです。\n\n第一、人間業とすればアンナ良い物がそう無造作に集まるものではないです。\n\nあれはなかなか集まる物ではないのです。\n\nそれがおもしろいように集まってしまうのです。\n\nあれらはなにかというと、無論、作者なり持ち主なりが、つまりメシヤ教の御用をして、御用をしたために自分が救われるというのが根本なのですから、霊界でそういう霊が大いに活動する、そのためにトントン拍子に集まったというわけです。\n\nそういうようなわけで、霊界においてもだんだん、メシヤ教というものが霊界の霊に知れてきたのです。\n\nだからドンドン集まってきているのです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "地上天国の宣伝効果　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "米国新聞記者の反応",
      "publication_title_ptbr": "",
      "content": "「この間ＮＨＫの英語放送の主任をしているグリリという人が来て、書くつもりで見に来たのですが、\n\nあまりに規模が大きいのとすばらしいので書けない、だから批評を書くのを止めた、ただ現場を見ろということだけは書く、と言ってました。\n\nそれで放送協会の会長の古垣という人が熱海にいるそうですが、始終親しくしているので、\n\nこの間行って、熱海に岡田という日本では珍しい立派な人がいるのをあなたは知っているかと言うと、知っている。\n\nではなぜラジオで紹介しないか、変なアラばかり見つけて、なぜこういうことを放送しないかと言ったところが、なんとか考えるから待ってくれと言っていたそうです。\n\nだから来るかもしれないと言ってました。\n\nそれから、外務大臣が会いに来ていろいろ感謝の意を表して、今後のいろいろな計画とかを聞き、とにかく外務大臣が大いに関心を持つものだが、\n\nそういうことはありませんかと言うから、ぜんぜんそういうことはないと言ったのですが、そういう話がありました。\n\nまたその人の奥さんというのが偉いのです。奥さんは「ニホン・タイムズ」の記者をしているのですが、実に観察が鋭いのです。\n\n私がアメリカの人はすばらしいと言って褒めたところが、日本の新聞記者はどうかという話が出て、\n\n日本の新聞記者とすれば「メシヤ教のやつは新宗教で新しいくせに、よくこれだけ儲けやがったな」「実に金儲けがうまい」と、そのくらいなものだと言ったら驚いてました。\n\nつまりアメリカの人は、大きなものを大きな目で見るからよく分かるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "地上天国の宣伝効果　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "地上天国のひな型は世界の注目を引く",
      "publication_title_ptbr": "",
      "content": "「それから熱海の地上天国もだんだんできてきましたが、\n\nメシヤ会館と水晶殿は秋として、美術館はそれができてからかかろうと思ってます。\n\n来年はできあがるだろうと思ってます。\n\nこの美術館は、箱根の倍以上になります。\n\nそしてすべてが箱根で経験しましたからーあれは初め見本に造るということになってましたがー今度はいろいろな点もよく分かりました。\n\n今度は大いに充実した、新しい、とにかくアッとするような物をこしらえるつもりです。\n\nそれで、箱根美術館だけでさえ、近ごろアメリカやヨーロッパの人たちにもだいぶ知れてきて、\n\n現についこの間フランスの大使とポルトガルの公使が、ぜひ見たいと言ってきたのですが、とにかく閉館中で無理だからと言って断りましたが、\n\nそういうようなわけで、外人間にだいぶ知れてきたのです。\n\nそれで、熱海ができたらいっそう注目されることになります。\n\nおそらく世界的の話題に上るだろうと思ってます。\n\nそれらのことを考えると、とにかく神様の早さというのは驚くべきものです。\n\n去年来たアメリカの新聞記者でエリス・グリリという人は、美術評論家でなかなか有名だそうで、\n\n世界中の美術館を見て、箱根美術館と比べてみると、イタリアのヴァチカン宮殿は、宗教的で美術館になっているので、その点はちょうどメシヤ教に似てます。\n\nそれからフランスのルーヴルと、箱根美術館の、この三つが見た感じがだいたい同じようだというのです。\n\nそれで私は驚いたのです。ヴァチカンとかルーヴルというのは世界的に有名なたいしたものなのです。\n\nそれと箱根美術館が同じレベルに見られるということは、随分たいしたものだと思ったのです。\n\nただ箱根美術館の特長は、美術館に入って美術品を見ながら、窓の外を見ると遠くに山が見える。\n\nだから自然美と人工美とであり、また庭はいろんな草木や岩の、自然のものを人間の芸術で巧みに表現したという特長は他では見られないと言って褒めました。\n\nその後主人公が来ましたが、この人はＮＨＫの英語放送の主任ですが、\n\nその人は熱海の地上天国を見て、「実は書くつもりだったが、あまりに雄大なので書けない。しようがないから実地を見よということだけ書くつもりだ」と言って、そのくらい驚いてました。\n\nその人が言うには、この間も話したとおり、日本を東西に分けて西の京都、奈良が、古い、西における文化都市だ。\n\nそうすると箱根、熱海がすっかりできあがると、東における文化都市ということになる。\n\nしかも箱根、熱海は一時間で行ける、というくらいに接近しているということは非常に珍しい。\n\nそういうようなことを言って絶賛してました。\n\nですから熱海の地上天国ができあがると、とにかく世界の注目を引くことになると思います。\n\n勿論日本でも今更のようにびっくりして「メシヤ教のやつはなかなかなものだ。\n\n今まで馬鹿にしていたが、そうでもない。随分うまく儲けやがった」と言うかもしれません。\n\nなんでもよいから、とにかく、「ふつういろんな新宗教とは違う」「だいたい岡田という奴はあんがい腕のある奴だ」というようなことになり、\n\n一つの「岡田を研究する必要がある」というような空気になりやしないかと思います。\n\n岡田研究ということがいずれ出ます。\n\nそうすると、「まず奴を研究するには、奴の著書を一通り見なければならない」というので、\n\nそうなるとみんなで大いにメシヤ教の本を読むということになり、\n\nそうすると医学や自然栽培のこと、だいたい医学ですが、そういうことがとにかくなんとなく分かってきますから、\n\nそこで「栄光」も「地上天国」なども、一つとって読もうということになり、これが大変なよいことなので、神様は随分うまくやられると思ってます。  \n　\n\nこの地上天国とか美術館というものは・・・安ッポイ言い方ですが、客呼びです。\n\nそうして、それによって本当のものを読ませる、頭に入れるというような政策を神様はとられたわけです。\n\nそういうようなわけで、「これだけのすばらしいものが短期間にできるということは、大変な金がいる。そういうような金がどうして集まったか」というと、\n\n「それは命がないような難病が治されるから、感謝のあまりどうしても金をあげる、そういう金が集まってこれだけのものができたのだから、\n\nいかにすばらしく病気が治るかということが分かるではないか」というように書きますから、\n\n「なるほど確かに病気が治るに違いない」というその一つの理由になります。\n\nそういうようなわけで、箱根は規模が小さいが、熱海は規模が大きいのと、すべての点において世界中をアッとさせるような価値があるわけです。\n\nというのは、日本で言えば京都や奈良ほど広くはなく、狭くはあるが、鉛と金・・・と言ってはあまりに酷いが・・・銀と金くらいの差があり、\n\nこっちは今までにない、今まで想像もつかないような物を造るのですから、そこに魅力があるわけです。\n\nそれから日光は確かにたいしたものですが、外国の人はあんまり注目しないのです。\n\nまた日本でも、どっちかというと大衆向けです。\n\n芸術眼ではあまり価値がないわけです。\n\nただ金をかけて立派に造ったというだけです。\n\nですからどうしても奈良、京都と箱根、熱海ということになるわけです。\n\nところが奈良、京都は千年以上たってます。\n\n京都は平安朝からですから八百年ぐらいたってます。\n\nまたヴァチカンにしても、ローマ時代にさかんになったのですから、とにかく中世紀以前ですから千年に近いです。\n\n東洋では支那の北京〔紫禁〕城ですが、これも立派には違いないですー私は写真で見ましたが、紫禁城の全般を写した厚い大きな本があり、よくできてます。\n\n建物は非常に立派なものですが、庭園がないのです。\n\nほとんど木がないと言ってもよいです。\n\nいずれ私がそこを経営するようなことになるでしょうから、そうしたらウンと木を植えるつもりですーそれも何百年とたってます。\n\nところが箱根、熱海の地上天国は、まず十年でしょう。\n\n本当に始めたのは、終戦の明くる年の昭和二十一年ごろですから、再来年になってちょうど十年です。\n\nそのころには充分完成しますから、そうすると人間が千年かかったものを、こっちは十年でできるとすると、そのスピードは実に驚くべきものです。\n\nそういうわけで、つまり神様の経綸の早さというものには驚きます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "地上天国の宣伝効果　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "地上天国のひな型と見物人の関係",
      "publication_title_ptbr": "126\\. Deus Cria Tanto os Personagens Bons Quanto os Maus (Orig.: 神様は善玉と悪玉の両方をこしらえている)",
      "content": "「地上天国は、芸術が救いの一つの大きな役目をするわけですが、\n\nそれはどういうわけかと言うと、地上天国ができますと、それは見物人がたいへんです。\n\n少なくとも日本人の半分以上は見に来るでしょう。\n\nこの間のアメリカの新聞記者のグリリという人と、もう一人は名前は忘れましたがー観光事業の方を専門にしている人ですー\n\nこの人たちの話では「アメリカに来ればどうしてもナイアガラの瀑布（ばくふ）を見なければならない。\n\nそれと同じように、日本に来れば熱海の地上天国を見なければならないということになる。\n\n岡田さんはそれほどには思っていないだろうけれども、確かに僕はそう断言する」と言っているそうです。\n\nところが、私はそれ以上に思っているくらいです。  \n　\n\nそうするとみんな見物に来ますが、その見物に来た人は、霊的にはちゃんと神様の方に結びつけられてしまうのです。\n\nそうしておいて、結びついた人の中にもいろいろな人がありますからー結びついた人は因縁のある人ですが、\n\n因縁のある人の中にも上中下があるわけですからーつまり結びついた人は救われる候補者になったわけです。\n\n選挙民の投票の札をもらったようなわけで、政治に対する容喙権（ようかいけん）を得たわけです。\n\nところが、なにしろ長い間に穢されてますから、その資格に落第する人があります。\n\nだからみんながみんな救われるわけではないが、まずある数は救われるわけです。\n\nですから、要するに地上天国というのは、神様のメンタルテストみたいなものです。\n\nそうして救われる人と救われない人との立て分けという意味もあるし、それからまた見に来た人は、みんなそこである程度霊は浄められますから、そこで救われる資格に、一つの印をつけられるわけです。\n\nだから神様はどうしても見なければならないような物を造られて、そうしてそういう方法をとられるということは、実にうまいと思います。\n\nこれが、宣伝ビラとか講演とかいろいろなものもあるのですが、一ぺんに多くの人を寄せたり、知らせたりするということは、とうていできるものではないです。\n\nこういうすばらしい、見なければならないような物を造るということは、実になんとも言えない巧妙な方法です。\n\nそう長くかかってもしようがないから、三年や五年の間に何千万人も来るだろうと思ってます。\n\nそれほど評判になるわけです。\n\nそれで、とにかくこれは、アメリカの新聞記者も言ってますが、今世界で私のやっている仕事ぐらいの大規模な有意義なことをやっている人はない、と言ってます。\n\nこれは私は予期したとおりですが、とにかくアメリカの人がそれだけ認める、発見したということは偉いと思います。\n\nそれはとうてい日本人などは足下にも寄りつけません。\n\nそれで非常に期待して、できたら大いに世界的に宣伝するということを言っているのです。\n\nだから大いに張り合いがあるわけです。\n\nけれども、神様の方から言うと、なんでもない話で、着々とそういう品物を造られているわけなのです。\n\n今行ってみても、かなり大規模にすばらしいのですが、私の設計ではこれからまだまだずっと変わります。\n\nそれはとうてい今見ただけでは想像がつかないくらいの立派なものになります。\n\nですから話したところで、ちょっと想像がつかないから、話をしてもしようがないです。\n\nこの間もグリリさんがどこかの大使館に行って話したそうですが、そういうのはぜひ研究したいというようなことを聞いたそうです。\n\n「私はなにも言わない、とにかく行ってみることだ、それよりほかに言う必要はない」と言っていたそうです。\n\nそういう具合で、まったく私としてもしゃべりようがないくらいなものです。\n\nなにしろ神様の計画は、まだまだとうてい想像がつかないくらいなもので、規模も大きいし、立派でもあります。  \n　\n\nそれで来年は美術館の建築にかかりますが、美術館は箱根とはぜんぜん違う様式です。\n\nだいたいはコルビュジエ式ですが、そのほかに中国風の所と日本風の所も取り入れることになると思います。\n\nこれはあんまりケバケバしくなくて、あんまり新しがらない、ごく落ちついた、西洋の中世的の気分、感覚を大いに取り入れる考えです。\n\nそうして無論三階建てですが、三階の特別室などは、とにかく日本美術としての代表的のような物を並べます。\n\nそれで、アメリカあたりの知名の士を随分連れてくるそうで、ロックフェラーなどにも話しているようです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 4 de fevereiro de 1954\\)**\n\n\"De qualquer forma, é certo que Deus veio para a frente (superfície) a partir deste ano, por isso a Igreja Messiânica ficará muito conhecida mundialmente a partir deste ano. Por assim dizer, finalmente subiu ao palco. Até agora estava fazendo preparativos no camarim, e como os preparativos ficaram prontos, sobe ao palco de cipreste (*Hinoki-butai*). É igual a um teatro, então é o prólogo. Isso está na Revelação: 'Desta vez é o Grande Teatro dos Três Mil Mundos, por isso há papéis de maus e papéis de bons'. A Revelação está escrita muito bem.\n\nOu seja, até agora entraram muitas pessoas que atrapalharam a Instituição ou não eram boas. No entanto, mesmo dizendo 'aquele é um sujeito mau, aquele não serve', no resultado, estão fazendo um papel muito bom. Estão fazendo um papel bom que não conseguiriam fazer se não fossem maus. Por isso dá vontade de agradecer dizendo 'muito obrigado pelo trabalho'. Isso faz entender claramente que, como disse agora, foram criados papéis de bons e papéis de maus. De fato, no teatro ou no cinema, naqueles roteiros, não dá peça só com gente boa; o fato de os bons serem atormentados pelos maus cria uma dramaturgia, então, vendo como teatro, o papel de mau também era necessário. Assim, o que Deus faz é realmente profundo.\n\nPor isso, não se pode dizer de jeito nenhum: 'aquela pessoa está fazendo aquilo, então é má, está errada'. A pessoa que diz isso, na verdade, é quem está fazendo o mal, e a pessoa de quem se fala mal pode estar fazendo o bem.\n\nNa Revelação tem: 'Se a pessoa faz o errado com todo o esforço achando que é por Deus, Deus também fica em apuros'. 'É por Deus, é o verdadeiro', dizem, e fazem com todo o esforço, mas inesperadamente estão atrapalhando Deus. Portanto, o ser humano, especialmente o fiel, decidir o bem ou o mal é muito errado. E também não é possível saber. Basta fazer o que você acha bom; dizer que o outro é bom ou mau é o mais perigoso.\n\nAfinal, é salvar a humanidade mundial, um grande trabalho que não houve desde a criação do mundo. Na Revelação tem: 'Em vaso grande reflete sombra grande. Por isso, se o vaso não for grande, não se pode fazer o trabalho de Deus'. Vaso muito grande, ou seja, ver de forma panorâmica (macro). 'O Bem do Daijo é o Mal do Shojo, e o Bem do Shojo é o Mal do Daijo'; isso existe em tudo. Escrevi outro dia e acho que saiu no Eiko: O fato de 'Pelo Imperador, pelo Japão', da Lealdade e Patriotismo do Japão, ser na verdade o Mal, é que, por pensarem apenas no Japão e em Sua Majestade, causaram algo como a Guerra do Grande Leste Asiático. Como resultado desse pensamento de 'pelo...', a Coreia, a China e vários países sofreram coisas terríveis. Vendo isso, resulta em egoísmo e amor próprio. Portanto, 'Pela Humanidade Mundial' é o verdadeiro. Eu não disse nada de Lealdade e Patriotismo desde o início. Inevitavelmente, aquilo resulta em Mal. Então, se colocar o objetivo na Humanidade Mundial, isso é verdadeiramente correto. Essa forma de pensar Shojo é muito difícil. Assim, esforçar-se por Deus e, na verdade, estar atrapalhando, deve-se ao fato de ser Shojo. Se pensar com a própria cabeça Shojo, aquilo não serve. Mas o Daijo é, em suma, o resultado. Se colocar o objetivo em fazer feliz nem que seja mais uma pessoa, não é difícil, entende-se.\n\nMesmo os familiares, marido, esposa, pai, filha ou filho, que não entendem as coisas de Deus, que sempre se opõem e causam problemas; pode-se querer que entendam até certo ponto, mas persistir demais nisso é pensamento Shojo. Em vez disso, é o verdadeiro querer que os outros, as pessoas da sociedade, entendam mais. E se salvar nem que seja mais uma pessoa de fora, a recompensa disso vem para si mesmo, e a própria família e tudo o mais entenderão. Muitas vezes nos Relatos de Graças tem 'o meu filho não entende de jeito nenhum', etc., mas isso ainda não entrou na linha verdadeira. Portanto, deixe a família a cargo de Deus. E deve-se fazer com que o público em geral entenda, nem que seja mais uma pessoa. Isso e aquilo, dependendo da pessoa, tem o tempo certo para entender; se fizer com todo o esforço até certo ponto, e depois deixar a cargo de Deus, o resultado será melhor, e entenderão mais rápido. Por isso, acontece o seguinte.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "地上天国の宣伝効果　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "建設を進展せしめる主な要素",
      "publication_title_ptbr": "",
      "content": "「みんな始終見ているでしょうが、地上天国はだいたい予定どおりにできつつあります。\n\nこれも無論神様がやっているのですが、あそこに行く道路、つまり一番厄介なのは小田原、熱海間ですが、\n\nこの道路もだんだん方針が具体化し、実行にかかる形勢になってきました。\n\n最初は熱海、湯河原間を海岸の方を埋めて、そこにドライブ・ウェーみたいなものを作ることになって、ボツボツ始めているようですが、一番先にできるわけです。\n\nその道路が分かれて、ちょうど地上天国に行くような自動車道路ができることになりましょう。\n\nそうして次に湯河原、小田原間も順々にできることになってます。\n\n小田原、熱海間は今まで一時間ですが、半分の三十分で行くだろうと思います。\n\nそうすると東京から来るとして、東京の端の方からなら一時間半ですが、東京の真ん中辺からでも、優に二時間半で来られますから、日帰りで地上天国なり美術館を見に来られるわけです。  \n　  \nそうしたらよけいたいへんなことになるだろうと思います。\n\nそれで、この地上天国ができると、世間の人がいろいろ批判もするし考えもするでしょう。\n\n「どうしてわずかの間にあんなすばらしいものができたか」という疑問もあるし、それを聞きたがるということもあります。\n\nそうなったら、新聞記者だとかそういう者が随分聞きに来るだろうと思います。\n\nこれをもっと分かりやすくいうと、無論力ですが、だいたい一番は金力です。\n\nその次は胆力、度胸です。その次が智力です。この三つの力です。\n\nこれは人間的の考えでゆけば、そういうふうに見るのはあたりまえですが、こっちの方はその他に神力が入っているのです。\n\nその三つの力を働かせるその力が神力です。\n\nなるほど金の力と言ったところで、それを元から持っているわけではないし、\n\n政府事業やなにかではないので、つまりメシヤ教に献げる人がなくてはならない。\n\nそれをだれがやるかというと、神様がやるのです。\n\nそれから胆力でも、確信のない胆力を出しては失敗してしまいますが、確信があるということは、神様がそういう力を現わすのと、\n\nもう一つは、すべての条件が楽に無理がなく、そういうように進んで行くように神様がし向けるということと、\n\n熱海なら熱海という、ああいう風景を一目で見られるような、地形なり、石や木や、材料も、神様が前から用意してあるということです。\n\nそれから智力というと人間が考えるようなものですが、そういうことはないです。\n\n客観的に見れば智力ですが、私自身としては智力などはないのです。\n\nなぜと言って、考えることはないのですから・・・。\n\nただ、あそこに行けばパッパッと、浮かぶ、と言いますか、浮かぶということでもまだまわりくどい言い方です。\n\nヒョッと分かるのです。\n\nだから本当は智力でもないので、神力です。\n\nそういうような具合だからして、説明できない、要するに不可思議力です。\n\n観音様が言う妙智力です。不可思議力、妙智力と言うが、たしかに妙智力です。\n\nさもなければ短期間にあれだけのものができるわけはないのですから・・・。\n\nそう説明しても、だれでもなるほどと思うわけです。実際にあれを見れば、他に考えようはないです。\n\nまだまだ今でも想像もつかないようなものになります。\n\nそれで美術品も、神様は、ちょっと売り物に出ないような物を、チャンとこっちに入るような順序がついているのです。\n\n神様の計画というものは実にたいしたものです。\n\nそれと、霊界において、昔の立派な芸術家や、いろんな大名だとか、将軍だとか、そういう人たちの霊が非常に働いてます。\n\n立派な美術館にするために・・・。\n\nそれでその霊の奥にある産土の神様とか、八百万の神様でも高級な方の神様が、いろいろ指図したり力を貸してやってます。\n\nだからああいう美術館を作るのもーそれは生きた人間を使わなければならないがー\n\n私は、そういった現界の仕事をするのでも、私の背後にはいろんな神様、いろんな霊が大活動をしているのです。\n\nだから思いもつかないことがフッと来るようなことがありますが、「これは働いたな」と思います。\n\nその根本が分かれば、あたりまえのことで別に不思議はないのですが、ただ、できたものを見ると、わずかな間にどうしてこんなものがと思うのです。\n\n第一、道具屋とかそういうことに心得のあるものは、どうしてわずかの間に手に入ったのだろうと思いますが、霊界を知らないのですから無理はないです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "地上天国の宣伝効果　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "米国にも地上天国を作る予定",
      "publication_title_ptbr": "",
      "content": "「二、三日前に瑞雲郷に行ってみました。\n\nたいてい見て知っているでしょうが、今度美術館ができる所に道路を作りました。\n\nこれは非常に大勢の人が行くことになりますから、自動車と人間が一緒ではよほど広くなくてはならないと思って、今までの道路より広くしたのです。\n\n今までは二間半から三間でしたが、今度は三間半にしたのです。\n\nそうして割合に勾配が少ないから楽です。\n\n美術館を見て、それから展望台ですが、展望台のガラスの家は「水晶殿」という名にしました。\n\n英国にガラスの家でできているので「水晶宮」というのがありますが、「宮」では名前が少しおおげさ過ぎます。\n\n「宮」と言うといくらか荘厳的過ぎますし、他につけようがないので「水晶殿」としました。\n\n「殿」でも少し大き過ぎますが、「水晶閣」も変だし、\n\n「水晶亭」「水晶庵」でもあまりに日本的過ぎますから、「水晶殿」としましたが、\n\n美術館を見てからそこに行くのに、どうも道路がややこしくて難しいので、植木屋も首をひねっていろいろしているのですが、\n\n私がそのつもりで行ってみると、すばらしい、ちょうど良い道路ができるようになっているのです。\n\n神様はチャンと行き届いているのです。\n\nそれは割合に手数がかからないで、非常に簡単で、とても良い道路ができるのです。\n\nそれは歩いて行くのですが、そういうようなわけで、神様の方はチャンと準備をしてあるのです。\n\nそれに気がつけばよいわけです。\n\nまたその気がつくのも、時期に応じて気がつくのです。\n\n決して早過ぎて気がつくことはないのです。\n\nその時になるとチャンと気がつくのです。\n\nおおよその大づかみは気がついてますが、本当に実際的に分かるのは、その時にならなければならないのです。\n\nだから神様の仕事というものは非常におもしろいものです。\n\nところが人間はそれを知らないからして、このくらいなことはもっと早く分かりそうなものだと思うのです。\n\n私もそう思うことがあります。ところが時機にならなければならないのです。\n\nつまり必要の時機です。早くも遅くもないという時機です。\n\nもっとも遅くては駄目ですが、早過ぎてもいけないのです。\n\nそれで気がついてやるのですが、前からそういうように形ができているのです。\n\nそれで私の前からの予定では、水晶殿ができると、写真入りで新聞やなにかがデカデカと宣伝してくれるでしょう。\n\nこれは今まで世界にできたものではないから、実に珍しいものです。\n\nそうなると、そこに行ってみたいという人がたくさんできるでしょう。\n\nそこで日本中の人が一度は見ようということになります。\n\n美術館もすばらしいものができますが、特に水晶殿は、熱海を一望にし、相模湾、伊豆七島、それから房総の方まで一目で見えますから、\n\nどうしても一度は行ってみたいというわけで、日本人の少なくとも三分の一や五分の一は、無論数年のうちに来るだろうと思います。\n\nそれで八千万の人口として、一割としても八百万人ですが、一割ではきかないでしょう。\n\n三分の一として二、三千万は確かに来ると思ってます。\n\nそういう予想で、水晶殿も予定より大きくしたのです。\n\n一度に百人ぐらいが入ってもゆったりできるように、椅子を百台用意するつもりです。\n\nそうしてそこに行くには梅林の方を通らなくて、こっちから行けるようにしますから、非常に便利です。\n\nそうして大勢グルグルと順繰りに見てゆくような形にしました。\n\nそのために一人だいたい百円としましたが、とすると千万人来れば十億ですから、莫大な金が入ることになります。\n\nしかしこれから経営する所がたくさんあるのですから、十億でも足りないと思ってます。\n\n日本中でも、箱根ももっと拡張しなければならないし、熱海ももっと大きくしなければならないし、京都にも造らなければならないし、九州にも北海道にも造らなければならない、というように、各地に地上天国を造らなければならないのです。\n\nそれからハワイにも造らなければならないし、将来はアメリカにも造るつもりです。\n\nそれで、アメリカに造る前には、アメリカとの美術の交換もやるつもりです。\n\n美術の交換というのは、先方では日本の美術を非常に見たがっているのです。\n\n今までアメリカに行った物は、仏教くさい堅い物ばかりです。\n\nもっと大衆向きな物はほとんど行ってないので、そういうことをやるつもりです。\n\nそうしてアメリカの美術館にあるヨーロッパの美術という物を、こっちに借りるというように、両方で交換をしようと思ってます。\n\nそこで熱海の美術館などはそういうこともやるようになるでしょう。\n\nそうすると、今日本で見たがっているヨーロッパの油絵の名人の作品とか、彫刻という物を日本人が見られるというようになれば、今の博物館にあるマチスとかピカソというアレッポチな物でなく、もっとすばらしい物を出品させるつもりです。\n\nなにしろ米国で最近買った、裸体画だったと思いますが、セザンヌのそうとう大きな物だそうですが、それをロックフェラーが、日本の金にして三億六千万円で買ったのです。\n\nこれは博物館の人でアメリカから帰ってきた人から聞いたのですからたしかです。\n\nそのくらいの物を出すかどうかは分かりませんが、とにかくそのくらいの物を持っているのですから、外国美術品と東洋美術品の交換をやらなければならないのです。\n\nそれを将来こっちでやるのです。そういうことをやるには大いに金がいりますから、今言う入場料などを大いに当てにしているわけです。\n\nそういうようで、これは必ず実現するだろうと思ってます。\n\nそれに対しては、私はそういうことに対する地上天国も造るつもりです。\n\n最初はハワイに造るつもりですが、それからだんだんアメリカの方に造るつもりです。\n\nこっちで箱根、熱海に地上天国ができたのをあっちの人に見せると、これは一つアメリカにも造りたいと思うに決まってます。\n\nでは一つ設計してくれということも無論あると思いますから、私がアメリカに行くか、地図かなにかそういったもので設計してやることになるでしょう。\n\nですから美術によって国際的に各国と融和するという、大きな国際的外交と言いますか、それをこっちの一つの役割としてやるようなことにならないとは限らないです。\n\nむしろ実現の可能性は大いにあるわけです。\n\nそういうような話も、アメリカの新聞記者の人などは漏らしているような話です。\n\nそうなると宗教の方も大いに認められるだろうと思ってます。\n\nですからメシヤ教は宗教ではない、ということはそういうわけです。\n\nつまり宗教ではないのではなくて、宗教のようなチッポケなものではないというわけです。\n\n宗教はメシヤ教の一部というわけで、それがだんだん分かってきて、そのころになると世界的に分かってくるわけです。\n\nだいたい熱海の地上天国ができれば、これは世界的に分かります。アメリカの新聞関係の人が大いに書きますから・・・。\n\n今でも箱根のことについて非常に書きたがっているのですから・・・。\n\nですから今度熱海ができたら、テンデ箱根とは段違いのようにすばらしいものです。\n\n美術館などもだんだん設計しましたが、倍よりもちょっと大きいくらいです。\n\nまた内部なども箱根の経験によっていっそう進歩したものを造るつもりです。\n\n箱根を造ったときよりか、今の方が、いろいろな面に、また建築上の進歩があります。\n\nですから熱海にできるのは、必ず世界から注目されるものになることは分かってます。\n\nそれから品物も世界的の良い物があります。\n\nこれはここだけの話ですが、箱根に出さない物がまだいろいろあります。\n\nそれは特級品です。そういうようなわけで、まだそういったようなことで話をすることがありますが、春になったら、そういったいろんなおもしろい話をするつもりです。\n\nそれから外人の方でも、美術館のことで話をしたいようないろんな活動があるのです。」」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "地上天国の宣伝効果　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "メシヤ教の発展を一番妨害しているのは新宗教",
      "publication_title_ptbr": "",
      "content": "「私の方で一番困るのは、メシヤ教はやっぱり今流行の新宗教だ。\n\nそれで、新宗教の中では少しは頭角を抜いているようだが、結局○○会だとか、○○○○教だとか、○○○○とか、そういったように他の新宗教並に見られることが非常に困るのです。\n\nですからむしろメシヤ教の発展を一番妨害しているのは新宗教なのです。\n\nそこで世間にたくさんある新宗教とメシヤ教とは違う、断然別のものだ、というように世の中の人に認識させるということが一番肝腎なのです。\n\nその点において、箱根はそうでもありませんが、熱海ができあがったらびっくりします。\n\nそれもありますし、それから自然農法も、今年でよほど認める人が多くなったようですが、この方も来年の収穫で、これなら否応なしだと思います。\n\nそれらの点において、他の新宗教とは違う、メシヤ教は特別だというような認識をされれば、それはすばらしい発展をします。\n\n今まで知った人はよく分かりますが、中に入らないで外から見ている人は、どうも新宗教並に見るという、そういったようなことがたいへんに発展を阻害しているわけです。\n\nそれで、そういう見方、観念を破るには、今度の熱海の地上天国ができるということが、もっとも効果があると思います。\n\nそれでこれはまだ、なにしろ未完成だから分からなかったのですが、ようやく会館の形だけはでき、これから展望台にかかりますが、さっき言ったとおりここは「水晶殿」とつけました。\n\n英国に水晶宮というガラスの家があるそうですが、「宮」ではあんまりおおげさ過ぎるのです。\n\n「ガラスの家」と言うと安ッポイですから、やっぱり「水晶」という名が一番よいですが、「水晶何々」と言っても、他に適当なのがないので「水晶殿」としましたが、「水晶殿」でも少しおおげさ過ぎますが、他にないのでそうしました。\n\nそれで、この水晶殿ができ、美術館も箱根より大きさも倍以上あり、すべての点において無論世界一と言ってもさし支えないです。\n\nそれで、外国の人などは、箱根でさえ、大きさはもっと大きいのがあるが、内容においては世界的レベルと少しも劣らない、ということを言っているくらいですから、今度熱海にできる美術館は世界一と言ってもさし支えないものです。\n\nそれで、美術館と、それから今言った水晶殿と、それだけでもとにかく日本の国の誇りというくらいに認めるだろうと思います。\n\nおそらく開闢（かいびゃく）以来これだけのものを造った人はないし、計画した人もないのですから、そこでメシヤ教に対する見方というものが、まるっきり違うだろうと思ってます。\n\n今の泥だらけになっている所を信者さんが見て、それほどとは思わないでしょうが、できあがれば信者さんでも開いた口がすぼまらない、というように驚くだろうと思ってます。\n\nそういうようなわけで、あれだけのものが十年そこそこでできてしまうという、その早さ、すばらしさというものは驚くのみだろうと思います。\n\nそうして、なにしろ私が箱根、熱海に来たのが昭和十九年ですから、まだ十年にはなっていないので、来年で十年になります。\n\nその時は、それこそ茫々（ぼうぼう）たるもので、最初箱根に買った神山荘は十六万円で買ったのですが、私が持っている金がやっと五、六万円だったのですが、十万円というものは、その時の信者さんの有力な人が作った金なのです。\n\nそれから熱海の東山荘を買って出てくるというようなわけで、今のことを考えたら夢です。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "地上天国の宣伝効果　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "見たいような物を見せれば簡単に効果が上がる",
      "publication_title_ptbr": "",
      "content": "「それから熱海の地上天国は秋までにはどうしても開館の運びになるようにできます。\n\nつまり会館と水晶殿ですが、美術館の方は来年になります。\n\nこれができると世界的の話題になるだろうと思います。世界中の注目を引かれるわけです。\n\nと言ってもまだ中途ですけれども、すっかりできあがったら大変なものです。\n\n今やっている土地なども面積が拡がりつつあります。\n\nこれを考えてみると、日本だけとしても、これだけの大規模にこういうものをやったことがないのです。\n\n大きな建物ということについては、大阪城とか、丸の内の二重橋というものを作ったが、あれは本当に人類とか社会、大衆のために作ったのでなくて、自己の権勢を誇示するために大いに威容を示すことと、それから戦の時の防備という、そういったような考えが根本ですから、\n\nその点において私がやっているこの地上天国とは逆ぐらいに違うのです。\n\nそれから日光も結構ですが、あれもやはり、三代将軍が徳川の天下を続けるために大いに威容を示すということと、\n\n一説には、あの時代の各大名は懐が温かいので、まだ秀吉の残党が残っているから危険だ、それには懐を貧弱にしなければならないというので、\n\nそういう策略があったということを言ってますが、そういう策略もいくらかあったでしょうが、あれを作った目的は、大衆的の考えはほとんどなかったのです。\n\nそういうようで、日本における大建築といった物はないのです。\n\nそこで箱根、熱海の地上天国は、日本始まって以来ないものができるわけです。\n\nそれで日本のみならず、外国を見ても、なるほど支那の紫禁城などというのはたいした物です。\n\nしかしそれもその時の王様が、やはり自己の権勢を大いに見せびらかすためと、それから自分の贅沢といった意味であって、大衆のためにどうという考えではなかったわけです。\n\nそれからヨーロッパのヴァチカン宮殿にしても、やっぱりキリスト教の一つの本山として、ちょうど日本で言うと奈良の宗教的のものと同様に、金は大いに集まり、品物の良い物はたくさん献納するというわけで、自然にああいう美術館ができたのです。\n\nそれからまたヨーロッパの中世紀は非常に宗教美術がたくさんできたので、どうしてもヴァチカンに美術館ができなければならないようなことになったのです。  \n　  \nそういうようなわけですから、本当に地上天国的の、大衆のために造るという考えはぜんぜんなかったわけです。\n\nですからそういう点において、こっちでやるものは世界始まって以来ないわけです。\n\nそれともう一つは、この間のアメリカの新聞記者も言ってましたが、つまり美術館として品物は良い物がいろいろあるが、その位置が、箱根、熱海のような天然の美を採り入れたという所は別にない。\n\nその点においては世界にない、ということを非常に褒めてましたが、どの点から言っても世界の話題に上って、世界中で、日本における一つの大きな出来事として見るようなことになってくると思います。\n\nその結果、「いったいメシヤ教とはなんだ」ということになり、「岡田茂吉という人物がやっている」「それはいったいどういう人物だ」ということになって・・・これはふつう言うと少し慢心みたいですが、別に私がやっているのでなくて、神様がやっているのですから、むしろ私は批判する立場に立っていると言ってもよいのです。\n\n「わずか十年か二十年たつかたたないうちにこういうものを造った」というわけで、岡田研究ということが始まるだろうと思います。\n\n「どういう人物か、どういう思想を持った人物か」というわけで、私の書いたものを世界的に読むことになります。\n\nその結果、どうしても今までの医学迷信、肥料迷信ということを分からざるを得ないことになります。\n\nまた、そういう地上天国というドエライものを拵えるだけあって、彼の思想や彼の言うことはすばらしいものだ、第一これによって健康を快復する。\n\n病気がなくなる。肥料なしで豊作になる。\n\nそれから無神思想をなくすれば犯罪者がなくなるという、いろいろなことを知るわけです。\n\n妙なもので、変な目を持って見ると、いくら良いことを書いてあってもさっぱり頭に入らないのです。\n\nところが、「これはふつうの人間とは違う。確かにただものではない。これはどういうことを言うのか」というそういった目で見ると一々感心することになるのです。\n\nどうしてもそこにゆかなければ駄目です。\n\nそういったようなやり方は、絶対の神様がやっているのですから、驚くほどうまくやられるということは分かってますが、とにかく、美術をもって最初大衆の注目を引くということは、神様はなかなか上手をやると私は思ってます。\n\nいくら高等な理屈を説こうと、すばらしい御利益を与えようと、それは暇がかかります。\n\nなかなか簡単に受け入れることはできないものです。\n\nところが見るものですと・・・それも見たいような物を見せるので、無理に押しつけるのではないのですから・・・実に簡単に効果が上がるのです。\n\nそれでいよいよ熱海の地上天国ができると、日本人がほとんど全部見に来るでしょう。\n\nそれは一時には来ないが、とにかくだんだん知れるに従って、どうしても見ずにはいられないということになるでしょう。\n\n今はできかかりですが、できあがったら、それは信者の人もびっくりします。\n\nつまり、その雄大なる構想と、まだまだ予想もつかないようないろんな所ができますから、まず天下の耳をそばだてさせるということになります。\n\nそれは箱根とはテンデ比べものにならないくらいになります。\n\nそれがすっかりできるのは・・・美術館ができるのは来年の秋までと思ってます。\n\n来年いっぱいならだいたいできると思ってます。\n\nそうして去年一年間に日光に行ったお客が、二百四十万人と、この間新聞に出てましたが、ですからその半分とみても、百万人は来ると思います。\n\nそれで一カ年百万人とすれば、入場料が大変なもので、何千万円というものになります。\n\nそこで、これで、箱根と熱海を連絡する十国峠の道路を、どうしても広い道路にしなければならないので、十メートル以上、二十メートルぐらいの大道路を作るつもりです。\n\nこれは駿豆鉄道も去年話をしたことがありますが、向こうは営利会社で算盤ばかりとってますからーもっと小さな規模で、ケーブルカーに熱中していて、私の地所を譲ってくれと言ってきましたが、そういうようなわけでー会社では駄目ですし、県では金がなくてできないし、国家はなおさらそうですし、そうかといって個人でやる者はないのですから、どうしても私がやるよりないのです。\n\n日本で一番肝腎なのは箱根、熱海ですが、これをもっと改革しなければならないし、また自然にそういうふうになってきます。\n\nこれほど交通が至便で良い所は日本中にないです。\n\n今ここから強羅まで行くのに一時間かかりますが、これは道路さえ良くなれば、半分の三十分で行けます。\n\n端の方だとすると、もっと早く行けます。\n\nですからこれはどうしてもやらなければならないのです。\n\n入場料が予定どおりに入ればそれをやりたいと思ってます。\n\nそういうようなわけで、ようやくメシヤ教が、「ふつうの宗教とは違う、これは本当にたいした仕事をする宗教だ」ということがだんだん分かるようになると思ってます。\n\nそういうふうになってからが、浄霊医学だとか自然農法ということが・・・\n\n「これだけのことをする宗教だから確かにこれは本当に違いない。これだけの金はどうして集まるか」というと、\n\n「それはさんざん病院に行って命がなくなるというところを助けられた、その感謝でみんなが金をあげ、その金でこれだけの立派なものができる」とすると、\n\n「なるほど、そうするとこれは本当だ」ということになって分かるのです。\n\nそうなるとこっちの目的どおりにゆくわけです。\n\nそういうふうな順序にするという、神様のやり方は、実にたいしたものだと思ってます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "地上天国の宣伝効果　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "地上天国とか美術館というものは客呼び",
      "publication_title_ptbr": "",
      "content": "「去年来たアメリカの新聞記者でエリス・グリリという人は、美術評論家でなかなか有名だそうで、世界中の美術館を見て、箱根美術館と比べてみると、イタリアのヴァチカン宮殿は、宗教的で美術館になっているので、その点はちょうどメシヤ教に似てます。\n\nそれからフランスのルーヴルと、箱根美術館の、この三つが見た感じがだいたい同じようだというのです。それで私は驚いたのです。\n\nヴァチカンとかルーヴルというのは世界的に有名なたいしたものなのです。\n\nそれと箱根美術館が同じレベルに見られるということは、随分たいしたものだと思ったのです。\n\nただ箱根美術館の特長は、美術館に入って美術品を見ながら、窓の外を見ると遠くに山が見える。\n\nだから自然美と人工美とであり、また庭はいろんな草木や岩の、自然のものを人間の芸術で巧みに表現したという特長は他では見られないと言って褒めました。\n\nその後主人公が来ましたが、この人はＮＨＫの英語放送の主任ですが、その人は熱海の地上天国を見て、「実は書くつもりだったが、あまりに雄大なので書けない。しようがないから実地を見よということだけ書くつもりだ」と言って、そのくらい驚いてました。\n\nその人が言うには、この間も話したとおり、日本を東西に分けて西の京都、奈良が、古い、西における文化都市だ。\n\nそうすると箱根、熱海がすっかりできあがると、東における文化都市ということになる。\n\nしかも箱根、熱海は一時間で行ける、というくらいに接近しているということは非常に珍しい。そういうようなことを言って絶賛してました。\n\nですから熱海の地上天国ができあがると、とにかく世界の注目を引くことになると思います。\n\n勿論日本でも今更のようにびっくりして「メシヤ教のやつはなかなかなものだ。今まで馬鹿にしていたが、そうでもない。随分うまく儲けやがった」と言うかもしれません。\n\nなんでもよいから、とにかく、「ふつういろんな新宗教とは違う」「だいたい岡田という奴はあんがい腕のある奴だ」というようなことになり、一つの「岡田を研究する必要がある」というような空気になりやしないかと思います。岡田研究ということがいずれ出ます。\n\nそうすると、「まず奴を研究するには、奴の著書を一通り見なければならない」というので、そうなるとみんなで大いにメシヤ教の本を読むということになり、\n\nそうすると医学や自然栽培のこと、だいたい医学ですが、そういうことがとにかくなんとなく分かってきますから、\n\nそこで栄光も地上天国なども、一つとって読もうということになり、これが大変なよいことなので、神様は随分うまくやられると思ってます。  \n　  \nこの地上天国とか美術館というものは・・・安ッポイ言い方ですが、客呼びです。\n\nそうして、それによって本当のものを読ませる、頭に入れるというような政策を神様はとられたわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "地上天国の宣伝効果　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "岡田茂吉研究が始まる",
      "publication_title_ptbr": "",
      "content": "「時間がありますから、地上天国について少し話をします。\n\n今までできただけは幾度も見られたでしょうが、まだこれから、秋には会館と水晶殿ができます。美術館の方は来年になるつもりです。\n\nですからまだ非常に変わります。変わるということは、まだまだウンと良くなります。\n\nそれに美術館もようやく設計ができました。と言っても頭の中にできたのです。これは箱根の美術館とはまたぜんぜん違っているのです。\n\n様式も周囲の具合もすばらしいものです。今度の熱海の美術館ができると、箱根の美術館はバラックぐらいに見えるようになります。\n\nこれを見たら、アメリカの人も驚くだろうと思います。とにかくそういうような具合で、全部できあがったら一大驚異で、大いに問題になると思います。\n\nそれも、日本ばかりでなく世界的問題になると思います。\n\n外国でも、写真入りで大いに紹介するだろうと思います。\n\nそうすると、とりあえず、日本の人口の三分の一はぜひ来なければならないようなことになります。\n\n去年の日光見物人の統計が出てましたが、年間二百四十万人です。\n\nですから今度の熱海の地上天国がだんだん知れるに従って、一年間にその半分は大丈夫ですから、百万以上は必ず来ます。\n\nこの間もアメリカの新聞記者が言ったとおり、西では京都、奈良、東では箱根、熱海が、まず日本の見るべき文化財だということになります。\n\nですから外人も大変なものです。二、三日前に、去年の外客の統計なども出ており、今後の見込みということも出てましたが、年々増えつつあるのです。\n\n今のところはいくらでもありませんが、今に熱海の地上天国を見物したいというそれが主な目的で来る外客も随分あるようになると思います。\n\nそれほど期待を持ってよいと思います。そうなると「メシヤ教というものはいったいなんだ」「随分すばらしいものだ」ということになります。\n\nそしてまたこれができると、無論美術館に陳列すべき物もだいたい用意してありますが、これは開館になるまで、できるだけ秘密にしておくつもりです。\n\nそうして一ぺんにパッと見せたほうが値打ちがありますから・・・。すばらしい美術館ができるわけです。\n\nそこで、そんな美術品などが集まるのは、人間的に考えれば実に不思議です。\n\nしかし神様がそういうふうにやっているのですから、私は別になにも心配もしてないし、あんまり手数もかからないのです。ひとりでに来るようなものです。\n\nその一例として、今年の三月に三越で、浮世絵展覧会をやりますが、これは私の方が一手でやるのです。\n\nこれは毎日新聞社の企画ですから、毎日新聞社が大いに骨折るわけです。\n\n私は肉筆を主にして集めました。世の中は外国の影響によって版画が浮世絵のように思って、肉筆というものに関心を持たなかったのです。そこで良い物が割合に安く入りました。\n\nそうすると時期が来て、美術館の別館を計画したころから、約半年ぐらいでバタバタと集まってしまったのです。\n\n面喰うぐらいに集まってしまったのです。ところが集まってしまってから、博物館の人も、その方の専門家も、日本一だというのです。\n\nふつうでは浮世絵を日本一と言われるぐらいに集めるというのは、何年、何十年かかるか分からないのですが、それがわずかの年で集まるということは、実に神様がやられているということが分かります。\n\nそういうわけで、神様の腕前と言うか、それは実にすばらしいものです。\n\nそれに、そのスピードたるや、実際私がやっていながら、ウカウカやっていても、それを振り返ってみて、あんまり早いので驚きます。\n\nなにしろ熱海の地上天国が完成すれば、これは世界的に有名なイタリアのヴァチカンとかフランスのルーヴル美術館と匹敵することになります。\n\nそれで、アメリカにはそういったものは問題にするものがないのです。\n\n二、三日前に、湯川博士と誰かの対談が時事新報にでてましたが、それによると、湯川博士の話では、アメリカは文化財的には見るものはぜんぜんない。\n\n要するに機械文明ですから、ただ大きな家とか、そういうものはすばらしいが、美術的に観賞するというものはほとんどないそうです。\n\nそういうことになるとやはりヨーロッパです。\n\nヨーロッパとすると、まずローマのヴァチカン、フランスのルーヴルとになり、中国では、古くて汚れてしまってはいるが紫禁城でしょう。\n\nそのくらいなものでしょう。それらに匹敵することができるのは熱海の地上天国です。\n\nそうすると、私の方はできるのに十年です。工事にかかったのが終戦の明くる年ですから、二十一年からとしても、三十一年で丸十年ですから、再来年で十年です。\n\nそうすると、他は全部何百年・・・千年近いです。しかも大勢の人がかかったのです。\n\n当時の主権者、王様とか、金持ちという者がやったのです。\n\nところがこっちは、私一人の力です。それも、別に日本銀行の大株主に叔父さんがあるわけではなく、なんの金力の後援もありません。\n\nなにしろ完年に箱根に神山荘を買ったときには金が六万円しかなく、後はなにもなかったのです。\n\nそれがわずか十年の間にこれだけのものができてしまったのです。\n\nとは言っても、私がやったのではなくて、神様がやったので、私は番頭でお指図どおりにやったのですが、その早さというものは驚くべきものです。  \n　\n\nそれについて、このごろは御守の「光」の文字を書くのがまた早くなって、六秒で一枚になりました。\n\n六秒で書いたもので何百何千という人を救えるのですから、その早さと力というものには私自身が驚いてます。\n\nそういうようなわけで、熱海の地上天国ができてから、だんだん世界に知れるようになると、\n\n結局、「メシヤ教は大変なものだ」「いったい誰がやっているのか」「岡田茂吉という人間だ」「岡田茂吉という人間は今まで新宗教の教祖だったが、ではどうしても研究してみよう」ということになって、「岡田茂吉研究」ということになり、\n\n「それには奴の書いた本を読まなければならない」というので、そこで私が書いたものが大いに売れ、みんな読むだろうと思います。\n\nそれがこっちの大いに狙うところです。そうすれば医学とか自然農法・・・だいたい医学ですが・・・そういうことが自然にすっかり分かるということになると、\n\n前には色眼鏡をかけて見たのだからして、どうしても色眼鏡の色に見えますが、\n\n今度は今のようによほど色眼鏡が薄くなるからはっきり見えるというので、本当に考え出すということになりますから、そうなると少し分かり出すと大変な発展をすることになります。\n\n神様はいろいろな手を打ちますが、人間の考えと違って、奇想天外です。\n\n地上天国や美術館がそういうような効果を生むようなことになるということは思いもつかないわけです。\n\nそうでないと、一人一人病気を治して、そうして知らせるとしたら、いつのことになるか分かりません。\n\nこの地上天国の、できあがってからというものは、一ぺんに世の中に知れますから、この地上天国の完成ということは、大変な大きな意味になるわけです。\n\n私の頭にできているものは来年あたりになると生まれますから、そうすると、あまりすばらしいので、信者の人でもびっくりします。\n\nそこで、今までいろんな誤解や圧迫やいろいろなことで、大いに気がはっきりしなかったのが、日本ばかりでなく世界的に一ぺんに、思ったように、理想の実現化ー夢の現実化ーといったような時期が来るわけで、それが今年から非常に近寄ってきたわけです。\n\nだから、今度は本当に、いわば檜舞台ー本舞台ーというわけで、本舞台に上がるわけになりますから、働き甲斐があるというわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "地上天国の宣伝効果　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "岡田茂吉研究が始まる",
      "publication_title_ptbr": "61\\. Ateísmo é Horizontal, Teísmo é Vertical (Orig.: 無神論は緯、有神論は経)",
      "content": "「三日間はほとんど美術館の話をしたのですが、今度の五、六、七に来られた人は、三日間に来られない人が来られたので、やはり美術館の話も急所だけを話してみようと思います。\n\n一度は見られたでしょうが、熱海の地上天国もドンドン進みつつあります。\n\nこれができると、それは今見たのではまだ想像もつかないほど立派なものになります。\n\n会館も、私は見ませんが、昨日見てきた人の話では大理石の柱が立ったそうですが、その色やなにか、非常によいと言ってましたが、それでできあがったら外郭といい、中身といい、これだけでも今まで見たことがないような物ができます。\n\n大きさも日本では一番大きいのです。他は、大きく見えますが、二階、三階があるから、人間もたくさん入るし大きくも見えます。\n\nしかし一階としてはすべての点において一番大きいです。それから設備も一番進歩しているそうです。\n\n例えば音楽の時のオーケストラ・ボックスという・・・舞台の前の下にあって、これは昔からあるものですが・・・それを私はふだんは見せないように、なんとかの装置で隠れるようになるのだそうですが、これはまだどこにもできていないそうです。\n\nその他、中の工夫とか、意匠というものもよほどすばらしいと思ってます。\n\nそれから展望台の水晶殿も、これはアッとするようなものです。\n\nそれで水晶殿と会館は秋までにできあがります。\n\nそれから美術館は箱根の美術館とはまるっきり違ったものです。\n\nこの美術館の様式は、勿論新しいのは新しいですが、実になんとも言えない、一つの美的感覚を受けるわけです。\n\nこれができたら世界の話題に上るだろうと思ってます。\n\nそれで今敷地や、あの付近を造ってますが、これは見れば分かります。\n\n大きな道路だとか、展望台の方に行く狭い道とか、実にうまくゆくのです。\n\nこれは神様がそういうような地形を支度してあったのです。\n\nですからこれがすっかりできあがると、世界にないものになります。\n\n似た物もないくらいなものです。これが大変なことになり、日本は無論ですが、世界の評判になるだろうと思ってます。\n\nそこで「いったいメシヤ教というものはなんだ」「新宗教であんなおおげさな物をこしらえて、いったい誰がやったのだ」「ナニ、岡田茂吉という元小間物屋の親父だったそうだが、それがあんな物を造って、怪物だ」と、最初は怪物だぐらいでしょう。\n\nそれからだんだんと「ただものではない」ということになって、そこに自然栽培なども同時に知れますから、そこで「怪物」から「曲者」になります。\n\nそして結局「とにかく確かに偉い、だから一つ研究してみる必要がある」というわけで、「岡田茂吉研究」という熱が出るだろうと思ってます。\n\n「それにはなによりも彼の書いた本を見る必要がある」というので、そうなると私の書いた本が非常に売れるだろうと思います。\n\nそうして、それを見れば、医学とか薬のこととか、その他の教えもありますが、だいたい分かることになります。\n\n今教団に命じて、信仰雑話は古くなったので、新しいメシヤ教の聖書というようなものを作ろうと思って、今まで私が書いたものの中から、これがよいというようなものを集めて、そういったものを集録して聖書的のものを作ろうと思ってます。\n\nそういうものなども大いに読ませるようにすると、一度に分かるわけですから、それから本当に発展するという段取りになるわけです。\n\nそれで、医学革命にしても、今までのように一人一人病気を治してやったぐらいでは、とてもまだるっこくて、いつまでかかるか分からないです。\n\nところが今のような具合でゆくと、あんがい早く分かります。神様はなかなかそつがないです。\n\n今度は地上天国、美術館というものによって多くの注目を浴びて、そうしてみんなを教えるという、一つのやり方ということになります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 6 de janeiro de 1954\\)**\n\n(Sobre o Artigo \"O Johrei é uma Terapia Científica\" \\- Eiko 247\\)\n\n\"O essencial no que foi lido agora é Espírito e Corpo.\n\nO fato de as toxinas do corpo refletirem no espírito e tornarem-se nuvens é uma ação Horizontal;\n\ne remover as nuvens do espírito, e isso refletir no corpo fazendo sair as toxinas do corpo, é uma ação Vertical.\n\nPortanto, se souberem bem este ponto, entenderão bem.\n\nA ação que reflete na Horizontal é material, por isso não se pode resolver com ela.\n\nE a Vertical é Espírito Precede a Matéria; se melhorar o espírito, o corpo ficará limpo, por isso a doença é resolvida.\n\nA ação da Vertical é ação espiritual, e a da Horizontal é ação material, portanto é ação do mal; a da Vertical torna-se ação do bem.\n\nO fato de o mundo atual ser um mundo infernal é porque o mal surge devido à civilização Horizontal.\n\nE até agora não havia a Vertical.\n\nAteísmo é Horizontal, e Teísmo é Vertical.\n\nPortanto, apenas com a Horizontal, sendo material, não tem alma.\n\nA Vertical tem alma.\n\nA Vertical atravessa do Céu ao eixo da Terra, por isso é uma força imensa.\n\nSó a Horizontal é como não ter esse osso da Vertical, por isso não se pode fazer a verdadeira civilização.\n\nNo entanto, sem a Horizontal, a cultura material não se desenvolve.\n\nEm suma, só com a Vertical, a humanidade não se expande pelo mundo.\n\nPor isso, ambos, Vertical e Horizontal, são necessários.\n\nAntigamente era a cultura da Vertical.\n\nMais do que cultura, era a atuação da Vertical.\n\nEntão Deus exerceu a atuação da Horizontal para desenvolver a cultura material.\n\nPortanto, nenhum dos dois é o verdadeiro; deve-se unir Vertical e Horizontal em cruz, e isso será a verdadeira civilização.\n\nUnir esta Vertical e Horizontal é o meu trabalho, e o trabalho da Igreja Messiânica.\n\nPor isso fazemos vários trabalhos.\n\nFazemos agricultura e ao mesmo tempo construímos museus de arte; são coisas quase opostas.\n\nPor isso, é um trabalho muito difícil.\n\nParece muito difícil, mas também é muito fácil.\n\nPara saber isso, se tiverem ideias preconcebidas, elas atrapalham e fica difícil entender;\n\nmas se jogarem isso fora e pensarem sem se prender a nada, entenderão facilmente.\n\nA conversa acabou parecendo uma aula de escola.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "地上天国の宣伝効果　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "岡田茂吉研究が始まる",
      "publication_title_ptbr": "",
      "content": "「箱根の美術館でさえ、アメリカのシカゴ・トリビューンの記者のシモンズという人はー婦人記者で、美術の方ではそうとう名のある評論家ですがー去年の秋に見た時に、今まで世界中の美術館を見たけれども、一番良いと思ったのは、イタリアのヴァチカン、フランスのルーヴル、それからこの箱根美術館だと言うのです。\n\nこの三つが共通した点がある、その受ける感じが同じようだと言うのです。\n\nただ箱根美術館の方が一つ勝れた点がある。\n\nそれは、美術館で美術品を見ながら、目を窓の外に向けると、自然の山、海、天然の風景があることと、庭は岩石、植物というものを芸術的に組み合わせて効果を現わしているということは、これは他にないということです。\n\n庭はそうではないが、箱根の美術館はちょっと試験的にやったものですが、それですらそれだけに認められるのですから、今度熱海の美術館ができ、熱海の地上天国が完成すると、とにかくすばらしい話題に上るだろうと思います。\n\nそれは日本ばかりではないのです。アメリカは勿論ですが、いずれはヨーロッパの方にも大いに評判になるわけです。\n\nその次に来たのは、婦人で、ニホン・タイムスの記者をしているエリス・グリリという人です。\n\n主人はＮＨＫの英語放送の主任ですが、この人は、これから大いにアメリカに紹介するということを言ってます。\n\nそれから、シカゴ・トリビューンの方には出たそうですが、送ったのが暇がとれるとみえてまだ着きません。\n\nそういうようなわけで、とにかく世界的に認められ、むしろ熱海の地上天国を見たいとして、そうとうの外客がそれを当に来るだろうと思ってます。\n\nそういうようなわけですから、日本内地は、無論大変な評判になると思ってます。\n\n去年の日光見物に行った客の統計を見ますと、二百四十万人というのですから、少なくともその半分は大丈夫だと思ってます。\n\nそうすると百二十万人来るとすると、随分大変だろうと思ってます。\n\nそうしてそれを見て、信者以外の人は今さらのようにびっくりするだろうと思ってます。\n\n今見たところで、まだ半分できてないのですが、今でさえみんなそうとうびっくりしているのですから・・・。\n\nグリリという夫婦の記者は、見た感想を書くつもりだったが、あんまり思ったより雄大過ぎるので書けない。\n\nだから書くのをやめて、ただ現場を見ろということだけ書くつもりだということを言ってました。\n\nその時に放送局の古垣会長は来たかと言うから、来ない、おそらく知らないだろうと言うと、それはけしからん、だいたいこれだけのものが日本にできているのに来ないということはない。\n\nおまけに古垣という人は熱海にいるのです。大いに言ってやらなければならない、と。\n\nそれで言ったとみえて、昨日その報告がありました。近々にその外人が古垣を連れてくる、だから会って話をしてもらいたいということでしたから、きっと来るでしょう。\n\nしかし、見て「なるほど」と思っても、放送局で特にメシヤ教を紹介するということは、なかなかできないのです。\n\nなにかしかるべき方法を考えるだろうと思ってます。\n\nそれが日本の社会状態がアメリカあたりとはぜんぜん変わってます。\n\nアメリカは、良いと思えばどんなことをしても早く社会に知らせようとして発表するのです。\n\nそれが日本では、特に宗教というのは、宗教宣伝ということは特に悪いような一種の不文律のようなものがあります。\n\nだから言論機関とか放送局というのは、そういうことを嫌うというよりか、いけないとしてあるので、妙な話です。\n\n宗教でも、良ければよいのです。国のため社会のためになれば結構なのですが、どうもそれがいけないらしいのです。\n\nだから今まで幾度か放送がありましたが、必ずメシヤ教だけの放送はないので、必ず他の宗教をお付き合いに出すのです。\n\nそうすると新宗教を批判するとかいう意味になるからよいのです。\n\nこの間の放送なども、お付き合いに出された新宗教はお気の毒だと思ったのです。\n\n一番しまいの佼成会は話をしかけでおしまいになって切ってましたが・・・。\n\nですからアメリカのそういう話を聞いてみると、実によいです。\n\nまったくアメリカが隆盛になるということがよく分かります。\n\nそれからまた、いろいろ宗教的の意見を聞いたので話してやりましたが、日本人からこういう話を聞いたのは初めてだ、自分は四年ほどずっと日本にいるが、他の日本人は私の言うことと違うと言って非常に褒めてました。\n\nそれで私は、アメリカの人は大きなものを大きな目で見るから分かるのだ、日本の新聞記者は大きなものを小さな目で見るから見えないのだと言ったのです。\n\nアメリカの記者はそういうふうに私の考えていることとよく合う。\n\nところが日本の新聞記者などはこれを見ると「メシヤ教のやつなかなか金儲けがうまい」とか「どうしてこれだけのものを造るだけの金を儲けるのか」と、それだけぐらいなものと思うと言ったところが、大笑いをしたのです。\n\nとにかく日本人の、そういったジャーナリストなどは、どんな良いことがあっても、それよりか、なにか欠点を見ようとしているのです。\n\nそれが一つの習慣みたいになっているのです。\n\nそれはそれとして、熱海の地上天国ができると、世の中は驚くとともに、「ではいったいこれはなにものだ」「これはメシヤ教の教祖だ」「ではいったいその教祖という人間はどういう人間だ」ということになりますから、\n\n「岡田茂吉という人間だ」「それでは一つ研究してみよう」というので、「岡田研究熱」というものがきっと起こると思います。\n\nなにしろ最初のうちは、「とにかく岡田という奴は怪物だ」というぐらいのところですが、その後は「あいつは曲者だ」ということになるから、「怪物」から「曲者」になります。\n\nそれからだんだん出世してきて「奴もやはり一個の人物だ」ということになります。\n\nそれで「奴を研究するには著述が一番だ、書いた物を読むのが一番だ」という、そのために私の書いた物が非常に売れると思います。そうなると結構なのです。\n\nいろいろ読めば結局、もっと肝腎な医学ーしかしそれまでには農業の方が実際的に拡がりますからたいしたことはないがーと、いろいろな新しい説なども頭に入りますから、そこで非常なよい結果になると思ってます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "地上天国の宣伝効果　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "地上天国の完成が医学革命につながる",
      "publication_title_ptbr": "",
      "content": "「それからもう一つは、熱海の地上天国はみんな見たでしょうが、まだホンの半分にも行ってません。\n\nそれでいてあれだけを見てみんなびっくりしてますが、これができあがったら、まだまだ今想像もつかないほどの立派なものができます。\n\n今美術館のまわりの道をつけたり、土をいろいろいじってますが、美術館のまわりなどは、それは想像もつかないほどすばらしいことになるつもりです。\n\n話ではちょっと分からないくらいなものです。\n\n「なるほど、天国とはこんなものか」というようになります。\n\n会館や展望台の方は、すばらしいながらも、まだそれほどではないのですが、美術館のまわりのできあがりは、「なるほど天国というものはこういうものか」と天国の気分が随分すばらしいものです。\n\nそれを眺めれば、それこそ、天国の鳥と言われる迦陵頻伽（かりょうびんが）が飛んで来るかと思うような感じが出るつもりです。\n\nそれは来年いっぱいにできましょう。この評判は、日本は無論ですが、世界的に外国にも随分大きな話題になると思います。\n\nそれで初めて、「メシヤ教というものはふつうの宗教ではない、これは大変なものだ」ということになるし、\n\nまたそうなると、医学の方も「農業でさえこうなのだから、やっぱり医学の方もメシヤ教の言うのが本当ではないか」というように、そこに信じ方が出るわけです。\n\n信じられる非常に大きな刺激になると思います。\n\nつまり神様の方は、ようやく檜舞台に一歩一歩上るという形になってくるわけです。\n\n去年も言ったとおり、昭和二十五、六、七がすんで、八年から開けるということを言いました。\n\nそれから静岡事件も大変な意味があったので、二十五、六、七と、七ですんで、八の去年から開け出すことになって、今年、来年となって、来年できるわけですが、それから世界の檜舞台に上がるというわけです。\n\n前にも言ったとおり、箱根は霊的で熱海は体的ですから、熱海の地上天国ができれば、要するに体的に発展するわけです。だから本当に目立つわけです。いよいよおもしろい張り合いのある時期に入ってきたわけです。\n\nだからして神様の方はチャンと準備や、芝居ならプログラムができているわけです。\n\nそのとおりに、少しも違わないでチャンとゆくのです。ただ時期だけのものです。\n\n大本教のお筆先に「時節ほど有難い、恐ろしいものはないぞよ」「この事が分り出したら、世界は唸るぞよ」というのがありますが、もうそこの直前に来たわけです。\n\nそれから「こんなものがあんなものになり、あんなものがこんなものになる仕組であるぞよ」というのがありますが、お筆先というのは実に簡単な言葉で、すばらしい大きなことを言い尽くしてあります。\n\n私などもその当時は本当には分からなかったのですが、神様というものは、なんだか変な言い方だと思ってましたが、今になってみると、それがピッタリと当たっているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "地上天国の宣伝効果　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "地上天国は神様のメンタルテスト",
      "publication_title_ptbr": "126\\. Deus Cria Tanto os Personagens Bons Quanto os Maus (Orig.: 神様は善玉と悪玉の両方をこしらえている)",
      "content": "「日本人というのは霊的に見ると一番高いのです。\n\n一番優秀なのです。だから、浄霊をするにもー今に世界中の人を浄霊するようになるでしょうがー日本人が一番治ります。\n\nそれは霊が一番強いですから・・・。\n\nそこで日本という国は、邪神の方では一番に狙うわけです。\n\nですから日本人が良くなると世界中が良くなるのです。\n\n世界の種みたいなものです。\n\nそれを今の人は知らないから、かえって白人の方が良いと思っているのです。\n\n女の人などはアメリカの兵隊とか、そういったアメリカの人に惚れるのです。\n\n日本の青年の方が軽蔑されているのです。\n\n今の若い女性は、アメリカ人に身を任すということを非常に喜んでいるようです。\n\nというのは一つの崇拝です。\n\nあっちの人が偉い、上等だと思っているのです。\n\nところがナンゾ知らん、日本人が一番上等なのです。\n\nそこで、艮の金神様のお筆先にそういうことを非常に残念だということが、よくお筆先にあります。\n\nですから霊的レベルは、日本人は地平線より上にあるのです。\n\n日本人以外は全部下なのです。\n\nところが日本人があっちの人を崇拝すると、やっぱり下に落ちてしまいます。\n\nですから、これもー艮の金神様という最高の神様が下に落ちて、枝の神様が上にのさばって好き勝手なことをしているー\n\n「神も残念であるぞよ」というお言葉があります。\n\nそれはそういう意味なのです。\n\nそれがとにかく現界で三千年続いたのが、いよいよ表に現われるという、その機関がメシヤ教です。\n\nそこでメシヤ教が今年からいよいよ世界的に知れてくるわけです。\n\nこれは神様はちゃんとそういうふうな仕組みになってますから、そうなることは分かってます。\n\nそれが、いよいよ今日がその初日になったわけですから、そのつもりで見ているとよく分かるわけです。\n\nそれで今年メシヤ会館ができるということは、その現界的に変化をする、転換するということがピッタリ合うわけです。\n\nいつも言うとおり、熱海は体の方ですから、つまり現界的に現われるわけです。\n\n地上天国が、今年は会館と水晶殿、来年は美術館というようにできるということは、とにかくそれからが本当に世界的に知れてくるわけです。\n\n日本から知れるのが本当ですが、なにしろ日本中が今まで外国崇拝になってますから、\n\n神様はそれを利用して、外国から先に分からせるということになっているのです。\n\nお筆先に「灯台下は真暗がり、遠国から分りて来るぞよ」というのがあります。\n\n一言にして実によく・・・寸鉄殺人的に書かれたわけです。\n\nそういうようなわけで、いよいよこれからおもしろくなってきたというわけです。\n\nそうして、それについて、地上天国は、芸術が救いの一つの大きな役目をするわけですが、\n\nそれはどういうわけかと言うと、地上天国ができますと、それは見物人がたいへんです。\n\n少なくとも日本人の半分以上は見に来るでしょう。\n\nこの間のアメリカの新聞記者のグリリという人と、もう一人は名前は忘れましたがー観光事業の方を専門にしている人ですー\n\nこの人たちの話では「アメリカに来ればどうしてもナイアガラの瀑布（ばくふ）を見なければならない。\n\nそれと同じように、日本に来れば熱海の地上天国を見なければならないということになる。\n\n岡田さんはそれほどには思っていないだろうけれども、確かに僕はそう断言する」と言っているそうです。\n\nところが、私はそれ以上に思っているくらいです。\n\nそうするとみんな見物に来ますが、その見物に来た人は、霊的にはちゃんと神様の方に結びつけられてしまうのです。\n\nそうしておいて、結びついた人の中にもいろいろな人がありますからー結びついた人は因縁のある人ですが、因縁のある人の中にも上中下があるわけですからーつまり結びついた人は救われる候補者になったわけです。\n\n選挙民の投票の札をもらったようなわけで、政治に対する容喙権（ようかいけん）を得たわけです。\n\nところが、なにしろ長い間に穢されてますから、その資格に落第する人があります。\n\nだからみんながみんな救われるわけではないが、まずある数は救われるわけです。\n\nですから、要するに地上天国というのは、神様のメンタルテストみたいなものです。\n\nそうして救われる人と救われない人との立て分けという意味もあるし、それからまた見に来た人は、みんなそこである程度霊は浄められますから、そこで救われる資格に、一つの印をつけられるわけです。\n\nだから神様はどうしても見なければならないような物を造られて、そうしてそういう方法をとられるということは、実にうまいと思います。\n\nこれが、宣伝ビラとか講演とかいろいろなものもあるのですが、一ぺんに多くの人を寄せたり、知らせたりするということは、とうていできるものではないです。\n\nこういうすばらしい、見なければならないような物を造るということは、実になんとも言えない巧妙な方法です。\n\nそう長くかかってもしようがないから、三年や五年の間に何千万人も来るだろうと思ってます。それほど評判になるわけです。\n\nそれで、とにかくこれは、アメリカの新聞記者も言ってますが、今世界で私のやっている仕事ぐらいの大規模な有意義なことをやっている人はない、と言ってます。\n\nこれは私は予期したとおりですが、とにかくアメリカの人がそれだけ認める、発見したということは偉いと思います。\n\nそれはとうてい日本人などは足下にも寄りつけません。それで非常に期待して、できたら大いに世界的に宣伝するということを言っているのです。\n\nだから大いに張り合いがあるわけです。けれども、神様の方から言うと、なんでもない話で、着々とそういう品物を造られているわけなのです。\n\n今行ってみても、かなり大規模にすばらしいのですが、私の設計ではこれからまだまだずっと変わります。\n\nそれはとうてい今見ただけでは想像がつかないくらいの立派なものになります。\n\nですから話したところで、ちょっと想像がつかないから、話をしてもしようがないです。\n\nこの間もグリリさんがどこかの大使館に行って話したそうですが、そういうのはぜひ研究したいというようなことを聞いたそうです。\n\n「私はなにも言わない、とにかく行ってみることだ、それよりほかに言う必要はない」と言っていたそうです。\n\nそういう具合で、まったく私としてもしゃべりようがないくらいなものです。\n\nなにしろ神様の計画は、まだまだとうてい想像がつかないくらいなもので、規模も大きいし、立派でもあります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 4 de fevereiro de 1954\\)**\n\n\"De qualquer forma, é certo que Deus veio para a frente (superfície) a partir deste ano, por isso a Igreja Messiânica ficará muito conhecida mundialmente a partir deste ano. Por assim dizer, finalmente subiu ao palco. Até agora estava fazendo preparativos no camarim, e como os preparativos ficaram prontos, sobe ao palco de cipreste (*Hinoki-butai*). É igual a um teatro, então é o prólogo. Isso está na Revelação: 'Desta vez é o Grande Teatro dos Três Mil Mundos, por isso há papéis de maus e papéis de bons'. A Revelação está escrita muito bem.\n\nOu seja, até agora entraram muitas pessoas que atrapalharam a Instituição ou não eram boas. No entanto, mesmo dizendo 'aquele é um sujeito mau, aquele não serve', no resultado, estão fazendo um papel muito bom. Estão fazendo um papel bom que não conseguiriam fazer se não fossem maus. Por isso dá vontade de agradecer dizendo 'muito obrigado pelo trabalho'. Isso faz entender claramente que, como disse agora, foram criados papéis de bons e papéis de maus. De fato, no teatro ou no cinema, naqueles roteiros, não dá peça só com gente boa; o fato de os bons serem atormentados pelos maus cria uma dramaturgia, então, vendo como teatro, o papel de mau também era necessário. Assim, o que Deus faz é realmente profundo.\n\nPor isso, não se pode dizer de jeito nenhum: 'aquela pessoa está fazendo aquilo, então é má, está errada'. A pessoa que diz isso, na verdade, é quem está fazendo o mal, e a pessoa de quem se fala mal pode estar fazendo o bem.\n\nNa Revelação tem: 'Se a pessoa faz o errado com todo o esforço achando que é por Deus, Deus também fica em apuros'. 'É por Deus, é o verdadeiro', dizem, e fazem com todo o esforço, mas inesperadamente estão atrapalhando Deus. Portanto, o ser humano, especialmente o fiel, decidir o bem ou o mal é muito errado. E também não é possível saber. Basta fazer o que você acha bom; dizer que o outro é bom ou mau é o mais perigoso.\n\nAfinal, é salvar a humanidade mundial, um grande trabalho que não houve desde a criação do mundo. Na Revelação tem: 'Em vaso grande reflete sombra grande. Por isso, se o vaso não for grande, não se pode fazer o trabalho de Deus'. Vaso muito grande, ou seja, ver de forma panorâmica (macro). 'O Bem do Daijo é o Mal do Shojo, e o Bem do Shojo é o Mal do Daijo'; isso existe em tudo. Escrevi outro dia e acho que saiu no Eiko: O fato de 'Pelo Imperador, pelo Japão', da Lealdade e Patriotismo do Japão, ser na verdade o Mal, é que, por pensarem apenas no Japão e em Sua Majestade, causaram algo como a Guerra do Grande Leste Asiático. Como resultado desse pensamento de 'pelo...', a Coreia, a China e vários países sofreram coisas terríveis. Vendo isso, resulta em egoísmo e amor próprio. Portanto, 'Pela Humanidade Mundial' é o verdadeiro. Eu não disse nada de Lealdade e Patriotismo desde o início. Inevitavelmente, aquilo resulta em Mal. Então, se colocar o objetivo na Humanidade Mundial, isso é verdadeiramente correto. Essa forma de pensar Shojo é muito difícil. Assim, esforçar-se por Deus e, na verdade, estar atrapalhando, deve-se ao fato de ser Shojo. Se pensar com a própria cabeça Shojo, aquilo não serve. Mas o Daijo é, em suma, o resultado. Se colocar o objetivo em fazer feliz nem que seja mais uma pessoa, não é difícil, entende-se.\n\nMesmo os familiares, marido, esposa, pai, filha ou filho, que não entendem as coisas de Deus, que sempre se opõem e causam problemas; pode-se querer que entendam até certo ponto, mas persistir demais nisso é pensamento Shojo. Em vez disso, é o verdadeiro querer que os outros, as pessoas da sociedade, entendam mais. E se salvar nem que seja mais uma pessoa de fora, a recompensa disso vem para si mesmo, e a própria família e tudo o mais entenderão. Muitas vezes nos Relatos de Graças tem 'o meu filho não entende de jeito nenhum', etc., mas isso ainda não entrou na linha verdadeira. Portanto, deixe a família a cargo de Deus. E deve-se fazer com que o público em geral entenda, nem que seja mais uma pessoa. Isso e aquilo, dependendo da pessoa, tem o tempo certo para entender; se fizer com todo o esforço até certo ponto, e depois deixar a cargo de Deus, o resultado será melhor, e entenderão mais rápido. Por isso, acontece o seguinte.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "地上天国の宣伝効果　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "メシヤ教は他宗教と違うことを認識させるのが一番肝腎",
      "publication_title_ptbr": "127\\. No Final, os Maus Estão Fazendo o Bem (Orig.: 悪人も結果的に良いことをしている)",
      "content": "「それからジャーナリストに対する論文ですが、これはこの間書いたのですが、もういっそう徹底して書いてみたのです。\n\n（御論文「再びジャーナリストの考慮を望む」）\n\nとにかく問題は、変な新宗教がたくさんありますから、どうもメシヤ教がそれに類似しているように思う、その点にあるのです。\n\nただ、他の新宗教とは違う、メシヤ教は別のものだということを認識させる、それが一番肝腎です。\n\nそれは神様も知りぬいていますが、時期が来て、熱海の地上天国ができることと、自然栽培をする人がたくさん増えること、ということで、「これは違う。なるほどメシヤ教はたいしたものだ」ということが分かるわけなのです。\n\nそれも間もない話ですから、そう気をもむことはいらないのです。\n\nそれがちょうど、さっきも話したとおり、節分から霊界が変わるのですから、ちょうど言ったこととよく合ってゆくわけです。\n\n実に、神様がやられることですから抜け目がないわけです。\n\nそれでお筆先に「今度は三千世界の大芝居であるから、善の役と悪の役と両方拾えてあるぞよ」ということがあるのですが、これなどは実にうまいことを言われていると思います。\n\nというのは、悪い役をしているものが、結果はたいへんな良い役をしているわけです。\n\nこれはよく知っているでしょうが、メシヤ教がこうして世の中に出て発展する一番の功労者は医者です。\n\nもし、医者が片端から病人を治してしまったら、こっちは用はないのです。\n\n医者や薬が病人を作って苦しませる、それだからしてこっちの発展する意味があるのです。\n\nそうすると「医者はけしからん、薬という毒を瞞して服ませるのは、とんでもない話だ」と言っているが、実はそれがため、メシヤ教によって神様があるということを分からせられるのですから、本当は悪く言うことはできないのです。\n\n人間の感情と見方・・・小乗的見方と大乗的見方があります。\n\nジャーナリストが分からないということは、やっぱり、結果から言うと必要なのです。\n\nそこで分からない者や、誤解した者に対して、逆なことを見せるとびっくりしますから、それがやはり一つの必要でもあるし、おもしろいことでもあります。\n\n「メシヤ教とか言って、戦後の波に乗じて、うまいことを言って瞞して、あれだけの金を集めて、シャクに障る」と言う奴が、いよいよ地上天国ができて、見て、ウワッと言って驚くのです。\n\nですからそういうのを予期した者に見せるよりか、予期しない者に見せた方が、なんと言うか、張り合いがあるわけです。大いに痛快味があります。\n\nいつも言うとおり、人間は善悪は決められないということはそこです。\n\nあれまでになるについて、随分悪い人間やいろいろな者がいろいろなことをしましたが、それはイコールみんなプラスになってます。\n\nだからそれをよくみると、世の中というものは実におもしろいものと思うのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 6 de fevereiro de 1954\\)**\n\n\"Então, o artigo para os jornalistas; escrevi outro dia, mas tentei escrever de forma mais completa.\n\n(Artigo 'Desejo Novamente a Consideração dos Jornalistas')\n\nEnfim, o problema é que, como há muitas Novas Religiões estranhas, acham que a Igreja Messiânica é parecida com elas; o ponto está aí. Apenas fazer reconhecer que é diferente das outras Novas Religiões, que a Igreja Messiânica é outra coisa; isso é o principal. Deus sabe tudo isso, mas com a chegada do tempo, a construção do Paraíso Terrestre de Atami e o aumento das pessoas que fazem Cultivo Natural, com isso, entenderão: 'Isto é diferente. A Igreja Messiânica é realmente grandiosa'. Isso é em breve, então não é preciso se preocupar tanto. Exatamente como disse há pouco, o Mundo Espiritual mudou a partir do *Setsubun*, então condiz bem com o que foi dito.\n\nRealmente, sendo coisas que Deus faz, não há falhas. Na Revelação tem: 'Desta vez é o Grande Teatro dos Três Mil Mundos, por isso os papéis de bem e papéis de mal estão ambos preparados'; creio que isso é dito de forma muito hábil. Ou seja, aqueles que fazem papel de mau, no resultado, estão fazendo um papel muito bom. Vocês sabem bem, mas o maior contribuidor para que a Igreja Messiânica saia assim para o mundo e se desenvolva é o médico. Se os médicos curassem os doentes um por um, este lado não teria utilidade. Médicos e remédios criam doentes e fazem sofrer; por isso há sentido no desenvolvimento deste lado. Então dizem: 'Os médicos são imperdoáveis, fazer tomar veneno chamado remédio enganando é um absurdo', mas, na verdade, é graças a isso que, pela Igreja Messiânica, faz-se entender que Deus existe; portanto, na verdade, não se pode falar mal.\n\nA emoção e visão humana... existe a visão Shojo e a visão Daijo. O fato de os jornalistas não entenderem também é necessário, falando pelo resultado. Então, para quem não entende ou para quem entendeu errado, mostrar o contrário surpreende; isso é também uma necessidade e também algo interessante. Aqueles que dizem 'Essa tal de Igreja Messiânica, aproveitando a onda do pós-guerra, enganando com conversa bonita, juntando todo aquele dinheiro, que raiva', quando o Paraíso Terrestre ficar pronto, olham e dizem 'Uau\\!', surpreendem-se. Portanto, mostrar a quem não espera dá mais, digamos, satisfação (*hariai*) do que mostrar a quem espera. Tem um grande sabor de satisfação (*tsukai-mi*). Como sempre digo, o ser humano não pode decidir o bem e o mal, é aí. Para chegar até aquilo, muitas pessoas más e várias pessoas fizeram várias coisas, mas isso é igual a tudo positivo (*plus*). Por isso, olhando bem isso, acho que o mundo é algo realmente interessante.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "地上天国の宣伝効果　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "米国のジャーナリストが地上天国に注目",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"No dia de Risshun chegou a pintura de Enma Daio",
      "content": "「いつも言うとおり、医学は駄目です。一昨日パテー・ニュースを見ましたが、その中にボクシングで黒人の選手とアメリカ人の選手と両方闘ったのですが、アメリカ人の弱いこと、手玉にとられてました。\n\nちょうど猫が鼠をオモチャにしているようで、立ち上がればやっつけられ、立ち上がればやっつけられしてました。\n\nそれで黒人のほうは白人より小さいのですが、立ち上がればぶつかるというように三度ともそうで、白人をノック・アウトしてしまいました。\n\n私はよくボクシングのニュースを見ましたが、一昨日のぐらい馬鹿馬鹿しいのは見たことがないです。\n\nそれで、帰ってからこの手紙を見たので、アメリカ人がいかに弱っているかということが分かったのです。\n\nですから今年あたりからアメリカの方が大いに発展するだろうと思いますが、そうしたらいよいよ分かる時期が来ると思います。\n\nところがそれを知らないから、日本人はアメリカ崇拝で、化粧品の広告からなんでも「アメリカ、アメリカ」を出してますが、実に馬鹿馬鹿しくて見ていられないです。\n\nこの手紙の中にあるもう一つのおもしろいことは、アメリカ人の信者が三人できたのですが、何病気か非常によく治って、だいぶ働くようなことが書いてありました。\n\nそういうようなわけで、今の科学文明のポロがこれからだんだん出てくるわけです。\n\nさっき言ったとおり、艮の金神様がいよいよ働かれますと、そういったことがみんなはっきりしてしまうのです。\n\n薄暗い所に明かりがさしたようなものです。そして、お筆先の中にこういうことがあります。\n\n「善と悪とを立分ける」ーということは、つまり善人はますますよくなり、悪人はますます悪くなるということで、そういうことがこれから現われてくるのです。\n\nですから汚職事件というのはその一つの現われでしょう。\n\nそうなると病人が増えるのと、浄霊の治り方がよくなるのと両方で、どうしても発展するわけです。\n\nですからある時期に行くとーと言っても、もう間近ですがー非常に信者が増えるとともに、世の中に知れてくるというわけです。\n\n特に地上天国ができるのと、自然農法が知れわたるに従って拍車をかけるわけですから、いよいよおもしろくなります。\n\nこの地上天国についても、アメリカのジャーナリストと言いますか、そういう方面が非常に注目してきたのです。\n\nその話は、もう少し具体的になってきてから話しますが、こっちが知らないうちに、先方で調査して非常に研究してます。\n\nそれでそのアメリカ人がだいぶ各国の大使などにも知らしているようです。\n\nこれはおもしろいので、こっちでなにも頼みもしないうちに、先方で活動しているのですが、やっぱり神様がよろしく働かせているのでしょう。\n\nですから、もう少したつと、その方面がなかなかおもしろくなるという情報が最近よくありますが、だいぶ楽しみになってきたわけです。」」\n\n---",
      "content_ptbr": "**(Fonte: 7 de fevereiro de 1954\\)**\n\n\"Sobre o Setsubun deste ano, vou falar com um pouco mais de detalhes.\n\nComo já disse antes, o Setsubun refere-se ao fato de que, numa era antiga, o Kami chamado Kunitokotachi no Mikoto governava o mundo;\n\ncomo era naquela época, não sei se era o mundo todo, mas\n\ncertamente governava uma área bastante ampla com o Japão no centro.\n\nE embora se diga Kami, era humano.\n\nMas os humanos daquela época tinham um nível espiritual muito elevado.\n\nAquela época era por volta do fim do Mundo do Dia anterior, mas durante a longa era, gradualmente os humanos se sujaram e se sujaram devido ao Mundo da Noite, e o nível espiritual baixou.\n\nCostuma-se dizer 'Sete Gerações de Kami Celestiais, Cinco Gerações de Kami Terrestres';\n\na Era dos Kami Celestiais refere-se aos Kami do Céu... no Shinto diz-se 'Linhagem Amatsu', 'Linhagem Kunitsu' ou 'Kami Amatsu', 'Kami Kunitsu'; é a linhagem do Céu.\n\nBasicamente, o povo japonês é da linhagem do Céu.\n\nQuando era linhagem do Céu, o último imperador, Amaterasu Tenno, governava.\n\nIsso, como já disse antes, Amaterasu Tenno fugiu do Japão, restando apenas a Imperatriz, que se tornou Amaterasu Omikami; é assim que está.\n\nMas antes disso, Kunitokotachi no Mikoto governava.\n\nEsse Kami era muito rigoroso, ou seja, de retidão absoluta, não perdoava a não ser o que fosse muito correto; por causa disso... isso também está no Shinto...\n\nmuitos Kami se uniram e O confinaram; diz-se que isso foi na noite de Setsubun.\n\nO general supremo do lado que confinou foi o Kami chamado Amenowakahiko e, para que Kunitokotachi nunca mais pudesse sair ao mundo, confinaram-no na direção Ushitora (Nordeste).\n\nE, por ter sido confinado no Ushitora, recebeu o nome de Ushitora no Konjin, tornando-se Ushitora no Konjin Kunitokotachi no Mikoto.\n\nE na noite de Setsubun jogam feijões; 'podem sair se florescerem flores nos feijões torrados, caso contrário ficarão confinados para sempre'; por isso jogaram feijões torrados.\n\nIsso está estabelecido como três mil anos; finalmente passaram-se três mil anos, e esse Kunitokotachi no Mikoto-sama aparecerá novamente neste mundo; o órgão criado para isso é a Oomoto Kyo.\n\nPor isso, no Ofudesaki da Oomoto Kyo, a Fundadora rugiu: 'A flor de ameixeira que abre de uma vez nos três mil mundos, chegou a era de Ushitora no Konjin.\n\nAbre com a ameixeira e governa com o pinheiro, tornou-se a era do País Divino.\n\nO Japão é o País Divino. Este mundo é um mundo que não anda se Kami não cuidar'.\n\nNo início gritou em voz alta.\n\nPor isso foi tratada como louca e detida na polícia; foi feita de velha louca.\n\nIsso foi no dia 1º de janeiro do ano 25 da Era Meiji. Por isso diz 'abre com a ameixeira'; a ameixeira tem flor de cinco pétalas.\n\nDizem que isso simboliza os cinco continentes.\n\nPortanto, 'a flor de ameixeira que abre de uma vez' significa que o mundo abre de uma vez.\n\nNo entanto, o Setsubun deste ano significa que Ushitora no Konjin-sama finalmente vem à tona, ou seja, o que estava escondido há três mil anos vem à superfície.\n\nA abertura da Oomoto Kyo foi no Mundo Espiritual.\n\nMas agora será no Mundo Material.\n\nO fato de ter se tornado assim foi um aviso neste Setsubun.\n\nContarei em breve, mas agora ainda não posso dizer.\n\nNão poderei dizer por cerca de um ano.\n\nÉ um milagre relacionado à ameixeira.\n\nEu estava preparando isso há três ou quatro anos; sendo assim, finalmente vem à tona, e\n\ntambém tem no Ofudesaki: 'Desta vez aparecerei como o Enma deste mundo'.\n\nIsso significa que, enquanto estava retirado, foi ao Mundo Espiritual e tornou-se Enma Daio.\n\nEnma Daio é, em suma, o Procurador-Geral ou Presidente da Suprema Corte do julgamento no Mundo Espiritual... a posição suprema do julgamento.\n\nMas como diz 'apareceu como o Enma deste mundo', desta vez fará o julgamento material. Isso é o Juízo.\n\nIsso também é interessante: no dia de Risshun, um antiquário de Kyoto trouxe uma pintura de Enma Daio.\n\nEntão eu pensei: 'Hahaha, Kami está dizendo que finalmente Kunitokotachi no Mikoto-sama fará a atuação de Enma do Mundo Material'; e comprei.\n\nÉ uma pintura da era Yuan da China, está escrito Enra-O \\[閻羅王\\]; na China chama-se Enma Daio de Enra-O.\n\nEm algo escrito por Shoin Yoshida tem:\n\n'Se o espírito estiver concentrado, o que não se pode realizar? Se eu não obtiver o título de Rei/Marquês, morrerei e me tornarei Enra-O';\n\nRei/Marquês refere-se a Daimyo (Senhor Feudal).\n\nNo Japão também se dizia Enra-O.\n\nHavia dois ou três servos; em breve exporei no Museu de Arte.\n\nComo Kami mostra tudo por Modelos, avisou através desse pergaminho de Enra-O.\n\nAconteceu uma coisa dessas.\n\nNo dia de Risshun eu não sabia desse pergaminho; ele chegou à tarde.\n\nEu disse que a purificação ficaria muito forte a partir deste Setsubun, e está batendo.\n\nSendo assim, a partir deste ano o Mundo Espiritual ficará muito claro.\n\nFicando claro, para o lado do bem é muito bom, mas para o lado do mal, ao contrário, será muito doloroso.\n\nRecentemente surgiram vários casos de corrupção; surgirem tantos de uma vez, um após o outro, não deve ter precedentes.\n\nIsso também não deixa de ser visto como uma manifestação disso.\n\nSendo assim, detestaram muito o Kimon, espalharam que o Kimon é assustador; quem fez essa propaganda foi o lado de Amenowakahiko que mencionei agora.\n\nDizem 'Fuku wa uchi, Oni wa soto', mas\n\n'Oni' (Demônio) refere-se ao Konjin do Kimon, Ushitora no Konjin Kunitokotachi no Mikoto-sama,\n\nentão, na verdade, é o melhor Kami, o Kami mais esplêndido.\n\nO interessante é que em Ayabe, berço da Oomoto Kyo, ao jogar feijões dizem 'Oni wa uchi, Fuku wa soto'.\n\nIsso era, afinal, uma forma de agir contrária a Amenowakahiko desde aquela época.\n\nSendo assim, mudar-se para o Kimon ou detestar a direção do Kimon deve-se ao fato de não haver humanos corretos.\n\nSe pessoas impuras ou de intenções não verdadeiras se mudarem para lá, recebem essa energia, então ocorre a purificação.\n\nE como a purificação é desastre e sofrimento, por isso detestaram.\n\nEntão, falando a verdade, se for para se importar com a direção, mudar-se para o Kimon é muito bom.\n\nApenas, igual à doença, ocorre uma ação de purificação temporária, por isso têm medo, mas por causa disso melhora depois.\n\nPor isso, outras religiões, quando se fala em jogar feijões, fazem muito, até como propaganda, mas a Meshiya Kyo absolutamente não faz; isso é porque há essa razão fundamental.\"\n\n\n# 25.Sobre o Costume de Omitir Kunitokotachi no Mikoto (Orig.: 国常立尊抹殺の因習について)",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "地上天国の宣伝効果　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "医学革命も地上天国という物で見せるのが一番早い",
      "publication_title_ptbr": "",
      "content": "「それから美術館（註　熱海美術館のこと）のほうも、今、行く道路を拡げました。\n\n非常に大きな道路ができて、あそこがこれからまだ非常に変わるのです。\n\nこれは今チョット想像もつかないほど変わります。\n\nそこの美術館の設計も、会館とはまるっきり違った様式にするつもりです。\n\nこれはなおさら世界にないと思ってます。\n\n建築の色から様式から、それは西洋と中国と日本の三つを調和させたようなデザインです。\n\nですから今後大いに楽しみにしてよいと思います。\n\nだいたい美術館は来年の秋あたりまでに造るつもりです。\n\nもし遅れればその翌年の春になります。\n\nそれに陳列する物も、持品と、他から借りる物もそうとうあります。\n\nその方は神様の方でチャンと手をまわしてありますから、できたら、とにかくたいへんなものができます。\n\nだからアメリカのトリビューンの記者などは非常に待っていて、できたら一番先にアメリカに紹介すると言ってウズウズしてます。\n\nそれから、いずれアメリカのロックフェラーなども来ることになってますが、無論アメリカにもこういう物をこしらえてもらいたいということを言うに決まってますから、そうしたら、私が設計してアメリカにこしらえてやろうと思ってます。\n\n金は余っているから、ウンと金をかけてやります。アメリカの各都市に地上天国の模型というものをこしらえてやろうと思ってます。\n\nそうすると、それを見たヨーロッパの方でも負けずになって、イギリスでもドイツでもイタリアでも、こしらえてもらいたいと来ますから、それだけでもメシヤ教というのは世界的になります。\n\nそういったお手並を見せておいて、そうして医学とかいろいろな間違い、文化的の間違いを指示すると、非常に楽にゆくわけです。つまり腕前を見せておいてやるわけです。\n\n日本でもそうですが、今の世の中は、理屈でも、理屈でなくてそうとうなことをしても、分かるのになかなか骨が折れて簡単には分からないのです。\n\nそこでああいったような地上天国という、物で見せるのが、一番早いです。\n\n日本も地上天国でまず度肝を抜いて、大いに感心させて、そうしてそれからやってゆくわけです。\n\nもっとも自然農法はそれほどでなくて、もうじき分かりますが、一番難しいのは医学です。\n\nそれもだんだん、そういうものから分かるようになるわけです。\n\n来月の二日に発会式がある由ですが、農林省の役人の中で十数人の人が自然農法研究会という会を作ったのです。これは一番よいと思います。\n\nなにしろ農林省の役人がそれほどに認める、しかも十数人の人が認めたということは、「これは確かに立派なものだ、信用おける」ということになりますから、これからの農民に分からせる上においてたいへんな力になると思います。\n\nその趣意書を読んでみると、なかなかよくできてますから、読ませてみます。\n\n（御論文「自然農法の一大朗報」「趣意書」）\n\n今読んだようなわけで、非常に結構な企てだと思っています。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "地上天国の宣伝効果　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "地上天国の建設と自然農法は未信者に医学迷信手っ取り早く分からせることができる",
      "publication_title_ptbr": "",
      "content": "「それから自然栽培について、農林省の役人の、中堅どころの十数人が、今度「自然農法研究会」というのを作ったのです。\n\nその趣意書をみましたが、来月の二日に発会式をするとか言ってました。\n\nその趣意善が非常によくできてますから、今読ませます。\n\n（御論文「自然農法の一大朗報」「趣意書」）\n\nこの人たちも今後できるだけの活動はされるでしょうが、それよりか、今後農民にこれを知らせる場合に、なにしろ今までとは反対の意味ですから、容易に信じ難いのです。\n\n信じられないけれども、農林省でこういう会ができたということは、「これはそうとう信頼のできるものに違いない」という、そういう印象を与えることになり、それが非常なプラスだと思うのです。\n\n無論神様がうまくやるのですから、このくらいのことはあたりまえですが、しかし割合に早くこういう会ができたということは、大いに喜んでよいと思うのです。\n\n今やっている地上天国の建設と、それから自然栽培と、これだけが世の中に知れたとしたら、たいへんな大きなことです。\n\nそれとともに、一番難しいのは医学迷信の打破です。\n\nそれに対しても、なるほどメシヤ教の言うことはたいしたものだ、そうしてみると医学の方も「あれは本当に違いない」というような一つの結果を生み出す動機となりますから、そんなこんなで、両方が分かるということが大いによいと思います。\n\nしかもこの二つは手っ取り早く分かることです。\n\n現に目に見えてつかめるようなことなのだから。\n\n私の方で一番の狙い所は医学ですから、医学を分からせる上において、大きな働きをするわけです。\n\nというようなわけで、神様のやり方は実に人間の予想以上の巧妙なやり方だと感心させられるのです。\n\nこの一つだけでも世の中に分かったら、「メシヤ教というのはふつうの宗教ではない、日本に初めてできたたいへんな救いだ」ということが分かるわけです。\n\n新年早々言ったとおり「今年から表面的になる、いよいよ本舞台に上る」ということが、こういうことによっても、やはり着々と実現しつつあるわけです。\n\nこれからは、時のたつに従って、それは想像もつかないほど発展する時期になってゆくわけです。\n\nいつも言うことですが、だんだん張り合いがあるわけです。\n\nなにごともそうですが、「あいつはどうも変だ」とか、「あいつはどうも信用ができない」ということと、「あれは立派なものだ、大いに信用してよい」という、その気持ちだけでまるっきり違います。\n\n以前はメシヤ教というと「迷信くさくて、新宗教でいい加減なことを言って、現当利益なんて言って金集めをしている」という、そういった変な感じを持たれたのです。\n\nところが近ごろはそれがだいぶ消えてきて、メシヤ教というと「あれはよい、なかなかたいしたものらしい」というような社会的の観念がだいぶ出てきつつあるようにみえるのです。\n\nこれも結構であるとともに、もう一息いま言ったような具合に世の中に知れると、今度はもう「メシヤ教でなくてはならない、あれこそ本当の、今までにない大きな救いだ」ということになるわけです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "地上天国は魂を高める",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "地上天国は魂を高める設備",
      "publication_title_ptbr": "93\\. Entrevista ao Chicago Tribune (Orig.: シカゴ・トリビューンの取材)",
      "content": "「それからつい四、五日前に文部省の宗務課長補佐と朝日、毎日、時事、そういった新聞の学芸部の連中が六、七人来て、対談しました。\n\nいろいろなことを聞きましたが、とにかく、やっぱりみんなメシヤ教も新宗教の一つと見てますが、どうもそれは嘘であるし、それから新宗教とはぜんぜん違うから、私の方で「宗教ではない、宗教より上のものだ」と言ったところが、\n\n「ではメシヤ教という名前を変えたらよいではないか」と言うので、「しかし名前を変えても、文部省の方にそういう項目がないから、宗教のうちに入れなければならないので、しようがない」と言ったところが、\n\n文部省の人も「それはそうだが、今のところはしようがないです」と言ってましたが、\n\nほかの宗教とは違う、断然かけ離れているということを認識させるのがもっとも必要なのです。\n\n今新聞に出ている霊友会や立正佼成会などと同じ列に加えられるということは、はなはだ遺憾なのです。\n\nしかしこれもチョットやソットではなかなか分からせられるわけはないのですから、あの手この手でいろいろな面から説いて、だんだん分からせてゆくよりほかありません。\n\nけれども分かりかけてはきたようです。見方はよほど違ってきました。\n\nおまけにそういう点においては美術館などが非常に役立ったわけです。\n\nこれも一つの見方を書いたものです。\n\n（御論文「生きてる宗教」）\n\nそれからさっきの米国の記者のシモンズという人に私が言った中にこういうことがあるのです。\n\nつまり地上天国は箱根に小さいのを造った、それから熱海にもできるし、京都にもできる。\n\nそれから今にハワイにも造り、それからアメリカ各地にも造る。それからヨーロッパからアジアの各国にも造る。\n\nというのは、公園というのは今世界各国どこにもできている。\n\nしかし公園はまだまだレベルが低いから、もっと上等な公園を私は造るつもりだ。\n\nだから地上天国というのは世界中の各地に公園のごとくに造るつもりだ、と言ったわけなのです。\n\nこれを向こうの新聞に出すでしょうが、そうすると、今までの公園はただ町の中で青いものを見る、あるいは花を見る、あとは子供の遊び場、それから動物園とか、子供的の観覧場で、まだ低いのです。\n\nつまり人間に美というものの観念を与える、美というものの信念を養うということが大いに不足しているわけです。\n\nそういうようなわけで、ただ人間の憩いというだけの話で、魂を高めるというような設備は実にないわけです。\n\nですからだんだん文明が進んでくると、そこにゆかなければならないわけです。要するに公園のもういっそう高級なものです。\n\nそういうものを世界中に造るということを、私が始めるわけなのです。\n\nけれどもこれはそういうふうになるに決まってます。これが一つの地上天国の重大な要素になるわけです。\n\nその一番の皮切りが箱根の神仙郷というわけで、今度は熱海に造るわけです。\n\n日本もいずれは京都にもできますし、中京付近にもできるでしょうし、九州の方にもできるでしょうし、それからがまた、小さいものが北海道とかいろんな所にできるでしょう。\n\nハワイはそう遠くないと思います。今の勢いで信者が増えると、どうしてもそこへ行きます。\n\nそれから次はアメリカというような具合でやってゆくつもりです。\n\nほかにもまた、病気とか農業ということがありますが、美ということもとても有意義な大きな仕事です。\n\nですからつまり今までの宗教でそういうような計画をした宗教はないのですから、だから宗教ではないということは立派に言えるわけです。\n\nこれは別に私がやるわけではないので、神様がやっているのですから、無論そうなるのは間違いないので、ただ時期です。\n\n今の新聞記者の話の時に「そんな理想世界が実現すると言ったところで、よほど先のことだろう」というように思ってますから、\n\n「冗談ではない、私が生きているうちにとにかく基礎だけは造るのだから」と言ったところが、妙な顔をしてました。\n\nそれから御守の話が出て、「御守で病気を治すが、あなたがあの世に往ったら御守を作る人がないからしようがないでしょう」と言うから、\n\n「冗談ではない、霊界からいくらでもそういった力を振るうから、そういうことは別になんでもない」と言ったところが、ハハア、と首をひねっていました。\n\nそういうようで、だんだんメシヤ教というものは注目されてきます。\n\nただあまりにこっちの言うことが違いすぎるので、それを分からせること、なるほどと信じさせることがなかなか骨が折れるのです。\n\n分かりかければ早いのですが、なにしろ今までのみんなの頭というものが変な説で固まってますから、それを溶かさなければならないのです。\n\nそれがなかなか骨が折れるのです。結局、無肥料栽培の自然農法が認められ、それから今度は、さっき言ったとおり医学の方は駄目だということを、どうしても神様が分からせますから、そうなってからならこっちの言うことがスラスラと頭に入るわけです。\n\nしかしその前に、それについて働く人間が多くならなければならないから、そういう人たちが現在の信者さんなのです。\n\n神様はうまくやります。\n\nそれで話の分かる人と、なかなか分からない人ー一言話しただけでたちまち共鳴する人と、どんなことをしても駄目な人と両方ありますが、これは人種的関係があるのです。\n\n今度この人種的関係をよく話しますが、そうするとはっきりします。今日はこのくらいにしておきます。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 5 de novembro de 1953\\)**\n\n\"E há dois ou três dias, o Chicago Tribune da América, que é um jornal famoso, um dos grandes jornais da América.\n\nNo Japão, seria uma posição como o Asahi, Mainichi ou Yomiuri.\n\nDizem que o prédio da sede tem vinte e quatro andares e o número de funcionários é quatro mil. Dizem que a partir de agora terá sessenta páginas diárias. Sendo América, é grande.\n\nEra a esposa do gerente geral do Oriente, ou algo assim; uma repórter mulher, mas muito inteligente...\n\nNa América há mulheres realmente formidáveis...\n\nConversei várias coisas por cerca de duas horas. Como pretendem publicar uma matéria considerável, é certo que 'Igreja Messiânica' e 'Mokichi Okada' ficarão conhecidos na América. Eu também falei decisivamente. A outra parte também demonstrou respeito considerável.\n\nEla veio aqui depois de ver o Museu de Arte de Hakone.\n\nMostrei também o Zuiun-kyo de Atami e expliquei bem; ela ficou muito surpresa e disse: 'Na América não existe nada com essa concepção. De qualquer forma, o que se vê e o que se ouve impressiona. Não consigo expressar em palavras', ficou muito surpresa.\n\nPor isso, acho que publicarão uma matéria com bastante ênfase.\n\nNo fim, o que eu disse foi: 'A América é o representante da civilização branca. E o Japão é o representante da civilização oriental. Então a América é Horizontal e o Japão é Vertical; eles têm que se unir de qualquer jeito.\n\nE o trabalho de unir é da Igreja Messiânica, então o fato de a senhora ter vindo, afinal, não seria o primeiro passo disso?'.\n\nO outro lado também disse: 'De qualquer forma, no Oriente, especialmente no Japão, estar fazendo um trabalho com esse planejamento... eu ouvi várias coisas também...\n\nOuvir alguém dizer coisas assim é raro, nunca ouvi em outro lugar'. Assim, parecia estar depositando grandes esperanças.\"\n\n---\n\n# Sobre a Religião Daijo (Orig.: 大乗宗教について)",
      "has_translation": true
    }
  ]
}