{
  "source_file": "04_4.その他_02_地上天国の雛形建設.json",
  "part": 8,
  "total_parts": 10,
  "volume": "4.その他",
  "theme_name": "地上天国の雛形建設",
  "theme_name_ptbr": "Construção do Modelo do Paraíso Terrestre",
  "publications": [
    {
      "title_idx": 12,
      "title": "地上天国の型の意義　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "型としての神仙郷の役割",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Japão é uma fábrica de montagem",
      "content": "「神様の経綸は型でやるということを言ってますが、この美術館というものは箱根の山の上ー山の上というのが東と西のちょうど間です。\n\nこれは先にもよく言いましたが、これを今から言えば、日本は世界中の型になっているんです。\n\nこれは講和前ですと、そういうようなことを非常にやかましかったが、講和になってみれば差し支えないから言いますが、日本人は世界中の型なんです。\n\nこれは、一番分かることは、日本人というのは、世界のどこの文化でも咀嚼できるんです。\n\n世界に他にこういう国民はないです。\n\n日本人は、西洋の文化でも中国の文化でも南洋の文化でも、なんでも呑み込んで、自分のものにできるんです。\n\nこの点をよくみると、日本人というものは特殊の人種ということが分かるんです。\n\n仮に文学や音楽でも、東洋人でありながら中国人には解らないそうです。\n\n中国人にはないそうです。\n\n特に西洋音楽は解らないそうです。\n\nところが日本人は、西洋音楽でも今では西洋人に負けないくらいに偉い音楽家ができているんです。\n\nそれから絵でもそうです。\n\nピカソやマチスの、今はーまねですが、とにかく今度なんかも四十点かいろんな油絵を出品しましたが、そのくらいそういったものが日本人は偉いんです。\n\nですから、私は前にこういうことを言ったことがあるんです。\n\n日本は組み立て工場とも言える。\n\nつまり、自動車やなにかのーアメリカの大工場のフォードなんかそうですが、\n\n各専門専門の会社を下に持っていて、車は車、発動機は発動機ーそういったように部分的の会社を持っていて、\n\nそれが一遍にフォードの本社に集まって組み立てて一つの自動車として完全なものにする。\n\nそれと同じで、日本は世界中のいろんな文化を取り入れて、それを組み立てて本当に実用になるというようなものを作る。\n\nそれが日本の使命だと言ったことがあるが、そういうようなわけで日本人というものは、世界の見本になるべきです。\n\nそうすると日本という国が、やはり見本になるんです。\n\nそこで神様は日本の中心ー中心というのは箱根の山なんです。\n\n神山ですね。これが中心です。神山の向こうが西で、こっちが東です。\n\nそうなっている。つまり関西、関東になっている。\n\nそこでこの美術館というのは天国の型です。\n\n天国ということは、つまり芸術です。天国の表徴は芸術なんです。\n\nそれを造ったということは、これがだんだん広がって世界的になるにつれて、ミロクの世になるんです。\n\nつまり丸の丸の中心です。これになる。\n\nだからただ単に美術館としてでなく、そういったような非常に深い経綸上のものなんです。\n\nだからミロクの世のポチができたようなものです。\n\n早く良いものができたということは、その意味で神様がだんだんそれをやる。\n\nそのために品物なんかでもほとんど神様が寄せたんです。\n\nいつでも道具屋が「こういうものなんか売り物に出るものでないが、不思議ですね」と言っている。\n\nですから私は「変ですね」と言って腹の中で笑っている。\n\nそんなようなわけですからトントン拍子に行ったんです。\n\nで、神様の型ということはおもしろいので、ひとりそういったようなものばかりでなく、人間がそうなっている。\n\n米国人の型、英国人の型、中国人の型。中にはアフリカ人の型もあるわけです。\n\nそういう人の一人ひとりが信者になって救われると、それが広がってーそういった型になるわけなんです。\n\nそれがずっと広がって一国になるわけです。\n\nで、良くみるとそれがたくさんありますーそれは言うわけにはいかない。\n\nそれも、喜ぶ人ばかりでなくて、中にはー君はアフリカ人の型だというと、どうもね。\n\n中には共産党の型も、あるいはギャングの型もあるかもしれない。\n\nそんなように型でやって行くんです。\n\n私がいろいろと世界中のことを知ったということは、型で知らされているんです。\n\nこれも大本教のお筆先にあります。\n\n「大本は世界の型であるから、この中を見て居ったら世界の凡ての事は良く分るぞよ」というお筆先があるが、それはまったく間違っていないです。\n\nですから大本教の中に世界の型がいろいろありました。それを大体神様からいろいろ知らされてましたから、そこで世界の将来ということが大体分かるんです。\n\nそういうこともこれから書き始めてますが、そういったー一つの、神様の経綸上の神秘についてですが、書くことが多いので書くのが間に合わないくらいです。\n\nそんなようなわけですから、信仰でも自分一人ではないんです。\n\n何万人何十万人の、自分は代表者になっているから、自分をそう軽く見ることはできないです。\n\nそうかといって、俺はどこの国の型なんて言うと、うぬぼれが出ますからね。\n\nで、地上天国になるのに一番邪魔しているのは、なんだと言うと薬なんです。\n\nこれをあんまり知らせると、いろんな反対や被害があるから今まであんまり言わなかったが、それもいずれ知らせなければならない。」\n\n---",
      "content_ptbr": "**(Fonte: 27 de junho de 1952\\)**\n\n\"Sendo assim, creio que em breve grandes pessoas do estrangeiro e outros virão aqui (Museu de Arte de Hakone) sem falta.\n\nSempre digo que a Dispensação de Kami é feita por Modelos;\n\neste Museu de Arte fica no topo da montanha de Hakone... o topo da montanha é exatamente o intervalo entre o Leste e o Oeste.\n\nCostumava dizer isso antes, mas falando agora: o Japão é o Modelo do mundo todo.\n\nAntes do Tratado de Paz, isso era muito barulhento (perigoso de dizer), mas agora que houve o Tratado de Paz não tem problema, então digo: o japonês é o Modelo do mundo todo.\n\nO que se entende melhor sobre isso é que o japonês consegue mastigar (assimilar) a cultura de qualquer lugar do mundo.\n\nNão há outro povo assim no mundo.\n\nO japonês engole a cultura ocidental, a cultura chinesa, a cultura dos mares do sul, qualquer coisa, e consegue torná-la sua.\n\nSe observar bem este ponto, entende-se que o japonês é uma raça especial.\n\nPor exemplo, dizem que mesmo sendo orientais, os chineses não entendem literatura ou música (ocidental).\n\nDizem que o chinês não tem isso. Especialmente música ocidental, dizem que não entendem.\n\nNo entanto, os japoneses, mesmo na música ocidental, hoje produzem músicos grandes que não perdem para os ocidentais.\n\nE na pintura também. Picasso e Matisse, agora... é imitação, mas\n\nde qualquer forma, desta vez também expus quarenta obras de pintura a óleo, algo assim; o japonês é grande a esse ponto nessas coisas.\n\nPor isso, eu disse certa vez o seguinte:\n\nPode-se dizer que o Japão é uma fábrica de montagem.\n\nOu seja, como a Ford, grande fábrica americana de automóveis e afins;\n\nela tem empresas especializadas abaixo dela: roda é roda, motor é motor, carroceria é carroceria... tem empresas parciais assim;\n\ne reúne tudo de uma vez na sede da Ford, monta e faz um automóvel completo.\n\nÉ o mesmo: o Japão adota várias culturas do mundo todo, monta-as e faz algo que tenha verdadeira utilidade.\n\nEu disse que essa é a missão do Japão; sendo assim, o japonês deve ser o Modelo (Amostra) do mundo.\n\nEntão, o país Japão torna-se também um Modelo.\n\nAí, o centro do Japão para Kami... o centro é a montanha de Hakone. O Kamiyama (Monte Divino).\n\nEste é o centro. Para lá do Kamiyama é Oeste, para cá é Leste.\n\nÉ assim.\n\nOu seja, torna-se Kansai (Oeste) e Kanto (Leste). Então, este Museu de Arte é o Modelo do Paraíso.\n\nParaíso significa, em suma, Arte. O símbolo do Paraíso é a Arte.\n\nTer construído isso significa que, conforme isso se expandir gradualmente e se tornar mundial, será o Mundo de Miroku.\n\nOu seja, é o centro do Círculo do Círculo.\n\nTorna-se isso. Por isso, não é apenas como um Museu de Arte, é algo de uma Dispensação muito profunda.\n\nPortanto, é como se o Ponto (丶) do mundo de Miroku tivesse sido feito.\n\nO fato de ter sido feito algo bom rapidamente significa que Kami fará isso gradualmente com esse significado.\n\nPor isso, até nos objetos (obras de arte), foi Kami quem reuniu quase tudo.\n\nSempre os antiquários dizem: 'Coisas assim não costumam aparecer à venda, é estranho'.\n\nPor isso eu digo: 'É estranho, né', e rio por dentro.\n\nFoi assim, então tudo correu 'ton-ton-byoshi' (ritmo de batidas/rapidamente e sem obstáculos).\n\nE o Modelo de Kami é interessante porque, não apenas coisas assim, mas o ser humano também é assim.\n\nModelo de americano, Modelo de inglês, Modelo de chinês. Entre eles há também Modelo de africano.\n\nQuando cada uma dessas pessoas se torna fiel e é salva, isso se expande... torna-se tal Modelo.\n\nIsso se expande muito e torna-se um país.\n\nE, olhando bem, tem muitos... não posso dizer isso.\n\nTambém, não são só pessoas que ficam felizes; se disser a alguém... 'você é modelo de africano', fica chato, né.\n\nNo meio pode haver modelo de comunista, ou modelo de gângster.\n\nFaz-se através de Modelos assim.\n\nO fato de eu saber várias coisas do mundo todo é porque sou informado através dos Modelos.\n\nIsso também está no Ofudesaki da Oomoto Kyo.\n\n'A Oomoto é o Modelo do mundo, então se olharem para dentro dela, entenderão bem todas as coisas do mundo'; esse Ofudesaki não está errado de forma alguma.\n\nPortanto, dentro da Oomoto Kyo havia vários Modelos do mundo.\n\nComo Kami me informava o geral disso, eu entendo o geral do futuro do mundo.\n\nComecei a escrever essas coisas também a partir de agora, mas\n\nsobre esse mistério da Dispensação de Kami, há tanta coisa para escrever que não dou conta.\n\nSendo assim, na fé também, a pessoa não é apenas ela mesma.\n\nComo ela representa dezenas de milhares, centenas de milhares de pessoas, não pode se subestimar.\n\nMas se disser 'eu sou modelo de tal país', surge a vaidade, então...\n\nE o que mais atrapalha para se tornar o Paraíso Terrestre é o remédio.\n\nSe informar isso demais, haverá várias oposições e danos, por isso não falei muito até agora, mas terei que informar isso também em breve.\"",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "地上天国の型の意義　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "アレヨアレヨ",
      "publication_title_ptbr": "",
      "content": "「今度神仙郷が完成し、美術館も出来たが、これは本教モットーである地上天国、すなわち真善美の中の美の面の最初の小さな模型であるから、\n\nいずれはこの模型が段々育ってゆき、世界大となるのはもちろんであって、一点の疑う余地などないのである。\n\nそれから真と善も形はないがいずれは具体的に表われる時が来るからそのつもりでいて貰いたいのである。\n\n右のごとく神様の経綸は眼には見えないが、霊界ではズンズン進んでいるのであるから、いずれは三大目標が世界の表面に現れるとなったら、その時は何人も吃驚仰天、開いた口が窄（すぼ）まらぬであろう。  \n　  \nそうなってから、アア俺は長い間飛んでもない誤解をしていた。\n\nメシヤ教こそ最後の救いであった事を知らなかった。\n\n何と自分は迂闊（うかつ）であったのであろう。\n\nといっても今更頭を下げて行くのも強腹（ごうはら）だと、歯ぎしりする人も沢山出来るだろうし、しかもそういう連中はインテリやジャーナリストの特別鼻の高い人に多いのだから、気の毒でもありおかしくもある。  \n　  \n本来神様というものはまことに皮肉に見えるものであるが、本当からいうと皮肉でも何でもない。\n\nつまり人間の方で皮肉を作り、その皮肉で苦しむのだから、神様からみれば哀れな仔羊である。\n\nそんな訳で今に世界中の偉方もそうだが、特に日本の偉方達は一同魂消（たまげ）て、アレヨアレヨと空を見つめて茫然とするであろうから痛快でもあり、可哀想でもあるから、\n\nこのアレヨアレヨ組に、今からチクリと針を刺して、気を付けておくのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "地上天国の型の意義　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "神仙郷の完成により霊界の天国ができた",
      "publication_title_ptbr": "",
      "content": "「昼の世界になった一番初めは日蓮上人の時で、それまでの仏教は月の教えだったのです。\n\n本地垂迹といって、本地とは日本のことです。\n\nこれはいつか書いた通り、仏教はお釈迦さんが「仏滅の世が来る、それからミロクの世になる」と言って、つまり月の教えは夜の教えです。\n\nこれは字でみるとおもしろいが、「月」という字は下を取ると「日」になるのです。\n\nだから月の中に日が含まれているのです。\n\nこれはなかなか深い意味があるのです。\n\nそういうわけで、仏教の中から日が生まれるわけです。\n\n要するに夜の世界が昼の世界になるわけです。\n\nその一番初めが日蓮上人です。\n\n日蓮上人は妙法蓮華経と唱え、かつ日蓮上人自身は「天照大御神様の生まれ変わりだ」と、こう言っていたのです。\n\n安房の清澄山で妙法蓮華経を最初に唱え始めて、それからいよいよ宣伝したということになってますが、\n\nその時にもう日本は黎明期に入ったわけです。\n\n黎明期に入ったといったところで、霊界のごく奥です。\n\nつまり上の方です。最奥の霊界に日が現われたわけです。\n\nそれが明治になっていっそう、またその次の霊界にー霊界も一、二、三。神界、中幽界、現界と。\n\nそれがまた三つに分かれているのです。天国も第一、第二、第三となっている。\n\nですから第一天国に日が現われたのが日蓮上人の時です。\n\nそれから第二、第三とー第三あたりがちょうど明治というわけです。\n\nそれでおもしろいのは、日本が世界から認められたー今までは極東の隅に隠されていたが、\n\nとにかく世界的に現われたのが、アメリカのぺリーが来てからですから、結局日本を生んだのがアメリカです。\n\nところがアメリカは星の国ですが、「星」というのは「日を生む」と書きます。\n\nこれも神秘なのです。\n\nすると星が日を生むということですが、つまり月が隠れると今度は星の世界になるわけです。\n\nだから月は英国です。\n\n英国がおとろえてきて星の国米国が願ったのです。\n\n星の国が興った時が闇の夜ですから、星が光るのです。\n\nこれは実に良く出ている。英国がおとろえるのと逆に米国が光る。\n\n月が隠れるに従って星が光を増すという順序なのです。\n\nそれが良く国で現われている。\n\nそれで星が現われて、それから日が現われるー日本が生まれる。\n\nこういうことになる。\n\n日本がだんだん生まれていく順序は、今言ったとおり日蓮上人ー六百数十年前ー六百五十年祭を数十年前にやりましたが、\n\nそれから明治になってまた明るくなって、それから私の本にある昭和六年六月十五日ー\n\n今読みましたが、あんな具合に今度は中有界が明るくなった。\n\nそれからいよいよ現界に日が出るわけです。\n\nそれはこれからです。そうすると現界が大変化してくる。\n\nそれがつまり最後の審判なのです。\n\nそれでいよいよ仏滅であり、今度は新しい文化が生まれるという順序なのです。  \n　\n\nそれについて最近多賀さんの妻君に対して、いろんな霊が憑っているのです。\n\n仏界のー弘法大師が先に憑ったのですが、弘法大師だとか、役の行者だとか、臨済宗の開祖で臨済義玄とか、\n\n法相宗の開祖は、この間も言った通り奈良仏教の開祖ですが、そんなような偉い人が憑ってきて\n\n「いよいよ仏界が滅した。自分は今まで間違っていたから、明主様にお詫びしてもらいたい。\n\nそうして今度メシヤ教の仕事に働かしてもらいたい」と言うのです。\n\nこれは本当なのです。まだいろいろ出てくるのですが、それによっても仏滅が良く現われている。\n\nそんなわけで、非常に近寄ってきているのです。\n\n近寄ってくるからして、これからもう少し経つとあらゆる面が変化してきます。\n\n本当に変化するのは熱海の瑞雲郷ができあがって、それから現界的になる。\n\n神仙郷はいつも言う通り霊界なのです。\n\nそれで神仙郷が完成したということは、霊界に地上天国ができたわけです。\n\n今度熱海が完成すると現界にできるのですから、今度は汚いものが崩壊して、本当のミロクの世の建設が現界的に始まるわけです。\n\nで、熱海が完成するのは、大体再来年でしょう。\n\nすると、再来年を過ぎると、今度はすばらしい変化を起します。\n\nそれは非常に近寄っているのです。\n\nこれはいろいろ神秘なことがありますが、追々話していきます。\n\nそれで世界の中心というものは、先にも言う通り、この神山（かみやま）なのです。\n\nこれは日本の西と東の真ん中になる。\n\nそれから日本は世界の型になっているのです。\n\n世界の型ということは、天国の型になっている。\n\nですから日本は世界の天国としての小さいものです。\n\n日本は世界の公園ということを私は言いましたが、世界の公園が日本なのです。\n\nそれで日本の公園が箱根なのです。\n\nすると東西文明の中心なのです。\n\n箱根は東西の中心になり、さらにその箱根の中心が神山なのです。\n\nで、神山の向こうが静岡県でこっちが神奈川県なのです。\n\n神山の山の上に、なにか建てるわけにはいきませんから、その下の強羅が神山の型になるわけです。\n\nそれで私は「神山荘」と名前をつけたのです。\n\n「日光殿」も最初は「早雲寮」とつけたのですが、神山と早雲山の型になる。\n\nそうするとあの美術館は世界の真ん中の型になるわけです。\n\nこの神仙郷というのは中心になるから、ここが完成すれば霊界の天国ができたのです。\n\nこれが霊界で、これがだんだん拡がっていくー\n\n体的に拡がっていくと、間違っているものや汚いものは自然になくなっていく。\n\nだから破壊と建設が同時にできていくということは、そういうことです。\n\nしかしこっちで破壊していくのではない。\n\n間違っているものは自然にそうなるのです。\n\nそうするとたいへんな現界的な変化になっていくわけです。それをボツボツ書いてます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "地上天国の型の意義　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "創造と破壊が加速度的に速くなる",
      "publication_title_ptbr": "",
      "content": "「いよいよ神仙郷も完成したのですが、これはいつも言う通り、つまり地上天国の模型ができたわけです。\n\nこれがこれから世界に拡がっていくのです。霊界の方の中心は、もう地上天国ができているのです。\n\nこれがだんだん現界に写って世界的に拡がっていくのです。\n\nそうするとたいへん結構なことですが、その代わり立派な上等なものができて、拡がるについては汚いものや邪魔なものは除かれなければならない。\n\nですから神様の方からいうと非常に結構な代わりに、悪魔や邪神の方は大恐慌を来すわけです。\n\n今まで安心していたところを取り払いになるのですからー。\n\nそれが世界的にだんだん現われてきますから、悪魔の方は恐ろしくなるし、善の方はありがたくなるー愉快になるというわけです。\n\nそこで破壊と創造が同時に行なわれるというのは、そういうわけです。\n\n創造が為されるために、どうしても破壊が行なわれるというわけです。\n\nそれがだんだん加速度的に速くなって行く。\n\nですから神仙郷というものは、非常に大きな意味があるのです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "地上天国の型の意義　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "神仙郷の完成と最後の審判",
      "publication_title_ptbr": "",
      "content": "「神様のおやりになることは、すべて型でやっているのです。\n\n主の型です。チョンです。このチョンがだんだん拡がって行くのです。\n\n世界に、戦争だとか思想問題とか、いろんな変わり事がありますが、あれはいきなりそういうことが起ってくるのではないのです。\n\n地球の中心ー世界の中心に最初なにかができるのです。\n\nなにかといってーちょうど、植物なら種です。\n\nそれが拡がっていくのです。\n\n絶えずそういう具合になって、世界というものは変化して行くのです。\n\nでは、そのポチですが、ポチのまたポチというような、ちょうど太陽で言えば黒点のようなもので、太陽の黒点というのは太陽の種みたいなものですが、あれが十一年目に拡がるので、見えるのです。\n\nそれがまたこう（狭く）なる。そういった周期的にいっているものです。\n\nあれが太陽の中心で、それが太陽全体を、あれだけの火の力を活動させている中心です。\n\nそういうような具合で世界にも中心があるのです。\n\nで、中心というものは、今まで神様は人間に知らせなかったのです。\n\nそれが時節が来て、その中心が知れるようになったのです。\n\n知れるようになったと言ったところで、今のところ中心が分かるのは私だけなのですが、いずれは世界中に分かるようになるのです。\n\nそうしてその中心は、この箱根の神山（かみやま）になるのです。\n\nこれが世界の中心になるのです。\n\n今まで隠されていたわけです。\n\nちょうど、夜の世界で、闇ですから見えないーまあ見せなかったわけです。\n\nそこで神山のあんな高い所ではしようがないから、その麓の強羅が中心になっているわけです。\n\nですから、この中心に神仙郷ができたということは、もう世界中が神仙郷になるような時代が来ます。\n\nそれが地上天国なのです。\n\nそうすると地上天国の模型がだんだん拡がっていくわけです。\n\n拡がっていくについては、これをこしらえるにはどうしてもー薮やでこぼこで石がそこここに転がって、見る影もない汚らしさだった。\n\nそれをだんだん石を割ったり、よけいな木や草を切って、そうしてきれいにしてしまったのです。\n\nこういう形に世界がなっていくのです。\n\nそうすると、世界には雑草もあるし、邪魔な木もあるし、割らなければならない岩もありますから、その大清潔法ー大掃除が始まるわけです。\n\nで、つまり地上天国の模型が拡がるのと、掃除するのが一緒になっているのです。\n\n掃除ができただけずつは、いろいろな家をこしらえたり、庭の形を作ったりしてやっているのです。\n\n最後には、美術館なんていうきれいな美しいものができるということになる。\n\nですから神仙郷ができたということは、とにかく地上天国がもうできたのです。\n\n霊界ではドンドン拡がりつつあるのです。それが今に現界に写っていくのです。\n\nそこでいわゆる破壊と創造が実現するということになる。\n\nだから第三次戦争もあるでしょうし、それから病気が非常にはやって、バタバタ人間が死ぬということも出てくるでしょう。\n\nで、それがメシヤ教によって救われるのです。\n\n救われるといっても、みんな救われるわけではない。\n\nたとえてみれば、この中で残った木は、立派に手入れをして眺めるようになりますが、かえって邪魔な汚い木は伐ってしまいます。\n\nそういうー木としての犠牲ですが、そういうことも現われるのです。\n\nあるいは伐られる木の方が多いかもしれない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "地上天国の型の意義　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神仙郷完成の大いなる意義",
      "publication_title_ptbr": "Palestra de Meishu-Sama no Grande Festival de Outono: \"Miroku Sankai e as Mudanças no Reino Budista",
      "content": "「神仙郷もほぼ完成しました。\n\nここが完成したということは、非常に大きな意味があるのです。\n\n大きいというと、つまり世界的の意味があるのです。\n\n神様は、地球の経綸ーこれは地球が始まって以来なのです。\n\nちょうど○にヽ（ポチ）みたいなものです。\n\nあるいは池に石を投げるようなものです。\n\nそれによって波紋が起るようなもので、最初は小さい所にやられる。\n\nそれがだんだん拡がっていろんな変化が起るのです。\n\nそれで私はそういう意味のことを神様から教えられて、始終それをみていると良く分かるのです。\n\nで、今から二十年くらい前にー昭和六、七年ごろにいろいろ世界のそういった小さい型を見せられました。\n\nそのために、今に世界はこういうふうになる。自分の仕事はこういう仕事だ。\n\nということがはっきり分かって、それで見当がついたのです。\n\nその時分に日本の大変化ー天皇の地位が変わるということも良く分かったのですが、\n\nその時分にそんなことを言ったらたいへんなことになるから言わずにいなければならなかったが、\n\nどういう形式でそうなるかということは知らされてなかったから分からなかったが、\n\nこの終戦でなるほどと分かったのです。\n\nそんなような意味で、神仙郷ができたということは、\n\nやはり世界の最初のーいつも言う通り、地上天国の模型ができたのです。\n\nこれがだんだん拡がっていって世界的になった時が、つまり地上天国になるわけです。\n\nそうするとここが拡がるに従って、今度は体的にーここは霊の中心になるのですから、これが熱海に写るのです。\n\nここが霊界の経綸で、熱海は現界の経綸になるのです。\n\nですから熱海ができて、それからだんだん拡がるのに、現界的に拡がっていくわけです。\n\n今度京都の方にちょうど適当な土地が手に入ったのです。\n\nで、ここが「五」で、熱海が「六」で京都が「七」になるわけです。\n\nちょうどミロクの形になるわけです。\n\n日本の国にミロクの形ができたわけなのです。\n\nで、京都はどこまでも日本的に造るつもりです。\n\n大体土地は一万八千坪ですから充分とも言えるし、\n\nまあ神様がどうなさるか分かりませんが、大体それで理想的なものができるわけです。\n\nつまり、箱根が山で経で火です。\n\n熱海は水で緯になって、それから京都が土で平らです。\n\nですから神様は、ちゃんと日本の国の良い所に、こういった所を造られたわけです。\n\n日本で、箱根に熱海、京都としたら、まず天国的の条件はすっかり備わっているのです。\n\nですから、そうなってからが日本の地上天国というのができるわけですが、まだまだそのごく初めです。\n\n初めですけれども、休みなくドンドン拡がっていきます。\n\n天国が拡がると地獄はなくなるのです。\n\n### **今いろんな汚いものや悪いものは、みんな地獄のものですからー**\n\n地獄を造っているものだからして、どうしてもそういうものはなくならなければならない。\n\nこれから創造と破壊ー創造されるほど破壊が始まる。\n\nまあ汚い、まるでゴミ溜めのような娑婆だったのですが、そこにきれいなものを入れる。\n\nそうしてだんだんいくと、汚いものは片づけられなければならない。\n\nあるいは焼いて壊してしまうか、そういったような大掃除をしながら、良いものがだんだんできてくるわけです。\n\n壊し、焼かれ、片づけられますが、そういう大掃除がたいへんなのです。\n\nつまり世の終わりです。それは一切がそうなるのです。\n\nだから第三次戦争も起りましょうし、原子爆弾の撃ち合いもありましょうし、\n\nそれから病気で片っ端からドンドン死ぬこともありましょうし、\n\nそれで初めてきれいな世界になって、そうして地上天国ができるわけです。\n\n品物は壊せば後でできますが、一番困るのは人間です。\n\nしかし汚い者は取り片づけられなければならないのですが、\n\n人間が一番肝腎ですから、一人でもよけい助けなければならないというのが、メシヤ教の仕事なのです。\n\nそればかりではありませんが、それが一番肝腎なことです。\n\nそれが救いです。\n\nメシヤ教ー救世教ー世を救う教えーという、ですからメシヤ教は宗教ではない、\n\n救いの業だということは、そういうことです。」\n\n---",
      "content_ptbr": "**(Fonte: 26 de setembro de 1952\\)**\n\n\"Sendo assim, daqui em diante, conforme o tempo avança rapidamente, aparecerá em várias faces.\n\nEntão, o local desta vez em Kyoto é Saga; fica exatamente entre o Shakado... lugar famoso de Oshaka-san, e o Honen-in, onde fiz palestra no ano passado.\n\nHonen-in é onde Honen Shonin viveu.\n\nTem um Amida-san esplêndido. Muitos já devem ter visto, é algo maravilhoso.\n\nBasicamente, Honen Shonin pode ser chamado de fundador do Amidismo.\n\nO discípulo de Honen Shonin é Shinran.\n\nO sexto depois de Shinran é Rennyo Shonin.\n\nÉ praticamente o fundador do atual Honganji.\n\nAssim, Honen-in é o lugar onde está Amida-san.\n\nE o Shakado é o de Oshaka-san.\n\nE, ficando eu no meio, torno-me Kannon-sama.\n\nE com Kannon-sama no centro, à esquerda de Kannon-sama fica Amida e à direita fica Shaka, tornando-se os verdadeiros Sanzon no Mida ou Sanzonbutsu (Tríade Buda).\n\nFalando a verdade, são os Três Mirokus.\n\nE Amida é Hosshin Miroku.\n\nPor isso é interessante usar o caractere 'Ho' (Lei) em Honen Shonin.\n\nNesse sentido, de qualquer forma, forma-se a figura de Miroku do Reino Budista.\n\nE, isso também é dito no lado budista, a Reunião dos Três Miroku... significa que três Mirokus se encontram.\n\nO fato de 'Alvorada da Reunião dos Três Miroku', com a minha ida para Saga em Kyoto agora, torna-se a Reunião dos Três Miroku.\n\nPortanto, o Reino Budista muda muito.\n\nAgora o Mundo Espiritual do Reino Budista está mudando rapidamente.\n\nPor isso, isso se reflete no Mundo Material.\n\nSobre a mudança do Reino Budista, agora em Kyoto... ao acontecer a Reunião dos Três Miroku,\n\nentão os fundadores, patriarcas de várias seitas budistas de até agora, essas pessoas começarão a trabalhar muito no Mundo Espiritual.\n\nAgora mesmo, frequentemente fundadores do Budismo possuem em fiéis e vêm pedir muito para que Meishu-Sama os perdoe/peça perdão por eles;\n\nisso porque, até agora, embora os Hotoke tenham feito coisas muito boas, eles também têm o pecado de ter confinado Kami.\n\nAqueles Gonansanjo, que são vassalos do Kami Izunome.\n\nSão oito vassalos, e foi Oshaka-san quem os confinou.\n\nE, por terem sido confinados, tornaram-se Dragões e aguardaram a Era de Miroku.\n\nEsses são os Hachidai Ryuo.\n\nPortanto, o pecado de ter confinado é considerável.\n\nNo entanto, entre os pecados, há aqueles cometidos conscientemente e os cometidos inconscientemente, sem saber.\n\nE o pecado cometido conscientemente é muito pesado.\n\nÉ igual à lei do Mundo Material.\n\nO pecado cometido sem saber, se houver arrependimento e pedido de perdão, é perdoado.\n\nEntão, agora, os pecados das grandes pessoas do lado do Budismo são pecados cometidos sem saber, achando que era o bem, por isso são muito leves.\n\nNo mesmo sentido, a medicina... os médicos também, o sentimento é o bem... a motivação é o bem, então não é um pecado tão profundo.\n\nSe perceberem, pedirem perdão e, desta vez, fizerem outro trabalho verdadeiro, serão perdoados.\n\nMas pecado é pecado, então sem uma compensação considerável não é perdoado.\n\nIsso é outra história, mas os descendentes de médicos são realmente desafortunados.\n\nSe observar bem, percebe-se isso; essas coisas também são manifestações disso.\n\nSendo assim, ou seja, daqui em diante, haverá muitas manifestações desse tipo em várias coisas.\n\nEntão, as grandes pessoas do Reino Budista pedirão perdão agora e, como compensação, terão que trabalhar muito.\n\nEntão, em breve construirei o Museu de Arte em Kyoto também; nesse sentido, trabalharão muito e as coisas correrão bem.\"\n\n# 34\\. Considerações Espirituais sobre a Raça Japonesa 1 (Orig.: 日本人種の霊的考察　１)",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "地上天国の型の意義　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神仙郷が現界の霊界、瑞雲郷が現界の現界",
      "publication_title_ptbr": "",
      "content": "「今日でお祭りも終わりですが、今度の秋の大祭は特に意味があるのです。\n\nこの神仙郷が完成した最初の秋の大祭なのです。\n\n前にも話した通り、ここは地球のちょうど真ん中になるのです。\n\n中心なのです。\n\nこれが講和以前では変な目で見られますから、そんなことを言うことはできなかったのです。\n\n今だから言いますが、ここが地上天国の模型で、模型がここにできて、\n\nこれがだんだん拡がって行って世界的になった時が地上天国なのです。\n\nそういう意味とすれば、非常に重要な意味になるわけです。\n\nだからして、だんだんそういうふうに拡がって行くのですから、非常に結構です。\n\nしかし良い方はそれで良いけれども、悪い方はー拡がるに従って、汚いものは取り除かれることになるのです。\n\nですからその結果戦争も起りましょうし、それから原子爆弾なんかによるぶち壊しもあるでしょうし、とにかく世界的の大掃除が始まるわけです。\n\nそれについて、今多賀という人の奥さんに仏霊が憑ってきて、\n\nさかんに明主様にお詫びしてくれということを言っているのですが、これは本当なのです。\n\nいろんな各仏教の開祖、教祖ーそれが、中には予期したのもありますし、予期しない霊もあって、\n\nいよいよ仏界がなくなるというについて、今まで良いと思ってやったことはたいへんな間違いがあった。\n\nだからお詫びして、どうか今度の地上天国の御神業ー昼間の世界になる御神業を手伝わしてもらいたいというのが続々と出てくるのです。\n\nこれは今度「地上天国」に出ます。\n\n最近はいろんな神様が、お祝いお慶びに随分出てきます。\n\n天照大御神様もお祝いに来られたのです。\n\nそれから月読尊、伊邪諾尊などです。\n\n天照大御神は日本では最高の神様としてますが、主神ではないのです。\n\nつまり太陽神です。\n\n宇宙というものは太陽ばかりではない。\n\n月もあるし星もあるし地球もありますから、その全体を握っているのが主神なのです。\n\nそれで、私は主神の仕事をさせられているわけですから、\n\nそこでそういった今までの偉い神様も、これからこのメシヤ教のために大いに働くわけです。\n\nそんなような意味のことをしきりに言ってますが、そんなようなわけで、これから本当に現界的に始まっていくのです。\n\n現界的といっても、現界の奥の方に始まっていくのです。\n\n本当に現界に始まるのは五、六、七と、それが揃ってからが本当の現界です。\n\nで、それについての第一段がこれから始まるわけです。\n\n第二段が熱海になるわけです。\n\n熱海の地上天国が完成すると本当の現界的になります。\n\nいつも言う通り、ここ（神仙郷）が霊界になるのです。\n\n現界の霊界です。で、熱海は現界の現界です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "地上天国の型の意義　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "建設の雛型が箱根と熱海",
      "publication_title_ptbr": "",
      "content": "「それで今年の栄光の正月号に「世界夢物語」というのを書いておきましたが、あれは大体の漠とした見当ぐらいのところを書いてあるのです。\n\nそれであれがいろいろに変化しますが、大体はあの線をいくのです。\n\nあれは中途までしか書いてありませんが、あの中途までは常識で考えてもあのくらいのことは分かるわけですが、あれから先が非常に神秘なのです。\n\nこれははっきり書くことはできませんが、ただこれだけは言ってもいいと思うことは、いつも言うとおり今度の御神業は破壊と建設です。\n\nつまり最後の審判とか天国というのは、破壊と建設が同時に行なわれるということを、私は前から言ってます。\n\nそれで「世界夢物語」は、その破壊の順序を書いたのです。\n\nそうするとその破壊というものは建設の方と一緒になるのです。\n\n建設されただけは破壊されていくと言ってもいいのです。\n\nというのは建設というのは日が昇ることです。光が強くなることです。\n\nそれで強くなるだけは闇の方がそれだけ消えていくのです。\n\nそうすると今までの文化というのは闇の文化ですが、それが消えていくのです。\n\nそうするとその建設の雛型が箱根と熱海になります。\n\n箱根は霊界の方で熱海は現界の方になります。\n\n日（火）は霊界、水は現界です。そうすると熱海のメシヤ会館が建設の第一歩になるのです。\n\nですからメシヤ会館ができるとそれが世界に写って、そうして世界にメシヤ会館ができるわけです。\n\nそれには今まであった汚いものは取り払われてきれいにされなければならない。\n\nということになると、日本は今言う日の経綸になるからして、それだけ日の光が強くなると、だんだん世界的に汚いものが消えていくのです。\n\nつまり黒の部分がだんだん薄くなって白が拡がっていくということになります。\n\nそうすると、その拡がり方の順序が「世界夢物語」に書いてある順序になるわけです。\n\nだからメシヤ会館ができると、それから本当に目立って始まるのです。\n\nですから私はまだ半年や一年の準備期間がいるということを書いてありますが、メシヤ会館がちょうど今年いっぱいでできる予定ですから、時もそういうことになるわけです。\n\nですからして世界がどうなっていくかということは、こっちの建設の方を見ていれば分かるわけです。\n\nそうすると今までの文化は破壊される方がずっと多いですから、そこでそれをキリストは「世の終わり」と言ったわけです。\n\nそういうように考えていくと、大体は見当がつきます。\n\nそうかといって、これはあんまりはっきりと具体的に言うことはどうもおもしろくありません。\n\n建設の方はいい気持ちになりますが、破壊されて滅亡する方は、実にどうも悲観しなければならないから、そうすると「メシヤ教というどうも厄介なものが出た」と恨んだりしますから、そういうことがあってはいけないから、\n\nそこでできるだけぼかして、メシヤ教の信者だけが大体をよく知っているということにしておかなければ具合が悪いのです。\n\nそういうわけで、いずれ京都の方も始まります。それで熱海が現界で、京都はなにかと言いますと、京都もやはり現界ですが、こういうように考えるといいです。\n\n熱海の方は西洋で京都の方は東洋というようにも考えていいです。\n\nそれで地というものはアジアに一番表われているのです。アジアがかたまっているのです。\n\nそれからヨーロッパが水になっているのです。それでアメリカはまたちょっと違いますが、そういうような具合で世界的にいろいろな型ができているのです。\n\nですからさっき言ったとおり二十の霊体ということは、これはいつも言うとおり、アメリカが体の中心で日本が霊の中心ですから、そこで二十年に終戦になったということは霊体が結んだということです。\n\nですからアメリカと日本とは霊的には二十年に結んだのです。\n\nですから二十年八月十五日に終戦になったということはそういう意味が根本になってます。\n\nそこで今度アメリカを開拓し始めるということは、それが小さく具体的に現われるわけです。\n\nそういうような具合で神様のことは実に深く、いろいろな型によって始まっていくのです。\n\nそれは私にはよく分かります。\n\nしかし時期によって、やはり発表できる場合とできないことがあるのです。\n\nですからその見当がつくメシヤ教信者のおかげというものは、そういう点にも大いにあります。つまり先が分かるのです。\n\n世の中はどうなるかということも、五里霧中とは違いますから、こういう点に比べるとほかの宗教はぜんぜんたわいないくらいのものです。\n\n今どき、何百年前何千年前の教義とかをありがたがって説いているのですから・・・。\n\nしかしあんまりそれを言うと先が怒りますし、それでは悪いから、あんまり言えません。\n\nしかし今言ったような経綸と比べてみると、ほかの宗教は実に気の毒なくらいに思います。\n\nそれでも、ほかの宗教もそういうことが分かるには分かりますが、やはり時の問題です。\n\nいつまでも分からないことはありません。やはり神様がなにかの形で分からせて救われます。\n\nですからそういう経綸がいずれ起ってきますが、なにしろそういうことに対しても非常に大きなことですから、むしろ私も、神様はどういうようにやるかと思って興味を持って見ているくらいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "地上天国の型の意義　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "建設が進むに従って破壊も進んでいく",
      "publication_title_ptbr": "88\\. Vertical e Horizontal Uniram-se no Ano 20 da Era Showa (Orig.: 二十年に経と緯が結ばれた)",
      "content": "「それで栄光の新年号に「世界夢物語」というのを出しましたが、読まれたでしょう。大体ああいうようになっていくわけです。\n\nそれでいろいろの変化とか時の早い遅いはあります。\n\nそれは要するに神様と悪魔の戦いですから、両方が千変万化の形をとりますが、大体はああいう形をとっていくのです。\n\nというのは東方の光が現われて、だんだん光が世界的に拡がって行きますから、朝鮮から中国、中央アジア、ヨーロッパと拡がっていきます。\n\nそれでアメリカは別の意味で緯の国ですから、そこで経と緯を結ぶということになります。\n\nそれで二十年に終戦になったということはその意味も含まれてます。ですから二十年に経と緯を結んだのです。十九年まではそうではなかったが、二十年で結ばれたのです。\n\n昭和二十年八月十五日に決まったのですが、そこでアメリカと日本を結ぶということは、体の代表と霊の代表、緯の中心と経の中心が結ばれたということで、それが二十年なのです。\n\nそこでアメリカと日本と結ばれなければならないというので、今度アメリカのロサンゼルスに支部をつくることになってます。\n\nその足がかりとしてハワイのホノルルにもつくるわけです。そうしてアメリカをだんだん開拓していくつもりです。\n\nちょうど幸いにも「アメリカを救う」という本もできましたから、あれを宣伝用として大いに使います。\n\nそれで日本文だけはできましたが、英文は来月か再来月になりますから、最初は日本文だけであっちにいる日本人に分からせようというわけです。\n\n英文に訳す人はとにかくその方面では第一人者だそうで、大統領に見せる文章もその人が訳するそうですから、翻訳についてはよほど手腕のある人に違いありません。\n\nそれであれを読んだらそうとう問題になるだろうと思います。\n\n問題になれば大いに売れますから、アメリカで大いに売れるだろうと思います。\n\nですから非常に外貨獲得の一助にもなります。外貨獲得というと大きな話ですが、そればかりでなく、メシヤ教の財政も楽になりますから大いに仕事ができるだろうと思います。\n\nなにしろあっちは、いいとなると一遍に拡がるという国民性がありますから、その点においては非常におもしろいです。\n\n従って数も出ますし、アメリカで売れるということになると、日本人はなおさらありがたがって買います。無論ヨーロッパ方面にも売れるでしょう。\n\n神様の方は、取らぬ狸の皮算用ではないと思いますから、そういうようでだんだん世界的になっていきます。\n\nそれから中国の方も紅卍字会がいずれ働くことになりますが、とにかく中共政府がああやっていたのではそれができないから、そこで神様はいい具合に地ならしを始めるわけです。\n\nそうしてちゃんと宗教宣伝のやりいいような状態にお膳立てをするわけです。そうしたらこっちも中国に大いに宣伝して中国を救うという段取りになるわけです。  \n　  \nですから「世界夢物語」に書いてあるとおり、今度アイゼンハウアーがいずれ朝鮮に対して積極的に大攻撃をやるだろうと思いますが、\n\nそれでも埒（らち）があかないのでどうしても満州あたりに行って、その結果戦禍が中国全土に及ばざるを得ないという状態になります。\n\n神様は古い汚いものをきれいにしていろいろ地ならしをして、そうして新しい地上天国を造られるのですから、そういった変化が今年からボツボツ起ってきますから、そのつもりでそういうことを知っていて見ると一つの興味がある話です。\n\nしかし随分いろいろと悲惨なことがあるのを興味本位に見るということはけしからん話ですが、\n\nしかしこっちは建設の方ですし、それにべつに私がやるわけではなく、神様のやることだから、お気の毒でもあるが、それでいいのだという意味にもなるわけです。\n\nそういうようなわけですから、建設が進むに従って破壊も進んでいくというわけです。\n\nここのところに実に微妙な神様の経綸があるのが分かります。それが分からないで見ると、なにがなんだか見当がつきません。\n\nつまり芝居なら筋書ですが、それをメシヤ教信者は分かっていて見るから、つまり芝居の役者でなく見物人、お客様の方です。\n\nしかし芝居でも悪役と善役とあります。\n\nどんな芝居でも、見れば分かるとおり、善の役というのは悪役に苦しめられるものです。\n\nそうしてさんざん苦しめられたあげく、最後に至って悪の方が成敗されて善の方が勝って、めでたしめでたし、というのが大体の筋です。\n\nやはり世界の芝居でも同じようで、そういうような脚本でつくられるわけです。\n\n神様が何万年も前につくられて、そういった筋によってやられるわけです。とにかくたいへんに大きな芝居です。\n\nそのたいへんに大きな芝居を見物できるのですから、今生まれてきてメシヤ教信者になっている人は開闢以来ない芝居を見られるわけです。\n\nその代わりだんだん明るくなりますから、病気もうんと起ってきて、それは恐怖時代が来ます。\n\nその時に戦争の方の芝居は見物人になってますが、その病気の時には大いに活動しなければなりません。\n\nしかし人を助けるのですから戦争の役よりかずっといいです。\n\nそれにこっちは被害をこうむらないで、大いに喜ばれるといういい役をするわけです。この話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 3 de janeiro de 1953\\)**\n\n\"Então, publiquei 'História de um Sonho Mundial' (*Sekai Yume Monogatari*) na edição de Ano Novo da Eiko; vocês leram, certo? Geralmente vai acontecer daquele jeito.\n\nHaverá várias mudanças e tempos mais rápidos ou lentos.\n\nIsso é, em suma, a luta entre Deus e o Demônio, então ambos tomam formas de transformações infinitas, mas no geral tomará aquela forma.\n\nOu seja, a Luz do Oriente aparece, e a Luz vai se expandindo mundialmente aos poucos; Coreia, China, Ásia Central, Europa... vai se expandindo.\n\nE a América, num outro sentido, é o País da Horizontal; então, torna-se unir Vertical e Horizontal.\n\nO fato de a guerra ter acabado no ano 20 (1945) também contém esse significado.\n\nPortanto, Vertical e Horizontal uniram-se no ano 20\\. Até o ano 19 não era assim, mas no ano 20 uniram-se.\n\nDecidiu-se em 15 de agosto do ano 20 da Era Showa; unir a América e o Japão significa unir o representante da Matéria e o representante do Espírito, o centro da Horizontal e o centro da Vertical; e isso foi no ano 20\\.\n\nEntão, como a América e o Japão têm que se unir, foi decidido criar uma filial em Los Angeles, nos EUA, agora.\n\nComo ponto de apoio para isso, criaremos também em Honolulu, no Havaí. E pretendemos desbravar a América gradualmente.\n\nFelizmente, o livro 'Salvando a América' ficou pronto, então vamos usá-lo muito para propaganda.\n\nSó o texto em japonês ficou pronto; o inglês ficará pronto no mês que vem ou no outro, então, no início, vamos fazer os japoneses que estão lá entenderem com o texto em japonês.\n\nA pessoa que vai traduzir para o inglês dizem ser a número um nessa área, dizem que traduz até textos para mostrar ao Presidente, então deve ser alguém com muita habilidade em tradução.\n\nEntão, se lerem aquilo, acho que causará bastante repercussão.\n\nSe causar repercussão, venderá muito; acho que venderá muito na América.\n\nPortanto, será uma grande ajuda na obtenção de moeda estrangeira. Falar em obtenção de moeda estrangeira é uma conversa grande, mas não só isso; as finanças da Igreja Messiânica ficarão mais fáceis e poderemos fazer grandes trabalhos.\n\nAfinal, lá eles têm a característica nacional de que, se algo for bom, espalha-se de uma vez, então nesse ponto é muito interessante.\n\nConsequentemente, sairá em quantidade; e se vender na América, os japoneses ficarão ainda mais gratos e comprarão. Claro que venderá também na Europa.\n\nAcho que o lado de Deus não faz 'conta da pele do texugo antes de caçá-lo' (contar com o ovo na galinha), então, dessa forma, tornar-se-á gradualmente mundial.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "地上天国の型の意義　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "メシヤ会館の完成と世界的大浄化",
      "publication_title_ptbr": "",
      "content": "「とにかく今言ったようにヨーロッパが非常に弱ってますから、ソ連がうんとやればヨーロッパを占領するのは朝メシ前です。ぜんぜん正義はないのです。\n\nそのためにいくらアメリカで尻を叩いてもなかなか動かないのです。\n\nそれでアメリカはそれに一番弱っているのです。そこで今度の台湾の解放なども、イギリスは非常に反対してますが、これはアジアだけで戦争をさせておいて、ヨーロッパに戦争を及ぼさないようにというので、どこまでも安きを望んでいるわけです。\n\nそれがそういうようにいつまでもいくかというと、そういうようにイギリスがヘッピリ腰のために、ソ連にヨシと狙われるわけです。\n\nですからスターリンの肚というのは、ある時期が来たら一挙にヨーロッパをやっつけてしまおうという準備をしているに違いないのです。\n\nそれで狙い所は、なんといってもイギリスです。イギリスを占領することを目標にしているのです。\n\nですからどういうことになるかというと、これからアイゼンハウアーが朝鮮問題を解決しますが、そこでまたおもしろいのは、朝鮮問題を解決するにも、戦線を拡げない主義でやるということがナンセンスです。\n\nつまり北鮮をやっつけるということは中共をやっつけなければならないので、北鮮だけということは駄目です。\n\nそこで中共をやっつけるということは支那全土を攻撃しなければならないのです。\n\nそうすると戦線を拡げないで中共をやっつけるということとは両立しません。\n\nですからこれに対して、イギリスなどが戦線を拡げないようにとアメリカに泣きついてますが、その意気地がないというか、先が見えないというか、あれだけのイギリスが実に情けないくらいです。\n\nそこで中共をすっかりやっつけるまではアメリカもたいへんな消耗をしますから、さすがのアメリカも一時は力がよほど弱るということになりますが、スターリンはそこを狙っているのです。\n\nそうしてヨーロッパにかかると、アメリカはそれを助けようと思っても力が足りないから、どうしてもヨーロッパはやられてしまうということになります。\n\nスターリンの肚というのはそこを狙っているのです。そうかといって中共に、今までのトルーマンのような封じ込み戦術をやっていては、ソ連の方は、人的資源は中共にうんとあるから、ほとんど一兵も損じないで、ただ武器だけをやっていればいいのです。\n\nそこで気長にやられると、アメリカの方はどんどん消耗しますから、いつまでやっていても片がつかないし、それではアメリカの方が損ですから、そこでどうしても一遍に解決しなければならないというのがアイゼンハウアーの真の目的です。\n\nだからどうしてもアイゼンハウアー式でやらなければならないのです。\n\n今までのトルーマン式ではしようがありません。\n\nそれでアメリカの国民もしびれを切らして、一つうんとやっつけてもらおうというわけです。\n\nそこでうんとやっつければヨーロッパの方がお留守になりますから、そこをソ連は狙いますから、アメリカとしてもたいへんな局面にぶつかっていくわけです。\n\n今のはふつうの解釈ですが、神様の方ではどうだというと、これはいつも言うとおり、いよいよ地上天国をつくるについて、世界の穢れた所はできるだけ掃除をしなければならないというために、まず米、ソを戦わして大掃除をしなければならないのです。\n\nその大掃除の始まりが今年からなのです。だからたいへんな時代になるわけです。大掃除というのはぶち壊しですから、そこで世界はとにかく破壊作業が始まるというわけです。\n\nそれからメシヤ教の方は建設が始まるのです。ですから、メシヤ会館がこれからできるということは建設の第一歩です。\n\nいつも言うとおり、箱根は霊界ですから、現界への響きはあんまりないのです。\n\n熱海は現界の型になりますから、メシヤ会館ができるということは、破壊と創造の、創造の方がこれからできていくわけです。\n\nそうすると世界の方は破壊が始まるというわけです。破壊と創造が同時に行なわれるということを、私は前から言ってますが、そういうわけです。\n\nそれで今言ったように考えると、要するに神様の方の経綸から言うと、これから随分大きな戦争になって、苦しむ国民や悲惨な場面があるでしょうが、これもやむを得ません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "地上天国の型の意義　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "メシヤ会館ができるに従い世界の破壊作用が起る",
      "publication_title_ptbr": "",
      "content": "「医学の方はそのくらいにして、戦争の方ですが、これも重大問題ですからお話しします。\n\n台湾の封鎖を解くとか、中国の沿岸封鎖とか、いろいろなことが出てきましたが、やっぱり新年号に出した「世界夢物語」のとおりに出てきたわけです。\n\nそれでこれからいよいよおもしろくなってきます。と言っては、はなはだどうもおもしろくないように聞こえますが、\n\nところがどうせ破壊と建設ですから、戦争の方は破壊でこっちの方は建設ですから、建設の方から破壊を見ると、いよいよこっちの方の仕事が予定どおりに進んできたと言えます。\n\nそれはいつも言うとおり、箱根は霊で熱海は体ですから、メシヤ会館ができるに従って、世界の方は破壊作用が起ってくるのです。\n\nそれは東から始まるのです。ですから東の方から掃除をされて行くわけです。\n\nこれはいつも言うとおり東方の光ですから、昔は西が先だったのですが、今度の地上天国は東が先ですから、どうしても朝鮮問題から中国、それから中央アジアからヨーロッパ方面に行くわけです。\n\nそれで栄光の「世界夢物語」は東洋の方を書いて、ヨーロッパの方は書いてありませんが、今度はヨーロッパの方を書いてみたのです。\n\nこれは時局に応じて時々書いて行こうと思いますが、これは第二として書いたのです。それを今読ませます。\n\n（御論文「世界夢物語　二」）」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "地上天国の型の意義　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "箱根地上天国の完成により浄化作用が本格的になる",
      "publication_title_ptbr": "",
      "content": "「今日はおもしろい奇蹟がありました。さっきこの人が、今日の参拝の人数を報告に来たのですが、その時に五百六十七名というのです。\n\n私はいつもそういう数字が出るとよいと思ったが、今までそういうことは一度もないのです。\n\nそれが今日に限って五百六十七名というのです。その数字が言葉に出た以上は、その後は増えてもかまわないので、五百六十八でもよいのです。\n\nところが今日その数字が出るところに意味があるのです。\n\nというのは、今度の六月十五日は箱根地上天国の完成記念祭です。\n\nですからここは、つまり地上天国の模型ができたわけです。\n\nそれで地上天国というのはミロクの世ですから、今日、ミロクの数字が出るということは、それに関連した、たいへんな意味になるわけです。\n\nそれで十五日の意味の原稿を昨夜書いたのですが、それは十五日に読ませますけれども、\n\n大体の意味は、まず地上天国の模型がここにできたとすれば、これからそれが左進右退によって、だんだん拡がって行くのです。\n\nこれはいつも言うとおり、「ゴーラ」の「ゴ」というのは「火」です。「ラ」というのは「螺旋（らせん）」といって「まわること」です。\n\nそれで左進右退にまわっているのです。\n\nそれで左進右退にまわるのは拡がることです。\n\n右進左退はすぼまることです。\n\nだから「ゴ」「霊」で、霊的に拡がって行くというわけです。霊主体従ですから、霊が先です。\n\nここが先に拡がり出して、体的には熱海ですが、熱海はもう少しですが、とにかくこの十五日からミロクの世になるわけです。\n\nもっともこれは小さい型ですが、やがてだんだん拡がって行くわけです。\n\nですからそうなると、今度は浄化作用がまた本格的になりますから、凄いことになります。\n\nだから間違ったことは全部訂正されてゆくわけです。\n\nその代わり人間でも、善は残り悪は滅びるということになります。\n\nこれが本当の立て替え立て直しというわけです。\n\n今日はこの話はしないわけだったので、十五日にするつもりだったのですが、今日の人数の数字が出たので、もう話をしてもよいわけなので簡単にお話ししたのです。\n\nですから十五日というのは非常にめでたい日なのです。これは世界の紀元節というわけです。\n\nそれで、それについてというか、関連して、一昨日からこの原稿を読んでいるのですが、もうその時期になったわけです。\n\nそのためにこういう原稿ができたのですが、よほど重要な意味があります。\n\n（御論文「最後の審判とは何か」）\n\nつまり神様の方が激しくなるわけです。大本教のお筆先に「神激しくなれば、人民穏やかになるぞよ」というのがありますが、なかなかうまく言ってあります。\n\nそういうようなわけで、曖昧であったのがはっきりしてくるというわけです。\n\nだから分かる人は救われる人で、分からない人は滅びる人と、こういう具合にだんだん決まってくるのです。\n\nところが分からない人の、滅びる方がずっと多いのです。\n\nですからどんな人でも救われると思う人が、今までは大部分でしたが、そうではないので、救われる人の方が少ないのです。\n\nですから救ってやりたい救ってやりたいと、こっちで思っていても駄目な人は駄目なので、諦めるということが肝腎です。\n\nそれでミロクの世というすばらしい世の中ですから、あんまり汚い、わけの分からない人間は、かえって邪魔になるわけです。\n\n神様の方では人口を増やすのは、なんでもないのです。\n\n今でも増え過ぎて困るのです。\n\nですから倍くらいにするのは、なんでもないのです。\n\nまた、将来その方が有利です。\n\n捨てられて滅びる人は実にかわいそうなものですが、これはどうもしかたがありません。\n\nですから、その点をよく心得ておくべきです。\n\nこれはいつも言うとおり、今度の御神業は、人がやるのでなくて、神様がやるのですから、骨を折らなくてできる御神業です。\n\nですから骨の折れるような難しいことは避けた方がよいです。\n\n楽にスラスラと行くことだけをやればよいのです。\n\nだからかえって楽で非常によいです。\n\nそこが天国を造る宗教としての、かなったやり方になるわけです。\n\n今までは地獄の中で天国を造ろうとするのですからして、まだまだ天国を造る時が来てないのです。\n\n地獄の中で天国を造るのだから、苦心惨憺して非常に骨が折れるのです。\n\n人間はそういうのを長い間見てきましたから、どうしても苦しむことがよいように、つい思うのです。\n\nだから今言ったようなことを本当に意識するには、なかなか骨が折れますが、その点はよく気がつくように心掛けていなくてはいけません。  \n　\n\nだから美術館や庭やなにかが早くできたので、信者でない人などが、これほどにするには随分苦心しただろうと言いますが、実は少しも苦心もなにもしないのです。\n\n楽過ぎるくらいなにも考えないで、その都度、気の向いた時にちょっと指図するくらいで、それでチャンとできてしまうのです。\n\nやはり苦心して造ったものは、それを見た感じは、やはりその苦心が移りますから、あんまり楽しい良い気持ちはしないものなのです。\n\nこういうことも今まではみんな知らなかったのです。\n\n私は展覧会などに行って、いろんな絵を見ますが、非常に嫌な感じがします。\n\nというのは、どうかパスされようとして苦心惨憺するのですが、その苦心がチャンと絵に現われているのです。\n\nですからそれから受ける感じは、作者の苦心がこっちに来ますから、少しも良い気持ちはしません。\n\n楽しみ楽しみやった良い作品は、それがやはり移りますから、見ていて楽しい良い気持ちがします。\n\nそういうことも世間にある美術館の人などは知らないのです。\n\n要するに霊的智識がないので、形だけに囚われているからです。\n\n根気良く苦心惨憺して作った物が良いというように思うのです。\n\nそこに今までの考え方とよほど違う点があります。  \n　\n\nですからミロクの世というものは、地獄の世界を天国にするのですから、まあ人類肇（はじま）まって以来の大革命です。\n\nこれほど大きな革命はないとともに、これほど楽にできる革命はありません。\n\n無血革命ということを言うが、無血革命というのは争闘をしない意味ですが、そんなものではないのです。\n\n無血革命でなくて、もっとも楽にできる革命だからして天国的革命とでも言いますか、そういうようなわけです。\n\nそれが十五日を契機として、だんだんそうなってくるのです。\n\nそれが霊主体従の法則によって霊界の方がそういうようになってきます。\n\nですから物質界、現界の方にそのとおりに映って行くというわけです。\n\nだからその点においては、傍観していてもよいくらいです。\n\nただ神様から与えられた仕事をすればよいわけです。\n\nぶっつけられた仕事をすればよいわけです。\n\nだからその点において、あんまり人間の智慧や考えは出さない方がよいです。\n\nたとえば病人が来ますが、この病人を救えばこういうふうになるだろうとか、そういうことは考えない方がよいです。\n\nぶつかってきた人は救えということなんだから、それはやればよいです。\n\nそれから嫌ったりする人は、これは神様はお助けにならない人だと考えて、追いかけたりしない方がよいです。\n\nその方が楽に行きます。それを人間的考え方で、「この人を救えばたいへん発展する、信者がたくさんできる」 ということをよく考えますが、それがいけないのです。\n\n人間には分かるわけがないのです。ですから「こんなつまらない人が」というのがあんがい役に立ったり、「この人は」と思う人が駄目だったりします。\n\nそれは人間と神様の考えの違うところです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "地上天国の型の意義　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神仙郷の完成と最後の審判",
      "publication_title_ptbr": "59\\. A Verdadeita Força (Orig.: 本当の力)",
      "content": "箱根地上天国完成記念祭御講話\n\n「いよいよ地上天国の模型が完成したので、その記念祝典という意味ですが、つまり真善美のうちの美の型ができたわけです。\n\nところで昔からいろいろな宗教がありましたが、真善はあったが美は作らなかったのです。\n\nなぜ美を作らなかったかというと、本当の天国の宗教でなかったからです。\n\n時期が夜の世界のために天国を造ることができなかったのです。\n\nそこで美が欠けていたというわけです。\n\nそれについて書きましたから、今読ませます。\n\n（御論文「神仙郷地上天国の大いなる意義」）\n\nこの終わりの所にあったことがたいへんなのです。\n\n以前も言ったことがありますが、「ゴーラ」というのは「ゴ」は「火」です。\n\nそれで「ゴー」と引っ張るのはパッとした火でなく、持続的な火です。\n\n「ラ」は「螺旋」といって渦巻く働きです。火は左進右退ですから、これから左進右退のリズムが霊界に始まるのです。\n\nそうすると霊気というのは、太陽の霊気は火素だからして、この渦巻きの中にある汚いものはみんな整理されるわけです。\n\n今までは霊界があべこべの右進左退の渦巻きだったのです。\n\nそしてこれは月の精のリズムですから、言わばごく弱かったのです。\n\nつまり夜の世界のリズムだったのです。\n\nだから汚いものや間違ったもの、悪に相当するものはある程度は許されていたのです。\n\nしかし今度の太陽の世界は、昼間の光線と同じですから、どんなものでも分かってしまうから、汚いものはみんなお取り払いになるわけです。\n\nこのことは、汚いものにとっては怖いことです。しかしきれいなものは、あべこべにありがたいのです。\n\nそれが最後の審判なのです。ですから今日を契機として、いよいよ最後の審判にはいって行くのです。\n\nだからだんだんそれが形に現われて行きますから、よく分かります。\n\nそれとともに、どうしてもメシヤ教にお辞儀しなかったら、つまり生きて行けないことになるわけです。\n\n随分バタバタする者がたくさんできるでしょうが、これは神様がやっていることで、私がやるのでないから、どうもしかたがありません。\n\nその前に一応は知らせなければならないというので、それが聖書にある「遍く天国の福音を宣べ伝えらるべし、しかる後末期到る」というこれです。\n\nそこで「天国の福音を遍く宣べ伝えられる」ということは、「アメリカを救う」はそのごく最初の一段ですが、\n\n今度「世界メシヤ教奇蹟集」が出、その次には「医学の革命書」が出ますが、これはみんな英文にして世界中に配るわけです。\n\nそれから最後に「文明の創造」が出るわけですが、これらが天国の福音となって、世界中に読ませるわけですが、これを全部読ませるまでに行くか、\n\nそれとも、「医学の革命書」だけは充分ですが、「文明の創造」が間に合うかどうかということは、ちょっと分かりません。\n\nそういうわけで、いよいよ霊界が一大転換をするのです。\n\nそれが現界に写るからして、そのつもりでいなければなりません。  \n　\n\nそれで、「力」ということについて話をしますが、今までの世界は本当の力というものが出なかったのです。\n\n力といっても、それはいろいろあります。人間の力の「腕力」。\n\nそれから兇器を使ったりして大いに暴れるのは「暴力」。\n\nそれから馬の力の「馬力」。\n\nそれから今は「機械力」で、これが非常な活動をして世界的にいろんな文化を進歩させていますが、これも結構です。\n\nところが現代の宗教のような力は「微力」と言います。はなはだ弱い力です。\n\nそれから人間を大いに自由にしているのが「政治力」。\n\nそれから「金力」ですが、この「金力」というのがなかなか恐ろしいものです。\n\nこの金力を善が握れば結構ですが、今までの金力は悪の方が多いのです。\n\n善もありますが悪の方が量が多かったのです。\n\nこの金力に私なども随分いじめられました。\n\nそれからいろいろ問題にされたり裁判所に引っ張られたり、言論機関が大いに圧迫したりするのは「権力」。\n\nそれから「経済力」というこれも、今までは良い方より悪い方に使った方が多いです。\n\nそこで「金力」は「経済力」に付随してますが、「金力」というのは、たいへんな力を持っているのです。\n\nソ連が共産主義によって世界の覇権を握ろうとし、朝鮮戦争を起して、それをアメリカがくい止めましたが、アメリカのなんの力がくい止めたかというと「金力」です。\n\nそれは他にもいろいろありますが、そのもっとも根本的力と言いますか、それは「金力」で止めていたと言うか、「金力」で平和を維持したというわけです。\n\nだから今までの世界では「金力」が一番力があったわけです。\n\nそれから戦争をやるのは「戦力」。その戦力を行使すると「破壊力」。\n\nそれからまた文化の力というものには、学問の力の「学力」。\n\nその学んだ結果の智恵の「智力」。智恵にもいろいろありますが、\n\nこれは前にも言ったから、今は言いません。\n\nそれから「智力」を応用して考える「思考力」。それから「筆力」。\n\n筆の力ですが、これがまた恐ろしいのです。\n\n今の世界は「金力」が主で、「筆力」がその次と言ってもよいと思います。\n\nそれから「宣伝力」。これもたいへんな力があるものです。\n\nそれから引く力の「引力」。押さえる「圧力」。\n\nまだまだたくさんありますが、大体そのくらいで分かると思います。\n\nただ、今までなかったのは神の力の、「神力」です。\n\nぜんぜんないことはないが、薄かったのです。\n\n強く発揮ができなかったのです。\n\nというのは夜の世界のため、つまり月の光は、光からいっても太陽の六十分の一ですから、よほど弱かったのです。\n\nそれがいよいよ時期が来て、今度は火の力、太陽の力になってきたのです。\n\nそれが昼間の世界というのです。それで浄霊して病気が治るということは、太陽の力だからです。\n\n今までは、メシヤ教のように病気を治すという力はなかったのです。\n\nというのは月の力だからして、見らるるとおり、本当に病気を治す力はないし、\n\nそれからまた病気というものの根本はなにかということも発見されていなかったということは、力もないし光も薄いから、つまり見得ることができなかったのです。  \n　  \nそれが根本だから、それが分かれば浄霊で病気が治るということは、わけなく分かるわけです。\n\nそれでメシヤ教の信者はキリストと同じような奇蹟は毎日のようにやっているということだけでも、その力たるやたいへんなものです。\n\nそれで今までは、宗教が本当に救うことはできなかったのです。\n\n現在救われているのは各宗の教団の方です。\n\n仏教にしても、仏教がその信者を救っているのではなくて、その本尊が信者から救われているのです。\n\nこれは別に悪口を言うわけではないので、事実を言っているのです。\n\nというのは、闇の世ですと月の光だけでも結構なのです。\n\nだから闇の夜道を歩いている人は、月の光によって、とにかく安全に歩けるというわけです。\n\nそこにだんだん太陽が出てくると、月の光は薄れてき、ついにはなくなるというようなわけですから、\n\nそこで霊界では非常に明るくなってきているから、月の光というものがもう駄目になったというわけで、それが現われているわけです。\n\nだからして結局火の力を行使することは、私という者が出て、初めてその力を与えられたのです。\n\nつまり「力」です。ところが「力」というものと「光」というものとは同じなのです。\n\nつまり「火」と「水」の密合したものが「光」でありまた「力」なのです。\n\nだから「力」という字はよくできてます。経と緯、火と水が十の字に組むのです。\n\nそうするとそこにズーッと曲線がつながって、跳ね返ってますが、とにかく文字というものは神様が造ったのですが、実によくできてます。\n\nですから文字と言霊が分かれば、宇宙のいろいろな神秘は分かるわけです。\n\n私はそういったことを書こうと思ってますが、どうしても書けないのです。\n\nやっぱり神様はどうしても、それを分からしてはいけないことがあるとみえます。\n\nそこで経が先で緯が来て結ばり、曲がって、跳ね返っているが、これは左進右退のリズムが現われてます。\n\nですからさっき言ったとおり、この地上天国の模型が中心になって、左進右退的活動が始まるということは、これが真の力なのであります。\n\nつまりメシヤ教というものは力の宗教と言ってもよいのです。\n\nこの力が本当の神力です。経緯結んだ火と水の力です。\n\n「カ」は「火」で、「ミ」は「水」ですから、「カミ」の力です。\n\nこの力を行使したという人は世界肇（はじ）まって以来ないのです。\n\nそれで言霊から言うと「シン」の言霊返しは「ス」になりますから「神力」は「主の力」とも言えます。\n\nそれでいつもスは○にヽと書きますが、チョンが火で、丸が水になります。\n\n太陽の黒点はチョンになります。学者はあの黒点を研究してますが、それは今言ったことなのですから、こっちは別に研究の必要はありません。\n\nこの太陽の黒点のチョンがたいへんなものです。つまり宇宙の魂です。\n\n果物なら種です。それで今までの世界はチョンがなかったのです。\n\n丸だけだったのです。要するに空だったのです。\n\nそれでいよいよ私が世界にチョンを入れるわけです。\n\nこの神仙郷はチョンなのです。ヽなのです。\n\nその意味において非常に重要なわけなのです。\n\nその始まりの今日は非常な意味があります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 15 de junho de 1953\\)**\n\n\"Falarei sobre 'Força'; o mundo até agora não manifestou a verdadeira força.\n\nFala-se em força, mas há vários tipos. A força humana é 'Força do Braço' (*Wanryoku* \\- força física).\n\nUsar armas e agir com violência é 'Violência' (*Boryoku*).\n\nA força do cavalo é 'Força Cavalar' (*Bariki* \\- HP).\n\nE agora há a 'Força Mecânica', que exerce uma atividade imensa e faz progredir várias culturas mundialmente; isso também é bom.\n\nNo entanto, a força como a das religiões atuais chama-se 'Força Mínima' (*Biryoku*). É uma força extremamente fraca.\n\nE o que deixa o ser humano muito livre é a 'Força Política'.\n\nE a 'Força do Dinheiro' (*Kinryoku*); essa força do dinheiro é algo assustador.\n\nSe o Bem detiver essa força do dinheiro, é ótimo, mas até agora a força do dinheiro esteve mais com o mal.\n\nExiste o Bem, mas a quantidade do Mal foi maior.\n\nEu também fui muito atormentado por essa força do dinheiro.\n\nA União Soviética tentou tomar a hegemonia do mundo com o comunismo e iniciou a Guerra da Coreia, e a América conteve isso; com que força a América conteve? Com a 'Força do Dinheiro'.\n\nHá muitas outras coisas, mas digamos que a força mais fundamental foi a 'Força do Dinheiro' que parou, ou melhor, manteve a paz com a 'Força do Dinheiro'.\n\nPortanto, no mundo até agora, a 'Força do Dinheiro' foi a mais forte.\n\nE fazer guerra é 'Força Bélica' (*Senryoku*). Ao exercer essa força bélica, torna-se 'Força Destrutiva'.\n\nE na força da cultura, há a força do estudo, 'Força Acadêmica' (*Gakuryoku*).\n\nA 'Força da Inteligência' (*Chiryoku*) resultante desse estudo. Há várias inteligências, mas já falei sobre isso, não falarei agora.\n\nA 'Força de Pensamento' (*Shikoryoku*) que aplica a inteligência.\n\nE a 'Força da Pena' (*Hitsuryoku*). A força do pincel/caneta; esta também é terrível.\n\nO mundo atual é principalmente 'Força do Dinheiro', e pode-se dizer que a 'Força da Pena' vem em seguida.\n\nE a 'Força de Propaganda'. Esta também tem uma força imensa.\n\nE a 'Força de Atração' (*Inryoku* \\- Gravidade/Atração).\n\nA 'Pressão' (*Atsuryoku*) que oprime.\n\nHá muitas outras, mas creio que com isso já dá para entender.\n\nApenas que, o que não havia até agora era a Força de Deus, a 'Força Divina' (*Shinryoku*).\n\nNão é que não existisse totalmente, mas era tênue.\n\nNão podia ser manifestada fortemente.\n\nPorque, sendo o Mundo da Noite, a luz da Lua é um sexagésimo da luz do Sol, portanto era muito fraca.\n\nFinalmente chegou o tempo, e agora tornou-se a força do Fogo, a força do Sol.\n\nIsso é o que se chama de Mundo do Dia.\n\nO fato de a doença ser curada com Johrei é porque é a força do Sol.\n\nAté agora, não havia a força de curar doenças como na Igreja Messiânica.\n\nPorque, sendo a força da Lua, como se pode ver, não há força para curar verdadeiramente a doença,\n\ne também o fato de não ter sido descoberto o que é a causa fundamental da doença deve-se à falta de força e à luz ser tênue, ou seja, não se podia ver.\n\nSendo isso o fundamental, se isso for compreendido, entende-se facilmente que o Johrei cura doenças.\n\nO fato de os fiéis da Igreja Messiânica realizarem milagres semelhantes aos de Cristo quase diariamente, só por isso, mostra que essa força é grandiosa.\n\nAté agora, a religião não podia salvar verdadeiramente.\n\nAtualmente, quem está sendo salvo são as instituições religiosas de cada seita.\n\nMesmo no Budismo, não é o Budismo que salva os fiéis, mas a Imagem Principal (*Honzon*) que é salva pelos fiéis (financeiramente/materialmente).\n\nNão estou falando mal, estou dizendo a verdade.\n\nPois, num mundo de escuridão, apenas a luz da Lua já é muito boa.\n\nPortanto, quem caminha numa estrada escura à noite pode caminhar com segurança graças à luz da Lua.\n\nMas à medida que o Sol vai saindo, a luz da Lua vai enfraquecendo e acaba desaparecendo;\n\nassim, como o Mundo Espiritual está ficando muito claro, a luz da Lua já não serve mais, e isso está se manifestando.\n\nPortanto, no fim, exercer a força do Fogo foi uma força dada pela primeira vez com o surgimento de alguém como eu.\n\nOu seja, é a 'Força'. No entanto, 'Força' e 'Luz' são a mesma coisa.\n\nOu seja, a união íntima de 'Fogo' e 'Água' é 'Luz' e também é 'Força'.\n\nPor isso, o caractere 'Força' (力) é bem feito.\n\nA Vertical e a Horizontal, Fogo e Água, cruzam-se em forma de dez (cruz \\- no traçado inicial mental ou esotérico, embora o kanji seja dois traços).\n\nEntão, uma curva conecta-se e salta para cima; enfim, os caracteres foram criados por Deus e são muito bem feitos.\n\nPortanto, se compreender os caracteres e o *Kotodama*, compreendem-se vários mistérios do universo.\n\nEu pretendo escrever sobre essas coisas, mas não consigo escrever de jeito nenhum.\n\nParece que Deus, de alguma forma, tem coisas que não deve deixar compreender.\n\nAssim, a Vertical vem primeiro, a Horizontal vem e une-se, curva-se e salta; isso manifesta o ritmo do Avanço pela Esquerda e Recuo pela Direita.\n\nPor isso, como disse há pouco, o fato de este modelo do Paraíso Terrestre tornar-se o centro e iniciar-se a atividade de Avanço pela Esquerda e Recuo pela Direita, isso é a Verdadeira Força.\n\nOu seja, pode-se dizer que a Igreja Messiânica é a religião da força.\n\nEsta força é a verdadeira Força Divina (*Shinryoku*).\n\nÉ a força de Vertical e Horizontal unidas, Fogo e Água.\n\n'Ka' é 'Fogo' e 'Mi' é 'Água', portanto é a força de 'Kami'.\n\nNão houve ninguém que exercesse essa força desde o início do mundo.\n\nFalando em *Kotodama*, o inverso espiritual de 'Shin' (Deus/Novo/Verdade) torna-se 'Su', então 'Shinryoku' (Força Divina) também pode ser dito 'Força do Su' (Senhor).\n\nSempre escrevo 'Su' como um círculo com um ponto (chonte); o ponto é Fogo e o círculo é Água.\n\nAs manchas solares são pontos (*chon*).\n\nOs estudiosos pesquisam essas manchas solares, mas é o que acabei de dizer, então não precisamos pesquisar.\n\nEsse ponto das manchas solares é algo grandioso.\n\nÉ a alma do universo.\n\nSe for uma fruta, é a semente.\n\nO mundo até agora não tinha o ponto.\n\nEra só o círculo. Em suma, era vazio (*Kara*).\n\nAgora, finalmente, eu colocarei o ponto (*Chon*) no mundo.\n\nEste Solo Sagrado (*Shinsen-kyo*) é o ponto. É o 'Chon' (ヽ).\n\nNesse sentido, é extremamente importante.\n\nO dia de hoje, que é o início disso, tem um significado extraordinário.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "地上天国の型の意義　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "霊界で左進右退的活動が始まる",
      "publication_title_ptbr": "60\\. Inicia-se a Atividade de Avanço pela Esquerda no Mundo Espiritual (Orig.: 霊界で左進右退的活動が始まる)",
      "content": "「昨日のお祭りは、箱根地上天国模型完成祝賀記念祭ですが、これはたいへんな意味があって、\n\nつまりいよいよ世界にミロクの世が生まれたという意味になるのです。\n\nそのことを書きましたから、今読ませます。\n\n（御論文「神仙郷地上天国の大いなる意義」）\n\n今読んだように、これはいつかも話したことがありますが、「ゴーラ」という言霊は、「ゴ」は、「火」で、「火」は「霊」です。\n\nそれで「ゴー」と続けるのは、火が続くことです。\n\n「ラ」は「渦巻くこと」「螺旋」です。\n\n霊界ではいよいよ左進右退的活動が始まるのです。\n\nそうするとそれはどういう結果になるかというと、火の霊気はつまり火素ですから、浄化作用が強くなるわけです。\n\nそうするとこの左進右退の渦巻きが一切のものに行って、ある程度浄化されたきれいなものは中にはいれますが、汚いものは外にはねられてしまうのです。大浄化作用です。\n\nですから残ったものは善で、はねのけられたものは悪ですから、自然に善悪の立別けがついてしまうわけです。\n\nそれでこの渦巻きを自然に通って、はねのけられない人を作るのがメシヤ教の信仰です。\n\nあなた方ははねのけられないでしょうが、しかしあんまり慢心したり取り違いをしたりすると危ないですから、そこをうまくやってもらえばよいのです。\n\nそれで中にはスーッと通る人もあるし、通っても閊（つか）えたりして、かなり苦しむ人もあります。\n\nそれでそれが一番現われるのは病気です。\n\nこれはあなた方が始終浄霊していて、だんだん浄化が強くなって、強くなるとどっちかに片づくのが早くなるのです。\n\n助かる死ぬということがはっきりするのです。\n\nこれは日のたつに従って、そういうようになってきたということで充分分かるわけです。  \n　\n\nですからこれからは非常におもしろくもなるし、恐ろしくもなるし、間違っている間違ってないの結果が早く分かるわけです。\n\nけれども、私の話をよく聞いて御神書を読んでいれば、そう難しいことはありません。\n\nそれで今までの小乗宗教と違って窮屈なやかましいことはないのですから、本当の意味さえ分かれば楽々と峠は越せるわけです。\n\n一番肝腎なことは、小乗的に物事を決めないことです。\n\nというのは、一番分かりやすいのは、人間の考えでは分からないと思えばよいのです。\n\nところが小乗的考えの人は、自分で理屈をつけてそれが本当だと思い込んでしまうのです。\n\nだから一生懸命にやりながらかえって間違ってしまうのです。\n\nこれは大本教のお筆先にうまいことを書いてあります。\n\n「人民が良いと思ってした事は、神の眼から見れば間違っている事が沢山あるぞよ」というのがあります。\n\nだから良いと思い善と思っていることが、実は神様のお邪魔になることがあります。\n\nそれは自分の思うことが本当だと思うからです。\n\nそう思うということは慢心なのです。\n\nだからお筆先には慢心取違いを一番注意してあります。\n\nそれで「人民の眼で分るような、そんなチョロコイ仕組は致してないぞよ。神界の事は、分らんと思いたる人は分ったのであるぞよ」というのがありますが、\n\n御神書を読めばどこかしらにチャンとありますから、それさえよく気に止めて判断すれば、別に難しいこともなにもないので、かえって楽なのです。\n\nだから間違っていることをやっている人は、骨折ってます。\n\nいろんな苦しいことをし骨折ってやってますが、それは間違っているからです。\n\n楽々と行くのが本当なのです。\n\nそれが今までの宗教とは違います。\n\n今までの宗教は地獄的宗教であって、天国的に救うことはできない宗教です。\n\nというのは力がないのです。メシヤ教は天国を造る宗教であるから、そのやり方も天国的やり方でなければならないのです。\n\n結局力です。今までの宗教は力がなかったのです。\n\nキリストにしろ釈迦にしろ力がないのです。\n\nだから理屈はいろいろうまく説くが、実際の力がないから、本当に救えなかったのです。\n\nというのは夜の世界ですから、今までの力は月の力ですから、ごく弱かったのです。\n\nだから極楽や天国を造ろうと思っても、どうしても邪神に邪魔されて、思うようにゆかなかったわけです。\n\nところが今度神様は私にその力を与えられてますから、それはなによりも、弟子がキリストと同じような奇蹟をさかんに現わすのでも明らかです。\n\nキリストを作る力ですから、それは大きなものです。それで力というものは霊体一致すると力が出るのです。\n\n今までは霊体が一致しなかったのです。霊体一致ということは、火と水がチャンと結ぶと本当の力が出るが、今までは結ばなかったのです。\n\nというのはキリストは緯の教えを説いて、釈迦は経の教えを説いて、離れ離れになっていて結ばなかったから力が出なかったのです。\n\nですから力という字は、経の棒を引いて緯を結んで十の字になっているが、結ぶと初めて力が出るのです。\n\nそうして左進右退にまわり始めるのです。\n\nですから力という字は、十の字になって左進右退にまわるのですが、文字は神様が作ったのですが、実によくできているものです。\n\n人間でも「人」という字が霊と体になってます。\n\nもっとも今の人は逆で「入」の字になってます。そういうわけです。  \n　\n\nそこで箱根は今も読んだとおり東西の中心です。\n\n東が経で西が経ですから、ここがつまり十の字の真ん中になるわけです。\n\nそれで十の字の真ん中になっている所に初めて地上天国の模型ができたのですから、いよいよ世界に地上天国ができるというわけです。\n\nですからこれが大きくなれば世界的になるわけです。そこで開闢（かいびゃく）以来ない結構なものができたわけです。\n\n非常にめでたいわけで、昨日という日はちょうど、建国祭といえば日本ですが、世界の建国祭、世界の紀元節みたいなものです。\n\nですから本当言うと、一九五三年はもう終わりになって、今年は新紀元の元年になるわけです。\n\nこの間の歌に、新しい紀元ができるということを書きましたが、それが分かるとなかなかおもしろいというよりか、はっきりするわけです。\n\nそういうことも神様は前から決めてあるのです。\n\nですからここに天国を造るために、石でもこんなにたくさんある所は箱根中にありません。\n\nそれでここだけはそういうようにしてあるのです。\n\nまた石の種類も多いのです。\n\n下の強羅公園も石は多いですが、種類は一色で同じような石です。\n\nしかしここにある石は随分種類がいろいろあります。\n\nそのために随分おもしろくできました。\n\nそれから渓流でもなんでも、ちょうどうまくはまるように準備されているのです。\n\nそして強羅は下からだんだん上ってきて、ここに来て初めて広い大きな平面の地所があるのです。\n\nこれは何十万年、何百万年前に神様はこういう形を用意されたわけです。\n\nだからそういうことをよく考えると、実に深遠微妙なものです。  \n　\n\nそれで箱根は「火」で「五」ですが、熱海は「体」で「六」になるので海があるわけです。\n\nそれで京都が「七」になり、これでミロクになりますが、順序はここが完成すると今度は熱海はどんどん進んでゆくわけです。\n\n熱海の地形にしても、みんな知っているでしょうが、ただおもしろいと思うのは、箱根は夏涼しくて、熱海は冬暖かいのです。\n\nそれで里数から言うとわずかで、隣り合っているのです。数里離れて気候がこれだけ違ってしまうのですが、\n\nこんなに隣り合っていて、夏と冬と別々になる気候というのは、外国は知らないが日本ではないと思います。\n\nしかもどちらも温泉があるし、風景が絶佳だということなども、神様がよく準備されたことには実に驚きます。\n\nまた箱根、熱海という所は日本の京浜京阪です。\n\n関東関西のごく繁華な中心地のちょうど間にあるのです。\n\nつまりどっちからでも天国に遊びに行けるという交通の便利なども、よほどうまく作られてます。\n\nそこにメシヤ教が地上天国を造るということも、実に神様の用意周到な業を、実際的に造ったわけです。\n\nその始まりが強羅で、それから熱海、それから京都、それから世界という順序でできるわけです。\n\nそれで世界的ですから、今度は大きくなるわけです。\n\nこの神仙郷を世界的にもっと大きくしたものもできるわけです。\n\nそれはおおよそは分かってます。あとは時が来ればチャンとそういうような準備がつくわけです。\n\nそれは大いに楽しみであり、興味のあることです。  \n　\n\nそれでこれだけを見て、ふつうでいえば何年何十年とかかるたいへんなもので、\n\nとにかく財閥かなにかの財力でなければできないと思うようなものですが、\n\nそれがとにかく、神山荘に初めて越してきたのが昭和十九年五月ですから、まだ十年にはなりません。\n\nこの五月でここに越してきてから九年というわけです。\n\nしかし最初は微々たるもので、おまけにその時代には新宗教というのはとてもやかましいので、手も足も出ないので、宗教ということは言えなかったのです。\n\nそこで治療ですが、日本浄化療法という民間治療でごまかしていたのです。\n\nその時分は当局は信仰というものを非常に恐れたのです。\n\nですからどうすることもできなかったのです。\n\nそれで十九年五月にここに来て、その年の十月に熱海に越しましたが、その時分には信者といったところで、宗教ではないから、信者らしい者でも百人とはいなかったでしょう。\n\nですからそれこそオッカナびっくりでやっていたのですが、熱海に越したところが、私は警察のブラックリストに載ってますから、\n\n東京の警視庁からその土地の警察にすぐ通達が行っていまして、前科者ではないまでも、同様の嫌疑を持たれていたのです。\n\nだから熱海の東山荘にいた時は、熱海の警察から来て、塀の穴からのぞいて、今日は男が何人、女が何人、合計何人と報告するのです。\n\nそうして時々は特高などが来ていろんなことを聞いて、年中白い目でギョロギョロ見ているのですから気持ちが悪かったです。\n\nそれが終戦になって、よいあんばいに信仰の自由が許されたので、二十二年八月にやっと宗教法人として宗教的にやることを許され、それから本当の活動を始めたのです。\n\nそうしてみるとちょうどこの八月で六年になります。\n\n五年何カ月かでとにかくこれだけのものができ、熱海もあれだけにできたのですから、実に驚異的です。\n\nしかもその間それこそ脱税問題とか新聞雑誌のいろんな攻撃、静岡の事件と、いろいろとギューギューの目に遭わされたのですが、\n\nそういう目に遭わされながら、とにかくこれだけに進展してきたのですから、おそらく世界に例がないでしょう。\n\nなるほどキリスト教、仏教にしても、日本での宗教の大道場としては本願寺などは信者もそうとういますが、法然、親鸞、蓮如上人が中途に出て、千年以上かかってます。\n\n高野山でも千年はかかり、日蓮宗でも六百何十年とかかってます。\n\nそれでも今のような状態です。\n\n割合に進展したのは天理教ですが、それでも百年以上かかってます。\n\nところがこっちは今言ったとおり、せいぜい正味六年です。\n\nその前から言ったところで、それまでは民間療法でグズグズしていたのですから、結局十年とはかかっていません。\n\nそれでこれだけの舞台ができたわけです。\n\nですから現在でも既成宗教の本山というものに劣ってはいません。\n\nこれは時代も違いますが、そういうわけで、この力というものが、いかにすばらしいものかということが分かります。\n\nというのは、今までのあらゆるものは月の力だったのです。\n\nそれでメシヤ教が初めて日の力を現わしたのです。\n\nそれが今言ったような具合にはっきり具体的に現われているのです。\n\nそこで日の光がやっと昇ったばかりですから、これからだんだん天の中心に行くに従って光がよけい増しますから、それに準じてやはり発展もそうなるわけです。  \n　\n\nそれで本当に日が出たのは、私の自観叢書にありますが、昭和六年六月十五日に房州の日本寺が始まりですが、あの時は霊界の奥の方、最奥霊界が黎明になったのです。\n\n今度は現界の霊界に日が出たのが一昨々年の私が庵原警察の留置所の中で、日が出たと言えばおかしいですが、非常に神秘があったのです。\n\n日が出るということは、やはり天照大御神様です。\n\nこれは古事記にもありますが、天照大御神様がお生まれになる時には、最初天宇豆売命という女の神様が非常に舞うのです。\n\nこれは岩戸開きですが、それで天照大御神様はその岩の戸を細目に開けてご覧になると、いきなり手力男命が行って手をとって引っ張るわけです。\n\nそうすると五伴男の神様といって、五人の男の神様が守護して世に出られるということがありますが、これは勿論寓意ですが、それと同じ型が出たのです。\n\nあの時に、知っている人もありますが、差し入れ屋の婆さんで五十近い未亡人ですが、舞いが非常に好きで、舞いを習っているのです。\n\nそうして前の晩に大勢呼んで随分舞ったということを聞いたので、これはいよいよ岩戸開きだなと思ったのです。\n\nそれで当時引っ張られた教団の幹部の人が五人ですが、最初は四人だったので、おかしいなと思っていたら、最後に渋井さんが引っ張られて五人になったのです。\n\nそこで五伴男命ということは、梅の五弁になるわけです。\n\n大本教のお筆先に 「三千世界一度に開く梅の花、艮の金神、梅で開いて松で治める神界の世になりたぞよ」というのがありますが、梅というのは非常に重大な意味になっています。\n\nそれで兄（こ）の花姫というのは、兄の花と書くのが本当です。木の花咲爺姫とは違います。これは桜で仏界の働きなのです。\n\n兄の花というのは、梅が一番先に咲くから兄の花です。\n\nあとはみんな弟になります。\n\n桜の方は妹、女の方になります。\n\nそこで梅の花が開いて、散りて美を結ぶというのは、梅の花の実は主（す）の種と言ってチョンです。\n\nれで、今度の歌にも主の種ということがちょっとありましたが、主の種の花が咲いて、そうして四方に香るという歌が昨日のお祭りの歌の中にありますが、そういうわけです。\n\nそこであの当時「散花結実」というのを書いてみんなにあげましたが、これはその意味なのです。\n\nつまり梅の花が散って、これから実が成るという意味を歌ったものです。\n\nこれは非常に神秘な話です。\n\nそうしてあの時の手力男命は望月という弁護士です。\n\nあれが私を引っ張り出したのです。\n\nその時初めて天照大御神様の霊が私の腹に宿るということになります。\n\nそれが今、だんだん大きくなりつつあります。\n\nもうよほど大きくなっています。\n\nそれで光がだんだん強くもなるし大きくもなります。\n\nその代わり浄化も強くなります。\n\nしかし別に私がそうするわけではないので、神様がそうするのです。  \n　\n\nそういうようで、力という字は、「チ」は「霊」で、「カラ」は「体」ということを言いますが、「空ッポ」ということです。\n\nそこに「チ」「霊」がはいるので、生きた人間というわけです。そこで霊と体が組んで、初めて力が出るのです。\n\nそれでスというものは世界です。それで今までの世界というのはカラッポなので、まだ魂がはいっていなかったのです。\n\n肝腎な中身がなかったのです。そこでお釈迦さんはうまいことを言いました。\n\n「この世は仮の娑婆だ」と言いましたが、確かに仮の娑婆です。\n\n本当ではない、一時の間に合わせというわけです。\n\n私は「文明の創造」をいつか読んだことがありますが、「今までは間に合わせだ、本当のものではない」ということを書いておきました。\n\nそこでお釈迦さんは「仏教は真如だ」と言った。\n\n真如というのは真の如しであって真ではない、仮であって本当ではないというわけです。\n\n仏教の方では「実相真如」ということを言いますが、これはあべこべで、「真如実相」が本当です。\n\n実相とは本当の魂のはいったものを言います。\n\nそれで最初真如が出て、それがすんでから実相になるのです。\n\n仏の世がすんでから実相世界、神の世界になるのです。\n\nそこで大本教のお筆先に「今までは仏の世でありたが、仏力と神力は違うぞよ」というのがあります。\n\nそれで今までは要するに仏力、月の力です。今度は神力、神の力です。\n\nそれで神というのは、「カ」と「ミ」、「火」と「水」ですから、やはり経緯ということになるから、本当の力です。\n\nですからつまり仏力ということは本当の力でなかったのです。\n\nそれで佛という字が人偏ということは、これは人間の力です。\n\nこの文字はなかなか分かり難いですが、片方の弗という字は弓という字なのです。\n\n弓に二本の棒を引いてあるのです。弓ということは月のことです。\n\nよく弓張り月ということを言いますが、弓の形が月の形になるのです。\n\nですから弓をしぼるとやはり月と同じような形になります。\n\nそれから神という字は示偏（しめすへん）に申としてありますが、これは申ではないのです。\n\nやはり○に十で、上下に突き通っているのです。\n\nですから経緯に結んで、これを世界に示すというわけです。\n\n神というのは、どこまでも十なのです。\n\nバッジの十もその意味なのです。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 16 de junho de 1953\\)**\n\n\"As religiões até agora não tinham força.\n\nSeja Cristo ou Shaka, não tinham força.\n\nPor isso, pregam a teoria muito bem, mas como não têm força real, não podiam salvar verdadeiramente.\n\nPorque sendo o Mundo da Noite, a força até agora era a força da Lua, portanto muito fraca.\n\nPor isso, mesmo querendo construir o Paraíso ou o Reino dos Céus, eram inevitavelmente atrapalhados pelo Deus Maligno e não conseguiam fazer como queriam.\n\nMas, desta vez, Deus concedeu-me essa força; prova disso, mais do que tudo, é que os discípulos manifestam milagres iguais aos de Cristo frequentemente.\n\nComo é a força que cria Cristos, é algo grande. A força surge quando Espírito e Corpo se unem (*Reitai-icchi*).\n\nAté agora, Espírito e Corpo não se uniam. União de Espírito e Corpo significa que Fogo e Água se unem perfeitamente e sai a verdadeira força, mas até agora não uniam.\n\nPorque Cristo pregou o ensinamento da Horizontal e Shaka pregou o ensinamento da Vertical; estavam separados e não se uniam, por isso a força não saía.\n\nPortanto, o caractere Força (力) tem a barra vertical puxada, a horizontal unida, formando um dez (no cruzamento implícito), e quando se unem, a força sai pela primeira vez.\n\nE começa a girar em Avanço pela Esquerda e Recuo pela Direita.\n\nPor isso, o caractere Força torna-se um dez e gira em Avanço pela Esquerda; os caracteres foram criados por Deus e são realmente bem feitos.\n\nNo ser humano também, o caractere 'Pessoa' (人) é feito de Espírito e Corpo.\n\nEmbora as pessoas de hoje estejam ao contrário, como o caractere 'Entrar' (入). É assim. (Omitido)\n\nAssim, no caractere Força, 'Chi' é 'Espírito' e 'Kara' diz-se 'Corpo', mas significa 'Vazio' (*Karappo*).\n\nO 'Chi' 'Espírito' entra ali, por isso é um ser humano vivo. Então, Espírito e Corpo unem-se e pela primeira vez sai a força.\n\n'Su' é o mundo. O mundo até agora era 'Kara' (Vazio), a alma verdadeira ainda não tinha entrado.\n\nFaltava o recheio essencial. Nisso, Shaka disse algo muito bom.\n\nDisse: 'Este mundo é um Saha provisório (*Kari no Saha*)'; de fato é um Saha provisório.\n\nNão é o verdadeiro, é um improviso temporário.\n\nCerta vez li 'A Criação da Civilização', onde escrevi: 'Até agora foi um improviso, não é o verdadeiro'.\n\nNisso, Shaka disse: 'O Budismo é *Shinnyo*'.\n\n*Shinnyo* significa 'Como se fosse a Verdade' (*Shin no gotoshi*), mas não é a Verdade; é provisório, não é verdadeiro.\n\nNo Budismo dizem 'Jisso Shinnyo' (Imagem Real da Verdade Tal Como É), mas isso é o contrário; o verdadeiro é 'Shinnyo Jisso'.\n\nImagem Real (*Jisso*) refere-se àquilo que tem a alma verdadeira dentro.\n\nPrimeiro sai o *Shinnyo*, e depois que isso termina, torna-se a Imagem Real.\n\nDepois que o mundo de Buda terminar, torna-se o Mundo da Imagem Real, o Mundo de Deus.\n\nPor isso, na Revelação da Oomoto tem: 'Até agora foi o mundo de Buda, mas a força de Buda e a força de Deus são diferentes'.\n\nAté agora era, em suma, a força de Buda, a força da Lua. Desta vez é a força de Deus, a força Divina.\n\nDeus (*Kami*) é 'Ka' e 'Mi', 'Fogo' e 'Água', portanto torna-se Vertical e Horizontal, ou seja, a verdadeira força.\n\nPortanto, a força de Buda não era a verdadeira força.\n\nO fato de o caractere Buda (佛) ter o radical 'Pessoa' significa que é força humana.\n\nEste caractere é difícil de entender, mas a parte 'Futsu' (弗) é o caractere Arco (弓 \\- com duas linhas).\n\nSão duas barras puxadas sobre um arco. Arco significa Lua.\n\nDiz-se Lua de Arco (*Yumiharizuki*); a forma do arco torna-se a forma da lua.\n\nSe retesar o arco, fica com a mesma forma da lua.\n\nE o caractere Deus (神) tem o radical 'Mostrar' e 'Mousu', mas não é 'Mousu' (Macaco/Dizer).\n\nÉ um círculo com uma cruz, atravessado de cima a baixo.\n\nPortanto, unindo Vertical e Horizontal, mostra-se isso ao mundo.\n\nDeus é, até o fim, o Dez (Cruz).\n\nO Dez do distintivo também tem esse significado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "地上天国の型の意義　４",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大きな浄化作用が世界的に拡がって行く",
      "publication_title_ptbr": "",
      "content": "「ここの地上天国ができあがったについて、その深い意味をお話する前に、そのことを書いたので読ませます。\n\n（御論文「神仙郷地上天国の大いなる意義」）\n\n終わりにあった渦巻きというのは、浄化作用なのですが、この浄化作用というのは、つまり太陽の精、火素です。火素の火の渦巻きです。\n\n旧約聖書に「ヨハネは水の洗霊をしキリストは火の洗霊をする」というのがありますが、水の洗霊ということはノアの洪水になるわけです。\n\nつまり形があるのです。火の洗霊というのは火素の洗霊なのです。これはつまり目に見えないわけです。\n\nですから浄霊で浄めるということは火の浄霊なので、これはやっぱり火の洗霊というわけです。\n\n浄霊の仕事というものは火の洗霊の仕事なのです。\n\nこの火の洗霊はキリストの救いになるわけです。\n\nだからメシヤ教はキリストの仕事をしているわけです。\n\nしかし以前のキリストは形の方において、それだけの力を与えられてなかったのです。\n\nところがなぜその力が与えられてなかったかというと、つまり夜の世界だったからです。\n\nそこで以前のキリストは月の力だったのです。\n\nそこで磔（はりつけ）などになってしまったのです。\n\nところが今度は火の洗霊で太陽の精ですからして、月とはぜんぜん力が違うわけです。\n\nいつも言うとおり、光でいっても六十倍は違うのですから、磔などにはならなくてすむわけです。\n\nこれがその時代だったら、やはりキリストと同じように十字架にかかったかも分からないが、\n\n今度は神様の力がずっと強いから、そういうことは、なくてすむわけです。\n\nというのは、以前は夜の世界だったからして月が主だったのです。\n\nこれからは昼の世界になるのですから、渦巻きということは、つまり火の洗霊がだんだん拡がって行くというわけですが、これは浄化力が強いのです。\n\nそこで霊に穢れのあるものは、火の洗霊によって霊界が浄まってくるからして、それに相応しないで非常に違ったものは亡びる、つまり押し倒されてしまうというわけです。\n\nこの渦巻きに押し倒され、はね飛ばされない人間が残るというわけです。\n\n今ここにいる人は、はね飛ばされる人はないわけですが、ただしよほど身魂が浄まってないと、骨が折れるという人はあるわけです。\n\n楽に鼻唄でそこを逃れるようにすることです。\n\n大本教のお筆先に「いよいよ立替えが始まりても、神に縋りて居りたる者は高見で見物を致させるぞよ」というのがありますが、そうならなければならないのです。\n\nやっぱり芝居なのです。\n\nこれが最後の審判というものですが、これは世界的の大芝居です。\n\nその芝居を桟敷（さじき）で見るようにならなければならないのです。\n\nどうせ芝居です。善人と悪人との争闘ですから、いよいよ芝居がすめば、めでたしめでたしということになりますが、\n\nそこで悪役が酷い目に遭って滅ぼされるという、悪役にまわった者はかわいそうですが、ところが今度のこの大芝居は悪役の方がずっと多そうなのです。\n\nだからこっちが磨けていて桟敷にいるようになれば、実におもしろい大芝居です。\n\nそれはこれほどの劇はとても見られるものではありません。\n\nところが助かって残るという人を作らなければならないから、それが神様の大慈悲なのです。\n\nそういう助かる人を一人でも多く作るというのが信者さんの使命なので、これは分かりきった話ですが、\n\nそういうように大きな浄化作用がいよいよこれから世界的に拡がって行くということを知ればよいわけです。\n\nそれでそういう意味において、ここの地上天国ができたということはたいへんなことだというお話をしたわけです。\n\n　  \nそれで力ですが、その力というのは神力、神の力です。\n\nこの神力というものは、今まで出なかったのです。\n\n今までの宗教でも、一切は月の力ですから仏力です。\n\n仏力というのは、つまり月の光ですからして、非常に弱いのです。\n\nそれでお釈迦さんが言った「この世は仮の娑婆だ」ということは、確かにそうです。\n\n仮だったのです。ですから今までの医学なり文化というものは、本当のものが出るまでの間に合わせだということを書きましたが、それはそういうわけなのです。\n\nそこですっかり精算して、そうして本当の仮でない永遠の世界、永遠に真の行なわれる所、それが地上天国なのです。\n\nそれで真善美がチャンと行なわれるということになるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "地上天国の型の意義　４",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神仙郷地上天国の大いなる意義",
      "publication_title_ptbr": "",
      "content": "「いよいよ待ちに待ちたる函嶺（かんれい）上の神仙郷地上天国の模型は完成したのである。\n\n言うまでもなくこの神苑は、日本はおろか外国にも未だあるまいと思う程の作品であって、これだけ高い山の上に、おびただしい奇岩怪石を自由自在に駆使し、\n\nその峡々（はざまはざま）に数々の樹木、花卉、高山植物を遇（あしら）い、処々渓流縫い、潺々（せんせん）たる音を耳に自然美を心ゆくばかり味わう風情は、俗塵を離れ天国に遊ぶ思いするとは、見る人毎に口を極めて絶讃するところである。\n\nしかも錦上（きんじょう）花を添えるがごとく、絢爛（けんらん）たる美の殿堂も具り、全体的に見て自然美と人工美をマッチさせた一個の芸術品として、誇るに足ると思うのである。  \n　  \nしかしながら右は人間的に見ての感想であって、これを霊的に見れば想像もつかない程の、大いなる意味が蔵（かく）されているのである。\n\n今それを詳しく説明してみるが、これが分れば神の経綸のいかに深遠微妙にして、端倪（たんげい）すべからざるものであるか、人智を超越した偉大なるものかが窺われるであろう。\n\nそうしていつもいう通り、神の経綸なるものは最初は極く小さく造り、漸次拡がって終（つい）には世界大となるというまことに神秘極まるものである。\n\nこれは現界にも当嵌（あてはま）る。すなわち人間が大きな物を造る場合、まず模型を造り、しかる後始めるようなものである。\n\nゆえに今度出来たこの神仙郷地上天国にしても、将来における世界的地上天国を暗示していると思えばいいのである。\n\nそれについてはなぜ箱根の山を選んだかという事で、この深い意味をかいてみよう。  \n　\n\nそもそも霊的に見て、世界の中心は日本であり、富士山は地球の大黒柱である。\n\n見よその形たるや世界に類のない秀麗な山容であって、昔から神山または霊峰といわれ、外国人は日本のシンボルとしているくらいである等、そこに深い意義が秘められているのである。\n\nというのはこの国の将来は地上天国の中心となるべきもので、すでに天地創造の時神定（かんさだ）めに定められているのである。\n\n見よ山水の美、草木の多種多様なる、気候の変化による四季折々の景観、風物の変貌等々。その天恵の豊かなる自ら天国的美を有しており、その昔彼の秦（しん）の始皇帝が東方蓬莱島といったのも宜（むべ）なるかなである。\n\nまた我国民性が特に美の感覚に勝（すぐ）れている事は、外国人も認めており、世界いかなる民族も比肩する事は出来ない程である。\n\nしかも日本には古き時代から世界各国の美術品が蒐集網羅されている事も不思議である。\n\nこのように幸多き日本こそ惟神（かむながら）的に、すでに天国の要素が具っているのである。私が常に日本は世界の公園であり、美術館であるというのもここにあるのである。  \n　\n\n以上のごとく日本全土が世界の公園であり、中心であるとしたら、日本としての公園は箱根であろう。\n\nしかも箱根は日本の東西の中心に位し、箱根より東は関東、西は関西であるにみても明らかである。\n\nまた文化的に言っても日本程東西文化をことごとく採入れている国は外にあるまいし、これをコントロールし、理想的平和文化を生む使命を帯びている国が日本である。\n\n近頃アメリカの一部の識者間には、右の説を唱え出した者があるという話を聞いたが、さもあるべきである。\n\n以上のごとく箱根こそ日本の中心であり、そのまた中心が強羅（ごうら）であり、そこから仰ぎ見る早雲山（そううんざん）の奥に聳（そび）えているのが神山（かみやま）で、箱根連山中の最高峰を占め、真の中心である。\n\nとしたらこの山が日本東西の分岐点になっているのは言うまでもない。\n\nこれこそまことに神秘であって、神山の名も相応（ふさわ）しいと思う。  \n　\n\n従って本当をいえば、神山の上に地上天国を造るべきだが、それは不可能であるためここを選んだのである。\n\n私は強羅へ来た最初の住宅を神山荘と名付けたのも神山の型とした訳で、この日光殿の所を当時早雲寮と名付けたのも、右のごとく早雲山の意味である。\n\n次に面白いのは元々強羅を拓（ひら）いたのは彼の登山電鉄会社で、最初この神仙郷の場所を日本公園の名で作ったもので、その下段である今の強羅公園が洋風公園としたのも神秘である。\n\nこうみてくると日本は世界の公園であり、日本の公園が箱根で、箱根の公園が強羅で、強羅の中心が神仙郷であるから、神仙郷こそ世界の真の中心という事になろう。  \n　\n\nこの意味において、今度神仙郷地上天国が完成したという事は、世界の中心にいよいよ地上天国が生まれた訳で、\n\n言わば地上天国の誕生であるから、世界肇（はじま）って以来の一大慶事であり、\n\n未来永劫にわたっての世界の大祝祭日である訳で、この六月十五日は将来の地上天国誕生祭という事になるであろう。\n\nところでここに重大な事を告げたいのである。それは今日を契機として霊的活動が促進され、ここを中心に左進右退的リズムの大渦巻が、徐々として世界的に展開されてゆき、空前の大変化をもたらすであろう事で、これこそ世界の立替立直しである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "地上天国の型の意義　４",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "箱根は霊界の型、熱海は現界の型",
      "publication_title_ptbr": "",
      "content": "「メシヤ会館もいよいよ昨日上棟式がすみました。\n\nいつも言うとおり、箱根は霊界の型で熱海は現界の型だから、このメシヤ会館ができるに従って現界的に現われてくるのです。\n\nそれからもう一つは箱根が日本の型で、熱海は外国の型と言ってもよいのです。\n\nだからハワイに今年始めたころが、ちょうどメシヤ会館がいよいよ建築に取り掛かったころとだいたい同じになってます。\n\nそれでこれからだんだん会館の工事が進むに従って、アメリカの方が発展してゆくという順序になります。\n\nだからいわば世界の型になります。\n\nしてみると昨日の上棟式というものも、たいへんな大きな意味があります。\n\nそういうわけで、最近になって白人系の方にもボツボツ信者ができ始めてきたのです。\n\n今度白人のカトリックの信者が二人向こうで入信したようですが、\n\nカトリックはなかなか強い信仰で、他の宗教などに触れるということは非常にやかましいということを聞いてましたが、それほどでもないらしいです。\n\nそれについて二、三日前に樋口さんから報告が来たので、これを読む方が早いですから、今読ませます。（中略）\n\n結局日本の地上天国ができて、それから外国にだんだん行くのが順序です。\n\nそれでさっき言った箱根が日本の型、熱海が外国の型ということはそういうわけです。\n\nそれで神仙郷の地上天国が今年できあがって、これからだんだん熱海になるのですが、\n\nそうすると、まず日本の地上天国のごく小さい型、それから熱海に外国の地上天国のごく小さい型と、だんだん拡がってゆくわけですから、\n\n神様はその型を着々としてやられているわけです。\n\nそこで箱根の道場は「日光殿」で、日の光で、つまり日本は日の本です。\n\nそれから熱海は「メシヤ会館」といって、メシヤというのは西洋の名前ですから、そこで名前だけでも西洋の意味になってます。\n\nそれが分かれば、世界でも、神様のこともよく分かるのです。\n\n箱根はどこまでも山で熱海はどこまでも水なのです。\n\n山が経で、熱海は水で緯ですから、チャンとそうなってます。\n\nだから経と緯になるわけです。\n\n今度熱海ができれば、経と緯ができたことになります。\n\nだから私はおもしろいと思うのは、箱根と熱海の間が十国峠といって、ちょうど経と緯の真ん中になりますから十になるわけです。\n\n将来は十国峠にはすばらしい物ができるに違いありません。\n\nこの話はそのくらいにしておきます。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "箱根美術館の宣伝効果",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "箱根美術館は世界中に知れ渡る",
      "publication_title_ptbr": "",
      "content": "「それから美術館なんかも、だんだん調べた結果、仏教美術だけは、私のは博物館よりか落ちますがね。\n\nこれはしかたがない。先は方々のお寺で借りますからね。博物館の権威で集められますからね。\n\nあとのものは全部私の方が勝ってます。特に絵画なんかそうですね。数段上ですね。\n\nそれから彫刻ー仏教以外の彫刻、蒔絵、陶器ですね。そういうのはずっと上です。できたらたいへんなものですね。\n\n大体、外人が驚くですよ。日本に来る外客が六万人くらいになりますかね。\n\nまあ、観光外客とすれば、どうしても箱根に行きますからね。箱根に来ない観光外客は一人もないでしょう。箱根に行った観光外客は美術館を見ないわけにはいかないでしょう。\n\nこれだけはどうしても、世界中に知れ渡るわけです。\n\nで、英語ができる人で、美術に趣味がある、聞きかじりがあるという人を、心掛けてもらいたいと思う。\n\nどうしても二、三人はいるだろうと思う。外人は非常に良く聞くそうですからね。だからぜひ必要なんです。\n\n方々に頼んでありますがね。神様が適当な人を見つけてくれると思いますがね。\n\nその意味において、六月までに探してもらいたいと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "箱根美術館の宣伝効果",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "箱根美術館は完成間近",
      "publication_title_ptbr": "",
      "content": "「いよいよ熱海も明日きりで、明後日箱根に越すつもりです。四、五日前に行ってみたところ、\n\n大体美術館は壁ができるだけで完成します。壁も半分くらいはできてました。\n\nすべて私の思う通りにできたんで非常に気持ちが良いんです。\n\nそれでこれからどんな建築でも、みんな私が設計家になって、思う通りにやろうと思ってます。\n\nそうすると非常に安くもできるんです。私のやり方は、できるだけよけいなことをやらないようにーできるだけ整理しちゃうんです。\n\nだからかえって気持ちが良いです。\n\nところが商売人は立派に見せようというんで、よけいなことをするんですね。\n\nだから金がかかっていて効果が薄いということになる。\n\n美術館は見れば解りますが、そんなような意味で、私としては非常に良くできたと思ってます。\n\n他のことは大体話してありますから、なんですが、モミジはあらかた終わりました。\n\nですから、いつか話した苔ですね。苔も、この次箱根の方に来られる時に、ボツボツ持ってきてもらいたいと思うんです。\n\n随分広いですから、そうとういるだろうと思います。\n\nなるべく多く、どうせ新聞紙に包んで来れば、たいした荷物にもなりますまいから、来られるたびにね。\n\nそれに今月から来月にかけて入梅ですから都合が良いです。\n\nそうして京都の苔寺以上の苔庭にしたいと思ってます。\n\n美術館の方も大体品物は整備して、またケースもこの間見本ができてきてましたが、やっぱり非常に具合良くできてました。\n\nケースなんかも、最初立派なものをこしらえましたが、あれはぜんぜん反対で、私はできるだけ平凡に立派さのないようにしたんです。\n\nというのは、中の品物に精神が集中しなければいけないので、まわりに気を取られるようでは、かえっておもしろくないですね。\n\nですから、そうかといって安っぽいものや変なものでは具合が悪いから、安っぽくない程度で、ケースなんかに気を取られないようにした方が良い。\n\nそういう意味で歩く所なんかは、市松にする予定ー建築屋の方の予定だったんですが、そうするとやはり派手になって気を取られるから、一色でやらせたんです。\n\n色もごく神経を刺激しないような柔らかい色ですね。\n\nそういったようにしてできるだけ他に神経を取られないようにね。\n\nで、美術品ばかりに集まるように、そういう考え方でやったんですがね。\n\nいろいろー日本、中国、朝鮮ーそういう具合に並べるが、なにしろそういった種類が多いですから、むしろ並べきれないんじゃないかと思っているね。\n\n品物の方が多すぎるんじゃないかと思っている。\n\nたとえて言えば、中国陶器ですが、中国陶器なんかも、世界中ーといったところでアメリカとイギリスですが、外国の博物館や美術館の中国陶器なんかを調べてみると、私の方は負けていないんです。\n\nそれは種類によっては負けているのもあるし、また勝っているのもあるし、平均して負けていないということが分かったんですね。\n\nで、大いに満足したんですがね。\n\n中国陶器でさえああいった国と負けていないとすれば、その他に日本の美術品が主ですからね。\n\n無論世界でどこにも負けないのだから、世界一ということは断然言えると思うんです。\n\nですから、とにかくだんだん世界中に知れることに無論なると思います。\n\nしかも日本に来て箱根に行かない外人はないです。\n\n箱根に行けば必ずその美術館を見るということになりますから、割合に世界中に知れるのは早いだろうと思います。\n\nだからこの点だけでもたいへんに国家に良い働きをするだろうと思います。\n\n日本人の秀(すぐ)れた文化的の価値を認めさせるとともに、外貨獲得ーというほどおおげさなことは言えませんが、でもいくらか外貨獲得にもなりましょう。\n\n外貨獲得に、大いになると結構だと思います。\n\nたくさん来るようになったら、入場料をうんと高くして大いに儲けようと思ってます。\n\nそうしておけば、また美術品の良いのを買えますからね。\n\nそれは、日本はたいした国で、まだまだすばらしい美術品は随分あります。\n\n財閥とか旧大名ですね。それから、明治以来の華族もそうですし、まだ取っておきの良いものがあるんです。\n\nそれでああいう所で売るには、裾物から先に売っていくんです。\n\nで、うんと良いものは惜しくて売れないんです。あとに残しておきますからね。二級品まではたいてい今まで売った所が多いんです。\n\n一級品というのはなかなか売らないんだけれども、懐が苦しいですからいつかは売らなければならない。\n\n今でも値によったら売るというのがたくさんある。相場よりずっと高いんですね。\n\n大きく言えば倍くらいといえば、ほとんど売らない所はない。\n\nそれには金がいりますから、ですから入場料がうんと入ってきたら、そういうものを買いたいと思ってます。\n\nいずれ熱海にできたら、箱根以上のものを造りたいと思ってます。\n\nですから品物もそれまでに大いに優秀品を集めたいと思ってます。\n\n今度の美術館なんかも、一級品はありますが、有名品とか特別品とか、そういうものは思うほどはないんです。\n\nしかし、そういうものは、手に入れるのはたいへんなものです。\n\nなかなか金だけ出しただけでは駄目だというのもありますからね。\n\nそういうのはまた別な方法で、出品ということで、なんとかならないこともない。\n\n箱根の方はそれほど大きくないし、今準備しただけで充分ですからね。\n\nそれでも、今言ったように世界一というくらいに値打ちがあるんですからね。\n\nそれで、ゆっくり見るとどうしても半日はかかりますね。\n\nふつうそういうことに趣味のない人で、通り一遍に見るとしても一時間くらいはかかりますね。\n\nそうかといって、あとを押されて見るようじゃ、やっぱり鑑賞できませんからね。\n\nそうとう余裕をとって見るというのと、楽しむというのと両方にとってですから、休憩所を作ったり、人を制限して次々入れるというようにするつもりです。\n\nそれで、一般の人や信者さん。それから研究家、特殊な好事家ーそういう人の満足のいくような方法をとりたいと思ってます。\n\nそれから、雨の降った時なんか自動車で濡れずに入れるというような、そういう設備をするつもりです。\n\n地形が、神様が準備してあるだけにちゃんとうまくいっているんです。\n\nそういう設備ですね。美術館はもうそんなに細かく説明しなくても、じき見られるんですからそのくらいにしておきます。\n\nいずれできる光明台ですね。あれが今ツツジが非常に盛りですから、今度箱根に行ったら、ちょうどこの次の二十五、六、七くらいは一番盛りですから、それをぜひ見てもらいたいと思ってます。\n\nなにしろそうとう前に植えたので大きくなってます。非常にみごとなものです。\n\nそれは今度、第二になりますが、そこはまた別の意味のものを造るつもりです。\n\nで、将来公園もー登山会社の公園ですね。\n\nあれも大いにこっちが手伝って立派にして、いずれ箱根一流の地上天国というようなことになるでしょう。\n\n美術館もいろいろありますが、環境ですね。\n\nまわりも箱根の方はちょっと驚くだろうと思います。\n\nまだ早いようですが、この秋あたりはーいきなり入ると、左手の方が紅葉ですね。紅葉が、ちょうどこの間二百本ありました。そうとう大きい木ですからね。\n\nそれが紅葉して、それから萩の道を通って竹林を見て、それから美術館に入る。その様相ですね。\n\nそれでたいていな人はアッとするだろうと思います。\n\nですからだんだん知れるに従って、随分来るだろうと思います。\n\nまず一度は見るということになるだろうと思います。\n\nそれから熱海の方も、これはたいていどなたも見ているでしょうが、神様の方の計画ですね。\n\nそれも着々として進んでいるんです。それは、次々に土地が手に入ってくることになっているんですね。\n\nそれがやっぱり、いつも言う通り順序良くね。\n\n別に、こっちは急(あせ)ってどうするんじゃないが、ちゃんと順序良く手に入ってくるようになっているんです。\n\n実になんとも言えないおもしろ味があるんです。\n\n会館はこの夏あたりの予定ですがね。\n\nなにしろ許可をとるとかいろんな準備をするんですから、思ったより後れますが、けれども神様はちゃんと決まっているんだから、なにも心配することはありませんがね。\n\nこれは箱根と違ってすばらしい、規模の大きい、たいへんなことになりますけれども、これはまだそうお話する程度にはなっていませんからね。\n\n今年の六月十五日ですね。六月十五日が節ですからね。これが過ぎると、よほど表面的になってきます。\n\n去年、一昨年あたりを省みると、随分メシヤ教というものを、世間で見る目が違ってきたようです。これはまあ時節ですね。ですから、もう一息ですね。\n\n美術館が評判になるというようなことが、今までのメシヤ教を変な目で見られたり、とにかくマイナス的存在のように見られたのが、\n\n今度は反対に「たいへんなものだ」「今までの見方を変えなければならない」というようなことになると思います。\n\n宣伝も非常にし良くなるわけですね。\n\nで、それがやはり時節で、大本教のお筆先に「時節程有難いものはないぞよ」「時節には神もかなわぬ」「時節程有難い恐いものはないぞよ」なんてお筆先があります。よく出ていると思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "箱根美術館の宣伝効果",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "谷川徹三氏の記事について",
      "publication_title_ptbr": "",
      "content": "「よく来る人が、ここの美術館は非常に評判になっていると言うのです。\n\n昨日の読売に谷川徹三さんの一日一題ですか、そういう記事がありましたが、あれは非常に良く書いてある。\n\nさすがに哲学者だけあって、言うことが非常に公平で、非常に信用のできる見方です。たいへんな広告になると思います。ふつうの広告より効果があります。\n\n広告の方は手前ミソですから、見る人がそういう頭で見るから、どうも刺激がないが、ああいう人が書くのは非常に信用があるから、非常に良いことだと思う。\n\n芸術新潮という本は非常に信用があるそうですー近ごろの雑誌ですが、その新潮社の依頼で、ちょうど今徳川夢声さんが来て、これから午後美術館を見て、今夜中に記事を出すのだそうです。\n\nあの人の活動ぶりもたいしたものです。今こう言ってきたのです。あなたは文化デパートだと言ったら、上手い表現だと言ってました。\n\nしゃべる、書くー随分単行本も発行してます。よく送ってきます。\n\nそしてラジオも新聞も雑誌ーなんだかんだと、あのくらい仕事をする人はないです。\n\n夢声さんは私に向かって、ある程度は先生に共通していると言ってましたから、私もいろんなことーいろんな仕事をしますが、私は宗教的デパート的ですと言っておきました。\n\nあの人は社会的にやっている。そのいろんなことをドンドン片づけていくところに共通している所もあるにはあります。\n\nそんなわけで、新潮なんかに出る記事も、そうとう効果があると思います。\n\nこの間来たフランス人レイモン・カルティエという人で、フランスの雑誌のパリ・マッチーこれもなかなか有力な雑誌です。\n\nこれにも出るはずですから、外国にもそうとう知れると思います。\n\n今月の末にはウォーナー博士も来ることになってます。\n\nあの人もああいう方面では、アメリカとしての権威です。外国に知れるのは大いに良いのです。\n\n日本に来た外人で箱根に来ない人はないし、箱根に来て美術館を知っている以上は、見ない人はないのです。その点から言っても、非常に良いです。\n\nで、いろいろー文化人とか、あるいは文部省、法務庁、文化財保護委員会、博物館ーああいう方面の人たちも非常に賛意を表しているのです。\n\nとにかく国家的に見てもっとも不足しているものを、私の方で造ったのですから、双手を上げて賛成しているのです。\n\nですから私は表彰しても良いと言っているのです。実際国家として表彰しても良いくらいなのです。\n\nで、時期も非常に良いです。時期といい、場所といい、やり方といい、実にうまくやられるのです。それは神様がやられるのです。\n\n私はそういう心で思っても、スラスラできるものではないから、さすがに神様は上手くされると、こう思っているのです。\n\nそんなようなわけですから、メシヤ教というものの信用も大いに高まると思うのです。\n\nで、一番おもしろいのは、どうせ新宗教がそんな生意気に美術館をこしらえたところで、たいしたものではない。\n\nどうせ古臭い宗教的なものでも出すのだくらいにしか思っていなかったのですが、実際に見るとびっくりしたのです。\n\nぜんぜん宗教の臭いはないし、美術館として本当に世間にないようなものを造ったのですから、ただ本当に驚く他ないという状態です。\n\nで、美術館についてパンフレットを作って、来た人にやろうと思って書き始めたのです。\n\nこれはあんまり専門的ではおもしろくないので、ふつうー批判的なような具合に書いたのです。\n\n大体これで解るだろうと思います。これは一部ですが、これからだんだん書くわけです。\n\n（御論文「東洋美術雑観」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}