{
  "source_file": "04_4.その他_01_明主様の御事跡.json",
  "part": 22,
  "total_parts": 23,
  "volume": "4.その他",
  "theme_name": "明主様の御事跡",
  "publications": [
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "pub_idx": 3,
      "publication_title": "",
      "content": "「明主様の御浄化について、御日常の御模様を御問合せなさる信徒がありますので、ここに一応御発表申し上げます。\n\nその後は日増に御順調に過ごさせられ、去る六月十五日、熱海より箱根にお遷り遊ばして以来の御様子は、非常な御元気にて、\n\n神仙郷御到着早々旺盛な御食欲には側近者を驚かせたほどでありました。\n\n二、三日御休養の後は、殆んど隔日毎に神苑内、及び光明台にお出ましになられ、造園工事の御指図をいたされ、\n\n月末頃好天気のときには、神苑内芝生を御散歩なされた御様子でありました。\n\n七月に入ってからは降雨の日が多かったのですが、雨の晴れたときには御車にて神苑の内外、及び美術館を御巡回になられ、\n\n更に八月に入ってからは、連日必ず美術館にお出ましになって、美術品の陳列に微細の御指示を遊ばされておられるのであります。\n\n又、早朝六時には御起床、夜十時までは御規則正しき御生活にて、特に夜には観山亭にて、陳列せられた美術品の御観賞をなされ、\n\n時には笑の泉の御著書を繙かれ談笑に時間の経過を忘れられることもある状況であり、\n\n殊に最近は、毎日定時刻に、教団の事務の概略及びラジオ、新聞の記事概要の報告を受けさせられておられます。\n\nもっとも、今日に到るまでには、夜間御睡眠のなかったこともあり、御食事も流動物のみのこともあり、全き菜食のこともあり、あるいは殆んど断食に近しと思われることもあって、\n\n何れは御神定の御経綸とは思われますが、その御経過には、外部的にみますると如何にも心細き限りであったのでありますが、\n\n最近は如上のような御仕事の御指示や、御規則正しい御睡眠、御食事、御散策とにて、益々御安泰に渉らせらるるのであります。\n\n我々全信徒は、挙って一日も速かに御全快の上御教えを垂れ給わんことを祈願しつつ、斯道発展に精進を乞う次第であります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "pub_idx": 4,
      "publication_title": "",
      "content": "「明主様の御浄化の御経過及び御生活の御模様については、管長様より先般栄光紙上に御発表になられましたので、大綱は御承知のことと存じますが、\n\n今回皆様方御集まりの機会に、重ねて私より御話し申し上ぐるのが、適当かと思いまして、ここに述べさせていただきます。\n\nまず御浄化についてでありますが、去る六月十五日熱海より箱根に御遷り遊ばされましてより、まずまず順調な御経過を辿られていらっしゃいますと申し上げて宜しいと存じます。\n\n勿論その間には、時には御浄化の強くあらせらるるため、御頭部の方に、あるいは御足の方に、御苦痛のあられたことも屡々であり、その為殆んど御睡眠のなかったこともあり、\n\n又、御食事も全く御摂りにならなかったり、全くの流動物だけのことや全くの野菜食のこともありまして、人間的に見ますると心配で御憂慮に絶えなかったのでありますが、\n\n一面には御生誕後間もない御方の御生育の御過程を経られる御様子にも拝され、又他面には生活におきましての色々な型とも申し上ぐべき事をなされた御様子でもありました。\n\n最近は御食欲も漸次御浄化前と近い程度になられまいっております。\n\n次に御神業に関することでありますが、御浄化中におきましても一日の御休みもなく、次々に御神苑内に起っておりまする色々の型の御経輪を行わせられました御模様で、\n\nこれについては、いずれ詳細を皆様に御発表になられると仰せられていらっしゃいますが、中々に深いものがあられる御様子でございます。\n\n布教面に関しましても、国内におきまする教線の発展状況、海外においての布教進展の有様を随時お聞き遊ばされ、\n\n一般世間の浄化の模様や、信者の御浄霊の効果、お蔭話等についても絶えず御留意遊ばされ、\n\n自然栽培に関しましても普及会の動向、雨風や寒暖の気候の変化に伴なう稲作についての深い御関心を寄せられ、\n\nラジオ、新聞等に報道せられたところを随時御聞きになられていらっしゃるのでございます。\n\n更に又、美術館に関することにつきましては、まことに微細の点についてまで御留意遊ばされ、\n\n如何なる風雨の場合でも、連日必ず御出ましになられ、御一巡せられまして、陳列に関する御指図があるのでございます。\n\n陳列の前日に、まず観山亭にて一応お調べになり、陳列後も周囲の陳列品との配置関係や順序等、微に入り細に亘って御覧になられ、現在の陳列は総て明主様の御指示によっているのであります。\n\n又陳列品も信者皆様の御参詣の際拝観出来得らるるよう、その前日に沢山の陳列替をなされるとか又美術品につき、信者さん方が既に見られたるや否や等もお尋ねになった上、\n\nなるべく新しいものを陳列なされるようにお考えになっていらっしゃるのでございます。\n\n美術館御巡回後は御神苑内を御散策なされるのでありますが、その際御神苑内の百合、ツツジ、萩、紅葉、苔庭等を御覧になられながらも、\n\n絶えず「信者さん方の御参詣の際にはどの程度に見られるだろうか」\n\n「次の参詣日には満開になるだろうか」とか等々、何時でも御気にかけられ\n\n「もっとも状況のよい時に皆さん方が眺められるとよろしいが」と仰せられていらっしゃいます。",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "pub_idx": 5,
      "publication_title": "",
      "content": "さて最後に申し上げたい事は、六月十五日熱海メシヤ会館で申し上げました、明主様の御手の筋でございますが、その後もはっきり現われており、最近は拇指の第一関節にまで筋が現われて参りました。\n\n六月十五日当時は、第二関節にだけ現われておったのでございました。\n\n更に最も驚くべきことは、あの白であらせられた御頭髪が段々黒くなられて参った事でありまして、\n\n隔日毎にお手入れに参っておりまする理髪をする人が驚いている程でございます。\n\n恐らく信者皆様も、将来、明主様に御拝顔なされました時にはびっくりなさることと存じます。\n\n朝は正確に六時より夜は十時まで規則正しく、箱根にお遷り以来、観山亭のルームで御椅子の御生活を遊ばされ、\n\n夜は美術品の御観賞に、時には御神書を、あるいは笑の泉の御著書等を側近の考に繙かせさせられます。\n\n時間の余裕のない側近者の身霊磨きをさせて戴いているのでございます。\n\nなお明主様には本年熱海に御遷り遊ばすのに、水晶殿に御入りなさる旨仰せられまして、目下昼夜兼行にて造営を進められていらっしゃるのでございます。\n\nこれは大変な意味深重なものがあると存じ、いよいよ弥勒の御世の近まりつつあるを深く感ぜらるるのであります。」\n\n---\n\n専従者の寄稿文　「秋季大祭　所感」　（昭和29年10月6日）\n\n「皆様、本日はお目出とうございます。\n\n今年は二十九年でありますが、この事で、昔の事を考えてみますと、昭和九年からは明主様が一般的の御救いを遊ばされ、\n\n昭和十九年からは箱根に御座を定められ、そうして今度の二十九年でありますが、二十九とは九が二つ重なるとも言えますし、九は尽くすという事でありますから、\n\n今年は九、九、九で、本当に尽くさなければならない年だ、という事になると思うのであります。\n\n今大祭第一日の二十三日夕刻、明主様御散歩の折、役員一同に御拝顔の御許しを戴きまして、御祭の御慶びと御礼を申し上げたのでありますが、\n\nその時、明主様にはニッコリなされまして、「なにしろ、赤ん坊だから、大変な手数なんだよ」と仰せられまして、大変御麗わしい御様子に拝されました。",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "pub_idx": 6,
      "publication_title": "",
      "content": "この前の六月十五日は御降誕祭でこれは特殊な御祭であったのであります。\n\nそれで、「赤ん坊だから・・・」という御言葉を戴きまして考えてみますと、二十三日は御生まれ遊ばされてから百一日目に当る事になります。\n\nそうして六月十五日以来段々と御育ち遊ばされておられるのであります。と同時に、御光は益々強くなって来つつあるのであります。\n\n今日御参拝の御許しを戴かれた皆様方は、明主様に御目にかかれたならば、と思われる事でありましょうが、信者であれば誰しもそうであるのはもっともな事であります。\n\nしかし、明主様が御出まし遊ばされないという事は、御経綸上の事なのであります。\n\n私は、明主様は御浄化中だから御出ましになられないとは考えてはいないのであります。\n\n神様は段々と高く高く御上り遊ばされるという事なのであります。\n\n「浄霊の時には力を入れないほどよい」と御教え戴いておりますが、\n\nちょうどこれと同じでありまして、神様が高く御上りになられればなられるほど、御光は益々強くなるのであります。\n\nそういう事から考えますと、本日何度目かの大祭を迎えさせて戴きましたが今度が一番御光を強く戴ける御祭であるとも言えるのであります。\n\n私は兼ねて考えている事でありますが、明主様の御浄化ーこれは御浄化と申し上げるよりないので、\n\nそう申し上げてはおりますがこれは私達が御浄化を戴くという事とは、大変に意味が違うのであります。\n\nなぜかと申しますと、世界人類を御救い遊ばされるための御浄化なのであります。\n\nつまり、私達が何も罪や穢れがないものなら、御苦しみ遊ばされずに御過ごし戴けるわけであります。\n\nところが、私達は振返ってみまして、本当に申訳ない事ばかりで、御心に反する事ばかりであります。\n\n勿論、御心に反すると知って行っている人はおられないでしょうが、御心に添うようにとは思いながらも常に間違いだらけの私達なのであります。\n\nそこで、御浄化という事の考え方によって、人間的には心配するという事も言えますが、\n\n私達はまず、私達が罪穢れを持っているから明主様が御苦労を遊ばされなければならないという事を、深く御託び申し上げなければならないのであります。\n\nそうして、今度箱根から熱海に御遷座遊ばされますときには、水晶殿に入ると仰せられておられるのでありますが、\n\nいよいよ明主様が水晶殿に御入りになられたとしますと、一体どういう事になるかという事を考えてみなくてはならないのであります。\n\n御讃歌にもありますように、水晶世界には塵一つないのでありますからここで考えなけれはならない大事な事は、このままで私達が水晶世界に住まわせて戴けるかという事であります。\n\n今の私達に、その自信があると言い切れる人は恐らく一人もいないと思うのであります。\n\n私も、古くから行を積ませて戴いてはおりますが、私も（とは偉そうな言いかたでありますが）はっきりと言い切れないのであります。\n\nそういう私達を、これも御歌にありますように、神様は一人でも多く救われようとして、時を延ばし延ばしておられるのであります。\n\nそこで、いよいよ水晶世界が来るのでありますから、この水晶世界に住まわせて戴かなければ、一体私達はどこに行くか・・・他に行くところはないのであります。\n\nではどうすれば水晶世界に入らせて戴けるかと申しますと大峠を越すためには手柄を立てなければならないのであります。\n\n御守護を御願いすれば、と思われるかもしれませんが、大体御守護というものは御願いしなくても下さるものなのであります。\n\nと申しますのは、私達が明主様の御教えを一つ一つ実行させて戴いているならば、神様はチャンと御守護下さるものであります。\n\n神様はすべてを御存知で何事も見抜き見通しでありますし、御願いしなけれは分らないような神様ではないのでありますから、どうする事もできないのであります。\n\n「隠すよしなき」でありますから、そのつもりでやらして戴かなければならないのであります。\n\n神様が一番御嫌いになられる事は、自己愛と言いますか、吾さえ良ければよいという事であります。\n\nと申しますと、「いや、自分はそういう事はない」と言われる方があるかもしれません。\n\nところが私達は、どうも一身一家という事から抜け出られないという事が多いのであります。\n\n御教えには「自分の事は抜きにして」とありますし神様御自身が、明主様は二六時中夜も昼も、本当に世界人類のためという事より外には御考え遊ばされておられないのであります。\n\n先程の阿部先生の御話にもありましたように、萩の花一つ御覧になられましても「信者がみるまで花が持てばよいが」と仰せられたというこの事を拝しても分るのであります。\n\nこれを大きく考えてみますと　太陽は私達が寝ている間も、東から西へと常に廻っているのであります。\n\nそうして、それは神様の御働きの一部なのであります。\n\nこのような神様の大愛に包まれ、始終御守護を賜わっていればこそ、私達はスクスクと育ち、こうしておられるのであります。\n\nその神様が明主様のお腹の中におられるのであります。\n\nメシヤ教の信者さん方であれば、この事は充分に御存知の事とは思いますが、申し上げた次第であります。\n\nそこで、手柄とは何の手柄かという事になりますがそれは地上天国御建設の御手伝いをさせて戴くという事であります。\n\nそれには、本部から申し上げます事をやって戴けば宜しいのであります。  \n　  \nよく「メシヤ教は金が要る」という事を聞くのでありますが、これは考え方がアべコべなのであります。\n\n私達がさせて戴いている事は、御奉仕申し上げているのでありまして、尽くしてやっているという事ではないのであります。\n\nこの御奉仕をさせて戴く事によって幸福が生まれ、私達の生命そのものを新しく戴けるのであります。\n\n二階がミロクの世としますならば、下から二階へ上るための階段というものが必要なわけであります。\n\nそうして、どの一つの段がなくても二階へは上れないのであります。\n\nそこでただ今御建設中のメシヤ会館、次に水晶殿、美術館、光明殿の建設と続きますが、これらはすべてミロクの世への段の一つなのであります。\n\nでありますから、手柄とは、これらの御用をさせて戴くという事なのであります。\n\n金が「要る」とか「要らない」というのは問題にはならないのでありまして、御奉仕させて戴く事によってその一つ一つに幸福の度合を増させて戴けるのでありますから、この事を忘れないようにして戴きたいのであります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "pub_idx": 7,
      "publication_title": "",
      "content": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "pub_idx": 8,
      "publication_title": "",
      "content": "新聞社関係より、御面会いただきたいとの再々の申し込みあったために、\n\n十一月九日メシヤ会館（向かって左側御廊下）において御引見賜ることとなった。",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "pub_idx": 9,
      "publication_title": "",
      "content": "ただいまのところは長時間の御引見はお許しなく、約五分ほどにて御退座遊ばされたが、その折賜った御言葉を左にお伝えさせていただく。（木原記者）\n\n新聞人　私たち、お会いしてお話を伺いたいと思っておりましたのですが、いかがでしょう、今の日本について、なにかお話はございませんか。",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "pub_idx": 10,
      "publication_title": "",
      "content": "新聞人　「アメリカを救う」ですか、アメリカを救済するということについての御構想をうけたまわりたいのですが。",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "pub_idx": 11,
      "publication_title": "",
      "content": "新聞人　全部がメシヤ教信者にならなければならないんですね・・・そういうわけですね。 （御面会は以上）",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "pub_idx": 12,
      "publication_title": "",
      "content": "ちょっとあっけにとられた模様。しかしなにげなくおおせられた中にも真理が含まれていたので、新聞人もそのまま引き下がっていった。\n\nこの日明主様には、御和服姿にてお出ましとなり、大草管長以下本部事務員数名、謹んでお迎え申し上げるうちに、お車にてお着き遊ばされた。\n\n大草管長より「明主様の御近況をということで、御写真をとらせていただきたいとのことでございますので、よろしくお願い申し上げます」と御挨拶申し上げるや、",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "pub_idx": 13,
      "publication_title": "",
      "content": "この日の明主様は、いつになく、お厳しい御様子に拝され、末席の記者も、身内に、なにかしらグッと引き締まるものを感じた。\n\nしかし「お笑いになってください」との新聞人の言葉にニコリとお笑い遊ばされ、\n\n「今日は割合にご機嫌がいいですよ」とおおせられた御言葉に、新聞人にもなんとなく、ホッとした気配が見られ、\n\nなにかとお伺い申し上げ、明主様にもいとお気軽に応じられて、明るい談笑が交わされた一時であった。\n\n御引見を終わられて、美術館敷地を御一巡の後、碧雲荘に御帰館遊ばされる明主様をお見送りさせていただき、\n\n六月十五日以降はじめての一般への、しかも世の一方の頭立った人々へのお出ましとなったこの日は、\n\n御経綸上非常なる意義あるものと拝察申し上げ、末席にお許しを賜ったこの日の栄光を、厚く御礼申し上げさせていただいたのであった。\n\nかくて、とかくの噂も明主様の御元気さの前には、朝日に消える露のごとく、煙散霧消してしまったことであろう。\n\nなお、この日みえた新聞社は、朝日、毎日、読売の三大新聞を始め、産業経済新聞、東京新聞、中部日本、静岡民報、静岡新聞などの有力新聞、さらに地元熱海の、熱海新聞、伊豆毎日・・・以上の十社であった。\n\nまたこの日の模様は、十一月十日付の朝日、毎日、静岡、産業経済、熱海、伊豆毎日の各紙に掲載されたことを付記する。」\n\n（写真（このサイトでは省略）はそのときの模様でありますが、背後よりの写真となりましたことをお詫びいたします）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "pub_idx": 14,
      "publication_title": "",
      "content": "「なにしろ、やっとこれだけですからね。\n\nですから阿部さんに、私が言いたい事を書いてもらっておきましたから、それで、阿部さんから後で話がありますから、\n\nそれをよく聞いて今後の方針を立ててもらいたい・・・、\n\nただ一言だけ言いますが、いよいよ御神業の本スジに入って来たわけです。\n\nですからこれから色んな変った事が沢山出て来ますから、まごつかないように・・・。\n\nそれにもう一つは、驚くような事が段々世の中に出て来ますからね。\n\nそれについて、私は神様から知らされてますが、とにかく余程肝っ魂を落着けないと、中々大変ですからね。\n\nそれだけお話をしておきます。」\n\n---\n\n御取次　 執事　阿部晴三　（昭和30年1月1日発行）\n\n「本日、明主様が水晶殿に御入りになられますにつきまして、仰せられました「御言葉」を御取次させて戴きます。」\n\n**明主様御言葉**  \n「水晶殿は地上天国の一部の雛形として、神様が御造りになるようさせられたものであって、これを神様はメシヤ教に造らせるようになされたものである。\n\nまた、今後教団の組織にも多少の変革があるものと思う。」\n\nとの御言葉でございました。なお、これにつきまして一言付加えさせて戴きとうございますが、",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "pub_idx": 15,
      "publication_title": "この水晶殿は決して独占的のものではないので、一人でも多くの人々に天与の景勝地を楽しんでもらいたい",
      "content": "教団としては、この御趣旨を体し、皆様に御助力願いたいと思います。\n\nもっとも、御覧のとおり未完成でありまして、今暫く、完成に日時を要する次第でありますので、その上で一般の方々に御覧戴く事になると思います。\n\nまた教団の組織の事につきましては、明主様には、段階ー階級を設けられるような御模様でございました。\n\nその標準としましては、一つには、最も御浄霊の優れた人、また、信者を沢山お導きになられた方、また、神様に対して非常に御奉仕の強い方、こういった点を考えまして教団で決めるように、という意味の御言葉を仰言っておられました。\n\n私から御取次させて戴きます事は以上でございます。」\n\n---\n\n管長挨拶　「明主様御降誕祭　御挨拶」　大草直好　（昭和30年1月5日発行）\n\n「本日は、明主様御降誕の大変に佳き日でありまして、この式典に参列させていただき、",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "pub_idx": 16,
      "publication_title": "",
      "content": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "pub_idx": 17,
      "publication_title": "",
      "content": "今日は別に御言葉はございませんが、御全快の上は、時に応じて、色々と御許を沢山いただけるものと思います。\n\n全信徒の皆様とともに、その時を楽しみ、御待ち致したいと思います。\n\n思いますに、七年前に教団が発足いたしまして、以後今日迄に、明主様より頂戴いたしましたところの「御守様」は、その数、数十万に及び、教団の発展と共にいや増して参ったのであります。\n\nそうして、それらの方々それぞれが尊い偉大なる「御力」をいただいているのであります。",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "pub_idx": 18,
      "publication_title": "",
      "content": "つまり、これが地上天国の建設なのであり、神様の御経綸なのであります。\n\nそうして、この御経綸は一時も停止することなく着々と進み来たったのでありまして、\n\nそれは明主様が常に「型で行う」と仰せられますとおり、箱根におきまする強羅神仙郷の完成、熱海におきまする水晶殿の完成、メシヤ会館と、\n\nこれらに御示し賜わります「型」を拝しましても分るのであります。\n\nそうして、明主様の尊い「御力」をいただきました私共信徒は、本日ここに目出たき日を迎えさせていただきましたのでありますが、\n\n今後は私どもは、明主様の御教えの下に、御心を心として、賜わった「御力」によって、一人でも多くの人を救わせていただき、以て明主様の御高大なる御恩に御報い奉るべきであると、固く信ずるのであります。\n\n本日は明主様御降誕の日でありますが私共信徒にとりましては、今日が即ち元旦になるのではないかと、私は考えるのであります。\n\nでありますから、今日を切替時として、新しい年を迎えるという気持と共に、考え新たに進まなければならないと思うのであります。\n\n皆様が今お入りになっておられますメシヤ会館も、御覧のとおり九分九厘完成いたし、しかも今日の式典をここメシヤ会館において行わせていただけたということも、これまた誠に喜ばしいことであります。\n\nまたこれより先、十一日には、水晶殿が完成いたされまして、明主様の御遷座を仰ぎました事も、非常に意義深いものと思うのであります。\n\nこの水晶殿御遷座あられましたことにつきましては、私は、明主様が水晶世界への型を全世界へ向って御示し賜わられたものと拝しているのでありますが、\n\nこのことは、私共深く考えさせていただかなけれはならない事と想うのであります。\n\nつまり、新しい世界へ進ませていただくためには今までの古きものは捨て去り、新しい出発をしなければならないと思うのであります。\n\n簡単ではありますが、本日の明主様御降誕の御祝典に当りまして、御挨拶といたします。」\n\n---\n\n専従者の寄稿　「日の出の神秘」　本部　ＭＫ　（昭和30年1月5日発行）\n\n「昭和二十九年十二月二十三日、明主様御降誕祭をお迎えさせて湧き、\n\n私はこの大祝典御儀に本部員として御使い頂きまして、当日眼の当りに見させていただきました一つの事を書かして戴きます。\n\n私は当日会場の係りをさせて頂くことになっておりました。\n\n朝早い列車で着かれた信徒の方々は、皆暗いうちからメシヤ会館へ繰込んで行かれます。\n\n寒さに加えてかなりの強風であり、会館には適宜早目に入場許されていることと思いまして、\n\n会場の中がどんなかと、六時半頃会館に着くように上って、\n\n稲妻階段下で車を降り、会館の正面玄関から入りました。\n\nその時丁度太陽が海から上って来る間際で、玄関に着きまして振返ってみました時に、半分だけ出ておりました。\n\nその時に約七、八十人の信徒の方々が御来光を拝まんとして、\n\n皆「綺麗だな、綺麗だな」と口々に言い合っておりますので、その声を聞きながら私は中に入って行きました。\n\nその時です、会館の中程に行きました時に、太陽の光が会館のお床の間全部に写っておりました。\n\nその様を映写機に例えて申し上げるならば、太陽が光源で、メシヤ会館の玄関の入口全体の大きさがレンズの口径、床の間がスクリーンの中（映写する時に、位置を決めている白くうつる部分）というように見られました。\n\nそれで「ああ、実によく太陽の光が床の間だけにぴったり入っているな」と気が付きますと、\n\nあまりの不思議さに振返って太陽の方をみましたら、これがまた不思議。\n\n玄関の大きさ一杯の丁度中央に太陽が入っておりまして、\n\n日本の国旗「日の丸」そのままに拝されまして、何か神秘なものを感じたのであります。\n\nただそれだけの事ではありますが、私がその時感じました事は、今日の明主様御降誕の御祝いの日に、\n\nしかも数時間後に御神体が奉斎されますその御床の間全体に太陽の光が入られたということであります。\n\nまた、海面から上った瞬間の太陽と、メシヤ会館の玄関と、御床の間とが一直線に並び、\n\n更にこの三者の位置と大きさが寸分違わずにピッタリとマッチしていたことであります。\n\n以上の事を眼の当りに致しまして、今後「御光」のいや増して輝き渡ることを思いますとともに、\n\n神様の御設計なされます建物には寸分の狂いはないものと、深く感じさせられました。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "pub_idx": 19,
      "publication_title": "",
      "content": "「まだ大きな声が出ませんから、聞きとり難いだろうと思いますが、\n\nともかくこれだけに治ったという事ー皆さんの前で喋（しゃべ）れるようになったという事は、非常に嬉しいと思ってます。\n\n色々なー病気やら奇蹟について、お話ししたい事ー打明け、また教えるという事が沢山ありますが、\n\nそれは、追々時の経つに従って、段々お話ししたりします。\n\nとにかく今日は、新年のこういうお目出たい事をちょっとお話しして、これだけにしておきます。」\n\n---\n\n立春祭　明主様御言葉　 （昭和30年2月4日）\n\n「きょうは、ほんとうに久しぶりで、やっとこれだけしゃべれるようになった。\n\nですから、おしゃべりしたいことはたくさんありますが、\n\nまだ、頭が少し・・・。\n\nなにしろ、あんまり、大きい声を出すたびに、頭へ響くんです。\n\nですから、もう少し回復して、それから大いに・・・それも長いことはないと思いますが・・・\n\nそれまで、まあ、やっとこの程度で我慢してもらいます。\n\nで、なにしろ、こういった不思議な病気というものは、すごくなんとも言えん、珍しい体験をしたわけです。\n\nもう、しゃべれるようになったら、実に奇想天外なことをお話しするとは思うんですが、\n\nそれだけに、楽しみにしていてもらいたいと思うんですが。\n\nそんなようなわけで、あんまりおしゃべりできないんで、きょうはこの程度ですまして。」\n\n---\n\n**明主様御昇天**\n\n「明主様は、熱海の碧雲荘の二階で、椅子にお座りになり、お庭の紅白の梅、緋寒桜（ひかんざくら）をご覧になられている時、ご浄化に入られ、現身の明主様はお倒れになられました。\n\n昭和29年2月9日の昼過ぎのことです。\n\nそのとき、碧雲荘の一階にいた奉仕者の角田（つのだ）さんが、明主様がお倒れになられた大きな音で、明主様のご浄化に最初に気づきました。\n\nそして、明主様は側近の者に抱きかかえられるようにご寝室に移されました。\n\n床に臥した明主様は、眠っては覚め、目覚めてはまた眠るという状態となられ、翌十日の明け方には、昏睡状態となられました。",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "pub_idx": 20,
      "publication_title": "",
      "content": "そのとき、明主様は、大きな息をついて、昏睡の状態であられましたが、光宝教会会長の木原義彦先生が明主様の御脈をとっておられ、突然、「御昇天あそばされました」と言われました。\n\n原先生は、明主様のこの御浄化も御神業の一つの型であると考えられ、「明主様は覚せいされます」と斎様（後の三代教主）に自信あるように申し上げました。\n\nしかし、明主様のお体がだんだん冷たくなってきたため、原先生も、明主様の御昇天をさとり、男泣きに泣かれました。」　（ＨＰ旧リセットゼロより）\n\n---\n\n御墓所建設の大任を果たして　箱根別院　原　清作　（昭和30年3月15日発行）\n\n「不肖、今回明主様の御墓所建設の大任に浴し、今更ながら、明主様の御神徳の偉大さと、あわせて御経綸の周到さに讃嘆の声を久しく致したので御座います。\n\nかてて加えて建設の聖業に奉仕致されましたる多数信徒の文字通りな献身的活躍ぷりを目のあたり見て、深い深い感銘を受けたのであります。\n\n私は忙中に寸閑を得てここに御墓所建設までの経緯の概略を謹記させて戴くべくペンを執った次第で御座います。\n\nこの拙文一篇が、明主様を、永久に讃え奉るよすがともなり、しかしてまた後世への記録の一助ともなり得まするなれば、筆者望外の欣びとするところで御庭います。\n\n昭和三十年二月十日熱海碧雲荘より、明主様御急変の御報を受け急遽参上致しまして、かたじけなくも、明主様の御昇天を拝させて戴き、暫くは感慨無量で御座いました。\n\n時に午後三時三十三分を示しておりました。\n\nその夜御墓所の件について緊急幹部会が開かれ、当然二代様は御臨席遊ばされ、二代様を中心に慎重な審議が行われた事と推察せられたので御座います。\n\nそして当夜の結論として御尊体は箱根に奉安し奉る事となり、翌十一日木原理事長等と同道、神仙郷上の土地を踏査致しました。\n\nなおまた、御墓所建設責任者として長村卯太郎氏（長生中教会長）と私（原　清作）が指名依頼を蒙ったのであります。\n\nさてこの重大任務を僅か数日後に迫る十七日の御昇天祭までに果さねばならぬ事を思う時、言語に絶する緊張感を覚えたのでありました。\n\nしかしながら事ここに到った以上、寸秒の躊躇逡巡も許されぬのであります。\n\nまず第一に私有墓地の法的手続きを必要と致しますので、神奈川県庁宗務課に佐々木氏を訪ね誠意を披瀝して格別の協力方を懇請致しましたところ、\n\n同氏も当方の事情を良く諒解せられ、早急認可を得べく尽力する旨の言明を得まして愁眉を開き帰参致しました。\n\nところが右の認可を受領してから工事に着手するのでは余日すくなき貴重な日子が空費される訳となりますので、\n\n認可は明主様の御守護に御縋り申し上げて敢然と着工してしまったので御座います。\n\n空前にして絶後の大神人たる明主様の御尊体を、永久に奉安し奉り、以て万民の礼拝を亨けさせ給うべき御陵墓の建設でありますから、\n\n最大限の人事を尽くして竣功を図るべきは申すまでもない事でありますが、\n\nいかにしたら理想的な成果が得られるか、一切を挙げて、明主様の御加護を確信して邁進致すより外は御座いませんでした。\n\n御陵墓の形態は碑石を使用せず円型（古墳型）と決定致しておりましたので、これらの諸点に関し各職方の意見を参考として慎重に構想を練ったのであります。\n\n工事満開始せられますや「皆さんこの事業は明主様への最後の御奉公であるから、各位は一致団結して目的の貫徹に向って十二分の努力を捧げられたい」という意味を大書したる掲示板を工事現場に打ち立てまして士気の昂揚に努めたので御座います。\n\n以下項を分けて謹述させて戴きます。",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "pub_idx": 21,
      "publication_title": "",
      "content": "まず御墓所は最上の方位に則り決定せられました事は申す迄も御座いませんが、その地域全体が急斜面であり、また凹地のため土砂を大量に搬入して整地をせねばならぬので御座います。\n\nしかも整地に要する土砂は数百立方坪を算する膨大なる客土となるのであります。\n\nその土砂の供給源は光明台より他にありませぬので、同地の清浄なる土を採取、運搬する事がよいと思い、それがまた御神意に叶う事と考えたので御座いましたものの、運搬トラックの狩り集めに困難を痛感致しました。\n\n箱根一円はもとよりの事、小田原あるいは遠く静岡と八方手を尽くして遂には二十数台のトラックの集合を見まして、早朝より深更まで寸分の隙もなく、土砂の搬入に当りましたので、凹凸地帯は刻々に整地され、顕著なる能率を上げた次第で御座います。",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "pub_idx": 22,
      "publication_title": "",
      "content": "箱根の駐在奉仕隊は極く少数なる平時編成で、つまり三十五名（内女子十名）のみでありましたので、\n\n熱海奉仕隊より五十名（内女子五名）の急派を得ましたものの、未だ未だ夥しく不足であります。\n\nよって奉仕者の大量急募を企画致し、即ち県内五、東京六、静岡地区四の、十五中教会に向け十四日深更、長文の依頼電報を発して奉仕者の御斡旋を乞うたのであります。\n\nこの反響は実に著しく、各教会所属の信徒は老若を問わず続々と馳せ参集して、千載一遇のこの聖業に御参加を差許されたる光栄に感激しつつ、全魂を御墓所建設に打込んだ光景は未だに私の眼底にしっかと灼きつけられているのであります。\n\n前記掲載の記事は奉仕者の増加状況を表示したもので御座います。\n\n右四日間の人員累計は二百七十九名（女子三十三名を含む）となります。\n\nこれは電信による各教会御斡旋のものでありまして、衷心より感謝に堪えませぬ。かくして奉仕者の総人員は三百六十四名になり、\n\n他方職方（大工・植木屋・石工・鳶・左官・電工等〕もそれぞれの配置について、その最終総人員は優に五百名に達する大盛況ぶりで御座いました。",
      "has_translation": false
    }
  ]
}