{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 20,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "迷信に拘泥するな",
      "publication_title_ptbr": "",
      "content": "方位は気にしなくてよい\n\n**信者の質問**  \n「改築する場所が・・・風呂場とかが辰巳になりますので・・・」\n\n**明主様御垂示**  \n「いつも言う通り、艮（うしとら）に汚いものをやらなければ・・・。」\n\n**信者の質問**  \n「本人は辰の年で、一般ではいけないと言いますので・・・」\n\n**明主様御垂示**  \n「それなら西洋人はどうしている。\n\nそんなことを言うのは中国人だけだ。\n\n中国というのはそういうことを非常に気にして、縁起とかやってますが、それで世界からあんなに後れている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "仏壇の扉を閉めるのは大間違い",
      "publication_title_ptbr": "65\\. O Sol é Centrípeto, a Lua é Centrífuga \\[Reiteração\\] (Orig.: 日は求心的、月は遠心的)",
      "content": "**信者の質問**  \n「四国の剣山の麓では仏壇の扉はしめたままで、お供えするときは開けておりますが、これは開けておいたほうがよろしいのでしょうか」\n\n**明主様御垂示**  \n「無論開けておいたほうが良いです。\n\n祖霊に聞かしておいたほうが良いです。\n\n閉めるのはたいへんな間違いですね。」\n\n**信者の発言**  \n「そういう習慣だそうでございます」\n\n**明主様御垂示**  \n「単に習慣といってもね。\n\n先にも・・・祖先に話してやらなければならないと言うので、ろくでもない話をしていた。\n\n今までの人間の習慣は、ろくでもないことが多いですからね。\n\nそれから、霊ですからね聞きたければ出てきて聞けばよいようなものだが、閉めてあるのを出てくると、忍びでるということになり、霊界では許されない。\n\n開けてあって、はじめて聞けるというものです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de setembro de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 20 deste Bloco/Índice Geral. Mantém-se a referência para integridade da numeração, mas o conteúdo é o mesmo já traduzido anteriormente sobre a direção de rotação e centrípeta/centrífuga).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "墓地を新設すると死人が出るというのは迷信",
      "publication_title_ptbr": "Visitar após os afazeres perturba a Ordem",
      "content": "**信者の質問**  \n「宮崎県方面では、共同墓地がいっぱいになり、新しい墓地を新設すると、死人がバタバタと増えると言われております。\n\n信者がその墓地の新設に当たらせられておりますが、これは迷信でございましょうか」\n\n**明主様御垂示**  \n「迷信です。\n\nしかしそれに誤られやすいことがあります。\n\nよく仏様を新しくすると死ぬとか、あるいはお寺を買うとか、墓地を新しくすると、まもなく死ぬということがありますが、\n\nそれは、その死ぬ人の守護神が前から知っていて、そうしてその人が死ぬ前に、墓地を新しくするとか仏様を新しくするとかするのです。\n\nだから客観的に見るとそういうふうに見えるのですが、\n\nしかし人間の命というものは、そんな簡単なものではないのです。\n\nずっと生きれる人が墓地を新しくしたから死ぬということはないです。\n\nそうすると墓地に人間が支配されることになります。\n\n人間が墓地を支配すべきものですから、それでは真理に外れます。」\n\n---",
      "content_ptbr": "Tudo funciona assim.\n\nO local onde se vai primeiro torna-se o Principal.\n\nO local seguinte torna-se Subordinado. Torna-se \"de passagem\".\n\nPortanto, hipoteticamente, é o seguinte:\n\nSeja no encontro com pessoas ou em assuntos diversos, e especialmente nas coisas de Deus, é assim.\n\nDeve-se ir primeiro orar a Deus e, depois disso, não importa quais afazeres sejam realizados.\n\nContudo, se realizar outros afazeres primeiro e deixar a oração a Deus para depois, a Ordem estará errada e as coisas jamais correrão bem.\n\nAs coisas não fluirão de modo favorável.\n\nPor isso, deve haver clareza entre o Principal e o Seguinte. Assim, tudo corre bem.",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "仏壇の破損は修理すべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私方の仏壇の阿弥陀如来様の仏像が、少々破損致しておりますので修理を致したいと思いますが、\n\n平素仏壇をいじると家の誰かが死んだり、不吉の事が起ると聞きますがいかにすれば良いでしょうか。御教え下さい。」\n\n**明主様御垂示**  \n「よくこういう事をいうが迷信である。何でもない。破損は修理した方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "寅の日の納骨を不吉とするのは迷信",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「納骨につきまして、寅の日に納骨いたしますと、三人くらい続いて死ぬと申しますが」\n\n**明主様御垂示**  \n「そんなことはない。そんなら西洋人はどうします。\n\n日蓮宗なんか、ぜんぜん逆になってます。\n\nたまにそんなことがある。\n\nそんなことしなくても五人も六人も亡くなる家があります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "八専は気にしなくていい",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「八専（はっせん）の入りの日に雨が降ると、明けの日には天気が良いと言われますが、なにかわけがございましょうか。」\n\n**明主様御垂示**  \n「たいしたことはありません。昔の人が統計上そうであるから、そう言うのでしょう。」\n\n（註　八専・・・陰暦で、壬子（みずのえね）の日から癸亥（みずのとい）の日までの12日間のうち、丑（うし）・辰（たつ）・午（うま）・戌（いぬ）の4日を間日（まび）と呼んで除いた残りの8日。1年に6回あり、雨の日が多いという。仏事などを忌む。）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "土の日の迷信",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「土の日に竹を切ると、切り口に必ず水を持ち泡を吹き、非常に性が悪いとのこと（しかし土の中日に切った竹はなんのこともございません）、\n\nまた土の日に生まれた子供は寿命が短いと言われますが、なにか霊的に関係がございましょうか。」\n\n**明主様御垂示**  \n「たぶん迷信でしょう。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "作物の蒔種時期についての迷信",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当地方には三月牛蒡（ごぼう）といって旧暦三月に播種した牛蒡は不幸事に使用されるから植えるものではないという言い伝えがあります。\n\nまた地火の日に播種した作物も不幸事に使用されるとか、成育が悪いとかいったような言い伝えもあり、地火日の播種を非常に嫌っていますが、単なる迷信でございましょうかお伺い申し上げます。」\n\n**明主様御垂示**  \n「これは迷信であるから信ずる必要はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "壁の修理と年の迷信",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O japonês gosta da quietude porque é positivo",
      "content": "**信者の質問**  \n「塀の修理をしようといたしましたところ、今年は辰巳の方向に先祖が十年目にきてるからいけないと申す人があります。いかがなものでしょうか。」\n\n**明主様御垂示**  \n「これは迷信ですよ。一刻も早く塀を修理しなさい。（笑声）」\n\n---",
      "content_ptbr": "**(Fonte: 3 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Houve a palavra de que o japonês é da linhagem do Fogo e Yang, por isso gosta do Yin, mas o ser humano tem a natureza de gostar da proporção inversa.\n\nNo entanto, a natureza original do ser humano não seria gostar da claridade?\n\nO fato de as pessoas se reunirem em cidades e mercados animados não seria a manifestação dessa natureza de gostar da claridade?\n\nPeço ensinamentos sobre a diferença entre a natureza de gostar de Sabi, quietude (Poesia, Waka, Haiku, etc.) e a natureza de gostar da claridade.\"\n\n**Meishu-Sama:** \"Essa parte do Sabi está um pouco estranha.\n\nDizer que o ser humano tem a natureza de gostar da proporção inversa deve ser que o Yang gosta do Yin e o Yin gosta do Yang.\n\nNo entanto, dentro desse Yin e Yang também há bem e mal.\n\nO fato de o japonês gostar de Sabi é um Yin no bom sentido, por isso é bom.\n\nO Yin do mal é fazer coisas ruins em lugares escuros.\n\nDizendo claridade, o claro e a quietude não são tão opostos assim.\n\nReunir-se em lugares animados é uma exigência de toda a humanidade, não se limita aos japoneses. ...\n\nO japonês, por ser positivo (Yang), ao contrário, gosta da quietude.\n\nPor exemplo, na música, a música japonesa é calma e parece acalmar o espírito de quem ouve, mas a ocidental tem um ritmo que parece excitar o espírito.\n\nEspecialmente a dos americanos é assim; o americano é o mais negativo (Yin).\n\nSe pensar bem sobre várias coisas, logo se chega a um julgamento.\n\nE tem mais uma coisa, existe isto:\n\nAntigamente, o Japão tinha um sistema feudal terrível, então as pessoas eram muito oprimidas.\n\nMas, não tendo onde levar seu sentimento triste, sua tristeza, como válvula de escape, amavam a tragédia no teatro e afins. Consolavam-se com isso.\n\nEspecialmente antigamente havia muitas tragédias; dentre elas, o Gidayu é assim.\n\nO ser humano, ao ver circunstâncias semelhantes, sente-se muito consolado; mesmo na tragédia, se aparecer uma tristeza igual à sua, sente-se muito atraído.\"\n\n# 37\\. Sobre a Superioridade da Raça Japonesa 1 (Orig.: 日本人種の優秀性について　１)",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "敷地内のイチジクの木が縁起が悪いというのは迷信",
      "publication_title_ptbr": "31\\. Não Há Mal no Daijo (Orig.: 大乗に悪はない)",
      "content": "**信者の質問**  \n「家敷内にイチジクの木があります。世間では縁起が悪いと言いますが、迷信でしょうか。」\n\n**明主様御垂示**  \n「勿論迷信である。なぜなれば神様は人間に食べさせんために、おいしい果物を与えてくだすったのであるから、それをいけないなどと言うのは神様に対しもったいないわけである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de novembro de 1950\\)**\n\n**Pergunta do Fiel:** \"No Ensinamento consta que a Fé em Kannon é uma religião Daijo.\n\nTambém nos foi ensinado que 'O Mundo da Luz é o mundo onde os bons prosperam e os maus perecem'.\n\nSe praticarmos a fé conforme o Daijo, como pessoas comuns fáceis de se manchar com o mal, para podermos superar o tempo do Julgamento,\n\ntanto na face da dedicação missionária quanto na vida cotidiana, o que devemos usar como critério para julgar o bem e o mal? Peço vossos ensinamentos.\"\n\n**Resposta de Meishu-Sama:** \"No Daijo, nunca existe o mal.\n\nNo Shojo, frequentemente há o mal, por isso deve-se ter cuidado.\n\nApenas que o Daijo é facilmente visto como mal temporário, mas no final torna-se o bem.\n\nSobre Daijo e Shojo está escrito em várias partes dos meus livros, então se lerem com atenção e cuidado, deverão ser capazes de compreender.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "蟇目の祈祷は不要",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「蟇（がま。ヒキガエル）の妖術、蟇仙人、蟇目（ひきめ）の祈頑など古来蟇についていろいろ言われておりますが、蟇はどんな霊性能を持っているでしょうか。」\n\n**明主様御垂示**  \n「これはね、人間が蟇になったのがたくさんいるんですが、そういうのが神通力を持っているんですよ。\n\nだから、こんなのを殺したりすると祟りますよ、大切にしてやることですね。\n\nそれにあんなものは別に人間に危害を加えませんからね。\n\nよく蛙となめくじと蛇で「三すくみ」って言いますがあれで「五六七」になるんです・・・\n\n蟇目の祈祷っていうのは、家を建てるときに天地を結ぶ・・・霊線でそれを結んでいただきたいって願うわけなんですが、こんなことは特にする必要はありませんよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "命名の日の慣わし",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「関東では、七日目に名前をつけますが、関西は六日目でございます。\n\n死んだときも、死んだ日から一週間目になっておりますが、何か理由がございましょうか」\n\n**明主様御垂示**  \n「関西は偶数ですね。理由はあるでしょうが、別に問題にするほどのことではないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "写真に写った三人の真ん中の者が死ぬというのは迷信",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「写真を三人で撮ると真ん中の人が死ぬと申しますが、なにか意味がございましょうか。」\n\n**明主様御垂示**  \n「よく言われていることだし当たることもあるが一種の迷信である。\n\nこんなことが本当ならば西洋にもあるはずだが、西洋人は問題にしていない。\n\nこの種のことが仮に事実だとしても、信仰に入っていれば、御守護があるから気を遣う必要がない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "四目十目は迷信",
      "publication_title_ptbr": "81\\. A Relação entre a Igreja Miroku e a Nihon Kannon Kyodan (Orig.: 五六七教会と日本観音教団との関係)",
      "content": "**信者の質問**  \n「結婚の相性で四目十目（よめとうめ）はいけないと申しますが、いかがでございましょうか。\n\n（註　四目十目・・・夫婦縁組みで、男女の年齢を、一方から数えて4年目または10年目にあたるもの、すなわち三つ違いと九つ違いのものはよくないとする迷信。）\n\n**明主様御垂示**  \n「これは迷信でしょうね。\n\nまあ強いて理屈をつければ四目の四は「シ」で忌むし、十目の十は「行きどまり」という意味で嫌う人がよくありますよ。\n\nつまり十とは最後の数ですから。ほかは意味はありませんね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"A Igreja Miroku deve ser incluída dentro da Nihon Kannon Kyodan?\"\n\n**Resposta de Meishu-Sama:** \"Não se pode dizer nem que sim nem que não.\n\nDependendo do tempo e da circunstância, pode-se dizer que está incluída, e pode-se dizer que é separada.\n\nPor enquanto, não se pode definir nem um nem outro.\n\nÉ a relação entre Vertical e Horizontal.\n\nTalvez mais uma Instituição Religiosa seja criada.\n\nCada uma exercerá uma função diferente e, no futuro, tornar-se-ão uma só.\"\n\n**Pergunta do Fiel:** \"Fico em apuros quando os fiéis perguntam se é a mesma coisa.\"\n\n**Resposta de Meishu-Sama:** \"Se perguntarem 'É a mesma coisa?', responda 'É a mesma coisa'; e se disserem 'É separado, não é?', diga 'Sim, é separado'. (Risos)...\n\nO ser humano costuma querer decidir as coisas por um dos lados, mas há casos em que não se pode decidir por nenhum dos dois.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "妊娠中に火事を見ると痣の子供が生まれるというのは迷信",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Yakushi Nyorai",
      "content": "**信者の質問**  \n「妊娠中に火事を見ると痣（あざ）のある子供が生まれると言われておりますが、たんなる迷信でしょうか。」\n\n**明主様御垂示**  \n「これは迷信である。」\n\n---",
      "content_ptbr": "**(Fonte: 20 de fevereiro de 1950\\)**\n\n\"Yakushi Nyorai é uma encarnação de Kanzeon Bosatsu, também chamado de Toho Yakushi Nyorai.\n\nEu, embora realize a atuação de Kannon-sama, prego a tese de que remédio é veneno; no entanto, diz-se que Yakushi Nyorai é o Hotoke dos remédios, o que é extremamente contraditório. Vou esclarecer a verdade sobre isso aqui.\n\nO período de existência da Lei Budista é o Mundo da Noite, como sempre digo.\n\nConsequentemente, nesse período, havia mais Elemento Água do que Elemento Fogo, então a força de dissolução das toxinas era insuficiente, sendo mais vantajoso solidificar.\n\nPor isso, para solidificar as toxinas, a ordem era 'tome remédios'; e o próprio Shakuson pregou uma escritura chamada 'Yakusoyu-bon' (Capítulo das Ervas Medicinais).\n\nNo entanto, Yakushi Nyorai concedeu a graça da cura de doenças não através de remédios materiais, mas através de remédios espirituais.\n\nPorém, agora que estamos nos tornando o Mundo do Dia, adotou-se o meio de dissolução e eliminação das toxinas.\n\nEssa é a Kannon-riki que estou manifestando.\"",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "潮の満ち引きと人間の運命",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「引潮のときに生まれた子供は育たないということを言いますが」\n\n**明主様御垂示**  \n「絶対にそういうことはありません。\n\n多くの満潮のときに子供が生まれるのですが、運命にはそう変わりません。\n\nぜんぜんないとは言えませんが、ある時期まではいくらか影響しますが、それを過ぎれば同じです。」\n\n**信者の質問**  \n「亡くなるときにもそういうことを言われてますが」\n\n**明主様御垂示**  \n「引潮のときに亡くなります。\n\nだからいくらか影響するのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "引き潮時の出産は難産か",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昔の人の言うのに、引き潮の時に生まれた子供は寿命が短いと言われ、また親の体が弱く割合い難産と言われます。\n\nいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「少しはあるが、あるというのはその人の罪の軽重による。逆の事になる。\n\n人助けにより逆の運命に直る。\n\n神は大慈大悲で、よい方へして下さる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "腹帯をする日",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「戌（いぬ）の日に腹帯すると安産するという事を言われますが、何か意味がありましょうか。\n\n信徒としては十八日、二十三日の方がよいと思われますがいかなるものでしょうか。お尋ね致します。」\n\n**明主様御垂示**  \n「迷信である。\n\n犬は沢山生むからアヤかる訳である。\n\n十八日、二十三日がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "袈裟掛子、花咲子について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「袈裟掛（けさがけ）子（臍の緒の首にまいている子）および花咲（はなさき）子（妊娠後に月経のある人の子）の生涯は不遇であるとのことでございますがいかがでしょうか。」\n\n**明主様御垂示**  \n「これは迷信でもあり迷信でもないですね。\n\nよく転んだり高い所から落ちたりすると臍の緒が巻くってこともありますが、\n\nとにかくそういう変態になるっていうのはそこに親の罪穢れがあるためで、だからその子の運が悪いこともありますね。\n\nしかし、生まれてからのやり方によって不運も幸いにすることができますよ。  \n　  \n花咲子のほうは子供には関係ないですね。\n\nこれはその母親の喇叭管のふさがり方が悪いんですよ。\n\nまた月経ではなく、古血の凝り固まってたのが出てくるってこともありますね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "伝承",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "数珠掛けが短命というのは迷信",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「子供の手首の横すじは、たいてい二本きれておりますが、まれに一本のものがあって、\n\n俗に数珠掛けと申して、長野県の田舎では短命だと言われていますが迷信でしょうか。」\n\n**明主様御垂示**  \n「迷信である。なにも意味はない。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    }
  ]
}