{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 12,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "publications": [
    {
      "title_idx": 11,
      "title": "夢判断　１　（吉兆・凶兆）",
      "pub_idx": 9,
      "publication_title": "危ない橋を渡る夢",
      "content": "**信者の質問**  \n「左の夢の意味を御伺い申し上げます。\n\n夢の一\n\n私が大先生様の御邸へ御光り拝受に御伺い致します途中、御玉串を忘れました事に気がつき引き返して参りますと、\n\n大先生様が御呼びとめ下さいますので振り返りますと、御奥方様と御二方でこの方を御覧になっておられました。\n\nそうして私に瀬戸の模様入りの器を上げようと御出し下さいました。\n\n御思召しの有難さに恐懼、手を差し出しました。\n\nするとその器を御引込めになってしまいました。\n\n夢の二\n\n河幅百米もあると思われます大きな河にさしかかりました。\n\n橋がかかっておりましたが、その橋は通れそうもないひどい橋で御座いまして、横手前には数多の人が集っておりました。\n\nその中の御婆さんに「この橋を渡るんですか」と尋ねますと、御婆さんは「どうしてもこの橋を渡らなければ生きて行く事が出来ないのです」と申しました。\n\n私は単にお婆さんばかりではなく、ここにいる人達も私もどうしてもこの橋を渡らなければならないと直感いたしまして真先に渡り始めました。\n\n命がけで御座いました。八分通りまで渡ったと思いますと、橋に空間が出来ておりましたものか、夢中で飛び降りておりました。\n\n飛び降りました所は水際で御座いまして、あぶなく渡り終る事が出来ました。\n\n夢の三\n\nある山道へさしかかりますと右の方約二十間位の所に沢山の蛇と、八俣大蛇二匹が恐しい形相をして辺りを見廻しておりました。\n\n恐しさのあまり私は一軒の家に飛び込みました。\n\n「こんなに沢山蛇がいるのに恐しくはないのか」と思いながらその家の婦人に「ずいぶん沢山蛇がいますが恐くないのですか」と尋ねました。\n\nその婦人の答はハッキリ憶えが御座いませんが、大体割合い平気のようで御座いました。\n\nその帰路、無数の蛇が私にすれすれに接近して参ります。\n\n恐しさのあまり御観音を一心に念じました。\n\n一匹の蛇は頭を向けて飛びかかる様子を致します。\n\n親指から御光りを放射して一心に観世音菩薩と御唱え申し上げおりましたのがいつの間にか意識せずに大光明如来様と御唱名申し上げておりました。\n\nそうしてようやく危難を逃れました。」\n\n**明主様御垂示**  \n「一、器とは人間の心の動きである。瀬戸模様入りというのは不明である。\n\n二、こういう事は危ない橋を渡る事。これからあるかも知れない。\n\n三、蛇など恐ろしい思いをして、観音様に助けられ、光明如来様に変られた事を細かに言ったものであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "夢判断　１　（吉兆・凶兆）",
      "pub_idx": 10,
      "publication_title": "病人が門口で倒れる夢",
      "content": "**信者の質問**  \n「私方教導所へ人力車とか自転車で病人が来ましては表戸のところで降りた途端に倒れる夢をよく見ますが、いかなる事でしょうか。お教え下さい。」\n\n**明主様御垂示**  \n「あまり良くない。駄目という意味である。\n\n重症の病人が来るという意味にもなるし、こちらの力がない意味にもなる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "夢判断　１　（吉兆・凶兆）",
      "pub_idx": 11,
      "publication_title": "正守護神による凶兆の暗示の具体例",
      "content": "他人悪事の夢\n\n**信者の質問**  \n「夢で自分の信頼する人が悪事をしているのを見せられる事があります。\n\n自分とその人との間に何か知らされる事でもあるのでしょうか。お教え下さい。」\n\n**明主様御垂示**  \n「守護神が警戒せよという意味だと思う。\n\nその人との間の関係が判らぬとはっきり言えぬが、相当関心を持つべきである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "夢判断　１　（吉兆・凶兆）",
      "pub_idx": 12,
      "publication_title": "歯の抜けた夢は一番悪い",
      "content": "**信者の質問**  \n「歯の抜けた夢は家族のだれかが死ぬなどと申しますが、悪い夢でございましょうか。」\n\n**明主様御垂示**  \n「歯の抜けた夢はきっとなにかある。\n\n正守護神がやるのであって、歯が抜けるということは現実問題でも、あまり良くないのであるから、そのような夢を見せて知らせようとする。\n\n夢では一番悪いかもしれない。」\n\n夢判断について　２　（信仰に関する夢）",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "夢判断　１　（吉兆・凶兆）",
      "pub_idx": 13,
      "publication_title": "御神体光満の夢",
      "content": "**信者の質問**  \n「私は五日の夜左のごとき夢を見ました。何か意味が御座いましょうか。御伺い申し上げます。\n\n自宅において一心にお観音様を拝んでおりますと突如丁度お観音様の左肩の辺りに掌大の御光が現れました。\n\n驚いて平伏し、畏る畏る頭を上げて見ますと御光は燦然（さんぜん）として御神体を覆い、御掛軸一面に拡がっておりました。\n\n以上であります。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これも知らせるのである。\n\n信仰を増すように奇蹟を見せてくれる。\n\nお掛物をかけただけで霊界が明るくなるのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "夢判断　１　（吉兆・凶兆）",
      "pub_idx": 14,
      "publication_title": "御神体が傾いた夢",
      "content": "**信者の質問**  \n「私は入信以来満二年になり、光明如来様を奉斎致しております。\n\n今度上京の前夜、光明如来様の御軸が傾いてしまっている夢を見ました。何かの御知らせでしょうか。」\n\n**明主様御垂示**  \n「夢は信仰には本筋でない。\n\n真の事がある。お詫びして直すとよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "夢判断　１　（吉兆・凶兆）",
      "pub_idx": 15,
      "publication_title": "御神体消えた夢",
      "content": "**信者の質問**  \n「ある信者の御宅で大光明如来様を御祀り申し上げ、その御祭に参った信者の方が帰宅後次のような夢を見ました。\n\nそれは御祀りした大光明如来様の御神体が床ノ間より消え、\n\n光明如来様の御神体を床の間以外の所に御祀りしてその宅の妻が拝んでおりました。\n\n以上のような夢は霊的にいかなる意味が御座居ましょうか。\n\n現在その宅の御主人が御浄化で重体で御座います。右、御教えを賜りたく御願い申し上げます。」\n\n**明主様御垂示**  \n「何か訳がある。信仰が未だ本当の線に沿っていない。想念がそこまで崇めていない。それを教えられたのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "夢判断　１　（吉兆・凶兆）",
      "pub_idx": 16,
      "publication_title": "御神体が不動様、鬼子母神の御軸に巻きついた夢",
      "content": "**信者の質問**  \n「昨年暮三十日の朝、大先生の夢を見せて戴きました。\n\n勿体なくも私の家の大光明如来の御軸の前で御祈りして下さいました。\n\n私は後ろの方で平伏しておりますと、大光明如来の御軸がキーッと音がして、驚いて見上げますと、\n\nいつの間にか横の方に不動様と鬼子母神の御軸が掛けてあり、それに大光明如来様が巻付いております。\n\n以前主人が不動様を信仰致し去年の春頃迄御詣りしておりました。\n\nまた長男が乳児の時鬼子母神で虫封をした事があります。\n\nそのためか長男はこの信仰が大嫌いで、事々に邪魔をします。いかに致したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「鬼子母神や不動様がいくらか障っていたんで、光明如来様が封じて下さったのであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "夢判断　１　（吉兆・凶兆）",
      "pub_idx": 17,
      "publication_title": "御書体に土下座",
      "content": "**信者の質問**  \n「私の妻H子（四十二歳）が私と話をしておりました折、数秒間返事をしないと思っておりましたら夢うつつのようになり、\n\n中国の家のような赤い屋根の上から眺めていると、道の所々に大勢集り、\n\n大先生様の御書体を「幟」（のぼり）に立てて並んでおりましたと普通状態になって言いました。\n\nまた変だなと思いましたら、道を歩いていると「土下座土下座」と言って声をたてておりました。\n\n一分位の間に二度こんな夢を見たと言いましたが、何か訳がありますでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「訳のない事はない。一つの予言である。\n\n神様が守護神に命じて、小さいお知らせをなさった。\n\nこういう時期はいずれ来る。」\n\n---\n\n**明主様御垂示　「病人が来る夢」**\n\n教会を始める暗示\n\n**信者の質問**  \n「信者で結核の方、御浄霊を始めてより毎日のごとく夢を見、それは自分が色々な病人を自分の所へ連れて来るそうで、\n\nどこからとなく身体を静かにしていたら全快するからと云う声が聞えるそうで、霊的に意味がありましょうか。」\n\n**明主様御垂示**  \n「今に教会を始める事を正守護神が知らせるのである。\n\nまた、静かにしないと浄化が起りすぎ、衰弱しすぎるからで、静かに浄化を強く起させない方がよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "夢判断　１　（吉兆・凶兆）",
      "pub_idx": 18,
      "publication_title": "病人が門口で倒れる夢",
      "content": "**信者の質問**  \n「私方教導所へ人力車とか自転車で病人が来ましては表戸のところで降りた途端に倒れる夢をよく見ますが、いかなる事でしょうか。お教え下さい。」\n\n**明主様御垂示**  \n「あまり良くない。駄目という意味である。\n\n重症の病人が来るという意味にもなるし、こちらの力がない意味にもなる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "夢判断　１　（吉兆・凶兆）",
      "pub_idx": 19,
      "publication_title": "信者蝟集の夢",
      "content": "**信者の質問**  \n「八月二十八日の晩、私事、午前四時頃夢を見て大光明如来様の前でご参拝して後ろを向きましたら\n\n部屋がとても広くて沢山の参拝者がいた夢を見ましたが、何のお知らせでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「いずれそうなる。信者が沢山来る事になる。私も昔よくあった。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "夢判断　１　（吉兆・凶兆）",
      "pub_idx": 20,
      "publication_title": "布教に行く夢の現実化",
      "content": "**信者の質問**  \n「十一月二十五日長崎県五島（奈留島）へ出張教修に行きました。\n\n面識ない婦人（HK、六十二歳）、夜観音様に礼拝、善言讃詞奉唱後に婦人が語るには、\n\n私が行く二、三日前に上衣、白錦、下衣、白袴に幣を持ち、その幣の上には小さい人が立っておられ、小さい人の顔形ははっきりせぬが、\n\n朝夢を確かに見たが、幣を持っていた人が貴方のような気がして、船が着いた時よりずっと思っていたが、今座る動作、手を動かすのを見てはっきり判ったと言いました。\n\nその翌朝（二十六日）朝夢で、今度は黒牛に乗っていて、頭には紙子頭巾のようなものに両端から房のようなものが長く垂れ下っているのを冠り、上衣は白錦、下衣は薄青色の袴で乗っていた。私だと言います。\n\n私も何か思い違いをしているのだと思っていました所が、また翌朝（二十七日）に昨日の夢と寸分違わぬとまた語り、\n\n二十八日私が帰る朝は、私が今朝はと問いますと、見なかったと言いますので、\n\n私も笑いながら、冗談まじりに今日は牛に乗って帰ります、と語りながら渡船に乗って、\n\nそれから本船、そして動きだしたので、船尾の方へ行きつつ別れの手を振って、\n\nそしてともを見ますと、一匹牛がつないであったので内心はっと思い、よく見ますと黒牛なのです。\n\n偶然と言いますか、疑問から疑問ですが、いかなる事で御座居ましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「霊だけ先に行ってる訳である。\n\n白袴等の姿は神の使いとして行ってるのである。霊界の姿である。\n\n牛の霊が乗せて、霊界を行ったものである。\n\n霊体一致であるから、その人の霊が乗るには、牛の体が必要で、牛は神様からそこへ連れて来られたのである。\n\n霊界で神様はいろんな事を人間にさせるのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "夢判断　１　（吉兆・凶兆）",
      "pub_idx": 21,
      "publication_title": "本妻よりも先に妾がお光の下付を受けてよいとされた事例",
      "content": "夢の中で明主様よりお光を頂いた事例\n\n**信者の質問**  \n「去る二月十八日御伺い申し上げましたその後の経過を御報告申し上げます。",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "夢判断　１　（吉兆・凶兆）",
      "pub_idx": 22,
      "publication_title": "",
      "content": "現在浄霊しております妾は本妻より早く夫婦になられたそうです。\n\n家の都合上現在のようになりました。\n\n本妻は病気にて寝たり起きたりしております。\n\n三月三日夢にて、明主様が自動車にて御出でになり、浄霊をして頂きました。\n\nその時、妾の側に稲荷様がおり、明主様に叱られました。\n\nＴ先生外二名の先生に御命じになり、稲荷さんを焼き払いました。\n\nその時、明主様より患者は大変立派な御守様を頂きました。\n\n翌朝は大変気分よく、咽喉部も痛みはなく、食事も水も頂けました。\n\nただ今、本人は死んでも良いから大浄力の御守様を頂き度いと毎日申しております。\n\n妾も頂いて浄霊して上げたいと申しております。いかが致しましたら宜しいでしょうか。」\n\n**明主様御垂示**  \n「大浄力はいけない。浄力ならよろしい。\n\n妾が浄力を受けてよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "夢判断　１　（吉兆・凶兆）",
      "pub_idx": 23,
      "publication_title": "龍昇天の夢",
      "content": "**信者の質問**  \n「今暁三時頃の夢で高天より龍神が下界へ向って下降して参りました。\n\n最初龍神の大きさは三尺位でしたが地上二百米位のところでは八尺位の大きさに見えました。\n\nその時龍体に亀甲のごとき鱗が数個見えた途端に目が覚めました。\n\n何か異変の暗示で御座いましょうか。」\n\n**明主様御垂示**  \n「結構な夢である。\n\n昇天した龍が、貴君の身体を使って今度働こうという訳である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "夢判断　１　（吉兆・凶兆）",
      "pub_idx": 24,
      "publication_title": "赤龍・黒龍を退治する夢",
      "content": "**信者の質問**  \n「入信以来数々の御守護をいただきまして感謝の日々を送らせていただいています。\n\n今年夏ごろより三回も龍神退治の夢を見たのでございます。\n\n（一）ＳＨさん（女性）の御浄化のときに赤龍を焼き殺した夢を見ました。\n\n（二）ＳＫさん（女性）の御浄化のときに黒龍を叩き殺した夢を見ました。\n\n（三）ＫＳ様（男性）の御浄化のときに赤龍を焼き殺した夢を見ました。\n\n右について自分でも不思議でなりませんので、さっそく霊眼の開けた神の子の奇蹟、山形県西村山郡○○村ＴＴさんにお伺いいたしましたら、\n\n「この夢は正夢でございます。あなたはこれまでも龍神と戦ってきましたが、今後も龍神と戦うようになるが、後日龍神も滅びます」と言われましたので、\n\n自分もびっくりしましたが、これもメシヤの神様のお仕組みと思い、今までより一段とこの御救いの道に頑張らせていただく心算でございます。\n\n故に右の夢の正邪について、また自分と龍神との関係、また今後いかように考えて進んだらよろしいのかについてお伺い申し上げます。\n\n家には大光明如来様、千手観音様、大黒様と御屏風観音様と金龍をお祀りいたしております。」\n\n**明主様御垂示**  \n「これは夢の通りであって結構である。今後は御神書をできるだけ拝読して、その通り進めばよい。」",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "pub_idx": 0,
      "publication_title": "龍神が我が家に降りて来る夢",
      "content": "最後の審判の暗示\n\n**信者の質問**  \n「私の妻は先日夢を見ましたが、その夢は、あたりが一天にわかにかき曇り真っ暗闇になりましたが、\n\nただ私の家だけは金色に輝き、天から私の家へ龍が降りて来たというのですが、これはどんな意味でしょうか。」\n\n**明主様御垂示**  \n「一天にわかにかき曇り云々というのは、これは「最後の審判」ですね。\n\n金色に輝いてるっていうんだからいいことですね。\n\n信仰のお蔭で神様の御加護をいただいたんです。\n\n龍が天から降るっていうのは、その龍神が特別にこの家を御守護されるとか、\n\nこの家に因縁ある龍神でここを中心に活動するというような意味でしょうね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "pub_idx": 1,
      "publication_title": "龍神が我が家に降りて来る夢",
      "content": "最後の審判の暗示\n\n**信者の質問**  \n「妻の夢、一天俄かにかき曇り、周囲は暗黒になった時、私の家のみ金色に輝き、天より龍が家に降下した・・・の意義。」\n\n**明主様御垂示**  \n「良い夢である。\n\n世の中が最後の審判の時、信仰者は金色に輝いている事。\n\n守護のため、龍が因縁あって天から下った訳であろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "pub_idx": 2,
      "publication_title": "流星により地上が焼野原になる夢",
      "content": "**信者の質問**  \n「昨年十二月二十五日、夢にて東より西に箒星の出ているのを見ました。\n\nその星が不思議にも端から一つ一つ天界より地上に落下し、全部美しく炸裂し、地上は焼野原となっているのが目に映りました。\n\n何か霊界からの御知らせでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「大先生の遊ばしておらるる事である。\n\n天から一つ一つ星が落つるのは、人間の霊で・・・天系という事。\n\n今度、この仕事をするのは天系の人がする。\n\n炸裂とは、美しく活動する事。\n\n火素で焼くので、焼野原となる。\n\n人間の霊ばかりみるとそうなる。」\n\n---\n\n**明主様御垂示　「火の洗礼の夢」**\n\n**信者の質問**  \n「これは富山市内の一信者の夢で御座いますが、夜九時頃寝付いて間もなく非常な恐怖感に戦（おのの）き、それは今なお名状し難いものが御座います。\n\nその夢は東南方（熱海の方向）に当るところから、霧と申しますか、雲状の真白の中に細い赤色を帯びたものが現われ、段々に拡大し、\n\n暫くしてちぎれ雲と化し地上へ高速度にて進んで来るや、触れる物総べて異様な音響（ジュウジュウ）と同時に焼失し、一面硝煙の地と化して終いました。\n\nなお、当人が何か大切な物を持っておりましたが、自分の身に迫るを感じ、それを投げ捨てた所、忽ちその物も焼失して終いました。\n\n世に言う「火の洗霊」とはこのようなことで御座いましょうか。\n\n御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「火の洗霊で、執着で持っていても駄目という事。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "夢判断　３　（最後の審判）",
      "pub_idx": 3,
      "publication_title": "白煙の中で日の字を見る夢",
      "content": "昼の世界の到来の暗示\n\n**信者の質問**  \n「夢にて初め少しの白煙りが床上から渦巻き上り、見る見る内にその煙が大きくなり、私にふわりとその煙が掛り、\n\nその白煙の中から普通の女性用のパラソルより少し大きく、周りが十センチ位赤く、真中が縦に十センチ位赤くなって来たと思って良く見ておりますと、日と云う字になっております。\n\nこのパラソルの解釈はいかがでしょうか。御教え賜りたく御願い申し上げます。」\n\n**明主様御垂示**  \n「昼間になったという事である。\n\n白煙に蔽われたのは、朦朧とした中に置かれたのであるが、信仰のために昼間の世界になったという事である。」\n\n夢判断について　４　（祖霊に関する夢）",
      "has_translation": true
    }
  ]
}