{
  "source_file": "04_4.その他_02_地上天国の雛形建設.json",
  "part": 1,
  "total_parts": 10,
  "volume": "4.その他",
  "theme_name": "地上天国の雛形建設",
  "theme_name_ptbr": "Construção do Modelo do Paraíso Terrestre",
  "publications": [
    {
      "title_idx": 0,
      "title": "玉川郷",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "玉川郷と名をつけた",
      "publication_title_ptbr": "",
      "content": "「お話の前に、お知らせすることがあります。それをお話いたします。\n\nご承知の通りだんだん進展してきますと、本部ができなければならないんでありまして、ご承知の通り、この家が仮本部となっております。\n\nそして、今年の一月元旦から仮に本部として使い始めたんであります。\n\nとうてい将来はもっと、ずうっと大きな本部ができなければならぬ。\n\nしかし人間がやっているんじゃないから、いくらこちらでやきもきしたところで、観音様のほうの仕度ができなければならぬ。\n\n応神堂を五月五日に引っ越して、いまの自観荘へ私が住むことになった。\n\n自観荘へ越してみると、どうもどっか本部となるべき所を、あらかじめ調べておく必要があると思われてしょうがない。\n\n六月五日の日が休みですから出かけた。それは玉川方面へ気が向いてしょうがない。\n\nそれで、玉川沿岸の高い所を調べてみると、六郷橋から玉川の手前のほうの沿岸を調べてみると、\n\n砧（きぬた）という所があり、小田急の線路のじき手前なんですが、その辺までグルグルまわって歩き、家へ帰ったのが五時半だった。\n\nそれでだいたいの地形だけ判ったが、どうもここという所がない。\n\n今度はおよそこの辺と思う所を、もう一遍調べようと思ったんで、その話を会長の竹村さんの奥さんに話したところ、\n\n会長さんはこれを聞いて、それは結構だ、また行きましょう、というので、十五日の日に出かけた。\n\nで、今度は無駄な所は、必要がないから、ここと思う所を通って歩いているうちに、\n\n竹村さんが玉川方面の御出身ですから、菩提寺に立ち寄って住職に聞かれたのです。\n\nそれで先の亡くなった田（でん）健次郎という人、これは男爵で、いままで生きておれば一遍は総理大臣くらいになってる人で、\n\nその人の屋敷が売り物になってるということなんで、それを見ようと行った。\n\nそのときもここと思うようなとこはみなまわってみた。\n\n場所のいい所としては、岩崎別荘とか成城学園などまわったが、それらしい所はない。\n\nどうしても本部になる所は、ふつうの所とは違って、おのずからそうなっている所でなくてはしようがない。\n\nふつうの畑や森などでは駄目であります。\n\nそれで田さんの所を見ると、木の間からかすかに茅葺（かやぶき）が見える。\n\nそれで、そこは竹村さんの親戚のまた親戚で、そこへ行って聞いてみた。\n\nそして見ると実にびっくりした。\n\nあんまりよくて立ちすくんだ。\n\nそして一も二もなく、これだと言って、これは用意してあったものだと言ったのです。\n\nそれは庭の地形といい、また高さも一番高い所だし、全部で七千五百坪あり、特に半分がよく、三千二百坪というのが別になっていて馬鹿にいい。\n\nそこから見おろすとちょうど下は桃畑です。\n\nそこの所だけが桃畑で、そこよりほかは全部田圃で、その先が玉川があり橋が見え、そこから武蔵野の丘続きになっている。\n\nおそらく東京中探しても、あのくらいの眺望の位置の良い所はないと断言してもいい所であります。\n\nところで、ちょうど三千二百坪と四千二百坪と別々になっており、三千二百坪のいいほうは、そのときの向こうの親戚の話では面倒なことがあるから、四千五百坪のいいほうを手に入れるように言われたが、私としてはいいほうを先に手に入れなければならぬと思った。\n\nところが、その御親戚は良いほうはまるっきり手づるがないと言われる。\n\nそれから帰る早々玉川郷と名をつけた。\n\nしかし、これが全部手に入るには、二十万円くらいいるんですが、一文も金がないんですから、ここへ入れるなどということは、まるっきり空想に等しいことで、病気が治るよりも、もっともっと奇蹟がなくては駄目だ。\n\nしかし、どうしてもここに違いないと自分で決めた。\n\nこれは決めるわけはないのですが、どうしてもそう思われる。\n\nすると、大森支部の岡庭さんの所へ病気治しに来た人があり、\n\n聞いてみると、田さんの長男の篤という人がそこに住み、男爵を襲名しているわけで、\n\nその病気治しに来た人は田さんの息子と、ほとんど君僕の友達くらいの間柄なのです。\n\nその人が聞いてみてあげましょうというので聞いてくれた。\n\nそれがきっかけで、また見にも行ったりしてるうちに、奇蹟から奇蹟のうちに、とうとうその二百坪のいいほうだけ、今日手に入ることに話が決まった。\n\nそして決まってみると金もごくわずかで、個人としては算段のできるくらいの金で入れるくらいになった。\n\nいずれは建物も建てなくてはならぬが、ほとんど奇蹟の連続で入れることになった。\n\n最初は竹村さんが御親戚へ行かれるので、自動車を降りてると、清水さんが入る。私も入ると、家内は人の家へ入っては駄目だと言う。\n\nしかし通り抜け無用と書いてあるから、見てもかまわない。\n\n書いてあることなんだからと、そうっとおそるおそる行ってみた。\n\n清水さんがお庭を拝見さしていただきたいと頼みますと、どうぞご覧くださいとのことで、おっかなびっくり見たわけであります。\n\nその次に玉川のほうに安い地所があるというので、どうかと思って案内と一緒に行ってみると、たいした所じゃなく、ついでにそこへ行ってみようと行ってみた。\n\nそういうときに清水さんは、まったくいい意味で図々しいので、充分ご覧なさいと言ったんで、ゆっくりとよく見た。\n\nところが見れば見るほどいい。たいていな家は、最初見たときはいいが、二度三度となるとアラが見えるものですが、見れば見るほどいい。\n\nしかしなんとも当てはなし、どうなるかと思いつつも話は進んできて、家の中を一遍見たらどうかと言うので、三度目に行って家の中をすっかり見た。\n\nすると、家の中も思ったより使い道になる。\n\nしかし、なにもこちらのほうでは入る当てもなんにもない。\n\nいったいどうなるかさっぱり判らぬ。\n\nそうするうちにだんだん話が進み、いろいろややこしくなったが、とにかく来る一日に越すということに決めた。\n\n今年の一月元旦にここを創（はじ）め、十月一日にはもう越せるというのは非常に早い。\n\n馬鹿に早いくらいであります。\n\nしかし、そういう順序になってしまったから、人間的の想像はぜんぜんできない。\n\n観音様は実にその変わり方も非常に妙を尽くしてやっておられる。\n\nいま約半分が手に入り、後半分は無論手に入ることになる。\n\nどういうふうに手に入るか、また、観音様がすばらしい奇策妙法を施されるだろうと思っています。\n\nあっちへ越したら見物だけでも価値があります。\n\nこれから紅葉もいいし、なんだか遊山のようになりますが、藤もあり、これは東京第一だそうで、\n\n白紫と両方あって、今上（きんじょう）陛下が行幸遊ばされたときのお泊まりの部屋もあり、記念のため相当の方法をするつもりです。\n\nまた、お手植えの松もあります。\n\nなぜそういういい所を、未だにそうして人が入らずにいたかというと、\n\n第一番にそのためで、陛下のお泊まりのお部屋は、うっかり普通人が入れば困る。\n\nそういう点が残しておく因（もと）になる。\n\nいままでに三度も話があったんですが、みなそのために破談になった。\n\nそういう重大な記念物的意味があり、田さんもやたらに人に後を譲れない。\n\n中国料理屋などもよい価で言ってきたこともあったが、そういうものには譲れず、\n\n今度観音会について先方は大いに喜び、欲得でなく譲る気になったものなんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "玉川郷",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "玉川の因縁",
      "publication_title_ptbr": "",
      "content": "「最近の講話会の晩はよく雨が降る。以前はこういうことはほとんどなかった。\n\nこれはたいへんおもしろいことで、だんだん信者が増えたんで、お天気ですと入りきれなくなるから、調節してくれるものと思います。\n\nそれで雨だとちょうどいっぱいになる。お天気だといっぱい入りきれぬ。\n\n雨が降っても聞きに行こうという人は熱心な方で、そういう方こそ、いい話をたくさん聞かれるということになります。\n\nたいへんよりぬきの方達が集まられるわけであります。\n\nこの前もお話した通り、来月一日に私の家だけ玉川へ越しますが、いずれはあっちへ道場ができる。\n\nこれはまだそうとう月日が経ってからですから、やはりそれまではここを本部として活動するわけでありますから、\n\n一日に越しますが、お祭りもいつもの通りにして、私も参ってするつもりです。\n\nついでの方やあっちの方面の方は、どこかと知りたい方もたくさんありましょうから、あっちへ絵図をかいておきましたから、よくご覧なすってくださればいい。\n\n非常に判りいい所です。\n\n玉川の因縁について、少しばかりお話いたします。\n\n前にも話した通り、玉は五画で川が三画で五三となります。\n\nまた、玉という字は上下が天地で、真ん中は十の字で、天地を結ぶという字で、\n\n天地の結ばれるのが玉で、あるいは天地人三才を結ばすという意味にもなる。\n\nそして、これは神様ということにもなる。\n\n丶が上へのると主という字になる。\n\nそういう意味と、玉が日本、川が外国、玉は魂、また、カワは外部、ミを打てばガワ、すなわち側です。\n\n皮膚などもカワといい、とりまくものをガワという。\n\nまた、玉は真で、玉川というのは、日本と外国ということにもなる。\n\nまた、五三は伊都能売で、麹町本部は日本の経綸というわけで、それで東京の真ん中にある。\n\nそれで、玉川は日本と外国と両方の経綸になる。\n\nちょうど玉川のすぐ向こう側が神奈川になり、神奈川県は外国の型になる。\n\n川からこちらが日本の型になる。\n\nちょうど今度の家は外国と日本の間五と三のちょうど間になるわけであります。\n\nですから、あっちへ行くと、霊体両方完全の働きになるから、非常に発展する。\n\nいずれは川向こうへも一カ所できる。\n\nこれはぜんぜん外国の経綸で、川向こうへできるのは、まだどうできるか判らぬが、\n\nおそらく西洋造りの家で、お宮だけ日本造りで、後は西洋造りで、\n\n今度は日本と外国を結んだ真ん中に、ちょうどなるから、あの家をもってた人は田という名です。\n\n田は○に十の字の象形文字、○は世界、十は経緯結ぶ形であります。\n\n外国は三五です。三は体、五は霊で、体が上で霊が下になるゆえ外国で、体霊であります。\n\n日本は霊体、五が上で三が下、霊主体従ですから五三となる。\n\n体霊、霊体両方結ぶのが十の字ですから、今度は霊体一致ということになる。\n\n三五は三五の月というように月で、五三は日で、どっちも日であって月であります。\n\nまた月であり日であり、三五は月が上で、日が下ですが、日本は霊主体従、外国が体主霊従で月が上、日が下、日月相結んで伊都能売または観音であります。\n\nそういう具合に、玉川という川の名をつけるときに、神様はちゃんとなさってあるのであります。\n\n高天原ということを詰めるとタマになる。タカアマハラはみなア行、玉川はやはりア行でアの働き、これは天の働き、地の形もその通りになっている。\n\nそういうように前から神様のほうでは準備してあるんです。\n\nそれを時が来てそうするだけのもので、人間がやっているんでないことが実によく判る。\n\n今度東京が広くなったんで、やはり玉川も世田谷区で、東京市になった。\n\n私が生まれたのが隅田川のほとりで、東の端で、今度の玉川もやはり東京の端になっている。\n\nこれもよほどおもしろいと思う。\n\nまた、川縁から川縁の東から西に来たのですから・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "玉川郷",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "観音様の仕事は三十年で完成",
      "publication_title_ptbr": "",
      "content": "「かねてお話をしておりました玉川のほうへ、滞りなく一日に移転いたしまして、いまも会長さんが言われた通り、十日に初めてのお祭りをすることになりました。\n\nこれが昭和十年十月十日で、十十十で、これはたいへん意味があるんで、十十十と三つ重なると千になる。\n\n十が十で百、また十で千であります。つまり十百千になる。\n\nすべてそういうふうになるんであります。\n\nこれをまた、越した日の一日から言うと、一の十倍が十、十年で百、これが一十で百、十日間で十倍になり、十百千となります。\n\nこのように数の神秘というものは、なかなかたいしたもので、\n\n以前昭和五年五月五日、その時にもたいへん神秘な事があって、\n\nそれが不思議なんで、昭和五年五月五日、これは旧で、今度は新で、これも神秘があり、五年五月五日午の年の午の月午の日で、その午の刻に写真を撮った。\n\n午というものは一番陽のものとしてあります。\n\n午の刻というと、ちょうど十二時で、太陽がちょうど中天に昇った時で、\n\n午の年午の月午の日というものは、何千年に一遍あるかないかという日で、五五五でやはり午午午となります。\n\nこの時に最初の偉い神様が御降臨になった。\n\n今後の十年十月十日にも、このとき発表できればしますが、やはり大きな神様が御降臨になる。\n\nこれをも一つ不思議なことには、十月一日に越したときが、ちょうど総本部が一つできた。\n\nいままでは仮本部だったんですが、そのときに支部が十、医療士が百人できた。\n\nこれはいつか第一期百人をつくり、第二期千人、第三期一万人つくると言いましたが、\n\nこれも十十十になる。先月月末まで九十八人だけで二人足りなかったと思ってると、\n\n二十九日に二人できて、ちょうど百人になって、そういう具合に神様の事は判で押すようにキチキチと行く。\n\nまた、御守りも一円、十円、百円となっている。\n\n今度越した所は玉川郷という名をつけた。\n\n玉川郷の名でお話するが、これは値段は九万八千円で、ちょうど十万円で、十万円に対して一万円やって引っ越した。\n\nかくのごとく十万円のものを十分の一万円で越せるなどということはあり得べきことではない。\n\n最初十万円出せというのですが、ちょっと行き違いがあって、どうしてもそうはいかず、しかたなく一万円としたら決まった。\n\n玉川郷がすっかり思い通りに完成するには、百万円かかると神様から知らされている。\n\nで、最初一万円やって十万円の所を買い、完成するに百万いる。\n\nこれで一十百とどうしてもそうなった。\n\nすべてそういうことは人間がやるんでなくて、観音様がおやりになるから、ほとんど箱さしたようにキチリキチリと行く。\n\nこういうふうになぜ行くかというと、これが観音力で、いつ越すとか、いつこうするかちゃんと決まっている。\n\nそれでその時が来ればどうしようとこうしようとできる。\n\nそのくらい力がなかったら、世界を救うなどという大きなことはできない。\n\nまた、所の名が上野毛二三五で、これは二三四、二三五、二三六となっていますから、\n\nその間をとった。観音様は五六七の五、ミロクは五六七で、二三四の所へ五六七の神が入る。\n\nそれで八九十となり、八で開き九で無数になる。\n\n九は尽くすことで、これ以上行かないというまで発展するわけで、十で完成する。これから八九十になっている。\n\nそれで二三四の最初の一ですから、いままでは一の経綸で、それは平河町へ応神堂という名で指圧療法の店を出した。\n\nそれが去年の五月一日で、そのときには家内を大森へおき、たった一人来た。\n\nこれで一で始めたわけです。\n\nこのときに天から降臨したわけになる。\n\nそれからだんだんとひらけて、第一に観音会という会が一月一日にできる順序となり、今日のような発展をした。\n\nその速さは驚くべきもので、いかなる宗教もこういう速さは例がない。\n\nいままで百年かかるところでも一年くらいでやる。百倍の速さです。\n\nいままでの文化は三千年かかっている。\n\n三千年の文化は間違った文化だった。\n\nしかし、間違ってこなかったならば、物質文化は発達しないから、わざとそれを発達させられた。\n\n今度は、一気に魂を入れられる。\n\nちょうど画でいうと体の形、手足などは画いたがまだ眼が入らぬ。\n\n今度は目を入れる。\n\nその目を入れるのには三十年かかる。\n\nやはりこれも百分の一です。\n\nで、観音様の仕事は三十年で完成する。\n\nですから、ちょうどいままでの宗教の百倍の速やかさで行く。\n\n三千年間かかった宗教を、三千年の間に生まれた宗教、それを一つにまとめて統一される。\n\nそれが三十年で統一される。こういう具合になって行く。\n\nこれが天地経綸の真相ですが、実に神秘極まるもので・・・\n\nも一つおもしろいのは、十月十日の祭日は玉川の産土様のお祭りだそうで、別に私は知っていなかったんですが、偶然にこれが一致したんです。\n\nで、これは神様のほうでは玉川郷のお祭りが判っていて、これを決めたもので、も一つおもしろいのは、西国三十三カ所の観音様のお開帳がある。\n\nこれはいままでに昔もなかったことでしょう。初めてです。\n\n去年国民新聞社でやると話したんですが、それがこれになった。\n\nやはり経費の関係などのためと思うのですが、電車会社が援助してやることになった。\n\nだいたい、東横、京浜、小田急などあの辺京浜間の電車、また、それに股がる寺で・・・\n\n観音様は奈良の東福寺、京都の清水寺、近江の三井寺など、いろんな西京の有名な観音様が来られてお開帳され、やはり十月十日から始まる。\n\nちょうど絵図でみると、今度の玉川郷を起点として拡がっているようです。\n\nこれも玉川郷ができるについて仕組まれたもので、これが一日で全部巡れる。\n\nたいへん割引され一日で一円二十銭で行ける。\n\nそういうわけでこれができたんで、十月十日から十一月十一日までで三十三日間、\n\nこれはたいへん意味があり、ぜひ観音会でもできるだけ多く団体参拝として行きたいと思うので、二月五日に行くことになった。\n\n割引期間は九日までで、八日までになるべく今晩までに決めていただくといいと思います。\n\nこれは観音会の大宣伝にもなる。\n\nまた、今度の玉川郷の大きな宣伝にもなるから、人数の多いほどいい。\n\nどなたでもお知り合いの方できるだけ多く行っていただきたい。\n\nちょうど陽気もよく京浜間の有名なお寺もみなあるし、観音様の御仏体もたくさんあるし、二度と拝めない名作もたくさんあるでしょう。\n\nありがたく拝ましていただくというのが本当だが、実はこちらが本当で、名作を拝見するとしても結構です。\n\nそんなふうな具合にいろいろな神秘がある。これからもたくさんある。\n\n上野毛ということは髪の毛のことで、これが最高の神で、髪の毛の上にのる王冠と同じ意味であります。\n\n仏教で指方立相（しほうりっそう）ということがある。\n\nこれにはいろんな解釈もありますが、真宗では浄土を造るとか浄土であるとか言いますが、\n\n指方立相とはいま観音様がやっておられることで、指方は指さす方ということ、立相は相が立つ、すなわち、指さす方へ相が立つ、物ができることです。\n\n指させばできる。また指図すればみんながする。その通り動く。\n\n玉川郷が欲しいと言えば、みんながそうしてそこへできる。\n\nそれを指方立相と言う。\n\nいままで本当のことを知らなかった。\n\nそういう予言は仏教にはたくさんあった。\n\nまた、仏教に三諦円融（さんたいえんにゅう）ということがありますが、これは、三位一体ということで、これもいろんな説がある。\n\n諦ということは真諦などといって、真理とか本当のものとかいうことで、つまり、三つの本当のものが円くなるんで、形でいえば三つ巴のようになる。\n\nつまり、三つのものが一つになる。円くなる。融はこなれて円満に融和することですから、三位一体の働きで、五六七の働きでやはり観音様のことをいってある。\n\nこれはお知らせしなかったんですが、十月十日午後一時からで、このお祭りは野外でする。\n\nまだ家が建たないからで、これも意味がある。\n\n野外すなわち表でお祭りするわけで、これは世間へ出るということで、内でやることは裏でやることで、外が表で内が裏で、表面へ出ることになる。\n\nまた、表面的の祭典ということになる。\n\nこれも意味のあることで、これはいつも自慢するようですが、非常に景色がいいですから、夜ですと真っ暗で見えぬ。\n\nどうしても真っ昼間の景色がよく、あたりの風光に触れながらお祭りするのはたいへん清浄な気に浸ることができる。\n\nこういうことも初めての催しでたいへんおもしろい。\n\nそういうふうに観音様のほうではしたんだと思いますから、これも一つ信者も未信者でも結構ですから、\n\nできるだけ多く参拝されるよう、あらかじめお奨めいたしたいと思います。\n\nいままでは、実はみんな仮の家に住んでいたんで、本当の自分の居所はなかった。\n\n今度初めて自分の居所ができる。いよいよ観音運動の元ができる。\n\nいままでさえ非常なスピードで進んで来たんですから、今度からはいっそう早い。\n\n応神堂時代から知ってる方は、その速さに驚かれるでしょう。\n\n応神堂の二階で私がしていたのを見た人は、その早さに驚かれるでしょう。\n\n私自身が驚いているんであります。\n\n去年そうなるとは知らされていたんですが、いまに早ければ来年あたりは、御殿のような家ができると言ったが、そう早く表われようとは思えなかった。\n\nそれがどんどん運んでそうなってしまったから、この分でゆくと、どんなに大きく早くなるか想像もつかぬのであります。\n\nそういうふうでなければ間に合わない。\n\nここへ来て指圧の講習を受ける方は、痛切にお感じのことと思うが、多くの人々が現代医学のために、いかに生命を縮められ、悲惨な目に合ってるかということを、いくどとなく見られることと思います。\n\nそういう人達が一日も早く救われなければならぬということが、経綸の非常に早いということになる。\n\n人類の悩みいよいよ激しくひどくなっている。\n\nどうしても救いのほうの仕事が一日も早くならなければならぬ。\n\nまた、迷信邪宗に陥ち一生懸命信仰地獄に入る人がたくさんある。\n\nそういう人を一日も早く救わなければならぬ意味において、非常に早く観音運動を進めて行かなければならぬ。\n\n早く進まなければ間に合わぬ。\n\nそして、外国のいまのような状態、今後は伊エの戦いばかりでない。\n\nいよいよこれが混乱状態になる。\n\nもう英国あたりも出ているし、もうついにフランス、ロシアも飛び出す。\n\nこれが欧州とはまた違う複雑さは、もっと戦争と外交とゴチャゴチャになる。\n\n最後には日本もどうしても超然としているわけには行かぬ場面が出てくる。\n\n欧州戦争が、あれほど大きな惨禍をみたにかかわらず、もうあれだけの戦いが起ろうとしている。\n\n彼らの闘争心は目前の利害しかなく、永遠の幸福を知らない。\n\nこれらを一日も早く救わなければならない。\n\nそれには観音運動よりもほかにない。\n\nだんだん観音運動が進むに従い、これよりほかにはないと認めざるを得なくなってくる。\n\n第一「観音運動」の冊子など、あれですら馬鹿に大き過ぎると言われるくらいで、\n\nごく割引して第三者に受け入れられるように書いてあるのを、あれだけでもびっくりしている。\n\n従ってそういう大きいことをいっそう早く世間へ判らせなくてはならぬ。\n\n本部がだんだん形成してゆきますから、とにかくみなさんもそのつもりで運動し、大いに熱を出し、\n\n一つ自分自身の大きな幸福とともに、世界人類を救わなければならぬという、大きな見地のもとに働いてもらわなければならない。\n\nそう思えば思うほど、観音様は無限力をもっておられるんですから、いくらでも力を与えられるんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "玉川郷",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "西の経綸が始まる",
      "publication_title_ptbr": "",
      "content": "「いま会長さんからお話の通り五日の観音詣りのことでありますが、今度玉川郷ができまして、\n\nそれと同時に、あちらから初めて来た三十三体のお観音がこちらへお出でになった。\n\nそれで、ご承知の通り十月十日に最初御開帳されたんですが、\n\nその日がちょうど観音詣りの初日で、今度は十一月十一日に秋の大祭をするということのお知らせがありますが、十一日が観音詣りの最終の日です。\n\nこれで三十三日間になります。そして、初日と終日が玉川郷で大祭することになった。\n\nこれは深い意味があり、今度三十三カ所の観音様が来られた。\n\nこれはこちらへお祝いに来られたということになり、\n\nいよいよ本当の観音様の活動が始まるについて、はるばるお祝いに来られたのです。\n\n関西十カ国になっておるそうです。\n\nそういうわけで、今度私達がまわるのは、はるばると御苦労様でしたという御挨拶に行くわけです。\n\nいつかもお話した通り、玉川郷は西と東の間になっている。\n\nいままで東京本部は東の経綸をしていた、ところが、玉川郷は西と東のほうですから、今度は西の経綸が始まる。\n\nそれで、今度三十三体のお観音様がお帰りになると、大いにあちらでお働きになる。\n\nいままではさらに西のほうは開けなかった。発展がなかった。\n\nそれで、今度十二、十三日過ぎると西のほうへ芽が出てくるんだそうであります。\n\nそういうわけでありますから、今度の観音様の御開帳は、観音会とはたいへんな関係がありますから、\n\nどうしても万障を繰り合わしても行かなければならないわけで、将来西の経綸の初めになる。\n\nそのつもりでできるだけお出でになったほうがよいと思う。\n\n朝の八時からですから、お腹がすきますから、二食の人でも弁当持って来られるがいいと思う。」\n\n神仙郷について　１",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "玉川郷",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "箱根清談",
      "publication_title_ptbr": "",
      "content": "「私が度々発表した箱根強羅における地上天国の模型は、今や第一期完成に近づきつつある、\n\nこの模型を初めて見る人はいずれも非常におどろくのである、\n\n否幾度も見た人といえども暫（しばら）く見ないうちに余りの変り方に眼を瞠（みは）らない者はないのである、\n\n千人近く入る早雲閣はほとんど完成し、現在は庭園と茶席の造営中である、\n\n茶室の方は日本で一、二といわるる木村清兵衛という、今年八十歳になる茶室専門の有名なる大工でその道の人は知らぬ者はない、\n\nその清兵衛老人が一世一代のものを造るというのであるから見る人の中には出来上ったら関東一であろうという人もある、\n\n終戦後間もない二十一年春から計画したもので四年目の今年一杯でようやく出来上る予定である。\n\n現在の日本が食糧難住宅難で苦しんでいる最中こんな贅沢なものを造るとははなはだ怪しからんという人があるかも知れないがしかし私はいささかも贅沢のためではない事で深い考えがあったからである、\n\nというのは私がいつもいう日本独特の建築美を世界に紹介しなければならない日の必ず来る事を予想したからである、\n\n人も知るごとく米国人などは日本の茶の湯に非常に関心をもっている、\n\nそれについて昭和二十一年の春、当時進駐していたスミス代将初め数人の高級幹部が茶の湯を是非見たいとの事で熱海の有力者が斡旋し、\n\n当時私の住んでいた熱海東山荘の茶室を提供した事があった、それらの事もすくなからず私の心の刺戟になったのである。\n\n以上のような訳で、今度出来上る茶室は約二十五坪で、清兵衛も実に入念の仕事振りであるから、完成の暁は注目に価するものが出来るであろうと今から期待しているのである、\n\n無論外客のために日本の茶道を紹介するのが目的であるから、\n\n有名なる茶道の某宗匠も大いに乗気になり、建築についての指示はもちろん将来茶道を国際化するため努力する事の約束も、最近成立したのである。\n\n次に庭園であるが、私の計画としては今までにない新しい様式の庭園美を生み出すつもりで一木一草一石といえども全部私の指図によって構成されつつあるのである、\n\nというのは今日までの庭園は新時代の感覚には適合しない、\n\nまず庭園といえば日本においては最初足利初期頃から創り、それが彼の豊臣時代小堀遠州公によって大成したので、それが今日も京都に相当残っている、\n\n次に徳川期に入って今も各地に残るお大名式庭園と、\n\n千の利休によって創められた茶庭の形式の二種である、\n\nまた西洋風の庭園としては幾何学的花壇式のものであってこれも現代人の感覚にはピッタリ来ない憾みがある、\n\nしかも建築の方は相当進歩の跡が見らるるに反し、庭園の方はよほど立後れの感があるのは否定し難い事実である。\n\n以上の点に鑑み私は専門家ではないが、まず神示とでもいおうか、一種の霊感によって造りつつあるのである、というのは万事が奇蹟であると言ってもいい、\n\n例えば場所としては箱根第一ともいうべき景勝地が簡単に手に入いり、\n\n眺望地形歴史はもちろん特にこの地域に限り巨大なる奇巌怪石おびただしく、その在り所位置の好適さはもとより、\n\n木でも草花でも必要なものは細大漏らさず不思議に集ってくる、何らの心配も要らない、面白いように造園は出来てくる、\n\nもちろんこの庭園も茶室と相まって外客の眼を楽しませ、日本美術の好さを理解させるという国策的の意味も含まれているのである。\n\n以上の意味の外、期待するところのものは日本人の情操を高める事であり、平和的に優秀民族である事を顕示させると共に、\n\n忌わしき侵略国の汚名を一日も早く払拭するにあるはもちろんであるが、今一つ企図するところは美による人心の教化である、\n\nなる程教育も必要であり、宗教も道徳もなくてはならない存在であるが、\n\nそれのみでは人間を向上させる事の困難である事は、今日までの経験によってまことに明らかである、\n\n従って私は今日までほとんど試みられた事のない、美による人心教化を目的とした方針をもってするのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "玉川郷",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "神仙郷の意義",
      "publication_title_ptbr": "",
      "content": "「今度、美術館を除き大体完成したこの神仙郷について、実に深い大きい意義のある事を知らねばならないのである。\n\nというのは、そもそも日本の国を造られた神様の意図は世界の公園たらしむる事である。\n\n何よりも日本にある自然を見ればよく判る。\n\n日本くらい自然の風景、山水美はもちろん植物の種類の多い事など世界のどの国にも見られない特色だそうで、外国通の異口同音に唱えるところである。\n\nそれについて箱根こそ、日本全土が公園とすれば、公園中の公園であろう。\n\n言うまでもなく位置からいっても実に理想的である。\n\n箱根は日本の中央に位し、世界的名山ともいうべき富士を近くに見、関東関西の中間であるにみて、交通至便なる事、他に類を見ないという事は、景勝地としての第一条件である。\n\nしかも、温泉あり、大なる湖水あり、山は、高からず低からず近寄り難い嶮岨（けんそ）なところがないばかりか、\n\n山容おだやかにして美しく、親しまれやすい。もちろん渓流もよく、小さいながらも瀑布もあって、あらゆる勝地としての条件を具備している。\n\nこれらの説明は別としてもただ何となくいい。\n\n好もしい、私は元来温泉が好きで関東地方の温泉はほとんど探らないところはないくらいであるが、何といっても箱根に勝るところはないと思い、ここを選んだのである。\n\n実に何十年来の希望が実現して、遂に強羅に居を定めたので、これが元となって、ともかくも今日、地上天国の模型が出来たのである。\n\n前述の意味によって世界の公園は日本であり、日本の公園が箱根であり、しかも強羅は箱根中眺望第一の位置であるから箱根中の公園といってもよかろう。\n\n面白い事には、神仙郷は元日本公園であったところであり、今その下が西洋風の公園であるから、ここからみても余程前から神様が準備された事が判るのである。\n\n簡単ではあるが、大体右の説明によってみても神仙郷の深遠微妙な神様の御経綸である事が肯かれるであろう。\n\nこの意味からいっても、地上天国建設の一歩としての今日を祝う、この祭典こそ世界的慶事といってもよかろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "玉川郷",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "地上天国の構想",
      "publication_title_ptbr": "",
      "content": "「私は目下造営中の、箱根、熱海における両地上天国について、今まで書いた外にまだ色々な事があるからかいてみるが、\n\nそれはいつもいう通り、地上天国の基礎条件である天然の風景は固（もと）より、花咲く樹木や、種々な緑樹、草花等の色彩美もそうだが、\n\n巌石、渓流、池等一つ一つのそれら自然の持味の美を、最大限に発揮させると共に、\n\nすべての調和に意を用い、渾然（こんぜん）たる大自然の芸術品を造ろうと企図しているのである。\n\nこのようにして、箱根の方は七、八分通り出来上ったが、熱海の方はまだ半分までにも達していないのである。\n\nしかし、箱根も熱海も今まで出来ただけでも、ほぼ見当がつくと思うから、拝観者はなるべくゆるゆると、あらゆる角度からも、部分的にも、充分見て貰いたいと思うのである。\n\n何しろ私は神様の指示通り、一木一草一石たりとも忽（ゆるが）せにせず、担当者に指図しつつ段々出来たものであるから、その心持で歩を運ばれたいのである。\n\n昔から世間に名苑も数あるにはあるが、この神苑のような型破りのものは、恐らく外にあるまい。\n\nというのは、私も昔から出来るだけ方々の庭園を見たが、これはと思うようなものは、仲々見当らないのであるが、ここで今まで観ただけのものをかいてみよう。\n\n今は無くなったが、彼（か）の向島の佐竹侯の石造りの庭園、早稲田の大隈侯爵の庭園、小石川後楽園、駒込の六義園（りくぎえん）、柳原の蓬莱園、小石川植物園、浜離宮、新宿御苑等々は固より、\n\n地方では京都の桂離宮、修学院をはじめ、横浜の三渓園、高松の栗林公園、岡山の後楽園、金沢の兼六公園等であるが、\n\nどれもこれも大体は昔の御大名式のもので、我箱根の神仙郷のような、珍しいものは一つもないと言えよう。\n\n特に奇巌大石豊富な点に到っては、恐らく日本一といっても過言ではあるまい。  \n　\n\nそうして熱海の方は、目下取急ぎ建造中だが、遅くも今年内に庭園だけは出来上る予定であるから、楽しみにして待たれたいのである。\n\nここは御承知のごとく、見遥（みはる）かす雄大な景観の美は、恐らく日本中どこにも比肩すべきところはないとさえ言われている。\n\nそうして整地はもちろん、全部の樹木が植え終るのも左程遠くはあるまいから、来年の春頃から梅、桃、桜、躑躅（つつじ）等の順序で咲き誇る事になるとしたら、\n\nそれを眺める人々はどんな人でもその壮観に眼を奪われ、この世の天国に遊ぶ思いがするであろう。\n\n言うまでもなく、出来上った上は日本の新しい名所となるのは間違いあるまい。\n\n右は天然美だけについて、ザットかいたのであるが、次に人工美についても少しかいてみるが、\n\n神仙郷の方の美術館は、来年の五月までには出来上る予定であるから、それで大体箱根の地上天国は完成する訳である。\n\nこの美術館の建築は、全部私の設計であるから、どんなものが出来るか、期待されたいのである。\n\nそうして陳列の美術品は、日本全国の博物館、美術館、個人の蔵品中の至宝名器等、大体連絡が出来ているので、開館の暁はさぞ衆目を集める事になろう。\n\n恐らく日本における第一級の美術館になると思うが、この美術館は、最初の見本として造るのであるから、左程規模は大きくないが、次に出来る熱海の方はこれはずっと大きい。\n\nまず日本はおろか世界にも誇るべき、模範的美術館となるであろうから、国際的にみても、人類文化に貢献するところ、至大なものがあると思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "玉川郷",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "神仙郷神苑に就て",
      "publication_title_ptbr": "",
      "content": "「私が五年前から造営しつつある、箱根強羅のこの神苑は、ほとんど八分通り出来上ったが、\n\nこれだけでも日本の各地にある昔からの有名な庭園に比べて遜色がないどころか、口巾（くちはば）ったい言い草かも知れないが、格段の異いさであろう。\n\nなるほどそれぞれ特色ある立派な名園も数多くあるにはあるが、大体どこを見てもそれ程の特色はないようである。\n\nところが見らるる通り、この神仙郷に至っては全然異う。何しろ自然の奇巌珍石が驚く程豊富にあるので、私は神示のまま、\n\nそれぞれの配置や岩組をなしつつ、昔からの庭園としての約束を破り、型に囚われず、全然新しい形式で造ったのである。\n\n樹木にしてもそれに相応すべく、色々の種類を集めてよく調和させ、滝や渓流にしても、出来るだけ自然の味を出しながら、山水の美と庭園の美とをタイアップさせて、自然の芸術の高さと好さとを充分出そうとしたのである。\n\n言うまでもなく観る人の眼を通して、人間に内在している美の観念を引出し、自らなる品性を向上させ、魂の汚れを洗うのが狙いである。\n\nそのような訳で巌の組合せはもちろん、樹木や草なども撰びに撰んで、一々に心をこめてあしらい、ちょうど自然の材料で絵を描くようなものである。\n\nというような訳だから、そのつもりで見て貰いたいと思う。\n\nすなわち近くで見ても、離れて見ても、部分的に見ても、総体的に眺めても、どの角度から見ても、それぞれの味が出ている積りである。\n\nしかも年月を経るに従い、箱根特有の色々な苔や、名も知れぬ小草（おぐさ）、小（ささ）やかな可憐な花、盆栽のような芽生えの木など岩の凹（くぼ）みに見えて、己（おの）が自（じ）し人の眼を引こうとしている。\n\n昨今は庭一面に時代が付き、落着いて来たので、見違える程好くなって来た。\n\n自分ながら低徊（ていかい）去るに忍びない事もよくあるくらいである。\n\nまた雨後の水の多い時など、深山の渓流を俯瞰（ふかん）するようで、石走（いわばし）る水のせせらぎ、砕けては白々と飛沫が散り、潺々（せんせん）としつつ幾曲りしながら、落つるところ二個所の瀑布（ばくふ）があって、その景観に心を奪われる。\n\nこの二つの瀑布の右手龍頭（りゅうず）の滝の段になって落ちるのもいいが、左手の滝を観ていると、水は幾条（すじ）にも破れては飛び散り、今しも岩燕（つばめ）一羽スッと掠（かす）めるのが眼に浮んで来る。\n\n全く自然と人工の調和美がよく表われていて、これも予期以上の出来栄えに私は満足した。\n\n眺めていると宛（さなが）ら深山幽谷にある想いがし、また一幅（いっぷく）の名画に対（むか）うような気もする。\n\nよく人間の造った滝といえば、どうも俗味が邪魔するが、これはまたそのような臭さはいささかもなく、飽くまで自然である。\n\n滝と照り映（は）う紅葉の色、それぞれの樹木の色、深々とした植え込みなど、深山にある思いがする。\n\nまず出来上った庭の方はこのくらいにしておいて、次に公園寄りの裏手に当る広々とした空地も、大いに変った庭に作りたいと思って拵（こしら）えにかかったが、ここもちょっと想像出来ない程の珍しい企画で、恐らく出来上った上は、誰しもアッと言うであろう。\n\n以上私は思うがままをかいて来たが、自分でやった事を何の会釈もなく、賞めそやすのは、自惚（うぬぼ）れもはなはだしいと思うであろう。\n\n普通人的に見ればそれに違いあるまいが、何しろ神様が私を通じて作られたのであるから、神様の技術、すなわち神技であってみれば、これを讃めたとしても、何ら差支えあるまい。\n\nそれは神様を称える事になるからで、むしろ結構だと思う。\n\nこれについてこの間米国の某高等学校の地理学の教授、ウィリアムＷシュドラー氏が観覧に来られたが、氏は自己の専門的見地から、世界到るところの庭園を見ても、まだこれほどの珍しい芸術的なものはない。\n\n恐らく世界随一といってもよかろうと激賞されたのである。\n\n次はいよいよ最後に造る美術館であるが、これは来年の夏までに完成の見込で、出来上ったからには、神仙郷神苑も一段の光彩を放つであろう。\n\nそうして陳列の美術品も、私の手持も少しはあるが、博物館はじめ各地の美術館や、個人の所蔵家、寺院等にある国宝級の物も大体調べてあり、連絡も漸次つきつつあるから、まずどこにも引（ひけ）をとらない程の美術館となるであろう。\n\nなお私の方針は歴史的、考古学的のものは少しにして、審美眼的に見て東洋の新古を問わず、その時代の名人巨匠の傑作品のみを選んで、列（なら）べるつもりである。\n\n何となれば鑑識眼の有る無しにかかわらず、誰が見てもその美に打たれ、娯しめるものでなくては、美術館としての意義は発揮されないからである。\n\nもちろんこの美術館も建築の設計から室内の設備、装飾等ことごとく神示のまま私が当るのであるから、出来上った上は、また別な効果を見せるであろう。\n\n右によって、大体神仙郷は完成するのであるから、その暁御神業は本格的発展の段階となるであろう。\n\nそればかりではない。熱海の方の造営も、飛躍的建設の順序となるのはもちろんで、神はすべて順序正しく進まれるので、これが真理である。」\n\n---\n\n秋季大祭御言葉　（昭和25年10月15日発行）\n\n「二十一日から行われる、この度の大祭について、簡単にお話したいと思うが、\n\n何しろ大勢の参拝者なので私の声では聞えそうもないと思うから、言葉の代りにこの原稿をかいたのである。  \n　  \nいつもいう通り、キリストは天国は近づけりといい、釈尊はミロクの世が来ると言ったが、\n\nどちらも予言であって、御自身が造るとは言われなかった。\n\nところが、私は右の予言を実現すべく、神様から委任せられたのであるから、\n\n全く予言者の予言通りの事を具体化し、証明するのである。\n\nゆえに必ずや地下ではない天上におられる二大聖者も、大いに満足されお喜びになる事と思うのである。\n\n天国の模型\n\nそうして、天国を作るとしても、何事もそうであるように、まず最初その模型を作らなければならない。\n\n従って、この度出来上ったこの神仙郷こそその模型であるから、その積りで充分見て貰いたいのである。\n\nところが、二千数百年前釈尊の時代、極楽の模型を作った事がある。\n\nそれが彼の祇園精舎や七堂伽藍多宝仏塔等で、それをまた小規模に聖徳太子が模したものが、彼の法隆寺であろう。\n\n太子も釈尊も双方皇太子であられたのも奇しき因縁である。\n\nしかし何しろ右のごとく釈尊の前身は皇太子であり、当時の人民は純朴（じゅんぼく）であったから、\n\n釈尊の仏法を大いに信じ、当時の印度を風靡した事はもちろんで、\n\n大多数の信徒は一致協力して作ったので、さぞ立派なものが作られたと思う。\n\nところが、私などときては、本にもかいてある通り若い時分から貧乏人のチャキチャキで、大した学問もなく、後援者もなく、\n\n裸一貫苦労のし通しで、ともかくここまで漕ぎつけたのであるから、並大抵ではなかった。\n\n全く奇蹟である。\n\nしかも今日の世相は、当時の印度などとは比べものにはならない程、難しくなっている。\n\n御承知のごとく、私なども十数年来官憲の圧迫や社会の無理解等のため、常に迫害妨害攻撃等は絶え間ない程である。\n\nその中を切り抜けるのであるから、仲々容易なものではない。\n\n悪い事をするのも骨が折れるだろうが、善い事をするのも実に骨が折れるのである。\n\n両極は相似たりというが、全くその通りである。\n\nこういう世の中であればこそ、大いに救いの必要もある訳である。\n\nそうは言うものの私のような力のない人間が人類史上例のない程のドエライ事を目論むのであるから、\n\n馬鹿か狂人か、身の程知らずといってもよかろう。\n\nしかしいつも言ってる通り、私がやるんではない。\n\n全く神様が私を道具としてやられるのだから、チャンと巧く行くのである。\n\nといって第三者からみればそんな馬鹿な事がこの世の中にあるもんかと言って、\n\n仲々信じられないであろうが、事実は何よりの証拠である。\n\n右のごとき私の仕事をみれば到底人間業でない事を、信じない訳にはゆくまいと思うのである。\n\n奇蹟の連続\n\n参拝者諸氏へ差上げた、「地上天国出来るまで」の中にもかいてある通り、\n\nこの神仙郷を作るにしても実に奇蹟の連続である。\n\nこれらはもちろん小さな奇蹟であるが、モット大きな奇蹟もありすぎるくらいあるので話しをしたいが、今は言う訳にはゆかないが、\n\n追々時の進むにつれてお話する積りである。\n\n余り長くなるから、この辺で止めておくが、これをこの大祭の御挨拶に換える事とする。」\n\n神仙郷について　２",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "玉川郷",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "地上天国出来るまで",
      "publication_title_ptbr": "",
      "content": "「本教唯一の事業である地上天国建設について、最初からの事をかいてみるが、その模型だけ造るにしても、容易なものではない。\n\nこのようなものを造るという事は、外国は知らないが日本ではほとんど例がないといってもよかろう。\n\n私自身としても、希望だけは持っていたが、実行の段になると、いつも躊躇逡巡（ちゅうちょしゅんじゅん）した事である。\n\nところが、神様の方ではどうしても私に造らせようとなさるのである。\n\nこれは種々の奇蹟を見せらるると共に、すべての事情がそうしなければならないような、段取りになってくるので、\n\n段々私の考えも変わって来てどうやら自信がつき機会を待っていた、それが昭和十八年頃であった。\n\nすると彼の太平洋戦争が段々激しくなって来たので、東京も空襲の危険があるばかりか、そうなっては出来なくなる、という訳で移転するの止むなきに到った。\n\nそこで気が付いたのはいよいよ前述の時期が来たのだ、という訳でまず箱根に狙いをつけた。\n\nそれは私は余程以前から、箱根と熱海が非常に好きだからである。\n\nしかし箱根なら、強羅に限ると思ったので、強羅を探させたところ、恰（あたか）もよし、故藤山雷太氏の別荘が売物というので、\n\n早速行ってみたが、非常に気に入ったので、見た翌日購入の約束をしたのである。\n\nこの家屋は大分古いが、まことに申分がなく、土地は六百余坪、家屋は百坪くらい、\n\n入口は巽（たつみ）にあたり自然石の階段を十数間上りつめ、玄関に上るや、三段の階段あり、\n\nそれを上り広い廊下を屈折すると、突当りにまた八段の階段があり、それを登ると座敷は、御神前に相応（ふさわ）しい広間である。\n\n四方の眺望は実に風光明媚なる事、箱根随一であろう。\n\nまたこの家は、家相からいっても非常によい。\n\n巽の入口は最もよく、門から爪先上りになっており、玄関から広間に至るまで、前述のごとく階段が二箇所もあり、\n\nまた左の方が日本間、分れて右の方が洋間になっている。\n\nこれは鶴翼の形と言って最もいいのである。\n\nしかも、洋間のつくりは船の形になっており、これも波を切って進むという意味で、何から何まで理想的である。\n\n特筆すべきは、家全体が岩の上に建っていて、祝詞にある下津磐根（したついはね）に宮柱太しき建てというのはこれであろう。\n\n全く神の家として相応しく、前から神様が用意されたものである事は、よく判るのである。\n\nそうして、この館を神山荘と名付けた。\n\nというのは背後に箱根最高の山である神山があるからで、その前一段低い山が早雲山である。\n\n神山荘へ移るや、隣地約二千坪の土地を登山電鉄会社から買いとった。\n\nこの地は二十数年前電鉄が作った日本公園という小公園であったそうで、\n\n貸別荘が数軒点々としてあるが、別荘とは名ばかりで、腐朽住むに堪えない程である。\n\nこの辺一帯長い間手を入れなかったので、八重葎（やえむぐら）生い繁り、昼なお暗く道さえ定かには判らない程である。\n\n無論平地などあるはずもないが、この小公園の中央部に私は離れ家を一軒建てたいと思い、凹凸の地形を整地して、ようやく三十余坪の平地が作られた。\n\n当時十五坪以上は建てられなかったので、十五坪の家を建てようとしたが、\n\n何しろ戦争酣（たけなわ）なる頃とて、材木を手に入れる事も出来ない。\n\nところが、都合のいい事には数年前東京の宝山荘の庭園内に離れを建てるべく、木材の上等品を集め、建前するばかりになっていたのが、\n\n訴訟事件のため、裁判所から建築停止命令を受けたので、そのままになっていたのをフト気がつき、ちょうどいいと想ったが、\n\n当時は民間のトラックは駄目だったので困っていたところ、\n\n海軍に関係のある信者がこれを聞き、搬出してくれたのである。\n\nいよいよ建築に取掛り三分の一くらい出来た時、空襲がいよいよ激しくなり、\n\n職人に食わせる飯米さえ手に入れる事が出来なくなったので、工事を一時中止の止むなきに至った。\n\nすると不思議なるかな、突如として一信者が、白米六俵をトラックに積んで来て寄贈されたのである。\n\n私はハハア神様は工事を中止してはいけないという思召しだなと思って、\n\n工事は休む事なくそのまま続行し、二十一年八月出来上ったのが今の観山亭である。\n\nところが、二十年八月十五日、戦争の幕が閉じるや、私は大きな家を建てたいと思い、\n\n翌九月部下に命じて、秋田県に遣わし、杉材千石を買付けさせた。\n\nその頃はまだ安い時分で、石三百円であった、それは神社の立木、五十余本である。\n\nすると神仙郷の一段低いところ、六百余坪を売るというのですぐさま購入したが、\n\nここは前から非常に欲しかったので、大いに喜んだのである。\n\n手に入れるやここへ神殿を建てるべく、斜面を整地し平坦な土地数百坪が出来たので、\n\n建築に取掛ろうとした時、突如某氏の紹介で、現代日本における建築設計界の、第一人者ともいうべき美術学校教授、吉田五十八氏が来たのである（氏は現在歌舞伎座の設計担当者）。\n\n話合ってみると頭脳明析、私の意見とよく合うので、全く神様が寄越してくれたと思った。\n\nこのように資材と言い、土地と言い、設計家といい、必要なものは必要な時に、チャンと神様は遺憾なく整えてくれるという訳で、何から何まで奇蹟の連続である。\n\nこの建物が今度名を改めた日光殿である。\n\nその頃、この強羅の神苑を神仙郷と名づけたのである。\n\n建物としては最初買入れた神山荘を初め、次に出来たのが観山亭で、この家は私の住居に宛てていたが、余り狭いので今年建増しをした、\n\nこの家は神仙郷のちょうど中央に位していて、三方山に囲まれ眺めは非常によいので、右の名を付けたのである。\n\nその下方低い平地に建てた茶席は、山月庵といい、これも今年出来上ったもので、\n\nこれは有名な木村清兵衛という茶大工が、心血を注ぎ三年掛かりで完成したものである。\n\nその横に萩の道を作り、そこに記念として建てた小家屋を萩の家と名づけた。\n\nこの荻の家についての一挿話をかいてみるが、\n\n今から二十数年前、ここが日本公園であった頃、数軒の貸別荘があったが、\n\n私はその以前から強羅が非常に好きなので、是非一遍住んでみたいと思い、貸別荘の中一軒を借りて、一夏住んだ事があるので、\n\nその時の追憶忘れ難く、その貸別荘を修繕したのが右の萩の家である。\n\n萩の家の前の道をやや上ると、岩石を遇（あしら）って竹林を造ったが、\n\nこれは中国風で、仙境に遊ぶ思いがするといって、観る人からよく賞められるのである。\n\nそこから石の階段を数段上ると、やや広い敷地がある。そこへ美術館を建てるべく、目下整地の土工中である。\n\nいつか一遍かいた事であるが、この神苑は昔から誰も試みた事のない、新機軸的のもので、神命のまま造るのであるから、神の芸術といってもよかろう。\n\n狙い所は、自然の山水美と人工的庭園美とをよく調和させた、一個の芸術品を生み出そうとするのである。\n\nそれに対し、錦上花を添える意味で、右のごとく美術館を計画したのである。\n\nこれは自然の山水美と人工的庭園美だけでは物足りないという訳で、どうしても日本独特の美術品を展示しなければ、真のパラダイスとは思えないからである。\n\n今一つの目的は、来るべき将来、観光外客が箱根へ遊覧に来た時、この神仙郷を観覧させるとしたら、\n\n日本美術紹介にいかに大なる貢献をするかを考え、それを具体化したものである。\n\n茶室ももちろんその意味である。\n\nこれによって日本人が、いかに芸術に対する深い理解と、高い審美眼と、優れた技能を有しているかという事を、世界的に知らせたいからであり、\n\nこの事が国策上の一役を荷うゆえんとも思うからである。\n\nここで、神仙郷についての沿革や諸々の事をかいてみよう。\n\nまず、神苑の小高いところに立って眺むる時、まなかいには明神、明星の両嶽が青々としてなだらかな曲線を描き、金時から乙女峠へ連なっており、箱根特有の山容のおだやかさは、心を和めずにはおくまい。\n\n明神が左の片袖とすれば、右の片袖は浅間山である。\n\n両袖の間やや展（ひら）けたるところ、遥か霞の奥に湖と見紛うばかり、淡々たる海原が見える。\n\nこれはいうまでもなく、相模湾の小田原寄りで、晴れたる時は、三浦半島が一条の一線を描いている。\n\nその少し上方一線を画している地平線に、長々浮んでいる模糊たる山並は安房半島で、鋸山の特異なギザギザもよく見える。\n\n振り向いてみれば、浅間山は椀を伏せたような山で、遠く早雲山まで続いている。\n\nそれを圧するような大きな山は、ハイキングで名高い駒ケ嶽である。\n\n遠望はそのくらいにしておいて、イザこれより庭園を彷う事にしよう。\n\nここは早雲山の麓になっているから、後を見上げれば早雲山は庭内の山としか思えない程指呼の間にある。\n\n庭園内到るところ、巨巌怪石、面白くその色、形、一つとして同種のものはなく、ここにも神の技巧を見出すのである。\n\nしかも観山亭の西南の方角を囲んで、丈余の巨巌が立ち並んでいて、箱根特有の神山颪（おろし）を防いでいるのも奇妙である。\n\n特に玄関を隠すがごとく屹立（きつりつ）せる巨巌は、魔を除けるという地曳岩とも思える。\n\nそうして特記すべき事は、箱根全山の内、最も巌石の多いのは強羅であり、\n\n強羅の中央部に位する、吾が神仙郷は巌石の集中地点ともいえる。\n\nこの辺り地を掘れば、巨巌累々として底知れずである。\n\nところが、一丁くらい隔てた先は土ばかりで、ほとんど岩石を見ないのであるから不思議というより外はない。\n\nしかも岩石の種類は数限りなくあるから、庭園を作るとしたらお好み次第である。\n\nまずその中の主なる種類といえば、一は灰色で鋭角のあるすこぶる硬質であり、二は青黒味かかった灰色の硬度がやや低い、皺や刻みが多いのは流下の際無数の衝撃に遭ったためであろう。\n\n三は赤色黒木風の溶岩的のもので、四は褐鉄色の多角的な硬質のものである。\n\nいずれも早雲山爆発の際流下したもので、このあたりに集積されたのはもちろんである。\n\nこの時の噴火は、ガス噴出により、地殻の岩盤が爆破されたもので、いわゆる、爆裂火山である。\n\n面白い事には、この時の噴火によって、相当量の火山灰が降下し、堆積した痕跡がある。\n\nというのは、数丁下の宮城野村に、今でも土を掘ると、高さ二、三十尺くらいと思える、杉の巨木が埋っており、長い歳月を経て今は神代杉（じんだいすぎ）になっている。  \n以前は土地の百姓などが、それを掘出して、相当の利益を得たという事である。\n\nこれでみると、火山灰の積層は、数十尺に及んだ事は明らかである。\n\n最も大きな杉は、直径六尺に及んでおり私も見た事がある。\n\nその時の噴火口の跡は、早雲山を見上げると、中央部が陥没しており、赤膚になっているからよく判るのである。\n\n大湧谷の温泉も、その時出来たものであろう。ここから湧く湯が強羅の温泉である。\n\n私は以前、早雲山から神山、駒ケ嶽辺を跋捗（ばっしょう）した事があるが、\n\n全山潅木地帯で、巨木は全然見当らないにみて、噴火はそれ程、古い時代でなかった事が肯かれる。\n\nというのは、この火山灰には硫黄分が含まれているからである。\n\n大体、箱根全山は余り巨木をみないのは、相当遠方まで火山灰が降ったためであろう。\n\nそうして話は戻るが、神苑の一石、一木、一草たりとも、皆私の指示によらぬものはない。\n\n面白い事にはこういう石が欲しいと思うと、必ずその付近にあるか、その辺を掘れば出てくる。\n\nこれによってみても、神は何万年以前、岩盤が造られ、ある程度に硬化するや、\n\n噴火を起し、適当の大きさに破砕し、神仙郷を中心として流下させたもので、\n\n今日私に指示を与えつつ、庭園を神の思うがままに造らせておられる事は、実によく判るのである。\n\nこの事だけに見ても、私が常にいうところの、神は私を機関として、地上天国を造らしむるという事の神意は余りにも明らかである。\n\nまた木や草、花卉（かき）にしても必要なものだけは誰かが必ず持ってくるか、\n\n付近の植木屋か、別荘の庭などにあって、それを売りたいと言ってくる。実に奇々妙々である。\n\nよく世間で少し大きい事や難しい事などやろうとする場合、苦心惨澹（さんたん）するというが、私にはそういう事はほとんどない。\n\n前述の通り、欲しいものや、要るものは、自然に集ってくるからである。\n\n金銭なども右と同様、必要なだけは必ず入ってくるから心配などいささかもない。\n\nもちろん、足りない事もないが多すぎる事もない。\n\nちょうどよいくらいである。\n\nさきに述べた通り、私が一歩から始めたのは、昭和十九年の五月からであるから、まだ僅々六年にしかならない。\n\nその間戦争の邪魔などがあったにかかわらず、世間から問題にされたり、馬鹿に大きく扱われたりするのは無理もないが、\n\n何しろ熱海箱根の地上天国造営の現地を見れば、短期間の仕事とは、到底思えない程であるからである。\n\nという事は、前述のごとく、一切、神が指示されるまま、その通り実行している以上、\n\n蹉跌（さてつ）や破綻などあるはずがない。すべて順調に進むからである。\n\nここで一つの奇蹟をかかない訳にはゆかない。\n\nそれは今日まで六年の間巨巌大石を移動し配置する場合、一人の死人も怪我人もなかった事である。\n\n大きいのになると、直径十尺に及び、目方も二万貫以上のものもあるのであり、\n\nそれに携わる専門家の言によるも、経験上、このくらいの工事になると、何人かの死人が出たり、多くの怪我人が出たりするのが当り前で、\n\nこの工事のごときはただただ驚くの外はないといつも言うのである。\n\n彼らも遂に人間業ではない事に気がつき、神の実在を信じ、私のやっている経綸も認識されたと見え、今日は一人残らず入信したのである。\n\n以上は最初から今日までの経緯を大体かいたつもりであるが、\n\n現在美術館を除きその他は、ほとんど完成の域に達したので、今回その落成式を秋季大祭に兼ね行おうとするのである。\n\nこの祭典は九月二十一日から二十七日まで、一週間、各会順繰りに、執り行われるのであるが、実は三日間くらいに切り詰めたいとは思ったが、\n\n何しろ日光殿では狭過ぎるので、庭園の方へ仮に張出しを作る事にしたが、\n\nそれでもまだ足りそうもないので、一週間に引延すの止むなき事になったのである。\n\nそうして祭典の外に、余興として七日間を通じて、毎日人も番組も違え、一流の芸能人を招いたので、大いに天国気分を満喫させようとの企画である。\n\nそれは、私がいつもいう地上天国とは芸術の世界であるから、今まで述べたような天然美、人工美の外に、歌舞音曲のごとき耳目を楽しませるべき芸能もなくては、完璧とはいえないからである。\n\n以上小規模ながら、地上天国の模型建設についての経緯をかいたのであるが、\n\n要するに今度の祭典はその一歩を踏み出す記念すべき、すこぶる重大なる慶事である事を告示するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "玉川郷",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "神仙郷の最終形態について",
      "publication_title_ptbr": "",
      "content": "「それからその他に、今年の著しいのは箱根の神仙郷ですね。\n\nあれがいよいよ完成になって、そうして美術館は六月十五日に開館式をやろうと思ってます。\n\nこの間も・・・数日前見ましたがね。だいぶ予想よりも、かえって良くできたくらいで、私も非常に満足してますがね。\n\nなにしろいろんな方面・・・美術のね。\n\nできるだけあらゆる種類を網羅して見せようと思ってますからね。\n\n階下の左手は徳川時代・・・桃山から徳川期の屏風類ですね。\n\n陶器類、巻物類・・・そういう物を陳列するつもりですからね。\n\nそれから掛物なんかも、ふつうの美術館なんかと違って、どこまでも床の間というような気分を出そうと思ってね。\n\n壁は全部砂壁にして、天井もやっぱり砂にして、鴨居は檜の一寸五分のを通して、その裏手に蛍光灯をずっとやろうと思っている。\n\nですから、掛物なら掛物ですね。それを、平らにずっと照らしますからね。天気の悪い時でも良く見えるわけですね。\n\nそうして下の框（かまち）という、あれはラワンという木ですが具合が良いんですよ。\n\nずっとやって、高麗縁のゴザですが、床の間にやるやつですが、それをずっと敷きつめて・・・ちょうど床の間という感じを出すつもりです。\n\nそういうようなやり方は、今までの美術館なんかにないですね。\n\n手がまわれば、所々に花でも生けてやろうと思ってます。\n\nそこまで手がまわるかどうか分かりませんがね。\n\nあと、日本の陶器類ですね。それから右手の方は現代美術ですね。\n\nこれは二部屋ですが、部屋が小さいので、現代美術の絵画ですね。\n\n明治以後の絵画、彫刻、蒔絵、陶器と、大体そういう物を・・・まあ油絵も少し出します・・・日本のね。\n\nこれは優秀品ばかり集めたつもりですから、そうとう注目されるだろうと思います。\n\nちょっと見られないような物がいろいろ出てきますからね。\n\n今、現代の美術家で、こういう良い物を作ったのかというような、そういう物もありますからね。\n\nそれから二階は、左手は大広間になってますが、これは大体、東山時代ですね。\n\n足利時代から徳川末期までのいろいろな種類を集めたり、東山水墨、琳派物ですね。\n\n光琳、宗達、乾山・・・そういうものだとか、浮世絵の肉筆物ですね。\n\nそれから、もし並べることができたら、書のものですね。\n\n歌切れと言ってましたが、平安朝時代の歌ですね。\n\nそういうものもできるだけ並べたいと思ってますがね。\n\nそれから、蒔絵類。蒔絵は特に良い物を寄せ集めてあるつもりです。\n\nそれから二階の右手の方の部屋は中国のですね。朝鮮も少しは入ってます。\n\n中国、朝鮮と言うけれども、たいした物はないんですね。まあ陶器が主ですね。あとは銅器ですね。\n\nそれが少しと、そういうものと絵画ですね。絵画は大体宋元時代のを主にして、あとは明が少しありますがね。\n\nそれから書もそこに出したいと思ってますね。\n\nつまり宋時代の偉い坊さんの書いた物で、それはすばらしい物です。\n\nお茶の方でよく使いますね。\n\n利休なんていうのは、お茶の会をする時に、必ずそういった物をね。\n\n大体宋元時代の書と、大徳寺の系統の偉い坊さんの・・・一休とか沢庵とか、大燈とか・・・開山のね。また、そういうのを非常に好む人がある。\n\nそれから、一番奥の部屋は、ごく古い、天平から藤原までの、これは多く仏に関した物ですがね。\n\n仏画、仏像。仏像にも銅と木彫、乾漆ね。そういうもの。\n\nそれから仏器・・・仏の器（うつわ）ですがね。\n\nそれから経文ですね。\n\nそれから仏教に関した絵巻物・・・そんなような物を出すつもりですがね。\n\nですから、この間展覧会があった、興福寺にあった乾漆の仏の良いものですが、そういうものも出ます。\n\nとにかく種類はおそらく日本一だと思いますね。\n\nで、美術館はそんな具合で、それから・・・なにしろ必ず評判になってたいへん来るだろうと思います。\n\nだから、その設備をしなければならないんで、外人なんかもたくさん来るでしょうから、自動車置場なんか必要なんです。\n\nで、公園の角と、神仙郷の角と、渋井さんの家のあそこと、前の「光」社の出張所ですね。\n\n三尋木さんが住んでいた所、あそこが四つ角になってますね。\n\n公園の角は地面が低くなっているんですね。\n\nそこを埋めて、自動車の置場にしようと思ってね。\n\nというのは、神仙郷の角の方のあそこに宿舎がありますが、あそこを取り払って、そこに・・・表に面した所ですね。\n\nちょうど、渋井さんの所・・・美術館の方に曲がる所に、切符売場を作って、その後ろを休憩所ですね。\n\nこれは、美術館というものは、後ろをゾロゾロ来られては落ちついて見られないですから、どうしても人員を計って、ゆっくり見られるものを作りたいと思う。\n\nそれには二、三百人くらい入れるようなものを作らなければならない。\n\nそれで、あそこがちょうど良いので、そういう設備にするつもりです。\n\nそれから話は飛ぶけれども、神仙郷というのは地上天国の模型ですね。そういう目的で造ったものなんです。\n\n本当言うと本山がなくちゃならない。\n\nで、本山を造るべく、ケーブルを越えて半町ばかり行くと、左手にツツジをたくさん植えてある所がありますが、あそこが約一万坪あるんです。\n\nこれは前に・・・三、四年前に手に入れてあった所ですがね。\n\n大体そのつもりで買ったんですがね。その時分は非常に安かった。\n\nそこはホーロクを伏せたような、実に穏やかな良い山なんです。\n\nその両方に谷川みたいになっている。そのまわりが流れているんです。その後ろの方が杉林ですね。\n\nそこに白亜の殿堂ですね。そうすると実に美観が、なんとも言えないですね。青い森の前に、白い家ですからね。\n\nで、その建築は熱海の今度のメシヤ会館とはまるで違う様式ですがね。\n\n私はなにかやるのに、早いうちから、頭にできちゃうんですね。\n\nだから本当にまだるっこいようですが、その代わり見当は良くつくんです。\n\nで、その殿堂は一万人入るつもりです。全部椅子にして一万というんですから、これはまだ日本にはないですよ。\n\n日本で一番多く入るのは、浅草の国際劇場というのがありますが、あそこが五千人ですから一万人というのはぜんぜんないんです。\n\nそうして周囲の平地ですね。それも非常に拡いですから、全部で二万や三万は充分入るつもりです。\n\nそうしてその辺りも、ただ殿堂を建てるばかりでなく、地形が具合が良いので、別な・・・庭園式にしますがね。\n\nちょうど地形も実に具合が良く、前の方がずっと低くなっていて、そこは去年五千坪ばかり手に入ったので、そこには宿舎を作るつもりです。\n\nこれは、宿屋に泊まらなくても良いように、各県別とか会別にして、何軒も作るわけです。\n\nこれは天理教でやっていますが、やっぱりそれをまねしたわけですね。\n\nそんな具合で、本当の本山ができるわけです。\n\nで、名前は「光明台」とつけましたからね。\n\nその光明台のそこが、ちょうど東と西の間ですね・・・箱根の山の上になる。\n\n要するに東と西というのは、経と緯なんですからね。\n\n東が経で西が緯なんです。東が火で、西が水なんです。\n\nですから経緯結びの中心ですね。それが箱根になってますからね。\n\nつまり霊的に言えば、世界の真ん中に光明が現われたということになるんですね。\n\nそれで、そこに行くには、ケーブルを越えなければならないですがね。\n\n今のところは、道がないですね。線路を越さなければならないので、危なくてしようがない。\n\n自動車はとても行きませんしね。そこで、今の公園と旅館の倉田の間の道ですね。\n\nちょうど、埋めようという所辺りから、地所を下げて・・・往来を下げて、ケーブルの下にトンネルを作ろうと思っている。これから始めますがね。\n\nあそこを調べると、トンネルはわけなくできるんです。\n\nケーブルの所は土が高くなっていますからね。\n\nで、割合にー私はもっとおおげさだと思っていたら、良く聞いてみると、ケーブルからは土は四尺あれば良いんですね。\n\nすると、あとはトンネルができる。鉄筋の柱をやって、セメントをやれば、もうできる。\n\nだから、今度はトンネルを、トラックでもバスでもわけなく通れるようになる。\n\nその出た土を、今の自動車置場に埋めようと思う。一石二鳥なんですね。\n\nまあ、時節に応じていろいろそういった工夫が出てくるんですがね。\n\nそれは神様がちゃんと用意してありますからね。\n\n実に、地形なんかもうまくいくんですよ。\n\nそうして強羅の公園ですが、あの通り汚くて、公園でないとは言えませんよね・・・ちゃんと公園になっているんだからね。\n\n実にボロ公園で、しようがないから、あれも私の方でこしらえてやろうと思う。\n\nもっと、純西洋式に、つまりガーデン式にね。\n\nつまり神仙郷が岩だらけの、どっちかと言うと日本式のような中国式のようなので、そこで公園の方は純西洋式にやろうと思っている。\n\nあれはもっと地所が拡くなるんですよ。\n\n片っ方の・・・私が埋めようという所は、まるで薮になってますからね。\n\nそこをすると拡くなります。そうしてできるだけいろいろな花を植えて、ちょうど噴水がなかなか立派ですからね。\n\n今のところは開店休業という様子です。\n\n水は出ますがね。最初はきれいだったんですよ。\n\nあそこいらをすっかり整理して、そして箱根は気候が寒いですから、どんな花でもといかないが、あそこに適したものを大いに植えて、美観を呈しようと思う。\n\nそうして美術館に行った人が、どうしても・・・混む時は一時間以上待ちますから、その間公園を散歩するというように、こっちで役に立てようと思う。\n\nで、公園も教団で利用するのと、会社でもそこの旅館でも、たいへんに良いですよ。\n\nそれは旅客がちょっと散歩しようとしても、今ではなんにも見る所がないんですからね。\n\n今度は美術館ができると、たいへんな魅力になりますね。\n\nそれこそ旅館が援助しても良いくらいです。\n\nそんなような具合で、外人なんか非常に喜ぶだろうと思ってます。\n\n公園をこっちで本当にやるとすばらしいものになりますよ。\n\nなかなか地形なんかもおもしろいですからね。\n\nそうして、私は公園に面した方の、茶席の拡い所ですね。\n\nそこをすっかり整理して・・・この間も行ってみましたが、方々できました。\n\n土は少し斜面になって、できるだけ岩を少なくして、土ばかりにしようと思う。\n\nそれにモミジを植える。\n\nこの間行ったら三百本買ったそうですがね。\n\nなるべく大きい、枝の下に張ったものをとれと言ってきました。\n\nそうして、みんな紅葉するのと、しないのがありますから、紅葉するのを集めるようにと言っておきましたがね。\n\nそこで、秋は真っ赤になるわけですね。\n\nそうして下の土は真っ青にしようと思う。\n\nそれには青苔が良いですからね。\n\n去年京都の苔寺に行った時、ははあ、これはおもしろいな、こっちもどこかにやってみようと思ったんですが、ちょうどモミジの所は良いんです。\n\n苔寺の方は三十幾種類あるといばってましたが、なに、もっと種類を多くしようと思っている。\n\nで、信者さんの中で、自分の所に・・・庭にあるとか、近くにあるとかいう苔を採集して持ってきてもらいたいと思うんです。\n\nそれはまだ、今じゃないんですから、早くて入梅あたりか・・・たぶんそのころだろうと思いますがね。\n\nそれは持てるだけで良いですからね。みんなその土地の苔を持ってきてもらう。\n\nそれで、全部私がこしらえようと思う。\n\nこれは、苔の種類が多いのでは日本一で、それは植物学の評判になりますよ。\n\n苔を研究するなら箱根のあそこに限るとね。\n\nそうすると、紅葉と苔との対照が非常に良いと思う。\n\nで、今の宿舎の所から太鼓橋のようなものを掛けてね。\n\n今橋の形なんかも考えてます。\n\n調和するようなうまいものをこしらえようと思っている。\n\nそれから流れを、美術館の横手の方に上って行く、穏やかな流れにして、両側にモミジを植えようと思っている。\n\nそれからあの辺一帯秋の感じが、大いに出るつもりです。\n\nで、萩の道も、もっと延長しましたからね。萩の道もずっと良くなる。萩とモミジですね。そうして大いに秋の感じを出そうと思ってますがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "玉川郷",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "箱根の庭園について",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Não há povo com capacidade em tantas áreas quanto o japonês",
      "content": "「次は美術館です。箱根の庭園ですね・・・地上天国・・・それがいよいよできることになりました。\n\n明日あっちに引き移るつもりですが、いつかお話した裏手の方のモミジを植えて、下に青苔をやるということでしたが、ついこの間行ってみると、モミジはほとんど植わったです。\n\n聞いてみると二百本ばかり植わったそうです。みんなそうとう大きな木ですね。一人前のモミジですね。\n\nですから随分・・・紅葉でもしたら壮観だろうと思います。\n\nその下の苔ですが、もうそろそろ植えて良い段取りになってますから、今度箱根に来る時に苔をできるだけ持ってきてもらいたい。\n\nちょうど来月は入梅にかかりますから非常に良いと思います。\n\nで、六月十五日に落成式ですね。神仙郷の落成式と美術館の開館式をやりたいと思ってます。\n\nそれまでに苔もできるだけ植えておきたいと思いますから、今月の二十五、六、七。来月の五、六、七ですかね。\n\nその二回のうちにできるだけ苔を持ってきてもらいたいと思います。\n\nなにしろ広いですから、そうとういると思います。\n\n大勢の人ですから、随分来るだろうと思いますが、こっちの広さもなかなか広いですから、そのつもりでできるだけ多く持ってきてもらいたい。\n\nあれもたいして重いものでもないし、嵩(かさ)ばるものでもないから、そうとう持ってこられるだろうと思います。・・・\n\nそうして六月十五日から・・・なにしろ早く見たいという人がたくさんどころか、ほとんどみんな早く見たいと思いますから、それでできるだけ早く見せたいと思うので、大体十五日から十日でも間に合わないかもしれません。\n\n日光殿も随分広くなりましたが、やっぱり二千人ちょっとだろうと思いますね。\n\nだからなかなか大勢は、一度にちょっと入りきれないですからね。\n\nそれは教団の方で、しかるべくやるだろうと思ってますが、随分たいへんだろうと思ってます。\n\n美術館も随分いろいろなものを並べますから、一回見るにもそうとう暇がかかるだろうと思います。\n\n急いで見ると一時聞くらいかかるだろうと思います。\n\n少し好きな人は、もっと・・・二時間も三時間も見たい人があるだろうと思います。\n\nなにしろどこにもないものが、たくさんありますからね。\n\n見られないようなものがあるわけですね。\n\nそれは方々に美術館とか博物館とかありますが、そういう所にないようなものを私はできるだけ主にしてますから、なかなか暇もかかるし、たびたび行ってみたいだろうと思います。\n\n信者以外の一般人で来たい人もありますし、そこで交通ですね。交通も考えているんです。\n\n今の登山電車ですね。あれなんかも、ふだんでも随分満員で乗りきれないことがよくあるそうですから、どうしても小田原から強羅まで教団の自営のバスが必要だろうと思って、今そういうような計画をしてます。\n\nこれはたいして厄介でもないらしいので、昨日もそういう話があったんですが、四、五十人乗りのバスを十台くらい用意しようと思っている。\n\nそうして教団の人は専用バスですから、非常に楽に自由に乗れますから、どうしてもそれをやる必要があるわけです。\n\n参拝日以外は、教団以外の一般の人の美術館行きというようにしてやるわけですね。\n\n今のところでは、強羅から降りてまたケーブルに乗らなければならない。\n\nそれをバスでずっと直通にしてしまえば非常に楽ですから、これはぜひやろうと思ってます。\n\n近ごろはバスは非常に進歩してますから、なかなか乗り心地の良い、観光的ですね。\n\nああいうバスの非常に良いのができている。\n\nしかも信者の人で、あの方の専門の会社の社長さんが、骨を折ってくれるそうですから、非常に具合が良いと思ってます。\n\nまあ、美術館のことは話すればたくさんありますが、話すより「百聞一見に如かず」で、見てもらう方が一番早いです。\n\n他にないのは・・・美術館も他にないですが、今度あそこにモミジがたくさん植わって、まわりに紅葉でもするようになると、いきなり入って行って・・・で、紅葉は一般人に見られるようにしますからね。\n\nそれから萩の道を通って竹林ですね。それら庭園の美です。\n\nそれだけでそうとう驚くだろうと思います。なんとも言えない・・・あそこの調子が良いですから、そういう美術館というのは世界中にないと思ってますね。\n\n外国の美術館なんかには、それはそうとう広い所もありますがね。\n\n芝生の幾何学的の・・・われわれから見てはあんまり趣味がないです。ただ気持ちが良いだけでね。\n\nあとは町の中ですね。その点においては箱根の美術館は断然群を抜いていると言い得ますか、特異的の環境ですね。\n\nそういうふうになってますね。美術品も、私は日本よりか外国を主にしてますからね。\n\n英、米のなにを調べてみるけれども、随分数はあっちにありますが、一軒でたいしたものはないようです。\n\nだからだんだん分かるにつれて外国の人が随分来るだろうと思ってます。話はそのくらいにして。」\n\n瑞雲郷について",
      "content_ptbr": "**(Fonte: 17 de maio de 1952\\)**\n\n\"Aqui está escrito que o Japão é a cor Branca; isso é interessante.\n\nO caractere 'Ko' (Imperial) do Tenno do Japão.\n\nE dizer que o Japão é o país do 'Sumeragi' (Imperador) ou 'Sumera'; tudo se escreve com Rei \\[王\\] abaixo de Branco \\[白\\].\n\nO fato de o Japão ser o país do Branco... se girar as cores dos raios do Sol 'guru-guru', torna-se branco, não é?\n\nÉ o mesmo princípio.\n\nPor isso, o Japão adota todas as cores de todos os países.\n\nVejam a cultura japonesa, entende-se bem.\n\nNão há país que tenha adotado as características de cada país tanto quanto o Japão.\n\nDentre as raças do mundo, a única que consegue compreender a cultura de todos os países é o japonês.\n\nParece que intelectuais estrangeiros também pregam essa teoria.\n\nPor exemplo, mesmo sendo orientais, só o japonês entende a música ocidental.\n\nA China... o chinês não entende. Claro que o coreano também.\n\nSó o Japão. E os estrangeiros... a raça branca, em vários aspectos são muito inteligentes, mas\n\na arte japonesa... eles não entendem. Ultimamente parecem estar estudando bastante Waka e Haiku, mas é difícil entenderem.\n\nNo entanto, o japonês consegue compreender facilmente poesias e literatura estrangeiras.\n\nPortanto, não há povo com capacidade em tantas áreas quanto o japonês.\n\nPor isso o Japão é Hi-no-Moto (Origem do Sol).\n\nDizer País do Sol é por isso.\n\nAntes do Tratado de Paz, dizer muito essas coisas era complicado, mas como já pode dizer, eu digo:\n\nsendo assim, isso se aplica também à Meshiya Kyo.\n\nE, dentre as religiões até hoje, não há religião que faça tantas coisas variadas quanto a Meshiya Kyo.\n\nGeralmente, as religiões até agora são ensinamentos... enfim, o ensinamento é a base.\n\nConstruir Museu de Arte, reformar a agricultura, ou curar doenças rejeitando a medicina, ou no entretenimento dos festivais fazer artistas diversos apresentarem várias coisas; desde o nome Meshiya Kyo que é voltado ao Cristianismo, e por outro lado ter Kannon-sama e Imagem Divina, sendo budista... abrange realmente muitas áreas.\n\nIsso é a atuação do Branco do Sol que mencionei agora.\n\nPortanto, o Mundo do Dia significa Mundo do Branco.\n\nEntão, adota várias cores, controla-as e torna-se a cor branca.\n\nPor isso, dei o nome de Byakkosei (Estudante da Luz Branca) na coluna Suntetsu (Aforismos) por esse motivo.\n\nSe conhecerem isso e olharem o país Japão, entenderão da melhor forma.\n\nPor isso, no Japão há várias coisas.\n\nPor isso, no pensamento japonês tem o pensamento americano, tem o comunismo soviético, Inglaterra, Alemanha — tem pensamentos de vários países.\n\nE também há japoneses com essas cores.\n\nMesmo no Oriente... China, Coreia, Mares do Sul... tem vários.\n\nÉ realmente interessante.\n\nPor isso, o Japão é o país onde há mais tipos de todas as coisas.\n\nNa comida também, dizem que não há país com tantos tipos de peixes quanto o Japão.\n\nSe for falar, não tem fim, mas como disse agora... o Japão ser Branco tem esse significado.\n\nFoi isso que eu contei.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "玉川郷",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "地上天国に就て",
      "publication_title_ptbr": "46\\. O Centro que Une Daijo e Shojo é Izunome (Orig.: 大乗と小乗を結んだ真ん中が伊都能売)",
      "content": "「現在の世相を観るに、日々の新聞ラジオでも分るごとく、ろくでもない事が余りに多すぎる今日ではないか、\n\n誰も知る通り、ザット数えても戦争は別として、ヤレ官吏の汚職、殺人、強窃盗、詐欺、万引、自殺、一家心中、結核や伝染病問題、米の不足、住宅難、金詰り、税金苦等々で、善い方の事は、全く暁天の星のごとくである。\n\nとしたらこの社会は、なぜそうまでになっているかという疑問である。\n\nなるほど色々の原因もあるではあろうが、一言にしていえば道義の頽廃であり人間のレベルのいかにも低下している事である。\n\nそこで近来識者も、教育家も、その点に関心を持ち始めた。もっとも戦後自由思想の行過ぎなどの原因もあるが、\n\n差当り、教育、道徳、修身等を復活興隆させるより外ないとして、寄々（よりより）協議中との事だが、\n\nこのような場合日本は決して宗教に求めようとしないのは、不思議とさえ思えるのである。\n\nしかしそれも無理はあるまい、何しろ古い宗教は余りに無力だし、そうかといって新宗教でも、インチキや迷信がそのほとんどであるようだからである。\n\nそんな訳でどうしても、根本的解決の方法が見付からないのも誰もが知る通りである。\n\nところが私は別の面からこの問題解決に寄与すべき、具体的計画を進めつつある。\n\nというのはまず一般的娯楽である。\n\nもちろんいつの世でも、大衆に娯楽の必要なのは今更言うまでもないが、今日の社会はそれが余りに、低劣野卑のものが多過ぎる。\n\nなるほど演劇、映画、スポーツ、碁、将棋、麻雀、パチンコ等々も結構ではあるが、私はそれらよりも一層レベルの高い娯楽も、大いに必要と思うのである。\n\nその意味からいって、本教が目下造りつつある彼の箱根熱海における両地上天国の模型である。\n\n今までにもしばしばかいた通り、天然美と人工美とをタイアップさせた、理想的一大パラダイスが造られるのである。\n\nしかもこれ程の構想は今日まで世界に、何人も企画した者はなかったであろう程の素晴しいものである。\n\n自画自讃ではないが、まず何人といえども、一度ここに身を置くや、地獄的俗世界とは、余りに懸け離れた雰囲気に陶然として一切を忘れ、身は雲上にある思いするとはいまだ半分も出来ない現在であっても、誰もが絶讃するところである。  \n　  \n箱根の方は既に完成に近いが、規模も小さいので、ここでは今旺んに造営中の熱海についてかいてみるが、\n\n何しろ三万坪の起伏ある庭園内には、今梅、桜、躑躅（つつじ）等の花樹に緑樹も交えて植えつつあり、\n\nその他百花の花壇等も作るべく準備中であって春ともなれば目も綾なす美観は固より、遥か相模湾一帯の景観を眺むれば誰も知るごとく、まず理想的一大楽苑といっても過言ではあるまい。\n\nしかも、この地上天国の位置としては、熱海随一であり、なお錦上花を添えるべく、典型的美術館も出来るのであるから、完成の暁恐らく内外人憧憬の的となるのは必然であろう。\n\n従って何人も一度この天国に遊ぶや、娑婆（しゃば）の空気に汚れきった心魂を洗い浄め、乾き切った魂にも潤いを生じ、活々として仕事の上にも能率が上るのはもちろん、自然道義心も向上するという訳だから、社会人心に寄与する効果は、並々ならぬものがあろう。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de janeiro de 1952\\)**\n\n\"E o que vou falar agora, não muda muito em relação a este ano (geral), mas a partir deste ano, especialmente, os fiéis, não digo como diretriz, mas\n\ngostaria que ouvissem como lema para este ano sobre pontos que, embora soubessem até agora, não conseguiam executar.\n\nComo sempre digo: Izunome.\n\nDeve-se tornar a atuação de Izunome.\n\nIsso significa, em suma, Daijo e Shojo... Daijo é Horizontal e Shojo é Vertical.\n\nSempre digo que o centro que une isso é Izunome,\n\nmas, inevitavelmente, acaba-se tornando Daijo ou tornando-se Shojo, desviando-se para um dos lados.\n\nNão une. Não conseguem unir.\n\nHá muitas pessoas assim. Isso é o fundamental.\n\nO significado da Igreja Messiânica está aí.\n\nAs religiões até hoje... são todas Vertical ou Horizontal. É um dos dois.\n\nNão há nenhuma que tenha unido. Não há religião que tenha unido.\n\nIsso não se limita à religião, é tudo assim.\n\nO problema atual entre EUA e URSS também é assim.\n\nA URSS é Vertical e a América é Horizontal; eles acabarão se unindo, mas\n\nagora não unem, e como ambos agem com pensamentos extremos,\n\nmuitos seres humanos têm que ser sacrificados por causa disso.\n\nÉ assim. Se não unir Vertical e Horizontal, vai-se para o extremo.\n\nEsse ponto não serve. Sobre isso... esta manhã também, ao comer o *Ozoni* (sopa de Ano Novo),\n\no *Mochi* (bolinho de arroz) estava despedaçado; ao servir, um *Mochi* separava-se em cinco ou seis pedaços.\n\nNão estava coeso.\n\nPor que isso? Porque Meishu-Sama não gosta de *Mochi* muito batido (grudento),\n\nentão acharam que seria melhor ficar mais granulado (*zaku-zaku*), e bateram de menos.\n\nPor isso eu disse: vou comer este *Mochi* amanhã no *Ochazuke* (arroz com chá).\n\nPorque se separa todo.\n\nFica bom para *Ochazuke*.\n\nIsso também é extremo.\n\nEu gosto de não muito batido.\n\nAo fazer isso, fizeram extremamente demais.\n\nE também, como Meishu-Sama tem dentes ruins, acharam melhor ser fino, e fizeram fino assim.\n\nPor isso ficou mais granulado ainda.\n\nPerguntei: 'Vocês também comem assim?'. Disseram: 'Não, é diferente'.\n\nOlhando... eles comem grossos assim.\n\nDisseram: 'Vamos bater de novo?', eu disse: 'Quem bate *Mochi* em plena manhã de Ano Novo...'.\n\nDisse: 'A partir de amanhã, deixem-me comer o *Mochi* que vocês comem'.\n\nOu seja, isso é extremo.\n\nE isso não é Izunome.\n\nPortanto, sobre todos os problemas, deve-se ir para a união Vertical-Horizontal... exatamente o centro.\n\nDeve-se ir para lá.\n\nNo entanto, olhando as coisas do mundo, não vai para o ponto de união de jeito nenhum.\n\nOutro dia também, o problema político no rádio.\n\nPartido Liberal, Partido Democrata, Partido Socialista.\n\nOs líderes de todos falaram sobre seus partidos, mas observando bem, ainda é um dos lados.\n\nNão está no ponto exato.\n\nGeralmente, Capitalismo ou Socialismo, dizer isso já é diferente (errado).\n\nNão pode ser Capitalismo, e não pode ser Socialismo.\n\nE também tem que ter os dois.\n\nAquele ponto... parece nada, é um pouco difícil, mas\n\ndizer que é difícil é porque têm o vício de coisas parciais até agora...\n\nos humanos; por isso, acham muito difícil misturar os dois.\n\nNa verdade é fácil.\n\nPor isso, eu sempre, ao comer os acompanhamentos (*Okazu*), muitas vezes é doce ou salgado... um dos dois.\n\nEntão, sempre ensino.\n\nNem doce, nem salgado... o sabor médio é o bom.\n\nDizem: 'É muito difícil'.\n\nNão, não é difícil.\n\nPara mim, é muito fácil. Costumam dizer.\n\n'O clima está realmente ruim'.\n\nPor quê? 'Está meio frio, meio quente... não se sabe o que fazer'.\n\nMas esse não é o melhor?\n\nOu seja, o pensamento humano até agora...\n\nOu os costumes, não estão acostumados a tudo isso, então pendem para um lado.\n\nPor isso, na fé também: um lado é extremamente flexível e parece fácil, e dizem 'será que isso é bom para a fé?',\n\n'será que aquilo é ser fiel?', dizem alguns; então pende para os dois lados.\n\nAquela harmonia hábil.\n\nÉ um tipo de aprimoramento (*Shugyo*).\n\nAcham que o aprimoramento até agora é aquele terrível, de quebrar ossos, sofrido, mas não é isso.\n\nÉ um aprimoramento que torna mais fácil, ao contrário. Um aprimoramento que facilita fazer as coisas.\n\nGostaria que fizessem esse aprimoramento como a coisa mais fundamental.\n\nE, sobre todas as formas de pensar na fé,\n\ntem que ser como agora: eu bem e o outro bem; o outro bem e eu bem; senão não serve.\n\nMuitas vezes, na época da guerra, dizia-se 'Aniquilar o Eu e Servir ao Público' (*Messhi Hoko*), mas aquilo não serve.\n\nÉ extremo. *Messhi* significa aniquilar a si mesmo.\n\nSe você sumir, não pode servir.\n\nMas aquilo devia ser aniquilar o egoísmo... eliminar o interesse próprio, mas isso também é extremo.\n\nPortanto, falando ao estilo Izunome, o outro bem e eu bem... se não for assim, não dura.\n\nNão serve sacrificar-se apenas a si mesmo para o outro ficar bem,\n\ne não serve esmagar o outro para si mesmo ficar bem.\n\nAmbos têm que ficar bem.\n\nDizem 'será que dá para fazer algo tão bom assim?', mas dá.\n\nPelo contrário, 'se eu ficar bem, o outro fica bem' é mais fácil de fazer.\n\nAté agora não sabiam.\n\nNa Revelação da Oomoto havia isto: 'Se não for uma fé de 'o outro ficar bem' (*Hito yokare*), não condiz com o sentimento de Deus'. *Hito yokare*... é uma boa expressão.\n\nE tem: 'O mundo atual tornou-se um coração cruel que diz que se si mesmo estiver bem, os outros não importam...'.\n\nPor isso, na Oomoto existe a fé do 'Eu Bem' (*Ware yoshi*).\n\nIsso claro que não serve. Como está no meu 'Shinkō Zatsuwa', se quer ser feliz, faça o outro feliz.\n\nAmor até o fim. Fazer o outro feliz... não pode faltar isso.\n\nIsso torna-se Izunome. Descartar a si mesmo e fazer apenas o outro bem é extremo,\n\ne se eu estiver bem, posso esmagar os outros... isso também é extremo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "玉川郷",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "瑞泉郷の梗概（こうがい）",
      "publication_title_ptbr": "",
      "content": "「現在、熱海の西南、梅園の奥数町の地点に約四万坪の土地を選び、地上天国の模型を造りつつあることは、既に発表した通りであるが、\n\nこの地を開発するに従い、実に何万年前より神が準備されたという深い仕組がひしひしと感ぜらるるのである、\n\nそれは全体の地形の神秘景勝なる事は、専門家も驚歎するところであって、\n\n最近八重葎（やえむぐら）や潅木茂れる地帯を切拓いたところ、\n\nそれまで音のみ聞えていた渓流が眼前に展開されたのである、\n\nそのすばらしさ、奇巌怪石が見渡す限り到るところに畳々としておりその間を縫う幾条ものせせらぎやとうとうたる大小の瀑布あって、\n\nさながら深山幽谷に在るごとく、杖を曳きつつ石を飛び小橋を渡り行く裡（うち）に、時の移るを知らず、熱海近郊にかくのごとき幽境ありとは誰が想うべき、土地の人さえ恐らくいまだ知らないであろう。\n\n私は、この渓流を青嵐峡一名熱海耶馬渓（やばけい）と名づけたのであるが、\n\nこの名によっても大体髣髴（ほうふつ）させられるであろう、\n\nしかも渓流を挿んで枝振りよき紅葉や楓の茂り合い、ところどころ竹林もあり名も知らぬ苔さびた山の木々は程よく点綴（てんてい）され、渓流の美を生かしている、\n\nそのあたり散策する者をして、山気身に沁み心魂洗われ、塵外に遊ぶ想いである、\n\n特筆すべきは新たに発見し、名づけたものに竜頭の滝がある、\n\nこれを飽かなくも眺むる時、数町先に繁華な都市のありとは誰が想像し得よう、\n\n全く一大仙境である、付近に遊ぶところ更にない熱海として、旅客の渇を医（いや）す事大なるものがあろう、将来絶好の名所となる事は今から期待して誤りはあるまい。\n\nその他、日本式の庭園や洋風花壇、支那風の景観、桜並木、梅花の丘、躑躅（つつじ）山、牡丹園、菖蒲畠、藤棚等々すこぶる多彩な花の天国は漸次造らるるであろうから、その都度発表するつもりである。\n\n以上のごとく大規模にして、現世のパラダイス的構想は、恐らく空前の企画といってもいいであろう。」\n\n（註　「梗概（こうがい）」とは、大略、あらまし　のこと）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "玉川郷",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "世界的名所としての瑞雲郷",
      "publication_title_ptbr": "",
      "content": "「今、私が造りつつある熱海桃山の地上天国の模型は、最初は関東一といわれていたが、\n\n工事が進むにつれて日本一といわれ、\n\n最近に至っては世界一といわれている、\n\nなるほど宗教的建造物として世界で有名なのは、旧い所ではギリシヤのパルテノンであり、\n\n近世のものとしては彼のローマのヴァチカン宮殿、英国のウェストミンスター寺院であろう。\n\nまた寺院以外の建造物として有名なのは中国の北京城で、その規模の雄大にして壮麗なる建築美は、実に世界一と言ってもよかろう、\n\nそうして日本においては何といっても日光東照宮でこれだけは世界に誇り得る唯一のものであろう。\n\nそれらに比較すればこの瑞雲郷は、もちろん金の掛り方は何百分の一にも足りない貧弱なものではあるが、\n\n他の面すなわち位置といい全貌といい、周囲の景観といい眺める限りの山水の美は、恐らく広い世界に匹敵するものはあるまい、\n\nこれはその道の人々の異口同音に称讃するところである、\n\nこれを詳しくかいてみるが、まず何よりも自然に具わる環境である、\n\nもちろん左程山は高くはなく海抜百メートルくらいであろう、\n\nしかも駅から数丁くらいで、徒歩で十五分自動車で五分くらいであるから便利の好い事この上もない、\n\nそうして予定としては三期に分割して建造するはずであるが、\n\n現在第一期の分を造営中で、その敷地だけ今年半頃に出来る予定で、\n\n一番高い所の敷地千二百坪へ間口十八間、奥行二十間三百六十坪の殿堂を建築の予定である、\n\n様式は最も近代的で、現在世界を風靡しつつある彼のフランスのコルビュジエ式で、\n\n私はそれを一層新しい様式に設計した、屋根なし全部白亜で、極端に簡素なデザインである、\n\n面白い事にはこのコルビュジエ式は日本の茶席の建築から生れたものだそうである、\n\nそうしてこの敷地の片側は高さ四間、延長五十余間の石垣で最早完成しておりこれだけでも観者はその壮大に驚くのである。\n\n右の殿堂中心に、それを取巻いている起伏せる小山の自然的変化に富める曲線美は、実に何ともいえない好さで、\n\nどうみても神様が準備された事を思わない訳にはゆかないのである、\n\nそれら全体を麓から眺める時恐らく現世にあるを忘れ、夢の国に遊ぶ思いがするであろう。\n\nこれに対し目下の予定としては梅の老木百本、吉野桜百本、八重桜五十本、大躑躅（つつじ）数十本、その他沈丁花（じんちょうげ）、薔薇（バラ）、ライラック、藤、山吹、椿等の灌木を初め、チュウリップ、ヒヤシンス、水仙、春菊、アネモネ、パンジー、カーネーション、シクラメン等々の草花で、\n\nいずれも春咲の物のみを植えるのであるから、完成の暁はその美観たる、恐らく想像もつかない程で、もちろん世界にもないであろう。\n\n右は第一期分だけであるが、次いで第二期、第三期が完成する暁、世界的名所として、日本の誇りの一つとなる事は間違いないと信じている、\n\n従って観光外客は、日光の東照宮と熱海の地上天国を観なければならない事になるのは、今から期待し得らるるのである。\n\n最後に言いたい事は、右のごとき建造物を企画したそもそもの目的は、\n\n私の常に言う、日本の使命は芸術国家であるとして、\n\n日本の自然美とをタイアップしたところの渾然たる一大芸術品を造るにあるので、\n\nそれにはまず位置の選定が肝腎である、そのため日本中を踏査した結果、\n\n熱海こそ理想的最優秀地である事を知ったのである、\n\n言うまでもなく気候温和にして温泉あり山あり海あり島（初島及び大島）あり、海岸線の紆余（うよ）曲折変化に富める景観は他に比すべきものがない、\n\nしかも交通至便なる関西と関東との中間に位し、国立公園たる箱根伊豆半島に隣接している等々、実に申分ない天与の勝地である、\n\nしかも熱海中の最も風景絶佳な土地二万有余坪を次々手に入れたのである、\n\nもちろん数年前の非常に安い時からであるから、全く神が遠い以前から準備された事は一点の疑いないところで、\n\n実に地上天国の模型を造るべき条件はことごとく具備している事が判るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "玉川郷",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "熱海の天国化",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "「昭和二十四年五月二十八日静岡新聞に左のごとき記事が掲載されていた。\n\n【共同】戦後はじめての観光団として去月二十九日Ｇ・ゴードン号で来訪したハワイの一世、二世は東は日光から西は阿蘇別府など、\n\n二十一日間のスケジュールを無事終り、さる二十日からはそれぞれ思い出懐かしい故郷で七月二日帰国までの一ケ月余りを送っているが、\n\n彼らの眼に今度の観光旅行はどんな風に映ったか？　団長重永茂夫氏や交通公社係員の意見をまとめてみた。\n\n・非常によかった観光地＝首都東京は別として日光、宇治、伏見、京都、とくに東西本願寺は信者が多かっただけに好評、別府は温泉でゆったりしていて好適だった。\n\n・今後のスケジュールから省いてもよい観光地＝熱海で、温泉地としてもっと静かなところがよい、博多、熊本は出身者が多い場合を除いて観光地としての価値はない、阿蘇はキラウエア火山（ハワイ）を見馴れた人にとっては珍しくない。\n\n・今後のスケジュールに加えたいところ＝瀬戸内海、静かな伊豆の温泉。\n\n・旅館のサービス設備について＝一世は純日本旅館、二世はホテルを絶対に好むが、とくに食事については徹底的な日本食で少しでも洋食がかったものは敬遠された。\n\n・サービスが非常に遅い＝旅館によっては従業員の訓練がなっていない、一世の老人でも便所は必ず洋式を好む、温泉は男女混浴は嫌われる。\n\n以上の記事を読んでみるとまったくその通りで一言の否を唱うる事は出来ない、\n\nまったく熱海ほど風光明媚なる景勝地を占めながら、それを活かす事を怠っているという事は、着眼点の余りに低かったためであろう、\n\n低俗なる営業政策に安心しただ金さえ儲かればいいという浅薄な考え方は、時代の推移に眼を蔽うているとしか想われない。\n\nしたがって、熱海を今日のままにしておく限り、せっかく日本有数の景勝地に恵まれながら外客から見放されるようなことにならないとは限るまい、\n\nゆえにどうしても今後の熱海としては旧来のごとき温泉場根性を一擲（いってき）し、新時代に即した新しい営業法に改めるべきで、\n\n国策上から言っても外客誘致の重責を果さなくてはならない、すなわち日本の熱海ではなく、世界の熱海となるべき抱負の下に大方針を打樹てるべきである。\n\n本教が宗教団体でありながら、最先にこの点に着眼し現在実行に着手しつつあるのが、本教のモットーである地上天国の模型である、\n\nそのため熱海を選択したのであって、今や如実に建設の歩を進めつつあるのである、言うまでもないが、\n\nこの熱海こそは山あり、海あり、島あり伊豆の海岸線遠く、川奈辺まで幾条の岬の遠望の明媚なる左に真鶴岬の景観あり、\n\n気候の温和、温泉の清き、また天下の箱根にも近く、東西両都の中間にくらいし、交通の至便なる実に天与の理想的観光地である、\n\nそれにもかかわらず、前述のごとく充分なる魅力を発揮し得ない事はまったく\n\n従来の方針が温泉のみに依存し、長夜の夢をむさぼっていた結果に外ならないのである。\n\n由来、外客は日本人のごとく、温泉には余り関心を持たない以上、\n\n温泉以外の自然の風致を大いに生かさなくてはならない、\n\nそれには喧騒卑俗の市街地に遠ざかり、熱海郊外の静かにして眺望絶佳（ぜっか）な地点に\n\n理想的大ホテルを設置するのが急務である事はもちろんである。  \n　  \n以上の意味において、本教が目下開拓中の熱海市に近くして程よく離れたる東端と西端の景勝地にユートピアを建設中で、\n\n将来熱海発展のための礎石たることを確信してはばからないのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "玉川郷",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "神の経綸",
      "publication_title_ptbr": "",
      "content": "「我　メシヤ教は、いかに深遠微妙にして、偉大なるものであるかをかいてみるが、\n\nこれを読んだらどんな信者でも、驚嘆して口も利けないであろう。\n\nそもそも、神様の御経綸なるものが、人智をもってしては、到底想像もつかないものである事を知らなければならない。\n\nというのは今熱海に造営中の地上天国にしてもそうである。\n\nこれは信者諸君も常に観らるるごとく、土木工事が段々進捗するにつれて山の形状、樹木の位置、建物の予定地等は固より、\n\n遥か目に映る全景の美観といい、周囲の様相といい、観る度に変りつつある事に気付くであろう。\n\n特に石垣の多い点は、まず日本一と言ってもよかろう、\n\nところがそれに要する石は、一個所から無限に出てくる。\n\nいくら掘っても尽きる事を知らない有様だ。\n\nこんなに石の集積しているところは、熱海中どこを探しても見当らない。\n\n実に不思議で、誰も驚かない者はない。\n\nこの事だけにみても、神様は何万年前、すでに計画され準備された事は一点の疑う余地はあるまい。\n\nまた現在天国の周囲を取巻いている景色を見ると、色々な樹木のありどころ、山の形状など、調和美がよく表われていて恍惚とする。\n\nそうして必要な土地は次々手に入ってくるから不思議だ。\n\nそれも飛び飛びではない。隣から隣へと順々に広がってゆく。\n\nしかも時もそうで、必要に迫ってくると売りたいと言ってくる。全く思い通りに運んでゆく。\n\nそれから私が時々行って見廻るが、その度毎に新しい企画が自ら浮んでくるから、考える必要などない。楽なものである。\n\nここで最初にいった驚嘆すべき、大経綸とは何であるかというと、熱海という日本一の景勝地の意味であるが、\n\nこれはいつもいう通り、山水美、気候、温泉、交通の至便等々、あらゆる条件が具備している。\n\n恐らくこれほどの景勝地は日本中どこにもあるまい。\n\nとすればこれはいかなる訳かを深く考えてみると、こういう事が判ってくる。\n\nすなわち造物主が地球を創造された時、永遠な計画の下に設計をされた事である。\n\n恐らくそれは何百万、何千万年前の事であろうが、地球を御造りになる時、\n\n将来日本という世界的公園としての、パラダイス的土地を定められ、\n\nその条件として気候、風土、自然美等を、それぞれ申分なく具備され、時を待たれ給うたのである。\n\nもちろんそれが我熱海であり、次の箱根もその意味であり、富士山もそうであろう。\n\n特に熱海に至っては、最高最美の理想境を目標とされたものであろう。\n\nそうしておいて物質文化の進歩の程度がようやく天国建設に適するような状態になったので、\n\nここに私という者を生まれさせ、種々な経路を経て、熱海に住むようにされ、\n\nここに御目的である地上天国の模型の建造に、着手されたのである。\n\n私は瑞雲山に立って、いつも風景を眺めながら思うのである。\n\nそれは最古の時代私が神様であった時、将来の計画を立て、設計したものに違いない。\n\n見遥（みはる）かす盆石のごとき初島や大島、五つの岬、真鶴の突端、十国峠の山並、\n\n湖水と見紛（みまご）うばかりの鏡のごとき海原、特に熱海の山の美しさ、これが最高の神技でなくて何であろう。\n\nそうしておいて、二十世紀の今日、自分が人間に生まれて、最初の計画通りのプランを実行するようになったのであるから、前述のごとく奇蹟が多いのも当然と言えよう。\n\n従って私の行っている事は、独りこの小地上天国の事ばかりではない。\n\n他の色々な事業も、ことごとく万物を造られた時から準備されたものである事は想像され得るのである。\n\nそれについての、今一つの、重要事をかいてみよう。\n\nこれは自画自讃ではあるが、私が文字をかいた紙を御守にすると、素晴しい治病力を発揮する。\n\nこれはみんな知る通りであるが、この御守は、一時間に五百枚はかけるから、七秒で一枚という事になる。\n\nこの七秒で出来た紙と墨の作品で、何千何万の人の命を救うのだから、\n\nその偉大なる神力は、何と説明していいか分らないのである。\n\nこれは私が偉いのではない。私にその力を与え給う大神様の、素晴しい神力であろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "玉川郷",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "私の仕事を邪魔しないでくれ（上）",
      "publication_title_ptbr": "",
      "content": "「私が今、全身全霊を打ち込んで努力している事業は、信者はよく知っているが、近来識者の間にも、大分理解する人が増えて来たようで喜ばしいが、まだ誤解している人もあるらしいから、これらの人のために少しかいてみるが、\n\nこの人達ももちろん本教の真相を知らないからで、世間の噂や言論機関のデマなどで迷わされたり、中には生まれつき宗教が嫌いな、無神論のカチカチ屋などもあるだろうし、\n\nそうかと思うと嘘のような話だが、悪が好きなのか、宗教は善を勧めるから、癪（しゃく）に障るという人もあるらしい。\n\nしかしながらまず共産主義者以外の人なら、自分の生まれたこの日本の国が、よくなる事に反対する者は一人もあるまい。\n\nそこで今書こうとするこの文の目的は、神とか信仰とかいう宗教的の事は、一切抜きにして、普通人でも理解出来る面の事を主としたものである。\n\nそれは私が今造営中の箱根熱海における地上天国の模型であって、箱根の方は規模も小さいので、ここでは熱海の方についてのみかいてみるが、\n\n私の最初からの計画は世界に二つとない自然美と人工美とをタイアップさせた一大芸術品を作ろうとするのである。\n\nそういう訳で、まず世界的にみても一番風景に富んだ国としたら、我日本であるというのが定説である。\n\nなるほど私はまだ外国へ行った事はないが、種々な点からみてもそう思えるのである。\n\n私がいつも言うごとく、日本は最初から神がその御目的の下に造られた世界の公園であって、しかも幸いな事には自分がこの国に生まれ、現在住んでいるのであるから、万事好都合なのはもちろんである。\n\nそこで日本のどの地点がその条件に最も叶うかを調べたところ、何といっても箱根熱海である事が分ったので、私は箱根熱海を探したところ、不思議にも思い通りの土地も住む家も見付かり、容易に手に入ったのである。\n\nその後終戦となるやすべてが順調に運び、箱根といい、熱海といい、どちらも必要な地域が次々手に入り、現在はどちらも二、三万坪に垂（なんな）んとする程になったので、広さにおいてはまず充分と言えよう。\n\nしかし箱根の方は何しろ山が嶮（けわ）しく、巌石重畳としているので、大規模の構想には不適当だが、そこへゆくと熱海の方は山は高からず、土のところも多いので、自由に大規模な計画が出来るという訳で、目下熱海に造営中なのがそれである。\n\nこの地があらゆる条件を具備している事は、まず何よりも素晴しい眺望である。\n\n恐らく日本中どこを探しても、これほどの所はあるまいとは、観る人の一致する言である。しかも交通至ってよく、人も知るごとく関東と関西とのほとんど中間になっており、東西いずれからでも容易に往来出来る。\n\nその他の特色としては冬暖かく、温泉豊富にして、周囲の山並を包んでいる緑の色、鏡のごとき相模湾の海原、右手遥かに五つの岬が描いている曲線美、左手真鶴の突端にある二、三の小島も面白く、\n\n晴れたる時は地平線上夢のごとくに浮んでいる三浦半島の一線、霞の奥長々と寝ているような一条（ひとすじ）は房総半島で、有名な鋸山のギザギザな不思議な曲線が目を惹いている。\n\nまなかいには盆石の佇（たたず）まうごとき初島あり、その右手には有名な噴火に似合しからぬ柔らかい線の大島も見える。\n\n右のごとき絶景を一望に収むるこの地点が、瑞雲郷中央の景観台であって、ここは位置といい、山の高さといい、全景観の眺めには最も好適で、ここに身を置く時さながらこの世の天国にある思いするとは、誰もが絶讃するところである。\n\n全く天地創造の時神が準備された聖地であり、神の大芸術品でなくて何であろう。\n\nしかも駅から徒歩で十五分、車で五分で行ける近さで、路はダラダラ坂であるから交通も至便である。\n\nそうして最初この土地を手に入れたのが昭和二十一年であったから、ちょうど今年で五年になる。\n\n今まで毎日五十人から百人くらいの人間が、私の設計のまま一生懸命に働いているので、地形だけは本年一杯で大体出来上るつもりである。\n\nそこへ植える花樹は躑躅（つつじ）二十種類で二千本、桜一千本、梅五百本を主なるものとし、その他出来るだけの種類を網羅した花樹を植込み、次から次へ花の絶えないようにする。\n\nまず理想的一大パラダイスと言ってよかろう。\n\nそこでいよいよ来年春頃から建築に取掛るが、最初は敷地千三百坪の上に、八百坪一階建のメシヤ会館を建てるが、\n\nもちろん鉄筋コンクリートで、様式は現在世界の建築界を風靡している彼のフランスの、ル・コルビュジエ式を基本とし、\n\nそれに私の考案を入れた画期的新形式のもので、出来上った上は恐らく世界的宗教建築として世の注目を引くであろう。\n\nなるほどコルビュジエ式は確かに時代感覚にピッタリしてはいるが、荘厳味に欠けており、官庁、アパート、住宅等の実用向にはいいが、宗教のそれとしては、どうも相応（ふさわ）しからぬ感がある。\n\nといって今更古典的な昔人（せきじん）の遺品のようなものも採りたくないから、ヤハリ時代的感覚を充分表現したものでなくてはならないと共に、内部の装飾その他もそれに似合うよう新機軸を出すつもりである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "玉川郷",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "私の仕事を邪魔しないでくれ（下）",
      "publication_title_ptbr": "",
      "content": "「次は美術館であるが、これは三階建、総建坪千坪くらいのもので、この様式がまた問題である。\n\n何となればこれも大体コルビュジエ式ではあるが、美術館としての色彩を充分出した世界的のものにしたいからである。\n\nそうしてその陳列の美術品であるが、これも量は固（もと）より質においては、世界最高峰を目指している。\n\nというのはなるほど米英仏等にも、それぞれ立派な博物館、美術館はあるにはあるが、何しろ陳列品は西洋の作品がほとんどであるに対し、本館は東洋美術に重点を置いている。\n\nこの事は欧米の美術愛好家の意見もそうであるごとく、世界の美術としては何と言っても東洋が優っているので、近来欧米においても東洋美術の蒐集に腐心しているにみても明らかである。\n\nそんな訳で彼らも数十年前からここに目を付け、金に飽かして手に入れた物が、今日自国の美術館を賑わしているが、しかし何といっても僅か数十年の短い期間では、充実までにはゆかないのでこれが欧米識者の悩みとされている。\n\nところが幸いな事には、我日本には千数百年前から中国朝鮮は固より、日本独自の作品までも遺憾なく国中に蔵されており、それが分散的ではあるが、大いに意を強うする物がある。\n\nしかし今のところほとんど死蔵の形であるのは遺憾ではあるが致し方あるまい。\n\n何しろ欧米と異い、今日までの日本はそれを生かして、世に益すべき機関がなかったからである。\n\nしかも中国朝鮮の美術品は現在本国にはほとんどないとされている。\n\nというのは昔から幾度もの兵火を蒙って来た事とて、全部破壊焼尽されており、ただ僅かに発掘品がたまに出るくらいで、これが欧米人の手に入り、博物館、美術館に出陳されるという事である。\n\nところが日本においては、千年以上前から中国朝鮮の名画名器を輸入したのはもちろん、\n\n日本においても千三百年前推古朝時代すでに仏教芸術を中国に学び、日本人独特の仏教美術を作り出し、\n\nその後あらゆる美術品に亘って進歩発達し、名人巨匠の輩出と相まって、多数の名品が作られ、\n\n天平、藤原、鎌倉、桃山、徳川、明治、大正期を経て今日に至ったのであるから、\n\nその長い期間に貯蔵された東洋美術の優秀品は実に夥（おびただ）しいものがある。\n\nしかも昔から皇室をはじめ将軍、大名や近代に至っては財閥等が愛好珍重し、保有に努めて来た事とて、\n\n今日といえどもそれらの珍什名器は国中至るところに愛蔵されており、\n\n私が常にいう日本は世界の美術館なり、との言葉も宜（むべ）なるかなというべきである。\n\nそんな訳で、今度私の造る美術館にしても、東洋美術の粋を集めて、世界各国愛好者の渇（かつ）を医（いや）すと共に、日本人の文化的水準の高さを示す結果ともなり、\n\n好戦国民の汚名を拭う上にも至大な効果があるであろうし、なお完成の暁、外客誘致の国策にも、与って力ある事は誇称し得るのである。\n\nそうして右以外、今一つの重要事がある。\n\nそれは今日、日本の美術家達が、古美術の傑作品を参考に見たいという、旺盛な意欲である。\n\nところがそれを満たすに足るべき施設はほとんどないと言ってもよかろう。\n\nただ僅かに三都の博物館と、数箇所の私設美術館あるのみで、博物館は歴史的考古学的のものが主となっており、\n\n美術的にははなはだ物足りないと共に、私設美術館に至っては、一種の財産保護手段ともいうべきもので、僅かに春秋二回短期間だけ特殊の人に見せるくらいで、\n\n誰でも見たい時に見られるという簡易な組織の美術館がないので、この美術館が出来たとしたら、今後我国文化の向上に、いかに役立つかは多言を要しないであろう。\n\n右によっても分るごとく、現在日本に数多（あまた）あるところの珍什名器は、財閥や特殊階級の倉庫深く死蔵されているに対し、\n\n一方それに憧れている日本中の美術家や好事家も多数あるとしたら、双方を連繋する機関こそ、今後なくてはならないものである。\n\nこの意味において何よりも美術品所蔵家の理解を得ると共に、安心して出陳出来るだけの設備の完備した美術館が大いに必要である。\n\n以上長々とかいて来たが、このような大きな事業を、私一人の手で達成しようとするのであるから、実に容易な業ではない。\n\n恐らく有史以来誰も試みた事のない大事業であろう。本来なれば政府の援助は無理としても、市や民間団体等から相当の支援を受けてもよかりそうなものだが、私はそれを嫌うのである。\n\nなぜなればそうされると私の考え通り思い切ってやれないからである。\n\n何しろ営利事業でない事と、余りに例のない大規模な新企画であってみれば、ちょうど美術家の製作品と同様、飽くまで私としての個性を発揮したいのである。\n\n以上のごときこの大事業に対し、その実際内容を知らないで、本教をとやかく言うジャーナリストもあるようだが、大いに考えて貰いたいのである。\n\n以上によっても分るだろうが、私は世界文化のためと、日本将来のためを思い黙々として努力して来たのであって、神助によってともかく順調に進んで来た今日、満足には思っているが、\n\nこの事業は私がやらないとしても、誰かがやらなければならない切実な国家的、否世界的事業であり、それが早ければ早い程、文化の向上に資するところ大であろう。\n\n従って未知の人や関心を持つ限りの人々は、まず実地をみて貰いたいのである。その場合懇切に案内もし、納得のゆくよう説明の労も惜しまないのである。」\n\n---\n\n年頭の辞　（昭和29年1月1日発行）\n\n「年頭の辞といえば、いつもお定りのような事をかく事になっているので、余り張合がないが、今年は今までと異って大いに張合があるので、書きながらペンもはずむという訳である。\n\n知らるる通り本教も散花結実満三年を閲（けみ）した今日、大分実も育ったようである。\n\nというのはまず第一、熱海地上天国中の王者である晴々台上のメシヤ会館も、いよいよ今秋出来上る事となったからで、それと共に、展望台上の水晶殿も同時に出来上るはずである。\n\nまた美術館も一年後れて来年中には出来上る予定であるから、熱海地上天国の完成も大分間近になったのである。  \n　  \nところが会館と水晶殿の二つが出来上っただけでもその偉観たるや見る者をして目をそばだてずにはおかないであろう。\n\n何しろ両方とも日本はおろか外国にも例のない新しい様式の建築であり、それらを取囲む庭園にしても、緑の樹々、色とりどりの花卉等、絢爛たるパラダイス的装いを凝らし、遠く伊豆の海山から三浦半島、房総までの景観を一望に収めるとしたら、恐らく世界に類のない、地上天国の名に背かぬ一大芸術郷が出現するからである。\n\nそうなった暁、日本の名所というよりも、世界の名所といっても敢えて言い過ぎではあるまい。\n\n過般参観した米新聞記者も、激賞と共に、そのように言われたにみても明らかである。\n\nまた美術館はその大きさといい、設備といいすべてが箱根以上の素晴しさであるから、これが錦上花を添え、必ずや世界の話題となるのは、今から期待し得らるるのである。\n\nそれはとにかく、今年から布哇（ハワイ）及びアメリカ方面における本教発展は目覚しきものがあろう。\n\nもちろん内地においても本教の主眼である神霊医学、自然農法等も漸次一般の注目を引くようになると共に、近き将来世界各国にも共鳴者続出する事となろう。\n\n以上のごとく神様のプログラムは益々佳境に入る以上、信者諸君もその心構えを以って勇躍されん事である。\n\n以上本年の抱負をザッとかいてみたのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "咲見町仮本部",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "勿論敷地は咲見町以外にはない、渋井氏も未だ頭脳明確を缺き五六七大教会も何等予算の準備もなく、些か周章の気味であったが、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "咲見町仮本部",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "この御言葉により霊妙な神の経綸をまざまざと知る曲折が起り始めたのである。\n\nその後、基礎工事ほぼ成り建築に取掛ろうとした頃、四月十三日の熱海市大火があり、清水町の仮本部は大奇蹟によって焼失を免れたが、\n\n旭町の渋井氏宅とても当然焼失は免るべき奇蹟を信じていたが、何故か、家財の大部分を除いて灰燼に帰してしまった、\n\n次いで五月八日、今度は本教空前の事件突発の大打戟を受くるに及んで一切の造営の既定方針は一時休止のやむなきに至り、\n\n既に進行中であったこの会館の建築とてもその例に漏ず、一時中止の状態となり、\n\n事件一まず終息後は大暴風に倒壊せざる程度の補強工作を施すに止むる事を、明主様の御許し戴いたのである。\n\nそうして八月初旬だったかと思う、旭町の焼跡の買収問題が台頭し、渋井氏もこれが売却によって補強工作費に充て、一方大教会の赤字も補填する事とされたのである。\n\nところが、十月初旬渋井氏はこの建築の概観を見るべく現場に赴き、意外の出来を称している時、\n\n丁度明主様もこの家を御覧になるべく御出でになったのとお会いして夢かとばかり驚いた、\n\nしかも明主様が御観になった結果\n\n「これは結構だから、中止する事なく工事を継続完成せよ、十二月二十三日より使用する事とするから、それまでに間に合せるよう」との有難い御言葉であったので、非常に驚き喜んだ、",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}