{
  "source_file": "04_4.その他_06_芸術について.json",
  "part": 6,
  "total_parts": 9,
  "volume": "4.その他",
  "theme_name": "芸術について",
  "theme_name_ptbr": "Sobre a Arte",
  "publications": [
    {
      "title_idx": 14,
      "title": "美術に関する御講話　10",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "近代名品展をやる",
      "publication_title_ptbr": "",
      "content": "「美術館もだいぶ知れ渡ってきて、観覧者もだんだん増えてきました。特に外人の間にもだんだん知れてきたとみえて、必ず何人か来ます。\n\nそういうわけで、来年あたりになるといっそう認められるようになるわけですが、それについて、来年の計画としては第一番に桃山展をやろうと思います。\n\nこれは去年東京のあるデパートでやり、私の方でも少し出しましたが、あれはごく貧弱なもので、ただ一般の客寄せみたいなものでした。\n\n来年こっちでやるのは、すばらしいものになると思います。門外不出の、だれも知らないような物がそうとうにあります。\n\nそういう物だけは、いずれ桃山展をやるときにと思って、今まであんまり出品しなかったのです。\n\nですから来年出すときには、ほとんど見ない物ばかりと言ってもよいのですから、大いに楽しみに待っていてよいと思います。\n\nそれから六、七の二カ月は近代名品展というのをやります。\n\nそうして八、九、十の三カ月は第二回の浮世絵展をやろうと思います。今年の浮世絵展は非常に評判がよかったし、それからまた奇蹟的に良い物が随分集まって、まだあそこに出さない物がそうとうにありますから、来年はぜんぜん変わった物を出すつもりです。\n\n近代名品展の方は明治以来の名人の傑作品というわけです。\n\n工芸品の方は、蒔絵の松民（しょうみん）、松哉（しょうさい）、自得（じとく）、包美（ほうび）。彫金は加納夏雄です。幾人もいますが、明治以来の名人としては夏雄が傑出してます。\n\n彫刻は佐藤玄々（げんげん）、平櫛田中（でんちゅう）。陶器は板谷波山（はざん）。堆朱（ついしゅ）は楊成（ようぜい）。竹細工は飯塚琅かん斎。絵の方は、抱一（ほういつ）、是真（ぜしん）、雅邦（がほう）、芳崖（ほうがい）、栖鳳（せいほう）、鉄斎、大観、玉堂（ぎょくどう）、春草（しゅんそう）。\n\n大体そういうような人たちのを出すつもりです。この中には門外不出の物が随分いろいろありますから、これはまたすばらしいものになると思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "美術に関する御講話　10",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "近代名品展をやる",
      "publication_title_ptbr": "",
      "content": "「美術館のことですが、美術館の来年の計画は桃山展をやろうと思います。\n\n桃山時代の良い物が集まっていて、今まであんまり出してないのです。\n\n前からそういう計画があったので、なるだけ見せないようにした方がよいから、出さないでいた物があるので、来年はアッとするような展覧会を見せようと思ってます。\n\nこれは会期中ずっとやります。\n\nそのほかには六、七の二カ月を別館で近代名品展というのをやります。\n\nこれは明治以来の日本の絵画、彫刻、美術工芸というものを開催しようと思ってます。\n\nこれは門外不出の物が多いですから、日本での良い物は古い時代ばかりにできると思ったが、近代の明治以後にもこんなに良い物ができるかとびっくりするだろうと思います。\n\nそれで大体名人の傑作品ですが、工芸品の方は、蒔絵は松民（しょうみん）、松哉（しょうさい）、自得（じとく）、包美（ほうび）。\n\n彫金は加納夏雄、これはこの人よりほかに名人はありません。\n\nあとの人はふつうですが、夏雄のは、夏雄彫りと言っているくらいです。\n\n夏雄という人の今まで世間に出ているのは小さな物です。たいてい女の帯止めというような物ですが、私の方にあるのは硯箱とか置物とかの大きな物ですから珍しい物です。\n\n彫刻では佐藤玄々（げんげん）、平櫛田中（でんちゅう）。堆朱（ついしゅ）は堆朱楊成（ようぜい）。陶器は板谷波山（はざん）、明治以来の名人としては、なんといっても波山です。あとはみんな一段落ちます。竹細工は飯塚琅かん斎。\n\nそういうようで、全部珍しい物が多いです。\n\n絵の方は抱一（ほういつ）、是真（ぜしん）、雅邦（がほう）、芳崖（ほうがい）、栖鳳（せいほう）、鉄斎（てっさい）、大観（たいかん）、春草（しゅんそう）、玉堂（ぎょくどう）。そういう人たちの傑作品です。\n\nこれは前に集めた物ですが、今ではとうてい手に入る物ではありません。\n\nそれから八、九、十の三カ月は第二回の浮世絵展をやろうと思ってます。\n\n浮世絵はだれにでも分かりいいものですから、人気があるのです。浮世絵展のために見に来る人がだいぶあるようです。それで第二回をやろうと思ってます。\n\nそれに今まで飾った物以外にそうとうありますし、それから持っている人で、なかなか立派な物を出してもらいたいというのが時々あるのです。\n\nそれで来年は今年とはなるだけ違った物を出そうと思ってます。\n\nそういうようなわけで、大いに注目を浴びるだろうと思います。\n\n美術館もだんだん世の中に知れてきて、観覧者も去年とは比べものにならないほど増えました。\n\nそれから外人の方にもだんだん知れたとみえて、増えてきて、毎日ほとんど幾人か来ない日はないくらいなものです。\n\nそういうようなわけで、来年あたりはいっそう評判になるだろうと思います。\n\nそうして美術館が宗教的に非常にプラスになっているのです。\n\nおまけにどっちかというと中流以上の人たちがなんとなく好感を持っているわけです。\n\nそれでないと、やっぱり世間に多くある新宗教というと、なんだかインチキ迷信をすぐに思い出すわけです。\n\nそういう点において、これだけの美術館ということは、一般的のそんな新宗教とは違うという一つの信用と、それからまたそうとうの名士とか知識階級の人たちがだいぶ来ますから、その方面にだいぶしみ込んできたようです。この人がというような、案外な人が来てます。\n\nだからそういう方面によい影響を与えるということは、たいへん力強いわけです。\n\nなんといっても社会の指導階級の人を分からせるのが一番効果があります。\n\nこのごろの言論機関の記事なども以前のような嘲弄（ちょうろう）的の書き方がほとんど消えて、どっちかというと良い書き方の方が多くなってきましたが、こういうことはたいへん結構だと思います。\n\nこの上は、ハワイ、アメリカなどに大いに発展すると、日本人は一度に頭を下げます。\n\nそれも時の問題だと思ってます。案外早いのではないかと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "美術に関する御講話　10",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "日展を観て",
      "publication_title_ptbr": "",
      "content": "「この間、日展を見ましたが、それに対して感じたことを書いてみました。\n\n（御論文「日展を観て」）\n\nとにかく日展と言えば、展覧会中の王座を占めているのですが、そこに行って日本画というのは一枚もないので、全部洋画です。\n\nただ以前の洋画と今の洋画との違いは、以前の洋画は油の絵の具で画いて、今の洋画は日本の絵の具で画いたという違いで、私は実に驚いたのです。\n\nそれで「いったいこれは買い手があるか」と聞いてみたのですが、「買い手がない」と言うのです。\n\n「買い手がなければやってゆけないではないか」と言ったら、やはりそれを抵当にして金を借りたり、知人を頼って、いろんな会社やなにかの応接間に、頼んで掛けてもらうのだそうです。\n\n買う方は気の毒だというので、絵の具代だけくれるというわけで、わずかにお茶を濁しているというのです。\n\nですから稼がなければ食えないというのでは、今は画家になれないそうです。半道楽以上でしょう。\n\nそういう人たちが、高い絵の具を使って、カンバスやー日本画は絹のようですがー大きな絵を、どのくらいあるか分からないが、落選を入れたなら、一回の展覧会で何千万円でしょう。\n\nそこにもっていって民間の展覧会もあります。洋画の方が多いですが、とにかくそういったものに使う金というものはたいへんなものでしょう。何億というものでしょう。\n\nこういうことを言うと怒られるが、実にもったいないです。\n\nそれに対して外字新聞に出ていたことですがー翻訳して今度の栄光に載せますがー日本の画家に対しての批判です。\n\n日本画は、つまり昔からの藤原時代、鎌倉、室町時代、桃山、元禄という時代の良い所、特色をとって現代画を作ったら良いだろうということを書いてあるのですが、これは実によい意見で、私も常にそう思っているのです。\n\nそれでこそ初めて日本としての良い芸術ができるのです。ところが日本は今言ったような具合で、今までの伝統をすっかり捨ててしまったのです。\n\nそれで西洋から入ってきたものを、絵の具だけを日本の物を使ってそっくりまねしてしまったので、その無知どころではない、少し変態的になってきたのです。\n\nその原因は今読んだとおり極端な西洋崇拝に誤られたのだと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "美術に関する御講話　10",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "日本画がなくなった",
      "publication_title_ptbr": "126\\. Deus Cria Tanto os Personagens Bons Quanto os Maus (Orig.: 神様は善玉と悪玉の両方をこしらえている)",
      "content": "「昨日ある人ー文化財保護委員会の役員をしており、京都の人ですーが、日本画がほとんど油絵になってしまって、日本画というものがなくなってしまった、という話からいろいろ話したのですが、\n\nそれについて横山大観などが、大いに憤激して、東京の池之端に家を建てて、日本画の復活運動をやるというようなことを言って、結局岡倉天心に帰れというような意味を主にしてやるようです。\n\nそれについて私は言ったのです。つまり日本画家、特に若い画家が油絵になってしまうという一番の原因は、東洋の良い物を見る機会がないからです。\n\nまた見ようと思っても見る機関がないからです。ところが油絵の方は、どんな物でも見ようと思えばすぐ見られるのです。\n\nそこでみんなパリーに行きたがります。パリーに行けば、昔からの有名な絵はすぐに見られます。\n\n日本の展覧会でも、西洋の絵なら今すぐにも見られます。\n\nところが日本の良い絵とか、中国の絵は、見ようと思っても見られないのです。\n\nでは、博物館はどうかというと、私はいつも国辱だというぐらいなものです。\n\n本当の日本画にしても中国画にしても、良い物はそれこそ一割もないくらいで、百分の一くらいなものです。\n\nほかの美術館にはないし、個人の美術館があっても、みんな油絵です。\n\nですからつまり見せなければいけないので、見せて初めて「これは良い物だ、これをまねしたい」 という意欲が起こります。\n\nですからそういう物がないから、油絵の方に走ってしまうのだ。そこで、そういう良い物を見せるという、それを私はこれからやるつもりだ、と言ったら非常に共鳴して、「ぜひやってもらいたい」と言ってました。\n\nですから今言う東洋美術の良い物を西洋に紹介するとともに、日本人に見せなければならないのです。\n\nそうでないと、日本画はなくなってしまいます。\n\nこの間栄光に書きましたが、展覧会に行って、私は最初入ったときにー油絵はいつも後にあって、最初は日本画だったのですがー今年は油絵の方を先にしたと思ったのです。\n\nそれで連れの者に「今度陳列が変わったのだね」と言ったところが、 「これは日本画ですよ」と言うから、よく見るとなるほど日本画に違いないのです。\n\n絵の具は日本のに違いないです。ところが絵を見たら油絵です。これはたいへんだというわけだったのです。\n\nしかし心ある者はそれを歎（なげ）いているようです。\n\nですからそれには本当に良い物を見せなければならないのです。\n\n私はそういうことを考えて、箱根美術館にも出さなかった良い物をそうとうとってあるのです。\n\nというのは、そういう物をやたらに出すといたむのです。特に絵はそうです。\n\nですから絵は短期間でなければならないのです。\n\nところが箱根美術館では時々陳列替えをするのはたいへんですから、どっちかというと、それほどの物でもないような物を出していて、時々勝れた物を出すようにしていたのです。\n\nそういうわけで、本当のすごい物というのは熱海の美術館ができたら本当に出すつもりです。\n\n特別室なども造って、ここはとうてい見られないというような物も見せます。\n\nこれはアメリカの偉い人などが来たときに、そこに招待して見せるつもりです。\n\nそうなると熱海の地上天国は無論世界的の話題になりますから、外国から来る人たちもたいへんだろうと思ってます。\n\nそこで救世教というものが一ぺんに世界的になるわけです。アメリカの人は「箱根美術館」「熱海美術館」というのは本当ではない、「救世教美術館」とした方がよいと、非常に言っているのです。\n\n私もそうしたいのだが、なにしろ日本は新宗教というのは信用がないから、そうするとかえって天若彦的に考えられるから、そこで無事に、当たらず触らずに「箱根美術館」「熱海美術館」としたのですが、いずれは「救世教美術館」という名称になるでしょう。もうしばらくはそこまではゆかないわけです。\n\nこれからのだいたいの動きをお話ししたわけです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 4 de fevereiro de 1954\\)**\n\n\"De qualquer forma, é certo que Deus veio para a frente (superfície) a partir deste ano, por isso a Igreja Messiânica ficará muito conhecida mundialmente a partir deste ano. Por assim dizer, finalmente subiu ao palco. Até agora estava fazendo preparativos no camarim, e como os preparativos ficaram prontos, sobe ao palco de cipreste (*Hinoki-butai*). É igual a um teatro, então é o prólogo. Isso está na Revelação: 'Desta vez é o Grande Teatro dos Três Mil Mundos, por isso há papéis de maus e papéis de bons'. A Revelação está escrita muito bem.\n\nOu seja, até agora entraram muitas pessoas que atrapalharam a Instituição ou não eram boas. No entanto, mesmo dizendo 'aquele é um sujeito mau, aquele não serve', no resultado, estão fazendo um papel muito bom. Estão fazendo um papel bom que não conseguiriam fazer se não fossem maus. Por isso dá vontade de agradecer dizendo 'muito obrigado pelo trabalho'. Isso faz entender claramente que, como disse agora, foram criados papéis de bons e papéis de maus. De fato, no teatro ou no cinema, naqueles roteiros, não dá peça só com gente boa; o fato de os bons serem atormentados pelos maus cria uma dramaturgia, então, vendo como teatro, o papel de mau também era necessário. Assim, o que Deus faz é realmente profundo.\n\nPor isso, não se pode dizer de jeito nenhum: 'aquela pessoa está fazendo aquilo, então é má, está errada'. A pessoa que diz isso, na verdade, é quem está fazendo o mal, e a pessoa de quem se fala mal pode estar fazendo o bem.\n\nNa Revelação tem: 'Se a pessoa faz o errado com todo o esforço achando que é por Deus, Deus também fica em apuros'. 'É por Deus, é o verdadeiro', dizem, e fazem com todo o esforço, mas inesperadamente estão atrapalhando Deus. Portanto, o ser humano, especialmente o fiel, decidir o bem ou o mal é muito errado. E também não é possível saber. Basta fazer o que você acha bom; dizer que o outro é bom ou mau é o mais perigoso.\n\nAfinal, é salvar a humanidade mundial, um grande trabalho que não houve desde a criação do mundo. Na Revelação tem: 'Em vaso grande reflete sombra grande. Por isso, se o vaso não for grande, não se pode fazer o trabalho de Deus'. Vaso muito grande, ou seja, ver de forma panorâmica (macro). 'O Bem do Daijo é o Mal do Shojo, e o Bem do Shojo é o Mal do Daijo'; isso existe em tudo. Escrevi outro dia e acho que saiu no Eiko: O fato de 'Pelo Imperador, pelo Japão', da Lealdade e Patriotismo do Japão, ser na verdade o Mal, é que, por pensarem apenas no Japão e em Sua Majestade, causaram algo como a Guerra do Grande Leste Asiático. Como resultado desse pensamento de 'pelo...', a Coreia, a China e vários países sofreram coisas terríveis. Vendo isso, resulta em egoísmo e amor próprio. Portanto, 'Pela Humanidade Mundial' é o verdadeiro. Eu não disse nada de Lealdade e Patriotismo desde o início. Inevitavelmente, aquilo resulta em Mal. Então, se colocar o objetivo na Humanidade Mundial, isso é verdadeiramente correto. Essa forma de pensar Shojo é muito difícil. Assim, esforçar-se por Deus e, na verdade, estar atrapalhando, deve-se ao fato de ser Shojo. Se pensar com a própria cabeça Shojo, aquilo não serve. Mas o Daijo é, em suma, o resultado. Se colocar o objetivo em fazer feliz nem que seja mais uma pessoa, não é difícil, entende-se.\n\nMesmo os familiares, marido, esposa, pai, filha ou filho, que não entendem as coisas de Deus, que sempre se opõem e causam problemas; pode-se querer que entendam até certo ponto, mas persistir demais nisso é pensamento Shojo. Em vez disso, é o verdadeiro querer que os outros, as pessoas da sociedade, entendam mais. E se salvar nem que seja mais uma pessoa de fora, a recompensa disso vem para si mesmo, e a própria família e tudo o mais entenderão. Muitas vezes nos Relatos de Graças tem 'o meu filho não entende de jeito nenhum', etc., mas isso ainda não entrou na linha verdadeira. Portanto, deixe a família a cargo de Deus. E deve-se fazer com que o público em geral entenda, nem que seja mais uma pessoa. Isso e aquilo, dependendo da pessoa, tem o tempo certo para entender; se fizer com todo o esforço até certo ponto, e depois deixar a cargo de Deus, o resultado será melhor, e entenderão mais rápido. Por isso, acontece o seguinte.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "美術に関する御講話　10",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "今のほとんどの日本画は油絵式",
      "publication_title_ptbr": "",
      "content": "「それから地上天国もだいぶ外人の方に知れてきて、今度箱根美術館が開館になったら、外人の観客がそうとう増えるだろうと思ってます。\n\nとにかく外人の間では、日本に来て日本の美術を見ようと思っても、見る所がない、見せる所がないというのです。\n\n美術館はほうぼうにできたようだが、みんな西洋の美術、油絵です。\n\nそんな物は先方が本元で、わざわざ日本に来て見る必要はないので、日本の美術を見たいというのです。\n\nところがそういう所がないのです。本当に日本の美術を見せるのは箱根美術館よりないというのです。\n\nあとはお寺に行って仏教美術を見るとか、博物館に行って見るのですが、博物館は一部です。\n\nなにしろ美術館ではないので博物館ですから、古い、考古学的の物とか歴史的の物です。\n\nそこで博物館で一番の良いものは仏教美術で、仏像に一番立派なものがあります。\n\n私なども行って仏像を見るぐらいなものです。他にもありますが、年中同じ物ですから飽きてしまいます。\n\n私が三十代の若いころから見た物が今もって出ているのですから、なにも見る物がないのです。\n\nそれから年に一度ずつ日展ぐらいなものを開催しますが、そこでも、日本画を見ようと思えば、ほとんど油絵式になってますし、美術工芸というと、薄ッペラな歯の浮くような物で、本当に楽しめるような物はないです。\n\nだから美術館として本当に美術らしい物を見ようと思っても、おそらくないです。\n\nそこで、私が自分が見る美術館をこしらえようとしても、やっぱり箱根美術館のようなものをこしらえなければならないと思っているのですから、そこで美術という、そういった面からみても、メシヤ教でやっていることは、やはり自然栽培や薬毒の説と同じような、世界に一つというようなものになるわけです。\n\nおまけに今度、熱海に美術館ができたら、これは箱根よりもいっそう充実したものですから、たいへんなことになるだろうと思ってます。\n\nそういうようなわけで、神様はあらゆる面の救いですから、美術館も地上天国にしろ、その一つの大きな役目をされるわけです。\n\nそういうようなわけで、いろいろな仕事が本当に社会的世界的に知れるのは、いよいよこれからという、ちょうど山ならいま麓に来たわけです。\n\n大いにやり甲斐が、だんだん大きくなってきたわけです。\n\nいつかも話した、三越で来月やる浮世絵展覧会ですが、これは「肉筆浮世絵名作展」という名称で、箱根美術館主催、毎日新聞社、文化財保護委員会が後援ということになって、それで始めるわけですが、来月の九日からという話で、十日ぐらいやるでしょう。\n\n今まで浮世絵展というとほとんど版画でしたが、今度の肉筆展というのは初めてです。\n\nすばらしい人気を呼ぶだろうと思ってます。\n\nいずれ大阪、九州というようなふうにやる計画らしいです。\n\n宣伝するつもりでなくても、結局メシヤ教の宣伝にもなるわけです。神様があの手この手で知らされるわけです。\n\n浮世絵の肉筆なども、私がなぜそれをやったかというと、浮世絵というと、ほとんど版画だものだから、版画は非常に値段が高くなってます。\n\n版画で一番値段が高いのは一枚四十万円から五十万円です。\n\n歌麿の版画には最盛期というのがあるのだそうで、あんまり若すぎても年をとりすぎたのもいけないので、四十ガラミの物が脂がのっていて良いそうです。\n\nそれなら一枚四十万から五十万だそうで、それから写楽。春信のが一番高いですが、春信のは箱根美術館に少し出しました。\n\n今の、歌麿、写楽、春信の三人が世界的です。ところが肉筆の方は安くて、半分以下です。\n\nだから実に馬鹿げたものと思います。版画というと、たいてい一種類二百枚ぐらい刷るのがふつうですが、版の物が高くて、一枚一枚画いた物の方が安いというのですから、こんな理屈に合わないことはないです。\n\nだからよろしいというわけで肉筆ばかり買ったのです。非常に安くて良い物が入ったのです。そのために今度は非常に値が上がったのです。そして品物もなくなってしまったわけです。私が商人なら随分金儲けはうまいわけです。\n\nそういうようなわけで、今肉筆というのはほとんどないのです。主な物はほとんど私の方に集まってしまったのです。\n\nそこで今度の展覧会も肉筆展というわけです。それに肉筆の方が絵も大きいし見応えがあります。力もあります。割合にわずかの間に安く集まってしまったのです。\n\n浮世絵は日本で一番ということは、博物館でも言ってます。\n\nそういうようで、今のは浮世絵ですが、他の物も非常に高くなってます。\n\n私はびっくりしているのです。土地のようなものでも、買った所はみんな高くなってしまうのです。\n\nというのは、なんと言いますか、すべて一番良いものを選ぶからです。\n\n美術品でも、一級品ばかりしか手を出しません。それで一級品は何倍と上がりますが、二級品、三級品になるとそうは上がらないので、倍か三倍です。時間が来ましたからこのくらいにしておきます。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "美術に関する御講話　11",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "日本人の美術の才能",
      "publication_title_ptbr": "",
      "content": "「今日の午後アメリカの人が、グリリという人の案内で来るのですが、その人は日本画の研究家です。\n\n日本の明治以来の絵を研究しているのです。明治以来の絵では栖鳳（せいほう）が一番良いというのです。ですから栖鳳の研究家です。\n\n日本人で栖鳳の研究家というのはないのですが、外人に栖鳳の研究家というのができたのです。\n\nそれで栖鳳の良い物を見せてもらいたいというので用意しました。\n\nですから、とにかく日本人がボンヤリしている間に、向こうの人がドンドン日本の絵やそういうものを研究し始めているわけです。\n\nそれで、明治以来の勝れた画家としては、たしかに栖鳳が第一人者です。\n\nですから私は栖鳳が好きで、今まで新画としては一番蒐めました。\n\n掛物だけで三十何幅かあります。その中の傑出した物は五、六点です。  \n　\n\nとにかく日本人というものは美的には実に勝れたものです。\n\n私はよく仏像を見る場合に、中国の仏と日本の仏とは、こうも違うかと思うくらいです。\n\nこれは中国の六朝時代が一番さかんだったのですから、千五百年ぐらい前です。\n\nそれで中国でもその時代が一番良かったのです。\n\nその後の唐、明の時代になると落ちます。六朝は唐の少し前ですが、六朝の物が唐の時代になってから日本に入ってきたのですが、それが推古です。\n\n推古仏と言って、日本人の手にかかると俄然としてすばらしい物になったのです。\n\n推古（すいこ）から飛鳥、天平（てんぴょう）にかけてできた日本の仏はすばらしいものです。\n\nそれは中国が師匠ですが、弟子の方がテンデ上になったのです。\n\nそれから絵画は宋（そう）元（げん）で、北宋、南宋、元ですが、やっぱり南宋時代に一番良い物ができたのです。\n\nこれが日本に入ってきて、足利義満と義政が非常に好んで取り寄せて、俄然として日本の絵画ができたのです。\n\nその第一人者としては、雪舟などが一番偉かったです。\n\nそうして近代に来たが、結局宋元時代の絵をモデルとしてできたのです。\n\nそれを破ったのが宗達、光琳です。\n\nそういうようなわけで、とにかく中国では宋元、日本では琳派、それから今ではだいたい琳派を近代化したというのが美術院です。\n\nこれで日本の絵画というものは明治以来に一番飛躍したのです。\n\nそこに今は油絵が入り込んで来たのですが、これは邪道、横道に入ったわけです。\n\nこれももう長いことはないので、もう一息と思います。\n\nというのは、今日本でありがたがっているのはピカソ、マチスですが、ところがフランスではピカソ、マチスは非常にすたってきています。\n\n朝日新聞かに出てましたが、今度三十代ぐらいの絵描きが俄然として出て、フランスの絵画界を風靡したのです。\n\nその絵描きの絵は、画くとすぐ売れてしまうのです。ですからフランス絵画界というのはその方に集中されてきたのです。\n\nその画き方は「ピカソ、マチスとできるだけ離れろ、できるだけ違ったものを画け」というのが方針だそうです。\n\nだから写生の新しいものの方になってきたのです。非常に良い傾向です。\n\nマチスはそうでもないが、ピカソはたいへんな間違ったものですから早く撲滅しなければならないです。\n\nところが今のフランスの若い画家が叩き始めて成功したわけです。\n\nそこで日本人もここで目が覚めて、その方にまねを始めるだろうと思ってますが、この方のまねは、良い方のまねだから結構です。\n\nそういうわけで、日本人の美術に対する偉さというのは、今の美術家というのはぜんぜん忘れ去っているのです。\n\nお座敷の道具を作るのが台所道具を作るのを一生懸命にまねしているわけです。\n\n床の間に手桶やなにかを上げるようなものですから、これは早く叩かなければならないと思っているのです。  \n　\n\n私は最近御舟（ぎょしゅう）の絵を注目し始めたのです。\n\n私はこれはそれほどとは思っていなかったのですが、最近松坂屋で御舟の展覧会があって、それで分かったのです。\n\nというのは、今まであった御舟は偽物だったのです。\n\nですから、ちょっとは変わった所があるが、それほどでもないと思っていたのですが、二、三カ月前に道具屋が持ってきたのを見て「これはたいへんだ」というわけです。\n\nこれは宋元画に負けないです。今度松坂屋の展覧会に行ってみて、御舟の偉さがよく分かったのです。\n\nそうして、御舟の絵をよく見ると、今までの世界の絵画では一番です。\n\nだいたい最初宋時代の黄筌（おうせん）という・・・一昨年の美術館に花鳥の巻物を出しましたが、今年も出します・・・これが御舟の最初です。\n\nそれから光琳とか油絵とかを取り入れてあったが、とにかく大天才です。\n\n今度箱根の美術館にも三点出しますが、これはすばらしいものです。\n\nこの中で特に桜の絵がありますが、これはよく見ると、実に人間業とは思えないくらい良く画いてます。\n\nこの画き方というのは、徽宗（きそう）皇帝と銭舜挙（せんしゅんきょ）をもう一層うまくしたものです。\n\nそれにつけても、日本人のそういった美術の才能というのは実にたいしたものです。\n\n今度の箱根美術館の明治以来の名人の近代名品展というのがありますが、今の御舟の絵なら宋元物より勝れてますから、世界一です。\n\nそれからこの間芸術院の会員になった板谷波山（はざん）という陶芸家がいますが、この人がまた名人です。\n\nこの人の青磁の花瓶を今度出しますが、中国の青磁よりも良くできてます。\n\n青磁というのは中国が一番のもので、一番できたのが唐時代です。\n\n私は青磁は中国のより以上のものはできないと思っていたのです。\n\nところが波山のは中国のより良くできているのです。今度出しますが、実に驚いているのです。\n\n日本人のそういった美術の才能というのは実にたいしたものです。\n\nそれを日本人に知らせるのが一番大事だと思います。\n\nそれを美術家が知らないのです。だから西洋のまねをするのです。つまり台所のまねをするのだから始末が悪いです。\n\nいろんな名人の物も出ますが、とにかく明治以来の日本にこんな良い物ができたかと驚くだろうと思ってます。（中略）\n\nそれから来月の一日から三越で古九谷焼の展覧会があり、私の方でもいくらか出します。\n\nそれが十一日まであって、九日からがこっちの浮世絵展が始まることになってます。\n\n東京は三越で、大阪、福岡と次々に開く予定になってます。\n\n肉筆浮世絵展というのですから、肉筆ばかりなのです。これは今までやったことはありません。\n\n今までの浮世絵展というと版画です。それで浮世絵展というと版画のようになっているわけです。\n\nところが今度は肉筆ですから、その点は非常に新しい企画です。\n\nというのは、肉筆は今までみんなそうとう有力な人たちー金持ちとか華族ーそういう所に蔵われていたために、あんまり世間に出なかったのです。\n\nそれで第一、外人がそういう物を見る機会がないし、従って版画を日本から買っていって、それが評判になって、むしろ日本人はそれによって知らされて、版画の浮世絵を近ごろ大騒ぎをやるようになったのです。\n\nそういうようで、肉筆というのはみんな知らなかったのです。そこで私が目をつけたというわけです。\n\nなんとしても、版画というものはつまり印刷で、何枚もできるのですから、作者の魂が抜けているわけです。\n\n肉筆こそ本当に作者の魂がこもってますから、まるっきり違います。\n\nそこで今度の肉筆を見ると、今まで見たこともないような物がたくさんありますから、びっくりするだろうと思います。\n\n「なるほど、浮世絵はやっぱり肉筆が良い」ということになるに違いないです。そこで大いに効果があると思います。\n\nとにかく最近になってよほど変わってきたのは、今まではデパートの展覧会というと、仏教に関係したお寺展覧会です。\n\nお寺が順々に出品するのですが、もうそれには飽きたです。またお寺の美術品ではおもしろくないです。お寺美術に感心したりいろいろするのは少ないです。\n\n私も随分仏像を研究しましたが、時代とその作者、それに非常に「いわれ」があるのですが、それを見分けるにはそうとう研究しなければならないです。\n\nだからあれを一般の人に見せるというのは無理なのです。それからまた一度見れば二度と見たくないし、どこの寺でもたいした違いはないです。\n\n「何寺」「何寺」と言いますが、結局彫刻の対象と言えば、阿弥陀様、観音様、お釈迦様、あとは地蔵とか不動とか、そういうものです。\n\nですからいずれすたると思っていたら、近ごろすたったとみえて、近ごろは美術館の展覧会です。\n\nこの間松屋で大原美術館の展覧会がありました。油絵ですが随分入ったそうです。\n\nそこで今度の松坂屋の御舟展覧会は、御舟の妻君の兄貴が、御舟の物をウンと持っているのです。\n\n吉田某という人ですが、その人の持つ品が大部分なので、あと他の人のは少しです。ですからこれは個人一手でやったわけです。\n\nこれからは以前みたいに各金持ちとか、そういうものはできないわけです。\n\nそうするとやっぱり税金などの関係で、出すのを嫌がるのです。\n\nそれからもう一つ厄介なのは、特別の良い物は近ごろ非常に人から尊ばれてきたのです。\n\nそれで一級品というと個人ではなかなか出さないのです。\n\nそれからまた今まで随分良い物を持っていた人はみんな手放しました。一番は財産税のためです。\n\nこれが払えないために昔から持っていた物を随分手放したのです。\n\nそれが私の方の手に入った動機です。\n\nそういうために、そういった展覧会をやろうと思っても、むずかしいのです。\n\nそれからまたデパートはそういう展覧会をやると、ばかに客が増えるのだそうです。\n\n二、三カ月前に白木屋で春信の展覧会をやりました。\n\nわずか二、三十枚の綿絵の版画ですが、そういうようで、その味が忘れられないで、今度またやるそうです。\n\n歌麿とか豊国とか、五、六人の版画ですが、私のほうでも頼まれたのでやります・・・。\n\n歌麿を博物館に頼んだが出せないで、私の方に補充してくれと言ってきたのでやります・・・。\n\nそれが今年いっぱいとかで、非常に長くやるそうです。\n\nいろんな物を次々変えてゆくのでしょう。\n\nデパートがそういった美術品の展覧会をやるというのが、一つの流行のようになってきたようです。\n\nそうなると箱根美術館が一番です。私の方は種類が多いですし、しかも品物はみんな一級品ですから、私の方は、まず十回や十何回かの展覧会をやれるだけの種類があります。\n\nそのために箱根美術館の宣伝には大いになるわけです。\n\nだから将来は美術品と言えばメシヤ教というようになるだろうと思います。\n\nアメリカの新聞記者は「箱根美術館」「熱海美術館」というようにしないで「メシヤ教美術館」としたらよいだろうと言うのですが、しかしアメリカなら宗教を軽蔑しないからそれでよいでしょうが、日本では新宗教というと軽蔑するから、まずいからと断っているのです。\n\nそういうわけで、日本の新宗教というのは厄介な見方をされているわけです。メシヤ教はそれを大いに消しているわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "美術に関する御講話　11",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "米国人の栖鳳研究",
      "publication_title_ptbr": "",
      "content": "「それから昨日、いつも言うグリリ夫人が連れてきた、アメリカの文化事業といったような機関があって、そこから日本の文化財の研究に来たのです。\n\n何十人か来たらしいですが、その中の一人なのです。\n\n婦人ですが、やっぱりなかなか頭の良い人で、さすがに見方が急所に来ているのです。\n\nというのは、日本の美術は今までアメリカで知っているのは徳川末期までです。\n\nもっとも浮世絵などでも徳川末期までですが、明治以来の文化というのは、アメリカではぜんぜん知らないのです。\n\n明治以後にもそうとう良い物ができているに違いない、それを研究しろ、という意味で派遺されているのです。二年の予定だそうです。\n\nそれで明治以後の美術とすると、とにかく元は絵だから、明治以後の日本で一番偉い絵描き、第一人者はだれだ、それは栖鳳だというわけで、\n\n栖鳳を研究しろという方針でやり始めると、作品がまとまっている所はなかなかないのです。栖鳳を持っている人で二幅か三幅しかないのです。\n\nそれで私の所に栖鳳が一番あるということを知ったので来たわけです。\n\nこれは前からそういう話があってきたのです。\n\nそれで、ついてきた人は栖鳳の息子ですが、息子といっても、外国に長く行っていて英語はペラペラですから、絵の説明と、話をし合うのに非常によいです。\n\nごく適当な人です。そういうわけで、私の所で三分の二（箱根にもありますから）ぐらい見せました。\n\nそれで、あんまり多いのでびっくりしてました。\n\n特に栖鳳の息子は、今まで随分ほうぼうに行ったそうですが、必ず偽物が混っていると言うのです。\n\nまずふつう三割は偽物だと言うのです。\n\nところがここに来て見ると、偽物が一つもない、全部本物だ、実に珍しいと言ってました。\n\nそういうわけで、向こうの目的としては非常によかったのです。\n\n栖鳳を研究するとしたら、私の所に来るよりないでしょう。\n\n私は栖鳳が一番好きでしたから、約十年ぐらい前から栖鳳の良い物ばかり蒐めました。\n\n栖鳳でもやっぱり悪い物も少しはありますから、そういうのは、はねのけて、ごく良い物ばかり選ったわけです。\n\nそれも以前だからあったわけで、今日ではほとんどないです。浮動しているものは世の中になくなったわけです。\n\nそういうわけで、非常に喜んでました。\n\nまた箱根にあるのも見なければならないから、来月箱根に来るように言ってやりました。\n\nこれについて考えてみると、アメリカがそういうものに対して実に熱心であるとともに、昨日来た婦人は実に熱心です。\n\n私なども、あんまり熱心なのでびっくりしました。それをもってみても、アメリカが日本の文化財に対して、いかに関心を持っているかということが分かります。\n\n話を聞いてみると、いまアメリカでは日本の美術ということに非常に注目を引いてきたのです。\n\nだから日本熱というような傾向が出てきたのです。\n\nだからこれから大いに私の方の仕事をやってもらいたいと・・・これは具体的の話ではないが、だいたい先方の意向からみると、アメリカで日本文化を世界的に引き上げて、文化運動とか文化連盟というような機関を作って、大いに活動したい。\n\nそれには日本でメシヤ教を本部にする、中心にするというような考えがあるらしいのです。\n\nですから、そうなるだろうと思ってます。\n\nそれについては、いろいろ会議をするとか各国の人が集まるとか、泊まって食事をする設備も欲しいと言ってましたから、熱海の美術館はそういう設備もするからということを言いました。\n\nですから今度の熱海の美術館は、各国の専門家やそういった希望の人たちが一年に一回とか、半年に一回というように来て、各国に美術館を造るとか、\n\nあるいはその国の特長のある美術品を交換する・・・と言っても貸し借りして、世界的に美術思想を大いに涵養（かんよう）するという、そういう機関、つまりユネスコ的の文化財方面というような機関、そういうものができるだろうと思ってます。\n\nそれで熱海の美術館を本部にするというようなことにして、そうなるとたいへんな大きな事業になります。\n\n無論神様が世界に地上天国を造る、その一つの準備になるわけだから、無論できるに違いないですが、そういうふうになってきたということは、よほどおもしろくなってきたと言えます。\n\nまた、来月の一日から三越で古九谷焼の展覧会をやり、私の方でもいくらか出します。\n\nそれが十一日まであって、九日から「肉筆浮世絵名作展」があります。\n\n今まで肉筆の浮世絵というのは人があんまり見たことがないですが、それはあんまり見せるような所がないからです。\n\nですから浮世絵展というと版画です。ところが今度初めて肉筆の浮世絵展ができるのですから、大いに人気を呼ぶだろうと思います。\n\nというのは、版画を外国に持って行かれて、日本の浮世絵というものは世界的の地位になったわけです。\n\nそこで浮世絵というものは、版画のものだというように思われていたのです。\n\n特に日本が遅ればせに外国の刺激を受けて、日本人もそう思っていたのです。もっともそれもわけがあるのです。\n\nつまり版画の方はたくさんできたことと、庶民階級に散らばって、たくさんあるというについて、手にも入りやすいし、目にも触れやすいということ、\n\nしかし肉筆の方はまず大名とか金持ちとか、都会などでも庶民階級よりか、いくらか懐の温かい連中が持っていて、床の間にかけて大切にしていたのです。\n\nそこでそれを集めるのもたいへんだし、見る機会もあんまりない。\n\nところが終戦後そういう物がだいぶ出てきたのです。\n\nちょうど私は、版画というものはあんまり興味がないのと、どうしても肉筆に限ると前から思っていたので、割合に安く、かえって版画より安かったのです。\n\nですから私はできるだけ蒐めたのです。\n\n考えてみても、版画というのは版で刷ったのですが、ふつう一種類二百枚とされてます。\n\nそれで肉筆というのは一種類一枚で、それも念を入れて画いたものです。\n\n大きさも大きいし、立派な絵の具も使ってあるし、力を入れて画いたのですからたいへんなものです。\n\nしかしその方うが安いというのですから、そんなばかなことはないと思って、私はドンドン買ったのです。\n\nですから日本中に数はいくらもない肉筆を、安くたちまち集まったわけです。\n\nそれで今度肉筆名作展というものをできるわけです。\n\nこれは東京と大阪と福岡で順繰りにやるような話ですが、随分評判になるだろうと思ってます。\n\nですからいずれ肉筆浮世絵展というのはアメリカあたりでも見たがるだろうと思ってます。いずれそうなるだろうと思います。\n\nそれからもう一つ注目すべきは、今までデパートの展覧会というとお寺でした。\n\n法隆寺だとか興福寺だとか、いろんなお寺展覧会ですが、これはほとんど廃（すた）ったわけです。\n\nというのは、あれは一般人にはおもしろくないのです。阿弥陀様、観音様といっても、どこでもたいした違いはないので、ただ珍しいだけで、二、三度見ればたくさんです。\n\nところがこういったようなものは、いつ見ても分かりますし、誰が見てもおもしろいですから、これからはまた、ひとしきりこういった美術館の美術展というようなものが、大いにはやるだろうと思います。\n\nそうなると私の方の美術館より他に本当にやることはできないです。\n\nというのは、個人的にはたいてい出尽くしました。\n\nごくすばらしい特級品だけを持っているので、そういうのは手放すことも出品もできないのです。\n\nそこにもっていって税金を怖がってます。ですから出しても、名前も出せないようなわけです。\n\nところがこっちの美術館の方は大いばりに出せますし、品物も豊富にあります。\n\nと言っても私の所だけです。他の美術館は二、三回やれるだけぐらいなものです。\n\nそれも油絵ぐらいなものです。東京では根津美術館ぐらいです。\n\n長尾美術館はだいぶ品物を減らしました。\n\n大倉集古館は駄目ですし、それからまた他の美術館は油絵ばかりですから、これはさんざん見尽くしたし、油絵はやはり一般には向かないです。\n\n結局私の方が独り占めというような形に、自然になってきたわけです。\n\n私の方は今デパートの展覧会をやっても、一々違ったものを十何回はやれます。\n\nだから大いに美術思想を養うという意味において、非常によいと思います。\n\nいくらかメシヤ教の宣伝にもなるわけです。\n\nそれともう一つは、新宗教というのは社会的に軽蔑されている、この観念に大いに役立つと思ってます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "美術に関する御講話　11",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "アメリカが一番注目しているのは日本美術",
      "publication_title_ptbr": "",
      "content": "「一昨日、アメリカの、日本で言う文化委員会といったような一つの団体の派遣者で、婦人が来ましたが、なかなか立派な人です。\n\n今アメリカで一番注目しているのは日本美術だそうです。\n\nそれで今までだいたい分かっているのは徳川期までで、明治以後のはぜんぜん分かってない。\n\n明治以後の日本の美術を調査研究しろというので、二年間の予定でその人が日本に来て、いまその仕事をやりつつあるのです。その着眼がなかなかよいのです。\n\nなんといっても絵画だろうから、絵画を最初に取り上げて研究するということになったところが、明治以後で一番の絵の名人は栖鳳だということに気がついたのです。\n\nこれは正確です。今京都の大学院に留学生という名義で来て、栖鳳研究に没頭しているのです。\n\nところが栖鳳を一番持っているのは、日本では私なのです。\n\nまた私は栖鳳が一番好きで、十年ぐらい前から栖鳳だけを蒐めていたのです。\n\nそれがうまく役に立ったわけです。そこで、栖鳳をいろいろ見せてもらいたいと来たわけです。\n\nそれについてちょうどよいのは、栖鳳の息子（といっても五十以上の人で、フランスで、美術の研究をしたようです。\n\n無論イギリスもアメリカも研究して、英語が非常にできるのです）が来て、栖鳳の説明と通訳をしたのです。\n\nすべてお誂（あつら）え向きというわけです。三分の二は私の所で見せましたが、後は箱根にあるのです。\n\nそこで非常に喜んで、今自分がもっとも研究しているところにピッタリしたわけです。\n\nそれでとても熱心に一々書いて、あっちに報告するのだそうですから、無論あっちの雑誌かなにかに出すのでしょう。\n\nそういうわけで、熱心にやってました。もう一度箱根にある物を見せる約束をしました。\n\n米国でも、日本人の芸術的感覚、そういうことが非常に勝れているということをだんだん認めてきたのです。\n\n特に去年、各地で日本美術品の展覧会を開きましたが、あれらが大きな刺激になって、今非常に日本美術を国民的に見たがり、日本熱といったようなものが、非常にさかんになってきたそうです。\n\nそういうようなわけで、私もちょっと話をしましたが、日本人の美術に対する勝れた感覚、そういうものは世界で一番です。\n\nそれがアメリカ人にもよほど分かってきたようです。結局、これはまだ具体的には言えませんが、世界の文化連盟というようなものが作られて、日本を本部として、ユネスコみたいなような機関ができそうなのです。\n\nこれは神様の方ではチャンと・・・できるのです。\n\nそれで、その本部を熱海の美術館ということになるだろうと思ってます。\n\n実は、日本美術を大いに研究するには、泊る所などの設備をぜひほしいというようなことを言ってましたから、そういう設備は私の方でするからと言っておきました。\n\nそういうような具合で、文化連盟の本部が熱海の美術館ということになるでしょう。\n\nアメリカなどの意向というのは、こういった美術をさかんにすることは、平和のための一番力強いものだ、ということを大いにやろうとしているのです。\n\nそれでこれがアメリカの平和主義に対する大きな事業というわけです。\n\nだんだんアメリカのそういった識者、そういう面と密接な関係になってくると思います。\n\nそれで「日本の外務省はぜんぜん駄目だ」と言っているのです。\n\n「そういうことになにも関心を持ってない、どうしたものでしょう」と言うから、「とにかく政府でやっていることはぜんぜん駄目だから、これから私の方で、政府でできないことをやりますから」と言っているのですが、政府は看板として、仕事はこっちでやるというわけです。\n\nこれも地上天国を造るすばらしい要素になって行くわけです。  \n　\n\nそれから来月の九日から三越で「肉筆浮世絵名作展」をやりますが、今まで浮世絵というと版画で、版画は世界的に拡がって、これはむしろ日本よりかアメリカの方がよけいあります。\n\nアメリカのボストン博物館にあるだけでも日本にある版画の十倍あります。\n\nですからたいしたものです。ところが肉筆というのはほとんどないのです。\n\nこれはいつかも言ったとおり、肉筆を見る機会もないし、手に入る機会もないのです。\n\nそこに私がうまく目をつけたのですが、日本人はやっぱり西洋崇拝ですから、浮世絵は版画というようになっていたのです。\n\nそこで版画は高いが肉筆は安いのです。私はそこに目をつけて、二、三年前から蒐めました。\n\nその肉筆の展覧会をやるのですが、これは初めてですから、みんなびっくりするだろうと思います。\n\n「肉筆とはこんな良いものか、とても版画どころではない」と、とても評判になるだろうと思います。\n\n九日から十八日までです。それから白木屋でも、もうじきやるでしょうが、浮世絵版画展です。\n\nこれは私の方と博物館と、もう一カ所で、歌麿、写楽といった浮世絵としての一級品をやることになってます。\n\nそういうような具合で、デパートが今まではお寺展覧会でしたが、お寺はもうすっかりやってしまいましたし、これはあんまり感心しないです。ただ珍しいだけのものです。\n\nそれでこれからむしろ庶民的展覧会が流行になるだろうと思います。\n\nそうすると一番品物があるのは私の所ですから、デパートを介して箱根美術館というものは非常に有名にならざるを得ないということになると思います。\n\nまだいろいろ話したいことがありますが、時間が来ましたからこのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "美術に関する御講話　11",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "浮世絵は版画より肉筆の方がずっと値打ちがある",
      "publication_title_ptbr": "",
      "content": "「あなた方は見られたでしょうが、三越の浮世絵展は予想外の盛況で、たいてい一万二、三千から、多いときは一万八千ぐらいです。\n\nそれでああいった催し物で今度の浮世絵展は三越始まって以来初めてだそうです。\n\nとても見られないです。よくもあれだけの良い物があんなに数多く集まったものだということを一番感心しているのですが、ところがあれだけ集まるのに正味としたら半年でしょう。\n\n半年でバタバタと集まって、値段も割合安いのです。版画よりも安いのです。実際おもしろいものです。\n\nというのは、版画の方は世界的に知れ渡っています。ところが肉筆の方はあんまり知らなかったのです。\n\nいつも言うとおり、あれは外国から発見されて日本人がまねしたという形です。\n\n外国が発見したのは、浮世絵というのは版画からです。外人はよく知っているから尊んだわけです。\n\n肉筆というのはあんまり世の中に出なかったから、明治時代に外人が来朝しても見る機会がなかった。\n\nそれで版画が浮世絵と思ってしまったわけです。そこがこっちの狙いどころです。\n\n私は、版画より肉筆の方がずっと値打ちがあるのですから、それが安いということは、とんでもない話だというわけで、できるだけ買えという考えで買ったわけです。\n\nこのごろはほとんどなくなってしまってます。\n\nたまに持ってきてもまるで駄目で、買うような物はないのです。\n\n肉筆の「これは」と思うような物はみんなこっちに入っているわけです。\n\nそれだからしてかえって肉筆の方を見ないからして珍しくもあるし、実際値打ちもあるわけです。\n\nそこでよけい驚いたわけです。毎日新聞でも三越でも、非常なもので、期待以上なので驚いているそうです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "美術に関する御垂示　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "芸術の悲哀性について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「いままでの偉大な西洋古典音楽などでは、中に偉大な「悲哀」をもっていて、それが人々を感動させるものですが、\n\n地上天国になると大きな悲哀はなくなりますゆえ、芸術も明るく朗らかなものばかりになるのでございましょうか。」\n\n**明主様御垂示**  \n「これはこの通りで、あくどい刺激はなくなって明朗な脚本になります。\n\n悲劇なんかは地獄を描いているのですが、こっちも地獄へ堕ちているものだからそれで慰められるのです。\n\nいままでが封建的な生活だったので圧迫される筋のものを好むのです。\n\nこの点はロシア文学なんか殊にひどく、国民性がよく出ています。\n\nやはりアメリカが一番明朗です。\n\nあの「ヴォルガの船歌」にはロシアの帝政時代の希望のない生活がリズムによく出ています。\n\nベートーヴェンもほとんど悲痛です。\n\n耳が悪くなってから名曲ができたと言われますがその通りです。\n\nベートーヴェンにはいいところもあるが、私はアメリカのもののほうが好きですね。」\n\n**信者の質問**  \n「「さび」などはいかがでしょうか？」\n\n**明主様御垂示**  \n「「さび」と悲哀はまた別です。\n\nこれは日本人だけのものです。\n\n建築でも木膚（きはだ）を鑑賞するのは日本人だけです。\n\n中国でも西洋でもみんな色を塗ってしまう、しかし最近はアメリカなんかで一部分判りかけてきましたね。・・・\n\n「さび」は「茶の湯」から出たのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "美術に関する御垂示　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "仏教が日本芸術を生んだ",
      "publication_title_ptbr": "81\\. A Relação entre a Igreja Miroku e a Nihon Kannon Kyodan (Orig.: 五六七教会と日本観音教団との関係)",
      "content": "**信者の質問**  \n「仏教芸術の価値についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「日本の芸術は仏教がほとんどその本です。\n\n音曲でも長唄は謡曲から出ており、謡曲はお経から出ており、また浪花節は説教節から出て、説教節は初めは坊さんが説教に使ったのです。彫刻だって仏教が本です。\n\nだから仏教の一番の功績は芸術の面にあると思ってます。\n\n仏教が日本芸術を生んだと言ってもいいですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"A Igreja Miroku deve ser incluída dentro da Nihon Kannon Kyodan?\"\n\n**Resposta de Meishu-Sama:** \"Não se pode dizer nem que sim nem que não.\n\nDependendo do tempo e da circunstância, pode-se dizer que está incluída, e pode-se dizer que é separada.\n\nPor enquanto, não se pode definir nem um nem outro.\n\nÉ a relação entre Vertical e Horizontal.\n\nTalvez mais uma Instituição Religiosa seja criada.\n\nCada uma exercerá uma função diferente e, no futuro, tornar-se-ão uma só.\"\n\n**Pergunta do Fiel:** \"Fico em apuros quando os fiéis perguntam se é a mesma coisa.\"\n\n**Resposta de Meishu-Sama:** \"Se perguntarem 'É a mesma coisa?', responda 'É a mesma coisa'; e se disserem 'É separado, não é?', diga 'Sim, é separado'. (Risos)...\n\nO ser humano costuma querer decidir as coisas por um dos lados, mas há casos em que não se pode decidir por nenhum dos dois.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "美術に関する御垂示　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "最高の芸術は真善も具備",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「絵画、彫刻など人工芸術の極致とは誤らざる自然の描写でありましょうか。\n\nまた芸術は美の追求であると考えますが、真善を具えれば全きというべきでしょうか。」\n\n**明主様御垂示**  \n「芸術の極致は自然のままを描写するのでなく、人格を通して真善美を表現するのである。\n\n西洋でも印象派以前は写真のように克明にかいた。これは本当の芸術ではなかった。\n\nところが日本の光琳の画がフランスへ行った。光琳の画は無線で、単純なもので、これをみたフランス人はびっくりした。\n\nこれは細密に自然描写をするより、単純にしたほうがかえって印象が強いということを発見し、最初アール・ヌーボーという派がこれを図案に応用し、終に欧州を風靡した。\n\nこの影響を受けて後期印象派のごときすばらしい芸術が生まれたのである。\n\nフランスでは「世界を動かせる光琳」という本が出たが、光琳は死後三百年を経て世界の芸術を革命したということは日本最大の誇りである。\n\n私はいまに光琳神社を建立したいと思っている。\n\n光琳の影響は絵画のみではない。\n\n建築にまで革命を齎（もたら）した。\n\n単純な線を応用したセセッションのごときもそうである。\n\n丸の内の「第一生命」はその代表的な様式である。\n\nまたあらゆるものの模様が単純化したのもみんな光琳の影響からである。\n\n彫刻とても印象派の影響を受けている。\n\n昔は細かく滑らかに作ったのであるが、荒っぽい簡素な彫り方になった。\n\n佐藤朝山（清蔵）のごときも現在では代表的のものであろう。\n\n芸術は美の極致を表現すべきものであるが、高い低いはある。\n\n最高のものは真も善も具備されている。\n\nそれは人間の霊の高さによるのである。\n\n音楽でも文学でも同様で、これらについてはいずれ詳細に書くつもりである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "美術に関する御垂示　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "芸術の正不正",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\!",
      "content": "**信者の質問**  \n「宗教、芸術、文化の誠とはいかなるものですか。」\n\n**明主様御垂示**  \n「いかなるものにも善悪正邪があり、宗教でも正教と邪教がある。\n\nぜんぜん邪教というものはないが、たいていは堕落の結果横道へ外れたり、外道に堕ちたりする。\n\nいままでは最初は良い目的で始めたものが中途から邪神に利用される。\n\nすなわちその宗教が力が弱いから邪神に負けるのである。\n\n世間は新しいものを邪教視するが、新しいものには良心的なものが多く、比較的古いものに邪教が多い。\n\n古いものほど黴（かび）が生えたり破損したりなどしており、邪神に負けやすいからである。\n\n宗教によって救われるということは、入信以前よりは幸福になるものでなくてはならぬ。\n\n例えば身体が丈夫になるとか、貧乏だったのが豊かになったとか、家庭が融和する状態になったとかいうように。\n\n次に芸術にも正不正がある。\n\nそれは芸術によって良い感化を受け、崇高な観念が湧くとかいうようなものが誠の芸術である。\n\nところが反対に邪念を起さしたり堕落さしたり、不快を催したりするものも多い。\n\n例えば近代絵画のごとき、特に洋画の人物などは妖怪のようである。\n\nこれらは自分の主観を恣（ほしいまま）にしているからでむしろ美術ではなく醜術というべきである。\n\nこれもある時期まででまた改められることになる。\n\nいまの日本画は描くのではなく塗抹（とまつ）である。\n\n例えば書をなすったらどうなるか。\n\nそれは芸術品ではなく提灯屋の書いたものと同じである。\n\n日本画は筆力とその味わいを出すところに価値があり、それが真の芸術である。故に塗抹絵は美術工芸品だと私は言う。  \n　\n\n次に文化の誠であるが、文化と言っても非常に広いのであるが、それを人類が利用する場合それがため社会が良くなり、人類の発明や発見を利用して人殺しや世の中を悪化させるのは誠の文化ではない。\n\nかように人間の使いようによって文化は善くも悪くもなるのである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "美術に関する御垂示　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "物のあわれ、寂びについて",
      "publication_title_ptbr": "89\\. União Vertical-Horizontal e o Equilíbrio Mundial (Orig.: 経緯が結ばれ世界が平均化)",
      "content": "**信者の質問**  \n「日本文化の特色として「物のあわれ」や「さび」などが挙げられますが。\n\n（一）文化にも霊統ということがあるものでしょうか。\n\n（二）もしあるものでしたら、「物のあわれ」「さぴ」などは大和民族のものでしょうか。」\n\n**明主様御垂示**  \n「当然こういう疑問が湧いていいはずですね。これは大いにあるんですよ。\n\n日本人は火の系統で、陰陽に分けると陽になるんです。\n\n従って陽だから陰を好むんです。\n\n芝居でもなんでも悲劇を好むんで、総じて泣く芝居が好きでしょう。\n\nところが、アメリカ人は嫌いですね。\n\n笑うほうが好きで、喜劇がふつうなんです。\n\nこれはね、西洋人は陰の人種で、系統が水ですから、どうしても陽・・・華やかさを好むんです。\n\nだから西洋には「さび」なんてものは発達しないで、すべて絢爛たるもんですよ。\n\n絢爛ならまだいいけど、中国なんかのは同じ華やかでも毒々しいですね。\n\nこれは、中国人が東洋の中の陰だからああなるんです。\n\nこれから世界が縦と横の十文字になりますから、日本人が絢爛たるものをもっと好むようになり、アメリカ人は「さび」だとか「わぴ」だとかを好むようになって、世界が平均してくるんです。\n\nいままではそれが著しく差があり、特色があったわけですね。\n\nそういうわけで、「さび」や「物のあわれ」は大和民族の特色なんです。」\n\n**信者の質問**  \n「「さび」などは茶の湯からきたものと言われており、また茶の湯が仏教の禅宗から起ったと伝えられておりますが、\n\n**明主様御垂示**  \n「そういたしますと「さび」や「わび」は仏教の系統とは考えられないものでございましょうか。」\n\nそうも言えないですね。\n\nそれからまた、仏教にもいろいろあって、禅宗は黒い衣に白い下着ですべてが簡単ですが、本願寺のほうは金ピカで道具も赤く塗ったりして陽気ですね。\n\nその禅宗が「さび」を持っているんで、それから茶の湯が出たんです。\n\n茶の湯は千利休に始まったって言われてますが、その前からもあったんです。\n\n桃山時代、秀吉が豪華なことを好んで実に絢爛たる桃山美術を作ったんです。\n\nいまでも、京都には到る所にその名残りがありますが、ところが毎日油っこいものを食べてると、今度はおこうこで茶漬が食べたくなるようなもんで、\n\n秀吉が豪華を極めると、今度はそれに倦きてきて「さび」の趣味が起ってきて、それを利休にやらせて人々に奨励させたんです。\n\n利休って人はなかなか立派な人でしたからね。」\n\n**信者の質問**  \n「「物のあわれ」は平安時代、藤原時代にその極点に達したように存じますが、\n\nそういたしますと「物のあわれ」は藤原氏の霊統のものとは言われないのでしょうか。」\n\n**明主様御垂示**  \n「これもそうは言えないですね・・・\n\nなんですね、和歌にもいいのがありますね。私はあの西行の歌が一番好きですがね、あの、\n\n　心なき身にもあはれは知られけり鴫（しぎ）立つ沢の秋の夕暮れ\n\nって言うのね、実によく「わび」を出してますよ。\n\n鴫立つ沢って言うのは大磯にあるんですが、まったくこの歌は秋のなんとも言えない感じがよく出てますね。私はこれが一番好きですね。\n\nそれから俳句なんかにもありますよ、あの闌更（らんこう）ね、この人の一番有名な句は\n\n　枯れ蘆（あし）の日に日に折れて流れけり\n\nって言うんですが、秋の深まって行く感じが実によく出てますね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Como características da cultura japonesa, citam-se 'Mono no Aware' (Sensibilidade às coisas/Tristeza suave) e 'Sabi' (Simplicidade rústica/Patina do tempo).\n\n(1) Na cultura também existe Linhagem Espiritual (*Reito*)? (2) Se existe, 'Mono no Aware' e 'Sabi' seriam do Povo Yamato?\"\n\n**Resposta de Meishu-Sama:** \"É natural que surja essa dúvida. Existe muito, sim.\n\nO japonês é da linhagem do Fogo; dividindo em Yin e Yang, é Yang.\n\nConsequentemente, sendo Yang, gosta do Yin.\n\nSeja no teatro ou qualquer coisa, gosta de tragédia; no geral, gostam de peças de chorar.\n\nMas os americanos detestam. Gostam mais de rir, comédia é o normal.\n\nIsso é porque os ocidentais são uma raça Yin, e a linhagem é Água; portanto, inevitavelmente gostam de Yang... de coisas vistosas/brilhantes (*Hanayaka*).\n\nPor isso, no Ocidente não se desenvolve coisas como 'Sabi'; é tudo esplendoroso (*Kenran*).\n\nSe fosse só esplendoroso estaria bom, mas o da China, por exemplo, embora também vistoso, é meio berrante/venenoso (*Dokudokushii*).\n\nIsso é porque os chineses são o Yin dentro do Oriente, por isso fica assim.\n\nA partir de agora o mundo se tornará uma cruz de vertical e horizontal; então os japoneses passarão a gostar mais de coisas esplendorosas,\n\ne os americanos passarão a gostar de 'Sabi' e 'Wabi' (Simplicidade quieta), e o mundo se equilibrará (*Heikin-ka*).\n\nAté agora havia uma diferença notável e características distintas.\n\nPor essa razão, 'Sabi' e 'Mono no Aware' são características do Povo Yamato.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "美術に関する御垂示　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "時代の想念等により美感は変移する",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「美感は時代により変移または発展するものでしょうか\n\n（例えば往時の絵画、音楽、文芸などが現在それほどもてはやされておりませんように）。」\n\n**明主様御垂示**  \n「やはり、その時代の想念がいろいろの事情につれて変わるんですよ。\n\n例えば元禄時代は派手だったんですが、世の中が太平だとああなるんですね。\n\nまた、社会が変革する時代だと派手なところはなくなるんです。\n\nそれから国家の財政という点もありますね。\n\n幕末のころ水野越前守が倹約令を出したことがありますが、\n\nそのときなにかの折に将軍が生姜を食べようとしたがないので、\n\nなぜ生姜を作らぬかと訊くと、生姜は贅沢品だから作れないとのことなので、\n\n立腹した将軍はさっそくその倹約令を全廃したそうですがね。\n\nまた、江戸時代は絹を着られなかったので、ちょっと見た目には木綿のように見える絹を作り出した、これが結城紬（ゆうきつむぎ）なんですね。\n\nいまの結城や大島はこれから出てるんで、いまでも贅沢な人はこういうのを着てますね。\n\nまた表だけは木綿にして裏へ絹を使ったこともありましたがね。」\n\n**信者の質問**  \n「墨絵なんかはいかがでしょうか。」\n\n**明主様御垂示**  \n「あれは違いますね。\n\n墨絵は中国から来たんですが、中国の絵は極彩色と墨絵と二種あって、貴族は極彩色の絵を描いたので、中国の皇帝の中にも上手なのがいましたね。\n\n徽宗（きそう）皇帝のはいまから一千年以上も前のですが、まったくうまく描けてますね。\n\nところが一般の国民のほうは墨絵が多かった、南宋や北宋なんかそうですね。\n\nで、日本のも中国から伝わって来たもんで、最初に伝えたの□□□□ウゲツ」で、これはほとんど墨絵ばかりですね。\n\nそれから相阿弥、元信、雪舟になったんですが、あれは倹約令のほうとは違うんですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de dezembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que a Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto; peço que me ensine sobre essa relação.\"\n\n**Meishu-Sama:** \"O Kami chamado Kunitokotachi no Mikoto é de retidão absoluta e não permite nenhum erro; muito antigamente, nasceu como humano e, após a morte, tornou-se Enma Daio.\n\nNo entanto, Enma Daio encarrega-se do julgamento e é bastante rigoroso; ele retira as impurezas dos que se tornaram espíritos e os salva. Assim Ele salva o inferno, entende?\n\nQuem apareceu no Reino Budista foi Kannon-sama; Kannon-sama salva indiscriminadamente o bem e o mal e nunca condena/culpa os pecados.\n\nPor isso, o fiel de Kannon-sama nunca deve culpar os pecados dos outros; se fizer isso, estará divergindo da Vontade de Kannon-sama.\n\nNão culpar os pecados e salvar indiscriminadamente bem e mal é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi no Mikoto realiza o julgamento, mas se o ser humano melhorar, Ele não julga.\n\nKunitokotachi no Mikoto ficará sem trabalho.\n\nBem, é como se o Procurador-Geral pedisse demissão, não é?\n\nA polícia e afins existem porque existem criminosos.\n\nÉ exatamente como os médicos se tornariam desnecessários se não houvesse doentes.\n\nPor isso eu digo sempre: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é eliminar os doentes do mundo e, consequentemente, fazer a medicina desaparecer.\n\nNo entanto, o fato de atualmente ser exatamente o oposto deve-se ou ao fato de a medicina não estar cumprindo sua vocação ou ao fato de o caminho da medicina estar errado.\n\nPortanto, a medicina deveria pedir demissão. (Risos)\n\nMas é difícil perceberem esse ponto.\n\nMesmo que percebam, há problemas de subsistência, então não podem se demitir de repente.\"",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "美術に関する御垂示　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "外国人による日本美術心酔の理由",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「外国人でありながら、特に日本の文化芸術を愛しこれに心酔した、例えばフェノロサ、小泉八雲、ブルーノ・タウト、ウォーナー博士などの人々は日本となにか特別な霊的関係があるように存じますがいかがでしょうか。」\n\n**明主様御垂示**  \n「ええ、まず霊的が多いんですね。\n\nこれは日本人の霊でアメリカ人に生まれたのもたくさんあり、またその逆のもあるんです、だから日本の霊統になるんですね、こういう人は。\n\nそれからもう一つの原因があるんです。\n\nそれは霊が向上・・・芸術的に向上するとある程度理解力が一致するんです。\n\nこういう人たちは日本の文化に憧れますけどね、日本の文化ってのは非常に高いんですよ。\n\nおそらく世界中で一番高いでしょうね。\n\nだから、外国人であって日本文化が解らないのはまだ文化的に低いからですよ。\n\nだんだん高くなってくると、「なるほど、これはすばらしい」って理解する力が出てくるんです。\n\nそういう人が偉いんですね。\n\nフェノロサは日本画を見て・・・展覧会で狩野芳崖（ほうがい）の作品を見て「これはすばらしい」って言って日本画の価値を見出した人なんです。\n\nで、さっそく芳崖の家へ行って「あんたの絵は気に入ったからみんな売ってくれ」って頼み込んでたくさんの絵を手に入れ、\n\n米国へ持って帰って展覧会をやったので、一躍芳崖の名は世界的に有名になったんですよ。\n\n滑稽な話があるんですよ、フランスに博覧会があって日本画を出品することになったんです。\n\nそこで芳崖は龍だの鍾馗（しょうき）だのと言った実際にないようなものを描いて出した。\n\nところが、こんなものは実際にないから駄目だって落選してしまったんです。\n\nそのころの日本の当局はそれくらい理解力がなかったんですね。\n\nしかし、フェノロサはそういうのをすばらしいって言ったんで、芳崖は一躍有名になったんです。\n\nそれから美術学校長になり、有名な「悲母観音」を描いたんですが、あれは本当に傑作ですね。・・・\n\nま、当時の日本人には美術的の高さがなかったんですね。\n\n昔はいまより高かったけど、明治の御一新からこっち一時世の中が混乱し、その混乱期に洋学も入ってきて、本来の日本文化を軽蔑しだしたのがこの時代なんですね。\n\n小泉八雲は文学的に日本のよさを発見した人ですね。\n\n私も美術が好きなんですが、日本のすぐれた美術ってのはまず東山時代から元禄までで、その中でも特にいいのは桃山時代から元禄時代の間ですよ。\n\nこの二百年ほどの間が本当によかったですね。\n\nあとの時代はたいしたことはありません。\n\nその間にすばらしい美術ができた。\n\nすばらしい高さ・・・ま、匂いって言いますかね、そういうものがありますね。\n\nいまの芸術には高さがない、低いんですね。\n\nこっちの頭が高いと近代の芸術は低すぎて楽しめないんですよ。\n\n近ごろ、米国人はだいぶ芸術的に高まってきたようですね。\n\n中にはこっちがびっくりするほど日本の芸術が解る人もありますね。\n\nあの信実（註　藤原信実）の「三十六歌仙」は有名ですが、あんな衣冠束帯をつけた歌仙の絵なんか日本人でなけりゃ解らないはずですがね、\n\nしかし近来は米国人があれをいくら高くても買うんですよ、私も聞いて驚いたんですがね。\n\nまた、フランス人で茶器の解る人もあるんです。\n\n茶器のよさなんて私でさえこのごろ解ってきたんです。\n\nあの、こきたない、わびだなんて言うけどいったいどこに芸術があるのかと思ってたんですがね、それがフランス人に解るんですからね・・・\n\nしかし、いまに世界的に日本の芸術が解るようになってきますよ。\n\nそして私はいまそれをやってるんです。・・・人間の趣味を高めるってことは宗教的に言っても偉いことなんですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "美術に関する御垂示　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "現代日本美術の質的低下の理由",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon-sama é a atuação de Oushin",
      "content": "**信者の質問**  \n「芸術などをする人の人格が高潔でないことが多いように存じますが、これはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「まったくですよ、私もそう思うんですよ。\n\nしかし、深く考えてみると無理もないんです。\n\nこの間もある人と話したんですが、昔の芸術のほうがずっと優れている。\n\n私はこの前「日展」を見に行ったんですが、ほとんど立ち止まって見るような絵はないんですね。\n\nチラッチラッと歩きながら見るだけだったんですよ。\n\nこれはなぜかって言うと、一番の原因は生活問題のためで、それで思うように案を練って描けないんですね。\n\n先日話をした人はある有名な洋画家なんですがね、\n\nその人に、「今年の油絵はだいぶまじめじゃないか、妖怪な人の絵もないし、地震で潰れたような家なんかもない」（笑声）って言ったら、\n\nその人は「売れないからだ、みんな売りたいためにまじめなのを描いてる」って言ってましたが、\n\nまったくそういうふうに生活や商売に縛られているから、たとえ人格者であっても思うように制作できないんですね。\n\nこの点をなんとかしなければ大芸術は生まれませんよ。」\n\n**信者の質問**  \n「昔の芸術には人の心を打つ深いものがありますけれど、現代のにはそれがありませんのは芸術そのものの堕落でしょうか。」\n\n**明主様御垂示**  \n「客観的には堕落だけど、これもそう一概には言えないんです。\n\n食えなけりゃいくら芸術家でもやって行けませんからね。\n\n終戦ごろまではよく財閥が芸術家を保護していたんですが、いまはもうそういうことができなくなってますからね。\n\n私は終戦後の芸術品で「これは買いたいな」と思ったものはないんですよ。\n\nいま言ったように終戦までは芸術家にいいパトロンがいたので絵だっていいのが描けたんですが・・・\n\n例えば美術院には原富太郎が一人に一万円、当時の一万円だから大きいですよ。\n\nそして一年に一つ作品を作ればよかったんです。\n\nまた、銀行家の今村清之助って人は白山松哉を保護してましたが、この人の作品は実によかったですね、蒔絵でね。\n\n現在この人の作品を持っている人はあまりいないでしょう、おそらく私が日本で一番たくさん持ってるでしょうね。\n\nこの人なんか実際名手ですがね。\n\nしかし、まあそんなわけで当分名手は出ないでしょうね。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"O fato de o Grande Mestre (Nota: Meishu-Sama) ter surgido no passado como o comandante Yoshitsune, tem alguma relação com o fato de o Grande Mestre ser um pacifista?\"\n\n**Meishu-Sama:** \"Isso é porque Kannon-sama, veja bem, é a atuação de Oushin, então torna-se qualquer coisa.\n\nComo Bato Kannon, por exemplo, faz guerras; por isso a boca é rasgada até as orelhas e tem um rosto terrível.\n\nSobre Yoshitsune, é porque naquela época havia algum motivo para fazer aquilo.\"",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "美術に関する御垂示　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "本当の名人は人格者",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「スペインのゴヤなんかはいかがでしょうか、そうとう放蕩なんかしたようですがいい絵を描いております。」\n\n**明主様御垂示**  \n「そうですね、けど、人格的に低い人のにはやはりいいのはあまりないですね。\n\n日本のでも私の知っている限りでは、すぐれた芸術家は人格的にもすぐれた所がありますね。\n\nあの尾形光琳なんかだってそうで、とても負けず嫌いだったんですね。\n\nだからこんな話がありますよ。\n\nあるとき竹の皮に金の蒔絵を描いて、それにむすびを包んで花見に行ったんですが、ほかの人はきれいな重箱かなんかに弁当を入れて来ていて、光琳が粗末な竹の皮の弁当だもんで嘲笑したんですね。\n\nしかし光琳が開けた竹の皮を見て人々はびっくりした、中が金の蒔絵ですからね。\n\nところが、びっくりしている人々を尻目に、彼はむすびも食わずにその竹の皮ごと川の中へ投げてすててしまったんですよ。\n\nで、人々は二度びっくりしたっていう話ですね。\n\nしかし、これがお上に聞こえて、身の程を知らぬ奴だってわけで京都から追われ、江戸へ来て深川の材木屋に四年ほど世話になったんですが、その間にいい作品ができたんですよ。\n\nまあ、光琳は「身の程知らず」だったんですが、また一面とてもいい所もあるんです。\n\nそれは彼の絵くらい余裕のある絵はない、貧乏くさくないですね。・・・\n\nま、そんなのもあるけど、なんと言っても本当の名人は人格者ですね。\n\n芸能家だってそうで、名人と言われる程の人は違いますよ。\n\n芝居の団十郎だって私生活でも偉い所があったんですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "美術に関する御垂示　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "大芸術家は大常識家",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon-sama é a atuação de Oushin",
      "content": "**信者の質問**  \n「シューマンとか、ヴァン・ゴッホのごとき天才的芸術家と言われる人々に、精神病の多いのはいかなる理由でしょうか。」\n\n**明主様御垂示**  \n「天才的芸術家に、必ずしも精神病者が多いわけではない。\n\nよく天才と精神病は紙一重と言うが、天才はふつうでも変わっているから、精神病的に見えるのである。\n\n本当に精神病的であるのはまれで、シューマンとかゴッホのごとき人は本当の精神病である。\n\n最近の文士にも精神病者的のものがあるが、これはヒロポンやアドルム飲用者で、人間の造った精神病である。  \n　\n\n元来、芸術家はわがままなもので、なにかインスピレーションが湧くと、すぐに飛び出したり、一つ事をじっと見つめていたり、\n\nそういう行動が普通人から見ると精神病者的に思えるのである。\n\nしかし大芸術家は、実に大常識家である。\n\n光琳などの物の観方は、実に常識的で彼の画は奔放大胆のように見えるが\n\n実に一分の破綻なく行き届いているには頭が下がるのである。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"O fato de o Grande Mestre (Nota: Meishu-Sama) ter surgido no passado como o comandante Yoshitsune, tem alguma relação com o fato de o Grande Mestre ser um pacifista?\"\n\n**Meishu-Sama:** \"Isso é porque Kannon-sama, veja bem, é a atuação de Oushin, então torna-se qualquer coisa.\n\nComo Bato Kannon, por exemplo, faz guerras; por isso a boca é rasgada até as orelhas e tem um rosto terrível.\n\nSobre Yoshitsune, é porque naquela época havia algum motivo para fazer aquilo.\"",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "美術に関する御垂示　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "茶道について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「将来茶道は特殊な方々のみに親しまれるものでしょうか。あるいは大衆的なものになるのでしょうか。」\n\n**明主様御垂示**  \n「そうですね、いまよりずっと大衆的になるでしょう。\n\nしかし茶道ってのは一つの趣味ですから、茶道にまで趣味を持つってのは労働階級までは行かないでしょう。\n\nま、中流階級でしょうね。いまよりはもっと一般的にはなりますが、一般大衆までにはちょっと難しいでしょう。\n\nそれよりも、将来は外国人が茶道を理解し、外国人がそうとうやるようになるでしょうね。\n\n米国人なんかもかなり茶道に関心を持ってますね。\n\nこの間もある所へ行ったら、米国人で俳句を三十年もやってる人がいましたがね、たいていの日本人の俳句をやる人よりよく知ってて、芭蕉なんかも非常に詳しいって話でしたがね。\n\nそれから最近英国で短歌の本を出した人があるでしょ。\n\nアメリカ婦人で活花なんかやってる人もありますね。\n\nまた、アメリカ人は日本の建築にも関心を持っており、スープなんかを日本の茶碗で飲んだりしてますね。\n\nこの間アメリカの雑誌ライフに出てましたが、アメリカでも木膚（きはだ）を見せた建築ができてますね。\n\n椅子なんかも日本的に低くしたり、障子もだんだん用いられてますね。\n\n日本人がアメリカ式をとり入れるとともに、その反対にアメリカでは日本式をとり入れてますね。\n\n茶道なんかも、いまに外国ではやるようになりますよ。\n\nそうなると日本人はビックリすることでしょうね。」\n\n**信者の質問**  \n「資格者は男女とも一応茶や活花の方式を知っておくべきでしょうか。」\n\n**明主様御垂示**  \n「そりゃあ、知ってたほうがいいですね。\n\n天国になれば芸術が非常に発達しますからね。\n\nやれる事情にある人はやったらいいですね。」",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}