{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 39,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 37,
      "publication_title": "邪神は花を嫌う",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "「いったい、きれいな花が咲き、いい景色があるっていうのは、神様がこれを無駄に作ったのではない、人間を楽しませるために作られたんです。\n\nおいしい物だってそうです。\n\n人間を楽しませるために作られたんです。\n\nそれを、わざわざまずいものを食い、粗末な着物を着るってのは、神様のお気持ちに対する一つの叛逆ですよ。\n\n天国を作る、その天国ってのは、真、善、美の世界です。\n\nその美っていうのはいったいなんですか。\n\nきれいな家に住み、美しい着物を纏いおいしい物を食べるっていうのは美じゃないですか。\n\nなによりの証拠はね、邪神はとても花を嫌うんです。\n\nそこの床の間にも花が生けてあるでしょう。\n\nだから、必ず部屋には花を飾らねばいけないって、これは私が前から言ってることですがね。\n\n仏様に花を上げるっていうのもそれなんです。\n\n花は霊界に非常にいい影響を与えるんですよ。\n\n私の所ではどの場所でもたいてい花をおいてあり、花のない部屋はないくらいです。\n\n花についての論文も近いうち発表しますよ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 38,
      "publication_title": "邪神は花を嫌う",
      "publication_title_ptbr": "",
      "content": "「天国は真善美である。\n\n邪神は花を嫌う。邪神は花活けなどを妨害する。\n\n花だけは忘れず、必ず部屋へ花を飾るべきである。\n\n魔除けになる。霊界でよい影響をする。\n\n治病力は急所・・・。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "妖怪",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "夜中 首がのびる",
      "publication_title_ptbr": "",
      "content": "大先生のお答え　一応浄霊を\n\n先日の質問中一信者から左のごとき珍しい質問があったので特に掲載する。お答えは大先生（註　明主様のこと）。\n\n**信者の質問**  \n「二十四歳の女が嫁にゆき一週間ほどにて離縁となったため、\n\n親がその理由をただしたところ、なかなか口をききませんでしたが\n\n「実は夫婦で寝ると夜中に首が長く伸び、天井を甜める」とのこと、\n\n親はびっくりして「家にいるときはそのようなことはなかった」と申しております。\n\nところが天井には「ナメクジ」の這ったような跡があり、\n\n夫は嫁のこととてだれにも言えなかったのでしたが、恐る恐る申しました\n\n（伸びたときは首に縦縞があるそうです）と言うことであります。\n\nまだ一度も浄霊したこともございませんが、\n\nこの原因ならびに信仰を奨めて一日も早く救われることができるでしょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「これは驚きましたね。\n\n昔からロクロ首ということがあるが、この真偽ははなはだ疑わしいものとだれも思うであろうが、\n\nこれでみると事実あるのでまったく不思議の一言に尽きる。\n\n勿論　蜷（トグロ）の再生でまだ蛇の性能がたぶんに残っているためである。\n\nこれを浄霊すれば蛇の性能は漸次減少するから、ある程度軽減されるが全治するや否やは断言しかねる。\n\nまあやってみることだ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "妖怪",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "ロクロ首実例　（半人半蛇）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十四歳の女が嫁に行き、一週間程にて離縁となりしため親がその理由をただせしところ、\n\n中々口をききませんでしたが「実は夫婦で寝ると夜中に首が長く伸び天井を舐める」との事、\n\n親は喫驚して「家にいる時はそのような事はなかった」と申しております。\n\n所が天井にはナメクジの這ったような跡があり、夫は嫁の事とて誰にも言えなかったのでしたが、\n\n恐る恐る申し出ました（伸びた時は首に縦縞があるそうです）と言う事であります。\n\nまだ一度も浄霊した事もございませんが、この原因並びに信仰を奨めて一日も早く救われる事が出来るでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「ロクロ首である。\n\n無論蛇・・・蟒（うわばみ）で、本当に人間になり切っていない。\n\n人間が蛇に堕ちまた人間に生れてくる。\n\n半ば意識があるべきだが、意識がないのはよほど蛇そのものになっている。美人である。\n\n治るのは難しかろう。半人半蛇である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "妖怪",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "ろくろ首",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある女ですが、夜寝ている間は首が伸び、朝になると普通になるそうで、何度結婚しても夫が皆逃げてしまうそうです。\n\nろくろ首はどういう事なのでございましょうか。」\n\n**明主様御垂示**  \n「昔、ろくろ首はあったというが、子供の時見世物で見たが、この例を見ると事実らしい。\n\nいくらか伸びるかもしれない。\n\n鳥の霊である。鶴とか、七面鳥の霊が憑るといくらか伸びる。\n\n眠ると本霊が縮み、副霊が伸びるからである。歯ぎしりなどそうである。\n\n以前シャックリの人を治したが、七面鳥の霊で、格好もそっくりだった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "妖怪",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "霊界には一つ目小僧も、三つ目小僧もいる",
      "publication_title_ptbr": "Sobre o Setsubun e o Risshun",
      "content": "**信者の質問**  \n「昭和二二年七月八日の夜、一一時ごろ寝につきましたがなかなか眠れず、蚊帳の中で扇を使っておりました。\n\nそのときなにものかが忍び込み蚊帳の天井から私を押えつけ、蚊帳の天井は正に私の顔につかんばかり、ぐっと腹に力を入れて良く見ましたら、\n\n四尺くらいの丸い真っ黒の顔、その真ん中に大きな目が光っております。\n\n逃げようとして四苦八苦、しかしふと横を見ますと同じような高さ一尺五寸くらいの一つ目小僧が二、三十人並んでいます。\n\n「コイツ」とばかり大目玉をねらって霊放射をいたしましたらヒュッと音を立てて戸外へ逃げてゆきました。\n\n実際に一つ目小僧というものはあるものでございましょうか。」\n\n**明主様御垂示**  \n「霊界には一つ目小僧も、三つ目小僧もあります。\n\n人の目をくらましたりいたしますと、一つ目小僧になり、人によく見せようとすると、三つ目小僧になります。\n\n一人が多勢の人に恨まれたりいたしますと、恨みの想念で妖怪となります。\n\n大きいのは親分で小さいのは子分でしょう。\n\n邪霊は黒くなってあらわれるのであります。」\n\n---",
      "content_ptbr": "### Ensinamento: O Significado do Setsubun\n\n*Fonte: Kiseki (7 de junho de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** Denomina-se *Setsubun* o dia em que Kunitokotachi no Mikoto \\[国常立尊\\], devido à sua extrema severidade, foi rejeitado pelas demais divindades e confinado.\n\nO termo *Setsubun* (Divisão de Estações) deriva do fato de representar a transição do inverno para a primavera; ou seja, o momento em que a estação se divide.\n\n---\n\n### Ensinamento: O Setsubun e o Solstício de Inverno\n\n*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.\n\n---\n\n### Ensinamento: A Origem do Setsubun\n\n*Fonte: Kiseki (8 de maio de 1948\\)*\n\n**Pergunta de um fiel:** \"O que seria o Mundo da Noite...?\"\n\n**Meishu-Sama:** Refere-se à era que sucedeu o ocultamento de Amaterasu Omikami \\[天照皇大神\\] na Caverna Celestial.\n\nSegundo as lendas, Kunitokotachi no Mikoto era uma divindade extremamente rigorosa. Por essa razão, as oito milhões de divindades, incapazes de suportar seu governo, uniram-se e solicitaram o seu afastamento.\n\nDiz-se que, ao final, incapaz de resistir à opinião pública, Ele se retirou.\n\nEu falo sobre este ponto baseando-me nas diversas narrativas reveladas por Kunitokotachi no Mikoto quando este possuiu Deguchi Nao \\[出口なお\\], a Fundadora da Oomoto.\n\nEle retirou-se para a direção nordeste (*Ushitora*) e foi confinado no Monte Ashibetsu, em Hokkaido. Isto é, muito provavelmente, a verdade.\n\nEste dia foi o *Setsubun*, e a partir de então, tornou-se costume entre o povo torrar feijões e atirá-los.\n\nAs divindades instituíram os ritos do *Setsubun* decretando que Ele só poderia retornar \"quando flores brotassem nestes feijões torrados\" — uma imposição de impossibilidade.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava presente em Ayabe. Talvez por isso, na região de Ayabe, diz-se o inverso: \"O Demônio para dentro, a Fortuna para fora\".\n\nPortanto, acredito que isso seja um fato verídico. (Parte final omitida)\n\n---\n\n### Ensinamento: Setsubun e Risshun (23 de Dezembro)\n\n**Pergunta de um fiel:** \"Como devo explicar aos fiéis sobre o Culto do Setsubun e o Risshun?\"\n\n**Meishu-Sama:** Em termos simples, o *Setsubun* é o fim do inverno.\n\nO *Risshun* (Início da Primavera) é o começo da primavera, sendo a fronteira onde o inverno se desdobra em primavera.\n\nPor conseguinte, a partir do *Risshun*, o clima torna-se mais ameno.\n\nNa verdade, o dia 23 de dezembro constitui o verdadeiro *Risshun*; o dia 22 é o dia mais curto, e a partir do dia 23, os dias começam a alongar-se.\n\nPor essa razão, antigamente, o dia 23 de dezembro era o Ano Novo.\n\nContudo, por algum motivo, alteraram para o dia primeiro de janeiro.\n\n---\n\n### Ensinamento: O Significado do Risshun\n\n*Fonte: Kiseki (28 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço que nos oriente detalhadamente sobre o significado do Risshun.\"\n\n**Meishu-Sama:** Ao passar o *Setsubun*, entra-se na estação da primavera. Diz-se \"a Primavera se levanta\" (*Haru Tatsu*), pois o espírito da terra se eleva; por isso, utiliza-se o termo \"levantar\" (*Tatsu*). É um dia auspicioso.\n\n---\n\n### Ensinamento: A Importância do Risshun (Kunitokotachi e Kannon)\n\n*Fonte: Kiseki (18 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Gostaria de perguntar sobre a importância do Risshun e a relação entre o Grande Mestre e esta data.\"\n\n**Meishu-Sama:** Geralmente, o *Setsubun* ocorre em 4 de fevereiro... às vezes no dia 3... Nesse momento, o inverno termina e, no dia 5, inicia-se a primavera.\n\nNo dia do *Setsubun*, o Deus chamado Kunitokotachi no Mikoto foi confinado.\n\nA Oomoto afirma que Ele ressurgirá no dia do *Risshun*, e isto é verdade.\n\nA face oculta de Kannon \\[観音\\] é Kunitokotachi no Mikoto.\n\nO Julgamento cabe a Enma Daiou \\[閻魔大王\\]; sendo Ele rigoroso, torna-se Buda e manifesta-se como Kannon.\n\nMushanokoji disse: \"Forte como Deus, fraco como Deus\"; são palavras sábias.\n\nEle é \"O Deus Tokotachi que perdoa qualquer pecado, mas que também condena qualquer pecado\".\n\n---\n\n### Ensinamento: A Celebração do Risshun (Kunitokotachi e Meishu-Sama)\n\n*Fonte: Kiseki (2 de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Por favor, explique-nos sobre a celebração do Risshun.\"\n\n**Meishu-Sama:** Significa a respiração da Terra; aquilo que estava adormecido se levanta (*Tatsu*), pois a expiração terrestre ascende.\n\nO *Setsubun* é o fim do inverno, e então, a primavera se levanta.\n\nNa Oomoto, realiza-se o Culto do Setsubun no dia 4 de fevereiro, data em que o Ancestral Divino foi confinado, mas eu celebro a Grande Festividade do Risshun (Início da Primavera).\n\nIsso ocorre porque Kunitokotachi no Mikoto já ressurge manifestado.\n\nKunitokotachi no Mikoto protege grandiosamente o Grande Mestre.\n\nEmbora pareça algo místico, Ele frequentemente possui Meishu-Sama.\n\nE, quando há algo que absolutamente não compreendo, indago a este Deus.\n\nEntão, Ele me ensina e orienta. É uma divindade de um poder maravilhoso.",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title": "妖怪",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "一つ目小僧と霊界と想念",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十二年七月八日の夜十一時頃寝につきましたが、中々眠れず蚊帳の中で扇を使っておりました。\n\nその時何物かが忍び込み蚊帳の天井から私を押えつけ、蚊帳の天井は正に私の顔につかんばかり、ぐっと腹に力を入れてよく見直しましたら四尺位の丸い真黒の顔、その真中に大きな目が光っております。\n\n逃げようとして四苦八苦致し、ふと横を見ますと、同じような、高さ一尺五寸位の一つ目小僧が二、三十人並んでいます。\n\n「こいつ」とばかり大目玉をねらって霊放射を致しましたらヒュッと音を立てて戸外へ逃げて行きました。\n\n実際に一つ目小僧と言うものは有るもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「霊界には一つ目も三つ目もいろいろある。魑魅魍魎、百鬼夜行などとよく言う。\n\n八衢以下にはそういう所がある。\n\n人間の想念によって、こういう妖怪のような形が出来る。\n\n二枚舌など、本当に二枚になる。\n\n人の目を晦（くら）ましたりなどすると、一つ目小僧になる。\n\n多くの人から見られるような間違った事をすると三つ目になる。\n\n想念（と罪）により形が違う。\n\n一人の人を大勢が怨むとその想念は妖怪のようになる。\n\n悪い想念が凝って形となる。英雄など皆そうである。\n\n（その妖怪にやられる。ヒットラーなど、多くの国民に取巻かれる）\n\n改心しなければドン底に墜つる。\n\n（反対に尊敬され感謝されれば光に取巻かれ、多くの人から信頼を受ける）\n\n（大きいのは親分、小さいのは子分で、悪霊は黒い）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "妖怪",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "カッパの霊はある",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O primeiro Susanoo no Mikoto tornou-se Amida Nyorai",
      "content": "**信者の質問**  \n「河童というものはよく聞きますが、その霊は存在しているのでしょうか。」\n\n**明主様御垂示**  \n「河童の霊はあります。\n\nあれは角力が好きでいくら投げられても立ち上がっては組みついてきます。\n\nその代わりこっちでよく面倒みてやると向こうもなついていろいろ世話をしてくれます。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que existem três gerações de Susanoo no Mikoto; como se chamam e quais as suas atuações?\"\n\n**Meishu-Sama:** \"O primeiro é Kamu-Susanoo no Mikoto, o segundo é Haya-Susanoo no Mikoto, o terceiro é Takehaya-Susanoo no Mikoto; esta é a minha interpretação.\n\nO primeiro atravessou da Coreia e governou... ou melhor, ocupou o Japão.\n\nDepois, quem matou a Grande Serpente (Orochi) foi o segundo.\n\nA esposa deste é Kushinada-Hime; a esposa do primeiro é Otohime.\n\nO terceiro é Okuninushi no Mikoto.\n\nEstes três têm uma relação de pai e filho.\n\nQuem foi para o Ocidente foi o primeiro.\n\nE esse Susanoo no Mikoto tornou-se Amida Nyorai.\n\nPortanto, não é algo tão antigo.\n\nO Rei Demônio do Sexto Céu (Dairokuten no Mao) é um pouco diferente.\n\nEste é Daijizaiten, um Kami da Índia.\n\nDaijizaiten está incluído na Mandala de Nichiren, não é?\"",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title": "妖怪",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "カッパは存在した",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「河童は事実存在するものでしょうか。」\n\n**明主様の御垂示**  \n「河童は大いに存在したんです。\n\n河童についての話もあるし、私も研究したことがありますがね。\n\n河童はイタチが化けたんだっていう説もありますが、河童は事実あったんで、\n\n人間に似ていて感情も同じように喜怒哀楽があるんです。\n\nだから、河童を助けてやると恩に感じますよ。\n\n河童は一番蛙に似てますね。\n\nだから触るとヌラヌラしてて青くなるし、頭の真ん中に皿があって、これが乾くと苦しいんですね。\n\nそして角力が好きで、投げられてもいくらでもかかって来るんです。\n\nくたびれるってことを知らないんですね。\n\nだから人間のほうがへばってしまうんですよ。\n\nま、いろいろありますが、河童のあることはたしかですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "妖怪",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "カッパの感情、性格",
      "publication_title_ptbr": "",
      "content": "「河童は胡瓜を好む。\n\n河童は義理固いもので助けるときっと礼をする。\n\n非常に角力が好きで、いくら投げても投げても掛ってくる。\n\n記録に見えているが、よほど人間の感情のようなものを持っている。\n\n身体はヌルヌルしており、子供位の大きさで、根気のいいもので、頭の皿に水が入っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "妖怪",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "河童胎ます",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「北海道で聞いた話でございますが、河童が同じ女に三度も児を胎ませたという事ですが、河童は実在するので御座居ましょうか。」\n\n**明主様御垂示**  \n「実在する。この頃は減ったが、昔は随分いた。\n\n体がぬらぬらしている。体から水が出る。\n\n義理人情を知っている。\n\n子を生ませたのはよほど因縁がある。\n\n沼や水辺にいる。水へ入ったり丘へ上ったりしている。\n\n人間の子供位の大きさで、伝説で鼬の化けたものというが、そうではなく、河童という種族はある。\n\n母というのは、河童が人間に転生したものであろう。\n\nまた人間が河童に再生する事もあり得る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "妖怪",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "指紋のない人は河童の生まれ変わり",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「指紋のない人はいかがなものでしょうか。」\n\n**明主様御垂示**  \n「霊的原因です。\n\n河童の生まれ変わりでしょう。河童には指紋がありません。\n\n河童はよく人間になり、人間も河童になります。\n\n河童の感情は人間そっくりです。人間に近いのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "妖怪",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "指紋のない人は河童の生まれ変わり",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先日新聞に指紋のない人の事が出ておりましたが、何か霊的に関係が御座いましょうか。\n\nまた、指紋について御教えを頂きたく御願い申し上げます。」\n\n**明主様御垂示**  \n「河童の生れ代りか何かである。\n\n河童には五本手指があり、指紋はない。\n\n河童の感情は人間にそっくりである。河童は人間に近い。\n\n河童はよく人間に生れ代る。人間もまた河童によく生れるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "妖怪",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "大蛇がいた",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「簸（ひ）の川上で八岐大蛇は、オロチョン族というのが・・・砂鉄が出ておりますが、その砂鉄によって太刀を作ったのだそうですが・・・」\n\n**明主様御垂示**  \n「しかし本当に大きな蟒（おろち）がいたんです。八つ頭があるということは作ったんです。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title": "妖怪",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "人魚について",
      "publication_title_ptbr": "89\\. União Vertical-Horizontal e o Equilíbrio Mundial (Orig.: 経緯が結ばれ世界が平均化)",
      "content": "**信者の質問**  \n「ジャワ島の付近に人魚がいるそうでございますが事実でしょうか。」\n\n**明主様御垂示**  \n「人魚はありますよ。」\n\n**信者の質問**  \n「猿が人間になる前に人魚になると申しますが・・・」\n\n**明主様御垂示**  \n「そりゃあ、嘘ですよ。」\n\n**信者の質問**  \n「やはり人魚は絵のような形をしておりましょうか。」\n\n**明主様御垂示**  \n「あれはどうですかね。あれは霊を見たんでしょうね。\n\n体はどうか判りません。\n\n人間が蛇になったり、魚になったりする場合、下のほうから変わって行きますからね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Como características da cultura japonesa, citam-se 'Mono no Aware' (Sensibilidade às coisas/Tristeza suave) e 'Sabi' (Simplicidade rústica/Patina do tempo).\n\n(1) Na cultura também existe Linhagem Espiritual (*Reito*)? (2) Se existe, 'Mono no Aware' e 'Sabi' seriam do Povo Yamato?\"\n\n**Resposta de Meishu-Sama:** \"É natural que surja essa dúvida. Existe muito, sim.\n\nO japonês é da linhagem do Fogo; dividindo em Yin e Yang, é Yang.\n\nConsequentemente, sendo Yang, gosta do Yin.\n\nSeja no teatro ou qualquer coisa, gosta de tragédia; no geral, gostam de peças de chorar.\n\nMas os americanos detestam. Gostam mais de rir, comédia é o normal.\n\nIsso é porque os ocidentais são uma raça Yin, e a linhagem é Água; portanto, inevitavelmente gostam de Yang... de coisas vistosas/brilhantes (*Hanayaka*).\n\nPor isso, no Ocidente não se desenvolve coisas como 'Sabi'; é tudo esplendoroso (*Kenran*).\n\nSe fosse só esplendoroso estaria bom, mas o da China, por exemplo, embora também vistoso, é meio berrante/venenoso (*Dokudokushii*).\n\nIsso é porque os chineses são o Yin dentro do Oriente, por isso fica assim.\n\nA partir de agora o mundo se tornará uma cruz de vertical e horizontal; então os japoneses passarão a gostar mais de coisas esplendorosas,\n\ne os americanos passarão a gostar de 'Sabi' e 'Wabi' (Simplicidade quieta), e o mundo se equilibrará (*Heikin-ka*).\n\nAté agora havia uma diferença notável e características distintas.\n\nPor essa razão, 'Sabi' e 'Mono no Aware' são características do Povo Yamato.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title": "妖怪",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "霊界の不思議",
      "publication_title_ptbr": "Todas as coisas devem avançar gradualmente",
      "content": "「（前半省略）　以上は、神霊についてであるが、その反対である悪魔についても解説してみよう。\n\n世の中に最も多い事、自己欲望のため、人に迷惑を掛け、人を苦しめ、不幸に陥れる悪徳者の余りに多い事である。\n\n無論これらは、吾々が常にいうところの見えざるものを信じないという、唯物思想の産物ではあるが、これを霊的にみれば奇々怪々実に恐ろしいのである。  \n　  \n人を苦しめる以上、その被害者は必ず怨んだり憎んだり、仇を打とうとする、\n\nその想念は、霊線を通じて相手にブツかってくる。\n\nそれを霊的にみると、忿怒（ふんぬ）や怨みの形相物凄く、仮に眼に見えるとしたら、いかなる悪人といえども一たまりもなく往生するのである。\n\nところが被害者が一人や二人どころではなく、何千何万の人数となると、多数の想念が集合し、\n\nいよいよ恐ろしい怪奇極まる妖怪が出来、種々の形となってその悪人を取巻き、滅ぼそうとするから堪らない。\n\nいかに英雄豪傑といえども、ついには悲惨なる運命の下に滅亡するより外ないのである。\n\nこれは古今を通じて、歴史上の大人物をみれば例外なく右のごとき運命を辿っている。\n\nその他悪徳政治家の悲劇、成金の没落はもちろん、多数の婦女を迷わせ飜弄した輩や、悪質の高利貸等の末路をみればよく判るのである。\n\n右に引換え多くの善根を施し、多数者から感謝感激の想念を受くるとすれば、その想念は光となって、その人を囲繞するから、\n\nいよいよ有徳者となり、悪霊邪神もその光に恐れて近づき得ない以上、大いなる幸福者となるのである。\n\nよく神仏の像などにある円光なども、それを表徴したものである。\n\n以上によってみても人間の想念は、いかに重要視すべきものであるかが知らるるのである。」　（全文は「霊界の特殊性」のページ）\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Um bebê de seis meses, após receber Johrei, apresentou febre alta contínua e transpiração intensa. Surgiu uma erupção cutânea do tamanho de grãos de milho por todo o corpo, semelhante à sarna. Ele está bem disposto, tem apetite, e a evacuação e a transpiração normalizaram-se. Porém, à noite, a febre sobe para mais de 40 graus e ele transpira muito. A mãe deseja muito ingressar na Fé e quer ministrar Johrei ela mesma, mas devido a circunstâncias familiares, ainda não ingressou. Como eu (o ministrante) virei à Sede Geral e não poderei ministrar Johrei neste doente, a mãe está muito preocupada. No caso de familiares não membros, especialmente num caso como este, seria melhor recusar o Johrei?\"\n\n**Meishu-Sama:** Não é necessário recusar. Deve-se ministrar. O fato de transpirar é muito bom. P pelos sintomas, é uma purificação (Jōka) normal.\n\nO correto, na verdade, é ingressar na Fé após a cura da doença; o certo é ingressar movido por um sentimento de gratidão incontrolável após ter sido curado.\n\nPor exemplo, se a pessoa ingressar antes de se curar e vier a falecer, dirão que \"essa fé não presta\". E assim seremos alvo de ressentimento.\n\nIsso ocorre especialmente na tuberculose: ao ingressar, a purificação se intensifica.\n\nComo o tuberculoso chega à nossa religião depois de ter sido muito tratado por médicos e estar desenganado, ele tem muitas toxinas medicamentosas acumuladas.\n\nAo ocorrer a purificação dessas toxinas, se ministrarmos Johrei, pode acontecer de a pessoa morrer; por isso, especialmente nos casos de tuberculose, deve-se fazer com que ingressem somente após a cura.\n\nApenas em doenças que não envolvem risco de vida pode-se ingressar antes da cura, mas naquelas que envolvem risco de vida, deve-se ingressar após a recuperação.\n\nNo caso citado, a purificação é favorável, então certamente curará.\n\nAssim, os familiares também compreenderão.\n\nAdemais, não se deve fazer com que consagrem a Imagem da Luz Divina (Komyō Nyorai) logo após o ingresso; deve-se consagrá-la somente quando a pessoa compreender gradualmente, a fé progredir, surgir o desejo de orar e ela pedir insistentemente.\n\nÉ bom que todas as coisas avancem gradualmente; essa é a Ordem.\n\nMudanças repentinas não são verdadeiras.\n\nPor exemplo, ao abrir uma nova Igreja, deve-se começar o menor possível.\n\nAssim como o ser humano cresce de bebê até se tornar adulto, ou como a semente das plantas cresce pouco a pouco a partir dos cotilédones.\n\nDessa forma, a raiz se firma e não seca.\n\nEssa é a Imagem Real da Grande Natureza.\n\nEu mesmo comecei este trabalho num único quarto de seis tatames (aprox. 10m²).\n\nNo início, a fé é como semear, então limitem-se a conversar.\n\nConforme aquilo crescer e a outra parte começar a dar ouvidos, mostrem as revistas e jornais.\n\nCom o tempo, a pessoa desejará fazer o curso de iniciação; então, permitam que o faça.\n\nNesse ínterim, se a doença for curada, consagra-se a Imagem de Komyō Nyorai.\n\nAqueles que entraram por esse método não oscilam na fé.\n\nOs que ingressam às pressas não têm a \"raiz\" firme, por isso se abalam facilmente.\n\nIsso se aplica a qualquer coisa.\n\nÉ curioso que, recentemente, quando se fala em Novas Religiões, a nossa é a mais visada, embora eu nunca tenha pensado em ser o número um.\n\nIsso também ocorreu porque, no início, procurei não chamar a atenção e não parecer grande, na medida do possível.\n\nNesse ponto, agi ao contrário do mundo e, como resultado, parece que foi a que mais se expandiu.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title": "妖怪",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "怨みの想念が悪魔を作る",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto",
      "content": "「それからもう一つおもしろいのは「鰯の頭も信心から」と言いますが、\n\nくだらない石ころでもなんでも一生懸命拝むとそこへ神仏ができるものです。\n\n拝む人間の想念でできるのです。\n\nそして人々が拝んでいる間は神仏の姿は出てますが、拝まなくなると間もなく消えてしまうのです。\n\nそういうのでもある程度の御利益があるので信仰する人もあるんです。\n\nその反対に想念によって悪魔もできるんです。\n\n例えば人を苦しめたりするとその人の怨みの想念が集まって悪魔を作ることがあり、\n\nその悪魔のために始終恐怖に襲われたりするんです。\n\n浜口内閣のときの大蔵大臣だった井上準之助という人は暗殺されたんですが、\n\nこれは当時緊縮政策をやったので人々から怨まれたためやられたんです。\n\n人の怨みが集って悪霊となり、それが人間に憑き、その人間を操って復讐することもあります。\n\nそういうときはたいへんな病気になったりしますよ。\n\nいまは税務署長なんていうのはまったく危いですね。・・・\n\nもう一つの例があります。三越の専務は不思議なくらい幾人も死んでいるのです。\n\nというのはあれはデパートの元祖ですが、デパートができたために小売商人がそうとう没落しました。\n\nその人々の怨みのためにヘンテコになるんですよ。\n\n三越の専務で日比大助という人があり、なかなか立派な人だったのですが、\n\n最後は精神病になって死んでしまいました。\n\nだから人から怨まれるのはいけないことで、これくらい損なことはないのです。\n\n英雄の末路が哀れなのもそのためです。\n\n明治天皇がおかくれになったのもそうで、中国やロシアと戦ったのでその人々の怨みがくるが、それが日本の中心の天皇に集まるのです。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Quando ocorrer o Butsumetsu (Extinção de Buda), a força dos Hotoke enfraquecerá ou desaparecerá completamente?\"\n\n**Meishu-Sama:** \"Desaparecerá completamente. Ou seja, Hotoke é a Lua, então se o Sol sair, a luz da Lua desaparece e ela torna-se apenas branca.\"\n\n**Pergunta do Fiel:** \"Sendo assim, os Hotoke de até agora retornarão a Kami?\"\n\n**Meishu-Sama:** \"Sim, é isso. Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto, um Kami feminino.\n\nMas não se sabe se retornarão a esses mesmos Kami desta vez.\"",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title": "妖怪",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "大勢の怨みが集まると悪魔が霊界に出来る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家の勝手や井戸端付近、なめくじや油虫がこの頃夜になると非常に沢山出て来ます。\n\nいかなる訳でしょう。霊的の原因御垂示戴きとうございます。」\n\n**明主様御垂示**  \n「その辺の霊界が曇っているから、虫などが湧き易い。\n\n霊界が綺麗ならこんなものは湧かぬ。外へ湧く。霊界が汚い。\n\nどうすればよいか・・・というと、そこの家から光が強く出ると霊界が浄まる。\n\n余計出るようにするには、光明如来様をお祭りして徳を施す。\n\nお祭りして光が強くなったり弱かったりするのは・・・熱心に人間が拝むほど神様の光は強くなる。\n\n仮に下にお祭りすると、神様の光は出ぬ。また、他の神と同列にすると光が薄くなる。\n\n徳を施すと共に熱心に拝む事である。また、大勢が拝むと違う。\n\n霊界は人間の想念でいろいろ違う。\n\nあるものへ大勢が拝むと想念によりそこへ神様が出来る。想念により形が作られる。（邪魔者もある程度まで？）\n\n悪い想念・・・大勢の怨みが集まると、悪魔のような恐ろしいもののような形が霊界に出来、周りを取巻く。\n\nその人の霊は萎縮してどうにもならぬ。\n\n少し位信仰しても御守護がゆかぬ。\n\nそういう時、大勢の殺したい想念が代表して、選ばれて殺す。今の強盗等はそうである。\n\n日本の国は、ゴミ捨て場のごとくで、そこへ蛆が沸く。即ち殺人強盗のごときはそれである。\n\nこれは大乗の見方であるから、あまり言えない、説けない。故に小乗に説く。ただ知ってる事は必要である。\n\n悪口を言われた方はそれだけ罪が除れ、言った方は罪が殖える。\n\n故に何かやっても勝ってはいけない。負けた方が罪がとれ、勝った方は殖える。\n\nであるから、勝って天下を取ったのは駄目である。\n\n大乗的にみれば腹は立たぬ。\n\n仏を祀るだけではいけない。」\n\n---\n\n「問答有用　徳川夢声　連載対談」より　（昭和26年5月6日発行）\n\n**明主様御発言**  \n「成金というものは没落しますね。\n\nどういうわけかというと、あんな奴が出世しやがったというんでみんなうらやむ。\n\nそれが悪霊になってその人を取り巻くからなんです。\n\n感謝の想念は光になってその人へいく。\n\n恨みの想念は曇りになっていく。\n\n光ってくるとだんだんしあわせになるし、曇ってくると病気だとか災難があるわけです。\n\nわたしの信者は実によく災難を逃がれる。\n\nそれは科学的に説明できるんです。\n\n御守りを入れてると、御守りから光りが放たれるから、どうしたって災難を受けないわけです。\n\n不思議でもなんでもないんですよ。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "妖精",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "妖精について",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Força Kannon?",
      "content": "**信者の質問**  \n「私共の一信徒から質問された事ですが、重症患者を浄霊していると障子の破れ目などが皆花に見え、その中に何百とも知れぬ人の顔がはっきり見えるので、患者にそれを尋ねるとやはり見えるというのです。\n\nこんな事に二、三回出あったそうです。これはどんな霊的意味があるのでしょうか。」\n\n**明主様御垂示**  \n「妖精である。妖精は、顔は子供の顔だと思う。\n\n花が咲いてる所に子供が沢山踊っている。人間が行くと逃げる。\n\nあらゆるものは生物化する。\n\n大友黒主の桜が亀になったり、三十三間堂のお柳など、訳があって、花が来た時、それに憑いて来たものと思う。」\n\n---\n\n**明主様御垂示　「妖精について」**\n\n**信者の質問**  \n「植物で動物を食べるものがありますが、このような特種なものはどういう存在でしょうか。」\n\n**明主様御垂示**  \n「熱帯地方で植物が動物を食うのがある。\n\nその土地でそういう必要があるのであろう。\n\n何かに害をするものを食うためであろう。\n\n動物霊は植物に憑依する事はあるが、転生する事はない。植物でも相当霊がある。\n\n言葉でいう事を聞く。\n\n実が成らぬと、無駄だから切るというと咲く事がある。\n\n花の咲いた時など妖精が盛んに出る。\n\n花一輪に一人位の割合で、子供の形した羽の生えたものが、花壇の上を踊っている。\n\n人間が傍に寄ると、大勢よって逃げる。西洋にある。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de março de 1949\\)**\n\n\"Desde a antiguidade fala-se em Myochiriki ou Kannon-riki (Força Kannon); claro que Myochiriki está contida na Kannon-riki.\n\nÉ estranho que no mundo não existam termos como 'Força Amida', 'Força Shaka' ou 'Força Daruma', e apenas Kanzeon Bosatsu tenha sua força exaltada; deve haver alguma razão para isso.\n\nSobre isso, não há literatura nem tradições orais.\n\nEu tinha dúvidas sobre isso há muito tempo, mas à medida que minha fé avançou, pude compreender com real clareza, então vou explicar.\n\nSobre isso, há outra dúvida. É algo que me perguntam com frequência: se Kanzeon Bosatsu é masculina ou feminina.\n\nIsso também tem uma relação inseparável e íntima com a Kannon-riki.\n\nPara dizer a verdade, o Honrado pelo Mundo (Seshon) é homem e é mulher; por assim dizer, possui ambos os sexos.\n\nE quanto a homem e mulher: o homem é Yang (Positivo) e a mulher é Yin (Negativo). Todos sabem disso desde a antiguidade, mas se dividirmos em Fogo e Água, o homem é Fogo e a mulher é Água. O Fogo queima na vertical (Tate) e a Água flui na horizontal (Yoko).\n\nAté agora, essa vertical e horizontal (Tate-Yoko) não estavam verdadeiramente unidas.\n\nChegou agora o tempo em que elas finalmente se unirão.\n\nIsso é a transformação do Mundo da Noite em Mundo do Dia que eu sempre prego; ou seja, tornou-se a união em forma de cruz da vertical e horizontal.\n\nAlém disso, a Luz é a união íntima do Fogo e da Água; quanto maior a quantidade de Elemento Fogo, mais a Luz aumenta sua intensidade.\n\nPor essa razão, no Mundo do Dia, como a quantidade de Elemento Fogo aumenta, a Luz se torna mais forte.\n\nÉ a razão pela qual a atuação de Kanzeon Bosatsu se manifesta como Komyo Nyorai \\[光明如来\\].\n\nEm seguida, o ponto mais importante é que, pela união da vertical e da horizontal, gera-se a verdadeira força.\n\nNo caractere para 'Força' (Chikara \\[力\\]), a barra vertical e a barra horizontal se unem e curvam, e a ponta salta.\n\nIsso significa que, ao unir, gera-se uma força rotativa de 'avanço pela esquerda e recuo pela direita' (Hidari-susumi Migi-shirizoki); isso realmente nos faz pensar no profundo significado das letras.\n\nComo descrito acima, limitando-se a Kanzeon Bosatsu, por possuir ambas as naturezas vertical e horizontal, e como a força é gerada pela união da vertical e horizontal, é por isso que se exalta especialmente o termo 'Kannon-riki'.\n\nAproveitando, vou escrever sobre outro assunto importante. Após tornar-se Komyo Nyorai, a atuação seguinte é realizar as atividades de Miroku.\n\nComo mencionado anteriormente, a Luz é Fogo e Água, mas com a adição da Terra a isso, torna-se a atuação de Fogo, Água e Terra.\n\nOriginalmente, apenas com Fogo e Água é somente a atuação do Espírito, sem o Corpo; somente quando a Terra se junta é que se manifesta a força da trindade Fogo-Água-Terra. Esta é a Joia que Realiza os Desejos (Nyoi-Hoju) e a Joia de Mani.\n\nAlém disso, Fogo é Cinco, Água é Seis e Terra é Sete; portanto, lê-se os números 5-6-7 como Miroku.\n\nAquela profecia de Shakuson de que após 5 bilhões 670 milhões de anos surgiria o mundo de 5-6-7, que se deve chamar de Joraku Sekai (Mundo de Alegria Constante), o que seria senão o surgimento deste mundo de 5-6-7, ou seja, a ordem correta de Fogo, Água e Terra?\n\nPor mais que Shakuson fosse um grande profeta, não é possível que ele tenha profetizado um futuro astronômico de 5 bilhões 670 milhões de anos reais.\n\nIsso não faria sentido algum. Como valor de profecia, no máximo alguns milhares de anos é o que condiz com a realidade; a profecia de Cristo de dois mil anos depois é provavelmente o número de anos mais apropriado.\n\nO 5-6-7 (Miroku) de Kanzeon Bosatsu refere-se ao Oushin Miroku (Miroku do Corpo Responsivo). Que é Oushin Miroku está de acordo com a explicação budista, mas a atuação de mil mutações e dez mil transformações deste Oushin Miroku, daqui em diante, será algo que devemos observar com muita atenção.\n\nE a soma dos números 5, 6 e 7, e também de 3, 6 e 9, é dezoito. Dez é a união (Musubi) e Oito é o número que se abre (Hiraku/Hachi).\n\nFatos como a verdadeira entidade de Kanzeon Bosatsu ser estabelecida desde a antiguidade como um Hotoke de Ouro de um *sun* e oito *bu*, e o templo ter dezoito *ken* em cada lado, fazem-nos pensar na profundidade do significado.\"",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title": "妖精",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "妖精は植物と動物と密接したもの",
      "publication_title_ptbr": "Em tudo existe uma Lei",
      "content": "**信者の質問**  \n「栃木県Ｈ郡Ｓ村のある家で、「こんにゃく」の花が咲くごとに家人が死亡しておりますが、なにか関係がございましょうか。\n\nまた「こんにゃく玉」を盗んで栽培いたしましても育たず、なお他人の土地へは繁殖しませんが、なにか原因がありましょうか。」\n\n**明主様御垂示**  \n「なにか霊的のものだ。\n\n蒟蒻玉というのはよほど意志のあるものと思われる。\n\n植物によっては動物的のものもある。\n\nこれは意志のある植物で、霊的というよりむしろ神秘的である。\n\n以前植木屋に聞いて試したが人語の判る植物がよくある。\n\n花が咲かないので今年咲かないと切ってしまうと言うと必ず咲く、実に不思議である。\n\n壇の上を小児の形をしたものが多数踊っているのが見える人がある。\n\nこれは妖精と言って西洋に多くある。\n\nこれらは植物と動物と密接したものである。\n\n淋病の淋菌「ゴノコッケン」は動物性のときは伝染するが、時が経つと菌が苔のように植物性になると伝染しない。\n\nこれが酒などのむとまた動物化するのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Dizem que, na construção, ao unir a viga mestra (cumeeira), se unirmos 'cabeça com cabeça' (a parte superior do tronco com a superior de outro), isso causa problemas ao filho mais velho. Existe algum motivo para isso?\"\n\n**Meishu-Sama:** O correto é unir \"cauda com cabeça\" e \"cauda com cabeça\", pois mesmo na madeira cortada ainda resta o espírito.\n\nTudo o que é inverso é incorreto. Por isso, até para posicionar objetos no quarto, eu o faço de acordo com a Lei.\n\nMuitas vezes, colocar romances sobre livros de Deus causa problemas. Em tudo há uma Ordem.\n\nAntigamente, quando eu morava no Hōzan-sō, havia um quarto onde todos que entravam sentiam-se mal.\n\nAo investigar, vi que sobre o meu Shikishi haviam colocado um Shikishi escrito por uma pessoa comum; a ordem estava errada. Ao retirá-lo, o mal-estar desapareceu.\n\nMuitas vezes, é constrangedor ser cumprimentado por alguém que está no topo da escada enquanto estou embaixo (posição inferior); por isso, subo rapidamente até a posição da pessoa para cumprimentá-la.\n\nEm tudo existe uma Lei.\n\nSeja nas palavras ou no trabalho, é assim.\n\nMesmo entre as árvores, há as de classe superior e as de classe inferior; as de classe superior devem ser plantadas no lugar de honra do jardim.\n\nOs jardins que construo atentam para esses pontos, por isso são agradáveis.\n\nNas palavras também há ordem e inversão. Quem compreende isso ganha a simpatia das pessoas naturalmente.\n\n\"Estar em conformidade com a Lei\" refere-se a isso.\n\nO motivo pelo qual a política e os assuntos humanos em geral não vão bem no mundo atual é que esses pontos são tratados de qualquer maneira.\n\n---",
      "has_translation": true
    }
  ]
}