{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 36,
  "total_parts": 39,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 41,
      "title": "妖怪",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "大蛇がいた （昭和26年9月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「簸（ひ）の川上で八岐大蛇は、オロチョン族というのが・・・砂鉄が出ておりますが、その砂鉄によって太刀を作ったのだそうですが・・・」\n\n**明主様御垂示**  \n「しかし本当に大きな蟒（おろち）がいたんです。八つ頭があるということは作ったんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 41,
      "title": "妖怪",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "人魚 （昭和24年5月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ジャワ島の付近に人魚がいるそうでございますが事実でしょうか。」\n\n**明主様御垂示**  \n「人魚はありますよ。」\n\n**信者の質問**  \n「猿が人間になる前に人魚になると申しますが・・・」\n\n**明主様御垂示**  \n「そりゃあ、嘘ですよ。」\n\n**信者の質問**  \n「やはり人魚は絵のような形をしておりましょうか。」\n\n**明主様御垂示**  \n「あれはどうですかね。あれは霊を見たんでしょうね。\n\n体はどうか判りません。\n\n人間が蛇になったり、魚になったりする場合、下のほうから変わって行きますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月13日"
    },
    {
      "title_idx": 41,
      "title": "妖怪",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "霊界の不思議 （昭和24年10月25日発行）",
      "publication_title_ptbr": "",
      "content": "「（前半省略）　以上は、神霊についてであるが、その反対である悪魔についても解説してみよう。\n\n世の中に最も多い事、自己欲望のため、人に迷惑を掛け、人を苦しめ、不幸に陥れる悪徳者の余りに多い事である。\n\n無論これらは、吾々が常にいうところの見えざるものを信じないという、唯物思想の産物ではあるが、これを霊的にみれば奇々怪々実に恐ろしいのである。  \n　  \n人を苦しめる以上、その被害者は必ず怨んだり憎んだり、仇を打とうとする、\n\nその想念は、霊線を通じて相手にブツかってくる。\n\nそれを霊的にみると、忿怒（ふんぬ）や怨みの形相物凄く、仮に眼に見えるとしたら、いかなる悪人といえども一たまりもなく往生するのである。\n\nところが被害者が一人や二人どころではなく、何千何万の人数となると、多数の想念が集合し、\n\nいよいよ恐ろしい怪奇極まる妖怪が出来、種々の形となってその悪人を取巻き、滅ぼそうとするから堪らない。\n\nいかに英雄豪傑といえども、ついには悲惨なる運命の下に滅亡するより外ないのである。\n\nこれは古今を通じて、歴史上の大人物をみれば例外なく右のごとき運命を辿っている。\n\nその他悪徳政治家の悲劇、成金の没落はもちろん、多数の婦女を迷わせ飜弄した輩や、悪質の高利貸等の末路をみればよく判るのである。\n\n右に引換え多くの善根を施し、多数者から感謝感激の想念を受くるとすれば、その想念は光となって、その人を囲繞するから、\n\nいよいよ有徳者となり、悪霊邪神もその光に恐れて近づき得ない以上、大いなる幸福者となるのである。\n\nよく神仏の像などにある円光なども、それを表徴したものである。\n\n以上によってみても人間の想念は、いかに重要視すべきものであるかが知らるるのである。」　（全文は「霊界の特殊性」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月25日発行"
    },
    {
      "title_idx": 41,
      "title": "妖怪",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "怨みの想念が悪魔を作る （昭和24年2月18日）",
      "publication_title_ptbr": "",
      "content": "「それからもう一つおもしろいのは「鰯の頭も信心から」と言いますが、\n\nくだらない石ころでもなんでも一生懸命拝むとそこへ神仏ができるものです。\n\n拝む人間の想念でできるのです。\n\nそして人々が拝んでいる間は神仏の姿は出てますが、拝まなくなると間もなく消えてしまうのです。\n\nそういうのでもある程度の御利益があるので信仰する人もあるんです。\n\nその反対に想念によって悪魔もできるんです。\n\n例えば人を苦しめたりするとその人の怨みの想念が集まって悪魔を作ることがあり、\n\nその悪魔のために始終恐怖に襲われたりするんです。\n\n浜口内閣のときの大蔵大臣だった井上準之助という人は暗殺されたんですが、\n\nこれは当時緊縮政策をやったので人々から怨まれたためやられたんです。\n\n人の怨みが集って悪霊となり、それが人間に憑き、その人間を操って復讐することもあります。\n\nそういうときはたいへんな病気になったりしますよ。\n\nいまは税務署長なんていうのはまったく危いですね。・・・\n\nもう一つの例があります。三越の専務は不思議なくらい幾人も死んでいるのです。\n\nというのはあれはデパートの元祖ですが、デパートができたために小売商人がそうとう没落しました。\n\nその人々の怨みのためにヘンテコになるんですよ。\n\n三越の専務で日比大助という人があり、なかなか立派な人だったのですが、\n\n最後は精神病になって死んでしまいました。\n\nだから人から怨まれるのはいけないことで、これくらい損なことはないのです。\n\n英雄の末路が哀れなのもそのためです。\n\n明治天皇がおかくれになったのもそうで、中国やロシアと戦ったのでその人々の怨みがくるが、それが日本の中心の天皇に集まるのです。」\n\n---\n\n大勢の怨みが集まると悪魔が霊界に出来る\n**信者の質問**  \n「私の家の勝手や井戸端付近、なめくじや油虫がこの頃夜になると非常に沢山出て来ます。\n\nいかなる訳でしょう。霊的の原因御垂示戴きとうございます。」\n\n**明主様御垂示**  \n「その辺の霊界が曇っているから、虫などが湧き易い。\n\n霊界が綺麗ならこんなものは湧かぬ。外へ湧く。霊界が汚い。\n\nどうすればよいか・・・というと、そこの家から光が強く出ると霊界が浄まる。\n\n余計出るようにするには、光明如来様をお祭りして徳を施す。\n\nお祭りして光が強くなったり弱かったりするのは・・・熱心に人間が拝むほど神様の光は強くなる。\n\n仮に下にお祭りすると、神様の光は出ぬ。また、他の神と同列にすると光が薄くなる。\n\n徳を施すと共に熱心に拝む事である。また、大勢が拝むと違う。\n\n霊界は人間の想念でいろいろ違う。\n\nあるものへ大勢が拝むと想念によりそこへ神様が出来る。想念により形が作られる。（邪魔者もある程度まで？）\n\n悪い想念・・・大勢の怨みが集まると、悪魔のような恐ろしいもののような形が霊界に出来、周りを取巻く。\n\nその人の霊は萎縮してどうにもならぬ。\n\n少し位信仰しても御守護がゆかぬ。\n\nそういう時、大勢の殺したい想念が代表して、選ばれて殺す。今の強盗等はそうである。\n\n日本の国は、ゴミ捨て場のごとくで、そこへ蛆が沸く。即ち殺人強盗のごときはそれである。\n\nこれは大乗の見方であるから、あまり言えない、説けない。故に小乗に説く。ただ知ってる事は必要である。\n\n悪口を言われた方はそれだけ罪が除れ、言った方は罪が殖える。\n\n故に何かやっても勝ってはいけない。負けた方が罪がとれ、勝った方は殖える。\n\nであるから、勝って天下を取ったのは駄目である。\n\n大乗的にみれば腹は立たぬ。\n\n仏を祀るだけではいけない。」\n\n---\n\n「問答有用　徳川夢声　連載対談」より　（昭和26年5月6日発行）\n\n**明主様御発言**  \n「成金というものは没落しますね。\n\nどういうわけかというと、あんな奴が出世しやがったというんでみんなうらやむ。\n\nそれが悪霊になってその人を取り巻くからなんです。\n\n感謝の想念は光になってその人へいく。\n\n恨みの想念は曇りになっていく。\n\n光ってくるとだんだんしあわせになるし、曇ってくると病気だとか災難があるわけです。\n\nわたしの信者は実によく災難を逃がれる。\n\nそれは科学的に説明できるんです。\n\n御守りを入れてると、御守りから光りが放たれるから、どうしたって災難を受けないわけです。\n\n不思議でもなんでもないんですよ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月18日"
    },
    {
      "title_idx": 42,
      "title": "妖精",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "妖精 （昭和24年3月20日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私共の一信徒から質問された事ですが、重症患者を浄霊していると障子の破れ目などが皆花に見え、その中に何百とも知れぬ人の顔がはっきり見えるので、患者にそれを尋ねるとやはり見えるというのです。\n\nこんな事に二、三回出あったそうです。これはどんな霊的意味があるのでしょうか。」\n\n**明主様御垂示**  \n「妖精である。妖精は、顔は子供の顔だと思う。\n\n花が咲いてる所に子供が沢山踊っている。人間が行くと逃げる。\n\nあらゆるものは生物化する。\n\n大友黒主の桜が亀になったり、三十三間堂のお柳など、訳があって、花が来た時、それに憑いて来たものと思う。」\n\n---\n\n**明主様御垂示　「妖精について」**\n\n**信者の質問**  \n「植物で動物を食べるものがありますが、このような特種なものはどういう存在でしょうか。」\n\n**明主様御垂示**  \n「熱帯地方で植物が動物を食うのがある。\n\nその土地でそういう必要があるのであろう。\n\n何かに害をするものを食うためであろう。\n\n動物霊は植物に憑依する事はあるが、転生する事はない。植物でも相当霊がある。\n\n言葉でいう事を聞く。\n\n実が成らぬと、無駄だから切るというと咲く事がある。\n\n花の咲いた時など妖精が盛んに出る。\n\n花一輪に一人位の割合で、子供の形した羽の生えたものが、花壇の上を踊っている。\n\n人間が傍に寄ると、大勢よって逃げる。西洋にある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月20日"
    },
    {
      "title_idx": 42,
      "title": "妖精",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "妖精は植物と動物と密接したもの （昭和24年11月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「栃木県Ｈ郡Ｓ村のある家で、「こんにゃく」の花が咲くごとに家人が死亡しておりますが、なにか関係がございましょうか。\n\nまた「こんにゃく玉」を盗んで栽培いたしましても育たず、なお他人の土地へは繁殖しませんが、なにか原因がありましょうか。」\n\n**明主様御垂示**  \n「なにか霊的のものだ。\n\n蒟蒻玉というのはよほど意志のあるものと思われる。\n\n植物によっては動物的のものもある。\n\nこれは意志のある植物で、霊的というよりむしろ神秘的である。\n\n以前植木屋に聞いて試したが人語の判る植物がよくある。\n\n花が咲かないので今年咲かないと切ってしまうと言うと必ず咲く、実に不思議である。\n\n壇の上を小児の形をしたものが多数踊っているのが見える人がある。\n\nこれは妖精と言って西洋に多くある。\n\nこれらは植物と動物と密接したものである。\n\n淋病の淋菌「ゴノコッケン」は動物性のときは伝染するが、時が経つと菌が苔のように植物性になると伝染しない。\n\nこれが酒などのむとまた動物化するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月20日発行"
    },
    {
      "title_idx": 42,
      "title": "妖精",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "妖精の踊りは事実 （昭和24年7月10日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「栃木県Ｈ郡Ｓ村のある家で、こんにゃくの花が咲くごとに家人が死んでおりますが、なにか意味がございますか。\n\nまた「こんにゃく玉」を盗んで栽培いたしましても育ちません。\n\nなお他人の土地へは繁殖して行きませんがなにかわけがございましょうか。」\n\n**明主様御垂示**  \n「よほど意志のある（動物的想念のある）植物である。\n\n花が咲くことはまれで神秘的植物であろう。\n\n植物でも西洋に多い妖精の踊りなどということも事実である。\n\n淋菌ゴノコッケンは動物であり、だんだん癒ってくると植物（苔）のようになり伝染せず、酒などを呑むと再び動物性になり伝染する。\n\n伝説に人間は木からできたとかあるいは土からできたとか言うが、ぜんぜん根拠のないこととは言えぬかもしれぬ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月10日発行"
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "怨霊及び地縛の霊 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「世間よく怨霊といって、昔から稗史（はいし）や伝説等にいろいろあり、恐ろしきものとなっている。\n\nそうして怨霊とは怨みの霊がその復讐として、当事者又はその子孫に対し、危害を加えようとするものである。\n\nこれらも決して想像や仮想的なものではなく、実際にある事は争えない事実である。\n\n彼の有名な四谷怪談や、累（かさね）物語等も実際あった事と想うのである。\n\nそれについて二、三の例をかいてみよう。\n\n彼の故　西園寺公望（さいおんじきんもち）公は正妻はなかったそうである。\n\n聞く所によると同家は代々そうであるとの事で、何の為であるかというと正妻と定まると必ず不吉又は不幸な事があるのだそうで、やむなく右のごとくなったとの事である。\n\nかかる種類の怨霊は執着の権化である蛇霊である事は勿論である。\n\n以前私が扱った患者で、二十才位の若い婦人で、左乳の少し上部に相当大きな赤痣があった。\n\nそれを治してくれというのであるが、その赤痣を熟視すると、ちょうど短剣のごときもので突刺され、\n\n血がほとばしり出た状態で全く前世における怨霊の結果としか思われないのである。\n\nただ加害者の怨霊か又は右の女性が被害者でその再生がどちらかであろう。\n\n又、彼の有名な菅原道真の怨霊が雷火となって、種々の変事を起した事は有名な史実であるが、これらも全然無稽（むけい）ではないであろう。\n\n又　平の将門の霊が大蔵省の邸内に祀ってありそれが種々の祟りをしたので、先年懇ろに祭典を執行したところ、それからあまり祟りがなくなったという事実があるが、\n\nこの世の中には、唯物的では解決のつかない事が随分あるのである。\n\nそうして怨霊はすべて執着の為、龍神となって活動するものである。\n\n次に、地縛の霊というのがある。\n\nこれは変死者の霊であって、溺死、縊死（いし）、轢死（れきし）、墜死、毒死、自殺、他殺等であるが、\n\nこれらの死霊はいかに懇ろに葬るといえども、その死所を放れる事が出来得ないもので、\n\nちょうど、地に縛られたごとくであるから地縛の霊というのである。\n\nこれらの霊は、居所が墓場と異なり孤独であるから相手を求めたがるのである。\n\nそれが為、その霊の付近を通行するものを誘って自殺又は変死させんとするのである。\n\n世間よく轢死者があったレールの付近や、溺死者のあった水辺等に、次々変死者が出るという事は、誰も知る所であるが、右の理によって肯れるであろう。\n\nそうして地縛の霊は三十年以内には離脱出来得るものであって、死者の近親者等の供養のいかんによって、離脱に遅速のある事は勿論である。」（明日の医術　第3編より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "地縛の霊の祟りで家族続死 （昭和24年5月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「西宮市近郊のある家で最初に建築した人は一家四人が三人まで死し、\n\n続いてその家を買った人も二人家族の主人がすぐ死に、\n\n三代目の家でもすでに二人死し一人はもっか病床に伏し飼猫までが病気であります。\n\nその在地はもと池も大木もなく野原でありまして、どうしてよいか解らず困っております。\n\n御神体をお祭りするだけでよろしゅうございましょうか。病人には霊の憑依現象はありません。」\n\n**明主様御垂示**  \n「これはなにか祟っている。このままではいけない。\n\nおそらく古戦場とかなにか、たくさんの人が死んだ所であろう。\n\n地縛の霊がいて助けを求めているのだろう。\n\n地縛の霊は建物を建てられると苦しい。\n\n地縛の霊でも、ふつうのはなにもないが、怒りっぽい霊、しつこい霊がいるか、\n\nあるいは地龍の特定の住所になっていて、そこをどけ、ということだから二、三十間以上移住するとよい。\n\nやむを得ないときは、光明如来様にお願いすると夢などで知らせていただける。\n\n時期を経れば浄まって良くなる。」\n\n---\n\n変質地縛霊の祟り\n引越しごとに家族続死\n\n**信者の質問**  \n「北海道厚田村のある引揚者が役場の厚意で家を借りましたところ、\n\n間もなく二人死亡致し、家を変りましたところ、\n\nまた二人死亡致しました。今度は三度目、やはり役場の厚意でただ今の家へ入る時、\n\n妻が玄関を入ろうとすると家の中より棺桶を担いで出て来る影が見えたそうです。\n\nそこで妻はその家に入るのは嫌だと主人に申しましたが、\n\n主人はそんな馬鹿な事があるか、御厚意だと言い、その家へ入りました。\n\nところが二ケ月経たぬ内に子供がまた二人死亡致しました。\n\n家が変る度に二人ずつ死亡致したのですが、何か霊的ではないでしょうか。\n\nなお三度目の家は床柱が逆様に建ててあるそうです。」\n\n**明主様御垂示**  \n「二人の地縛の霊がいて祟っている。\n\n二人が淋しい点もあるし、生きてる奴が癪にさわるというような、心のよくない変態的性質の霊即ち悪霊である。信仰によって救う外ない。\n\n光明如来様をお祭りし祝詞を奏げる。\n\n逆さの床柱は不可である。霊的に間違っている。\n\n柱は肝腎なもので、その原因で家を支え切れず、転落する意味になる。入信して治すべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月25日発行"
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "赤ん坊を殺して埋めた事例 （昭和24年8月21発行）",
      "publication_title_ptbr": "",
      "content": "親族の続死\n\n**信者の質問**  \n「私の実家の姉は気が違って間もなく死亡いたしましたが、\n\n気が違う前に私生児を生みそれを殺して庭に埋めて隠しておりました（後に掘り出しました）。\n\nそのためか実家の長男は死亡し、嫁に行った長女も死亡いたしました。\n\n光明如来様をお祀りいたしたいと存じますが、実家の妹が観音様に大反対で困っております、御守護をお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、その家の人が一人でもこの信仰に入って徳を積んで、光明如来様をお祀りすればだんだんよくなりますよ。\n\nこれはやはり祟ってるんですね。\n\n体は掘り出しても、霊は地縛の霊となり、永い間そこにいて祟りますからね。\n\n一人で淋しいもんで、友達が欲しさに自分の所に連れて来るんですよ、それで死ぬんです。\n\n御光りによれば地縛の霊の成仏が早くなりますからね。\n\n成仏してしまえばいいんです。\n\n地縛の霊はその土地には三十年間はいるって言いますがね・・・」\n\n**信者の発言**  \n「ちょうど三十年経ったところでございます。」\n\n**明主様御垂示**  \n「じゃあ、もうそろそろ原則から言えば遠のくわけですがね。・・・\n\nしかし、その霊の執着にもよりますからね。\n\nそれにこんなのは永いですよ、人を殺してますからね、その罪によって永く苦しむんです。\n\nそして、よくこの霊を供養してやったり、子孫が徳を積むとこの期間が早くなるんです。\n\n私なんかが行くと一遍ですよ、光によってね・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月21発行"
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "処刑の祟りは三百年 （昭和26年9月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「以前霊憑かりで、関ケ原の戦いで、逃げ込んで匿まわれていたのに、親父が訴えたため、処刑にされ、霊が出て跡取りができたら取り殺すといっております」\n\n**明主様御垂示**  \n「そういう執着は何百年も祟ってますからね。\n\nまあ三百年くらいは祟ってますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月5日"
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "惨殺された武士の祟りの部屋 （昭和26年12月25日発行）",
      "publication_title_ptbr": "",
      "content": "子供の異常行動、妻が床に吸いつかれる\n\n**信者の質問**  \n「昭和二十二年から、妻が肺結核にて就床し、同二十四年に少し良いほうに向かいましたので、\n\n二十五年一月三日より住宅の建築に取り掛かり、三月完成、新宅に移り別状なく暮らしておりましたところ、\n\n八月十五日より妻の病気が再発し、しだいに病状は悪化し、九月十九日死亡いたしました。\n\nその後長男が九月二十七日より肺結核にて通学もできず、自宅にて療養いたしておりました。\n\nそのころより家庭内に争い事が多く、不和の日常でございました。\n\n昭和二十六年二月、親戚より再婚の話が持ち上がり、二月二十六日現在の妻を迎えました。\n\n長男は妻の御浄霊にて御守護をいただき全快いたしました。\n\n四月二十一日、御屏風観音様を御奉斎させていただきました。\n\nその後家庭内に種々浄化をいただいております。\n\n妻が祖先さんをお祀りしております部屋の真ん中および一番上座に行きますと、頭が重くなり、眼がまわり、意識不明となり、御浄霊を受けますと恢復いたします。\n\n子供もこの場所に行くと「忠を連れてこい」と言って殴ったり蹴ったりして怒ります（Ｔは先妻の末子にて先妻の実家に預けてあります）ので、\n\n十月二十三日に連れてまいりましたが、長男は前記の場所に行きますとやはり怒り出します。\n\nまた長男だけでなく、他の子供も同所に行きますと、必ずすねたり怒ったりいたします。\n\n妻が前記の所に寝ると横腹が床に吸いつくようになり、取ろうとしてもなかなか取れず、苦しみます。\n\n六月十八日に私が入信させていただきまして間もなく霊が出まして、\n\n昔旅の武士が大井川川越しの際「くもすけ」に殺され、私の屋敷に埋没されていると申します。\n\n古い人たちの話によりますと、私たちの町内には昔から種々な災難が非常に多いので、私の近くの池に水神様をお祀りしてあると申します。\n\n私が入信させていただきましてより災難も少なく、町内の人たちの気持ちもたいへん明るくなってまいりました。\n\n妻の浄化および子供の怒るのは、その武士の霊のためでございましょうか、\n\nまた妻は一二月中旬出産予定日になっておりますが、\n\n私の家は二部屋しかなく、出産は前記の部屋にてもよいものでございましょうか、\n\n同部屋に床の間がございませんので、据床にして、光明如来様をお迎えさせていただきたいのですが、\n\n霊的の部屋に御奉斎させていただきましてもよろしいものでございましょうか、御垂示賜りたく謹んでお願い申し上げます。」\n\n**明主様御垂示**  \n「そういう悪霊のいる部屋こそ、一日も早く光明如来様をお祀りすべきである。\n\n無論その所には苦しんでいる死霊が祀ってもらうか、救われてもらいたいという執着から、知らせようとしてやっているのである。\n\nしかし御神体をお祀りするのは勿論、常にその位置に向かって、祝詞、善言讃詞、御讃歌を奏げてやれば、救われて解決するから、なんら心配の必要はない。\n\nお産もその部屋で差し支えない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月25日発行"
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "水死者、首吊り自殺者の祟りの家　住人が次々病魔に侵される （昭和26年10月5日）",
      "publication_title_ptbr": "",
      "content": "居住者の精神異常、味覚障害\n\n**信者の質問**  \n「昭和十七年祈願詣りの帰途目まいを感じ、医師の診察を受けましたが病名判らず、続いて三年ほどして血清検査を受けましたが異状なしとのことでした。\n\nしかし気分は少しも変わりませんので、十カ所余りの医師、鍼灸、指圧などの治療を受けました。\n\nある医師より、頭の中の病気ゆえ脳外科へ行くようにと奨められたので、十九年九月千葉医大へ入院し、四十日ほどして、やっと脳腫瘍ではないかとの診断を受けました。\n\n当時歩くのに中心がとれず、体が左に片寄っておりました。深部レントゲンを一日二回ずつ三回かけましたが、\n\n頭痛、嘔吐は増し、退院帰宅後はますます頭が痛み出し床につく日が多くなりました。\n\n二十三年十二月中旬ごろ急に腹痛を覚え、医師の診断で腸腫瘍とのことで手術しなければと言われましたが、薬と注射で痛みは止まりました。\n\nその後右下腹部に卵大の固結ができ、便秘がちとなり、この固結はその後一年ほどしてなくなりましたが、便秘は増して一週に一度くらいは下剤をかけました。\n\n現在頭が非常に痛く、絶えず頭の中で土用波のような騒音がし、目の奥が痛く、顔や胸が熱く感じて非常に苦しく、\n\nしかし手足は冷え、時々脳の発作があり、持って行った食膳をひっくり返したり、無理難題を強いたりいたし、\n\n後で正気に戻ると「申し訳なかった。私がしたのではなく、なにかにさせられたのだから」と言って詫びるのです。\n\nなお非常に苦痛のある時でも食事をすると、一時たいへん楽になり、二、三時間後また苦しくなり、\n\nまた味覚は家族と異なり、塩辛いものも、時によっては本人には甘く感じ、甘いものでも塩辛く感じ、\n\nそれが時間の経過によって甘、辛、酸といろいろに変化いたします。\n\n夜、睡眠中に大声で騒いだり、呟（つぶや）いたり、また急に起き上がって、隣に寝ている人をなぐったりなどいたしましたが、最近は寝言だけにとどまりました。\n\nなお嗅覚が非常に強く、普通人にはとても感じられぬような臭いも感じて、たいへんに苦しんでおります。\n\nなにか霊的にも関係あるように思えますので、前住者にいろいろと質（たず）ねたところ、左の事柄が判りました。\n\n前住者の祖母は裏の堀に入り水死し、今は堀は埋めて水神様として懇（ねんご）ろにお祀りしておりますが、\n\n水死の原因はこの家の主人がある古屋敷を買ったところ、古屋敷は元首吊りなどして絶家したそうで、\n\nその霊に祖母は取り殺されたということが判り、さっそくその屋敷を売り払いましたが、その買い取り人の家にも不幸を出したそうでございます。\n\nそのため水死の霊と古屋敷の霊とを五十年よくお祀りしたからといって、安心して東京に行かれました。\n\nその後私どもは昭和十年春この家に移転しましたが、昭和十二年祖母が精神異状を来し、あらゆる無理なことを言っては人を困らせ死亡しました。\n\n二十二年には主人の弟が肋膜炎を患い、五年後に全治し、それと交代したように母が病み、前記の症状で今日に及んでおります。\n\nその間祖父、私の子二人も他界しております。光明如来様はまだお迎えいたしておりませんが、御屏風観音様を御奉斎させていただいております。\n\nなお母は入信しておりませんが、母の浄化につき御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは一日も早く光明如来様をお祀りしなければ駄目です。\n\n歩くのに中心がとれないというのは、霊が憑っているんですね。\n\nレントゲン・・・これは非常に悪いですね。\n\n嘔吐というのはレントゲンのためです。\n\n一回ずつ三回ならたいしたことはない。\n\nだが悪いですね。とにかく頭にかけては非常に悪いです。\n\n卵大・・・便秘、これはなんでもないですね。\n\n土用波・・・目の奥が痛く・・・脳貧血ですね。\n\n延髄部に固まりがありますよ。\n\nこれは動物霊が憑っている。\n\n甘く感じ・・・これは動物ですね。\n\n擲（なぐ）ったり・・・嗅覚・・・これもやっぱり動物の本能ですね。\n\n水神・・・これは関係ない。首吊りとも関係ないですね。\n\n精神異状・・・これは関係があるかもしれないですね。\n\nこれは犬か猫・・・そういうものでしょう。\n\n擲るというのは、自分が生きている時擲られた、その因縁が残っているんですね。\n\nこの家は光明如来様を早くお祀りしなければ駄目です。\n\nそしてできるだけ御神書を読んで、やっぱり人助けをしなければならない。\n\nそうして罪が減っていくに従って、このお婆さんも良くなる。\n\nその犬猫の霊も祖先の一員で畜生道に落ちている。\n\nそれを救ってやらなければならない。\n\n浄霊は頭ですね。前頭部の中と頸のまわりですね。\n\nそして気長にやればだんだん良くなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "嬰児が連続して死亡する原因 （昭和24年5月30日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私宅では去年と今年と二回子供が生まれましたが、二回とも生後すぐ死亡いたしました（いずれも三日目）。これはなにか因縁がありましょうか。」\n\n**明主様御垂示**  \n「ありますね。こういう死に方をするべきはずのものではないですからね。\n\nこんなのは霊が障ってるわけですね。つまり怨みの霊ですね。\n\nそういうことと、もう一つは主人公が罪を犯しているかですね。\n\nこれは「信仰雑話」の中に「夫婦の道」って書きましたね、ああいうことか、あるいはなにか子供を授れない因縁にあるかですね。\n\nまた、こういうことも考えに入れておいていいですね。\n\nなんでもかんでも子供があれば仕合せになるとは限らないですからね。\n\nかえって子供の不幸になることもあります。\n\n例えば、障害者の子だとか、大きくなって放蕩して家の財産を潰すとかね。\n\nだから、子供ってのはちゃんと育って親の仕合せを助けるのでなければ本当の子宝とは言えませんね。\n\n勿論そんな不仕合せは子供が親の罪を浄化するわけですからね。\n\n信仰に入ってたくさんの人を助ければ、その徳によって罪も減り怨みも減りますからね。立派な子供ができますよ。\n\n信仰に入ってからの子供って立派ですね。\n\nしかし、あんまり薬を服んだ人の子供は毒が多いですがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月30日発行"
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "一家を根絶やしにする怨み （昭和27年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「MJ（六十五歳・男性）という信者でございますが、\n\n実子がないので、子供が好きで今日まで育ててまいりましたが、\n\n成人し三人の仲が悪くなり二人まで家を出る結果となり\n\n一人が一昨年の五月頃より、結核症状となり三月に入信させていただいておりましたが九月に亡くなりました。\n\n足を振るわすようになり・・・」\n\n**明主様御垂示**  \n「二人が出て、残っているほうが、そうなったのですか。」\n\n信者の説明  \n「さようでございます。いまその妹が来ておりますが、妹も足を振るわせるようになりました。\n\nその家には八大龍王、伏見稲荷など、あらゆる神様をお祀りいたしております。」\n\n**明主様御垂示**  \n「そういう家はありますよ。親父はいつ入信したのですか。」\n\n信者の説明  \n「昨年十一月でございます」\n\n**明主様御垂示**  \n「職業は・・・。」\n\n信者の説明  \n「喫茶店でございます」\n\n**明主様御垂示**  \n「よほど霊的に何かあるのです。妻君はいますか。」\n\n信者の説明  \n「はい、おります」\n\n**明主様御垂示**  \n「あと子供は幾人いますか。」\n\n信者の説明  \n「家出をいたしまして、現在はおりません」\n\n**明主様御垂示**  \n「病人になっているのが一人あるだけですか。」\n\n信者の説明  \n「それは妹で、まだもらってはおりません」\n\n**明主様御垂示**  \n「先のも、もらい子ですか。」\n\n信者の説明  \n「さようでございます。実子はひとりもございません」\n\n**明主様御垂示**  \n「だいたいわかりました。\n\nそれは祖先の一人で非常にひどい目に遭った霊が一家を根絶やしにするという怨みです。\n\nこれはよくあります。先にそういうのがありました。\n\nそれは、子供ができても二十過ぎると皆死んでしまう。\n\nで、だんだんそれが分かって霊がしゃべったのですが、\n\n小さいときに殺してやってもあんまり苦痛でないから、これからというまで待っているのだ。\n\nそれで二十過ぎになってから殺してしまう。\n\nそういうのがありました。\n\nそういうのは一家根絶やしにするという怨みです。\n\nそういう人は信仰を非常に熱心にやって、人を助けて徳を積むのです。\n\nそうすると、こっちのほうの資格に箔がつくから、そういう悪霊はそういうことをすることはできなくなる。」\n\n**信者の質問**  \n「八大龍王等は・・・」\n\n**明主様御垂示**  \n「それは全部撤去しなければならない。」\n\n信者の説明  \n「御神前の左に置いております」\n\n**明主様御垂示**  \n「いつからですか。」\n\n信者の説明  \n「入信して間もなくでございます」\n\n**明主様御垂示**  \n「では一年以上経ってますね。\n\nそうすれば処分しても良い。\n\nそれから家出したのは行方は分かりませんか。」\n\n信者の説明  \n「分かっております。」\n\n**明主様御垂示**  \n「その弟が亡くなったのは九月で、その妹が手伝いに来ている。\n\nそれがまたおかしいのですか。」\n\n信者の説明  \n「足がブルブル振るえるようでございます」\n\n**明主様御垂示**  \n「やっぱり怨みの霊は足をひどい目に遭ったのです。」\n\n信者の説明  \n「諸々の霊として祀っております」\n\n**明主様御垂示**  \n「いくらそういうのを作っても駄目です。\n\n神様に力がないです。\n\nいくら神様が助けてやろうと思っても、\n\nそういうのは先にも言った通り、木綿糸につかまっているようなものです。\n\n木綿糸を何本もーたくさんの神様につかまったところで、力が弱いからつかまっても駄目だ。\n\nところがメシヤ教は木綿糸ではないから、一本の綱で大丈夫だということになる。」\n\n---\n\n精神病続出の家系　祟りの霊が原因\n**信者の質問**  \n「昭和二十年六月より生来無口な妻が精神異常を来し、昨年四月頃より浄霊を受けて、\n\n光明如来様のお祀りもして頂き大変良いようになりましたが、\n\n昨年暮頃より悪化し残念ながら病院に収容致しました。\n\n妻の実姉も以前精神異常者でした。\n\n実父は妻の病気を気にして一昨年鉄道自殺しました。左の点御教示お願い致します。\n\n（一）妻の病気は今後の浄霊により癒るでしょうか。\n\n（二）夫婦の縁を切って再婚しても差支えないでしょうか。（六才の子供一人あります）\n\n（三）気狂筋の家だと言われますが原因は何でしょうか。」\n\n**明主様御垂示**  \n「（一）病院へ入っては治らぬ。少し我慢して通り越せばズーッと快くなる。\n\n精神病は一たんよくなりまた悪くなり、それから良くなるものである。\n\n多く右延髄を浄霊すればよい。\n\nこれが頭脳へ行く血管を圧迫する。すると霊が稀薄になるから、狐か狸が憑依して踊らす。\n\n前頭部は理性の働きである。\n\nまた延髄の血液が前頭部へ行く。\n\nであるから、前頭部と両方する。\n\n（二）どっちともいえない。病院へ入れるとすれば縁を切る。浄霊するとすれば離縁せぬ方がよい。\n\n（三）祟っている霊がある。解決しないといけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "野菜で死んだ霊の祟り （昭和24年5月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「農村では所によって「胡瓜」や「玉蜀黍（とうもろこし）」を作ってはいけないという所がありますが、これはいかがでしょうか。」\n\n**明主様御垂示**  \n「これはよくあるんです。\n\nその村全体が胡瓜を作らないなんて言う所もありますよ。\n\nこれはね、昔、だれかが胡瓜や玉蜀黍って言ったような特別な野菜が原因で死ぬようなことになったんで、その怨みだとか執着だとかが強く残っていて、\n\n自分に因縁のある人が胡瓜や玉蜀黍を食べると癪（しゃく）にさわっていろいろなことをやるんです。\n\nそして二、三人やられると、みんな恐怖を抱いてしまって、胡瓜は食べちゃいけないっていうことになり、それが伝統になってるんです。\n\nしかしそれは、その当時だけのもので、決していつまでも障るものじゃないんです。  \n　  \nとにかく、いまは作ったほうがいいですよ。\n\nみんな、なんでも神様が人間においしく食べさせるために作られたんですから。\n\nそれを人間のほうで忌避して食べないって言うのは、やっぱり悪いことですよ。\n\nなんでも大いに作ったがいいんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月3日"
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "刀剣の祟りと善言讃詞 （昭和24年2月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「刀剣類の祟りが各地に続出いたしておりますが、この場合刀剣類をいかが処分いたせばよろしいのでございましょうか。」\n\n**明主様御垂示**  \n「剣によって人を殺した場合、殺された霊は多くその刀に憑依する（人に憑依することもある）が、\n\nこの場合　善言讃詞を三回奉誦して幽世大神様にお願いすればよろしい。」\n\n---\n\n刀の祟りで発狂した事例\n**信者の質問**  \n「私の家には代々試し斬りをした脇差が伝わり、そのためか先代と当主が狂人になり、\n\n他にもいろいろと不幸がございます。いかようにいたすべきでしょうか。」\n\n**明主様御垂示**  \n「斬られた人の霊がついてるんですよ。\n\nま、光明如来様（註　御神体のこと）の前に置いておけば、霊が救われて祟らなくなりますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月25日発行"
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "発音する甕（かめ）の祟り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六人家族で、その中一名一昨年入信しました。\n\n家に七百年前の伊部焼の甕がございます。\n\nその甕に水を一杯入れて杓をつけておきますと、夜になると時をきめて杓が「カランカラン」と鳴ります。\n\n昔からその種の甕のある家は必ず不幸が続き、死に絶えた家も御座います。\n\n現在骨董屋もこの甕を見てよくないと申しております。\n\nこれは霊的に何か関係が御座いましょうか。」\n\n**明主様御垂示**  \n「甕に霊が憑いている。よく霊の希望を知らすために音をさす事もある。\n\nまた作者の霊が憑ってる場合もある。\n\nまたその甕のために間違いの起った霊の時もある。\n\n光明如来様をお祭りした床の間へ置き、花を活けてやるといい。\n\n霊がいるとすれば非常に喜ぶ。古備前であろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "かめ"
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "移転すると災難の起きる祟りの竃（かめ）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は熊本県の村落ですが、転宅及び竃（かめ）の移転をすると、家に病人が急に出来たり災難が次々起ります。\n\nこの場合どんな手続をしたら良いのでしょうか。\n\n移転前になすべき手続を御教え下さい。\n\n特に妊婦のある家は、竃の移転は絶対とされており、現在迄に私の知っております限りの家庭では、出生児の顔面特に鼻の下が切れております。\n\nいかがな訳で御座居ましょうか。御教え下さい。」\n\n**明主様御垂示**  \n「霊の執着によって、一時的にこういう事もあるが、永くは続かぬ。今はもうない筈である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "かめ"
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "代々客死、系図見ると死ぬ （昭和23年11月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の知人の家に、八幡太郎義家の系図の伝った宅がありますが、この家の人は代々家で死ぬ人がありません。\n\nまたこの系図を開いて見た人はすぐ不意の死をするとの事ですが、なぜですか。\n\nまたその悪因縁をどうすれば切れますか。御教示下さい。」\n\n**明主様御垂示**  \n「先祖で頑固な者がいて、自分の先代が戦場で死んだので、自分も外で死ななければならぬと思い、死んでからも、頑固のためにそういう風にする。\n\nまた、系図を見られるのを嫌がるためである。」\n\n---\n\nチャイコフスキーの「悲愴\n**信者の質問**  \n「一月二十九日付夕刊毎日新聞及び朝日新聞に次の記事が御座いました。\n\n「ストックホルム交響楽団が去る二十五日夜、チャイコフスキー氏作交響曲第六番“悲愴”を演奏中、クラリネット奏者が心臓麻痺で急死し、\n\nまた英国のロッキンガム楽団はこの曲を演奏するといつも楽団員が急死するから、演奏は厳禁すると発表し、\n\n同団では三年半前に同演奏中にホルン奏者が倒れ、数時間後に死亡している。\n\nストックホルム楽団は、演奏数時間前にこの曲を演奏したからと言って死ぬ事はないと発表した」と報じております。\n\n何か霊的関係があるもので御座いましょうか。\n\nまた毎回死ぬ者は管楽器奏者で御座いますが、何か意味のあるもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「チャイコフスキーはその曲を嫌がる。\n\n名が「悲愴」であるから霊が嫌う。それでやめさす。\n\nお岩など、劇化する際、お詣りしないとキッと何かあるという。\n\n執着強く、何百年も浮ばれぬのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月22日"
    }
  ]
}