{
  "source_file": "04_4.その他_01_明主様の御事跡.json",
  "part": 20,
  "total_parts": 23,
  "volume": "4.その他",
  "theme_name": "明主様の御事跡",
  "theme_name_ptbr": "Feitos de Meishu-Sama",
  "publications": [
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "ハワイの人は素直",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O japonês é espiritualmente o mais elevado",
      "content": "「今ハワイの方は非常に成績が良くて、ものすごいのです。\n\n今樋口さんと安食さんの二人でやってますが、あんまり忙しいのでかわいそうなくらいです。\n\nこれが他の仕事ですと、あのくらい忙しいと、まいってしまうでしょうが、\n\nこっちの方はいくら無理をしても別に悪くないということと、それに神様の御守護があるから、こたえないで頑張って通せるのです。\n\n（御論文「病人氾濫の布哇」）\n\n樋口さんの方は今度の栄光に出ますから、それを読めば分かりますが、安食さんの報告もちょっとおもしろいですから読ませます。\n\n（ハワイ通信　その四）\n\nアメリカの方はなかなか簡単に行かない点があります。\n\nですから「アメリカを救う」の本も、だしぬけに出すということは考えものだそうです。\n\nというのはアメリカの医学界では、宗教の方で医学にはいることを非常に警戒しているのです。\n\nということは、科学以外に病気をなおす方法はないと思い込んでいるわけです。\n\nですから宗教で、医学に関するなにかを言っても取り上げないばかりか、やはり一つの迷信のようにして排撃するという空気が濃いのです。\n\nそれからまた宗教と言えばほとんどカトリックです。この方ではキリスト教以外の宗教は全部邪教だということになってます。\n\nおまけに日本の新宗教などが来ると「とんでもない宗教がはいってくる。こんなものに迷わされてはいけない」ということになって、どんなことをして戸閉めをくわすかもしれない危険がありますから、\n\nその点をよほど慎重にやらないと危ないので、アメリカの方はその形勢を見ながら徐々にやるつもりです。\n\nところが神様は百も承知してますから、無理に広めようとしなくても、チャンとたやすく広まるような状態を作るわけです。\n\nそれには、仮にハワイが非常に発展すると、ハワイの人口が八、九十万で、そのうち約半分が日本人ですが、\n\n今ハワイでの入信者は日本人の一世、二世、それから中国人、朝鮮人、アメリカインディアンなどの黒人もだいぶあるようです。\n\nそれからポルトガル人、メキシコ人が混じってます。アメリカ人にはまだないようです。\n\nとにかくアメリカ人は、東洋人というのは、自分たちよりも劣等の民族だという先入観があるのだろうと思います。\n\nですからアメリカ医学以上のものが東洋人あたりから出るわけがないと、やっぱり一種の迷信とかオマジナイというように軽蔑しているのだろうと思います。\n\nしかしこれも事実を見たらしかたがないですから、いずれははいってくると思いますが、少なくともハワイの人口の半分くらいがメシヤ教信者になれば、これは大問題になりますから、\n\nそれをアメリカの方で見ると、これはただごとではないというので、研究するとか調査するということになり、あるいは向こうの新聞雑誌にも出るでしょうが、\n\nそういうように知れ始めたらたいへんなもので「では試してみよう」ということになって、一遍に拡がりますから、それまでのことだろうと思います。\n\nそうするとアメリカのいろいろな障害はへでもありません。\n\nアメリカの民衆が良いとなると、向こうは民主主義の親玉ですから、それこそ政府もなにもないです。\n\nそういう順序になるのが一番良いですから、そういうようになるだろうと思います。\n\nそれもあんがい早く来るのではないかと思います。\n\nというのは、ハワイの発展の仕方というのが、今読んだとおりですから、この勢いで行くと割合に思ったより早いです。\n\n一番良いことは、日本と違って実に素直なのです。病人がなおれば、なおったままを見て信ずるのです。\n\nしかもハワイの人間は米国と同じように一人残らず手術をしており、たいていな人は盲腸をとり、扁桃腺をとっていて、中には今もあったように、何年間もの腎臓結石が、手術直前に一度の浄霊で、白い小便がたくさんに出て、一日でなおってしまったというのがあります。\n\nあらゆる手術をして、そうして後を強い薬で固めてあります。浄霊だと非常になおりが良いのです。\n\n奇蹟が非常に起るから、そこで日本と違って発展が早いだろうと思います。」\n\n---",
      "content_ptbr": "**(Fonte: 17 de maio de 1953\\)**\n\n\"Isso significa que o japonês é o mais difícil de curar a doença.\n\nIsso porque, falando espiritualmente, o japonês é feito da forma mais elevada (superior).\n\nIsso significa que a força espiritual não funciona tão bem (é menos eficaz rapidamente).\n\nQuanto mais baixa a raça, mais fácil de curar.\n\nFalando de forma mais fácil de entender, animais como cães, gatos e cavalos curam-se mais facilmente que humanos.\n\nPortanto, quanto mais superior o humano, mais demorada a cura.\n\nEu não dizia muito isso até agora.\n\nSe dissesse de forma errada, antes do Tratado de Paz, a superioridade da raça japonesa era o que a América mais temia. Havia esse ponto também.\n\nPor isso, lá (no exterior) também, os negros curam-se muito facilmente.\n\nE chineses, coreanos e afins também se curam facilmente.\n\nSendo assim, lá é mais fácil.\n\nAlém disso, até agora no Japão havia várias religiões, terapias, moxa, etc.,\n\nmas como não eram verdadeiras, eram todas duvidosas, por isso há uma grande vigilância (desconfiança).\n\nE mesmo que se diga que na Meshiya Kyo a doença sarou muito bem, dizem: 'Não, isso sarou pelos nervos (psicológico)',\n\n'Na Meshiya Kyo dizem coisas hábeis e a pessoa é levada espiritualmente, por isso sarou'. Pensam assim.\n\nDe fato, dizem que é salvação espiritual.\n\nEntre eles, há muitos que dizem que o médico cura o corpo e a religião cura o espírito, e que seguir assim é o ideal.\n\nDessa forma, no ponto de vigilância contra a religião, de não engolir tudo inteiramente, o Japão é muito difícil.\n\nPor isso, mesmo sarando, em vez de acreditar no fato da cura, duvidam.\n\nDizem que sarar é estranho, que deve haver alguma outra razão, e levam o pensamento para o lado de fraude ou charlatanismo.\n\nPor isso, expandir no Japão é muito difícil.\n\nNo entanto, no Havaí não há nada disso, aceitam com muita docilidade.\n\nPor isso, como li agora, o desenvolvimento é maravilhoso.\n\nNo Ofudesaki da Oomoto Kyo tem: 'No pé do farol é escuro, entenderão a partir de países distantes'; encaixa-se exatamente nisso.\n\nSendo assim, as coisas ficaram bastante interessantes.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "病人氾濫の布哇",
      "publication_title_ptbr": "",
      "content": "「本教海外宣伝の第一歩として選んだのが、彼の布哇（ハワイ）であって、約二カ月前から樋口、安食（あじき）の両布教師が、同地を根拠として活躍し始めたのはすでに知る通りであるが、\n\n最近の別項通信にあるごとく、予期以上の成果を挙げつつあるのは、まことに慶賀の至りである。\n\nそうして文中にもあるごとく、ハワイ在住の人達の健康の余りに酷（ひど）い事実で、全く日本人以上とさえ思えるのである。\n\nこれこそ誤れる医学のためであることは言うまでもないが、私はかねてから同地の文化は大体米国式である以上、医学による被害者も定めし多いだろうと想像はしていたが、これ程とは思わなかったので、愕然（がくぜん）としたのである。\n\n従ってもし本教の救いがなかったとしたら、どうなったか分らないと思う時、慄然（りつぜん）とせざるを得ないのである。\n\n何よりも一度本教の出現によって偉大なる神の力を知るや、旱天（かんてん）の慈雨に遇（あ）ったごとく、大衆の救いを求める声は騒然として起り、燎原（りょうげん）の火のごとき勢をもって拡がりつつあるその状況は、まことに素晴しいものがある。\n\nそのため日々活躍しつつある両君が、嬉しい悲鳴を挙げているというのであるからこの勢をもって進むとしたら、近き将来ハワイ全土は世界最初の地上天国となるかも知れないとさえ期待が湧くのである。\n\nこの事実によって推察出来る事は、米国の現状である。無論罹病者の多い事はハワイと同様か、あるいはそれ以上かも知れないと思う。\n\nそうして予定のごとく近々ロスアンゼルスを根拠として、同国への救いの手も延びる事になっているから、始まったらこれまた予想以上の成果を挙げるであろう。\n\nこれについて先頃発行した彼の「アメリカを救う」の著書であるが、この著を編集の時私は不思議に思う程気が急いて、約一カ月で出来上ったくらいで、今までこんなに早く出来た例はなかったのである。\n\n今これを考えてみても、全く神様が非常にお急ぎになったとしか思えないので、これによってみても米国における健康的危機は、一日も猶予（ゆうよ）出来ないからであろう。\n\nしかし人間的には何程急いでも同国の法規や宗教関係何やかや相当の難関もあるので、全アメリカ人の耳へ入るようになるまでには、相当の時日を要すると思われるが、これもまた止むを得ないのである。\n\n何しろ知っての通り、今日同国が医学の進歩を誇示し、唯物的方法、諸般の施設等々、至れり尽せりで、特に近来のごとく新薬の続出、手術の進歩等にみても、同国人の健康状態は非常な速度をもって悪化しつつあるのは想像に難からないのである。\n\n一方霊界は日に日に明るくなりつつあり、浄化はいよいよ旺盛となる以上危機は刻々迫り、最後に到ってはどうにもならない事態となり、病に斃（たお）れる者数知れずという一大恐怖時代が出現するのはもちろんである。\n\nしかし今日このような事をいっても、私の頭脳を疑いたくなるだろうが、私は確信をもって今から警告するのである。\n\nゆえに万一私のいう事が的中したとしたら、第三次戦争どころの騒ぎではない。\n\nキリストのいった世の終りはいよいよ来たと思う事になろう。\n\nここで日本人にも警告したい事は、その時になってこの大惨事を対岸の火災視する事は出来ない。\n\nというのはアメリカ程ではないにしても、日本も相当惨害は免れないからで、あらかじめ覚悟をしておく必要があろう。\n\nしかし幸な事にはそれを予知している本教は、この大危難を救うべく幾十万もの救いの戦士を準備しているから、大いに意を強うして可なりである。\n\nゆえに米国とは比較にならない程多く助かるので、この点日本は大いに恵まれている訳である。\n\nところが今まで右のような大異変の来る事と、その救いの大使命を帯びている本教の実体を知らないがため、本教を世間並の新宗教と思い蔑視している人々や、その謬見（びゅうけん）に引っ掛かっている人こそ憐れなる小羊である。\n\nしかもこういう人はインテリ側に多い現在、この人達こそまことに気の毒なものである。\n\n従ってこの文を読んだ人は速（すみや）かに本教に来って、来るべき大危機を免るべく素直に信ずる事である。\n\nしかしこんな事を今日いっても、信仰を弘めんがための嚇（おど）し文句くらいにしか採るまいが本教に限ってそんな必要はいささかもない。\n\nなぜなれば本教の病気治しは医学とは比較にならない程素晴しいので、ドシドシ発展しつつある現状であるからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "キリスト教と民主主義",
      "publication_title_ptbr": "",
      "content": "「その次に出す本は、今書いてますが「医学の革命書」という本です。その序文だけを読ませます。\n\n（御論文　医学の革命書「序文」）\n\nこれはできるだけ簡単に分かりやすく、現代医学論という論文を書いて、あとはお蔭話の顕著なものを一つ一つ批判して、解剖的に書いて、それを百例つけて、医学、病気というものが大体分かるように、そういう本を作りますが、この秋あたりになると思います。\n\nそうして、どうしても医学の方との戦いになるようになりますが、けれどもそれもたいして長いこともありません。\n\nなぜなれば医学の方はだんだん浄化が強くなるに従ってヘコタレてきますから、医学の固め療法が固まらなくなるから、どうしても先方が頭を下げざるを得なくなります。\n\nそれまでの間、一時は昨夜の放送のような問題も、なんだかんだと起るとみなければなりません。\n\nしかしだんだん先方が弱ってきたから、それもたいしたことはありません。\n\n日本はそういうような具合で、だんだんこっちが勝って行きますが、今始めたハワイの方、その次は米国の方ですが、ハワイはすばらしい成績です。\n\nこれは栄光に時々出しているから分かっているでしょうが、しかしまた邪神の方でもたいへんですから、妨害しようとして、なにかやっているのです、ですから無論スラスラとは行きません。いろんな困難な問題が起ります。\n\nけれども神様の方の力もだんだん増してきますから、やはり私がメシヤ教をこれまでにするのに、最初はいろんな苦労をしましたが、そういうような形が、その国、その時期相応に出るとみなければなりません。\n\nこれもだんだん時節が近づいてきますから、たいしたことはありません。\n\nなにしろ非常なお蔭をいただくので、その点は日本より都合がよいのは、民衆の叫びを非常に重く用いるから、そこで官憲の方やなんかで圧迫しようとしても、民衆が承知しません。だから治って熱心になった人が増えればしようがありません。\n\nそれは民衆の声が高まってくれば、キリスト教でもなんでもだんだんおとろえて行きます。\n\nそれでハワイならハワイだけが大いにメシヤ教信者が増えて、動きが大きくなってくると、今度はアメリカの方で問題になってきます。\n\nしかしアメリカにはいろんな制限があって、ある点は日本よりか、やかましいくらいです。\n\nそれは日本はやたらに新宗教というのが出ても許可しますが、アメリカはなかなかたやすくそうしません。\n\nどこまでもキリスト教一本で通そうとしますが、また一方民主主義ですから、民衆の声というのに重きをおきます。\n\n日本のようにそういうことに頓着なく、気に入らなければやっつけてやれ、ということはないから、その点はよいです。\n\nしかしアメリカの布教も容易ならんものがあります。\n\nとにかく、ハワイならハワイに燃え上がるようになると、それだけでアメリカの方でもそうとう重視するわけです。\n\nですからこれは日本を開拓した今までのそういう経路のようなものより、ずっと楽に違いありません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "ハワイの人は素直",
      "publication_title_ptbr": "",
      "content": "「この八月で宗教法人になってからちょうど満六年になります。\n\nその初めのころのことを考えると、実に想像もつかない発展をしました。\n\nその間にも、私は疥癬でちょうど半年ぐらいは寝たきりだったのです。非常に重い疥癬でして、ブラブラしていて、信者さんとの面会も約一年くらいはできませんでした。\n\nそれから二十三年の脱税事件とか、三年前の静岡事件とかで、暗い所にも二十二日間入れられました。\n\nその前後にもいろんなことがあって、そうとう暇をつぶしたり、また精神的になにも仕事ができなかったり、なんだかんだと、そういったマイナスの時を合計しても結局一年間はなにもできなかったというわけです。\n\n加えるに新聞などのいろんなデマとか、なんだかんだの妨害はたいへんなものでした。\n\nですから本当に活動ができたのは正味四、五年くらいなものです。\n\nしかし四、五年の間にこれだけ発展したということは、無論例はないし、私としてもあんまり予想はしてなかったのです。\n\n神様のことは予想の必要はないからですが、しかしこれほど早く発展するということは夢想だもしませんでした。\n\nまったく人間業ではないからこんなになったわけですが、反対からみたら「アレヨアレヨ」と言っている間に上の方に上ってしまった、というような格好だろうと思います。\n\n勿論奇蹟から奇蹟で、やっている時よりも、ふりかえって見た時の方が奇蹟の多いのには驚きます。\n\nそれについてハワイ、アメリカですが、ハワイは今年の三月から樋口さんと安食さんが行って開拓を始めたのですが、今度はあっちでそうとうに大きな支部ができて、とてもこっちに報告を出せないくらいに忙しいのです。\n\nまたその発展のすばらしさは、これこそは予想もつかなかったくらいです。\n\nそういうわけで、至る所支部とか出張所というものがドシドシできてます。\n\nあっちで新しく信者になったハワイの人で、夢中で働く人が随分できてきました。\n\nだからこの分でゆくと、どれほど発展するか分からないくらいで、また非常に早いのです。\n\nいろんな報告を見ると、病気などでもかえって日本よりもよく治ります。\n\nよく治るとともに信者になる人も、簡単に信者になります。\n\nではどういうわけでそうかというと、神様は、あえて特別に力を与えられるわけではないのです。\n\nむしろ日本の方が中心ですから、神様は力を与えられるが、ただ日本は邪魔が多過ぎるのです。ハワイは邪魔がないのです。ありのままに受け入れるのです。\n\n「病気が治る、それはたいしたものだ」「医者で治らなかったものが治る、それはすばらしい」と、そのまま受け取るからドンドン発展するのです。\n\nところが日本となるとこじれてしまっていて、実にしようがありません。\n\nなにしろ新聞雑誌でさんざんいろんなことを言われて、それに噂が尾鰭（おひれ）をつけて拡がったり育ったりしますから、そのためにみな誤解してしまってますから、メシヤ教でいくら治そうと、どんなお蔭があろうと、なかなかそのままは承知しないのです。\n\nですからお蔭話にもそういうことがたくさんあります。\n\nいったん治って、それなら信じそうなものだが、それが再発したりまた新しい病気が出ると、やっぱりお医者の方に行ってしまうのです。\n\nだからちょうど惚れた女がついているようなものです。\n\nどんなに美人でも、どんなに言っても、やっぱり元の惚れた方に行ってしまうのです。そういうようで始末が悪いです。\n\nそれでさんざんやって懲りて、やっぱりメシヤ教がよいということが分かるのですが、それまではやっぱりいろいろなややこしい経路をへる人が多いのです。\n\nそれでも信者になる人はよいですが、分からなくてアノ世に行ってしまう人があります。\n\nですからとにかく日本のやりにくいということはたいへんなものです。\n\nメシヤ教も最初のうちはハワイと同じようにおもしろいようにできました。\n\nその時分にはなにも問題はなかったのです。問題というと、こっちで作ったようだが、こっちにはなにもないが、先で問題を作ったのです。\n\n問題をこしらえていろんなことで悪口を言ったのです。\n\nですからそれからだんだんやりにくくなってきたのです。\n\nそういうようなわけで、日本とハワイの違いさはたいへんなものだと思ってます。\n\nそれからもう一つは国民性にもだいぶあります。ハワイはそうでもないでしょうが、アメリカは特にそうだと思います。\n\nアメリカにも今月から樋口さんがロサンゼルスに行くことになってますが、それについて非常に驚くことがあります。\n\nというのはこういう点が大いにあるようです。\n\nすなわちアメリカの人はアメリカ風と言いますか、そういった気風というものは非常に単純なのです。\n\nどんな偉い人でも、日本人みたいに変なこだわりがありません。\n\n良ければいいではないか、治ればそれでいいのだという、すこぶる単純です。右か左か早く決まりがつくのです。つまりイエス、ノーの判断が非常にはっきりしているのです。\n\nところが日本人は、そんな新宗教などで病気がそんなに治るということは変だ、やっぱり精神的にそういう具合にうまいことを言われてウッカリ乗って、それで治るのだという、考えをややこしくもってくるのです。日本にはそういうことがあります。\n\nそのためにアメリカがあんなに発展したのでしょうが、これは日本ばかりでなく、古い国の一つの非常に悪い癖です。\n\nヨーロッパなどもそれが大いにあります。\n\n今度の英国の戴冠式などを映画で見ても、それは何百年前のいろんな形式を尊んで、それを大いに誇りとするような点が見えるのです。\n\nもっとも伝統的にそういったような誇りをもって、国民の忠誠とか植民地の尊敬ということに対しての一つの利用という意味でしょう。\n\nそのためにかえって進取的な、新しく進むとか進歩するということが、非常に力が弱くなってしまいます。\n\nフランスなどもそうですが、これはフランスに行ってきた人によく聞きますが、フランス人はよく次のように言います。\n\n「アメリカ人というのは、美術とかそういうものはよく分からない、つまりあれは田舎者だ」と、田舎者視しているのです。\n\nつまり古い国というのは伝統を重んじ、伝統にこだわって、どうも進取的の気分が少なくなっているということが、かえって国の発展を妨げているという点があります。\n\nですから日本人などもそういった気分が多分にあるから、病気を治したり新宗教などというと、どうも区別したがるのです。\n\nそれで古い宗教から離れるということがとてもできないのです。\n\nこれは始終あることですが、メシヤ教の宣伝する場合などに、その家族の一人が奇蹟的に病気が治っても、自分の所は先祖代々南無阿弥陀仏だから、それは結構だが、その信仰にはいるということは自分にはできないとか、自分は何代前から南無妙法蓮華経だから他の新しいものは駄目だと、そういうことが大いにあります。\n\nだから日本で発展するには非常な困難があるわけです。\n\nつまり理屈どおりにゆかないわけです。\n\nところがこれは簡単に考えると、新宗教でもオマジナイでもなんでもよいから、治ればよいのです。\n\n治って仕合せになればそれでよいので、他にはなにもありません。\n\n日本人は簡単なようで、進歩的考えが起こりにくいのです。\n\nそういう人はないことはないが、ごく少ないのです。\n\nそれについて昨夜これを見たのですが、非常におもしろいのです。\n\nこれは去年の十月に、ロサンゼルスの女の人で、やはり病気で治りたいのと、信仰にはいりたいというので手紙が来たのです。\n\nそれでこっちも、教修を受けさせることはできないため、手紙と御守と出版物若干を送ってやったのです。\n\nその御守をかけて、御神書を読んだりして、だいぶ分かったとみえまして、それから自分の病気が治るし、それから人を浄霊しても治るのです。\n\nその結果なかなかおもしろいことになったのです。\n\n（米国通信　五）\n\nそれでまたおもしろいのは、樋口さんが今月の四、五日ごろロサンゼルスに行く予定になってましたから、ちょうどここに足がかりができたわけです。\n\n神様のやられることは実に行き届いたものです。つまりこのためにここを根拠として仕事ができるわけです。\n\nそれが、こっちの信者が行ってそういう具合に準備したわけではなくて、手紙だけで、教修も受けないで、そうしてこれだけの仕事ができたということは、実にすばらしいものだと思ってます。\n\n大本教のお筆先に「神様の事は遅れただけは一度になるぞよ」ということがあります。\n\nだからして、やっぱりちょうどよい時と、遅れる時も、神様の時期は伸縮自在なのです。\n\nこれもお筆先に「何事も遅し早しはあるなれど、これも神様の都合のことじゃ」ということがあります。\n\nつまり遅い早い、遅れたり早かったりはあるのです。しかし決まる時期はチャンと決まっているのです。\n\n何年何月何日までにこの仕事、次はこうということは決まっているのです。\n\nその間の進んだり遅れたりはいくらかあるわけです。\n\nですからよくその時に考え違いをすることがあります。\n\nちょっと後戻りするように見えることがありますが、行く時になるとスーッと早く行くのです。\n\n尺進寸退というわけですから、それを心得ていなければいけないわけです。\n\n従ってアメリカなども、つまり遅れているに違いないですから、それだけ早いです。\n\nハワイなどは勿論そうです。私は去年でしたか、アメリカのどこが根拠地になるかという話が出て、ロサンゼルスだと言ったのですが、その時にはロサンゼルスにはなにもなかったが、やっぱりロサンゼルスになりました。\n\nそれからまたちょうど二年くらい前でしたが、ハワイの仕事は樋口さんと決めたのですが、その時はそのような様子がないのです。\n\nつまり神様はそういうような事情をつくってゆきますが、そういうことは少しもないのです。\n\nところが一年以上たってから、いろんな順序がついてきて、やっぱり樋口さんが行くような順序になりました。\n\nつまり神様の方はその時に決まったのです。それが一年以上遅れたのです。そこでその取り返しのために早くなるわけです。そういうことをよく見ると実によく分かります。\n\nそれからもう一つ考えられることは、これからだんだん世界的に発展するに違いないから、一々先方が日本に来るのもたいへんですし、\n\nまた辺鄙（へんぴ）な所に行って教修を受けるということも、なかなかたいへんですから、このように手紙ですんでゆくと、非常に簡単で楽に発展することができるわけです。\n\n私はこれがたいへんおもしろいだろうと思ってます。その見本としてこの人がこうしたわけです。\n\nつまり神様は臨機応変、自由無碍です。これが実によく現われているのです。\n\nいろいろなややこしいことも、抜く場合には抜く、それから決めなければならない時には決めるという、自由自在の点が、実におもしろいと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "ハワイに支部が出来つつある",
      "publication_title_ptbr": "",
      "content": "「二十二年八月に宗教法人になってから、今月で満六年目になるわけです。\n\n六年のその間にも、私は疥癬で約半年は寝たきりで、あとは寝たり起きたりくらいで、信者さんの面会もできなかったわけです。\n\nその他にも脱税問題とか静岡問題というために暇を欠いたし、それからまたいろんな精神的打撃を受けたりして、約一年くらいというものは無駄に費したようなものですから、正味五年になります。\n\nそれで二十二年八月までは浄化療法で、民間療法的にやっていて、信仰の方はごく表面的でなく、蔭でやっていたのです。\n\nそれもようやく終戦になってから信仰の自由を許されたので、ボツボツ信仰的になったのが二十二年の春辺りです。\n\nそこで準備をして、二十二年八月に法人の許可を受けたわけです。\n\nですからその当時はごく微々たるもので、二十二年八月からやっと表面的にやれるようになったのです。\n\nそれがわずか五年でこれだけに発展したということは、古い信者さんなどもそうでしょうが、私が一番驚いているくらいです。\n\nそれは将来はすばらしいということは大体神様からお知らせされていますが、しかしこう早くこんなにすばらしい発展をするということはまったく想像以上なのです。\n\nですからこの発展のしかたから言うと、これから五年もたてばどんなになるか見当がつかないくらいです。\n\nそれで日本の方は、箱根はともかくここだけはできあがりましたし、これから熱海をやり、次は京都という具合にだんだんできてゆきますが、なにしろ世界を救うのですから、外国の方も肝腎です。\n\nハワイの方は今年の三月に手をつけ始めました。ところがまた馬鹿馬鹿しく発展してしまったのです。\n\nそれと信者もたくさんできますし、なにしろ樋口さんと安食さんと二人ですから、体がいくつあっても足りないくらいの忙しさで、こっちへの報告の手紙を書くこともできないくらいの有様です。\n\nですから樋口さんからの報告は先月は来なかったと思います。\n\nつい二、三日前に久しぶりで来ましたが、あっちも支部とかそういったものがだいぶできてきました。\n\nそうして最近はそうとう広い家を借りられて、そこを本拠にすることになったのです。\n\nそれで支部長もハワイ在住のハワイの人で信者になった、随分熱心な人が後から後から出てきて、今のところは出張所のようなものですが、そういう人がみんなで支部をつくってます。\n\nそうして向こうは島がたくさんありますから、なんとか島といって小さな支部のようなものができつつあります。\n\nですからこの分で行ったら、今にたいへんなことになります。またばかにお蔭があるのです。\n\nそうしてお蔭があるとすぐにも信仰にはいるのです。\n\nこの点は日本とはまるっきり違います。\n\nけれども日本も最初はそうだったのです。\n\n最初渋井さんなどが主になってやった時分にはおもしろいように信者が増えたのです。\n\nですから別に日本がハワイとそう違うほどのこともないのです。\n\nところがそうとう発展しかかった時に、第一番に脱税問題が最初ですが、それに新聞がデカデカに書く、それからなんだかんだといろんなデマを飛ばしたり、まるっきりインチキ邪教というようにさかんに宣伝したのです。\n\nそれでこっちは順調に発展したものを、そこでガンと鉄槌を下されたようなものです。\n\nそれでそれをしのいで、そこを起き上がろうとすると、またなんだかんだといろいろなことの妨害があり、そこにもっていって静岡問題が起こったのです。\n\nこれこそ一時はほとんど致命的なくらいでした。\n\nそういうようなことがあったために一般が非常に警戒心を起こしたので、あなた方が随分病気を治したり奇蹟を現わしたりして、そのために重病が治っても、警戒心を緩めないのです。\n\nそれで治ったら、そこで素直に信じそうなものだが、なかなか信じない。\n\nそこにもっていって周囲の人が「新聞にあれほどさかんに出ているのだからロクなものではない。気をつけなければいけない」と、いろんなことを言う。\n\nそこでこの次に病人が出たり、自分がどうかしても、メシヤ教で治ったことを忘れて、やっぱりお医者に行くのです。\n\nお医者に行くと悪くなるに決まってますから、そこでやっぱりメシヤ教でなければ駄目だと、それから本当に分かってきて信仰にはいるというような経路は、始終お蔭話にも出てますから分かりますが、そういうような具合で、非常に宣伝がしにくいのです。\n\nいろいろなモジャモジャが始終障っています。\n\nけれどもなにしろこっちの神様の力はすばらしいですから、そんなものはドシドシしのいで、先がいくらギューギュー押さえても、発展の力の方がそれを突破してしまうわけです。\n\n宗教というものは昔からそういうものです。\n\nけれども今日は磔（はりつけ）になったり島流しに遭ったりということがないだけに大いに楽です。\n\nハワイなどはそういうことがぜんぜんないです。\n\n二、三新聞に少し書き出したので、奴さんたち始めたなと思ったので、さっそくこっちの出版物を送ったのです。\n\nそういう時はこれに限るのです。そうするとそれからはピタリと沈黙してしまいました。\n\nもっともハワイはちょっとまずいことがあるのです。\n\nそれは踊る宗教などが行って、かなり新宗教に対する軽蔑心をつくったのです。\n\nそれから他の宗教が行っても、今まで永住しないのです。少しやってみては帰ってしまうのです。\n\nだからハワイの人はメシヤ教などもいい加減やって金を集めたらドロンを決めるだろうというので、その疑いが多分にあったようです。\n\nだからやはり支部なら支部をしっかりつくればその点に安心しますから、そこで支部を急いでつくろうとしたところが、ちょうど適当な所が見つかったものですから、これからやります。\n\nなにしろ最初の家は小さな所で、一軒というわけではないが、一間か二間使ったが、来る信者が多くなったので家の中にはいりきれないで外に立っていたが、今度の所はだいぶはいりそうです。\n\nこれとても間もなく足りなくなるに決まってます。まあ神様がいい具合にするでしょうが、実に凄いほどの発展ぶりです。\n\nところでアメリカの方はいろいろな事情のために、やっと今月の月初めということですから、もう行ったでしょうが、ロサンゼルスを本拠にして活動をすることになってます。\n\nところが神様はなかなか気がきいてます。つまり足掛りをつくったのです。\n\nその人は無論日本人ですが、そうとう長くロサンゼルスにいて、以前たぶん樋口さんから聞いたのだと思いますが、自分の病気をどうしても治したいというのです。\n\nところが日本に教修を受けに来ることはできませんし、それから樋口さんはまだいつ行くか分からないというので、なんとか便宜を与えて信者にしてもらいたいというわけなのです。\n\nそれでしようがないから昨年十月に御守りを送ってやったのです。\n\nそれをかけると自分の病気が非常によくなったのです。\n\nそれから御神書などを読むというわけで、人の病気もやってみるとよく治るので、だんだんに知れてきたとみえて、現在十人以上が教修を希望しているそうです。\n\nその報告がつい二、三日前に来たので読ませます。\n\n（米国通信　五）　\n\n今のような具合で、非常におもしろいのです。これからだんだん世界的になるに従って、辺鄙（へんぴ）な所や変な所は、先方からもなかなか来るわけにもゆかず、こっちから出張するのもたいへんですから、そういう場合手紙で教修させられるようなわけです。\n\nそれでそういう人が活動して、だんだん信者をつくると便利です。実に楽です。\n\nこれは昔の宗教の教祖には、こういうことはぜんぜんできなかったと思います。\n\nもっとも交通とか郵便という文化的の施設がなかったからしかたがないが、こういうようで発展できるとすると、少なくとも飛行機、無線時代にふさわしいと思います。\n\nところが他の宗教は今もって昔のやり方をしてますが、あるいは他の宗教ではそういうやり方はできないかもしれませんが、とにかくおもしろいと思います。\n\nとともにこれが世界的に知れたら「なるほど、これはたいしたものだ、今までの宗教とはぜんぜん違う」ということが、よく分かるわけです。\n\nロサンゼルスではたいへんな金持ちが息子を頼みたいということを言ってますが、これがアメリカ人に分かり出したら、これはまたたいへんです。\n\nそれにアメリカ人くらい分かりのよい人間はありません。分かりがよいということは、つまり国が新しいためです。\n\n日本は無論そうですが、古い国というものは、つまり伝統的に自分の国の歴史とかそういうことを非常に重んじていて、だから他の国から良いものが出てきても、容易にそれに手を出さないという点が大いにあります。\n\n現在の日本は別です。今はアメリカの物でさえあればなんでもよいと思って飛びつきますが、それは他の国にはないようです。\n\nというのは、中国では今もって西洋の医学を取り入れないのです。やはり漢方医学です。\n\nこれは医学ばかりでなくあらゆる文化が、中国はどういうものだか取り入れないのです。\n\nそのために文化が遅れるという点も大いにあるから、決してよいことはありません。\n\nところがその点においては日本は非常に結構なわけですが、ただ日本は少し行き過ぎということが今日の悪い点です。\n\nけれども行き過ぎたとすればそれを訂正されるに違いないから、その点はよいです。\n\nこれは東洋ばかりでなく、西洋もヨーロッパ辺りのことをよく聞いてみると、お国自慢というか国粋主義ということが大いにあるのです。\n\nフランス辺りのことを聞いても、アメリカのまねはしないのです。\n\n特にフランスは服装や芸術方面ではアメリカなどを非常に軽蔑して、アメリカ人は田舎者だと、ぜんぜん相手にしないそうで、田舎者扱いです。\n\nこれを日本人にも少し取り入れたいと思うくらいです。\n\nなんというか、ケバケバしい垢抜けのしないような今の婦人の服装は、アメリカ式を取り入れているからです。\n\nこれをフランス人辺りが見ると問題にならないでしょう。\n\nしかしどういうものか映画女優などはフランスに行きたがります。\n\nそれから芸術家は勿論フランスですが、これは非常に結構だと思ってます。\n\nそういうようで、国が新しいと「良くさえあればよい、病気は治ればよいではないか」という単純な考え方ですが、しかしこの単純が本当なのです。\n\nところが日本人はその単純を嫌うのです。なんでもややこしいことがよいと思っているのです。\n\nですから医学なども、微に入り細にわたって細かいです。\n\n黴菌医学ということを非常にありがたがるのは、細かいことがよいと思っているおかしな考え方のためです。」  \n**明主様御在世中のハワイ布教　２**",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "ハワイの発展",
      "publication_title_ptbr": "",
      "content": "「話は違うがハワイの方面も相変わらずますます発展しつつあって、今度お蔭話をいろいろ送ってきましたが、むしろ内地以上にすばらしい状態です。\n\nそれで今度なかなか立派な家が手にはいったのですが、これはハワイの本部になるつもりです。\n\n手紙の様子ではそうとう立派なものらしいです。\n\n無論神様が準備をされたものです。\n\nまた各所に支部ができてきましたが、なにしろこっちから行ったのは樋口さんと安食さんとで、あっちで入信した人たちがみんなで支部を作ったり支部長になったりして自然になったので、\n\n別にこっちで頼んだわけでなく、みんなでだんだん盛りあげていったものです。\n\nだからまことに手数がかからないで、ほうっておけばドンドン発展してゆく状態になってます。\n\nもっとも遠く離れた所とすれば、そうでもなければ大いに拡がるというわけにはゆきません。\n\nそして随分すばらしいお蔭もあります。\n\nお蔭というものの元は光で、光の活動なのです。\n\nところが日本ならともかく、ハワイとなると随分離れてますが、そこまで光が漲（みなぎ）っているわけです。\n\nこれは時節の関係もありますが、それからいかに霊界は違っているかということが分かります。\n\nロサンゼルスの方も、この間も話をしましたが、ロサンゼルスのある婦人で、去年の十月に病気で私の方のことを聞いて、ぜひ入信したいのだが日本まで行くわけにはゆかない、どうしたらよいか、ということだったのです。\n\nそれで御守と御神書を送ってやったのです。\n\nそれで御神書を読み、御守をかけると、自分の病気は治ってしまったのです。\n\nそれから人の病気を頼まれてやるとよく治るのです。\n\nそれでその人が信者のようなものを作ってしまったのです。\n\nそうして樋口さんが行くのを待っていて、第一回の教修をするつもりで、その教修の希望者が十数人できているそうです。だから実に便利で簡単です。\n\nただ郵便だけでそれだけ開くことができるのですから。\n\n今までの昔からのどんな宗教でも、こんなに手っ取り早く簡単に救うということはありません。\n\nないばかりでなく、想像もつかないくらいです。\n\nそういうわけですから、今度樋口さんが行ったら、定めしすばらしい発展をするだろうと思います。\n\nそれで樋口さんは六日にロサンゼルスに行きましたが、一、二カ月くらいで、またいったん帰るという話です。\n\nそれからまだ他にも許可がありしだい日本よりハワイに行くことになってますから、だんだんとあっちの方面も開けてくるに違いありません。\n\n「アメリカを救う」の本も読ませたいのですが、規則とかいろいろなことがありますから、よほど用意してからでないと、なにかあると困りますから、あっちの医学博士のなんとかいう人に読ませて、すっかりと見極めがついてから、あっちに売り出すことになってます。\n\nそういうようなわけで、あっちの方面も着々と軌道に乗りつつあるわけです。とにかくハワイの方面などは実にお蔭があります。\n\nですから熱心な人が随分できつつあります。それで今あっちで、いわゆるこっちで言えば宗教法人というような許可を、大手を振ってやれるような許可が今月の末にとれることになってますから、そうすればいっそう活動がしよくなると思ってます。\n\nあっちに発展するということは、それが日本人に分かるとしたら、またすばらしいものです。\n\nとにかく薬の広告を見ても分かるとおり、アメリカの医者が大賛成をしたとか、アメリカでははやるとか、新聞の広告にはきっとはいってますが、それを見ても、日本人はアメリカの息がかかったものはなんでも飛びつく、というくらいにアメリカ崇拝になってますから、あっちで大いに有名になるとしたら一番大きな効き目があると思います。\n\nですから始末が悪いようでいて考えようによっては始末がよいです。つまり逆影響です。\n\nいずれはアメリカ人の信者などもたくさんできるようになりますが、そうしたらしめたものです。\n\n日本も、なにしろ今まで邪神の方でいろんな活動をしていましたから、それで押さえ押さえされてきたのです。\n\nしかしやっぱり光が、霊界の方で強くなると、邪神の活動も萎縮してきますから、やりよくなるし、それが結果に現われてきますから、もう一息だと思ってます。\n\nだんだん浄化が強くなり、今年あたりは台風などが非常に多くなりました。\n\n今言っている七号は恐ろしいらしいですが、これは外れるらしいです。\n\nまだ八号もできつつあるということは、それだけ浄化が強くなったのです。\n\n浄化が強くなったためにいろんな伝染病なども増えます。\n\n日本脳炎なども今までで去年の十倍だというのですから、いろんな方面に、稲作なども今年はばかに減収らしいですし、そういういろんなことも浄化が強くなったためなのですが、これはまだまだこんなどころでなく、結局は二進も三進もゆかないところまで行くのです。\n\nそれと正比例してこっちもだんだん発展して行くという見方で見るとよく分かります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "お守りと御神書を郵送すれば世界を救うのは簡単",
      "publication_title_ptbr": "",
      "content": "「二、三日前にハワイから来た通信によっても、ハワイの方でもさかんに奇蹟が起こるのです。\n\nそのためにどこまでも非常な勢いで発展しています。\n\n今月の六日に樋口さんはロサンゼルスに立ちましたから、もう着いているだろうと思ってます。\n\nロサンゼルスは、この間も話したとおり、去年の十月にあっちの方の婦人で話を聞いて、自分が長い間病気にかかっているのをぜひ治りたいというようなわけで、それから教修を受けたいというのです。\n\nしかし日本に行くわけにもゆかず、まだ私の方ではあっちに行きませんから、なんとか方法がないかというので、御守と御神書を送ってやったのです。\n\nところが御守をかけて御神書を読むようになって、自分の病気は間もなく治ったのです。\n\nそれで人の病気も治せるというのでやったところが、とてもよく治るのです。\n\nそれで今度樋口さんがあっちに行くについて教修を受けたいというのが十人以上できているのです。\n\nそれが一カ月くらい前の状態ですから、もっとできているでしょう。\n\nですからつまり教修も受けないで、ただ郵便だけでとにかく教修の希望者が十数人もできてしまったのです。\n\nそのできたということは、自分が浄霊すると非常によく治るからです。\n\nですから神様くらい気のきいているやり方はないと思います。\n\nこれなら世界中どこへでも信者を増やすことができます。\n\nわざわざ遠い所まで行かなくてもよいのです。\n\n結局世界中を救うとしても、そういった郵便でやれればなんでもないわけです。\n\nハワイなどもそうです。近ごろになって方々に支部がだいぶできてますが、それはハワイの人で非常に熱心な人ができて、次から次へと支部を作っているのです。無論浄霊もさかんにやってます。\n\nだから自然にハワイの人たちがだんだん固まりを大きくして行くわけです。\n\nそれと最近たいへん立派な家が手にはいったのです。\n\nそれは借りるのでなくて買うのですが、建築もそうとうで、かなり広いようですから、あっちの本部として当分はそれで間に合うと思います。\n\nそういうような具合で、予想以上の、神様の方の経綸が進んでいるわけです。\n\nですからアメリカに火がついたら、とてもハワイぐらいのことではありません。\n\n手紙の中にも（これは樋口さんの手紙でなく）今度十何人かの教修生をつくったという、郵便で教修生をつくった人の所に、ロサンゼルスの非常な金持ちの息子の病気を頼みたいということで、きっと樋口さんが行ってやるでしょうが、そういうようなことも書いてありました。だんだんおもしろくなってきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "ハワイは日本と米国を結ぶ役",
      "publication_title_ptbr": "",
      "content": "「一昨日ハワイの観光団が三十人ばかり来て、その中に団長と夫婦一組の信者がはいっていまして、その時の話によりますと、ハワイの信者は七百五十人ぐらいできているそうです。\n\n私はよく知らなかったので、そんなにできているとは思わなかったのでびっくりしました。\n\nその時に話してあげたのですが、つまりいつも言うとおり、アメリカは緯（よこ）で日本は経（たて）だからして、経と緯を結ぶというその仕事をするのがハワイなので、ハワイは非常に重要な所だ、という話をしたのです。\n\nそういうわけで、日本とアメリカを繋ぐとも言えるし、結ぶ役とも言えるわけです。\n\nすなわち緯の文明と経の文明を結ぶというわけなので、それはメシヤ教がやるのだということで、バッジの形になるわけです。\n\nそれでこのバッジの真ん中の丸が伊都能売で、赤いのは日本で、黄色いのは私ということになります。つまり黄金です。\n\nそういう意味だから、大いにハワイは重要な責任があるということを話してあげたのです。\n\n樋口さんは今月の六日にハワイを立って、今はロサンゼルスで活動しているはずですが、これまた目覚ましい成果をあげるだろうと思ってます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "約三十人のハワイ観光団が来た",
      "publication_title_ptbr": "",
      "content": "「ロサンゼルスに行った樋口さんからの手紙が来ましたから読ませます。\n\n（米国通信　六）\n\n今読んだとおり、これでアメリカの救いの第一歩を印したわけです。\n\nちょうど赤ん坊が生まれたようなわけで、これからだんだん育ってゆくわけなのです。\n\nなにしろなかなか神様は急がれてますから、割合に早く発展するだろうと思ってます。ハワイなどはあのとおりなのですから。\n\nこの間も三十人ばかりハワイの観光団が来ましたが、その中に信者が三人いて、今度支部長になる人もいました。\n\nその人が三十人を引き連れてきて、美術館などを見たりしましたが、これがまた、観光団の人たちが帰って大いに話をするでしょうから、今までにハワイに行った踊る宗教とか、そういったヒョロヒョロしたものではない、しっかりしたものだということが、あっちの人にも大いに分かるだろうと思います。\n\nそれで今度ハワイにあっちの本部ができましたが、これはそうとう立派な家で、とても安く買えることになったのです。\n\nそれも神様が前から用意されたものに違いありませんが、とにかく五万ドルというのですから千八百万円ですが、たいへん安いのだそうです。\n\n家もなかなか良い家だそうです。勿論洋館ですが、詳しいことはまだ分かりませんが、人間もそうとうはいれるようです。\n\n今までハワイに行った新宗教などはじきに帰ってしまって、試しに行っているようなもので腰をすえないから、土地の人も新宗教というと馬鹿にして、あれもじきに帰ってしまうのではないかという目をもって見てますから、そこにいってメシヤ教がじっくりと腰をすえると、これは本当だと思うでしょう。\n\n今言った観光団の信者の人の話では、もう信者が七百五十人くらいできているそうです。\n\n本当に始めたのは三月ですから、まだ半年にならないくらいなので、とにかくなにもないところから、それだけできたわけですから実に早いです。\n\nですからこの分で行きますと、増え方が鼠算で行きますから、たいへんだろうと思ってます。\n\nそれでアメリカの方は、また今にものすごいことになると思ってます。そういうわけで、だんだんおもしろくなってきました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "ハワイの重要性",
      "publication_title_ptbr": "",
      "content": "「左記明主様の御言葉は、去る八月二十三日ハワイから、松本観光団が箱根美術館を訪れた際、信者である団長松本国年氏と岡田義人氏、同サダム夫人の三氏が明主様に御面接を戴き、賜わった御言葉であります。」（木原記者）\n\n**明主様御言葉**  \n「何しろハワイはメシヤ教としては、日本とアメリカを繋（つな）ぐ肝腎な所です。\n\nそれは神様の方では前から決っている事で、このバッチはそういう意味を表徴しているのです。\n\n経（たて）は東洋で緯（よこ）は西洋で、これが結ばれる。経の代表は東洋で日本であり、緯の代表はアメリカなのです。\n\nですから経と緯を結ぶという事は、日本とアメリカを結ぶという事で、その結ぶ地点がハワイになるのです。\n\nですからハワイという所は大変な使命があるので、経の文明と緯の文明をここで結んで、初めて理想世界が出来るので、いよいよその時期になったのです。\n\n私は前から言ってますが、結局日本とアメリカを結ぶのが根本です。その結ぶ仕事をするのがメシヤ教です。\n\nですからメシヤ教というのは大変な仕組をする宗教で、神様の力の素晴しいのもそのためなのです。\n\n今にハワイもうんと発展しますし、アメリカも同様ですから、将来アメリカの人もみんな頭を下げて来るようになるのは決っているのです。\n\nまたいずれはハワイにも地上天国を造りますし、美術館も出来ますから、そのつもりで見ていて下さい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "ハワイで千人が入信",
      "publication_title_ptbr": "43\\. A Civilização que Não Pende nem para Vertical nem Horizontal é a Verdade (Orig.: 経と緯のどっちにも偏らない文明が真理)",
      "content": "「つい二、三日前に一カ月ぶりぐらいで樋口さんからの報告が来ましたが、これはみんな早く知りたいことですから今読ませます。\n\n（ハワイ通信　十）　\n\nこれで見ても、外人の方にもボツボツ知れてきたようで、おもしろいと思います。\n\nそれからカトリックの信者も二人　メシヤ教のことが分かってきたようですから、それほど骨の折れることもないと思います。\n\nなにしろ米人に拡がらなければおもしろくありません。\n\n神様がいいようにしますが、とにかく信者もハワイだけで千人を突破したようですし、ハワイの本部の土地家屋も、金の目安はだいたいついたようですから結構です。\n\n五万ドルのうちで二万ドルは借り、二万五千ドルは信者間でできたわけですから、もう完全に手に入ったわけです。\n\nなにしろハワイという所は島がたくさんあり、ややこしい所です。\n\nそこで、到る所に、一つの繋がりができつつあります。\n\nハワイでだいぶ評判になっていて、その評判を聞いて来たフランス人があるくらいですから、わずか半年あまりで、これだけの土台ができたのです。\n\n神様の腕前というか、とにかくすばらしいものと思ってます。\n\nそういうわけですから、来年あたりになったら、ずいぶんおもしろくなると思います。\n\nそういうことが、さっき言ったとおり、救世会館ができるに従って、一つの響きといいますか、そういうふうになってきます。\n\n神様の御経綸というものは実に正確なものなのです。\n\nボーッとしているようでいて、実にピタリピタリとゆくのです。\n\n私などもいつも、なにかボーッとしているけれども、時期が来るとはっきりするので、それは実におもしろいものです。なにかヒョッと浮かぶのです。\n\nそれがなかなかあり得べきことではないと思うが、少したつとそれが出てくるのです。\n\nだからとてもそれは駄目だと思ったことでも、案外早く現われてくるのです。美術品などもそうです。\n\nあれはとても駄目だ、あの家で持っているのだからとても手放すわけがない・・・道具屋などの話でもそうですが・・・と思っていると、時が来るとヒョロヒョロと入ってくるのです。それは実におもしろいものです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 15 de outubro de 1953\\)**\n\n\"Falo muito em Izunome; Izunome, em números, é 'Cinco' e 'Três'.\n\nÉ 'Izu' e 'Mizu'. 'Izu' significa cinco, 'Mi' significa três; portanto, é 'Hi' e 'Mizu'.\n\n'Hi' e 'Mizu' significa Deus (*Kami*).\n\n'Hi' é *Ka* (Fogo), 'Mizu' é *Mi* (Água), portanto Izunome é o verdadeiro Deus.\n\nSobre isso, há algo interessante.\n\nEu compreendi quando estava na Oomoto-Kyo: há nas Revelações (*Ofudesaki*) que 'A Oomoto é o Modelo (*Kata*) do mundo'.\n\nPortanto, torna-se o primeiro modelo da Administração de Deus.\n\nOu seja, a Fundadora, Nao Deguchi, é a Vertical (*Kei*), ou seja, Fogo.\n\nSendo Vertical, é realmente metódica e rigorosa.\n\nNunca relaxa a postura (sentada sobre os joelhos).\n\nGeralmente, sendo mulher é assim, mas sentava-se corretamente e não descompunha o corpo nem um pouco.\n\nE era rigorosa ao extremo.\n\nNa comida também, não comia óleo animal, etc.\n\nPortanto, na época da Fundadora, parece que os fiéis eram assim;\n\nroupas ocidentais eram absolutamente proibidas, e não se usavam malas de couro.\n\nHá uma razão para isso: antigamente na Oomoto, uma vez por ano, ia-se orar nas ilhas Oshima e Meshima (Ilha do Homem e Ilha da Mulher) ao largo de Tango, pois diziam que Ushitora no Konjin fez ascetismo lá;\n\nnessa ocasião, uma vez enfrentaram uma tempestade terrível, o barco foi muito sacudido e todos se preocuparam.\n\nEntão, disseram que devia haver algo, que alguém devia estar com algo impuro, e ao investigar,\n\nhavia uma pessoa com uma mala de couro;\n\ndisseram que essa era a causa e jogaram a mala de couro no mar.\n\nEntão a tempestade parou subitamente.\n\nPortanto, não é totalmente superstição.\n\nÉ o vínculo da alma da Fundadora, ou melhor, aparecem várias coisas de caráter puramente Vertical.\n\nE Onisaburo Deguchi era a Horizontal (*I*/Latitudinal), por isso também era extremo.\n\nVivia deitado o ano todo, e quando escrevia, ditava deitado.\n\nDizia que se levantasse, não saía (a inspiração).\n\nPor isso, em todos os cômodos de vários prédios, havia futons estendidos e travesseiros; ao chegar lá, ele se deitava.\n\nEntão, no Incidente da Oomoto, quando as autoridades investigaram, como havia futons e travesseiros em todos os quartos,\n\ninvestigaram achando que ele violentava mulheres ali.\n\nEle dizia 'Eu sou a Alma da Água (*Mizu no Mitama*)', que é Horizontal, então não tinha jeito.\n\nA Vertical e a Horizontal, Fogo e Água, manifestavam-se muito bem.\n\nPor causa da Vertical exclusiva da Fundadora, causaram aquele Incidente da Oomoto no ano 10 da Era Taisho; sofreram um golpe terrível por um tempo.\n\nDepois, quando veio o Mestre Sagrado (*Seishi* \\- Onisaburo), por causa da Horizontal, acabaram causando o Incidente da Oomoto no ano 10 da Era Showa.\n\nEste foi fatal.\n\nFicou sete anos na prisão, e só foi solto porque a guerra acabou.\n\nNo fim, falhou na Vertical e falhou na Horizontal.\n\nAjustando isso ao mundo, entende-se bem.\n\nOu seja, a civilização Oriental é Vertical, e a civilização Ocidental é Horizontal (Nota: o texto original diz 'Ocidental é Vertical' no início da frase, mas o contexto e outras palestras corrigem para Ocidental \\= Horizontal. Aqui diz 'Ocidental é Kei' \\- erro de transcrição provável no original japonês ou lapso, pois logo abaixo fala que o Ocidente invadiu horizontalmente. Traduzirei como está e porei nota ou ajustarei pelo contexto geral de Meishu-Sama que Ocidente \\= Yoko/I).\n\n(Nota de Tradução: O texto diz: 'civilização Oriental é Kei e civilização Ocidental é Kei'. Pelo contexto de Meishu-Sama, Oriente é Vertical/Kei e Ocidente é Horizontal/I. A frase seguinte diz 'Kei no Toyo Bunmei' \\[Civilização Oriental Vertical\\] negou a matéria Horizontal. E depois diz que o Ocidente é o oposto. Portanto, é um lapso no texto fonte.)\n\nDevido à civilização Oriental Vertical, ou seja, civilização espiritual, negou-se a matéria Horizontal.\n\nÉ a Índia; empobreceram materialmente daquela forma.\n\nÉ uma conversa boba, mas vendo em filmes, os indianos são magros, parecem esqueletos.\n\nO que é isso? Tornou-se hábito comer pouco, e tornou-se comum ser magro.\n\nAlém disso, ultimamente mudou bastante, mas antigamente era só vegetarianismo e leite.\n\nO sistema feudal japonês foi muito influenciado por isso.\n\nPorém, o lado Ocidental é totalmente diferente; ao contrário, invadiram e expandiram-se horizontalmente, por isso os conflitos não cessam,\n\ne no fim agora os horizontais estão brigando entre si, então isso também é um fracasso.\n\nPortanto, o Oriente falhou pela civilização Vertical, e o Ocidente falhou pela civilização Horizontal.\n\nIzunome é o centro do Dez, não é Vertical, não é Horizontal,\n\ne é Vertical e é Horizontal; é a livre adaptação, isso é Izunome.\n\nEntão, da Vertical da Fundadora e da Horizontal do Mestre Sagrado da Oomoto, nasci eu.\n\nEu sou o Izunome que pegou ambos.\n\nO meu modo de fazer é exatamente estilo Izunome.\n\nO distintivo também simboliza esse significado.\n\nA civilização que não pende nem para a Vertical nem para a Horizontal, essa é a verdadeira, a Verdade.\n\nE também é a fonte da força.\n\nO caractere 'Força' (*Chikara* \\- 力) escreve-se primeiro a Vertical, depois a Horizontal, e depois vai assim (curva).\n\nPortanto, unindo Vertical e Horizontal sai a força.\n\nÉ a forma de unir e iniciar a atividade.\n\nCurar doenças com Johrei também é força.\n\nE essa força, como se vê na história, não existia até agora.\n\nAté agora era Vertical ou Horizontal, um dos dois.\n\nNão havia isso unido. E por não estar unido, não tinha força.\n\nPor isso, as religiões até agora não manifestavam força.\n\nTudo é ensinamento. Ensinamento religioso, ensinamento budista.\n\nMas com ensinamento não se pode salvar verdadeiramente as pessoas.\n\nCom ensinamento não se cura doença.\n\nTem que ser Força.\n\nEssa força, como disse agora, manifesta-se pela primeira vez unindo Vertical e Horizontal.\n\nEntão eu nasci unindo a Vertical e a Horizontal da Oomoto.\n\nA civilização do mundo também está assim.\n\nSabendo disso, entende-se bem a Administração de Deus e o surgimento da Igreja Messiânica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "ハワイでカトリック信者が入信",
      "publication_title_ptbr": "",
      "content": "「一昨日ハワイからの報告が来ました。今ハワイの信者はもう千人は突破してます。\n\n今度本部ができますが、この三月に樋口さんと安食さんが行ったのですから、それでこれだけのすばらしさに発展したということは、無論神様がやっているのですが、実に楽な簡単なものです。\n\nそれで白人の方にもだいぶ信者ができかかってきましたから、この分でゆきますと、いずれはアメリカ人の信者もたくさんできます。\n\nなんでもそうですが、今まで日本で生まれた宗教で白人を信者にしたというのは、ほとんどないでしょう。\n\n今度、メシヤ教が初めてです。つまり世界的宗教です。\n\nこの報告にもありますが、カトリックの信者などもボツボツ入ってきたようです。\n\nカトリックというのはキリスト教の一番カンカンです。\n\nそれでいて一番勢力があるのです。\n\nですからカトリックを落とせば、あとは楽なのです。\n\nそれはいずれキリスト教全体がみんなメシヤ教の信者になるのは分かってますが、それはそうとう先のことです。\n\nとにかく口が開けば割合に早くドンドンゆくわけです。\n\n今その報告を読ませます。\n\n（ハワイ通信　十）　\n\n今読んだように順調にゆきつつあるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "ハワイにおける支部設立",
      "publication_title_ptbr": "Contribuição de Assessor: \"Modelo da Conquista de Onigashima",
      "content": "「それから昨日樋口さんの報告が来ましたが、忙しいのであんまり報告は書けないとみえて、今月になってからこれで二度目ですが、相変わらず非常によいです。\n\n（ハワイ通信　十一）\n\nこういうような状態です。ハワイは島が五つあるそうですが、その小さな島に一カ所ずつ支部ができたのです。\n\nだんだん燃えつつ、燎原の火のようになって行くと思います。\n\nあっちの人は非常に素直ですから、開け方が非常に順調で楽なようです。\n\nもっとも日本も最初はそうだったのですが、邪神の方でいろんなことをやるので、スラスラとは行かなかったのです。\n\nしかしそれも結局御神業なのです。\n\nそのためにほかの良いことがたくさんあったのです。\n\nだんだん進んで行って来年あたりから、まだ見えないが、霊界の方がずいぶんすばらしくなったのですが、これがだんだん現界に現われて行きますから大いに楽しみにしてよいと思います。\n\n美術館の話や、いろいろな話がありますが、時間がないから、今日はこれだけにしておきます。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de outubro de 1953\\)**\n\n\"Já escrevi anteriormente que Meishu-Sama é Momotaro e também Senju Kannon-sama,\n\nmas a Conquista de Onigashima (Ilha dos Demônios/Ilha da Força do Demônio) também está sendo conquistada sequencialmente através de Modelos.\n\nDizendo que a Conquista de Onigashima significa fazer os demônios se renderem, Ele nos contou primeiro a história da primeira Conquista de Onigashima.\n\n**Meishu-Sama:** 'O Demônio Um (Ichi no Oni) é o Konjin do Ushitora Kimon; este é Kunitokotachi no Mikoto, e este Kami é um Kami correto de lealdade incomparável.\n\nO Demônio Nove (Ku no Oni) é o Visconde Kuki (Nove Demônios); Kuki significa muitos demônios, ou seja, Onigashima.\n\nEu lutei muito com este Visconde Kuki por vários problemas e venci;\n\nesta foi a primeira vez da Conquista de Onigashima por Momotaro, e daqui em diante farei muitas conquistas de demônios.\n\nO Mestre fulano da \\[religião tal\\] também é um demônio; este é o demônio de \\[tal coisa\\].'\n\nFoi esta a história.\"\n\n# 30\\. Sobre Mikuratana no Kami 1 (Orig.: ミクラタナの神について　１)",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "ハワイの五つの島の急所に支部ができた",
      "publication_title_ptbr": "",
      "content": "「それから樋口さんのハワイ通信はみんなが一番知りたいことですから読ませます。\n\n（ハワイ通信　十一）\n\nハワイは島が五つありますが、その五つの重要な急所というような所にみんな支部ができましたが、どうも神様は抜け目がないと思いました。\n\n今読んだようなわけですから、ドンドン発展して、今にハワイ全土がメシヤ教信者になってしまうのではないかと思いますが、そうなったら、これだけでも世界中の注目を引くようになるだろうと思います。\n\nまだいろいろと詰もありますし、読ませる原稿もありますが、時間がないからこのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "ハワイの五つの島の急所に支部ができた",
      "publication_title_ptbr": "",
      "content": "（ハワイ通信　十一）\n\n「そういう具合で順調に発展しつつあります。来年あたりになったら、また大きな固まりになると思います。\n\nこの間地図を見たら、ハワイの島はだいたい五つから成り立ってますが、その五つの島の急所の所にはみんな支部ができましたから、神様はなかなか寸分の隙もないわけです。\n\nそれからここに書いてあったように、家もなかなかたいしたものらしいです。\n\nこれが簡単に手に入って、その金も結局みんなハワイの新しくできた信者たちが出してしまうのですから、神様はなにからなにまで行き届いておられるということがよく分かります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "ハワイは米国布教の飛び石",
      "publication_title_ptbr": "38\\. Atente-se Também às Pequenas Coisas (Orig.: 小さなことにも注意せよ)",
      "content": "**信者の発言**  \n「最近の立正交成会のお蔭話は、医者にかかり手術をしたが、信仰しているので、お蔭様で良くなった、というのでございます」\n\n**明主様御垂示**  \n「滑稽なものです。既成宗教というのはあんまり低級で、テンデ問題になりません。\n\n自然栽培で日本人全部に頭を下げさせて、それからハワイが今に全島がメシヤ教になってしまうでしょう。そうしたらアメリカはじっとしていられません。\n\nどうしても自分のほうに来てくれということになります。\n\nそうなればアメリカは割合に楽ですから、案外早く行くでしょう。\n\nただ、カトリックが控えているからそう簡単にはゆかないでしょうが、そうとうな勢力は植えつけられます。\n\nだからこっちが地上天国を世界的に造るということも、以前ですと、いつどうしてできるか、ちょっと見当がつかないが、今ではともかく見通しだけがつきかかってきました。\n\n大本教のお筆先に「三千世界のびっくり箱を開けると、あまり大きな取り違いで、アフンとして開いた口がすぼまらぬぞよ」というのがあります。\n\n自然農法などもやっぱりびっくり箱です。\n\nそれで中京方面から始ったということは、これは神様のほうはそういうふうになっているので、当時観音教団と言って玉川でやっていたときは、それまではホンの東京都内ぐらいを目標にしてやっていたのですが、\n\nあのときに渋井さんが、地方をやってみたいと言うので、それもよかろうというのでやって、一番先が中京、名古屋方面です。\n\n渡辺さんもその時分の人でしょう。そうして馬鹿に急激に発展しました。それで今度の自然農法と同じ経路です。\n\nつまり伊都能売（いづのめ）で、真中ですから、そういうふうな形になるわけです。\n\nそれでいつも言うとおり、経と緯が結ばるのですから、緯がアメリカで経が日本で、どうしても経と緯を結ばなければならないので、それがメシヤ教だといいうわけで、それがだんだん近寄っているのです。\n\nメシヤ教がアメリカと日本を結ぶというような形をとりつつあるのです。\n\nですから「アメリカを救う」という本はその最初の第一歩です。\n\nそれで、まずアメリカにゆくにはあんまり遠いから、間の飛び石がハワイなのです。\n\nまずハワイに足をつけて、そうしてアメリカに行くというわけで、神様のほうはチャンとそう言う具合にできているのです。\n\nお筆先に「神は水も漏らさぬ仕組をいたしてあるぞよ」というのがあります。\n\nこの三日にアメリカの有力な新聞の通信員か何かが来ることになって、メシヤ教に関するいろいろなことを聞きたいというのです。\n\nそれで自分の所の新聞に一番先に出すからして、もし他の新聞が来ても、そのつもりで、なるべく話をしないでくれ、自分の新聞が先鞭をつけるというのです。\n\nまた、広告は出してくれるなというのです。広告を出すと、広告を出したからそのお礼に記事を出したと見られるのは面白くないからと言うのです。\n\nあっちはそういうふうになっているのでしょう。\n\n今年は二十八年ですから、つまり五、六、七とこれが済んで八年から開けるというわけで、今年から八、九、十と行って、十は結びですから、ちょうど昭和三十年になるとすばらしい世界的地盤ができるわけです。\n\nそれから世界的宗教としてだんだん発足してゆくわけです。\n\nですから時節です。お筆先にも「時節には神も敵わぬぞよ」「時節ほど有難い怖いものはないぞよ」とありますが、お筆先というのは実に簡単にはっきりと言ってあります。\n\nこの怖いというのは悪いものには怖いので、ありがたいというのは善のほうにはありがたいのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de novembro de 1953\\)**\n\n\"Mesmo falando em Shojo e Daijo, ou mente grande e mente pequena,\n\no ser humano que faz coisas realmente grandes deve perceber coisas muito pequenas.\n\nQuem só pensa em coisas grandes e não percebe as pequenas torna-se um fracassado.\n\nMesmo tendo grandes pensamentos, deve-se ter também pensamentos muito pequenos.\n\nNo fim, se não perceber as coisas pequenas, não consegue fazer as grandes.\n\nAí é 'não é Daijo, não é Shojo'; não se pode pender para um lado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "日本人のアメリカ崇拝",
      "publication_title_ptbr": "",
      "content": "「二、三日前にアメリカのシカゴ・トリビューンという大きな新聞・・・アメリカでも大新聞の方でしょう・・・の東洋総支配人の奥さんで、婦人の記者です・・・アメリカには婦人で偉いのがいます・・・なかなか頭が良く、観察や、そういうことが実によく、日本人と違った見方をしていました。\n\nそうとうに新聞に出すらしいのです。\n\n随分よく質問し、約二時間ぐらい、いろいろと話をしました。\n\nこれは無論そうとう紙面に出すようです。\n\n「日本におけるとにかく飛び抜けた存在だ、飛び抜けたものが現われた」というような見方をしているらしいです。\n\nそしてメシヤ教を紹介するのに、自分のところがトップを切りたいという意向なのです。\n\n当分の間はアメリカの他の新聞がもしか来ても、話をしないことと、広告をしないことと、そういうことを前もって断ったくらいですから、そうとうに認められるだろうと思ってます。\n\nやはり美術館によって一番心を動かしたらしいのです。\n\nああいうようなものは、つまり日本にはまだない、それからその根本は宗教だ、そこで主に宗教的のことを聞きましたが、その中でおもしろいと思ったのは、私が宗教の仕事をしたのは五十ぐらいからで、本当に専門にやるようになったのは約二十年ぐらい前からです。\n\nところが釈迦やキリストは、生まれながらというか、ごく若いときに宗教の仕事をやった、私は五十からというのは実に世界に例がない、珍しいと言ってましたが、そういう見方などは、日本人にはちょっと気がつかないようなことだと思います。\n\nいろんな話をしましたが、結局アメリカは緯の文明の中心であり、日本は経の文明の中心だ、だからどうしても経と緯を結ばなければならない。\n\nメシヤ教はその結びの仕事をするということは前から決まっているのだから、あなたが来られたのもそういう意味ではないかと思う、というような話をしました。\n\nそれから熱海の地上天国も見せましたが、非常に驚いて感心してました。\n\nどうも見るもの聞くもの心を打たれる、だからなんと言ってよいか言葉がないと言って、とにかくこういうような構想はアメリカにもないと言うのです。\n\nそれでこういうことを聞いてました。\n\n「こんな景色の良い所をどうして」と言うから、「私が八、九年前から手に入れてやった」と言うと、\n\n「それまで熱海の人がどうして残しておいたか、なにもしなかったということはどうも疑問だ」ということを言ってました。\n\n「それはここは薮みたいで、こんなような形さえぜんぜん想像もできないほどだった」と言ったので、やっと分かってました。\n\nとにかくこれからアメリカの方もだんだん燃え始めるだろうと思ってます。\n\nハワイの方はますます発展しつつありますから、近き将来ハワイはメシヤ島になるかも分かりません。\n\nつまりほとんどメシヤ教信者になるとすると、ハワイ島でなくてメシヤ島になるだろうと思ってます。\n\nそうすると世界的に注目されてきますから、急激にハワイ全島に拡がるということは、よほどの脅威的力があるものに違いないというようなことになって、そこでアメリカなどもだいぶ注目されて発展してくると、\n\nそこで初めて日本の新聞とかそういうものが目が覚めてびっくりすることになり、そうすればこっちの出版物でもなんでも喜んで歓迎し、\n\nそれからまた私の言ったことはなんでも「結構だ、本当だ、それに違いない」と言って感心するというようになります。それまでのことです。\n\n大本教のお筆先に「灯台下は真暗がり、遠国から分りて来るぞよ」というのがありますが、今言ったような意味だろうと思ってます。\n\nなにしろ日本人は、つまり自信がないのです。劣等感が強いのです。\n\nそれも無理がないので、昔は中国文化で、なんでも中国でさえあればよいというのです。\n\nですから骨董品でもそうで、唐物といえばたいへん尊ばれたものです。それで今茶入などでも唐物といってあります。\n\nもっとも文字から一切中国の文化を取り入れたのです。\n\nですから調べてみると、宮中・・・皇室の行事やいろんなことは中国のものを写したものです。\n\n昔から「日本は駄目だ、どうしても外国でできたものでなければ良い物がない」というような、一つの伝統的にそういった信仰というようになっているからして、今でも舶来物でなければ駄目だというのです。\n\nもっともだいたい今の日本の文化は、みんな舶来ですから無理もないです。\n\n化粧品の広告も、いやに「アメリカ、アメリカ」と出てます。\n\nアメリカではやるとか、薬がどうとかとあります。\n\nペニシリンの広告に「アメリカ以上の効果がある」とか出てます。\n\nしかし化粧品などは馬鹿げてます。\n\nアメリカの婦人と日本の婦人とは皮膚が違います。第一食べ物が違います。\n\nそれを同じに思っているのですから、アメリカ崇拝の結果そういうふうになったわけです。\n\nところが私はアメリカの文化が間違っているというのですから、よほどくい違っているわけです。\n\nなにしろアメリカを救うというわけですから、ある時期までは「メシヤ教という奴は変な奴だ」と言うが、そうかといって悪いものとは思えないのです・・・悪くはないのですから。\n\n良いものとしても、少し桁外れだし、そんな偉いものが日本から出ることはない、日本人でそんな偉い者はいないと決めているのです。\n\n特に決めているのは・・・これは世界的かもしれないが・・・キリストとか釈迦とか、ああいう人よりか偉い人はもう出るはずがない、地球上に現われるはずがないと固く決めているのです。\n\n私がキリストや釈迦などはずっと下だと言っても、正気の気違いくらいに思って、どうも少し変だととられるぐらいなもので、そう急には分かるわけがないのです。\n\nこれもあまりに桁違いなのでしかたがないです。\n\nだから「奇蹟集」などは、いずれは大問題になるべきものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "ハワイで法人の許可を受けた",
      "publication_title_ptbr": "",
      "content": "「知ってのとおりハワイが非常な勢いで発展しつつあります。\n\nそれでついこの間あっちの弁護士が来ました。これはハワイの法人の許可を受くべく骨折った人です。\n\nやっと許可を得たそうですから、これからはたいへんやり良くなるわけです。\n\n非常に評判が良くて、しかもこの間ホノルルに本部を買い入れましたが、これがたいへんに良い場所で、非常に立派なもので、値段も安いし、すばらしい買物だと言ってました。\n\nハワイは五つの大きな島から成り立っていますが、その一つずつに一カ所ずつチャンと支部ができましたから、これからだんだん活動するというわけです。\n\nその一つ一つの島に、つまりメシヤ教が大いに発展するわけです。\n\nそこで今の形勢でゆきますと、結局そう長くはかからないうちにハワイ全島がほとんどメシヤ教になると思います。\n\nメシヤ島になりやしないかと思ってます。とにかく今のあっちの発展の勢いはすばらしいものです。\n\nそうなると世界が注目します。今一番注目しているのはアメリカです。\n\nもっともそれはこっちの予定のとおりですが、つまりハワイの発展の具合を見てアメリカが「これはたいへんなものだ、では自分の方にぜひ来てもらいたい」という、アメリカの国民的世論でアメリカに始まるという、そういう計画ですから、そういうふうにゆくわけです。\n\nそうしますと、ハワイは食べ物はウンとできるのですから、みんなが食べきれないほどできるのです。これは日本とはまるで違います。気候はよいし、あんまり悪い人間はいないのです。\n\n日本のようにずるい人間や悪い人間というのは、結局食えないからです。\n\nそれが食糧その他の豊かな所では、ずるいことをする必要がありません。\n\nですから日本がますます悲惨な状態ということは、物が足りないということが一番の原因だと思います。\n\nハワイで一番苦しんでいるのが病気です。だからメシヤ教によって病気が解決されると、本当の地上天国が簡単にできます。\n\nいずれハワイにも美術館を造ることになりましょう。そうなると地上天国です。\n\nハワイのいろいろな特徴を取り入れた地上天国を造るつもりです。美術館も造ります。\n\nそうなったらいよいよ世界の楽園みたいになりますから、これは世界の一つの注目をあび、問題になるだろうと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "ホノルル本部を五万ドルで購入",
      "publication_title_ptbr": "",
      "content": "「ハワイの方は、始終栄光に出しているとおり、非常な勢いで発展しつつあります。いよいよ本部もできました。\n\nこの間あっちの弁護士で、法人の届けを扱った人が来ました。これは予定の通りですが、許可になりました。\n\nその報告と、またほかのことで来たのでしょうが、私は会って聞いて、非常に結構だと言ったのです。\n\n法人になりますとすべてがやりよくなります。ちょうど本部ができて、そういったようなことを神様は順序良くされているわけです。\n\nハワイは五つの大きな島から成り立っているのですが、その五つの島の重要な地点にみんな支部ができました。\n\n無論ハワイの新しい信者ですが、そういうような具合です。\n\nそれでホノルルの本部も、とにかく五万ドルで買ったそうですが、非常に安いのだそうです。\n\nこの間の弁護士の話によると、ちょうど坪一万二、三千円くらいになっているそうです。\n\nところがいまこしらえると坪五、六万くらいかかるだろうと言ってました。\n\nだから非常に安いのです。位置も非常に高い所で、眺めもたいへん良い所だそうです。\n\n神様が準備してあるのですからあたりまえの話ですが、ハワイの発展は、そういう具合で目覚ましいものがあると思います。\n\n五万ドルですと邦貨にして千八百万円ですが、これから少し修繕しなければならないので、そういった修繕費はハワイの信者が全部出すのです。\n\nわずか半年あまりでそれだけの発展の成績をあげたということは、驚異と言ってよいくらいです。\n\nそういうような具合で、私はいずれ地上天国はハワイから始まるのではないかと思ってます。\n\nハワイがほとんどメシヤ教信者になるということになると、これは大いに世界の注目を受けるとともに、特にアメリカが注目しますから、そうするとアメリカの発展も早くなるわけです。\n\nですからむしろそうなってから日本の人がびっくりして、急にメシヤ教信者になる人が非常に増えると思ってます。\n\nちょうど幕末時代のキリシタン・バテレンのようなものです。（中略）\n\nとにかくアメリカの方も、これからだんだん分からざるを得ないようになりますし、そうなるとハワイは、全島がまず地上天国の先駆になるのではないかと思ってます。\n\n特にハワイは、他の条件はみんなよいです。食糧難というのはないので、食って余るくらいなものです。\n\nそれから人民の思想のよいことで、非常に素直で明るいのです。それはそのはずです。\n\n結局生活が楽だからです。日本人が今ねじけて犯罪とか苦しいことがいろいろ多いのは、結局物が足りないからで、生活が苦しいというのが原因です。\n\nただハワイで困っているのは病人が多いことです。\n\nですからメシヤ教がこの病人の解決をすれば、ハワイは割合に簡単に地上天国になるわけです。\n\nですからハワイは、とにかくメシヤ島になるでしょう。\n\nそこであとは日本ですが、つまり日本の米の問題です。\n\nこれが解決されると、医学の問題も、メシヤ教が肥毒を発見して、こういうすばらしい日本を救うべきところを見れば、やっぱり薬はいけない、浄霊で病気が治るということが一度に信用されることになります。\n\nですから自然農法の成果が、病気治しの方面にも非常によい影響が伴うと思うので、たいへん喜ばしいと思っております。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "ハワイはメシヤ島になる",
      "publication_title_ptbr": "",
      "content": "「ハワイは今年から始めましたが、非常な成績で、つい一週間ばかり前にあっちの弁護士が来ました。\n\nこれは法人にしてもらうべくその人に頼んだのです。それでいよいよ許可になったという報告を兼ねて日本に来たわけです。\n\nですから法人になると、これからはずっと楽ですから喜んでいます。\n\nこれはあなた方も始終報告を読んでいるでしょうが、ますます発展してきて、今度はホノルルのごく眺めの良い所に本部の家を買ったのです。\n\nこれは土地と家とで五万ドルですが、日本の金にすると千八百万円です。\n\nその金というのは、今年三月からハワイに始めてできた信者がみんなで出してできてしまったのです。\n\n私の方では一文も出さないのです。それを思ってもいかに有力な、本当に熱心な信者ができたかが分かります。\n\nハワイは五つの大きな島からできてますが、その急所急所に全部支部ができました。\n\n神様のやることは水際立っていて非常に早いです。\n\n判で捺したようにキチンキチンとゆきます。\n\nそこの支部長はみんな新しいハワイの信者です。\n\n新しい信者の中にも随分熱心な人があるようです。\n\nその弁護士の話では、あっちでは注目していて評判がよいそうです。\n\nつまり評判が良いということは、今までハワイに行った宗教はどうもやり方が間違っているために、新宗教なんていうのは、特に向こうでは警戒しているのです。\n\nところがメシヤ教は違う、これが本当だということが分かったのです。人民が非常に良いのです。\n\n弁護士もこれから大いにメシヤ教のためにやる、援助したいということを言ってました。\n\nこれからのハワイの発展は、ものすごいものがあると思います。\n\n私の考えというより予想では、いずれハワイはメシヤ島になると思います。\n\n今まではしっかり信仰するほどのものが向こうにはなかったわけです。\n\nやはりキリスト教が一番多いようですが、それもお付き合い程度です。\n\n牧師がいろいろと骨折ってやるので、ある程度までは拡がってますが、根強さはありません。\n\nそれからハワイは食糧とかそういうことは潤沢で、生活も非常に楽です。だから気風もよいのです。\n\n人間の気風が悪いというのは、現在の日本では一つには食えないからです。\n\nだから結局社会悪、悪い社会というのは、生活が楽でないからというわけで、その原因は病気です。\n\n日本の状態はだいたいそうです。\n\nハワイはちょっと違うのは、生活は楽だが病気が非常に多いのです。\n\nそこでメシヤ教が病気を治すということによって、みんな救われる一つのものが見つかったというわけです。\n\nなにしろ午前六時三十分前から支部に行列しているというのだそうです。\n\n二人で行っているのですが、報告も書けないくらい忙しいのです。\n\nですからそう長くならないうちにメシヤ島になると思います。\n\nそれだけでも世界的に注目を浴びます。特にアメリカが注目します。\n\nそこでアメリカが調べると、病気がよく治るのであっちの人民がメシヤ教の人をよく奨励するようになると思います。\n\nそれが日本に知れればそれだけでも結構です。\n\nメシヤ教は本物だということになって、日本人はメシヤ教を認めざるを得ないということになるのも、それほど程遠いことではないと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}