{
  "source_file": "04_4.その他_02_地上天国の雛形建設.json",
  "part": 10,
  "total_parts": 10,
  "volume": "4.その他",
  "theme_name": "地上天国の雛形建設",
  "publications": [
    {
      "title_idx": 19,
      "title": "地上天国は魂を高める",
      "pub_idx": 1,
      "publication_title": "地上天国は汚れを取る機関",
      "content": "「それからさっき言ったシカゴ・トリビューンの記者にこういう話をしたのです。\n\n地上天国は箱根、熱海に造って、さらに京都に造る。\n\nその次はハワイにも造るし、それからアメリカにも造り、漸次ヨーロッパから世界中に造ることになる。\n\nこれは今まで公園は世界中どこにもできているが、公園ではあまりに大衆的で、ただ憩いとか、あるいは子供の遊び場といったようなもので、レベルが低いのです。\n\nところが地上天国の方はもっとレベルの高いものです。\n\n要するに美によって人の情操を高めるという考えでやるのだ、私はそういうものが必要だというのです。\n\nとにかく現在いろいろとそういった娯楽的に見るものとしては、あまりに俗悪過ぎて、要するにそれを見て品性を向上するというよりか、品性を堕落させるものが多いくらいです。\n\nそういった観覧物がいっぱいですから、その中で品性を高めるべき、要するに高級なものもなくてはならないのです。\n\n私の言う地上天国というのはそれが目的だ。だから公園のもっと上等なものです。そういうものを世界中に造って、美によって大いに人間の品性を高めるのです。\n\nそういうつもりだということを話しましたが、非常に共鳴してました。\n\nそこでメシヤ教は病気を治すということは分かりきった話です。\n\nそれから農作物は食って余るくらいできるということも分かってます。\n\nそれとともに人間の魂を磨き良くするのです。\n\nところが今までは魂を磨くというと難行苦行でなくてはいけないと思っていたのです。いろんな修行です。\n\nそれがこっちは反対で、楽しみながら魂を磨くというわけです。\n\n汚い社会、厭なことを聞いたり見たりして、要するに心を始終汚してしまうのです。\n\nですから時々はそれを洗濯するわけです。\n\nつまりその汚れを取るという機関がなくてはならないのです。\n\nそれが地上天国です。それには美というものですが、美にもいろいろあります。\n\nストリップでもやはり美です。あれは、神様の造った人間の若い女性というものはすばらしい美です。\n\nけれどもあの美は、美しいだけで品性を高めるということとはちょっと逆です。\n\nだからあれもあえて全部否定するということは、道学者的になりますが、ああいうものも見て結構ですが、それとともにまた品性を高める美というものも見なければならないのです。\n\nそれにはどうしても地上天国的のもので、それにはいつも言うとおり天然の美と人工の美です。この人工の美ということは、口では言うが、今までは駄目だったのです。\n\nその記者に言いましたが、立派な芸術家が苦心して作った良い物を、ある一部の特権階級が人の目に触れない所にしまっておいて、少数の自分の関係者に見せるということと、財産保護法の手段としてそういう物を集めるというだけのもので、どうもはなはだ本当ではない。\n\nそれは非常に間違っているから、私はできるだけそういった立派な物を集めて、そうしてそれをだれでも見られる、一人でも多くの人に見せるということが本当なのだから、その目的が主なものだということを言ったが、非常に共鳴してました。\n\nこれは日本人もそうですが、外人は特にそういう美の独占は非常に悪いということを思っているのです。\n\nですから国によっては、日本の国宝とか重要文化財ということもいけないと言って、フランスあたりでは、そういった非難があるそうです。\n\n国宝などといって、自分の国に大事にしまって、外国の人に見せないという考えはどうも良くない、ということを言っているそうです。\n\n箱根美術館のようにああいった良い物を大衆に見せるということは、非常に共鳴するのです。とにかく民主的美術館です。\n\nところで今まではほかの個人的美術館というと、まず財産保護のためです。\n\nこれは記者も言ってましたが、他の美術館はようやく春秋二回のわずかの期間見せるだけだから、どうも一種の財産保護のためのようでおもしろくないが、メシヤ教の美術館はそうでなく一般に見せるということは、今まで日本人ではやらないことだ、ということを言ってました。\n\nそういうこともよく見たと思って感心しました。\n\nまた博物館はどうかというと、博物館は美術が本位でなくて、歴史学的、考古学的のもので学問的の一つの参考品です。\n\n本当に美術といえば古美術であって、古い方がずっと良いのです。\n\nそれで現代美術の方もこのごろはだいぶ人の目に触れるようになりました。\n\nそれから良い物でも西洋の絵は見られるようになりましたが、日本の古美術というのは、誠に見られないのです。\n\nこれは箱根美術館だけです。また中国の東洋美術にしても、それが本当に鑑賞できるのは箱根美術館だけです。その意味において外人もようやく認めてきたわけです。  \n　  \nそれから今のシカゴ・トリビューンは、社員が四千二百人で、本社が二十四階だそうです。日刊の頁数は六十頁というのですから、ベラボウに大きなものです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "地上天国は魂を高める",
      "pub_idx": 2,
      "publication_title": "地上天国は品性を向上させる",
      "content": "「それから四、五日前にアメリカのシカゴ・トリビューンというあっちの大新聞の東洋総支配人の奥さんで、女の新聞記者ですが、来ていろいろ質問して、新聞に載せるのだそうです。\n\nそれで箱根美術館も見たし、熱海の地上天国も見せたので、非常に感心して、なにを見ても聞いても心が打たれ通しで、なんと言ってよいか言葉で表わせないというようなことを言ってました。\n\nところが昨日聞いたところによりますと、教主様に会ったけれども、自分には荷が勝ち過ぎて、どうもたちうちができない、まあ負けた形だというのです。\n\nしかし随分いろいろな質問をして、自分ではそうとう自信があるらしかったです。私も思いきって話しました。\n\nその人の主人は今朝鮮にいるらしいですが、いずれ東京に来た時に、ぜひ主人と十分談話を交してもらいたい。\n\nそれでぜひトリビューンにそうとう大きく扱って出すという希望だそうです。\n\n「世界平和の建設者」という標題で書くつもりだと言ってますが、非常におもしろいと思います。\n\nこれで一躍米国にメシヤ教というものが知れるわけです。\n\n将来あっちに宣伝するうえにおいて、とにかく第一印象を与えておくということは非常によいと思います。\n\n先方で感に打たれたといいますか、印象づけられたのは、とにかくアメリカは白人文明、西洋文明の代表者だ、日本は東洋文明の代表者だ。\n\nつまりアメリカは緯の文明だ、日本は経の文明だ。だからこれを結ぶということが世界としては一番重要なことで、これによって本当の文化が生まれるのだ。\n\nだからあなたの方で私の方を新聞に載せるということはその第一歩だ、つまり結ぶ第一歩です。\n\nだから非常な結構なことだ、というようなことを話したので、そういうようなことは向こうでも非常に印象づけられたように思われます。\n\nただ向こうで言うことでおもしろいのは、私が宗教を始めたのは約五十ぐらいの時からだといったところが、これは珍しいというのです。\n\n釈迦やキリストでもずっと若い時からだったけれども、あなたは五十からというと、そういう年輩になってから大きな宗教的存在になった人はないと言うのです。\n\nこの点は非常に珍しいことを言ってました。\n\nこれは私もウッカリしていたことで、おもしろいと思います。\n\nそれから共産主義はどう思うと言うから、あれは私は問題にしてない、あんなものは決して成功するものではないからと言ったら、どういうわけだと質問するから、人間で言えばアメリカや日本は上半身だ、それで下半身が共産主義国＝ソ連＝だ。つまり足にあたるのだ。\n\nだからもしソ連が支配権を握ったとしたら、人間は逆様になって歩くようなことになってしまう。\n\nそういうことはあり得ることはないと言ったところが、非常に笑ってましたが、あっちの新聞に出すでしょう。ちょうど二時間ばかり話をしました。\n\nそれからもう一つ私が言ったことは、箱根、熱海、京都の順に地上天国を造るつもりだが、いずれハワイにも造り、アメリカにも造る。\n\nそうしてだんだん世界的に増やしてゆくつもりだ。というのは、今までは公園は方々にできている。\n\nしかし公園というのはごく一般的で大衆の憩いの場所というようなもので、私の計画しているものはもっとレベルの高いものです。\n\nつまり天然の美と人工の美を取り入れた、上等なものを造る。\n\nなにしろ人間が見るものとしては、現在のごとくみんなあまりに俗悪のものが多過ぎるので、見て品性が向上するようなものはほとんどない。\n\n見て堕落に導くようなものの方が多いのだから、少しはそういった高級な、品性を高めるようなものも大いに必要だと思う。\n\nそういう意味でこの地上天国を造るのだと言ったが、非常に共鳴していました。\n\nまだいろいろありますが、気のついたことはそういう点です。  \n　  \nいつも言うとおりメシヤ会館がだんだんできるに従って外国に拡がってゆくのです。そういう意味になります。\n\nできあがってからはアメリカなどには大いに発展するわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "地上天国は魂を高める",
      "pub_idx": 3,
      "publication_title": "地上天国は美の世界",
      "content": "「今日は少し変わった話をしようと思います。御承知のようにわがメシヤ教も順調に育ちつつあります。\n\nそれについて各方面からいろいろ注目をされるようになりつつあります。\n\nなにしろ今までの宗教と違って、非常に変わってますから・・・といってもこっちが変わっているのではないので、先様が変わっているので、こっちはあたりまえなのです。\n\nところが世の中が変わり過ぎてますから、まともな者が変わったように見えるのです。だから非常にやりにくいのです。\n\nついこの間も文部省の宗務課長補佐の人と、朝日、毎日をはじめいろいろな新聞連合機関の人が六、七人来ていろいろ質問をしたのです。\n\n私も話はしましたが、メシヤ教というのは、やっぱり宗教ではないのですかと言うのです。\n\nだから私は宗教ではないのだ、宗教以上のものだと言うと、それではどういうわけで宗教という名にしたのですかと言うのです。\n\n文部省の役人もいましたが、宗教よりほかにこういうものを入れる項目がないから、取り扱い上宗教の中に入れなければしようがないから宗教という名にしたと言ったのです。\n\nだからしようがないです。ほかになにか名をつけるよりしようがありません、と言ってました。\n\nそういうような具合で、これからだんだん表面的活動になってくるのです。\n\nしかしこっちでわざわざそうするのではなくて、世の中からそういうふうにし向けられるというようなわけで、自然です。\n\nそれでこの自然が私の方針なのです。つまり自分で「オレはこうだ、オレはこういうことをする」と言って最初から大手をきってやるというのでなくて、コツコツとやっているうちに世の中からいろいろなことを言ってき、希望してくる、というように発展して行くというのが自然です。\n\nいつも言うとおり、物が育つようなやり方でゆかなければいけないというのはそういうわけです。  \n　\n\n最近アメリカのシカゴ・トリビューンというアメリカでの四大新聞の一つです。\n\nニューヨーク・ヘラルド、ニューヨーク・タイムズ、ワシントン・ポストなどとともに大新聞です。発行部数は百万以上だそうです。日刊新聞が六十頁というのですから大きなものです。\n\nまるで日本の雑誌みたいな読みでがあります。あっちの新聞ですから広告が大部分なのでしょう。\n\n社員が四千人だそうです。本社の建物が二十四階というのですから、ちょっと度肝を抜かれる大きさです。\n\nその新聞の東洋総支配人の奥さんが来たのです。女の新聞記者というわけですが、なかなか頭の鋭い人です。\n\n箱根、熱海の地上天国を見せました。それからいろいろな質問を聞きましたが、日本人と話をするよりか分かりよいのです。\n\n日本人の新聞記者などは、よほどこっちが加減してもなかなか分からないのです。\n\nそれは見方が公平で、急所を見るのです。ですから私も気持ち良く話ができました。約二時間ばかり話をしました。\n\nその中で私は一番おもしろいと思ったのは、私の今までの経歴を話したところ、\n\n「あなたは珍しい、釈迦やキリストはずっと若い時から宗教のことをやっていた。\n\nところがあなたは五十過ぎてから宗教に入ったのだから世界に例がない」と言ってましたが、\n\n私もなるほどそう言われてみるとそうだと、ちょっと見方が違うところにおもしろみがあると思ったのです。\n\nそれからいろんな話がありましたが、その中で気のついたことだけを話します。\n\n「天皇制はどうか、天皇制に対してはどういう考えか」ということを質問されたのです。\n\nそれで私は、「天皇制はない方がよい」と言ったのです。\n\nアメリカが天皇制をやめるような仕方だから結構だ、どうしてかというと、天皇制がなければ、まず日本が戦争を起こすということがないでしょう。\n\nこの間の戦争にしても、天皇制を利用して一派の者が野心を抱いて始めたことなのだから、つまりそういった機関がなければ、そういった看板がなければ、そういうことができないのです。\n\nですから非常に結構だ。というのは、日本という国は本当の平和の国です。平和の国ということは、要するに世界の公園です。\n\nというような、非常に世界的に美しい、世界中の人を慰める、楽しませるという、そういう国柄なのだ、日本の使命はそうなっているのだ、だから戦争などは絶対反対なのだから、徹頭徹尾戦争が起こらないような国家にする。\n\nそうして平和的の美、美しい国という、そういう考えで地上天国や美術館を造ったのだ。\n\nそれからこれからも日本では箱根、熱海、京都に最初造るとして、それからハワイにも発展したので、いずれ地上天国を造るようになるだろう。\n\nそれからその次はアメリカにも造るし、ヨーロッパにも勿論造る。東洋にも造る。\n\nそれはなぜかというと、公園は世界各地至る所にありますが、その公園よりもっと上等なものー公園というものは一般的のもので、大衆が憩い、あるいは大衆の娯楽という意味ですが、もっとレベルの高い美によって人間の品性を高めるというものが人類に必要なのです。\n\n私はこれからそういうものを造ろうと思っている。\n\nそれからもう一つは、今日の人間というものは、娯楽がなくてはいけないが、娯楽といっても、品性を高めるというようなものよりか、品性を堕落させ低めるというものの方が多い。\n\nこれは説明するまでもありませんが、そういった観覧物を見て堕落に導くものの方が多いですから、どうしても少しは品性を高めるというものが必要だ。\n\nこのことは、その時には時間がなかったからあっさり話しましたが、少し詳しく話してみますと、つまりこの汚い社会＝嫌なことがたくさんある忌まわしいものの中に生活している以上、その魂が汚れるのです。\n\n汚すまいと思っても、汚すような事柄がたくさんできてくるのです。話を聞いても、ラジオでも、新聞を見てもそうです。ラジオでは、娯楽以外には世の中の良いことはあんまりありません。\n\nそういったことを見たり聞いたりしているために、精神的に濁りが溜まったりいろいろします。そういうものを洗濯する、洗うというものが必要なのです。\n\nそのために地上天国といって、天然の美と人工の美というものを楽しみながら見れば、汚れた魂がいくぶんでも洗われる。\n\nそれからまた美ですが、目によってその人の心の境地が高まるわけです。  \n　\n\nだからつまり人類社会を良くするには、そういったものがもっとなければいけないのです。ところが今まではなかったのです。\n\n地上天国というのは美の世界です。真善美の美です。\n\nそういうようなことをやった人は今までにないので、そのために私がやり始めたのが、今やっている箱根、熱海です。\n\nところが箱根はできあがって、熱海は今やってますが、これはみなさんも知ってますでしょう。\n\nシモンズという名前の人ですが、お世辞でなく、非常に感銘したようでした。\n\nそれから熱海は私が直接案内しましたが、非常に驚いて、（これは通訳が言うのですが）事々に「こういった構想はアメリカにもない、なにを見ても心を打たれる」と喜んで帰りました。\n\nそれから二、三日たって、通訳に当たった人が私の所に始終来る浮世絵専門の道具屋ですが、アメリカの浮世絵を研究している人たちに一週一回、夜講義をしているのです。その人は信者なのです。その人が通訳をしたわけです。\n\nその人の話によると、どうやら先方も分かったらしいのです。\n\nそれで帰ってからの話を聞きますと、どうも自分の方が少しタジタジだった、荷が勝ち過ぎた、\n\nだから今度自分の主人が朝鮮に行っているが、帰ってきたらぜひ会っていただいて、また主人が十分話を交換して、自分はアメリカに帰って、トリビューンにメシヤ教の紹介をし、そうして岡田という人の記事をぜひ書きたい。\n\n『世界平和の建設者』という題で書くつもりだ、ということを聞きましたが、これは本当にそうするらしいです。\n\nとにかくこの新聞にそうとう出れば、アメリカの人に一ぺんに知れるわけです。\n\nだから神様の方から言うと、一歩アメリカの方に足を踏み入れたということになるわけです。\n\nそれからその時にこういうことを言いました。\n\nつまり文明にも経と緯がある。緯の文明の代表者はアメリカだ、経の国の代表者が日本だーこれは私の書いたものにたくさんありますー\n\nですから経と緯の両方を結んで、初めて本当の文明が生まれるのだ、それでその経緯の文明を結ぶということが、メシヤ教の本来の一つの使命だ、ということを言いましたが、そのことについてもたいへん共鳴してました。これは本当なのです。\n\nまずその第一歩としてあなたが来られてこういう話を交換されたわけだから、と言ったところが、だいぶ感銘したようでした。この話はそのくらいにしておきます。（中略）\n\n今はアメリカの話、ハワイの話、日本の話と、この三つに分けて話をしましたが、いよいよわがメシヤ教が世界的にも日本的にも一歩前進することになるわけです。\n\n今までの長い間いろんな妨害をされ、みんな苦しみに苦しみ、つまり雪霜に堪えてきて、いよいよいまや春に向かわんとする、ちょうど直前に来たような気がするのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "地上天国は魂を高める",
      "pub_idx": 4,
      "publication_title": "地上天国を米国各地に作る予定",
      "content": "「このメシヤ教も知らるるとおり、近ごろになりましてだいぶ発展するとともに、よい意味における社会の見る目が変わってきました。これはあたりまえの話です。\n\nだいぶ長い間いろいろな誤解のもとに苦しんではきたのですが、とにかくいくらか理解されかかってきたような具合で、大いに喜んでいる次第です。\n\nそうしてそれについて、これからの発展すべきいろいろな面があります。\n\nアメリカ、ハワイ、日本と、この三つの面にだいぶおもしろくなるようになってきましたが、その話を今からします。\n\nつい五、六日前にアメリカのシカゴ・トリビューンという新聞で、大新聞の一つです。\n\nあっちのものでは、ニューヨーク・ヘラルド、ニューヨーク・タイムズ、ワシントン・ポストそれに今言ったシカゴ・トリビューンが四大新聞というようなものでしょう。\n\nそこの東洋総支配人のシモンズという人の奥さんが来たのです。\n\nこれは夫婦で新聞記者なのですが、その婦人というのがなかなかなもので、やっぱり記者をするだけあって、さすがにすばらしい頭です。\n\nこっちの言うことに対する理解と、急所をつかむところなどは、今まで日本人にもちょっと見られないような鋭さです。\n\nだから話も非常にはずんで、といったところで通訳が間に入るのですから、やりにくいのですが、それでもなかなか分かるので張り合いがありました。\n\nそれでその見方などは日本人と違って、おもしろい見方をしているのです。\n\n例えば、私の経歴をザッと話をしたところが、「あなたは珍しい、釈迦やキリストは若い時から宗教的に生活していたが、あなたは五十過ぎてから宗教に入ったということは非常に変わっている」と言うのです。\n\nこれは私も気がつかなかったのですが、そう言われてみると、意外なところに目をつけたものだと思いました。\n\n二、三、気のついたことを話しますが、日本の天皇制はどう思うという質問があったので、私は天皇制がなくなったということは非常によい、喜んでいる。\n\nというのは、この間の太平洋戦争にしても、結局ある一部の野心家が、天皇を利用してああいう馬鹿馬鹿しい戦争を起こしたのだから、天皇制がないとしたら、つまりああいったような戦争は起こす方法がない。\n\nそういう心配がなくなる点から言ってもたいへんよいと思う。\n\nそれについて、日本はだいたい戦争をする国ではないのです。\n\n日本という国にはそういう使命はないので、日本はどこまでも平和的です。ー\n\n美による平和ですーこれは日本のあらゆるものがそういう条件になっているのです。\n\nだから将来は世界の公園、世界の楽園というような国になるのが本当の日本の国柄です。\n\nそれを戦争というぜんぜん違うことをやったというのは、つまり日本人が本来の国柄を間違えたというわけで、そういう意味から私は地上天国を造り、美術館を造るということをしているのです。\n\nそういう意味のことを話したのですが、非常に共鳴してました。\n\n私の考えとしては、地上天国は今は箱根、熱海で、今度は京都に造るつもりです。それから無論ハワイにも造るつもりだ。いずれは米国にも各地に造るつもりだ。\n\nとにかく世界中が今やりつつあるのは、どこの国でも公園です。\n\n公園はなるほど大衆的で非常に結構だが、公園より、もういっそう高いレベルのものを造らなければならない。\n\nというのは、今日娯楽機関というものは、いかにも俗悪きわまるもので、人間の品性を向上するようなものはない。\n\nむしろそれを見て堕落するくらいなものです。\n\nそういった悪いものがずっと多いのだから、一方でまた人間の品性を高めるようなものも必要とする。\n\nそれには公園以上の、もういっそう高いものを世界中に造らなければならない。\n\nその見本として私は今こしらえているわけだ、と言いましたが、そういうことも非常に共鳴してました。\n\nその時は箱根の美術館を見てきて、それから熱海の地上天国に私が案内して、いろいろ見せましたが、見るもの聞くものあんまり心を打たれて言葉の出しようがないと言ってました。\n\nそういうようで、よほどびっくりしてました。\n\n通訳をした人は、浮世絵の研究家で、英語がそうとうできるのです。\n\nそうして一週間に一度アメリカの人に英語の講話をしているのです。\n\nその人は浮世絵の売買をしてますから、箱根美術館の中にもその人が持ってきた物が随分あります。\n\nそれで東京へ帰ってからその記者は「岡田という人は自分としては少し荷が勝ち過ぎる」と言ったそうです。\n\nそれほどとは思っていなかったらしいのですが、私の言うことは、どっちかというと先方よりかなり上手の方ですから、タジタジなところがたくさんあったわけです。\n\n自分の主人が近々朝鮮から帰ってくるから、そうしたら主人によく理解をさして、無論大いに共鳴すると思うから、アメリカに帰ったらシカゴ・トリビューンに大いに書く、紹介するというわけです。\n\n「世界平和の建設者」という題で書くから、伝えてくれということを言ったそうですが、無論出るでしょう。\n\nそれでアメリカに私を紹介するトップを切らしてもらいたい、ということを大いに言っていたそうです。\n\nそれから私はこういうことを言いました。\n\nとにかく世界の文明は現在物質文明と精神文明で、これを分かりやすく言えば、アメリカは緯の文明で日本は経の文明だ。\n\nだから経と緯を結ばなければ本当の文明はできない。そこで救世教は緯の文明と経の文明を結ぶ計画なのだ。\n\nだからちょうどあなたが来られたのは、その第一歩と思うと言ったら喜んでいました。\n\n私らのバッジもそういう意味を現わしていると言ったのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "地上天国は魂を高める",
      "pub_idx": 5,
      "publication_title": "人間の品性を高めるような娯楽",
      "content": "「それから最近アメリカのシカゴ・トリビューンという新聞の東洋総支配人のシモンズという人の奥さんが来まして、これは婦人で新聞記者をやっているのですが、婦人でもなかなか頭がよいです。それで私の仕事についてだいぶ注目をしてきたのです。\n\nそれというのは、私の所に来ている、浮世絵を始終集めている売買人で、研究もしている信者の人が、英語がそうとうにできるので、よほど前からアメリカの人たちに浮世絵の講義を一週間に一度ずつ英語でやっているのです。\n\nその人の紹介で来たのです。二時間ぐらいいろいろと話をしました。箱根美術館を見て、熱海の方は私が案内しましたが、お世辞でなく非常に驚嘆してました。\n\n私の仕事についていろいろ話をして、自分の主人は朝鮮に行っているが、やがて帰ってくるから、そうしたらぜひ私に会ってもういっそうよく話を聞いて、トリビューン紙上にぜひ出したいというのです。\n\n「世界平和の建設者」という題で出したいと言ってました。\n\nいろんな話をしましたが、その中で二、三覚えているのは、信者の人はよく知ってますが、世界の文明の中の緯の文明、物質文明の代表としてはアメリカで、精神文明の代表者としては日本で、要するに緯の文明の親玉がアメリカで、経の文明の親玉が日本で、この経と緯を結んで本当の文明が生まれるのだ。\n\nそうするとアメリカと日本の文明を結ぶということが一番肝腎なことです。\n\nそれに対して、私は前から唱えてましたが、いずれ時期が来ればそうなると言ってました。\n\nちょうどあなたが今度来られたのは、そのためだと言ったところが非常に喜んでいました。\n\n特に感銘を与えたように思えました。\n\nそれで共産主義に対してはどういう考えかと言うから、それは問題ではない。\n\n共産主義というものは、人間でいえば腰から下の足の方なので、アメリカと日本は上半身だー\n\nそれでもし共産主義が日本を支配するとしたら逆様になるからそういうことは絶対にあり得ない、\n\nだからそういうことは心配しなくてもよい、と言ったところが非常に喜んでいました。\n\nきっとあっちの新聞に出すだろうと思います。\n\nそれから天皇制に対してはどう思うかと言うから、私は天皇が御退位になって、つまり天皇制がなくなったということは非常に結構と思う、これでこそ本当に日本の国柄としてその使命を達成することができる。\n\nというのは、だいたい日本という国は戦争などで権力を握るとか勢力を張るという国ではないのです。\n\n日本は平和国、要するに美の文明、芸術の文明国です。そういうことを完成して世界中の人を楽しませ喜ばして、そうして文明の進歩に貢献するという国なのです。\n\nだから特に風景とかあらゆる条件がよく備わっているのです。私は前からそういう考えでいました。\n\nその最初として箱根、熱海、いずれ京都に地上天国の模型と美術館を造るのです。\n\nこれが日本としてのもっとも肝腎なことと思うからやっているのだ。\n\nそれでもう一つ肝腎なことは、人間というものは娯楽が必要なことは言うまでもないですが、娯楽といっても、現在ある娯楽は人間の情操を向上させるというよりも、堕落に導くものの方が多いのです。\n\nたしかにそういう娯楽も必要ですが、もっとレベルを高め、人間の品性を高めるような娯楽と言いますか、楽しませつつ向上させるというものも少しはなくてはならない。\n\nそういう意味において地上天国を造ったのだ。\n\nちょうど公園というものは至る所にあるが、公園は大衆的で、憩いの場所という程度のものですから、それよりかもういっそう高級なものを造る必要がある。\n\nそれが人類に与える感覚というものは非常に大きなものだ。やはり一般はレベルの低いものを楽しみとしている。\n\nただ楽しむだけで、それによって人間の情操とか品性を高めるという目的はない。\n\nところが私はそういった面においても地上天国は大いに必要だと思うから、日本では今の三カ所、それからハワイに私の方の宗教が発展しつつありますから、いずれハワイにも造ります。\n\nそれからアメリカにも造るようになる。次は全世界ですが、ヨーロッパ、東洋というように造るつもりだと言ったところ、これにもたいへん共鳴してました。\n\n帰ってから通訳をした人に、どうも岡田という人の話は少し荷が勝ち過ぎるからーもっと軽くみていたようですがーどうもタジタジで、とてもかなわない、主人が今度帰ってきたら十分話してもらうということを言っていたそうです。\n\n私はそうでもなかったのですが、メシヤ教の話というのはどうしてもレベルが高いのです。\n\nこれはあなた方もそういう経験があるでしょうが、ついそういう具合になってしまうのです。\n\n話や実際にすることが、現代文化の標準からゆくと高過ぎるのです。だから食い違いが大きいのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "地上天国は魂を高める",
      "pub_idx": 6,
      "publication_title": "地上天国は美によって魂を向上させる",
      "content": "「そこで、メシヤ教のモットーである「病貧争絶無の世界」「地上天国を造る」ということは、とにかく私の生きているうちに基礎だけは造るつもりです。\n\nそうすれば後は自然にできるのです。そんなドエライ、世界をまるで自分の・・・というとおかしいが、神様の計画どおりにできるということは、これもすばらしいスピードです。\n\nそういうようなわけだから、地上天国を造るということは、それは理想であって、現実的にそんな早くできるものではないとは、誰でもそう思います。\n\nなにしろ今までのような宗教のやり方や発展の仕方から想像しても、そんな早く実現しようとは、とても思えないのです。\n\n思えないが、今言ったことを考えてみても、あながちできないとも言いきれない感じがします。\n\n私が自分の思うとおりのことを言うと、かえって信じ難いから、よほど割り引きして緩和して言っているのです。\n\nこれでも世間の初めての人は、まるでわけが分からない・・・ということをよくお蔭話に書いてありますが、そういうようなわけで、今までの考え方と馬鹿馬鹿しく外れてしまってますから、またそこに大いにおもしろみと言いますか、そういうものがあります。\n\nだからやはり開闢（かいびゃく）以来ない大きなことであり、喜びであり、大変な事業です。\n\n日本でも、秀吉が大阪城を造ったとか、日光は三代将軍が造ったのですが、それを造る動機というのは、私のやっていることとは大変に違うのです。\n\nあれらはみんな自己の権勢を誇るためと、自己の権力を維持するための、つまり戦争の防備です。\n\n戦いによって取り返されないようにというためと、自己の勢力を維持し、権勢を誇るという一種の虚栄です。\n\nそれから東京の二重橋でも、太田道灌（どうかん）が造って徳川を大いに充実させたものですが、やっぱり目的は今言ったとおりで、決して大衆を楽しませる、日本の国民なら国民全体を喜ばせるという、そういった公共性はまことに少ないのです。\n\n結局、自己中心で、自己の利益のために造ったものです。\n\nそれからまたイタリアのヴァチカンにしても、宗教的ではありますが、つまりキリスト教発展のための本山です。\n\nなにしろキリスト教はローマ時代には非常にさかんだったのです。\n\nですから品物を献げたり、金を献げたりして、自然にああいう美術館などもできてしまったようなものです。\n\nですからほとんど宗教的です。私は去年ヴァチカンの油絵を天然色写真にとった物をもらい、いろいろ見ましたが、実にすばらしいものです。\n\n写真で見てもあのくらいですから、現場を見たらどんなに良いかと驚きました。\n\nといったところで、結局一つの宗教によって自然にできたものです。\n\nアメリカ文化なども立派ですが、あれは機械文明を誇るものであり、また金儲けに利用するためとの両方で、ああいう立派なものができたのです。ですから美術的ではないのです。\n\nところが今度できる地上天国は、そういったような、一つの戦争、武力をもって自己を擁護するという意味とか、一つの宗教を弘めるというのでなくて、ただ多くの人＝世界中の人が、美を楽しみ、美によって魂を向上させるという、純粋の平和的のものです。\n\nですからそういうようなものは、今まで世界中にできたものはないのです。これが初めてでしょう。\n\nそういう意味において、いずれ世界中に理解されます。\n\nアメリカの新聞記者もそういうことを言ってます。世界でも立派な物を造っているが、それらは自分の利益を主眼としているが、あなたはそうでなく、本当に平和的の、大衆のための仕事をするのだから、日本人としては実に珍しい。\n\n日本にこういう人物がいるということは知らなかったと言ってましたが、知らなかったはずです。やっとこのごろですから・・・。\n\nおそろしい自慢話になりましたが、しかしこれは私がやっているのでなく、神様が私を使ってやっているのですから、神様の自慢の取り次ぎと言えばよいわけです。\n\n手っ取り早く言えば、熱海の地上天国ができてから、メシヤ教というものがぜんぜん面目一新して、一つの、世界的の偉大なものとして見られるということになります。\n\nですからメシヤ教を見る目が、日本は勿論、外国にも知れてきます。\n\n今でさえシカゴ・トリビューンでは続いて紹介するということを言ってます。\n\nそれで熱海地上天国ができればいっそうやるだろうと思ってます。\n\nそれでこれは霊的にも、熱海の地上天国は世界の型になっているのだから、これが拡がれば世界的になるのです。\n\n霊的から言っても、そうなるのがあたりまえです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "地上天国は魂を高める",
      "pub_idx": 7,
      "publication_title": "地上天国は魂を高くする目的で造った",
      "content": "「三日間はほとんど美術館の話をしたのですが、今度の五、六、七に来られた人は、三日間に来られない人が来られたので、やはり美術館の話も急所だけを話してみようと思います。\n\n一度は見られたでしょうが、熱海の地上天国もドンドン進みつつあります。\n\nこれができると、それは今見たのではまだ想像もつかないほど立派なものになります。\n\n会館も、私は見ませんが、昨日見てきた人の話では大理石の柱が立ったそうですが、その色やなにか、非常によいと言ってましたが、それでできあがったら外郭といい、中身といい、これだけでも今まで見たことがないような物ができます。\n\n大きさも日本では一番大きいのです。他は、大きく見えますが、二階、三階があるから、人間もたくさん入るし大きくも見えます。\n\nしかし一階としてはすべての点において一番大きいです。それから設備も一番進歩しているそうです。\n\n例えば音楽の時のオーケストラ・ボックスという・・・舞台の前の下にあって、これは昔からあるものですが・・・それを私はふだんは見せないように、なんとかの装置で隠れるようになるのだそうですが、これはまだどこにもできていないそうです。\n\nその他、中の工夫とか、意匠というものもよほどすばらしいと思ってます。\n\nそれから展望台の水晶殿も、これはアッとするようなものです。\n\nそれで水晶殿と会館は秋までにできあがります。\n\nそれから美術館は箱根の美術館とはまるっきり違ったものです。\n\nこの美術館の様式は、勿論新しいのは新しいですが、実になんとも言えない、一つの美的感覚を受けるわけです。\n\nこれができたら世界の話題に上るだろうと思ってます。\n\nそれで今敷地や、あの付近を造ってますが、これは見れば分かります。\n\n大きな道路だとか、展望台の方に行く狭い道とか、実にうまくゆくのです。\n\nこれは神様がそういうような地形を支度してあったのです。\n\nですからこれがすっかりできあがると、世界にないものになります。\n\n似た物もないくらいなものです。これが大変なことになり、日本は無論ですが、世界の評判になるだろうと思ってます。\n\nそこで「いったいメシヤ教というものはなんだ」「新宗教であんなおおげさな物をこしらえて、いったい誰がやったのだ」「ナニ、岡田茂吉という元小間物屋の親父だったそうだが、それがあんな物を造って、怪物だ」と、最初は怪物だぐらいでしょう。\n\nそれからだんだんと「ただものではない」ということになって、そこに自然栽培なども同時に知れますから、そこで「怪物」から「曲者」になります。\n\nそして結局「とにかく確かに偉い、だから一つ研究してみる必要がある」というわけで、「岡田茂吉研究」という熱が出るだろうと思ってます。\n\n「それにはなによりも彼の書いた本を見る必要がある」というので、そうなると私の書いた本が非常に売れるだろうと思います。\n\nそうして、それを見れば、医学とか薬のこととか、その他の教えもありますが、だいたい分かることになります。\n\n今教団に命じて、信仰雑話は古くなったので、新しいメシヤ教の聖書というようなものを作ろうと思って、今まで私が書いたものの中から、これがよいというようなものを集めて、そういったものを集録して聖書的のものを作ろうと思ってます。\n\nそういうものなども大いに読ませるようにすると、一度に分かるわけですから、それから本当に発展するという段取りになるわけです。\n\nそれで、医学革命にしても、今までのように一人一人病気を治してやったぐらいでは、とてもまだるっこくて、いつまでかかるか分からないです。\n\nところが今のような具合でゆくと、あんがい早く分かります。神様はなかなかそつがないです。\n\n今度は地上天国、美術館というものによって多くの注目を浴びて、そうしてみんなを教えるという、一つのやり方ということになります。\n\nそれで、もう一つの驚くべきことは、その早さです。\n\nこれはみんな知ってますが、とにかく世界的の地上天国というものが、あるいは美術館というものが、これに匹敵する世界的のものでは、イタリアのヴァチカン、フランスのルーヴル、後は大英博物館ですが・・・これは英国では一番よいのですが、美術の方は一部になってます。\n\n世界的では、今のヴァチカンとルーヴルの二つです。それをアメリカの新聞記者が、箱根に匹敵してみたのですから、熱海ができれば、勝るとも劣る気遣いはないです。\n\nところがあっちは、ローマにしても千年近くかかっているし、ルーヴルにしても数百年かかってますし、また多くの人と大変な金がかかってます。\n\nところが私の方はわずか十年です。とにかく、始めたのが昭和二十一年ですから、三十一年に完成するとしても十年です。\n\nしかも私という、元は貧乏の方ではちゃきちゃきの方のものが、十年間にこれだけの物を造ったということは、とても人間業ではないということが分かるのです。\n\nそうして日本では、昔からの大きな美術的の物としては、大阪城、二重橋＝宮城、それから日光の東照宮ぐらいなものでしょう。\n\nところがこれは根本が違うのです。あっちの方は、その時代の英雄が、その時代の権勢を誇らんがためと、自分の政権、主権を維持せんがための・・・戦国時代ですから・・・戦争の防備です。\n\nだから大阪城も二重橋も、戦争の防備と自己の権勢をみせびらかすという目的だったのです。\n\nそれから東照宮は、三代将軍が徳川は三代になってもこのとおりだということを見せるためと、また一説によれば、まだ秀吉の勢力が残っていたから危ない、そしてその大名が秀吉方と奸（かん）を通じて徳川に反抗する気勢がないとも言えない。\n\nそれには彼らの懐をさびしくしてやろうというので、ああいう金のかかる物を造って、各大名の金を吸収するのだという策略もあったということになってますが、どこまで信をおけるかしれないが、そうとうあったには違いないと思います。\n\nそこであれはただ金さえかければよいというので、芸術的価値はないのです。\n\nですから外国には認められてないのです。\n\nそういうようなわけで、日本にあるそういう物の目的というのは、本当に民衆のためにということはないので、要するに邪念が根本になってます。つまり自己愛です。\n\nところが私が造る地上天国というものは、本当に平和的で、民衆が楽しみ、そうして魂を清浄に、高くするという目的で造ったものです。\n\n今までそういった目的でこういう物を造った人は世界中にないです。\n\nヴァチカンにしても宗教的です。その宗教を宣伝する意味と、その信者がいろいろなものを献げたので、自然にああいうものができてしまったのです。\n\nそういうようで、本当に平和的に、大衆のために立派な良い物を造ったということは、世界始まって以来初めてですから、その意味において大変な価値があると思います。\n\nこれからは世界中でまねをするでしょうが、その意味のことを、この間来たアメリカの新聞記者のグリリという人はさかんに言ってました。\n\nさすがはアメリカ人だと思いましたが、自己の利益は少しもなく、民衆のためにやったということは、日本人としては非常に珍しいと言ってました。\n\n箱根は規模が小さいが、熱海の美術館は、ともかく世界に誇るに足るものと思います。」」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "地上天国は魂を高める",
      "pub_idx": 8,
      "publication_title": "地上天国は人間の思想を向上させる目的で造った",
      "content": "「美術によって教えを弘めたということは聖徳太子が大いにやったわけですが、\n\nそれで地上天国について考えてみると、なるほど日本で今まで、秀吉が大阪城を造るとか、家康が二重橋とか・・・もっともこれは太田道灌が大いに拡張したものに違いないですが・・・日光にしても三代将軍が当時の美術家を動員してあれだけのものを造ったには違いないが、\n\nその目的たるや、つまり徳川の権勢を維持することと、それによって大いに国民を威圧的に勢力を植えつけるということと、\n\nまた一説にはまだあの時分には秀吉の残党がそうとう潜んでいたから、それに対して当時の大名が気勢があるので、それには金を捲上げ、懐を減らすのが一番よいというので、ああいう金のかかるものを造って、金を吸い上げるのが一つの目的だという説がありますが、\n\nどこまで信をおけるか分からないが、それもいくらかあったでしょう・・・。\n\nそれであれだけのものを造ったので、そうしてみると芸術的のものはないので、ただ立派だというだけで、外国人はたいして感心してないです。\n\nそういうようで、日本のそういった大きな建築物にしても、自己の権勢を誇ることと、戦争の方の防備という意味が多分に含まれていて、本当に大衆のためにということは、ほとんどなかったです。\n\nそれから世界的にみると、ヴァチカンにしても、宗教的に自然にああなってしまったのです。\n\nそして美術としても絵画、彫刻が主な物で、他の物はあんまりないです。\n\n絵画はすばらしいもので、私は写真で見ましたが、それは驚くべきものです。ルーヴルはだいたい絵画です。\n\nなお彫刻、陶器とかいうような物であっても、フランスだけの美術です。\n\n他には美術館だけで言えば英、米ですが、これも東洋美術は中国陶器と銅器だけで、後はたいした物はないようです。\n\nそういうようなわけで、本当に大衆に楽しみを与え、それによって人間の思想を良い方に導き、向上させるというような目的で造られたものはまだ世界にないのです。\n\n今度私が造る地上天国が初めてでしょう。これからはこのまねをしてやる者もできるでしょうが・・・。」",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "指導階級の救い",
      "pub_idx": 0,
      "publication_title": "インテリが箱根美術館に興味を持つ",
      "content": "「今年はメシヤ教の方では、美術館は着々として進歩してますがね。無論、六月までには出来そうです。\n\nあれがまた、一つの社会的に非常に評判になる。評判になって、どうだと言いますと、やはり教団の発展に対して、非常に良い影響があると思いますね。\n\nというのは今までインテリとか、そういったようなのは、何だメシヤ教なんて、いい加減な新興宗教の・・・うまい事を言って瞞（だま）くらかして、金をうんと上げさせたりなんかして、今までの宗教的な事になるのだ。\n\nとくらいにしか見ていなかったんです。今度美術館が出来ますと、断然日本一ですからね。\n\nこれは、普通の宗教と違う。大した物だと見方が違ってきますからね。そんな気振りがあるようです。\n\nそこで、いよいよ出来てみると、これは今まで蔑視していた在来の宗教的でない。\n\nこれは、余程見直さなければならないというようなことになりますね。\n\nそれと、もう一つは、一般にも見せますからね。\n\nやはり、名目は維持費とか、色んな名目はあるでしょうが、入場料を取って一般に見せるというようなことをするつもりです。\n\nもう一つは、外国人が日本に来れば、箱根は必ず来ますからね。\n\n熱海に来ない外国人でも、箱根は必ず来ますから・・・日光と箱根は来ますから・・・そこで、箱根に来れば美術館を観なければならないということになります。\n\n私は、箱根の美術館というものは、外国にもセンセーションを起こすだろうと思います。\n\n日本に行ったら、必ずあの美術館を観るべしというようにするつもりでもあるし、その確信もあります。\n\nそこで、日本に行ったら、まず第一に箱根の美術館を観る。\n\nそれから日光の東照宮を観るとか、あるいは京都にと・・・そのくらい認められるようにするつもりです。\n\n外国人が観るくらいにすれば、日本人は無条件で有難がりますからね。\n\nそれで、時々陳列変えしようと思ってます。この間京都であった琳派の・・・あんなような事をしようと思ってます。\n\nすると時々来なければならない。\n\n面倒臭いから・・・信徒ならいつでも観られるから、信者の籍だけでも置いておいた方が良いということになる。\n\nそれで良いんですよ。形でも信者になれば、霊的には信者になるんですからね。段々と解ってきます。\n\n最初から理解するとか、そんな事はいらない。\n\n美術館の為に信者になるという・・・そう言うような信者も沢山出来ると思います。\n\n日本人は、ああいう方面に注意を持っているのは割合多いですよ。\n\nしかも、近頃美術というものに、識者が大変関心を持ってきましたからね。\n\nしかも、東洋美術というものは、特に関心を持ってますね。\n\nそういったような・・・誰が見ても、なるほどというように出来あがるつもりですからね。\n\n特にまた、インテリですね。そのうちの文士だとか、作家だとか・・・そういう人達が非常に、今ああいうものに趣味を持ってきたですね。\n\n暮れなんかも、少しでも見たいというので、申し込みがあったが、私の方が都合があったので、春に延ばしました。\n\n著名な人達でも・・・大仏次郎とか川端康成とか志賀直哉とか高見順とか、野村胡堂とか・・・そんな人が、まだ・・・色々見たがっておるんですがね。\n\n私は、いずれ美術館が出来れば、一ぺんに見せるからと、止めてあるんです。\n\nそうかといって、ああいう人達が来ると、やっぱり・・・骨董品なんか出すといっても、面倒臭いんです。\n\nそれに、ごちそうなんかしてやらなければならないからね。\n\nそれでこっちも、なるべく美術館が出来てから見せるようにしてます。\n\nそんなような訳で、非常にああいう方面に趣味を持っている人は、非常に多いですよ。\n\nそれから、吉川英治なんか・・・あの人は有名ですがね。\n\nそれから梅原龍三郎ですね。\n\nあの人も見たがっているんですがね。\n\nそれで、美術館が出来ると、ああいう人達の間にも、非常に親しくなりますね。\n\nそれで、ああいう人達が解るということは、非常に力があるんですよ。\n\nやっぱり、なんだかんだ、筆で書きますからね。\n\nああいう人達が褒めるというと、それじゃ相当なものだ、ということになるんですよ。\n\nですから、徳川無声なんか、非常に良く宣伝しているんですよ。\n\nあれは、ほとんど準信者となっているんですがね。\n\nそういうのは、信者になると、また都合が悪いんですよ。とうとうあれでやられちゃったとなる。\n\nそんな事で、美術館も中々大きな役をすると思ってます。\n\nいずれ熱海に出来るのは・・・これも大変ですがね。\n\n箱根だけでも、今言ったような働きをすると思ってますね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "指導階級の救い",
      "pub_idx": 1,
      "publication_title": "日本は世界の美術館",
      "content": "「美術館は見らるる通りだんだん整ってきつつありますけれども、だいぶ上層方面に評判になったような話を良く聞くんです。\n\n神様は一番ーインテリから上層階級の人たちを救うには、ふつうではなかなか接近してこないんです。\n\nそれには美術館なんていうのは、もっとも良いんです。\n\nこれ以上そういう人たちを寄せる方法はないでしょう。\n\nで、そういう人たちがこの土を踏めば、それで霊的に結ばれちゃうんですから、まず嫌でも救われる動機ができるわけです。\n\nですから美術館というものは、その一つのお仕組みです。\n\nなかなか宗教的に話を聞いても、馬鹿にしてーなんだ新しい宗教なんていうのは、どうせインチキ的なもので、うまくこしらえてある。\n\nうっかりそんなことにひっかかって迷信の禽（とりこ）になってはたいへんだという、そういう観念が非常に強いですから、そういう人たちを救うには、尋常一様では駄目なんです。\n\nまた美術館なんていうと、そういう人たちが非常に憧れを持っていますから、一言もしゃべらなくて良いです。\n\nただここに見に来るだけで霊的にそこに縁が結ばれる。\n\nで、いずれ時が来ればこっちの話が耳に入るようになります。\n\n要するに、霊的に邪魔していたようなものが弱りますからね。\n\nですからなかなか神様はうまくやられると思って感心しているんです。  \n　  \n三十日は新聞記者だとか文士だとか芸能人だとか、そういう人たちを招待することになってます。\n\nで一日は著名人です。偉方を招ぶことになっている。\n\n三十日は、外国の記者とかまた美術の愛好家というような人たちが来るような話なんです。\n\n新聞方面の外人は、しゃべったのを翻訳するより、あらかじめ原稿を書いてもらいたいーそれを翻訳した方が非常に早くて楽だ、というような意向なんで、原稿を書いたんです。それを今読ませます。談話体になってます。\n\n（御論文「美術館建設の意義」）\n\nそれで私の思うことは、ふつう美術館と言いますと、今まで世間にある多くの美術館ーその頭で考えるのとは大いに違う。\n\nなるほど建築、設備、並べてある品物というのは、今までにないというところを認識させたいのでありますが、無論分かるに違いないですから、分かるにつれて非常な反響を呼ぶだろうと思います。\n\nしかも、いずれは映画で外国にも知らせますから、世界的に評判になるだろうと思ってます。\n\nそうして信仰の方から言うと、メシヤ教というものの存在ー というと消極的ですが、新しい変わった宗教だ、とにかく芸術をこれほど尊重すると、そんな点において世界中一度に分かるわけです。\n\nこれも神様のお仕組みなんですから、これからそういったような意味において、世界的発展の時期がだんだん近づきつつあると思うんです。\n\n振り返ってみると、驚くべきことは、宗教になってからー宗教法人になってから、この八月で満五年になるんです。\n\nそうすると最初始めたころは、信者の数は数百人で、無論金の力もほとんどないくらいです。\n\nそれがわずか五年間にこれだけの仕事ができたということは、そのスピードは今までに例がないです。なにしろ早いです。これは私も驚いているんです。\n\n私は早くしようと思うつもりはない。ただ神様の思し召しのままにあせらず騒がず順々に進んでいるんですが、結果を見ていくと実に早い。\n\nこれはみんな知っているでしょうが、去年の今ごろはまだあそこの所をホジクったり石を割ったりしていたんです。\n\n美術館の計画を起したのは十月です。それがいまあんな具合にできたんです。ふつうでしたらこれは何年もかかるでしょう。\n\n世間にある今までの美術館というのは一生涯かかったんです。\n\n私がいつも言う白鶴美術館なんかは八十年かかったんです。\n\n三十代からああいうものを買い蒐めて、それも中国のものに限っているんです。\n\n日本のものはぜんぜんないくらいなものです。中国の陶器と銅器ですが、それを買い蒐めるのに五十年かかった。\n\nそれで美術館は、そうですね、まだ十年にはならないです。\n\n数年前です。で、九十越してー九十いくつで死んだのです。ですから一生涯かかったわけです。\n\nところがこっちは、本当に言えば二、三年くらいのものです。\n\n二、三年前から私は、美術館をいずれは造らなければならないと思っていた。\n\nそれが中国美術ばかりでなく日本美術を主にしてやったんですから、そういうのと較べてみれば実に人間業ではないです。\n\nとにかく神様が腕を振るわれたんですからしてあたりまえでしょうが、とにかく驚くより他にないです。  \n　\n\nこれがもし世界的になるとしたら、いっそう驚くわけです。無論世界的になりましょう。\n\nここに並んでいる五つの中国美術だけでも、大英博物館の中国陶器に遜色ないつもりです。\n\nこれは私が言うのでなく、あっちを見てきた人の話です。\n\n英国の中国陶器というものは、博物館のホップレスという人の品物です。それからデイビッドと、この二つが中国陶器としては世界的になっているんです。\n\nその美術品に、ここにある中国陶器は負けていないです。負けているのもあるが、勝っているのもあるんです。大体から見て私の方が勝っているでしょう。\n\n一番勝っている強味は、英、米でもーどちらも中国から買っているんです。\n\n私は日本で買っているでしょう。ところが日本のは伝世といって、古い時代から伝わってきているんです。藤原時代から来ているんです。そのまま伝わってます。\n\n中国のは土中物といって土に埋めたものです。土に埋めたものは光沢がなくなって、色やなにかも変化してぜんぜん駄目です。\n\nそういうものが十万円とすると、伝世物は五十万か百万かー何十倍というものです。その強味がたいへんなものです。\n\nそれから、宋元の絵ーここに並べてあるーこれは英、米にないです。これだけは中国にもないです。焼けたりしてます。日本だけしかない。\n\nところが絵に限って、昔から大名が非常に大切にしたんです。\n\nですから、あの中に、白地のに鳥が止まっているのは、銭舜挙（せんしゅんきょ）という人のですが、あれは秀吉が大切にしていた。それほど珍重されたものです。\n\nですからああいったものを見ると、いかに大事にしたかということが分かるんです。\n\nそういうために、中国の絵というのは、今日本だけにしかないんです。\n\nとにかく日本は、いつかも言った通り、世界の美術館といっても間違ってはいないです。\n\nそんなようなわけで、今に外国の偉い人やなにかも、必ずここに来るだろうと思ってます。\n\nそれで神様の経綸は型でやるということを言ってますが、\n\nこの美術館というものは箱根の山の上ー山の上というのが東と西のちょうど間です。\n\nこれは先にもよく言いましたが、これを今から言えば、日本は世界中の型になっているんです。\n\nこれは講和前ですと、そういうようなことを非常にやかましかったが、\n\n講和になってみれば差し支えないから言いますが、日本人は世界中の型なんです。\n\nこれは、一番分かることは、日本人というのは、世界のどこの文化でも咀嚼できるんです。\n\n世界に他にこういう国民はないです。\n\n日本人は、西洋の文化でも中国の文化でも南洋の文化でも、なんでも呑み込んで、自分のものにできるんです。\n\nこの点をよくみると、日本人というものは特殊の人種ということが分かるんです。\n\n仮に文学や音楽でも、東洋人でありながら中国人には解らないそうです。\n\n中国人にはないそうです。特に西洋音楽は解らないそうです。\n\nところが日本人は、西洋音楽でも今では西洋人に負けないくらいに偉い音楽家ができているんです。\n\nそれから絵でもそうです。ピカソやマチスの、今はーまねですが、\n\nとにかく今度なんかも四十点かいろんな油絵を出品しましたが、\n\nそのくらいそういったものが日本人は偉いんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "指導階級の救い",
      "pub_idx": 2,
      "publication_title": "社会の見る目が変わった",
      "content": "「いつも美術館のお話をしますが、まだ霊的の話をしてないから、今からします。\n\n神様の根本の目的は、神仙郷の霊界ーこれが特別に霊界が光っているわけです。\n\nそこでふつうの人が美術館を観にくるとすると浄められるのです。\n\n浄められるということは、神様に反対するいろんな霊やなにかはみんな副守護神ですから、その先生の力が強いからその人が神様を信じないように思わせるのです。\n\nその副守護神の先生を弱らせるのです。それが一番なのです。\n\n弱らせるには、光の中に入ると弱りますから、そこで信仰の話を聞かせたら解るわけです。\n\nですから信仰に反対する人をよくみると、解らないわけではないー解っていて解らない。腹の底は解っている。\n\nで、どうも好かない、おもしろくないーというよりか、なんとなくそういう気分がするのです。\n\n理屈は解っているのです。確かにお蔭やなにかを見せられるのですから信じなければならない。\n\n信じていても入る気がしないというのは、副守護神が邪魔しているのです。\n\nそれを弱らせなければならない。それには聖地の土を踏ませるのです。そうすると副守護神の先生が弱りますから、神様の方に入るということになる。\n\nところで副守護神の先生がのさばっているのは、偉い人たちに多いのです。\n\nところが偉い人たちが解るということが一番肝腎なのです。\n\nですから偉い人たちがどうしても来なければならないような方法をとる。\n\nということが美術館になるわけです。\n\nだから、この間ー三十日、一日にも、なかなかそうとうに名のある人たちーインテリーそういった人たちが大勢来てました。\n\n二日で約百人近く来ました。こういうことをしなければ、そういう人たちはそれだけの数が来ることは絶対にないです。\n\nそこで神様はうまいことをやられるのです。\n\nそうしてそれとともに曇りがいくぶんでも取れますから、つまり頭も良くなるのです。\n\n今の人たちはー無論病気も多いですが、特に頭が悪いのです。\n\n頭が悪いということについて、ちょっと書いてみたのです。\n\n近ごろ非常に事故があるのです。これは新聞によく出ていますが、事故の原因というのは、やはり頭が悪いためです。それをちょっと書いてみた。\n\n（御論文「事故の原因」）　（中略）\n\n美術館ができたのが早過ぎるのでみんな驚いているのです。\n\nまだこんなにできようとは思わないとか、なかなかそう容易にできるものではないのだからと思った、とかー。\n\nところが拝見してびっくりしてーこれは未信者の人に多いのですが、信者の人たちもやっぱりそういうふうに思われるだろうと思います。\n\nこれは私自身がーそれほどでもないが、そういうふうに思うのです。\n\n数えてみると、宗教法人になったのが二十二年の八月ですから、来月でちょうど満五カ年になるわけです。\n\nそれで、法人になった当時は信者とみなしてよい人は千人とはなかったー何百人くらいです。\n\nそれがこういうふうに急速に発展したのです。\n\nしかもその間に随分いじめられたのです。\n\nこれはみんな知っている通り、翌年の二十三年十一月には脱税問題で、教団に関係したものはみんな家宅捜査され、いろいろな面倒臭いことがたくさんあって、一時は随分困ったのです。\n\nようやくその問題も片づきかけた一昨年の五月には、これもみんな知っている通り、静岡の警察や刑務所に引っ張られた事件ですが、これは脱税問題よりかもっと大きな問題で、一時随分打撃を受けました。\n\nその間にー一昨々年になりますかー夏にＣ・ Ⅰ・Ｄが突然やってきて、方々家宅捜査をしたりー隠匿物資、金魂を隠してあるというので、レーダーで観山亭のまわりをやってみたり、根太（ねだ）を上げて、縁の下が怪しいと縁の下を掘ったりーそんなことがあった。\n\nこれは一日か二日だったが、それから新聞はさかんに悪口を言うし、そうとういじめられました。\n\nだから、そういうことがなければもっと発展したのです。もっと早くなっている。\n\nそんなにいろんなことをされながらも、こんなに早くこういった地上天国の模型ができるし、熱海の方も着々とできつつありますから、その早さはおそらく例がないくらいです。\n\nだからそれを思ってみても、神様はいかにすばらしい力を振るわれているかということが分かる。\n\n今も読んだ通り、霊界の方ではドンドン経綸が進んでいるのです。これはだんだん現われてくるのです。その現われ方がだんだん早さを増してくるわけです。増してくるとともに、大きさも増すわけです。だからいよいよおもしろくなってくるわけです。  \n　\n\nそれからどうせ霊界では邪神と正神の闘いですが、だんだん邪神の方が弱ってくるからして、こっちをいじめるとか、そういう力が弱ってくるからそこでやり良くなるということになる。\n\nもうー去年、一昨年からみると、現在の社会の見る目が非常に異ってきてます。\n\nこれはみんなそういうことを感じるでしょうが、まあー新聞にしろ、先には悪いことをおもしろがって書いたのですが、今はまじめにありのままを書くようになった。\n\nそんなわけで、この間有志やそういう人たちが来ても、大体そういう人たちは喜んで来て、非常に満足して気持ち良く帰った。\n\nあとのいろんな批評はこれからもチョイチョイあるでしょうが、長与善郎さんなんかも、感想を述べていきました。\n\nそんなような具合に社会の見る目が異っただけでも、いかに変わったかということが分かる。\n\nそれからこれから外国の方にも、美術館としてだいぶ知れるだろうと思います。\n\n有名なウォーナー博士ー日本の奈良や京都の爆撃を押さえつけた人ですが、あの人が今月半ばか下旬に来ることになってます。\n\nもう一人アメリカの偉い人が来ることになってますが、あの人たちが見れば、国に帰って大いに宣伝するだろうと思います。\n\nそんなようなわけで、神様はドンドンそういったふうに腕を振るっているのです。\n\nそんなような具合ですからして、非常におもしろくはなってきたのです。  \n　\n\n美術館はできましたが、まわりのいろんなことがいろいろありますから、それがすっかりできたらそうとうー日本に来た世界中の偉い人たちはたいてい来るだろうと思います。\n\nさっきラジオで聞いたのですが、アメリカの人は夏になるとヨーロッパにみんな旅行に行くことにほとんど決まって、ヨーロッパの方のいろんな宿屋の申し込みが受けきれないそうです。\n\nまずこの夏使う金の予想は、日本の金にして千八百億というのです。\n\nところがまだ東洋の方はとうていそんなわけにはいかないのです。東洋といっても、まず日本です。\n\nそうすると日本のいろいろな設備ー道路も無論あるのですが、こういう箱根美術館なら箱根美術館ができるということは、一つの有力なものにもなるということは、確かです。\n\nですから国家的意味からもたいへんな働きになるわけです。\n\nこれは、この間の博物館の連中やなにかが、それは大いに認めて非常に讃美してました。\n\n自分たちもこういうことをやりたいのだが、お役人ではぜんぜん駄目です。\n\nこういったー個人的にこういうことをやってくれるということは、自分たちもありがたいということをしきりに言ってました。そういうようなわけです。  \n　  \nそれから美術についてーこれはいずれ小冊子にして美術館に来た人たちにやろうと思ってますが、それを書き始めたのです。\n\nこれは品物やなにかについて、一つの予備知識として知っておく必要がある。これは書き始めですが、書けただけを読ませます。\n\n（御論文「東洋美術雑観」）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "指導階級の救い",
      "pub_idx": 3,
      "publication_title": "箱根美術館の霊的意味",
      "content": "「美術館について、霊的の意味があるのでそれをお話します。\n\n神様の話を聞いて解らないのは、やっぱり副守護神が邪魔しているのです。だから本当に解らない人は少ないのです。解っていて分からない人が多いのです。\n\n立派にお蔭を見せられながら、なんだか信仰に入る気持ちがしないという人がよくありますが、それはそういった副守護神が邪魔しているのです。\n\nそれでそういう時にはー新聞になんか出て、悪い理屈を作る。\n\nたとえてみれば九つの良いことがあっても、一つのなにかそんなー人から悪口を聞かされるとか新聞とか雑誌に出ているとか、それをみて九つの方を抹殺してしまうのです。\n\nその一つを抹殺してしまうというのは副守護神が囁くのです。\n\nで、現に目に見えて、信ずる気になれないというのがよくあります。\n\nそういうわけだから副守護神の力が弱れば良いのです。力を弱らせれば良い。それにはここー聖地の土を踏めば良い。ここに来れば良い。\n\nところが偉い人とかインテリのカチカチはてんで寄りつきもしないです。\n\nところが美術館ができると、これはそういう連中が美術を好きですから、どうしても来なければならない。\n\nここに来れば、霊界が光ってますから、そこで副守護神が弱るのです。だからここに来さえすれば良い。観に来れば結構なのです。\n\nだから、無論信者さんは奨めるでしょうが、そういう霊的の意味もあるということを心得ていれば、なおさら言葉にも力があるわけです。  \n　\n\nそれからもう一つは今の人は非常に頭が悪いのです。上っ側は良いのですが、芯が悪い。\n\nこの間も言った通り「上面利巧の芯馬鹿」ですから非常に頭が悪い。それは頭に曇りがあるからです。\n\nここに来ればそういう頭の曇りもよほど減ります。\n\nそれからこういうこともある。家に帰ったり、他に行ったりした時、どうかすると箱根を想い出すのです。美術館は良かったなーと想い出すと、霊はこっちに来るのです。\n\nそうすると霊線は伝わりますから、そこでやっぱり浄められる ーこういうことになる。\n\nだから信者さんなんかでもー信者さんは一番私を想うのですが、そうするとそれだけ浄まる。向上して行くのです。\n\nそんなわけで、今の人の頭の悪さについて書いてみたのです。\n\n今非常に交通事故があるのです。近ごろは鉱山の事故があります。あれはやっぱり頭の悪いせいです。それを書いたのです。\n\n（御論文「事故の原因」）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "指導階級の救い",
      "pub_idx": 4,
      "publication_title": "指導階級の救い",
      "content": "「美術館について、今まで話しなかったが、これを霊的に言うと、今の偉い人たちは宗教というものに触れるのを嫌う人が多いのです。とにかく触れようとしないのです。\n\nところが美術館ができたので、それはもう見たいでしょうから、どうしても来ないわけにいかないというので、だんだん来ることになります。\n\nそうすると、ここの霊界は非常に光が強くなってますから、ここの土を踏んだだけでよほど浄まるわけです。\n\nそうすると今後信仰の話ーメシヤ教の話を聞かされても、今まで嫌っていた人たちが、よほどそういう点が薄くなるわけです。\n\nでそれに美術館は非常な評判なのです。ですから見たいという人はたくさんできつつあるのです。\n\nで、いったん見た人は忘れられないです。忘れられないとすると、始終想い出したりすると霊がーやっぱり霊線によってこっちに来るのです。\n\nですから知らず知らず浄められてくるのです。\n\nで、信仰なんかは特にそうですが、やっぱり偉い人が解らなければいけないのです。\n\nまずー善男善女と言えば良いですが、言い方によっては愚夫愚婦と呼ぶ。\n\nそういう人たちが数多く飾っても、それは解らないよりか良いが効果が薄い。\n\nどうしても社会の指導階級ーそういう人たちが解らなければ本当に社会全般を救うという力が薄い。\n\nですからどうしても指導階級ーそういう人たちが解らなければ本当の救いはできないのです。\n\nそれには、そういう人たちを解らせる一つの手段として、神様は美術館を造られたのです。\n\nだからここの土を踏むーここの霊界に接近するということとしては、美術館が一番効果があるわけです。\n\nそういう意味において非常に必要なものです。\n\nで、神様はそういう計画ですからトントン拍子に早くうまく行ったのです。\n\nこれは、こんなに早くこれだけのものができるということは、世界に例がないのです。中国陶器だけでも、あるいは世界一かもしれないです。\n\nそんなに蒐まったということは、とても人間業ではないです。\n\nこの点において神様は非常な活躍をされたわけです。\n\nで、見た印象というものが、その人の霊に非常に影響するのです。\n\nで、美術館にある品物を私は一々見たり楽しんだりしますが、私の霊気が入るのです。御守みたいなものです。\n\nそれを見て想い出したりした人は、やっぱり霊気によって浄まってきます。\n\nだから目に見えないところのものによって、非常な力があるわけです。  \n　\n\nそれから近ごろ事故が非常に多いです。交通事故は無論のことですが、鉱山なんかも多いです。\n\nよく落盤するとかーこの間なんかは地下水が急に出てきて ー岩手県の松尾鉱山です。あれはそうとうー十何人か死んだそうです。\n\nそれだとか、いろんな事故がある。それから殺傷沙汰です。\n\nつまらないことで人を殺したりという、そういうことが非常に多いです。\n\nこれはどういう原因かというと、われわれの方では霊的に見るから良く分かるのですが、世の中では知らないから、注意を与えているだけー警戒を与えているだけという有様です。それについて、その原因を書いてみたのです。\n\n（御論文「事故の原因」）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "指導階級の救い",
      "pub_idx": 5,
      "publication_title": "インテリ階級が分からなければ駄目",
      "content": "**明主様御講話**  \n「話は違うが「アメリカを救う」はもう印刷のほうにまわりましたが、あれは日本かアメリカのどっちか、あるいは両方でそうとう問題になると思います。\n\n問題になれば大したものです。問題になれば売れるに決ってます。\n\nアメリカあたりで問題になると、何十万か何百万冊かとりますから、そうすると無論ヨーロッパのほうにも売れますから、外貨獲得ということになります。\n\nあの文章は私はずいぶん骨折って書いたのです。\n\nあれを本当に見たらアメリカの偉い人、もちろん医者もですが、息が止るだろうと思います。」\n\n**信者の発言**  \n「問題になりましたら、外貨獲得もでございますが、神様のほうにいよいよ凱歌が上がりますわけでございます」\n\n**明主様御垂示**  \n「それはそうです。外貨獲得は付録のほうです。柔らかい言い方ですが、思い切ってやっつけました。」\n\n**信者の質問**  \n「いつかの御言葉にございます通り、今までは五、六の御神業で、今度は七の御神業にかかりますので、体的に見えた御神業ということがございましたが」\n\n**明主様御垂示**  \n「そうです。ですからこの間言いましたが、五、六は霊で七は体だから、目に見える発展をするわけです。\n\nそこでだんだん宗教的に発展もしますし、金もドシドシ入りますし、方々にいろんな物ができるとか、そういった目に見える発展はこれからです。\n\nしかしそれはやっぱり京都のあそこができるに従ってそれが写っていくのです。\n\n神様のほうの経綸は深いですから、到底想像もつくものではないのです。\n\nこれからは規模も非常に大きくなってくるでしょう。\n\n本当に社会が「病気は医学では駄目だ」ということが分かれば、それはこっちの発展はたいへんなものです。日本中が引っ繰り返ってしまいます。」\n\n**信者の発言**  \n「昨日会長さん方が皆集まりました折、これが少し分かり出してきたら天手古舞になるから、信者さんが皆先生になる気持でやらしていただかなければ、と話合いました」\n\n**明主様御垂示**  \n「そうですよ。もう長いことはありません。だいぶん接近して来ました。\n\n大本教のお筆先にうまいことが書いてあります。\n\n「上の守護神に分りたら早いぞよ」とあります。\n\n結局インテリ階級です。これが分からなければ駄目です。」\n\n**信者の発言**  \n「日本のほうの分かり方と外国のほうの分かり方を比べてみますと、日本は一番最初下層階級から分かって来たようでございますが」\n\n**明主様御垂示**  \n「しかし、それは何でもそうです。」\n\n**信者の質問**  \n「アメリカは御論文でということでまいりますと」\n\n**明主様御垂示**  \n「アメリカは反対かも知れません。インテリ階級から分かるでしょう。\n\nというのは、日本はなぜインテリが分からないかというと、今までの宗教というのにろくなものがないからです。\n\n今までの踊る宗教とか、ウチワ太鼓叩いて南無妙法蓮華経と言うのですが、踊る宗教も日蓮宗です。\n\nだから日蓮宗は信仰ではずいぶん低級な下劣なものだと宣伝したのです。\n\nだから新しい宗教ができても、頭から“いや、あんなものだろう”と高を括（くく）ってますから、そのために日本はインテリに開けないのです。\n\nとここがアメリカはキリスト教一本だから、そういうような悪影響は受けてないのです。\n\n日本で我々のほうを邪魔したのは、新宗教です。\n\n学者でもジャーナリストでもありません。新宗教です。」\n\n**信者の発言**  \n「その御言葉をいただきますと、また分かるような気がいたします」\n\n**明主様御垂示**  \n「だから天理教でもずいぶん信用を落とすようなことをしました。\n\n「天理王尊」と、こんなことをやってますが、あれを知識階級が見たら入る気がしません。私が見てもそうです。\n\nですから私は宗教は大嫌いだと言うのです。自分だって宗教家ではないかと言うでしょうが、ですから私は宗教ではないと言うのです。\n\nそうかと言って、無神論はなお悪いです。\n\nだから宗教の悪いのは始末の良い悪さです。\n\n一番困るのは善意の悪魔です。あるいは親切な悪です。\n\n私は今医学のことに対して、善意の罪悪ということを書いてますが、行ったことは確かに善意なのです。\n\n「医は仁術なり」と言って馬鹿に良いですが、結果において罪悪になっている。\n\nそういったことが今までは非常に多かったのです。\n\nだから医学というものは善意の罪悪です。\n\n今度「アメリカを救う」という本が外国に行くということは、やっぱり最後の審判です。\n\n神様は医学の審判を始めたのです。それで医学の今までの罪悪をすっかりさらけ出すことで、みんなを分からせるということは、神様は最後の審判で医学に最初手をつけたわけです。\n\n最後の審判と言うと天から火の玉が降るように思いたいのです。\n\n聖書にそういうふうにあるのです。\n\nしかしそういった現実離れしたようなことがあり得ることはない。そういうのはみんな寓意です。\n\n「あなたは病気は医者にかかりなさい。そんな宗教なんかでは危ないから、何でも医者に行きなさい」と言うのは、つまり親切な悪魔という奴です。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "指導階級の救い",
      "pub_idx": 6,
      "publication_title": "全ての階級に合わせるのは難しい",
      "content": "「話は宗教には関係のないことですが、アイゼンハウアーが割合良い成績でアメリカの大統領に当選しましたが、\n\nこの原因を良く考えてみると、なにしろアイゼンハウアーという人はごく貧乏人の伜で、子供のうちからさんざん苦労した人であるし、\n\nそれからスティーヴンソンの方は金持ちの息子で、子供のうちから非常にお坊ちゃん育ちだったのです。\n\nほかにもありますが、その点が一番だと思います。\n\nだからアイクの方は実行力があるのです。\n\nどんな問題でも、つまり実行力で解決づけてしまうという、\n\nそういったやり方ですから、ああいった選挙のようなことでもそういう点は隙がなくやるわけです。\n\nところがスティーヴンソンの方は、どっちかというと理想派の方で、実にお上品でインテリがみると非常に良いが、アメリカの現実主義の国民性としたらアイゼンハウアーを支持するというわけです。\n\nスティーヴンソンというのは、ちょうど日本の犬養健（いぬかいたける）に似ているような気がするのです。\n\nですから犬養健というのは、頭は良いしなかなか偉いのですが、\n\nやはりお坊ちゃん育ちなので、そこにどこかナメられるという、そういう点があるのです。\n\n世の中は、相手がインテリ階級もあるし労働階級もあるし中産階級もあるというわけですから、\n\nその人たちみんなが大いに共鳴するといったようなことは非常に難しいのです。\n\n私はそういう点は宗教でも大いにあると思います。\n\n例えてみれば、生長の家というのはインテリを狙って出版物ばかり発行してますから、そういう階級には相当です。\n\nこのごろ宗教のようになりましたが、以前は宗教ともちょっと違うような形がありました。非常にお上品なのです。\n\nそこに行くと立正佼成会というのは、太鼓叩いて、法華経ですが、あれはインテリではなく大衆です。\n\nただ太鼓叩いてありがたいありがたいと言って喜ぶという、そういうのに大いに受けるのです。\n\nそうかと思うとＰＬ教は「宗教は芸術なり」ということを一番の建前にしてます。\n\nそれには違いないが、芸術とはなにかというとダンスをやるのです。\n\n別に美術的のことをするのでもなし、文学とかとそういうこともないし、宗教は芸術なりというが実際やっていることはダンスを主にして、あとは夫婦が非常に仲良くしなければならないというのでやっているのですから、言うこととは少し違っているように思われるのです。\n\nメシヤ教の方は言う通りに実行してますから、その点において大いに認められるわけです。\n\nそういうようなわけで、上中下のあらゆる階級に合うということは、なかなか難しいのです。\n\nそこでメシヤ教の方は病気が治るというこれが武器です。\n\nこれはどんなインテリだろうが労働者だろうが、庶民でもなんでも、病気というのは一律一体です。\n\nただインテリの方は医学迷信の信者の方が多いから、これはちょっとやりにくい話ですが、\n\nですからこういう人たちが分かり出すと非常に早いわけですいしかしメシヤ教には割合有象無象はないだけ、ほかとはたいへん違うわけです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "指導階級の救い",
      "pub_idx": 7,
      "publication_title": "美術館は指導階級に好印象を与える",
      "content": "「それから八、九、十の三カ月は第二回の浮世絵展をやろうと思ってます。\n\n浮世絵はだれにでも分かりいいものですから、人気があるのです。浮世絵展のために見に来る人がだいぶあるようです。それで第二回をやろうと思ってます。\n\nそれに今まで飾った物以外にそうとうありますし、それから持っている人で、なかなか立派な物を出してもらいたいというのが時々あるのです。\n\nそれで来年は今年とはなるだけ違った物を出そうと思ってます。\n\nそういうようなわけで、大いに注目を浴びるだろうと思います。\n\n美術館もだんだん世の中に知れてきて、観覧者も去年とは比べものにならないほど増えました。\n\nそれから外人の方にもだんだん知れたとみえて、増えてきて、毎日ほとんど幾人か来ない日はないくらいなものです。\n\nそういうようなわけで、来年あたりはいっそう評判になるだろうと思います。\n\nそうして美術館が宗教的に非常にプラスになっているのです。\n\nおまけにどっちかというと中流以上の人たちがなんとなく好感を持っているわけです。\n\nそれでないと、やっぱり世間に多くある新宗教というと、なんだかインチキ迷信をすぐに思い出すわけです。\n\nそういう点において、これだけの美術館ということは、一般的のそんな新宗教とは違うという一つの信用と、それからまたそうとうの名士とか知識階級の人たちがだいぶ来ますから、その方面にだいぶしみ込んできたようです。この人がというような、案外な人が来てます。\n\nだからそういう方面によい影響を与えるということは、たいへん力強いわけです。\n\nなんといっても社会の指導階級の人を分からせるのが一番効果があります。\n\nこのごろの言論機関の記事なども以前のような嘲弄（ちょうろう）的の書き方がほとんど消えて、どっちかというと良い書き方の方が多くなってきましたが、こういうことはたいへん結構だと思います。\n\nこの上は、ハワイ、アメリカなどに大いに発展すると、日本人は一度に頭を下げます。\n\nそれも時の問題だと思ってます。案外早いのではないかと思います。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "指導階級の救い",
      "pub_idx": 8,
      "publication_title": "箱根美術館は外国人に知れ渡りつつある",
      "content": "「この間話をしたシカゴ・トリビューンですが、もう新聞に出したそうです。\n\n近日中に送ってくるだろうと思います。その前に、やっぱり同じ系統だろうと思いますが、日本の東京イヴニング・ニューズという外人が読む新聞に写真入りで出てました。\n\n今翻訳してますから、この次に読みますが、なかなかよく書いてありました。\n\nですから外人間にはだんだん知れるわけですから、非常におもしろいと思ってます。\n\nそれで美術館の方もだいぶ外人に知れ渡りつつあるようで、観覧者も怠らずに来てます。\n\n今年はもう駄目ですが、来年はまだまだずっと増えるだろうと思ってます。\n\nなんにしてもアメリカに知れるということが一番よいです。\n\nアメリカに評判になるとか、問題になるということになると日本人は一番大騒ぎをやります。それも、おいおいそうなると思ってます。\n\nそれから樋口さんは第二回目のロサンゼルスに、この間ハワイを立ちましたから、着いているはずです。\n\n今度は前よりかずっと収穫があると思います。なにしろ日本のインテリ階級に分からせることが一番です。特にジャーナリストです。\n\nところが霊友会などのああいう問題が出ると、これが新宗教に対する一つの信用を落とす結果になりますから、われわれもたいへんなトバッチリをくうわけです。\n\nなにしろ世間は、われわれの方も霊友会や踊る宗教などの仲間に見られやすいのです。\n\nですからメシヤ教はぜんぜん違うということを、どこまでも分かるようにしなければならないと思っているのです。これも時の問題だと思ってます。\n\nそれについて今度書いてみましたが、これは「救世教奇蹟集」の新聞の広告ですが、朝日、毎日は出さないので、それについて書いてみました。\n\n（御論文「ジャーナリストと本教」）　」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "指導階級の救い",
      "pub_idx": 9,
      "publication_title": "インテリを受け入れる準備はまだできていない",
      "content": "**信者の質問**  \n「重要な人間が入ったら拡がるかと思っていると、そういきませんですね」\n\n**明主様御垂示**  \n「そうはいきません。天理教で言っている、学者、金持ち後まわしというが、ああいうことはあります。\n\nいずれインテリの信者がたくさんできますが、時期がありますからね。\n\n霊界の中で浄化が強くなるから、つまり、理屈だけで、インテリは押していきますからね。\n\nところが浄化が強くなると、理屈では押していけなくなる。\n\n実際的に悪くなるとね。\n\n今までは医者が注射すると、たいていちょっとは良いが、いずれは注射するとすぐ死んじゃうというのがたくさんできてくる。\n\n医者自身が、方法を講ずるのに怖くなってきますね。\n\nそれで、何とか方法はないかというような時代になってきます。それは楽なものです。\n\nそうなるということは、こっちがそれだけの組織や準備がすっかりできていなければならない。\n\n考えてみると、今、どんどんと救われたいという人ができたところで、受けきれないから駄目です。\n\nだから私なんかでもずいぶんぼかしてますが、本当にメシヤ・・・キリストと言うと、世界中の人が寄ってきて仕事ができない。\n\n「文明の創造」なんか書けない。だから、ちょうど良いように神様がやっている。\n\nこの次はこうなる。その次はこうなる・・・ということは、ちゃんと知らせますから、ちゃんと分かっている。\n\n神様は、それはうまくやってます。\n\n私はいまに世界的の論文を書いて、私はメシヤではない。\n\nさらに、私の仕事を見て、世界を救うというメシヤだけの、実際の効果を見て・・・そうしたらメシヤにしても良いと書くつもりです。\n\nメシヤだけの働きをすれば、メシヤと言っても良いが、最初から、俺はなんだかんだ。\n\nと言ったところでしょうがないですからね。\n\n和光同塵（わこうどうじん）といってね。うまいことをいったものです。大分近寄ってきたですね。\n\n来年あたりから、かなり目覚ましいことになりますね。」",
      "has_translation": true
    }
  ]
}