{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 15,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "publications": [
    {
      "title_idx": 13,
      "title": "夢判断　７　（その他）",
      "pub_idx": 5,
      "publication_title": "お供え物と夢",
      "content": "**信者の質問**  \n「昭和十六年に戴いた光明如来様の御掛軸について御伺い申し上げます。\n\n一、赤飯を焚くたびに供えておりましたが、その都度悪い事がありました。\n\n二、また、珍しい物を供えるときっと悪い事が起ります。\n\n三、観音様に御花を供えると毎晩私等がそれを食べる夢を見ます。\n\n四、観音様の腹から白蛇が二匹出た夢を見た時は毎日悪い事が続きました。\n\nその後、家の改築でお掛軸を御腹（中央）まで巻き上げてお祭りするようにしてからは悪い事が無くなりました。\n\nまた、良い御知らせがあり、その他色々の御知らせもあります。\n\n五、観音様にお喜びして戴きたいのですがいかが致したら宜しいでしょうか、御伺い申し上げます。」\n\n**明主様御垂示**  \n「良い事とはいかなる種類のものか。\n\n良い事のある前にはそういう事がある。悪い事があったら報告せよ。\n\n良い事や悪い事は種々あるが、一歩々々、全体的にみて良くなりつつあればよい。\n\n根本的には一人でも多く人を救う事が一番観音様はお喜びになる。\n\n言い難いが、観音様の御仕事にお金を差し上げる事もいい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "夢判断　７　（その他）",
      "pub_idx": 6,
      "publication_title": "夢判断は受け付けない",
      "content": "**信者の質問**  \n「過般私の見ました夢につきまして御伺い申し上げます。\n\n大先生様が私の家に御出でになりました。\n\n私と兄の前にて、私に対しまして「信仰が足りない」とおっしゃって目が覚めました。\n\n私の家では四人教修をいただいておりますが、兄はさ程信仰が深いとは思えません。\n\n右の夢はいかなる意味でございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「夢判断だけはしない事にしたから、その質問は受付けない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "夢判断　７　（その他）",
      "pub_idx": 7,
      "publication_title": "夢判断は受け付けない",
      "content": "### **御神体汚された夢**\n\n**信者の質問**  \n「私は十一月二十四日夜、去る八月シベリヤから引揚げて参りました弟の友人に酩酊の末吐瀉物で御神体を穢された夢を見ました。その時の様子を申し上げます。\n\n私が畑の仕事から帰って来ると、その友人が御神体を御奉斎の御座敷で休んでおりました。\n\nふと床の間を見てびっくりしました。\n\n吐瀉物が一ぱいで、御書体の下の部分を穢されております。\n\n私がサア大変な事になったと大騒ぎを致しますと、家内中飛んで参りました。\n\nその友人も気が付き平謝りしております。\n\nなおよく見ますと、御神体の文字が消えて軸の中は空で、そして向って右側に鎧兜の武士が後向きに、左側に支那の絵にある仙人のような姿をした人がこちらを向いて写っております。\n\n右の武士は金銀紫に眼もまばゆい程に燦然と光っております。\n\n丁度東京の先生もおられ、それは大変だ早く御詫びをしなくてはと、一同で幾重にも御詫び致しますと、両側の人は段々光が薄くなり、とうとう消えてしまいました。\n\nそれと同時に御神体の文字が両側からすり上げるように光明如来とはっきり元のようになりました。\n\n先生初め一同ホッとして、これで良かったと喜び合った時にハッと眼が覚めました。いかなる訳でしょうか。」\n\n**明主様御垂示**  \n「夢については答えぬ。」",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "夢と悪霊",
      "pub_idx": 0,
      "publication_title": "夢と邪霊",
      "content": "「昭和七年四月のある日午後三時頃電話が掛って来た。すぐ来て貰いたいというので、私は早速その家へ赴いた。\n\nその家は相当の資産家で、そこの妻女の難病を治してから間もない頃であった。\n\nその妻女に面会するや彼女は口を開き「実は先刻ウツラウツラ居眠りをしていると不思議な夢をみた。\n\nそれは真黒な人間のごときものが私に向かって強い言葉でいうには\n\n「お前は岡田を近づけてはいけない、アレを近づけると今にお前の家の財産を捲上げられてしまうから今の中はなれてしまえ」と言うので、\n\n私は「否、それは出来ません。私が十数年来悩んだ病気を治して下さったのだから、絶対放れる訳にはゆかない」というと\n\n黒い影は怒って「ヨシそれではこうしてやる」と言って喉を締めつけたので、\n\n私は吃驚して眼がさめたところが驚いた事には、\n\n喉を締める際、指の爪で強く押したため、目が醒めた今でも爪の痕が痛い」というので見ると驚くべし、\n\nアリアリと爪の痕が着いており、赤く腫れているのである。\n\n考えるまでもなく夢中で押されたそれが現実に肉体に傷ついたという事は何と不思議ではないか。\n\nこれは霊が体と同じ働きをした事になるので、私は身震いしたのである。\n\nこれと同じような実例が今一つある。\n\nある日の早朝電話がかかって、すぐ来てくれというので早速その家へ駈つけた。\n\n見るとその家の二十歳位の令嬢が臥床していた。\n\nこの令嬢は非常に弱かったのを私が健康にしてやったのである。\n\n訊いてみるとこれも不思議な話である。\n\n令嬢いわく、「朝まだき夢をみた。それは以前ちょっと知り合っていて、数ケ月前死んだ某青年である。\n\n夢の中でこの青年がイキナリ自分を目がけてピストルを放ったので眼がさめた。\n\nすると不思議や身体中が痙（しび）れて動けない。\n\nしかも心臓の中に弾丸が入っている様に思われ、多量の出血があるような感じであるから胸を見てくれ」というのである。\n\n私は見たが何ともなっていない。\n\n早速霊的治療を施し、心臓から弾丸の霊をつまみ出してやったので大分快くなったが全治はしない。\n\n私は時間が経てば治るといって帰った。\n\nその夕五時、私宅で祭典があったので、「治ったら来なさい」と言ったところ、幸いにも五時頃平常の通りで参拝に来たので、私も安心したという事があった。\n\n右両例とも邪神の妨害であったのはもちろんである。\n\n前者は私から離反させんがため、後者は祭典に参拝不能にさせようとしたためである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "夢と悪霊",
      "pub_idx": 1,
      "publication_title": "正邪の戦",
      "content": "「古から釈迦に提婆（だいば）という言葉がある。\n\nこの言葉の起りは彼の釈尊の救いに対し、提婆なるものが事毎に反対し妨害をするというのである。\n\nこれと同様なる事は小にしては個人にもあり大にしては世界にもあるのである。\n\nそれは、今日戦いつつある枢軸国に対する反枢軸国のそれのごとくであり、これを霊的にいえば神と悪魔の戦である。\n\n私は本医術によって病者を一人でも多く救い、国家社会に尽さんとの念願を主として行動する場合、\n\n必ずといいたい程反対者や妨害者が表われるものである。\n\nしかしながら、これらの妨害に遇うや、一時的多少の影響はあるが、決して挫折はしない。\n\nむしろ信念が増す事は誰も経験するところである。\n\nのみならず一方に妨害者が表われるとするとそれ以上の支援者が必ず現われるもので、\n\nそうなると反って妨害者を怨めなくなるものである。\n\nそれについて、私が悪魔と戦った実例中、興味あるもの二三を書いてみよう。\n\n今から十数年前の事である。\n\n某資産家のＴ夫人（四十余歳）の病気を治療し、漸次快方に向い、非常に信頼を深めつつあった頃、\n\nある日Ｔ夫人が午睡（ひるね）をなし夢を見たのである。\n\nその時姿は判らないが言葉だけ聞えるのである。\n\nそれは「お前は近頃岡田を非常に信用しているが岡田は良くない人間で、\n\nいずれはお前の家の財産を捲き上げるようになるから、今の中に手を切れ」というのである。\n\nそれに対し夫人は「私は難病を助けられ、現に日々よくなりつつあるのであるから、岡田先生とは絶対放れない。」と言うや、\n\n彼は「お前が俺の言う事を聞かなければこうしてやる」といって喉を締めつけたので、その苦しみで眼が醒めたのである。\n\nそれだけなら普通の夢であるが、ここに驚くべき事があった。\n\nそれは首を締められる時に、その指の爪が喉の皮膚に強くあたって紅く腫れ上り痛むので、\n\n電話で私を呼んだので、早速赴いてみると、なるほど爪で強圧した為の爪の痕がありありと残り、紅く腫れて一見痛そうである。\n\nどう見ても現実的に指で強圧したとしか思われないのである。\n\nこれによってみても邪神なるもののいかに力があり、恐るべきものであるかという事をつらつら窺われるのである。\n\n次の例は、二十歳位の某家の令嬢から、朝早く電話で招ばれたので早速赴いてみると、矢張り夢を見たのであるが、\n\nその夢とは、半年位前に死亡したある知合の青年が、突然ピストルを妾（わたし）の心臓目がけて打ったので、\n\nその痛さで目が醒めたというのであるが、目が醒めるや全身が痙（しび）れ、歩行が出来ないので、\n\n這ずって便所へ行ったというのである。\n\n早速私が治療に取掛ると、心臓の付近に血が出ているような気がするから見てくれという、私はそんな事は全然ないと言った。\n\n又心臓に弾が入ってるような気がして痛いから抜いてくれというので、\n\n私は指で勿論霊的に弾を取出したので、心臓の苦痛は除（と）れたが、\n\n全身の痙れは多少は良くなったが全治はしなかった。\n\n私は夕方までには治るからといって帰ったが、その時熟々（つくづく）思ったのは、\n\n夢の出来事が、覚醒してまでそのまま苦痛が続いているという事実が不思議に堪えなかったのである。\n\n右の原因として考えられる事は、その日の夕方から私の家で座談会を催す約束があったので、\n\n邪神がそれに出席出来ないように右のごとき手段をとったのであると想ったのである。\n\n何となれば右の令嬢は私の療法を信頼し、宣伝など熱心な為に邪神から睨まれたのであろう。\n\n勿論その晩右の会へ出席したのである。\n\n次は、某海軍大佐Ｎ夫人は非常に熱心な本療法の推奨者であった。\n\n宣伝など何事を措いても熱心に維（これ）努めるという程であった。\n\n勿論二人の御子息と一人の令嬢が本療法によって命拾いをしたという為の感激もあるので、\n\nその体験と熱意に動かされない人はない位であった。\n\nこのような次第で、Ｎ夫人によって本医術を知り、私の所へ訪問する人も時々あったのであるが、\n\n不思議な事には某国務大臣の夫人及び某医学博士を連れて来た時であった。\n\nこの二回とも不思議にも、その晩病気ではなく非常に苦しんだのである。\n\nところが二回目に苦しんだ時面白い事があった。\n\nそれはその時御主人が不在で、御子息と女中が治療に取掛り、二十分位でやや苦痛は薄らいだが、\n\n傍に居た十歳になる令嬢が、ふと母親であるＮ夫人の身体から人頭大位の黒い円形のものが抜け出るのが見えた。\n\n「アッお母さんの身体から黒い玉が出た」というが否や、\n\nＮ夫人の苦痛は去ってケロリとしたのだそうである。\n\n私は翌日右の話を聞いて、邪神が苦しめたところ、治療によって憑依不可能となり抜け出たのを見たという事が判った。\n\nすべて霊が移動する場合、人霊といえども玉形となるのである。\n\n昔から人魂を見る場合、いずれも玉形である事は人の知る所である。\n\nそうして神霊は光輝を発し、人霊は白色又は薄橙で光輝がなく、悪魔は黒色であるのである。\n\nＮ夫人が二回ともそうなった原因は、その日に連れて来た人は、いずれも有力者であるから、\n\n邪神として今後そういう事をさせないように懲らそうとした為である事は勿論である。\n\n右の三例によってみても、邪神の妨害の恐るべき事を知らるるであろう。」　（「明日の医術　第３編」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "夢と悪霊",
      "pub_idx": 2,
      "publication_title": "邪神の親玉が黒装束の大男・豚に似た怪物になって現れた事例",
      "content": "**信者の質問**  \n「山口県下のある教導所にて昨年十月某教導師が三日間の大浄化後急逝いたしましたが、\n\nその後そこへ出張いたしますと夢か現かのように黒装束の大男が現われ・・・」\n\n**明主様御垂示**  \n「これはいかんな・・・」\n\n**信者の質問**  \n「私に襲いかかってまいりました。\n\nその後出張いたしましたところ、昼間教修中明らかに弓矢で右の耳を射られたごとき気持ちがし激痛を感じました。\n\nその夜夢にて豚に似た怪物に襲われました。\n\nそれからそこの教導師補が胃癌にて伏せるようになり急に信仰がなくなり医者にかかるようになりました。\n\n同方面には約五百名ばかりの会員がおりこのようなことでだいぶ動揺しておりますが、いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは邪神の親玉ですね、この黒装束の大男は。\n\nここには、大光明如来様はお祀りしてあるんですね。」\n\n**信者の発言**  \n「はい、七月にお祀りいたしました。」\n\n**明主様御垂示**  \n「これは大物ですよ、邪神の中でね。\n\nこれが鎮まるまではそうとう動揺があるでしょう。\n\nしかし、いまは神様と悪魔との戦いですからね、負けずに突き進まねばいけませんよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "夢と悪霊",
      "pub_idx": 3,
      "publication_title": "首を締められる夢",
      "content": "**信者の質問**  \n「未入信者、親戚の人の夢を見ましたが、恐ろしい姿をしており、首を締められたり、体を押付けられたりしましたため、声を出して助けを求めようとしましたが、声が出ず、体も自由にならなかったそうです。\n\nその後数日を経て夢に現われた人は死亡致しました。\n\nこのような場合に声の出ないのはいかなる訳で御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「よく霊は首を締める。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "夢と悪霊",
      "pub_idx": 4,
      "publication_title": "邪霊は祝詞で追い払う",
      "content": "**信者の質問**  \n「私は毎晩のように霊に悩まされてきましたがいかなるわけでしょうか。\n\nまた次の霊は私になにか関係があるのでしょうか。\n\n床について間もなく、短刀を持った黒い人影が裏口から窓を開け寝ている所へ座ったと思うと、表のほうからも同じような人影が来て、私を刺そうとしました。\n\n意識はあるのですが、頭が強力な電気に打たれたようになり、目をつむり体の自由は奪われ少しも動かすことができません。\n\nこの状態がしばらく続き、目が開けなくとも相手に組みついて戦っているのが見えます。\n\n高い断崖の所まで連れて行かれ突き落とそうとするのですが、私が組みついていて離れないので、空中に持ち上げられました。\n\nそのときに対手は急に虎に変わりました。\n\n私が咬（か）みつくと、ぎゃあと悲鳴をあげて逃げて行きました。\n\n龍神だと思いますが、来たと思うと足の先からぐるぐると頭の先まで巻きついて来ます。」\n\n**明主様御垂示**  \n「邪霊がいじめに来る。\n\n前生の因縁もあり今生の因縁もあり怨みが霊になってくる。\n\n霊の襲ったとき祝詞を奏げてやるといい。\n\nすべて悪魔の霊は黒色である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "夢と悪霊",
      "pub_idx": 5,
      "publication_title": "黒物や猫・鼠の夢にうなさる",
      "content": "**信者の質問**  \n「未入信の芸者、夜中より夢で、黒い形の無い物や、三尺位の鼠と猫が本人に飛びついて来て大変うなされる由、何の霊でしょうか。」\n\n**明主様御垂示**  \n「黒い形は人間の霊である。\n\n猫は朋輩の芸者か何かである。\n\n怨みであろう。\n\n三尺位とすれば狐霊の間違いではあるまいか。\n\nやはり芸者で、怨んで死んだものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "夢と悪霊",
      "pub_idx": 6,
      "publication_title": "殺した動物の怨霊に悩まされる患者",
      "content": "**信者の質問**  \n「四十歳の男、今年一月頃より眠ると恐ろしい夢を見て熟睡出来ません。\n\n衰弱は加わり、四月十五日頃より鶏、牛、猫、赤児の死の苦しみをなし、一日置きに霊に悩まされております。\n\n良い日は正常でありますが、少しでも眠ると忽ち霊憑りとなります。右の原因と浄霊法とを御教示願います。」\n\n**明主様御垂示**  \n「殺したものの霊の怨みである。\n\n光明如来様をお祭りした部屋へ寝るといい。\n\nそして頭を光明如来様の近くへ置く。常に祝詞を奏げる。また、浄霊もいい。\n\nすると怨みが浄化して治る。」",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "吉兆",
      "pub_idx": 0,
      "publication_title": "鶯飛び込む　（応神堂御開設の頃の現象）",
      "content": "**信者の質問**  \n「私の妹の家において、最近鶯が部屋の中へ飛び込んでまいりましたので、外へ放ちましたが、数日後再び飛び込んで逃げようといたしません。何か意味がございましょうか。」\n\n**明主様御垂示**  \n「大変良い事だ。霊界では天国になった訳である。\n\n先に、何にもいないのに、鶯の声だけ聞こえたという事もあった。\n\n大先生が麹町で一番初めに教導所をおつくりになった時、そうであった。大変縁起のいい事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "吉兆",
      "pub_idx": 1,
      "publication_title": "御神体にウグイスのフンがついた事例",
      "content": "**信者の質問**  \n「先日、突然鶯が家の中へ飛び込んできまして御軸に止まりましたので、御神前を汚してはたいへんと存じ追いましたところ、\n\n飛び立つ瞬間に御軸に粗相をしてしまいました。」\n\n**明主様御垂示**  \n「鶯が止まるってのはいいんですがね。これは間違えたんですね。\n\nいけないと思ったから追ったんで、追われたから粗相してしまったんですよ。」\n\n**信者の質問**  \n「汚しました御神体はいかがいたしますればよろしいでしょうか。」\n\n**明主様御垂示**  \n「汚した場所が文字にかかってるんですか。」\n\n**信者の質問**  \n「かかっておりません。」\n\n**明主様御垂示**  \n「じゃ、経師屋（きょうじや）に頼んで洗い落としたらいいですよ。\n\n鶯が止まるなんて本当に結構なんですがね。そのこと知らなかったんですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "吉兆",
      "pub_idx": 2,
      "publication_title": "スズメのお宿",
      "content": "**信者の質問**  \n「私の家の屋根（草葺）に、今年春より雀が三、四十羽位来て巣を造って困りおります。何かの知らせでしょうか。」\n\n**明主様御垂示**  \n「吉祥である。（雀のお宿であろう）\n\n小鳥は天狗界の天狗の眷族である。\n\n木葉天狗が修業に来るのである。（御光を頂きに）\n\n烏天狗の親玉は羽黒山である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "吉兆",
      "pub_idx": 3,
      "publication_title": "白雉と吉兆",
      "content": "**信者の質問**  \n「昭和二十四年十二月二十四日、日本経済新聞によりますと、山梨県西八代郡共和村一色地内の山林に雄、雌、三羽の白雉が仲良く住んでいるのを村民が発見致しました。\n\n村民は三羽一緒に住んでいるのは「何かきっといい事がある」とすっかり気をよくし、\n\nその昔孝徳天皇が白雉を見て改元した故事に倣い、“昭和”の年号も替えたらどうだろうと土地の物知りが言っているそうで御座いますが、\n\n白雉と吉兆と何か霊的に関係が御座いましょうか。御伺い申し上げます。\n\n（因みに八代郡は十二月大火が御座いました。）」\n\n**明主様御垂示**  \n「あらゆるものは白いのがいい。\n\nであるから白雉などもいい。蛇でも狐でも、白馬でも、白はいい。\n\n白はすべて吉い事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "吉兆",
      "pub_idx": 4,
      "publication_title": "鯉入り鮒死す",
      "content": "**信者の質問**  \n「本年五月二十一日、私宅庭の松の根元で何かはねていましたので、よく見ましたら鯉（こい）で御座いました。\n\n早速井戸へ放しました所、その井戸へいました鮒（ふな）が最近までに殆ど死んでしまいました。\n\n今では鯉だけが元気にはねていますが、これは何か意味がある事で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「鮒は鯉にやられた。\n\n鯉は普通の魚と違う。魚の龍である。よほどいい事である。祖先がそういう事をした。\n\n登龍観音というのがある。鯉は魚の観音である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "吉兆",
      "pub_idx": 5,
      "publication_title": "梅の二度咲き",
      "content": "**信者の質問**  \n「私の家の右前に梅の木が植っておりますが、二月の中旬に一度花が咲いて散ったので御座いますが、\n\nまた最近になり白色の八重の花が二ツ三ツ咲いております。\n\n普通は桃色の花が咲くので御座います。\n\nまた、裏の桃の木も一度咲いて散りましたのにまた、最近立派な花が一ツぽつんと咲いております。\n\n桃の花は遅れ咲きと思われますが、梅の花は全然種類が違います。\n\nこれは何か意味が御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「吉い事である。梅は霊的の木で、吉い時はきっと知らせる。木はすべて生きている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "吉兆",
      "pub_idx": 6,
      "publication_title": "十八日に梅開く　（入信後）",
      "content": "**信者の質問**  \n「昨年十一月十六日に入信させて戴きました信者でございますが、\n\nその動機は本人が半年程、医者ももて余す程の種々の病気にて苦しんでおりましたが、御浄霊にて目に見えて良くなりました故でございます。\n\n所が入信後、二日目の十八日に庭の梅に紅梅が一輪咲き、なお十二月十八日に他の梅の木に白梅が一輪咲きました。\n\n観音様の日に二回、しかもたった一輪の花が咲くと言う事は何を意味しておりますのでございましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「霊界で祖先が喜んでお祝いする。\n\nそれをいろいろ考えて、梅の花を咲かせたのである。\n\n何にもなくて鶯の声を聞く事もある。\n\n赤が先に十一月一輪咲いたのは不思議である。\n\n赤色の順序・・・。大いに祝った。今に吉い事がある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "吉兆",
      "pub_idx": 7,
      "publication_title": "梅の花の神秘",
      "content": "**信者の質問**  \n「昨年八月から支部にしていただきました、私の住居の庭の紅梅は、入信前までは毎年二月ごろ咲き初めるのが例でありました。\n\nところが一昨年は十二月二十四日に見ますと一輪咲いていました。\n\n昨年も同じく二十四日に見ますと、二輪咲いていました。\n\n両年とも、二十二日に見ましたときには一輪も咲いていなかったのをみれば、御生誕祭日に咲いたものと思われます。\n\nこれについて御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「無論生誕を祝うためである。\n\nそれは梅の花は神秘で、御神業と非常に関係があるので、神様がさせたのである。\n\nというのは、梅の花は花の先がけで、五弁だから火であり兄の花姫であり、観音であり、五大州の形であるからで、まだいろいろ意味があるが、なにしろ結構なことである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "吉兆",
      "pub_idx": 8,
      "publication_title": "時季外れの開花は吉兆",
      "content": "**信者の質問**  \n「時候はずれの花が咲きますが、何か変った事があるのでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「ない事もない。本当の意味からいうといい。\n\n時季外れに咲くのは、良い事が早く来る意味になる。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "吉兆",
      "pub_idx": 9,
      "publication_title": "時季外れのサクラの開花",
      "content": "**信者の質問**  \n「時季はずれに桜が咲きますのは、どういう事で御座居ますか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「大した意味はない。どっちかといえば良い意味である。」",
      "has_translation": false
    }
  ]
}