{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 24,
  "total_parts": 30,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "publications": [
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 7,
      "publication_title": "仏教開祖の居所",
      "content": "「親鸞が地獄だとは私の師匠の出口王仁三郎先生から聞いたのです。\n\nあの人はそうとう霊覚のある人だったが、あるとき親鸞が乞食坊主の姿をして現われたそうです。\n\n弘法大師や法然上人は極楽に任しているそうです。\n\n釈迦は勿論さらに一段高い所にいてとてもふつうは行けぬそうです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 8,
      "publication_title": "親鸞、日蓮の居所",
      "content": "**信者の質問**  \n「先日御願い申し上げました村田操の狐霊を以て霊査いたしました。\n\nいろいろの憑依現象を見せて戴きまして謹んで御礼申し上げます。\n\nつきましてはその真偽を御垂示賜りたいと存じます。」\n\n**明主様御垂示**  \n「村田に憑った霊の言は間違った所はない。その通りである。\n\nしかしあまりそれに熱中しない方がよい。熱中すると憑り易い。先方で必要な時だけにする。\n\n親鸞、日蓮は第三地獄にいた。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 9,
      "publication_title": "親鸞はしばらく地獄にいた",
      "content": "**信者の質問**  \n「親鸞は霊界ではどういう地位におりますでしょうか」\n\n**明主様御垂示**  \n「しばらく地獄に行っていた。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 10,
      "publication_title": "親鸞の罪",
      "content": "**信者の質問**  \n「親鸞の罪はなんでございましょうか」\n\n**明主様御垂示**  \n「親鸞のはあの時代の一種の共産的思想のためです。\n\n師匠も弟子もなく、だれでもみな「御同行」と言ったのですがこれは間違いです。\n\nよく言えば民主的だったんですが・・・\n\n日本の民主主義と米国のとは違うはずなんです。\n\nそれは日本の霊界は縦で西洋は横ですから。\n\nいままでの日本は縦が強すぎたのです。これは隣人愛がないことです。\n\nもし隣人愛があれば中国へ遠征なんかしないはずです。\n\n日本は神国であり他国なんかどうなってもいいという考えが悪くてついに逆の結果になったわけです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 11,
      "publication_title": "親鸞上人の憑依",
      "content": "**信者の発言**  \n「滋賀県におります三十一歳の男でございます。\n\n一年ほど前より、御神前に参拝しますと霊がかかり、あまり読み書きはできないほうですが、模造紙を用意しておきますとたちまち絵を画きます。\n\nまた歌を詠みます。わたしと当人とで御神前にてどなたかを神様にお伺いいたしますと、見真大師とのことで、親鸞上人かと思われます。\n\n画くことは天国地獄、大浄化の状態とか、最近は自然栽培に絶対に切替えなければいけないということを絵に画きます。\n\nそれから今年は非常にイモチ病がたいへんだから切り替えなければならないということをかきます。\n\n絵は、早くきれいには画きますが、幼稚な点があり、歌もそういうようで幼稚な点があります」\n\n**明主様御垂示**  \n「それは幼稚だから親鸞上人です。良く画いてあれば画家のです。」\n\n**信者の質問**  \n「たくさんの絵がありますので、明主様のご覧に供してよろしゅうございましょうか」\n\n**明主様御垂示**  \n「よいです。」\n\n**信者の発言**  \n「それから、すこしも常識に外れた点がないことで、ふだんは対等に話もできないのが、そのときには絵を掲げて大勢に説明をします」\n\n**明主様御垂示**  \n「やっぱり親鸞上人でしょう。」\n\n**信者の発言**  \n「真宗の盛んな所なので、みんなびっくりし喜んでおります」\n\n**明主様御垂示**  \n「やっぱりその男は上人と因縁があるのです。だから特に・・・。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 12,
      "publication_title": "霊魂の永遠を否定した道元のその後",
      "content": "**信者の質問**  \n「道元禅師はその著「正法眼蔵」の中で霊魂の不滅を否定しておりますが、このような人は霊界ではどんな状態におりましょうか。」\n\n**明主様御垂示**  \n「ま、道元禅師は霊界でしはらくの間はボヤボヤして救われなかったでしょうね。\n\nしかし、こういう人は霊界で悟りますからね。\n\n改心すればよくなりますよ。\n\nだから曹洞宗の信者でも、そのころ死んだ人は行き所がなかったでしょうが、いまなら霊界でそうとう団体を作ってるでしょうから、そこへ行きますよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 13,
      "publication_title": "日蓮宗は一代法華",
      "content": "**信者の質問**  \n「日蓮や親鸞が地獄に堕ちておるやに聞きおよんでおりますが、この真相はいかがでしょう。」\n\n**明主様御垂示**  \n「私の弟子で日蓮信者があり、身延へ行って日蓮が住まっていた建物で拝んでいたら日蓮が淋しい青い顔で現われたと言ってました。\n\nこれより前から私には判ってましたが・・・彼の肝腎な点は法華経を弘通した点ですが、法華経とは法の華です。\n\n日蓮以前は南無阿弥陀仏でありこれは月の教え、陰なのです。\n\n川なぞへ飛び込んで自殺するときは「ナムアミダブツ」と言うように、これは陰気なものです。\n\nそれに対して日蓮は法華経こそ本当の教えであり、釈迦七十二歳にして見真実となり説いたものだということを発見したのです。\n\n法華経とは仏教の華を咲かせることであり、その中の普門品二十五は実の髄なのです。\n\nまた華は咲いてすぐ枯れるから昔から一代法華と言って一代限りがよいとされてるのです。\n\n日蓮は仏教の陰を陽に変えたのです。だから日蓮宗は威勢がいいのです。\n\nそれから四ケ格言と言って念仏無間、禅天魔、真言亡国、律国賊として他宗をみな排斥したが、あの排他性はいけない。あの態度はおもしろくない。\n\n法の華が散りその実が育って実相真如になると言われている。\n\nしかしこれは逆で真如実相が本当です。\n\n真如とは月のことで、釈迦は仏法を一言で言えば真如だと言ったが、これは夜の世界のことで、昼の世界は実相世界です。\n\nまたすべては空に帰すとか仮の物だとか言ったのも夜の世界のことです。\n\n実の髄の仕事を私がするわけです。だから私が実相世界を作るわけです。\n\n親鸞が地獄だとは私の師匠の出口王仁三郎先生から聞いたのです。\n\nあの人はそうとう霊覚のある人だったが、あるとき親鸞が乞食坊主の姿をして現われたそうです。\n\n弘法大師や法然上人は極楽に任しているそうです。\n\n釈迦は勿論さらに一段高い所にいてとてもふつうは行けぬそうです。」\n\n**信者の質問**  \n「日蓮はあの排他性がいけないのでしょうか。」\n\n**明主様御垂示**  \n「ええそうですね。」\n\n**信者の質問**  \n「自分が上行菩薩であると言ったこと・・・」\n\n**明主様御垂示**  \n「それは死ぬ前に誤りだと悟り、あと六百五十年して本当に上行菩薩が世に出ると言ったのです。\n\n日蓮のいい点はたいへん自信のあったことと、仏教の陰気になり隠遁的になったのを救ったことですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 14,
      "publication_title": "日蓮宗を二代、三代やると家が滅びる",
      "content": "日蓮宗の御曼陀羅の撤去について\n\n**信者の質問**  \n「私は本教に入信以来、仏壇に祀ってあった日蓮宗の御曼陀羅や鬼子母神の御掛軸を、御礼を申し述べてからこれを外し、仏壇の引出しに仕舞いましたが何だか気になります。\n\n現在仏壇は、屏風観音様を御祀りしてありますが、その御掛軸はいかにしたらよいでしょう。」\n\n**明主様御垂示**  \n「差支えない。観音様は釈迦よりも上であるから、日蓮でも遠慮して退かれるのが本当である。\n\n日蓮宗は一代法華といって、一代やればよいので、二代も三代もやると、きっと家は滅びる。\n\n華の教であるから長くやるべきものではない。\n\nお曼陀羅は大変間違っている。\n\n上へ大広目天とか大自在天をかき、天照大御神とか春日明神などは小さく下に書いてある。\n\nこういう何々天など仏滅になれば印度へかえる。今は全然間違っている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 15,
      "publication_title": "日蓮宗は悪龍の仕組み",
      "content": "「日蓮宗は狐がやっているのですが、その奥は龍です。\n\nそれで「タチバナ」の「タツ」という言霊（ことたま）は、龍ですから、龍の花ということです。\n\nですから立正安国論というのは「立」は「龍」です。\n\nですから立正佼成会とか、「立」という字を非常に使うものです。\n\n私はいつか書いたことがありますが、「主」という字の中の「十」をくずして、こう（//）すると「立」という字になるのです。\n\nですから「十」が神の形ですから、陀の形はホトケと言って、ほどいてそれを龍神が世の中を支配するのです。\n\nつまり神を解いて、神はほどけて、そうして龍が天下を掌握するというわけです。\n\nそうして「正」・・・これは一を止（とど）めるということですが、\n\n龍が一を止める安国というのは、暗黒の世界ですから、\n\n立正安国というのはたいへんなものです。\n\nやはり悪龍の仕組なのです。\n\nで、日蓮上人は狐になっていたのです。\n\nこの間多賀さんの奥さんに日蓮上人の他の坊さん・・・日蓮上人の弟子か何かが狐になって困っているから人間にしてもらいたいと、そんな願いを出していましたが、\n\n日蓮上人も一時狐になっていましたが、その部下が狐になっていて、それがたくさんいる。\n\nで、日蓮上人はもう救われましたが、高頭さんの信者さんに、この間お詫びしてくれと言ってます。\n\nだから仏教のほうの教祖なんかもしばらく地獄で苦しんでいたのです。\n\n地獄に行ってないのは弘法大師くらいです。\n\nあとはほとんど地獄に行っている。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 16,
      "publication_title": "仏立講は根本から悪い",
      "content": "**信者の質問**  \n「私の家は真宗高田派でしたが、昭和八年東京に移り、\n\n知人の熱心な勧めにより本門仏立講に改宗しましたが、その後二人の子供を亡くしこの宗旨にて葬りました。\n\n先祖の位牌は真宗により田舎にいる妹が世話を致しております。\n\nその後本教に入信させて頂き数々の御守護を授けられ、光明如来様も奉斎させて頂いており、\n\n今は総てを観音様におまかせ致したいので御座いますが、\n\n今後御先祖の御祭りはどう致したら宜敷いでしょうか、御伺い申し上げます。」\n\n**明主様御垂示**  \n「元の真宗でお祀りすればよい。\n\n同じ仏教でも真宗と禅宗なら余り変らず同じようなものだが、南無妙法蓮華経は全然異うので先祖は嫌がる。\n\n子供が死んだのもその関係があるかもしれない。\n\n先祖が気に入らぬのである。\n\n仏立講は根本から悪い。\n\nこれは日正上人という日蓮宗の坊主が、一番最初流行神にするには花柳界に限るというので、吉原の女郎屋へ拡めた。\n\nそして女郎に盛んに弘めた。つまり遊廓で発祥したので、そこで発展した。\n\nそして次に柳橋の芸妓屋へ拡めたのである。殆ど狐である。\n\nそれ故、これを信仰するのは花柳界の女郎かヤクザとかで、悪い事をするにはいい。\n\n狐の守護であるから善い事をするには適せない。\n\n真宗のお寺へ祀ってお屏風観音様をお祭りすればよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 17,
      "publication_title": "法隆寺について",
      "content": "**信者の質問**  \n「法隆寺にまいりましたが、中門から左が五重搭、右が金堂になっております。\n\nこのように一列の線に並ぶのは、外国にもなく、文献にも遺跡にもございません。\n\n五重搭は舎利搭で、金堂は本尊で、本尊は観音様でございます。\n\n四天王寺式のほうは、お釈迦さんが一番偉いとしてあり、法隆寺式では対等の位置において拝んだ。\n\n従って観音様が一番偉いという考え方から、そういう配置をしたと考えましたのでございますが・・・」\n\n**明主様御垂示**  \n「そうじゃない。つまり法隆寺式は門から入って左が五重搭、右が金堂でしょう。\n\nところが観音さんを生んだのがお釈迦さんなんです。\n\nお釈迦さんが親なんだからね。\n\nそれからもう一つは、親子という意味になるとお釈迦さんが上でいいんだ。\n\nところがこういうことなんです。\n\n本当から言うと五重搭のほうが霊です。\n\nあれは火だからね。火というのは経に高く、横がないんです。\n\n金堂のほうは低くて横がある。水になるんです。\n\nそこで門から入って右のほうに搭を建て、左のほうに金堂をやるのが本当なんです。\n\nところが仏教というのは逆なんです。体主霊従だからね。\n\nそこで夜の場合は反対にする。\n\nすなわち、入って左に搭を建て、右に金堂を建てたんです。仏教のほうは逆なんだからね。\n\n卍だって、仏教はこういう卍です。\n\n本当の［逆卍］はこういうナチス式の［逆卍］が本当です。それが根本なんです。\n\nそれが本当なんだが、仏教の時代にはそれではいけないんです。\n\n本来観音様はお釈迦さんより位が上なんです。\n\nけれども仏の時代にはお釈迦さんが上になる。\n\n例えていえば、天皇陛下を産んだ人は天皇陛下より上になりそうなものだが、やっぱり天皇陛下のほうが上です。」\n\n**信者の質問**  \n「救世（ぐせ）観音がございますが、たくさんの観音様の御像は、背面側面に手を入れており、\n\n救世観音は正面だけで横、後ろに手を入れておりませんのは、他のは美術の対象でありますが、\n\nこれは美術の対照ではなく拝む対照と考えましたが・・・」\n\n**明主様御垂示**  \n「それはそういうわけですね。それが本当です。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 18,
      "publication_title": "法隆寺の仏舎利",
      "content": "**信者の質問**  \n「法隆寺五重塔下に秘されていた仏舎利（ぶつしゃり）が公にされるということは、霊的にいかなる意味がありましょうか。」\n\n**明主様御垂示**  \n「たいして意味あるものではない。\n\nいまは仏滅の時であるから、こういうことも相応している。\n\n真に仏の舎利かということは疑問である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 19,
      "publication_title": "東大寺の水取りの行事",
      "content": "**信者の質問**  \n「三月一日より二週間、奈良東大寺の二月堂で水取りの行事があり、その間非常に寒く、水取りが終わると暖かくなると言われておりますが、また事実毎年寒いのですが、なにか意味がございましょうか。」\n\n**明主様御垂示**  \n「ごく昔はこんな場合に龍神が働いたから、気候にも影響したが、いまはこんなことはない。\n\n季節がちょうど寒いときに当たっているのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 20,
      "publication_title": "仏説の十万億土について",
      "content": "**信者の質問**  \n「仏説の十万億土とはいかなる所でしょうか。」\n\n**明主様御垂示**  \n「極楽浄土のことで、阿弥陀様のおそばのことで、昔はすべておおげさに言った。\n\n例えば五十六億七千万年のごときもそうで、たいへん遠いようだが、すぐ目の先に来ている。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 21,
      "publication_title": "五重、受戒、血脈の意味",
      "content": "**信者の質問**  \n「浄土宗や禅宗で、五重とか受戒とか申しまして、五日間の説教や、剃髪の式をいたし、\n\nその後血脈と称する証書のようなものをいただき、それを大切に保存しておき、\n\nその人の死体とともに葬ることがさかんに行なわれておりますが、なにか霊的に意味がございましょうか、御教えお願いいたします。」\n\n**明主様御垂示**  \n「キリスト教で言う「洗礼」で、当教団で言う教修と同じような意味です。\n\n五日やるから五重、「おさづけ」をいただくから受戒と言います。\n\n血脈というのは、その開祖と繋がったことになります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 22,
      "publication_title": "除夜の鐘について",
      "content": "**信者の質問**  \n「除夜の鐘と百八鐘をつく意味について御教え願います。」\n\n**明主様御垂示**  \n「仏教では人間の煩悩は百八あるとされている。\n\nその百八の煩悩を鐘をつくことによって抹殺するというわけである。\n\n珠数などもそれを現わしている。\n\n百八ということは神道でもよく用いられる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 23,
      "publication_title": "数珠の意味合い",
      "content": "**信者の質問**  \n「数珠はいかなる意味がございましょうか。」\n\n**明主様御垂示**  \n「数珠は一〇八の玉がありまして、仏教では百八煩悩といわれ、この煩悩を取るという意味であります。\n\n玉が連なっていますのは、系統が絶えないようにという意味であります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 24,
      "publication_title": "数珠の意味",
      "content": "**信者の質問**  \n「珠数はいかなる意味がございましょうか。」\n\n**明主様御垂示**  \n「数は百八つある。百八煩悩といって、人間の煩悩は百八あるという。\n\nその煩悩を絶つという意がある。\n\n霊統が絶えないよう繋がるという意味もある。\n\n除夜の鐘も百八つ打つが、百八は非常に意味がある。\n\n百という字は十を十集めると百、すなわち十十で十十を合わすと井の字の形になる。\n\nすなわちミロクの世の形になる。\n\nまた十字架の形にもなり、経緯結んでいづのめという意味である。\n\n八は開く形で、無数の数を表わす。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "宗教断片集　５　（仏教）",
      "pub_idx": 25,
      "publication_title": "僧侶の還俗",
      "content": "**信者の質問**  \n「先日の新聞に身延山の日蓮宗管長に面会するには一分間三千円と出ておりました。」\n\n**明主様御垂示**  \n「面会時間でいくらいくらと定めるのは宗教家らしくない、芸人ですね。\n\nいま仏教は収入がないのでたいへんです。\n\n二、三日前でも鶴見の総持寺の僧侶が三分の二くらい減ったそうで、なぜかと言えば食えないので自分で追放・・・還俗するのが出ているのです。」\n\n**信者の質問**  \n「それに比べますと大先生様からこうして御面会いただけるのがもったいないことと存じます。」\n\n**明主様御垂示**  \n「そうですね、少し安すぎますかね。まあいいでしょう。いまはまだ宣伝中ですから。」",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "ザビエル",
      "pub_idx": 0,
      "publication_title": "ザビエルの奇蹟",
      "content": "**信者の質問**  \n「ザビエルの奇蹟について・・・亡くなった当時、体の色つやも生きているようで、現在も腕がふつうのミイラとは違うようでありますが、いかなるわけでしょうか。」\n\n**明主様御垂示**  \n「こういうことを言いますがね。\n\nこれは霊が浄まってるとこういうふうになるもんですよ。\n\n霊が濃いと霊が抜けるのに年月がかかるんで、その間生きてるような状態にあるんです。別に珍しいことではありませんね。\n\nミイラなんかでも五千年も前のがありますからね。\n\n髪の毛なんかずいぶん永いこと経ってもなんともならないもんですね。\n\nしかし、ザビエルの腕のように、あんなことをするのは感心できませんね。\n\nまあ、これは見解の相違であって、いいと思う人もあるんでしょうが、しかし、あんなむごたらしいことをしなくても人々に宗教心を植えつけることができれば、そのほうがいいと思いますね。」\n\n---",
      "has_translation": true
    }
  ]
}