{
  "source_file": "04_4.その他_02_地上天国の雛形建設.json",
  "part": 7,
  "total_parts": 10,
  "volume": "4.その他",
  "theme_name": "地上天国の雛形建設",
  "theme_name_ptbr": "Construção do Modelo do Paraíso Terrestre",
  "publications": [
    {
      "title_idx": 10,
      "title": "建設と経綸　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "必要だけのものは必ず神様が来るようにする",
      "publication_title_ptbr": "",
      "content": "「それから、この鉱石はみんな見ましたね。この鉱石は神岡鉱山の技師が日本一だと言いますが、私は世界一じゃないかと思ってますね。おそらくこれほどの鉱石はないだろうと思いますがね。\n\nこれは、鉱山の知識のない人はちょっと見当つかないが、少しでも知識のある人は、驚かざるを得ないんですね。\n\n随分良い鉱石でも、石の中に金が散らばっているものですがね。\n\n私は二十年前から・・・この方は続けてやってないけれども、やったりやらなかったりしていたんです。\n\n随分方々の石を見ましたが、石の中に金が散らばっている。これは金の中に所々石が散らばっている。反対なんです。つまり無垢ですね。\n\n最近の報告ですと、これよりもっと良くなった。この倍くらいの幅になったですね。鉱物ももっと良いということを、手紙が来ましたがね。二、三日中にこっちに来るでしょう。\n\nですから、やはりさすがに神様が準備したということが分かるんですね。\n\nそれで、埋蔵量ですけれども、それを今調べてますがね。\n\n埋蔵量といっても、上からじゃなかなか分かり悪いものでね。\n\nなにしろ土の中に入っているのでね。\n\nそれで、今横に掘っているのと、竪坑を入れてますからね。\n\n横は延長が分かりますし、竪坑は深さが分かるんですね。\n\nたいていこれは、下は銅になるつもりですがね。これは正規脈と言うんです。\n\n脈にも・・・所々固まりがあるのはポケット式。網になっているのは網状脈とか。まっすぐ行っているのは正規脈です。正規脈は銅が多いんです。これは亜鉛と鉛と銅なんです。\n\n鉛が一番多いですがね。黒いのは鉛なんです。学名は方鉛鉱と言うんです。\n\nピカピカ光って結晶しているのは、閃亜鉛です。黄色い真鍮の粉をふったようなのは黄銅鉱です。銅が一番多いのが良いんです。\n\nというのは銅が一番値段が良いのと、銅が不足しているのと、銅は平和時代にも使える。鉛、亜鉛はどっちかと言うと、戦争に使うだけだからね。\n\n今朝鮮の戦争がだれて、いったん休んでいるようなものだから、鉛、亜鉛がちょっと下がって、景気が悪いですね。\n\nだから神岡鉱山でも、今売るのは損だから、溜めておきなさいというので、溜めているんですがね。銅は始終不足しているんです。\n\n値が倍くらい良いですね。そこで、今銅を取るべく竪坑を入れているんです。\n\nで、下に行くほど銅になるんです。\n\nというのは、私の学理なんです。神様の学理です。人間の学理は違うんです。やっぱりあべこべですね。医学と同じです。\n\n人間の学理は、鉱物というのは、地球の下から鉱液といって、鉱物の液体ですね。それが上昇すると言うんです。\n\nそうして岩石の亀裂を埋めて、それが結晶して鉱物になるという学理なんです。\n\nところが、それはでたらめなんですよ。\n\n鉱物というものは、硬化作用ですね。土が固まると石になる。\n\nそれから、石がもういっそう硬化すると金になる。金になると言っても、石の中に所々に結晶ができる。\n\nこれはちょうど人間の膿と同じなんです。万物は理屈は一つなんですからね。\n\nだから、全体に・・・身体に毒がありますね。それが結晶して所々に固まりができる。それがだんだん固まると、まるで骨みたいになるんですね。\n\n私は先の歯の毒が固まって、骨のようです。このごろだんだん溶けて柔らかくなりましたがね。そういうようなものです。\n\nだから、よく腎臓結石とか胆嚢に結石ができますがね。人間の膿でさえ石になるんだからね。\n\nあの石を取って細工すれば、なにしろ指輪の石やボタンになるんだからね。\n\n膿の固まりの結石したものは立派なものですよ。磨いてあるとピカピカ光ってね。驚きましたね。膿の因は薬ですからね。\n\n水薬なんてのは、結局人間の身体にやると石になるんですからね。\n\n従って土が石になり金になるというのは、なんでもないですね。\n\nそれで、たとえてみれば粘土が固まって、それが鉛になるんです。\n\nだから色が鉛は粘土色してますね。それが固くなると亜鉛になるんです。\n\n亜鉛とか、土の性質によって錫になるんですね。\n\n錫になる性質のものは、錫から銀になるんです。だから銀は錫が硬化したものです。\n\n一方今の粘土の黒い方は銅になるんですね。\n\n粘土にも、黒いのと白っぽいのとありますがね。\n\n白っぽいのは、結晶すると亜鉛ですね。亜鉛というのは、四角に結晶するんですね。それが結晶すると銅になる。\n\nこれは結晶するといっても、胚胎するんですね。部分部分に結晶してくる。\n\n銀が結晶すると金になる。それがもっと結晶するとプラチナになる。日本にはプラチナが少ないんですね。\n\nというのは日本は新しいからですね。神道なんかで日本は一番古いと書いてあるが、そうじゃない。一番新しいんです。\n\nで、新しいのが一番上等なんです。\n\nだから宗教でもメシヤ教が上等なんです。一番新しいからね。\n\nそういうようなもので、今これを掘っている。私が去年の秋に行ったところが、細い脈だった。良い脈ですが、一寸か二寸ですからね。\n\nだから、これから下に行けば太くなるというので、下に行こうとしたところが、昔すでに掘ってあって、五、六十間坑道を作ってある。\n\nやはり見込みをつけてやったが、途中で迷って横っちょに行ったりしたために、みんなうんと金かけたでしょうが、力尽きて止めちゃったんですよ。\n\nだから止めて落盤したりして埋まっていたのを、すっかり掘って、進んで行って、突き当たりからちょっと掘ったんですね。\n\nわずか四、五尺で当たっちゃったんです。\n\nですから、神様が準備したということが良く分かる。\n\nその時にもう四、五尺掘られたら、その時にやられたんです。\n\n今度山の中心部・・・中央に向かって進んでいるんです。\n\nすると、進むにつれて鉱物も良くなっている。\n\nと言うのは、山の中央が圧力が強いですから、金属を胚胎することになるからね。\n\nこれは私の学理なんです。それから、下に行くほど金属が胚胎しているから、銅が胚胎している。\n\nだから下の方は銅が多いんですよ。だから圧力によって鉱物を発生するということは、実際上良く合っているわけですね。\n\nですから、山の中央を目掛けて行けば、鉱物はだんだん良くなる。\n\nところが学理はそうじゃない、鉱液とか、でたらめなことを言っているから駄目なんです。\n\nですから私の学理で行くと、鉱物を見つけるのは、割合に簡単にいくんですね。\n\nこれは鉱量もよほどあるに違いないですね。大体分かってますけれどもね。\n\nそうして、不思議なことには、この山は駅から二、三町きりしかないんです。水上の駅を降りて、左に行くと温泉場になってます。\n\nやっぱり二、三町くらいで温泉場になっている。右に行けば良いんですからね。\n\nだからおそらく、駅の近くにこんな山があるなんて珍しいです。\n\nふつう鉱山というのは、駅から県道を何里行って、それから山に何里入るというんですね。\n\nこんな駅の側にあるなんてのはほとんどないです。\n\nだから、今度駅に索道掛けると、すぐです。なにほども運賃なんていらない。\n\nそこにもっていって、だんだん信者の奉仕隊が増えていきますから、そういった労賃も零みたいなものですね。\n\nだから、これも日本一ですね。だから日本一が三つあるんです。\n\n今売れば売れますが、これで売ると非常に損なんです。\n\nと言うのは、こういう石はめったにないんです。銅とか鉛とか決まっている。鉛、亜鉛は一緒ですがね。\n\nそんなわけだから、銅専門、鉛、亜鉛専門と、鉱山が別れてますからね。\n\nどっちかが犠牲になっちゃうんです。\n\nそれで、選鉱機という分離する機械ができているので、それを注文して据えつける予定になってます。\n\nそれが動くと、みんな分離して、専門専門の会社に売ることになる。非常に得なんです。\n\nだからなんだかんだと、プラスになるのは、この夏あたりだろうと思ってますがね。\n\nそれから人間もいりますしね。人間を寝かす所がなくちゃいけない。飯場ですね。それを作ってますが、一軒はできました。一軒で二十人くらい泊まれます。これは至急百人くらいにしようと思っている。五カ所くらいにね。\n\nこれが不思議なんです。坑道のすぐ側に千坪ばかり平らになっている。やはり神様が準備したんだから、違いますよ。だからそこに簡単に建てられる。一カ月に一軒建ちますからね。だから、秋までにはできます。\n\nだから信者さんも、鉱山の方の勤労者を集めてもらいたいと思いますね。\n\nそうして、金が儲かるようになると、やはり神様はそれだけの仕事をなさるんですからね。\n\nこの間のお祭りの時にいろんな話をしましたが、あんなことを始めると、信者は金を奉納しなければならない。\n\nと、心配するような話もありますが、それは大丈夫です。\n\n今言った通り、そういうような必要だけの金は出るし、また、金が出るということは、そういう仕事をしなければならないことになりますからね。\n\nで、この間話したようなことが、ちゃんとできて行くわけですね。\n\nこれは、去年私が話した、いろいろな造営なんかやっても、必要だけのものは必ず神様が、来るようにするからということを言いましたがね。\n\nあの時は、私は山はそうなると思わないが、そうなるようになっているんだから、神様がなんとかするだろうと思ってました。\n\nで、やはり先月・・・あれから鉱物は出だしたわけですね。\n\nそんなようなわけで、細かく話したらたいへんですから、このくらいにしておきますが、そんなわけですから、いよいよ今年から規模も非常に大きくなりますし、世の中に大いに知れ始めるわけですね。\n\n今でもなかなか知れてきてますが、けれども断然ふつうの宗教と違うという・・・メシヤ教の本当のことですね。\n\nそれを認識されるように、いずれはドンドンなっていくと思いますね。\n\nそうして、美術館も予定通りできますからね。\n\nで、すっかり中のケースなんかも、品物にひとつひとつ合わして、見良いように、この十三日に注文して、ケースの設計というものもできました。\n\n箱根の本山なんかも・・・光明殿なんかも割合早くできるだろうと思います。まあ、鉱山の話はそのくらいにして。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "建設と経綸　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "京都の地上天国は千年も前から準備されていた",
      "publication_title_ptbr": "",
      "content": "「それから、京都にいずれ地上天国を造るという、そういうような敷地があるというので見ましたがね。なかなか、条件は大体合っているんですね。\n\nいずれその辺りの地点にできるだろうと思ってますがね。これは時期が来ると神様がちゃんとやられるんだから、そういろいろ考える必要はないと思うんです。\n\nで、京都は去年から三度目ですが、大体分かってきましたけれども、どうしても将来日本の美術の中心ですね。\n\nそういう所になるべく、今まで・・・千年も前から準備されたということはよく分かるんです。\n\nそれは神様の方は何万年何十万年前に準備されていたので、人間としての準備は千年くらい前から準備されたということは分かりますが、実に今さら言う必要はないくらいですが、地形ですね。\n\nいろいろ山の形だとか、水の流れ方、それで一種の霊気ですね。霊気と言いますかね。空気と霊気と両方の様相ですね。実に良いですね。\n\nとにかくなんとなく気が落ちついて、上品と言いますかね。いやらしい感じがないですね。\n\nですから将来の、やはり地上天国としての様相がよく備わっているんですね。\n\n山の形といい、木の色から木の種類から、配置の具合、すべて関東やそういう他の土地とは違います。\n\nだから、将来一大地上天国が造られるということは分かるんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "建設と経綸　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "宝山荘、神山荘、東山荘の御購入を省みる",
      "publication_title_ptbr": "",
      "content": "「今日、美術館はみんな見られたんでしょう。だんだん整ってきたから、最初よりも良いつもりです。\n\nこの間、博物館長の浅野侯爵が来て見て、よくこんなに良いものを蒐められた、と言って驚いてました。\n\n道具屋なんかも、あんまり良いものが多過ぎると言って・・・もったいないと言ってましたが、しかしそのくらいでなくては値打ちがない。\n\nまあ、道具屋から借りたものもあるし・・・借金もだいぶあるから、みんなこっちのものばかりじゃないんですが、とにかくこれほどの美術館は絶対にないです。\n\nこの間　理研映画の人が撮影に来ましたが、いずれ・・・フランスのカンヌという所で文化コンクールですか・・・毎年でしょう・・・あるそうですが、\n\nそれにぜひ映画にして出したいという話なんで、これは今までにないんだそうです。\n\n以前博物館で写したそうですが、あそこは仏教美術は豊富にありますから、それを写して、あと他の美術品を写そうとしても、あんまり適当したものがないので、中途で止めちゃったそうです。\n\nしかしここなら大丈夫だという自信があるので、ぜひやらせてくれと言っている。これは非常におもしろいです。\n\n先の羅生門ですね・・・これは　イタリアのヴェニスかどこかで、やはり映画コンクールで写して一等になったんです。それで評判になった。\n\nで、ああいう具合に世界的に評判になった。この美術館も、カンヌのコンクールで一等になるかどうか分からないが、そこは映画ですから、いろいろ文化的なもので世界的の評判にでもなったら、それはすばらしいものです。\n\n外国の人も見に来るでしょうし、日本人も今さらのように見に来ますからね。羅生門でもそうでしたよ。\n\nわれわれが最初見みた時には、たいしたものとは思わなかったが、ああいう評判になってから見直してみて、今度見るとたいへん良くなるんです。\n\nそんなような具合で、よほど希望があるわけです。そのくらいの価値はあるわけなんです。\n\nこの庭から、桜の咲いた時、「さつき」の咲いた時、紅葉の時なんかを、庭園の方を写して、それから美術館の方の建築から設備、まあ美術品というような具合にやると、文化映画としての長さくらいはできますからね。\n\nで、こういう映画は今までにないです。だから、外国に出したら非常に受けるだろうと思ってます。\n\n今、向こうも世界的に美術館ばやりですからね。\n\n特に日本の美術品というのに非常に憧れているんですから、それを紹介したら、まず人気を拍することは間違いないと思います。\n\nそうするとメシヤ教というものが、宗教的でなく、そういった面から、とにかく世界中に知れるということは、確かです。\n\nなかなか、神様がうまくやりますから、そういうふうになるだろうと思ってます。\n\n今月の三十日、一日・・・三十日が新聞記者だとか、無論外国の新聞社もありますが、作家、芸能人・・・そういう階級の人を招待して見せようと思っている。\n\n一日の方は著名人です。そういった偉方を招待しようと思ってます。\n\n外国の新聞にも載せるでしょうが、しゃべるのを翻訳するより、原稿を書いてくれという。\n\nそれを訳した方が非常に楽だからというので、今原稿を書いたんです・・・しゃべるようにね。それを今読ませます。\n\n（御論文「美術館建設の意義」）\n\nいつも言うことですが、メシヤ教が宗教的に活動を始めたのは二十二年の八月ですから、三、四、五、六、七と、今年の八月で満五年になるわけです。\n\nこの間も、フランスの大きな雑誌で、パリ・マッチの主筆が来て、いろんなことを聞いたんです。\n\n今どのくらいの信者があるかと言うので、まあ三十万以上あるだろう、と。\n\nいつ始めたかと言うから、五年前。\n\nその始めた時はどのくらいの信者かと言うから、数百人くらいだろうと言うと、どうも信じられないようで、びっくりしたようでした。\n\nだからいかに発展の速やかだということは分かります。\n\nいったいその根本はなにかというと、病気が治ることです。\n\nこう（御浄霊）やって病気が治るということです。\n\nだから私の弟子はキリストくらいの奇蹟のできるのは、なんでもないと言うと、カトリックなんかが非常に根強い・・・キリストを信じている。\n\nするとキリストよりか以上とすると、いったいどういう神様か。\n\nキリスト以上の神様は、カトリックではないとしている。\n\nと言うから、私はキリストは天の父ということを言っているではないか。\n\nすなわち天の父という神様はキリストより上じゃないか。などと、そんな話がありました。\n\nそれで美術館を見せてやりましたがね。なにか言うと、奇蹟だと言うんです。\n\n本当の値打ちは、外人ですから・・・それに、あんまり美術の研究が深くないようですから、解らないらしいですが、見た目が立派ですから、良いと思っているのでしょうが、こんなものがたくさん蒐まったということは奇蹟だと言っていました。\n\nそんなわけで、奇蹟づくめです。この美術館、神仙郷から熱海ですね。いろいろ・・・五年間の仕事にしては驚異だろうと思います。\n\nここに来た時には、昭和十九年の五月でしたが、その時には最初神山荘です・・・あそこを買ってましたが、当時十六万円でした。\n\nところが私の懐には六万円しかない。十万円どうしても足りない。\n\nで、その話をしたところが、その時分に坂井さんがよく来られる時分で、じゃなんとかやったらできないこともありますまい、と言うので・・・その時は宗教的じゃないですから、病気の治った人が、宗教信者みたいに数百人というほどもないくらいですが、百人か二百人あったんです。\n\nその人がみんな金を出して、十万円か十一万円出した。それでやっと買えたんです。\n\nそれから二、三カ月して熱海にも良い家があるというので、私は行ってみたが非常に気に入ったんです。今の東山荘です。\n\nその時に値段が分からなくて・・・それも坂井さんといっしょに行ったんですが、帰りに私は三十万円くらいなら買おうと、そんな話をして、それから聞いたところが七十万と言うんです。\n\nそれはとても駄目だから諦める他しようがない、と言っているうちに、渋井さんに話したところ、一つできるだけやってみましょうと、それで三十万円くらいお金を持ってきたんです。\n\nとにかく、じゃ買う方針でやってみようとやっているうちに、だんだん集まってきて、それからそうとう足りなかったが、また渋井さんが足りない分を持ってきて、どうやら七十万の金ができて買えたんです。\n\nそれほどその時分にはピーピーしていたわけです。\n\nふつうでは少し大胆すぎるんですが、そこがやはり神様を後ろ楯にしてますから、神様がなんとかしてくれるだろう、というわけでやったんです。\n\nそれに最初そういう経験があったんです。今の東京の宝山荘ですね。あの時にも、あの辺を探して歩いて、あそこが非常に気に入ったんです。\n\n聞いてみるとその時分に十万円です。よし、じゃ買おうと・・・買おうと言っても、こっちは五千円しかなかった。\n\nこっちは買うつもりになって、それで歌まで書いたんです。その時分には随分・・・むしろ無茶をやったんです。\n\nその時分に信者なんてない。わずか十人か二十人病気が治って信者みたいな人があったんです。\n\nおまけに払うのも、きざんで払ったんです。最初私の懐の五千円と、五千円借りて一万円にして、それで売る人も苦しいので・・・毎日借金で取られて苦しいので、一万円くれたら越すから、と言うので、一万円やって越してもらって、いろいろ苦労して三、四万円やった時に、あそこが競売になった。\n\n今でも裁判してますが、ＧＫという人に取られたんですよ。競売で取られたと思っていたところが、弁護士に聞いてみたところが、決定するには一週間だ。\n\n一週間前になんとかすればつながると言うんです。七日いっぱいに駄目になるんです。それで七日の日に弁護士が日を忘れて気がつかなかった。\n\nそれで七日の日に申立書を書いて、裁判所にある、なにかのポストに入れたのが夜の十一時です。あと一時間遅かったら駄目です。まあ九分九厘ですね。\n\nそれでやっとつながったんです。それであそこを土台にして基礎を作ったんです。\n\nそのたいへんな役目をしたんです。その役目をしたのも、わずか一週間の違いでなったんです。\n\n実に、神様のすることはハラハラすることがあったんです。\n\n近来はそういうことはないが、最初のうちは、そういうことがちょいちょいありました。\n\nですから随分いろいろ障害を乗り越えてきたんです。\n\n熱海に来てからも、脱税問題とか、なんだかんだいろいろありましたが、なにしろ邪神との闘いですから、邪神はひっくり返そうとしてやるんですが、それは神様の方は・・・邪神は九分九厘で、神様は一厘ですから、一厘の違いですから、一厘で始終ひっくり返してます。\n\n大本教のお筆先におもしろいのがあります。\n\n「今度の仕組は九分九厘と一厘の闘いであるぞよ」なんてね。まったくそうです。\n\nとにかくそんな貧弱であったのが、今日美術館から、これは世界に誇るべきくらいのものができたということは、わずか数年の間にできたんですから、一大奇蹟と言って良いでしょう。\n\nこの美術館を造るにも、みんな知っているでしょうが、去年の今ごろは、まだまだ・・・あそこをかっぽじって、石を割ったりいろいろなことをしていた。\n\nとにかく美術館の敷地だけ作っておこうというのでやっていたんです。\n\n十月ごろになると、フッと気がついて、これはここに美術館を一日も早く建てたいですから・・・\n\nこれはこの間新聞にも出してあった通り、そういった計画を始めて、それから私が図面とか、中の間取りというようなものを書いたんですが、夜一時間くらい二晩でできちゃったんです。\n\nさもなければ設計なんか商売人にやらせるつもりだったが、そんな必要ないので、それからすぐに建築屋の方に任したわけです。\n\nところが、しかし金はやっぱりいくらもなかったですから、それこそ余裕なんかというのは少しもないです。\n\nそこに美術館なんて建てるというと、最初は一千万円以上かかるというような設計でした。\n\nで、阿部さんに相談し、いろんな事情を調べてみると、どうやらできないことはないというような話なんで、私もやはりそういう時は神様に乗っちゃいますから、神様がなんとかするというので、とにかく始めようというので、始めるとちょうどいるだけの金が集まってきて、ちっとも金の心配なくできたわけです。\n\nまあ皆さんのお骨折りも大いに役立たしていますが、しかし神様は余裕と言うものは決して与えない。\n\n困らせない代わりに、余裕というのは与えない。実に不思議です。\n\nしかしとにかくそんなようで、すべて美術品なんかが入るのも、奇蹟的に割合安く入るんです。\n\nで、こっちの懐具合をちゃんと神様が見てやられるとみえて、こういう良いものが蒐まったのは、不思議だ、不思議だと言ってます。\n\nそんなようなわけで、この美術館というものは世界にないはずなんですよ。\n\nそういうような神様が御守護をする人は他にないから、かないっこないですね。\n\nそれで神様の経綸というものは、いつも言う通り型で行くんです。\n\nこういった美術館ができると、これがだんだん広がって、世界的に美術がさかんになるわけです。\n\nだから、もう現にだいぶ美術思想が、なんだかんだ盛りあがってきました。\n\nで、しかも外国との美術による交通です。日本の美術が・・・昨日の新聞にも、なんでもフランスに四十点か行くことになってますが、あっちの美術品もこっちに来る。\n\nそれからアメリカで日本の美術の展覧会があることになってます。\n\nこの間アメリカのロサンゼルスで中国陶器の展覧会があったんですが、その時に日本から十五点か出したんです。\n\nしかし、その点においては日本とちょっと違います。\n\nどこの家にはなにがあるか、どこの美術館にはなにがあるかとか調べてあって、ちゃんと注文してくる。\n\nちゃんと調べてある。そのうちの十五点やった。\n\nところがイギリスとかアメリカのものも随分出たんですが、やはり日本の十五点が一番だったそうです。\n\nで、あっちの雑誌のトップに日本の美術品が出ているんです。\n\nそれから批評なんかも、三分の二は日本のが出ていたそうです。\n\nで、一品一品鑑賞するそうです。フランス、ドイツ、イギリス、アメリカ、イタリア・・・その辺の中国陶器なんです。\n\n調べてみて、やはり日本が一番なんです。断然群を抜いてます。\n\nで、日本でありながら中国陶器まで世界一ということは、おもしろいんですが、これは理由があるんです。\n\nというのは、日本の中国陶器は伝世（でんせい）といって、昔から伝わっているんです。\n\n大体藤原時代あたりから入ってますから・・・その前にもいくらか入ってます。\n\n唐のものなんかは奈良朝時代にも入ってきてます。\n\nところが他で買ったのは、中国から買ったんです。\n\n中国から買ったということは、みんな土中物といって土に埋まっていた。\n\n日本のは土に埋まらないのが昔から伝わってきたんです。\n\nだから同じ中国物でも、日本のものと西洋にあるものは違います。\n\n土に生けるのとは、ぜんぜん艶が違います。\n\n伝世といって、昔から日本に伝わったものはきれいなんです。そこで中国陶器でも、今言った通り日本はすばらしいものです。\n\nそんなような具合ですから、日本美術というのは、ほとんど西洋にはなかったので、ここにある中国陶器の・・・大英博物館は中国陶器で一番としてますが、全体から言ってもこの美術館の中国陶器の方が、それよりか上です。\n\n二、三負けているのもありますが、全体から見てここの方が上です。\n\nですから、これだけの美術館の・・・中国陶器は一部ですが、それでいて大英博物館に勝っているということは、神様の仕事ということが良く分かるんです。\n\n時間が来ましたから、そのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "建設と経綸　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "箱根、熱海の地上天国は神様が周到に準備されていた",
      "publication_title_ptbr": "60\\. Inicia-se a Atividade de Avanço pela Esquerda no Mundo Espiritual (Orig.: 霊界で左進右退的活動が始まる)",
      "content": "「そこで箱根は今も読んだとおり東西の中心です。\n\n東が経で西が経ですから、ここがつまり十の字の真ん中になるわけです。\n\nそれで十の字の真ん中になっている所に初めて地上天国の模型ができたのですから、いよいよ世界に地上天国ができるというわけです。\n\nですからこれが大きくなれば世界的になるわけです。そこで開闢（かいびゃく）以来ない結構なものができたわけです。\n\n非常にめでたいわけで、昨日という日はちょうど、建国祭といえば日本ですが、世界の建国祭、世界の紀元節みたいなものです。\n\nですから本当言うと、一九五三年はもう終わりになって、今年は新紀元の元年になるわけです。\n\nこの間の歌に、新しい紀元ができるということを書きましたが、それが分かるとなかなかおもしろいというよりか、はっきりするわけです。\n\nそういうことも神様は前から決めてあるのです。\n\nですからここに天国を造るために、石でもこんなにたくさんある所は箱根中にありません。\n\nそれでここだけはそういうようにしてあるのです。\n\nまた石の種類も多いのです。\n\n下の強羅公園も石は多いですが、種類は一色で同じような石です。\n\nしかしここにある石は随分種類がいろいろあります。\n\nそのために随分おもしろくできました。\n\nそれから渓流でもなんでも、ちょうどうまくはまるように準備されているのです。\n\nそして強羅は下からだんだん上ってきて、ここに来て初めて広い大きな平面の地所があるのです。\n\nこれは何十万年、何百万年前に神様はこういう形を用意されたわけです。\n\nだからそういうことをよく考えると、実に深遠微妙なものです。\n\nそれで箱根は「火」で「五」ですが、熱海は「体」で「六」になるので海があるわけです。\n\nそれで京都が「七」になり、これでミロクになりますが、順序はここが完成すると今度は熱海はどんどん進んでゆくわけです。\n\n熱海の地形にしても、みんな知っているでしょうが、ただおもしろいと思うのは、箱根は夏涼しくて、熱海は冬暖かいのです。\n\nそれで里数から言うとわずかで、隣り合っているのです。数里離れて気候がこれだけ違ってしまうのですが、\n\nこんなに隣り合っていて、夏と冬と別々になる気候というのは、外国は知らないが日本ではないと思います。\n\nしかもどちらも温泉があるし、風景が絶佳だということなども、神様がよく準備されたことには実に驚きます。\n\nまた箱根、熱海という所は日本の京浜京阪です。\n\n関東関西のごく繁華な中心地のちょうど間にあるのです。\n\nつまりどっちからでも天国に遊びに行けるという交通の便利なども、よほどうまく作られてます。\n\nそこにメシヤ教が地上天国を造るということも、実に神様の用意周到な業を、実際的に造ったわけです。\n\nその始まりが強羅で、それから熱海、それから京都、それから世界という順序でできるわけです。\n\nそれで世界的ですから、今度は大きくなるわけです。\n\nこの神仙郷を世界的にもっと大きくしたものもできるわけです。\n\nそれはおおよそは分かってます。あとは時が来ればチャンとそういうような準備がつくわけです。\n\nそれは大いに楽しみであり、興味のあることです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 16 de junho de 1953\\)**\n\n\"As religiões até agora não tinham força.\n\nSeja Cristo ou Shaka, não tinham força.\n\nPor isso, pregam a teoria muito bem, mas como não têm força real, não podiam salvar verdadeiramente.\n\nPorque sendo o Mundo da Noite, a força até agora era a força da Lua, portanto muito fraca.\n\nPor isso, mesmo querendo construir o Paraíso ou o Reino dos Céus, eram inevitavelmente atrapalhados pelo Deus Maligno e não conseguiam fazer como queriam.\n\nMas, desta vez, Deus concedeu-me essa força; prova disso, mais do que tudo, é que os discípulos manifestam milagres iguais aos de Cristo frequentemente.\n\nComo é a força que cria Cristos, é algo grande. A força surge quando Espírito e Corpo se unem (*Reitai-icchi*).\n\nAté agora, Espírito e Corpo não se uniam. União de Espírito e Corpo significa que Fogo e Água se unem perfeitamente e sai a verdadeira força, mas até agora não uniam.\n\nPorque Cristo pregou o ensinamento da Horizontal e Shaka pregou o ensinamento da Vertical; estavam separados e não se uniam, por isso a força não saía.\n\nPortanto, o caractere Força (力) tem a barra vertical puxada, a horizontal unida, formando um dez (no cruzamento implícito), e quando se unem, a força sai pela primeira vez.\n\nE começa a girar em Avanço pela Esquerda e Recuo pela Direita.\n\nPor isso, o caractere Força torna-se um dez e gira em Avanço pela Esquerda; os caracteres foram criados por Deus e são realmente bem feitos.\n\nNo ser humano também, o caractere 'Pessoa' (人) é feito de Espírito e Corpo.\n\nEmbora as pessoas de hoje estejam ao contrário, como o caractere 'Entrar' (入). É assim. (Omitido)\n\nAssim, no caractere Força, 'Chi' é 'Espírito' e 'Kara' diz-se 'Corpo', mas significa 'Vazio' (*Karappo*).\n\nO 'Chi' 'Espírito' entra ali, por isso é um ser humano vivo. Então, Espírito e Corpo unem-se e pela primeira vez sai a força.\n\n'Su' é o mundo. O mundo até agora era 'Kara' (Vazio), a alma verdadeira ainda não tinha entrado.\n\nFaltava o recheio essencial. Nisso, Shaka disse algo muito bom.\n\nDisse: 'Este mundo é um Saha provisório (*Kari no Saha*)'; de fato é um Saha provisório.\n\nNão é o verdadeiro, é um improviso temporário.\n\nCerta vez li 'A Criação da Civilização', onde escrevi: 'Até agora foi um improviso, não é o verdadeiro'.\n\nNisso, Shaka disse: 'O Budismo é *Shinnyo*'.\n\n*Shinnyo* significa 'Como se fosse a Verdade' (*Shin no gotoshi*), mas não é a Verdade; é provisório, não é verdadeiro.\n\nNo Budismo dizem 'Jisso Shinnyo' (Imagem Real da Verdade Tal Como É), mas isso é o contrário; o verdadeiro é 'Shinnyo Jisso'.\n\nImagem Real (*Jisso*) refere-se àquilo que tem a alma verdadeira dentro.\n\nPrimeiro sai o *Shinnyo*, e depois que isso termina, torna-se a Imagem Real.\n\nDepois que o mundo de Buda terminar, torna-se o Mundo da Imagem Real, o Mundo de Deus.\n\nPor isso, na Revelação da Oomoto tem: 'Até agora foi o mundo de Buda, mas a força de Buda e a força de Deus são diferentes'.\n\nAté agora era, em suma, a força de Buda, a força da Lua. Desta vez é a força de Deus, a força Divina.\n\nDeus (*Kami*) é 'Ka' e 'Mi', 'Fogo' e 'Água', portanto torna-se Vertical e Horizontal, ou seja, a verdadeira força.\n\nPortanto, a força de Buda não era a verdadeira força.\n\nO fato de o caractere Buda (佛) ter o radical 'Pessoa' significa que é força humana.\n\nEste caractere é difícil de entender, mas a parte 'Futsu' (弗) é o caractere Arco (弓 \\- com duas linhas).\n\nSão duas barras puxadas sobre um arco. Arco significa Lua.\n\nDiz-se Lua de Arco (*Yumiharizuki*); a forma do arco torna-se a forma da lua.\n\nSe retesar o arco, fica com a mesma forma da lua.\n\nE o caractere Deus (神) tem o radical 'Mostrar' e 'Mousu', mas não é 'Mousu' (Macaco/Dizer).\n\nÉ um círculo com uma cruz, atravessado de cima a baixo.\n\nPortanto, unindo Vertical e Horizontal, mostra-se isso ao mundo.\n\nDeus é, até o fim, o Dez (Cruz).\n\nO Dez do distintivo também tem esse significado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "建設と経綸　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "神様のほうでは建設日程は決まっている",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現在　メシヤ会館につきまして、咲見町の頃には、もっと早くできる御予定であると拝聴しましたが、それが現実において遅れてきておりますが、この原因は金の不足と考えます」\n\n**明主様御垂示**  \n「そうばかりではありません。また金の不足ということは、神様のほうで不足させるので、それは延ばすためですからしようがありません。\n\n私はもっと早いつもりだったが、神様が延ばされたのだから、それでよいのです。\n\n大本教のお筆先に「延びるのも早くなるのも、神様の都合のことじゃ」とあります。\n\n神様のほうではすべて時期は決まっているのです。ですから会館ができる時期も決まっているのです。\n\nしかしなにしろ神様も邪神と戦いながらやるのですから、その間には早くなったり遅くなったりはします。\n\nしかし結局はちょうど間に合うようになっているのです。\n\n神様の経綸というのはそういうものです。\n\nあなたは人間的の考えでいるから質問したくなるのです。\n\nですから私でも神様に聞きたくなることがあります。\n\nなぜ神様はグズグズしているのか、と。\n\n人間のほうは早くなったり遅くなったりは始終あるのです。\n\nですから神様のほうと、その時がピタッと合わないのです。\n\nというのは、なにしろ邪神との戦いだから虚々実々で、早くなったり遅くなったりするのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "建設と経綸　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "熱海の地上天国の石垣は神様が何十万年前に準備",
      "publication_title_ptbr": "",
      "content": "「それから箱根には来年は、ロックフェラーを連れてくるということを言ってましたが、ロックフェラーあたりが、これは良い、一つアメリカにもやってみようということになると、金はなんでもないのです。\n\nロックフェラーの文化財団の基金というものは、たいしたものです。\n\n結局アメリカに地上天国を造るようにならなければ、本当にメシヤ教というものは世界的のものにはならないです。\n\nしかしこれは時の問題で、必ず実現することになってます。\n\nそうすると今度はヨーロッパから東洋ですが、中国、インド、ビルマという方面にもできます。\n\nそういう方面に神様はチャンと支度してあるのです。準備してあるのです。\n\nこの間聞いた話ですが、ビルマには仏様の彫刻があるのですが、ビルマの人は一生懸命稼いで金を儲けると金箔を買うのだそうです。\n\n向こうには一匁とか十匁とか売っていて、その金箔を仏様に貼りつけるそうですが、これは何百年も前からだそうで、その金箔だけでどのくらいあるか分からないそうです。\n\nこれはこの間政府の命令で行った小金代議士という人から聞いたのですが・・・\n\nこの人は今度東南アジアの経済相談で三、四人で行きましたが、信者なのです・・・\n\n私が前に聞いたとおりで、そういった金無垢がどのくらい厚くなっているか分からないが、それは、いずれ弥勒菩薩が現われるから、その時にこれを献上するのだということになっているのです。\n\nですから私があっちに行くときには弥勒菩薩で行きますから、ビルマの方では、いよいよとなって、これを差し上げるということになります。\n\nそれによってあっちに立派なものを造ろうと思ってます。\n\nこれは夢みたいな話ですが、神様が支度してあるのですから間違いないです。\n\nそういうことも、各国々に準備してあります。\n\nですからイタリアのヴァチカン宮殿もやっぱりその支度なのです。\n\n今にあそこもメシヤ教で使うようになりますから、そうしたらあなた方でもあそこに大いばりで行けます。\n\nヴァチカン宮殿の立派さというものは、私は写真で見ましたが、驚くべきものです。\n\n世界のあらゆる彫刻から建築から絵から、この美術というものは、やっぱり世界で一番です。\n\nだからこれからやることは、何百年、何千年、何万年前から神様の方で準備してあるのですから、時さえ来ればよいのです。\n\nだから楽なものです。仮に熱海の地上天国にしても、石垣をのばすに従って石がいくらでもいりますが、この石がいくらでも無限に出てくるのです。\n\n今あの石垣が必要だということがチャンと分かっていて、何万年、何十万年前に神様が石をチャンと準備してあるのです。\n\nそうしてあそこで良い景色を見るというために、相模湾から初島から大島でも、その準備に作ったのです。\n\nそのくらい前から準備してあるのですから、今世界にあるいろんな建造物というのは、ごく最近準備したぐらいなものです。\n\nこんなことを言ったところで、あんまり神様の方は大きくて深いために、とても信じられません。\n\nまずある程度までゆけば、なるほどと分かりますが、今のところは、私は前から話をしようとしても、あんまり桁が違うので話が出ないのです。\n\nやっと今話が出るので、そうかなと思うくらいで、時期になってきたわけです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "建設の進展と教線の発展",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "メシヤ会館ができると信者が増える",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Advento de Kannon-sama",
      "content": "「今月の十五日はたいへんな日ですからね。\n\n山のほうが、もう一息になってる。だいたい予定はついてますが。それは本格的にやることになっている。\n\n別院とか支部とか、ほとんど積極的にやりますからね。\n\n結局、人間の力と場所ですね。家ですね。これは非常に重要なものです。\n\n例えてみると、これだけの家を、これだけひろげますね。すると信者がそれだけひろがる。\n\n熱海の会館もできると、あれだけ信者が増える。霊界の型ですね。大きくなると、多くなる。ということになる。\n\nここは、土木のほうがもうじきに終るんです。\n\n日光殿は演芸をやるところです・・・芸能のですね。\n\nつまり、地上天国の芸能をやるところです。\n\n美術館は来年までにできます。\n\n宗教的の本山は日光殿の十倍とみていい。十倍よりもちょっと大きいかも知れない。\n\n一万人収容できるんです。一万坪ですからね。\n\nここだけのー神仙郷が三千坪ですからね。\n\nここの三倍ですね。熱海のほうは、もっと大きいところを神様のほうでとってある。これは三万坪ある。\n\nあっちのほうは石なんか一つもない。焙烙（ほうろく）を伏せたようにね。楽なものです。行って見ても良いです。\n\nつつじ畑になっています。安い時分に買ったので、今は倍くらいですね。\n\n別に探したわけでも、何でもない。そういうふうになっている。\n\n京都も今にあります。釈迦堂の側に大きな池がありますね。\n\nそこでしょう。商売のできる所は高いが、ああいった所は安いでしょう。\n\n庭園を造るには平の所ではできない。\n\nここは山と石ばかりで、熱海も山ばかりですからね、どうしても平の所は中国風なものですね。\n\n中国の国というのは平ですね。\n\n日本というものは、京都がシンボルですね。非常に良いけれど、単調ですね。それと、静かだけれど、なんとなく、寂しい感じがしますね。\n\n都ホテルの「つつじ」のある所は良い感じがしましたけれどもね。\n\n今度、熱海の地上天国も、山全部「つつじ」にしようと思っている。\n\nあれを全部「つつじ」にしたら日本一かもしれない。\n\n神様は何万年、何十万年前に準備してあるんだから、実に口には言えないね。\n\nこの「つつじ」なんかも四、五年前かね、「つつじ」を千本ばかり買ってくれないかと言うので、買うだけ買っておこうと思って買ったが、中には寄せ植になっていたが、千本と言うが二、三千本あった。\n\nそれが今度非常な役に立った。見つけたってないです。あれは、岩崎が金にあかして、見つけたんです。」\n\n---",
      "content_ptbr": "**(Fonte: 2 de junho de 1951\\)**\n\n**Pergunta do Fiel:** \"No caso de encosto de espíritos mortos, etc., está bem recitar três vezes 'Miroku Oomikami-sama'?\"\n\n**Meishu-Sama:** \"Está bem. Ou seja, Kannon-sama ascendeu (Shusse) e tornou-se Komyo Nyorai-sama, e ascendeu novamente tornando-se Miroku Oomikami-sama.\n\n'Shusse' escreve-se 'sair no mundo'. Este é o verdadeiro Shusse. Significa que Kami aparece na superfície.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "建設の進展と教線の発展",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "本山が拡がれば教線も拡がる",
      "publication_title_ptbr": "Deus é a Ordem",
      "content": "「それから、もう一つは美術館ですね。あれも建築の方にかかり始めた。\n\nどうしても神様は急ぐんですね。来年の夏までにしなければならないというので、そのつもりで始めたんですが、中に陳列に使うケースだけを備えつければいいんですから、割合簡単です。\n\nあそこに模型もできてますが、大体あの通りで、三階は日本間になる。\n\nこれは外人が来た時・・・ゆっくり良いものを見せるという時・・・日本的の気分を出すには必要だと思ってこしらえた。\n\nで、おそらく美術館としては日本一になるだろうと思う。\n\nこっちの美術館が立派というより、他にある美術館が貧弱なんです。\n\n私はたいしたものじゃないと思っていたが、他の美術館はもっとたいしたものじゃない。\n\n博物館ならばですね。\n\nこれは建築も立派ですし、品物も多い。\n\n博物館の根本的観念は、つまり学問的・・・考古学的・・・とかに重きをおいて、美術ということが薄いんですね。\n\nそこで、博物館には古いいろんなものはありますが、美術的というものは物足りない点があると思います。\n\nそれで、私は審美眼で見て、良いものをという方針にした。\n\nというのは、仮に正倉院の宝物なんて・・・時々やりますが、みんなたいへん大騒ぎをやって・・・去年だったか、たいへんな大入り満員だった。\n\n新聞のせいもあったが・・・ところが私も好きで研究しましたが、さて正倉院のを見ても感心するのはないんです。\n\n古ぼけたのがありますが、なるほど千年前にこんなものがよくできたというのは感じますが、これを部屋に飾って楽しんでみたいとは思えないんです。\n\nですからアメリカの美術展に百何十点か行きましたが、これを理解できるのはないと思います。\n\n三分の一くらいでしょう。ただ、古いというのですね。古いというのは美術的より、よく保存されてきた。\n\nというそれを感心するわけですね。だから私はよく言う。これは「保存の美術だ」とね。\n\nそんなわけだから、私はあえて古いものにこだわらない。現代のものでも美術的の高いもの、それは陳列するつもりです。\n\nだから、ただ古いものに捉われるという・・・一つの妙な癖をみんな持っているんですね。\n\nそれで、そういう点も大いに直したいと思っているんです。\n\nまあーできて陳列したら分かりますがね。\n\n誰が見ても理解できるということを主眼にした。\n\n大体美術の目的というのは、人間が美術を楽しんで、知らず知らずに霊的に高くなる。趣味を高めるんですね。\n\nその人の魂を清めるには非常に良いわけですね。\n\nそれでないと、今のようにパチンコ屋だとか、ストリップだとかたくさんありますからね。\n\nいけないとは言いません。少しは良いですが、もっと高いものを見せなければならないというわけです。\n\n一般人が見て理解ができなければならないですから・・・考え込んだり、うなったりしては、やっぱり駄目ですからね。\n\n目のきいた人でも、そうでない人も楽しめる・・・それに引きつけられる、というようなのでなくては本当の意味はないと思います。そういう方針でやろうと思っている。\n\nそれから、今やり始めているが、裏手の方ですね。\n\nあっちもウンとおもしろいものを造る・・・あっと言うものを造るつもりですが、あんまり精しく言えないが。それで大体ここが完成するわけです。\n\n信仰には限らず、あらゆるものがそうですが、ここが完成しなければ本当の発展がないんです。\n\nちょうど人間で言えば、立派な洋服を着たんだが、まだ靴下をはいてない。跣（はだし）では歩けないから靴をはかなければならない。\n\nネクタイもしなければならない。\n\nそういうわけで・・・揃ってはじめて人の前にいばって出られるというわけで、完成しなければ、そこに欠点がありますから発展がしない。\n\nですからこのくらいの本山がこれだけ拡がれば、それだけ教線も拡がるものです。\n\nですから、相応の理と言って神様の方は特にそういうことはやかましい。\n\nそれから、熱海は体で箱根は霊です。\n\n熱海は緯（よこ）、箱根は経（たて）になる。\n\nですからここがすまないと熱海はできない。\n\nこっちの建築がすまないと熱海の建築ができない。実にはっきりしている。\n\n瑞雲郷の少し先に欲しいのがあるが、それを先に手に入れることはできない。\n\n実に順序良く、隣から隣へと次々いっている。ああいうのにも非常に順序がある。\n\n「神は順序なり」と言ってね。順序を乱したりしているから、今の世の中は非常に乱れている。\n\nそういうことを知らないんですね。そういうわけで、ここができなければ熱海はできない。\n\nそれから、ここも将来大きな本山にする所を買ってありますが、それも順序があります。\n\nここができて、熱海ができて、それからまたここが（本山）それからは小田原にできるか、京都が先になるかもしれないが、そういう順序になる。これは大きい順序です。\n\n人間の個人としてもやはり順序がある。\n\nだから私は、順序だけはやかましく言いますが、浄霊の時もそうです。\n\n一番先に重病人をやり、それから軽い人にいくか。\n\n来た順序にするか。来ている人の年とった人からやる。\n\nそれから、男と女だと、男を先にする。そうすると治りも良い。\n\n現界で順序をはずすと、霊界がはずれてしまう。\n\nそうすると、それが現界に写るから、どうしても滑らかにいかない。\n\nだから、なにかやるとかという時は順序を注意するようにする。\n\nいつも言う通り、その時の目的によって、神様に対する物事は一番先にしなければならない。\n\n神様の所に行く時に、他の用事をしてから行くといけない。\n\nそうすると人間の用事が先になり、神様の方を下にみることになる。\n\nそういう時は、むしろ神様の方に行かない方が良い。\n\nそういうことについてつまらないことですが・・・いつか、私が玄関から出ようとすると、叔母が横切った。\n\nそれで車に乗ったが、叔母も乗ったが、車が走り出すと、それがとても気持ちが悪い。\n\nそれで、伊豆山から水口まで後戻りして一度家に入り、それから改めて東京へ出直した。\n\nそういう時にそのまま行くと、自動車に故障がある。\n\nそれは霊界が違っちゃうからです。\n\nしかし、あんまりうるさくするといけないが、肝腎なことだけは心得ておくと良い。」\n\n---",
      "content_ptbr": "Não se limita apenas à fé, mas a todas as coisas: se este local (Nota: Solo Sagrado de Hakone) não for concluído, não haverá o verdadeiro desenvolvimento.\n\nComparando ao ser humano, é como alguém que vestiu um belo terno, mas ainda não calçou as meias.\n\nComo não se pode andar descalço, é preciso calçar os sapatos.\n\nTambém é necessário usar a gravata. Assim, somente quando o conjunto está completo é que se pode sair diante das pessoas com dignidade.\n\nSe não houver a conclusão, haverá defeitos e, consequentemente, não haverá desenvolvimento.\n\nPor isso, na medida em que este Solo Sagrado se expande, a difusão também se expande.\n\nTrata-se da Lei da Correspondência (Sōō no Ri); Deus é especialmente rigoroso quanto a isso.\n\nAdemais, Atami é o Corpo e Hakone é o Espírito. Atami representa a latitude (horizontal) e Hakone, a longitude (vertical).\n\nPortanto, se não terminarmos aqui, Atami não poderá ser feita.\n\nSe a construção deste lado não for concluída, a construção de Atami não poderá ser realizada.\n\nÉ realmente nítido. Há um terreno um pouco à frente do Zuiun-kyō que desejo, mas não posso obtê-lo antes da hora.\n\nTudo segue uma ordem perfeita, avançando de vizinho em vizinho. Há uma ordem muito precisa até mesmo nisso.\n\nComo se diz \"Deus é a Ordem\". O mundo atual está extremamente conturbado porque a Ordem está sendo perturbada.\n\nAs pessoas desconhecem isso.\n\nPor essa razão, se este local (Hakone) não for feito, Atami não o será.\n\nAlém disso, já comprei o local onde, no futuro, será construído um grande Templo Matriz aqui, mas para isso também há uma ordem.\n\nPrimeiro faz-se aqui, depois Atami, e então novamente aqui (o Templo Matriz); depois talvez se construa em Odawara, ou talvez Kyoto venha antes, mas essa será a sequência.\n\nEsta é a Ordem em grande escala.\n\nPara o ser humano, como indivíduo, também existe uma ordem.\n\nPor isso, sou rigoroso apenas quanto à Ordem. O mesmo se aplica ao Johrei.\n\nDeve-se ministrar primeiro nos doentes graves e depois nos leves?\n\nOu seguir a ordem de chegada? Dentre os presentes, deve-se começar pelos mais idosos.\n\nEntre homem e mulher, deve-se ministrar primeiro no homem. Assim a cura é melhor.\n\nSe desviarmos a Ordem no Mundo Material, o Mundo Espiritual se desvia.\n\nComo isso se reflete no Mundo Material, as coisas fatalmente não fluirão com suavidade.\n\nPortanto, ao fazer algo, deve-se atentar para a Ordem.\n\nComo sempre digo, dependendo do objetivo do momento, as questões referentes a Deus devem ser realizadas em primeiro lugar.\n\nAo ir à Casa de Deus, não se deve realizar outros afazeres antes.\n\nSe assim o fizerdes, os afazeres humanos tornam-se prioritários, e Deus é colocado em segundo plano.\n\nNesses casos, é preferível nem ir à Casa de Deus.\n\nSobre isso, é um fato trivial, mas... certa vez, quando eu estava saindo pela entrada principal, minha tia atravessou na frente.\n\nEntrei no carro e ela também, mas assim que o carro começou a andar, senti um mal-estar terrível.\n\nEntão, voltei de Izusan até Minakuchi, entrei em casa novamente e só então saí de novo para Tóquio.\n\nNessas ocasiões, se prosseguirmos assim mesmo, o automóvel sofre uma avaria.\n\nIsso ocorre porque o Mundo Espiritual ficou \"diferente\" (desajustado).\n\nContudo, não se deve ser excessivamente minucioso, mas é bom ter em mente os pontos essenciais.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "建設の進展と教線の発展",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "箱根が完成すると非常に発展の力が出る",
      "publication_title_ptbr": "",
      "content": "「それから話は違いますが、この間アメリカの高等学校の地理学の教授ですがね。\n\n世界中の各地を調べている人に違いないですね。\n\nその人が、まずこういう庭（註　箱根　神仙郷の庭園）は世界にないと言う。\n\n世界中にないということは、世界一ということでしょうね。\n\n私は以前に日本一とは思っていたですがね。\n\n日本にないのがメシヤ教と思っていた。\n\n構想ですね・・・構想は私としても、うぬぼれてますがね。\n\nこの大きな石を扱ったということはまねができないですからね。\n\nただ大きな石の使い方ですね。そうして効果を現わした点ですね。\n\nそれは日本一かもしれないですね。\n\n日本中の名園はたいてい調べましたが、今まで見た中の、石の庭造りでいいのは、東京の向島の佐竹候の庭ですが、これは石が非常に入っていて、有名なものですがね。\n\nそれでもそれは持ってきて入れたんですからね。\n\nここに較べたら問題にならない。\n\nこの間も京都に行って見たが、はなはだ貧弱なものです。\n\n桂離宮とか修学院とかたくさん見ましたが、私としては・・・古さ・・・という点はあるが、美としてはそれほどのものではないですね。\n\nところが今度、世界でと言われたんですがね・・・日本一と思っていたが・・・そういう人にそう言われたということは、大いに満足されるわけですね。\n\nで、だいぶ著名な人たちも見たがっているという話もチョイチョイ聞きます。\n\n私は無理に引っ張るというのじゃない、先方でぜひという話があれば来られると良い。\n\nそれについて、美術館ですが、そろそろ工事にかかる準備をしてますがね。\n\nこれは来年の夏までにぜひこしらえあげちゃう。それからこっちの庭ですね。\n\nまだ手をつけない所がある。\n\nあれを、今までにないような非常に目先の変わった・・・アッと言うものを、こしらえようと思う。\n\nそうして来年の夏までにはここの・・・神仙郷は完成する。随分見たがる人があります。\n\n美術館の中に陳列する美術品も、いろんな方法で・・・他に見られないようなものを造って並べる。\n\n神様の御守護があるから・・・不思議に出品できるように・・・いろんな方法や連絡がついてます。\n\n無論日本一の美術館になります。\n\nそうしてすっかり完成すると、はじめて大いに発展することになると思う。\n\nこれはやっぱり相応の理でね。神様の方はそういうことになっている。\n\nそれで、今もっと発展しなくてはならないが、いろんなことがあって・・・発展はしてますがね・・・思うようにいってないのは、ここが完成してないからですね。\n\n人間で言えば、ちゃんと着物を着て・・・洋服なら洋服を着て、新しいネクタイをしめて、ちゃんとしなくては。\n\n今のところは、なるほど洋服は着ているが靴下をはいてない。\n\n片袖がないという状態で、それでは活動ができない。\n\n箱根は霊界で、ここが完成すると非常に発展の力が出る。\n\nそれに熱海ができると凄いことになる。\n\n熱海は体で表面に現われてくる。やはり順序ですからね。そういう順序にならなければならない。\n\nそういう準備をするということをあらかじめ考えておく。\n\nすべて考えですから。こんなに一生懸命にやっているのに・・・もっと発展しなければならないとか言っているが、本当に分かると良いが・・・一生懸命にやるのは結構ですが・・・そういうような悩みや煩悶が起らないから楽になるわけです。それで、ちょっと話した。\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "建設の進展と教線の発展",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "建設の進展と御神業の発展",
      "publication_title_ptbr": "43\\. A Civilização que Não Pende nem para Vertical nem Horizontal é a Verdade (Orig.: 経と緯のどっちにも偏らない文明が真理)",
      "content": "「前にも言ったとおり箱根が霊で熱海が体ですから、このメシヤ会館ができるということは、体的に一つの始まりです。\n\n箱根の方は霊ですから、ちょっと目には見えないわけです。\n\nしかし熱海は体ですから、このメシヤ会館がだんだんできるに従って、その影響が世界的に現われるわけです。\n\n一番著しいのはメシヤ教の発展ですが、これが体的ですから目についてくるわけです。\n\nそして神様のことはすべて型でゆくのですから、たとえてみれば、どこか拡がるとかできるというと、やはり御神業のほうもそれだけ増え、拡がってゆくわけです。\n\nつまり小さい型を拡げれば、大きいものも拡がるということになるわけです。\n\nですから建て増しとか地所を拡げるということは非常によいのです。\n\n支部などもそうで、拡げれば拡がっただけは必ず御神業の方も発展します。\n\nこれが型です。\n\n昔とても立派な堂宇（どうう）や伽藍（がらん）を作るには作ったが、それはかなり成功してからのことで、\n\n最初はまことに、そういったことにはあまり関心を持たなかったのです。\n\nところがメシヤ教の行き方はそれとは違うのです。\n\n今までは一切衆生を救うという建前でしたが、メシヤ教の方は地上天国を造るという建設が主になってますから、\n\nやっぱりこっちの根本がそういったようになってますから、体的にも建設をしてゆかなければならないのです。\n\nそういうようなわけで、このメシヤ会館ができるに従って、日本はもとより外国のほうにもドンドン拡がってゆくわけです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 15 de outubro de 1953\\)**\n\n\"Falo muito em Izunome; Izunome, em números, é 'Cinco' e 'Três'.\n\nÉ 'Izu' e 'Mizu'. 'Izu' significa cinco, 'Mi' significa três; portanto, é 'Hi' e 'Mizu'.\n\n'Hi' e 'Mizu' significa Deus (*Kami*).\n\n'Hi' é *Ka* (Fogo), 'Mizu' é *Mi* (Água), portanto Izunome é o verdadeiro Deus.\n\nSobre isso, há algo interessante.\n\nEu compreendi quando estava na Oomoto-Kyo: há nas Revelações (*Ofudesaki*) que 'A Oomoto é o Modelo (*Kata*) do mundo'.\n\nPortanto, torna-se o primeiro modelo da Administração de Deus.\n\nOu seja, a Fundadora, Nao Deguchi, é a Vertical (*Kei*), ou seja, Fogo.\n\nSendo Vertical, é realmente metódica e rigorosa.\n\nNunca relaxa a postura (sentada sobre os joelhos).\n\nGeralmente, sendo mulher é assim, mas sentava-se corretamente e não descompunha o corpo nem um pouco.\n\nE era rigorosa ao extremo.\n\nNa comida também, não comia óleo animal, etc.\n\nPortanto, na época da Fundadora, parece que os fiéis eram assim;\n\nroupas ocidentais eram absolutamente proibidas, e não se usavam malas de couro.\n\nHá uma razão para isso: antigamente na Oomoto, uma vez por ano, ia-se orar nas ilhas Oshima e Meshima (Ilha do Homem e Ilha da Mulher) ao largo de Tango, pois diziam que Ushitora no Konjin fez ascetismo lá;\n\nnessa ocasião, uma vez enfrentaram uma tempestade terrível, o barco foi muito sacudido e todos se preocuparam.\n\nEntão, disseram que devia haver algo, que alguém devia estar com algo impuro, e ao investigar,\n\nhavia uma pessoa com uma mala de couro;\n\ndisseram que essa era a causa e jogaram a mala de couro no mar.\n\nEntão a tempestade parou subitamente.\n\nPortanto, não é totalmente superstição.\n\nÉ o vínculo da alma da Fundadora, ou melhor, aparecem várias coisas de caráter puramente Vertical.\n\nE Onisaburo Deguchi era a Horizontal (*I*/Latitudinal), por isso também era extremo.\n\nVivia deitado o ano todo, e quando escrevia, ditava deitado.\n\nDizia que se levantasse, não saía (a inspiração).\n\nPor isso, em todos os cômodos de vários prédios, havia futons estendidos e travesseiros; ao chegar lá, ele se deitava.\n\nEntão, no Incidente da Oomoto, quando as autoridades investigaram, como havia futons e travesseiros em todos os quartos,\n\ninvestigaram achando que ele violentava mulheres ali.\n\nEle dizia 'Eu sou a Alma da Água (*Mizu no Mitama*)', que é Horizontal, então não tinha jeito.\n\nA Vertical e a Horizontal, Fogo e Água, manifestavam-se muito bem.\n\nPor causa da Vertical exclusiva da Fundadora, causaram aquele Incidente da Oomoto no ano 10 da Era Taisho; sofreram um golpe terrível por um tempo.\n\nDepois, quando veio o Mestre Sagrado (*Seishi* \\- Onisaburo), por causa da Horizontal, acabaram causando o Incidente da Oomoto no ano 10 da Era Showa.\n\nEste foi fatal.\n\nFicou sete anos na prisão, e só foi solto porque a guerra acabou.\n\nNo fim, falhou na Vertical e falhou na Horizontal.\n\nAjustando isso ao mundo, entende-se bem.\n\nOu seja, a civilização Oriental é Vertical, e a civilização Ocidental é Horizontal (Nota: o texto original diz 'Ocidental é Vertical' no início da frase, mas o contexto e outras palestras corrigem para Ocidental \\= Horizontal. Aqui diz 'Ocidental é Kei' \\- erro de transcrição provável no original japonês ou lapso, pois logo abaixo fala que o Ocidente invadiu horizontalmente. Traduzirei como está e porei nota ou ajustarei pelo contexto geral de Meishu-Sama que Ocidente \\= Yoko/I).\n\n(Nota de Tradução: O texto diz: 'civilização Oriental é Kei e civilização Ocidental é Kei'. Pelo contexto de Meishu-Sama, Oriente é Vertical/Kei e Ocidente é Horizontal/I. A frase seguinte diz 'Kei no Toyo Bunmei' \\[Civilização Oriental Vertical\\] negou a matéria Horizontal. E depois diz que o Ocidente é o oposto. Portanto, é um lapso no texto fonte.)\n\nDevido à civilização Oriental Vertical, ou seja, civilização espiritual, negou-se a matéria Horizontal.\n\nÉ a Índia; empobreceram materialmente daquela forma.\n\nÉ uma conversa boba, mas vendo em filmes, os indianos são magros, parecem esqueletos.\n\nO que é isso? Tornou-se hábito comer pouco, e tornou-se comum ser magro.\n\nAlém disso, ultimamente mudou bastante, mas antigamente era só vegetarianismo e leite.\n\nO sistema feudal japonês foi muito influenciado por isso.\n\nPorém, o lado Ocidental é totalmente diferente; ao contrário, invadiram e expandiram-se horizontalmente, por isso os conflitos não cessam,\n\ne no fim agora os horizontais estão brigando entre si, então isso também é um fracasso.\n\nPortanto, o Oriente falhou pela civilização Vertical, e o Ocidente falhou pela civilização Horizontal.\n\nIzunome é o centro do Dez, não é Vertical, não é Horizontal,\n\ne é Vertical e é Horizontal; é a livre adaptação, isso é Izunome.\n\nEntão, da Vertical da Fundadora e da Horizontal do Mestre Sagrado da Oomoto, nasci eu.\n\nEu sou o Izunome que pegou ambos.\n\nO meu modo de fazer é exatamente estilo Izunome.\n\nO distintivo também simboliza esse significado.\n\nA civilização que não pende nem para a Vertical nem para a Horizontal, essa é a verdadeira, a Verdade.\n\nE também é a fonte da força.\n\nO caractere 'Força' (*Chikara* \\- 力) escreve-se primeiro a Vertical, depois a Horizontal, e depois vai assim (curva).\n\nPortanto, unindo Vertical e Horizontal sai a força.\n\nÉ a forma de unir e iniciar a atividade.\n\nCurar doenças com Johrei também é força.\n\nE essa força, como se vê na história, não existia até agora.\n\nAté agora era Vertical ou Horizontal, um dos dois.\n\nNão havia isso unido. E por não estar unido, não tinha força.\n\nPor isso, as religiões até agora não manifestavam força.\n\nTudo é ensinamento. Ensinamento religioso, ensinamento budista.\n\nMas com ensinamento não se pode salvar verdadeiramente as pessoas.\n\nCom ensinamento não se cura doença.\n\nTem que ser Força.\n\nEssa força, como disse agora, manifesta-se pela primeira vez unindo Vertical e Horizontal.\n\nEntão eu nasci unindo a Vertical e a Horizontal da Oomoto.\n\nA civilização do mundo também está assim.\n\nSabendo disso, entende-se bem a Administração de Deus e o surgimento da Igreja Messiânica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "建設の進展と教線の発展",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "熱海瑞雲郷の完成により御神業も発展",
      "publication_title_ptbr": "",
      "content": "「今年に入ってからハワイ、アメリカにクワを入れたわけです。\n\nそれに箱根の地上天国も完成したし、熱海のメシヤ会館もとにかく形だけはできましたし、今年は発展の基がだいぶできたような形になってます。\n\n割合に収穫のあった年とでも言えるわけです。\n\nちょうど、散花結実とすれば、実が少し大きくなったわけです。\n\n来年はこれがまた育ちますから・・・。\n\nしかも秋には会館と展望台の上の水晶殿ができあがりますから、また大いに世間の注目を引くとともに、教団も発展するわけです。\n\nいつも言うとおり、箱根は霊で熱海は体ですから、熱海ができあがるということは体的に大きくなるというわけです。\n\n御神業というものは、すべて型でやってゆくのですから本元ができ、また形が大きくなるということは、全体的にそうなるわけです。\n\n熱海は体的ですから、会館ができるということは、ちょうどやはり建築のような具合に、\n\n御神業の方もしっかりした様相になって、大きさも目立つように大きくなるわけです。\n\nこういうわけになるのです。\n\n支部などでも、建物を少し拡張すると、それだけ教線が拡がるものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "建設の進展と教線の発展",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "熱海瑞雲郷の完成の霊界への影響",
      "publication_title_ptbr": "",
      "content": "「熱海の地上天国ができるということは、世界的の地上天国のごく根本の型なのですから、これができると霊界ではたいへんなことになるのです。\n\nですから神様の方でも、チャンとそういった深い計画のもとにやられているのですからして、\n\nつまり開館が延びるということも、そういう世界中のいろいろな準備、そういう関係もあるわけです。\n\nそれで、さっき読んだように、キリスト、釈迦、マホメットなどという、ああいう、とにかく人間的にいっても偉い人たちが働くということは、いかに大きな働きができるかということはよく分かるのです。\n\nですからたとえてみれば、キリスト教などの、二千年も前から根を張ったものが一挙に引っ繰り返るということなども、人間ではとうてい想像もつかないのですが、それを開いたキリスト自身が働けばなんでもないのです。\n\nそういうようなわけで、いよいよわれわれの仕事というものが、世界の本舞台に上がる時が目前に迫りつつあるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "建設の進展と教線の発展",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "熱海の地上天国は現界の現界",
      "publication_title_ptbr": "",
      "content": "「これから本当に現界的に始まっていくのです。\n\n現界的といっても、現界の奥の方に始まっていくのです。\n\n本当に現界に始まるのは五、六、七と、それが揃ってからが本当の現界です。\n\nで、それについての第一段がこれから始まるわけです。\n\n第二段が熱海になるわけです。\n\n熱海の地上天国が完成すると本当の現界的になります。\n\nいつも言う通り、ここ（箱根　神仙郷）が霊界になるのです。現界の霊界です。\n\nで、熱海は現界の現界です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "建設の進展と教線の発展",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "京都　平安郷の建設と御神業の発展",
      "publication_title_ptbr": "Lugar de Honra",
      "content": "**信者の質問**  \n「いつかの御言葉にございます通り、今までは五、六の御神業で、今度は七の御神業にかかりますので、体的に見えた御神業ということがございましたが」\n\n**明主様御垂示**  \n「そうです。ですからこの間言いましたが、五、六は霊で七は体だから、目に見える発展をするわけです。\n\nそこでだんだん宗教的に発展もしますし、金もドシドシ入りますし、方々にいろんな物ができるとか、そういった目に見える発展はこれからです。\n\nしかしそれはやっぱり京都のあそこができるに従ってそれが写っていくのです。\n\n神様のほうの経綸は深いですから、到底想像もつくものではないのです。\n\nこれからは規模も非常に大きくなってくるでしょう。\n\n本当に社会が「病気は医学では駄目だ」ということが分かれば、それはこっちの発展はたいへんなものです。\n\n日本中が引っ繰り返ってしまいます。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao plantar pinheiros 'Matsu' e 'Omatsu' (Fêmea e Macho) na direção nordeste (Ushitora) do terreno, considerando o significado de 'Tachibana à direita e Cerejeira à esquerda' (Ukon no Tachibana, Sakon no Sakura), eles ficariam no lado oposto ao Altar. Qual lado devemos considerar como lugar de honra (*Kamiza*) para plantá-los?\"\n\n**Meishu-Sama:** O Macho é superior, portanto fica à direita de quem olha (para o Altar/Jardim).\n\nConsiderando que Deus está aqui, este lado (Esquerda de Deus) é o pinheiro Macho, e este (Direita de Deus) é o pinheiro Fêmea.\n\nComparando, quando um casal humano caminha, o homem vai à esquerda e a mulher à direita.\n\nSe humanos sentarem aqui (diante do Altar), este lado (Esquerda) é o homem e este (Direita) é a mulher. \\[...\\]\n\n**Pergunta de um fiel:** \"Sobre o lugar de honra e o lugar inferior: sempre pensei que, voltado para o Altar, o lado esquerdo de Deus seria o lugar de honra.\"\n\n**Meishu-Sama:** Para Deus, é assim mesmo. Mas Deus e o ser humano são diferentes.\n\nAo olhar de frente, Deus e o ser humano são opostos.\n\nQuando o senhor e sua esposa se posicionam diante do Altar, como se alinham?\n\n**Fiel:** \"Ouvi dizer que a direita era o lugar de honra.\"\n\n**Meishu-Sama:** Não existe isso. Em qualquer situação, a Esquerda é o lugar de honra (*Kamiza*).\n\nCaso contrário, não seria \"O Espírito precede a Matéria\" (Rei Shu Tai Jū).\n\nO senhor conhece o princípio \"Rei Shu Tai Jū\".\n\n\"Hi\" (Sol/Fogo) é Espírito.\n\n\"Hi\" é Espírito e \"Tari\" é Plenitude/Suficiência (origem etimológica de Hidari/Esquerda).\n\n\"Migi\" (Direita) vem de \"Mi\" que é Corpo/Matéria.\n\nÉ \"Hi\" (Espírito) e \"Mi\" (Corpo).\n\n**Fiel:** \"Geralmente, diante do Altar...\"\n\n**Meishu-Sama:** Por isso digo que, diante do Altar, é o oposto do ser humano.\n\nÉ simples. Não se deve pensar de forma complicada. A Verdade é simples.\n\nQuando os Deuses (Casal Divino) estão alinhados no Altar, para quem olha de frente, a Direita é o Deus Masculino e a Esquerda é a Deusa Feminina.\n\nPara os humanos, inverte-se.\n\nO erro está em misturar as coisas.\n\nBasta separar.\n\nPara pensar em qualquer coisa, o melhor é a forma mais simples. Isso é a Verdade.\n\nSe for algo um pouco complicado, não é a Verdade.\n\nPor isso, a Verdade é o mais fácil.\n\nQuem torna tudo confuso é o Deus Maligno (Jashin).\n\nE o mais complicado de todos é o comunismo.\n\n**Pergunta de um fiel:** \"Quando o Sacerdote se senta, ele ocupa o assento superior deste lado...\"\n\n**Meishu-Sama:** O Sacerdote e as pessoas comuns são diferentes.\n\nEm suma, se entenderem claramente a forma de pensar sobre Espírito e Matéria, não haverá problema.\n\nO ser humano tem o hábito de não pensar de forma simples.\n\nTem a mania de complicar. Especialmente os japoneses têm muito esse vício desde antigamente.\n\nComo a livre vontade e o liberalismo foram reprimidos, a forma de pensar deixou de ser simples e tornou-se complexa.\n\nO mundo atual é um mundo onde \"a Matéria precede o Espírito\" (Tai Shu Rei Jū), por isso tudo está invertido.\n\nMesmo na Foto Oficial do Imperador, a Imperatriz está numa posição superior (na ordem moderna/ocidentalizada).\n\nE a colocação de Ebisu também segue a premissa de que a Matéria precede.\n\nDaikoku é o Espírito e Ebisu é a Matéria (Corpo).",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "建設の進展と教線の発展",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "地上天国の建設の順序",
      "publication_title_ptbr": "60\\. Inicia-se a Atividade de Avanço pela Esquerda no Mundo Espiritual (Orig.: 霊界で左進右退的活動が始まる)",
      "content": "「それで箱根は「火」で「五」ですが、熱海は「体」で「六」になるので海があるわけです。\n\nそれで京都が「七」になり、これでミロクになりますが、順序はここが完成すると今度は熱海はどんどん進んでゆくわけです。\n\n熱海の地形にしても、みんな知っているでしょうが、ただおもしろいと思うのは、箱根は夏涼しくて、熱海は冬暖かいのです。\n\nそれで里数から言うとわずかで、隣り合っているのです。\n\n数里離れて気候がこれだけ違ってしまうのですが、こんなに隣り合っていて、夏と冬と別々になる気候というのは、外国は知らないが日本ではないと思います。\n\nしかもどちらも温泉があるし、風景が絶佳だということなども、神様がよく準備されたことには実に驚きます。\n\nまた箱根、熱海という所は日本の京浜京阪です。\n\n関東関西のごく繁華な中心地のちょうど間にあるのです。\n\nつまりどっちからでも天国に遊びに行けるという交通の便利なども、よほどうまく作られてます。\n\nそこにメシヤ教が地上天国を造るということも、実に神様の用意周到な業を、実際的に造ったわけです。\n\nその始まりが強羅で、それから熱海、それから京都、それから世界という順序でできるわけです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 16 de junho de 1953\\)**\n\n\"As religiões até agora não tinham força.\n\nSeja Cristo ou Shaka, não tinham força.\n\nPor isso, pregam a teoria muito bem, mas como não têm força real, não podiam salvar verdadeiramente.\n\nPorque sendo o Mundo da Noite, a força até agora era a força da Lua, portanto muito fraca.\n\nPor isso, mesmo querendo construir o Paraíso ou o Reino dos Céus, eram inevitavelmente atrapalhados pelo Deus Maligno e não conseguiam fazer como queriam.\n\nMas, desta vez, Deus concedeu-me essa força; prova disso, mais do que tudo, é que os discípulos manifestam milagres iguais aos de Cristo frequentemente.\n\nComo é a força que cria Cristos, é algo grande. A força surge quando Espírito e Corpo se unem (*Reitai-icchi*).\n\nAté agora, Espírito e Corpo não se uniam. União de Espírito e Corpo significa que Fogo e Água se unem perfeitamente e sai a verdadeira força, mas até agora não uniam.\n\nPorque Cristo pregou o ensinamento da Horizontal e Shaka pregou o ensinamento da Vertical; estavam separados e não se uniam, por isso a força não saía.\n\nPortanto, o caractere Força (力) tem a barra vertical puxada, a horizontal unida, formando um dez (no cruzamento implícito), e quando se unem, a força sai pela primeira vez.\n\nE começa a girar em Avanço pela Esquerda e Recuo pela Direita.\n\nPor isso, o caractere Força torna-se um dez e gira em Avanço pela Esquerda; os caracteres foram criados por Deus e são realmente bem feitos.\n\nNo ser humano também, o caractere 'Pessoa' (人) é feito de Espírito e Corpo.\n\nEmbora as pessoas de hoje estejam ao contrário, como o caractere 'Entrar' (入). É assim. (Omitido)\n\nAssim, no caractere Força, 'Chi' é 'Espírito' e 'Kara' diz-se 'Corpo', mas significa 'Vazio' (*Karappo*).\n\nO 'Chi' 'Espírito' entra ali, por isso é um ser humano vivo. Então, Espírito e Corpo unem-se e pela primeira vez sai a força.\n\n'Su' é o mundo. O mundo até agora era 'Kara' (Vazio), a alma verdadeira ainda não tinha entrado.\n\nFaltava o recheio essencial. Nisso, Shaka disse algo muito bom.\n\nDisse: 'Este mundo é um Saha provisório (*Kari no Saha*)'; de fato é um Saha provisório.\n\nNão é o verdadeiro, é um improviso temporário.\n\nCerta vez li 'A Criação da Civilização', onde escrevi: 'Até agora foi um improviso, não é o verdadeiro'.\n\nNisso, Shaka disse: 'O Budismo é *Shinnyo*'.\n\n*Shinnyo* significa 'Como se fosse a Verdade' (*Shin no gotoshi*), mas não é a Verdade; é provisório, não é verdadeiro.\n\nNo Budismo dizem 'Jisso Shinnyo' (Imagem Real da Verdade Tal Como É), mas isso é o contrário; o verdadeiro é 'Shinnyo Jisso'.\n\nImagem Real (*Jisso*) refere-se àquilo que tem a alma verdadeira dentro.\n\nPrimeiro sai o *Shinnyo*, e depois que isso termina, torna-se a Imagem Real.\n\nDepois que o mundo de Buda terminar, torna-se o Mundo da Imagem Real, o Mundo de Deus.\n\nPor isso, na Revelação da Oomoto tem: 'Até agora foi o mundo de Buda, mas a força de Buda e a força de Deus são diferentes'.\n\nAté agora era, em suma, a força de Buda, a força da Lua. Desta vez é a força de Deus, a força Divina.\n\nDeus (*Kami*) é 'Ka' e 'Mi', 'Fogo' e 'Água', portanto torna-se Vertical e Horizontal, ou seja, a verdadeira força.\n\nPortanto, a força de Buda não era a verdadeira força.\n\nO fato de o caractere Buda (佛) ter o radical 'Pessoa' significa que é força humana.\n\nEste caractere é difícil de entender, mas a parte 'Futsu' (弗) é o caractere Arco (弓 \\- com duas linhas).\n\nSão duas barras puxadas sobre um arco. Arco significa Lua.\n\nDiz-se Lua de Arco (*Yumiharizuki*); a forma do arco torna-se a forma da lua.\n\nSe retesar o arco, fica com a mesma forma da lua.\n\nE o caractere Deus (神) tem o radical 'Mostrar' e 'Mousu', mas não é 'Mousu' (Macaco/Dizer).\n\nÉ um círculo com uma cruz, atravessado de cima a baixo.\n\nPortanto, unindo Vertical e Horizontal, mostra-se isso ao mundo.\n\nDeus é, até o fim, o Dez (Cruz).\n\nO Dez do distintivo também tem esse significado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "建設の進展と教線の発展",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "メシヤ会館が完成するとアメリカで教線が発展",
      "publication_title_ptbr": "",
      "content": "「ようやく上棟式ということになりましたが、二、三日前に行ってみましたところ、家屋というものはできあがるに従って、だんだん広く見えるもので、思ったよりも随分広く見えて、後の方の人などは双眼鏡でなければいけないかもしれません。\n\nとにかく宗教的建築としては画期的のものだろうと思います。展望台も一緒にできるだろうと思ってます。\n\n鉄材の余ったのがだいぶあるそうですから、ついでにやると非常に楽にゆくわけなので、一緒にできるつもりです。\n\nそれで展望台も最初の設計よりもだいぶ大きくして、大勢入れるようにするつもりです。\n\nこれはガラスずくめの家ですから、よほど変わっていておもしろいと思います。\n\n今美術館の敷地も作ってますが、箱根の経験からみますと、あんまり大き過ぎてもいけないようです。\n\nそれは、見る人が疲れてしまうのです。今でさえ箱根で見るのに、一度にでは疲れて駄目だ、どうしても二度ぐらいで見なければ頭に入らないというわけですから、熱海は箱根の三倍ぐらいの大きさのつもりでしたが、それでは大き過ぎるので倍ぐらいの大きさにするつもりです。\n\nその代わり箱根のは窮屈でしたが、今度はゆったりと落ちついて鑑賞できるというような形にしようと思います。\n\n休憩室とかそういうものも、もっとゆったりしたものにして、箱根で気がついた欠点を残らず取り去り、本当に理想的な美術館にしようと思ってます。\n\nいつも言うとおり箱根は霊で熱海は体、箱根は経で熱海は経ですから、\n\nどうしても箱根の方は日本的ですが、熱海の方は世界的という意味になるのです。\n\nそれで熱海ができると、日本は無論ですが、外国の方まで発展するわけです。\n\nつまり熱海は体ですから、どうしても体的に拡がってゆくわけです。\n\n本年ハワイからアメリカの方に進出しましたが、ちょうどこのメシヤ会館が建築に取り掛かるころからハワイ、アメリカとなってきました。\n\n会館ができあがると、アメリカの方へすばらしく発展するという段取りになるわけです。\n\nそれで神様のことはすべて型で行くのですから、型ができただけずつは霊界でそのとおりに拡がるというわけなのです。\n\nこの点が人間の仕事と非常に違うのです。ですから順序と型です。\n\nそれを見ていると分かるし、それからまた私はそういうようにやっているわけです。\n\nそれですから別に心配することも、いろいろ迷うこともないわけです。\n\n神様の方の設計順序がチャンとありますから、そのとおりにやっておればドンドンうまくゆくわけです。\n\n実に不思議なことです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "地上天国の型の意義　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "強羅が真ん中",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「新道場（註　箱根の早雲寮のこと）がご立派にできましたことをお喜び申し上げます。」\n\n**明主様御垂示**  \n「ええ・・・この用材は終戦当時買っておいたので割に安くできました。\n\nいまだったらとてもたいへんですよ。・・・\n\n箱根という所は背から東西の関門になっている。\n\n東西はまた陰と陽であり、観音様は陰陽の真ん中だから東西の間ということになります。\n\n従って強羅が真ん中なのです。\n\n本当は「神山」が中心ですが、神山の上にはこんなものは建てられませんからね。\n\n以前の宝山荘は多摩川のそばにありましたが、やはり多摩川が東西の分かれ目だったのです。\n\n川を越せば神奈川ですから。強羅のゴウは火のことでありラはまわる、\n\n螺旋状のことで火が中心となって渦を巻き、その渦が広まって行く意味がある。\n\nところが熱海のほうはアが天、タが真ん中○十で表わします。\n\nス（註　○にチョン）のチョンは太陽の黒点を表わしますが、黒点の大きいときは活気のあるときで息を吐いているのです。\n\n息を吐いたときは火素は強力になる。\n\n世間では黒点が大きいとか小さいとか言って気を揉んでいるが、なに本当はそういうものなんです。\n\n生物はなんでも呼吸してますが、この地球も生物であり呼吸しているのです。・・・\n\nで、熱海のミは水であり天の真ん中の月の国の意味になる。\n\nこの箱根の建物は日本建築でなければいけないが、熱海は西洋風でなければいけない。\n\n今度作るのは約三万六千坪で「水」だから建物も大きいことが必要なのです。\n\nそれから小田原ですが、箱根、熱海、小田原で五、六、七となり火、水、土となる。\n\nすなわちこれで三位一体となり「日月地」が完成されるのです。\n\n国でいえば日本、西洋、中国となります。\n\nそれで小田原には朝鮮風の家を作ろうと思っています。\n\n小田原の「小」は小さい型、「田」は真ん中、「原」は広いことを意味します。\n\nこれができあがって外国まあ東洋にこの道が広まるのです。\n\nアメリカは割に早く開けます、アメリカは横ですから。\n\nいまさかんに民主主義を唱えているのは、日本古来の忠君愛国的な縦の関係に横棒を入れていることです。」\n\n---\n\n新道場早雲寮仮落成式　明主様御講話　（昭和23年8月18日）\n\n「今日の仮落成式はどういうわけかと言うと、ふつう落成式はできあがってからするのが本当だが、わざわざまだ工事中に落成式をするのは神様は非常に順序をやかましく重んじられる。\n\nここができれば熱海のほうもできやすくなる。\n\n箱根がまだなら熱海も着手できない。\n\nそこで箱根はできあがったという意味で仮落成式をやったわけです。\n\n熱海に新しく作るための一つの段階です。\n\n熱海のほうを先にしようとして去年あたりからいろいろとやってみたがどうしてもうまく行かない。\n\nなにかと故障がある。\n\nそこでこれは箱根を先にしなければまずいということが判ったためです。\n\nで、仮落成式を急いだんです。\n\n本当の落成式は来年になるでしょう。\n\n観音様は仏であり光明如来も仏であるのに、それに神主の服をつけ祝詞を上げたりするのはちょっと変かもしれないが、\n\n観音様は菩薩から出世するのではなく、一時菩薩の位に衆生済度のため下げられたから、元の上の位にお戻りになるのであって、一段上の位が光明如来それから五六七大神になられる。\n\nいまは仏と神との中途です。\n\n善言讃詞は観音経を縮めたものです。\n\nこの経はもとインドの言葉である梵語で書かれ、二千数百年前のインド人の生活に合っていた。\n\nところが今日の日本人がこんな長ったらしいお経を上げていたんでは会社も遅刻だしクビになってしまいます。\n\n現代には現代に適応する方法でなければならない。\n\nそれで善言讃詞を作ったのです。\n\nところで日本の祭典は古来神の形式をとっていた。\n\n千三百年前仏教が入って来たが、その前まではすべて神の形式であり、本来は祝詞であった。\n\n仏教のよい点を神式にしたのが善言讃詞なのです。\n\nこの御軸は今日初めてかけた。\n\n昭和七年、いまから十六年前に画いたのですが、ずっとしまっておいたのです。\n\n白髪の観音様はこれだけです。\n\n上下のは四天王であり、周りの薄墨は夜の世界を表わしています。\n\nこの御軸を今日ここにおかけするとは思いませんでした。\n\n神様のすることは深遠です。\n\nこの建物の用材も終戦ごろ秋田の神社の神木であったのを買ったんです。\n\n運賃ともで石三百円あまり・・・四百円まで行かなかったんです。\n\nいまだったらとてもたいへんです。・・・\n\n今度は熱海に二、三千人入れる洋館を建てるんです。\n\n箱根は日本的、熱海は水で外国風にし大きくする。\n\n小田原には和風洋風をとり入れた総合的なもので、それで五六七となるのです。\n\nこの敷地も六百坪ですが、以前交渉して売ってくれと言ったときはぜんぜん応じなかったが、今度の財産税で手放すことになり、向こうから持ち込んで来たのです。\n\n今後分会や支部の家を見つけるのも無理をしないで時を待つのがよい。\n\n「果報は寝て待て」とはいい言葉です。\n\n果報はねって（練って）待てと言う人もあるがそうではない。\n\nつまり寝て待てとは忘れること、執着をなくしていることです。\n\n徳川家康の「鳴くまで待とうほととぎす」、あれがいいのです。\n\n信仰している人は神にお任せする考えになるから悠々としている。\n\n種を蒔き時を待つのが本当です。\n\n神様のことを人に教えても最初は信ぜず、やがて向こうから求めてくることがある。\n\nこれは蒔いた種が魂の中で育つんです。\n\n「あんな人に話をしても無駄だ」などということはない。\n\n種を蒔いて時を待つことです。\n\nすべて人間はいままで「時」ということに関心がなかった。\n\n「時」くらい絶対力のものはない。\n\nこれに逆らうから失敗したり苦しんだりするのです。\n\nまず時に従うこと、あとは我と執着をとることです。\n\nこの三つを守れば常にうまく行くんです。\n\n天地惟神の大道というが、天地とは大自然であり、惟神とは神の御心のまにまにという意味です。\n\n私が以前病気治しをやっていたころ「先生はだれからそれを習ったのか」と尋ねられると「大自然から習った」と答えたものです。\n\nこの手の光も火と水で光になり、やはり火水土です。\n\n浄化も大自然は火水土で行なわれているのです。\n\n私の先生は第一は大自然ですが、次の先生は病人です。\n\n実際病人を治していろいろ習ったわけです。・・・\n\n惟神の大道とは自然の道です。\n\nだから大森にいたころ、なにかの事が起き、それに対してよい考えのないときは「惟神にしておけ」とよく言ったものです。\n\nこれが判らぬ人はあくまで自分の力でやろうとして苦しんでいるがそれは駄目です。\n\n人間の力の弱いことを知ることが肝腎です。\n\nナポレオンは「自分の辞書には不可能という字はない」と言ったが、これは人間の弱さを知らなかったのです。\n\nだから最後はセント・ヘレナの孤島に流されてしまった。\n\nヒトラーとか東条なんかもそういうほうだったんです。\n\nまた自然を征服するなどとよく言うがこれくらい間違ったことはない。\n\n自然に従い自然と調和することが本当です。\n\n山を征服するなんて言うと山の天狗が怒って難に遭ったりするのです。\n\n昔は六根清浄と言って山の神の守護を願ったから事故も少なかった。\n\n山には山の神、海には海の神、すべて神が支配し守護するんですが、いまどきこんなことを言うと原始的未開的と言われるが、そんなことを言う人がかえって原始的未開的以上に原始的なんです。\n\nよく雨が降りますね。\n\n箱根へ私が来るときは必ず雨が降りますが、それも本に書いたように「火は水で燃え、水は火によって流動する」という意味があるのです。\n\n太陽は月の水気で燃え、月は太陽の光で輝くのです。\n\n今度の本にも書いたが、太陽の黒点はその呼吸であり十一年目ごとに大きくなっているのです。\n\n太陽はまた男であり月は女になる。\n\nこれはいろいろ実例を上げればよく判るが、公開の席上ではよしておきましょう。\n\n西洋は麦であり東洋は米を主とするが、これも陰陽になっており、月が満ちたり欠けたりするのも呼吸です。\n\n黒点が大きくなるのは息をさかんに吐くのだからすべてのものが育ち、また太陽の精気が強くなるから浄化も強くなり、いろいろなことが起るのです。\n\n来月「信仰雑話」を出版するが信仰のない人でも判るように書いてある。\n\n在来の宗教は宗教一点張りでほかのことは説かなかったが、私のは千手観音式でいろんなものに手を出すのです。\n\n今度の本も学問、政治、文化、科学などを宗教を通して批判するのです。\n\nこれでも判らぬ人は救われない人と思うのです。\n\nこれはまあ小学読本です。\n\n次は「霊界叢談」で、現界と霊界との関係や神仏の存在などについてで中学読本に当たり、次の「神秘の扉」は大学程度です。\n\nこの教団に若い人が多いのは、観音教が現代に合い現代を指導する宗教だからです。\n\n既成宗教は何千年か前の方法で現代に追いつこうとしているからインテリには判らない。\n\nインテリに判らなければ現代を指導するわけには行きません。\n\nまあ自動車で行く者に「牛車は風流だ」とか、駕籠も乙だとか言ったってだれも笑うだけです。\n\n私のほうは自動車より早い方法・・・まあ落ちない飛行機ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "地上天国の型の意義　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "箱根の意義",
      "publication_title_ptbr": "64\\. Força é a Atividade Vertical e Horizontal Unidas em Avanço pela Esquerda (Orig.: 力とは経緯を結んだ左進右退の活動)",
      "content": "**信者の質問**  \n「箱根の意義についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「箱根のことは前によく言ったんですがね。・・・\n\n日本は世界の公園になるのがその使命なんです。\n\nそして日本の公園はやはり東西の真ん中にある箱根であり、箱根の公園は強羅で、ここは元日本公園と言ったんですが、その中心がいまの観山亭なんです。\n\nですから、ここから拡がって行って地上天国ができるんです。\n\nところで、観音様は経緯を結ばれるんです。\n\nそして私はこの経緯を結ぶためにこの世に生まれて来たんですが、いままではこの経と緯が別々になっていたんです。\n\nだからいままでの宗教には、仏教にしてもキリスト教にしても本当の力がなかった。\n\nところが、いよいよその本当の力が発揮される時期が来たんです。\n\nだから私がちょっと書いた「光」という字の御守り様に人を救うだけの力がある。（中略）\n\n力という字を見ても判るように、力ってのは経緯を結んで左進右退の活動なんです。\n\nだからまた、東西文明が結ばれることなんです。\n\n観音様が男であり、女であり、またどっちとも言えない中性だっていうのはその意味なんです。\n\nそうすると、箱根から東が関東であり、西が関西ですから、関東と関西を結ぶ真ん中は箱根であり、その中心は神山になるんです。\n\nこの上の家を神山荘としたのはその意味であり、神山の前が早雲山でしょ、だからここを早雲寮としたんです。・・・\n\n宝山荘も多摩川を距（へだ）てて、東京と神奈川の境になってるんです。\n\n箱根ってのは、言霊から言うと、「ハ」は開く、火であり、「コ」は凝る、固まる、「ネ」は根本という意味です。\n\nだから結局「火の固まりの本」ということになるんです。\n\nそして箱根は火で熱海は水になり、その火と水が十国峠で結ばれるんです。\n\n十国峠は十カ国が見えるから十国峠というんだって言われますが、本当は経と緯を十に結ぶことなんです。\n\n箱根は夏涼しく、熱海は冬暖いんですが、それが十国峠を通るともう気温が違ってくるんです、神様はまったくうまく作られたもんですよ・・・」\n\n---\n\n箱根日光殿増築落成祝賀式御講話　（昭和26年6月15日）\n\n「昨日までは好天気だったが、今日たいへん雨が降る。箱根になにかあるときは必ず雨が降る。\n\nいままでに一番雨が降ったのは日光殿の落成式のときだった。\n\n落成式がすんでからはズーッとよい天気になった。\n\nまた最初にこの神仙郷へ引っ越しのときもたいへんに降った。\n\nそして熱海へ行くときはキッと天気になる。\n\nこれはどういうわけかと言うと、箱根は火で、熱海は水になる。\n\n火は水の力で働きが出るし、水は火の力でよく活動する。\n\n故に水に対して熱い火をあてるとグラグラ活動する。\n\nそれと同じ理屈で、肺は水になり心臓は火になり、心臓が活動すると肺は丈夫になる。\n\n肺が丈夫になるとよけいに浄化が起るから、咳や痰が出ることになる。\n\n信仰に入ると浄化が強くなるのはそういう意味である。\n\n信仰に入ると愛が多く、強くなる。愛は心臓が元で、愛の強い人は心臓が丈夫である。\n\n心臓が丈夫なら肺が丈夫になる。であるから肺病の人はほとんど冷ややかで冷たい。\n\n温かい気持ちになるのは心臓がよくなるからで、すると肺は丈夫になる理屈である。\n\nそれと同じ意味で、箱根に雨が多いということは、火の働きが強いということになる。  \n　\n\n六月十五日は今年初めてお祭りした。神様のほうでは今日お祝をしなければならぬわけがあるのである。\n\n本に書いた通り、昭和六年六月十五日、初めて昼間の世界になった最初の日である。\n\n房州の日本寺へ三十幾人連れてお詣りに行った。\n\nお寺で日本寺の名は珍しい。お寺はインドから来たものであるが、そこに神秘がある。\n\n日本は日の本と言うが、日本寺に天照大神様が御誕生になった意味になる。\n\nあそこは鋸山と言うが、寺へ行ってみると、乾坤山日本寺と書いてある。\n\n乾坤とは天地のことで、非常に大きい意味がある。それが二十年前の今月今日である。\n\n十年前の六月二十九日は、民間治療をやっていたのが、十五年十一月いっぱいでやめ、翌年五月、五六七会の連中を連れて元伊勢へお詣りした。\n\nその後七月一日に伊勢大神宮へ中島一行を連れて行った。\n\n六月二十九日をはさんで天照大神様に関係した仕事をしたわけである。\n\n今年の六月二十九日は二十年目である。これで神幽現の三段になっている。\n\nすなわち三界とか三千世界と言うのはこれである。\n\n幽とは仏界であり、幽冥界とも言われる。\n\n　  \nそんなわけで、今年から現界の昼間になる。\n\n今日がその第一歩である。現界が昼間になると種々なことがたいへんに変わる。  \n　  \nいままでは霊界がウンと変わっている。よく霊が憑って言うことに、「霊界は死人が山になっている、とても臭い、いまに死人がウンとできる」などと言うが、\n\nこれは事実そうであって、今度は現界がそういうふうになるのである。  \n　  \nいままで医学の間違いをいつも言い、そのうち薬の間違いを書いたり言ったりしているが、\n\nだれしもこれを早く知らせなくてはならぬという気持ちが起るが、今後時期がだんだん進むと医者がまず判ってくる。\n\n薬を用うるとすぐに悪くなるとか死ぬとかする。\n\n医学は溶けかかった毒を固めるのが目的で、それで治ったように思うので、知らず知らず行なっているが、\n\n新しい薬でペニシリンとかオーレオマイシンなど出るのは、以前の薬よりはよく固まるわけで、いくぶんでも固まるうちは薬に頼る。\n\n霊界の浄化がだんだん強まると、注射をうつとすぐに死ぬようになる。\n\nそうなると医者が自分で判ってくる。また集団伝染病のようなものが増えてくる。\n\nそうなるとドンドン死ぬ人ができる。どうしていいか判らぬ。\n\nそのときメシヤ教は大発展をするのである。\n\nそうならなくてはいけないし、そうでないと本当に救われない。\n\n現状のようにやっていては一万人に一人というようでは人類は滅亡してしまう。間に合わぬ。  \n　  \nいまに信者ができてしょうがないようになる。\n\nいま焦りたいのは無理はないが、ゆっくりとその時期を待つ気持ちと、大いに急いでその準備などをしなくてはならない。\n\nそのときに救う人を神様は養成されるのである。\n\nいわゆる医者を作る医者というわけである。\n\n人を助ける人がいまできつつあるわけだ。\n\nそのつもりでゆっくり急いでやってもらいたい。  \n　\n\nいっぽうでは地上天国の形をだんだん進めて行かなくてはならぬ。\n\nだいたいいまの予定は、神山荘・・・神仙郷の庭はほとんど完成し、いま美術館をやっているが、\n\n建築のほうは八月か九月に着手して、できあがるのは来年の三、四月ごろになるから、来年箱根へ移るころは落成式になろう。\n\nこの美術館は全部私が設計する。専門家の設計はどうも気に入らぬ点が多い。\n\n今後の設計はたいてい私がすることになる。もはや設計図もできているが、今日諸士に見せるつもりだったが、図面が建築屋のほうにあるので、次の機会にする。\n\nこの美術館もおそらく日本一であろう。\n\nこの間関西に旅行し、大阪の白鶴美術館を観たが、たいへん参考になった。\n\nいままで、美術館を造るうえにおいて一つどうかと思ったことが、あそこへ行って分かり、たいへんに参考になった。\n\nここへ美術館ができて、初めて神苑の天然の美に対して、人工美が加わるわけであるから、ここに自然と人工と相まった、理想の地上天国の模型ができあがるわけである。\n\nそれができあがると、ケーブル線の向こう側に、ごく知れぬような方法で手に入れた土地があるから、ここへ宗教的の本山を造る計画である。\n\n日光殿の十倍くらいの大きさで、椅子で一万人くらい入れる余裕のあるものを造る。\n\nそこで神仙郷は地上天国の模型とし、今度の土地を宗教の本山とし、日光殿は芸能に使うことになる。\n\n熱海も庭は秋までにできるつもりである。\n\nそれから建築に取り掛かるが、熱海のほうは規模も大きく建てる美術館も世界的のものができると思う。\n\n中へ陳列するものも予定ができている。\n\n私の手元にもあるが、世間にあるものでも、だれがなにを持っているかだいたい判った。\n\n別に泥棒するわけでない（笑声）。\n\nそれを買い入れたり、出品させることにもなろう。\n\n博物館だけは、すでに理解がついている。\n\n陳列するものは、全部世界的のものにする。たぶん京都だろうと思うが、ここへ世界一のものを造るつもりである。\n\n私は人のやるようなことをやるのは嫌いであるからやらない。\n\nなんでも世界一のものでなくては気に入らぬ。  \n　  \n要するに破壊と創造である。これから現界の昼間になるのであるから、すべて具体的に表われるのであるから、非常に楽しみでもあり、また反対の人には非常に恐ろしいことである。  \n　  \nとにかく、だんだんやり甲斐のあることで、非常におもしろい。\n\nいままでは基礎時代であって影の仕事をしたから、骨折った割合に現われなかったが、これからは本当の収穫の時期になるので、そのつもりになってやってもらいたいと思う。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o significado de Hakone.\"\n\n**Resposta de Meishu-Sama:** \"Já falei muito sobre Hakone antes...\n\nA missão do Japão é tornar-se o parque do mundo.\n\nE o parque do Japão é Hakone, que fica exatamente no centro entre Leste e Oeste; o parque de Hakone é Gora, e eu disse que aqui é o Parque do Japão original; o centro disso é o atual Kanzan-tei.\n\nPortanto, expandindo-se a partir daqui, far-se-á o Paraíso Terrestre.\n\nA propósito, Kannon une a Vertical e a Horizontal.\n\nE eu nasci neste mundo para unir esta Vertical e Horizontal; até agora, esta Vertical e Horizontal estavam separadas.\n\nPor isso, as religiões até agora, fosse Budismo ou Cristianismo, não tinham a verdadeira força.\n\nPorém, finalmente chegou o tempo de a verdadeira força ser manifestada.\n\nPor isso, o Amuleto (*Omamori*) do caractere 'Luz' (*Hikari*) que eu escrevo rapidamente tem força suficiente para salvar pessoas. (Omitido)\n\nComo se pode ver pelo caractere Força (力), Força é a atividade de unir Vertical e Horizontal em Avanço pela Esquerda e Recuo pela Direita.\n\nPortanto, é também a união das civilizações Oriental e Ocidental.\n\nO fato de Kannon ser homem, ser mulher, e ser um neutro que não é nenhum dos dois, tem esse significado.\n\nAssim, a leste de Hakone é Kanto, a oeste é Kansai; o centro que une Kanto e Kansai é Hakone, e o seu centro é o Monte Kamiyama.\n\nChamei a casa de cima de Kamiyama-so por esse motivo; em frente ao Kamiyama está o Monte Soun, por isso chamei aqui de Soun-ryo...\n\nO Hozan-so também, separado pelo Rio Tama, fica na divisa entre Tóquio e Kanagawa.\n\nHakone, pelo Espírito da Palavra (*Kotodama*): 'Ha' é Abrir, é Fogo; 'Ko' é Coagular, Solidificar; 'Ne' é Raiz/Origem.\n\nPortanto, significa 'Origem do Fogo Solidificado'.\n\nE Hakone é Fogo, Atami é Água; esse Fogo e Água unem-se no Passo das Dez Províncias (*Jukkoku-toge*).\n\nDiz-se que o Passo Jukkoku chama-se assim porque se vê dez províncias, mas na verdade é unir Vertical e Horizontal em Dez (Cruz).\n\nHakone é fresco no verão e Atami é quente no inverno; ao passar pelo Passo Jukkoku a temperatura já muda; Deus realmente fez as coisas muito bem...\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "地上天国の型の意義　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神仙郷完成により地上天国の一歩に入った",
      "publication_title_ptbr": "",
      "content": "「神様の御守護やみなさんのお骨折りで、ようやく神仙郷も大体完成しました。\n\n特に美術館も一通りできあがったので非常に喜んでいるしだいなんです。\n\nそれについて、いよいよ地上天国の一歩に入ったわけです。\n\nこれがだんだん広がっていって、そうしてついに世界的の地上天国と、こういうわけなんです。\n\nこれほど結構なことはないんです。今は小さいー模型的なものですが、\n\nとにかく美術館は、そうとう世界的の反響を受けるだろうと、こう思っております。\n\nというのは、いつも言う通り、世界に誇っても良いほどのものだと思うんです。\n\nこういう美術館がわずか数年ーというよりも、建築の方は一年かからないで八カ月余りでできたんですから、こういうスピード的の建築は例がないと思うんです。\n\nこれからみなさん見られるでしょうが、そんな短期間にできたものとはとうてい思えないと思います。\n\nこれを世界的にみると、世界は大破壊の一歩手前に来ている状態なので、いつ大破壊が始まるか分からない形勢なんです。\n\nところが私の方は建設に一生懸命にかかっているんです。\n\nこれを対照してみると、やはり破壊と建設です。地獄と天国というわけです。\n\nそして、今までの宗教は立派な人間を作るーお釈迦さんが言った覚者です。\n\nつまり覚りを得ると、そういったー解りやすく言えば立派な人間です。\n\nある程度の資格を得た者です。魂の資格を得た者ーそれを覚者というんですが、\n\nそれになろうとか、ならせようとかいうことは、昔から人間はやっていたんですが、今までのは苦しみです。\n\n難行苦行ーひどいのになると断食したり山に籠もったりしますが、その目的というのは、やはり覚者たらんとすることです。\n\nところがメシヤ教がやるやり方は新しい、反対のー楽しみながら覚者たり得るんです。\n\n良い気持ちで魂を向上するというやり方なんです。\n\nこれは今までとは反対で、今までにはなかったんです。\n\nというのは、メシヤ教は天国を造るというんですから、あくまでも天国的のやり方なんです。\n\nたいへんな違いさがあるんです。今までとは逆です。\n\nそれを認識しなければならない。そのうちの一つとしてのこの美術館です。\n\n美術を楽しみながら魂を向上させるというわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "地上天国の型の意義　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "型が出来てから世界が天国になる",
      "publication_title_ptbr": "",
      "content": "「見らるる通り地上天国の、大体箱根の模型はできたわけなんです。\n\n特にあの通り美術館も思い通りできたので、私は非常に満足しているわけです。\n\n大体メシヤ教というものは、地上天国を造るという意味で、最初のーつまり地上天国の模型を造るんです。\n\nで、世界の経綸は、すなわち神様の御経綸というものはおもしろいもので、ちょうど果物の種のようなものでして、まあ梅なり桃なりが、実そのものは世界なんですが、種がつまり中心になるわけです。\n\n中心ということは、今はっきり言うことはできませんが、種の中心にまた種の元があるんです。\n\nそういう具合でして、そうして世界をいろいろするには、一番小さい種が変わるんです。\n\nそうすると、ちょうど池に石をほおり込んだようなもので波紋を起します。\n\nそういうようなもので、世界を天国にするには、ごく中心の中心の小さいーそこをいろいろに変えるんです。\n\nいろいろ変えるというのは、天国を造るんです。\n\nで、天国を造るその本尊様がつまり私なんです。\n\nですから私というものは、世界のごく中心なんです。その中心というものはポチ（ヽ）なんです。で、丸（○）にチョン（ヽ）ですね。これが宇宙の形なんです。\n\n丸（○）が宇宙でして、チョン（ヽ）が肝腎なのであります。\n\nそれが私の救いの仕事になるわけなんです。それは非常に神秘ですから、精しく話するとおもしろいんですが、まだ時期がそこまで行っていませんから、時期を待っているのです。\n\nなかなか、神様のことは深いんです。そこで地上天国を造るということは、それがちょうど石を投げて波紋を起すように、だんだん広がって行って世界が天国になるということになるんです。\n\nですから、小さくてもー単にこれだけのものでいても、これが非常に大きな意味になるんです。\n\nですから六月十五日ーこれが過ぎると同時に変わるんです。\n\n箱根は、いつも言う通り霊界になるんです。熱海は現界になる。\n\nですからこれが過ぎると、今度は熱海の地上天国の方が非常に捗（はかど）ってまいります。\n\nそれで熱海の地上天国ができると今度は世界的に変わります。それは目に見えるような変わり方になります。\n\n今のところは霊の方ですから、はっきりー著しくは見えないが、なんとなく変わっていきますよ。それは確かです。  \n　\n\n昨夜、今度アメリカから来た宗教研究家というか、宗教調査と言いますか、これは新聞にも出てましたが、ブレーデンという人ですが、日本における神仏両方 ー既成宗教を一週間ばかり前に簡単に調べたそうです。\n\n新興宗教も調べて、昨日はメシヤ教を調べた。\n\nその時のいろんな質問応答がありましたが、アメリカは ーこれはこの間話しましたが、緯（よこ）の棒の中心であり、日本は経（たて）の棒の中心である。\n\nそれを結ばなければならない。それを結んで初めて真の文明が生まれるという話をしたんで、非常に喜ばれていたようです。\n\nだからしてあなたがここにお見えになったということは、つまりそのきっかけだというようなお話をしたんです。\n\nですからそういう意味において、昨日は六月十五日ですから、十五日にアメリカの人が宗教的の意味で私とそういう話をしたことは、やはり今言う緯と経が結ぶごく最初のーまあ、画き始めになるという意味なんです。\n\nこの間京都に行った時にも、名古屋で講和記念日に中教会で私は話をしましたが、その時に今日は経緯の結びの日だ。\n\n講和記念日というのは、そういう大きな意味が含まれている。\n\nそれは名古屋という土地が、関東と大阪、京都ー関西の間です。その中間が名古屋です。\n\nですから中京というのは、ちょうど十字の結び目になるんだから、今日の日ここに立ち寄った。\n\nその話もしましたし、講和記念日とそういう関連があるという話をしました。\n\nそれがだんだん現われるというのは昨夜がそうです。現われのごく初めです。\n\nそういうような具合で、地上天国はだんだん時期が進むに従って具体的になっていくんです。\n\nそれは世界の動きを良く注目すると分かります。なかなか興味もあるんですよ。  \n　\n\nしかし良い方の話ばかりして嬉しがっても、なかなかそこまで行っていませんからーまだ油断はできないです。\n\nというのは要するに浄化です。人間の身体の病気ばかりでなく、世界の浄化があります。\n\n今われわれの方は天国建設の方の仕事をやってますが、世界的には大破壊の仕事をやっているんです。\n\nこれは毎日の新聞に出ている通り、いかに破壊すべきや、という大仕掛けな計画をしている面もあるんです。\n\nで、破壊と創造です。これを世界でみると、創造されつつ破壊されていくんです。\n\nちょうど花と同じで、花の髓（ずい）が出かかって同時に花弁が散っていくんです。\n\nですから花が散る方が破壊で、髓ができる方が創造の方です。\n\nそうして髓がだんだん大きくなっていく。やっぱり散花結実です。\n\nそういう頭をもって、これからのいろんな出来事を注目すると、大体分かります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}