{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 8,
  "total_parts": 30,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 10,
      "title": "観音様",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "御秘仏観音の御神体について",
      "publication_title_ptbr": "77\\. Sobre a Proporção Populacional de Homens e Mulheres (Orig.: 男女の人口比率について)",
      "content": "**信者の質問**  \n「強羅の御面会になりましてから御神体が変っておりますが、何か意味がございましょうか」\n\n**明主様御垂示**  \n「別にありません。これは前からあったのです。\n\nそれで大いに部下に働かせるためにしたのです。\n\n意味は言えばありますが、たいして言う必要もありません。\n\nこれは五秘仏と言って昔からあります。\n\nいわゆる御脇下の四柱は、観音様の四天王とか観音様の四魂とも言います。」\n\n**信者の発言**  \n「真言密教は五秘仏で・・・」\n\n**明主様御垂示**  \n「そうです。それで真ん中は私だから白髪です。あとのは頭が黒いでしょう。」\n\n**信者の質問**  \n「まわりが淡墨色で、お名前が暉月（きげつ）ということに何か意味がございましょうか」\n\n**明主様御垂示**  \n「あの時分にはこういうようにやっていたのです。\n\nこれは大本教のときに出口王仁三郎先生からこの御名前をもらったのです。」\n\n**信者の発言**  \n「真言密教では四人は女になっており、原子科学の発見による、陽核のまわりを陰電子がグルグルまわっているのと共通するところがあります」\n\n**明主様御垂示**  \n「金剛仏というのは主神になってますから、それは本当で、合ってます。\n\nやはりその時分からチャンと決まっていたのです。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de agosto de 1953\\)**\n\n**Pergunta do Fiel:** \"Diz-se que tanto no mundo quanto no Japão, atualmente o número de mulheres é muito maior que o de homens; qual seria a razão disso?\"\n\n**Resposta de Meishu-Sama:** \"Não é bem assim. No Japão há mais homens. Agora há muitas mulheres porque os homens morreram na guerra.\"\n\n**Pergunta do Fiel:** \"Dizem que a taxa de nascimento em hospitais de Paris é de três mulheres para um homem...\"\n\n**Resposta de Meishu-Sama:** \"Entre os brancos há mais mulheres. Entre os orientais há mais homens.\n\nIsso é porque o Oriente é Vertical e Espírito, por isso no Oriente inevitavelmente há mais homens.\n\nO Ocidente é Corpo e Horizontal, por isso há mais mulheres. Essa é a regra.\n\nApenas que há mais ou menos devido a guerras, etc., mas se olhar a média de centenas de anos, é sempre assim.\n\nPor isso no Oriente o homem manda (*ibaru*), e no Ocidente a mulher manda; como é assim, não tem jeito.\n\nNa China, por exemplo, ter cinco ou seis esposas é normal, mas no Ocidente não é assim.\n\nPelo contrário, no Ocidente, da Idade Média em diante, houve muito de mulheres comprarem prostitutos masculinos.\n\nEu li sobre Pompeia; havia muitos prostitutos masculinos.\n\nNa nudez, há mais nudez masculina.\n\nCorpos bonitos, beleza das curvas; bem, strippers masculinos.\n\nIsso é interessante, de qualquer forma.\n\nEntão, quando chegar o Mundo de Miroku, ambos se equilibrarão.\n\nOu seja, essa parcialidade que mencionei agora será atenuada.\"\n\n**Pergunta do Fiel:** \"No Japão, diz-se que se tornarem *Pan-pan* (prostitutas do pós-guerra) é fisiologicamente perdoável porque há poucos homens...\"\n\n**Resposta de Meishu-Sama:** \"Dizem isso porque há muitas mulheres?\n\nMas ultimamente não é bem assim, os homens também aumentaram.\n\nIsso é coisa que os acadêmicos fazem pensando com a cabeça mesquinha baseada em pouca coisa; não é problema.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "観音像",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "観音像の作り方",
      "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade (Orig.: 神様は必要があれば悪人も馬鹿も使われる)",
      "content": "（御論文「弥勒三会」の後の御教え）\n\n「これについて面白い話は、この間鎌倉の長谷の観音をメシヤ教で引き受けてくれないかと言う申し込みがあった。\n\n聞いてみると、観音さんの身の丈が三丈三寸と言う大きなものです。観音さんのお姿は小さい方が良い。\n\n一寸八分が良いんですから、三丈三寸というのは大いに間違っている。\n\nだから、やり切れない事になる。そうすると、鎌倉の大仏さんより大きい事になる。大仏さんは座ってはいるがね。\n\nもう一つ間違っている事は石で造ってある。\n\nこの間もそう言う話があったが、どうしたら良いかと言うが、どうする事も出来ない。室内ではいけないからね。\n\n雨ざらしになるわけですが、外と言うのは外国と言う事になる。\n\n観音さんは家の中でお廚子の中に入れるのが本当です。\n\nですから、もし金無垢で出来なければ、金箔を塗る。\n\nそうして小さい箱に入れる。普通は九寸が多い。\n\n木造のね。本当は尺八寸が良いですが、それを縮めて、半分の九寸でも良い。\n\n方々にある御本尊は大抵九寸ですね。つまり一寸八分と言う事は弥勒さんですからね。\n\n観音さんは弥勒菩薩ですからね。面白いのはビルマですが、ビルマは仏教国ですが、あそこの本尊は弥勒菩薩になってますね。\n\nかえって、インドの方はお釈迦さんで、ビルマは弥勒さんになっているんだから面白い。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "観音像",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "観音様は家の中にお祀りするのが本当",
      "publication_title_ptbr": "100\\. Tornai-vos Daijo (Orig.: 大乗たれ)",
      "content": "**信者の質問**  \n「大船駅より見えます所に、露坐（ろざ）の大観音様が鎮座ましましておられますが、\n\nこれにはなにか意味があるものでございましょうか、お伺い申し上げさせていただきます。」\n\n**明主様御垂示**  \n「これは別段意味はない、だいたい観音様はいつも言う通り、青空の下ではいけない。\n\n家の中へお祀りするのが本当だからで、また大きさもできるだけ小さいほうがいいのである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de novembro de 1951\\)**\n\n\"Como sempre digo, 'o mal do Daijo é o bem do Shojo, e o mal do Shojo é o bem do Daijo';\n\nno entanto, há fiéis que tendem a esquecer este ponto essencial, e preciso que façam uma grande reflexão sobre isso.\n\nPara falar de forma fácil de entender: observar tudo do ponto de vista geral (macro) é a visão Daijo.\n\nExplicando bem sobre isso: há casos em que aquilo que se faz com todo o esforço achando ser o bem, no resultado, acaba inesperadamente sendo um estorvo para o Ensinamento.\n\nAlém disso, as pessoas desse tipo limitam-se ao Poder Próprio (*Jiriki*), confiando demais na força humana, e tendem a esquecer, sem perceber, a importante Força de Deus; qualquer um deve ter lembrança disso.\n\nTambém ouço frequentemente o seguinte:\n\n'Aquela pessoa dedica-se com tanto fervor, mas por que razão não se desenvolve proporcionalmente a isso?'; estranham isso,\n\nmas isso é justamente por causa da Fé Shojo; a pessoa de Fé Shojo tende a ser rígida e formal (*kyukutsu*), por isso as pessoas não se reúnem ao seu redor e ela não se desenvolve.\n\nE o pior de tudo é que, como as coisas pendem demais para um lado, fogem do Senso Comum e tornam-se palavras e ações excêntricas.\n\nVendo isso, as pessoas sensatas pensam que esta religião é uma superstição de baixo nível e passam a desprezá-la; por isso, deve-se ter muito cuidado com este ponto.\n\nPorém, ao contrário disso, há pessoas que, mesmo não parecendo tão fervorosas, desenvolvem-se surpreendentemente bem.\n\nPessoas assim são as que realmente engoliram (assimilaram) a Fé Daijo e a executam.\n\nMais uma coisa que quero dizer é que as pessoas de Fé Shojo, limitadas a isso, gostam de decidir o bem e o mal dos outros.\n\nIsso também é algo que digo sempre: comentar sobre o bem e o mal dos outros é um erro absurdo; como o bem e o mal do ser humano não é algo que se possa saber a não ser por Deus,\n\num ser humano, na sua posição, dizer 'é bem' ou 'é mal' é um ato de presunção (*senjo*), e não se sabe o quanto isso se torna uma blasfêmia contra Deus; não há desrespeito maior que este.\n\nMais do que tudo, pessoas assim limitam-se a ser dogmáticas (*dokuzen*), têm o 'nariz empinado', não têm virtude humana, por isso não só não se desenvolvem como, às vezes, acabam causando problemas que não valem nada.\n\nComo exemplo disso, entende-se bem olhando para o Japão antes do fim da guerra.\n\nCarregando a bandeira de 'Lealdade e Patriotismo', a nação inteira agiu arriscando a vida, e esse foi um caso que resultou naquele fim; esta lógica aplica-se a tudo, seja grande ou pequeno.\n\nÉ verdade que, naquela época, todos agiram achando que era o Correto e que era o Bem, mas esse Bem era um Bem de Shojo; portanto, é a retribuição pelo conceito egoísta de que, se o próprio país estivesse bem, não importava o que acontecesse com os países dos outros.\n\nSobre isso, publiquei recentemente o artigo 'Sede Cosmopolitas' (*Sekaijin tare*), que tem exatamente esse sentido, mostrando que se não for o Bem de Daijo, ou seja, o Bem Mundial, não se torna o verdadeiro Bem.\n\nClaro que, se tivessem ido com esse pensamento, não teria havido como ocorrer uma guerra de invasão, não teriam passado por aquela experiência miserável e, mesmo hoje, o Japão seria certamente um país que desfrutaria da paz e seria respeitado pelo mundo.\n\nEm outras palavras, no Amor também existe o Amor de Deus e o Amor do Homem.\n\nOu seja, o Amor de Deus é Amor Daijo, por isso ama a humanidade toda infinitamente; mas o Amor do Homem é Amor Shojo, por isso é limitado, como amor a si mesmo, aos seus companheiros ou apenas ao seu próprio povo; portanto, a conclusão torna-se o Mal.\n\nSe compreenderem este significado, os fiéis devem ir pelo Daijo em relação a tudo; ou seja, se fizerem a intermediação (Missionação/Toritsugi) guardando firmemente o Amor de Deus no peito, está decidido que trará bons resultados.\n\nPortanto, se tiverem o Coração de Deus como seu coração até o fim e agirem com Amor Indiscriminado, qualquer um poderá ter contato de forma agradável, e é natural que as pessoas se reúnam com alegria; escrevi aqui o que senti recentemente, de que o desenvolvimento é certo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "観音像",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "石造りの観音像の祀り方",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の寺に石の観音様が道端に沢山置いてありその背部に南無阿弥陀仏と刻んであります。どう取計ったらよいでしょう。」\n\n**明主様御垂示**  \n「観音様の像は一番いいのは黄金の一寸八分でこれが本当で、そうでなければ木で彫って金箔を塗るんである。\n\nその他カネも石もいけない。\n\nまた大体外へ雨ざらしにするのもいけない。\n\nこういう事を知らずに石で彫ったものである。\n\n信宗では観音様は阿弥陀の慈悲の表われという、即ち観音様の本は阿弥陀という、そういう意味からそんな風に書いたものと思う。\n\n昔から観音様の事は御秘仏になっているんで本当の訳を知らないためにこんな事をしたのである。\n\n右様の訳で雨曝しの所へ祀るのはまずいので、雨のあたらぬような堂でも作って奉安するといい。\n\n阿弥陀の文字は削らなくともいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "観音像",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "観音様は上等に小さくする",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「もう仏教は駄目ですね。二、三日前に鎌倉の長谷観音で、こっちを観音教と思っていたのでしょう。\n\n長谷観音を引き受けてくれと言うんです。\n\n御本尊は高さ三丈三寸かで、大きな観音さんがありますね。\n\nそれで、こっちはメシヤ教になって観音様には縁が薄くなったから、と言って断った。」\n\n**信者の質問**  \n「そんなに大きく作るのは・・・観音さんとしては、あんまり大きくしてはいけないのでしょうか」\n\n**明主様御垂示**  \n「いけないんです。阿弥陀さんは、どんなに大きくしても良いが、観音様は上等に小さくするんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "観音像",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "観音様は一寸八分が本当",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Oomoto Kyo está fazendo o Modelo da Reunião dos Três Miroku",
      "content": "「鎌倉の長谷の観音さんですが・・・三丈三寸ですかね。\n\n観音さんは小さいほうが良い。\n\n一寸八分が本当です。それを三丈三寸なんてね。\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Não escrevi propositalmente aqui, mas Miroku Sankai significa que os três Mirokus se encontram; e Miroku são Shaka, Amida e Kannon, né.\n\nEntão, a Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nAmida é Hosshin Miroku, é o professor Onisaburo Deguchi. Seishi-sama.\n\nE eu sou Oushin Miroku; os três se encontraram.\n\nHoje, no século XX. Isso é a Reunião dos Três Miroku.\n\nQuando terminar a Reunião dos Três Miroku, finalmente começará o mundo de 5-6-7.\n\nIsso, na Oomoto Kyo... ninguém sabe.\n\nTalvez nem a Fundadora nem Seishi-sama soubessem.\n\nSobre isso... é assim.\n\nTudo, como Kami faz por Modelos, há vários Modelos.\n\nÉ exatamente como fundir uma peça fundida.\n\nFazer o Modelo do mundo, primeiro é no centro, então Kami faz um pouco no centro.\n\nA atual União Soviética e a América.\n\nAs duas grandes potências mundiais, por enquanto estão em guerra fria... só está um pouco quente na Coreia.\n\nEntão, as duas grandes potências, no início há um modelo pequeno, e quando este muda, torna-se mundial.\n\nEu não apenas recebo a visão desse Modelo de Kami, mas também faço várias coisas.\n\nPor isso, coisas pequenas tornam-se coisas muito grandes.\n\nHá fiéis, um por um, mas dentro disto, há pessoas que sozinhas fazem o modelo de milhões, de dezenas de milhões.\n\nQuando eu comecei, reuniram-se alguns modelos, e essas pessoas representavam certa raça, representavam um país, representavam uma região... representando centenas de milhões.\n\nPor isso, antigamente eu costumava dizer muito: Modelo da Inglaterra, Modelo da Índia.\n\nAo salvar essa pessoa, o número de pessoas dessa linhagem, muito maior, é salvo.\n\nEm seguida, cada um deles é salvo.\n\nO mundo é feito dessa forma.\n\nA Dispensação de Kami é feita dessa forma.\n\nPor isso é muito misteriosa e interessante.\n\nQuando comecei em Tóquio, foi em Marunouchi.\n\nHá um restaurante ocidental chamado Chuo-tei em Marunouchi; eu fazia sempre lá.\n\nAquilo, falando espiritualmente, torna-se o centro.\n\nPelo nome também: 'Maru no Uchi' (Dentro do Círculo) Chuo-tei (Pavilhão Central).\n\nPortanto, o que falei lá... pelo Kototama, gera uma onda no mundo do Kototama.\n\nO Kototama se espalha pelo mundo e isso se concretiza.\n\nPor isso, está se concretizando conforme falei naquela época.\n\nPortanto, o que estou fazendo agora também se espalhará mais e, finalmente, se espalhará mundialmente.\n\nE isso se concretizará. Antes de fazer em Marunouchi, fiz coisas assim em escala pequena.\n\nEssas coisas são muito misteriosas.\n\nE, dizer Miroku Sankai também, a Oomoto Kyo está fazendo esse modelo.\n\nNo Ofudesaki tem: 'A Oomoto Kyo é o modelo do mundo, então se olharem para dentro dela, terão uma ideia de como o mundo ficará'.\n\nA Fundadora é rigorosa... é Vertical (Tate). O Oriente é civilização espiritual.\n\nPor isso, Ela estava sempre sentada corretamente e era a própria rigidez.\n\nPor isso, todos admiravam sua conduta.\n\nNo Ofudesaki tem: 'Nao é Vertical (Tate), por isso é reta'.\n\nEm contraste, Seishi-sama é Horizontal (Yoko), por isso está sempre deitado.\n\nPor isso, na Oomoto Kyo, no quarto de Seishi-sama sempre tinha o futon estendido e o travesseiro.\n\nE ao entrar lá, logo ia dormir.\n\nTinha futon estendido em qualquer quarto.\n\nPor isso, quando a polícia veio, disseram que o tal Deguchi era estranho... colocava mulheres fiéis para dormir lá, é ultrajante.\n\nFoi interpretado de forma estranha.\n\nEle escreveu uma obra longa chamada 'Reikai Monogatari' (Contos do Mundo Espiritual), mas escreveu deitado.\n\nA Fundadora é Vertical, Seishi-sama é Horizontal.\n\nO Oriente é Vertical, o Ocidente é Horizontal.\n\nNo entanto, como a Fundadora era rigorosa daquele jeito, havia pontos que não iam bem.\n\nEntão, quando surgiu Seishi-sama, como era Horizontal, desenvolveu-se muito, mas por causa disso fracassou muito.\n\nSendo assim, não dá com a Vertical, não dá com a Horizontal.\n\nNem Vertical, nem Horizontal.\n\nO centro que une Vertical e Horizontal.\n\nIsso torna-se Izunome.\n\nCinco é Vertical e Três é Horizontal.\n\nEntão, não deu certo com a Fundadora (Vertical) nem com Seishi-san (Horizontal).\n\nO intermediário disso.\n\nSendo Vertical e sendo Horizontal; não sendo Vertical nem Horizontal, sou eu, Izunome; e Izunome é Oushin Miroku.\n\nOushin Miroku é Kannon-sama.\n\nPor isso diz-se que Kannon-san é homem e é mulher.\n\nNão é homem, não é mulher.\n\nOushin Miroku é livre e desimpedido em qualquer coisa... mil mutações e dez mil transformações.\n\nQuando se entende isso, entende-se realmente bem.\n\nSe o outro for rígido, seja rígido. Se for mulher, suave.\n\nSe for teimoso, teimoso... eu achava estranho ter mudanças assim no caráter, mas ao entender a atuação de Oushin Miroku, entende-se bem.\n\nPor isso, todas as coisas da Meshiya Kyo... nunca se prendem a nada.\n\nTem partes que parecem religião, e agora estou fazendo mineração, tem ganhar dinheiro, tem arte, tem tudo.\n\nAté agora, falar em religião tornava tudo muito rígido.\n\nIsso também é estilo Izunome.\n\nPossui todos os vários aspectos.\n\nSó com isso a humanidade em geral será salva.\n\nPorque há várias raças.\n\nPor isso, todas as doenças... doenças do corpo e doenças do espírito... e pobreza, relaciona-se com economia, mas tem economia e política.\n\nO Ministério da Justiça disse para não tocar em assuntos políticos, então não falo, mas na verdade há teorias que eu gostaria de dizer.\n\nClaro que escrevo teses o tempo todo.\n\nAgora é a atuação de Izunome.\n\nIsso é a coisa verdadeira.\n\nA Verdade.\n\nPor isso valorizo o senso comum.\n\nSenso comum é uma forma de pensar não tendenciosa.\n\nPor isso, há pontos religiosamente muito rigorosos e também pontos muito descontraídos.\n\nIsso também significa isso.\n\nMiroku Sankai significa, em suma, isso: falhou com a Vertical, falhou com a Horizontal.\n\nE surgiu um pensamento... que não é Vertical nem Horizontal.\n\nSó quando isso sair é que a humanidade conhecerá a verdade.\n\nPor isso, fatalmente, através dessa forma de pensar... forma de fazer, nascerá o verdadeiro mundo.\n\nEntão, como é o verdadeiro mundo? É assim.\n\nÉ a 'Criação da Civilização' que estou escrevendo agora.\n\nEntão, o que eu disse agora é a verdade.\n\nSe entenderem isso verdadeiramente no fundo do ventre, a forma de pensar sobre várias coisas... irá correta, sem erros.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "観音像",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "観音様は木彫で金箔を塗る",
      "publication_title_ptbr": "",
      "content": "「観音様は唐金はウソである。木彫で金箔を塗る。\n\n法華経は必ず一代のもので、決して長くは続かぬ。\n\n日蓮・・・すぐの処置は面白くない。本当は嘘で，光明如来様上座、日蓮下座にする。」\n\n（註　唐金・・・青銅、ブロンズ）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "観音像",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "石の観音様は本当ではない",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Oomoto Kyo está fazendo o Modelo da Reunião dos Três Miroku",
      "content": "**信者の質問**  \n「信者さんで、石の観音さんを雨ざらしにしておりますが、\n\n屋敷内に祀るのはいかががでございましょうか」\n\n**明主様御垂示**  \n「本当じゃないですね。\n\n観音さんを石で作るのはいけない。知らないからですね。\n\nそうかと言って、石で作れば安置の場所は外よりない。\n\n部屋に飾るようなわけにはいかない。\n\n相応しない。\n\n蓑笠（みのかさ）着て中に入るようなものです。\n\n壊すわけにはいかないし、そのままで良いです。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Não escrevi propositalmente aqui, mas Miroku Sankai significa que os três Mirokus se encontram; e Miroku são Shaka, Amida e Kannon, né.\n\nEntão, a Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nAmida é Hosshin Miroku, é o professor Onisaburo Deguchi. Seishi-sama.\n\nE eu sou Oushin Miroku; os três se encontraram.\n\nHoje, no século XX. Isso é a Reunião dos Três Miroku.\n\nQuando terminar a Reunião dos Três Miroku, finalmente começará o mundo de 5-6-7.\n\nIsso, na Oomoto Kyo... ninguém sabe.\n\nTalvez nem a Fundadora nem Seishi-sama soubessem.\n\nSobre isso... é assim.\n\nTudo, como Kami faz por Modelos, há vários Modelos.\n\nÉ exatamente como fundir uma peça fundida.\n\nFazer o Modelo do mundo, primeiro é no centro, então Kami faz um pouco no centro.\n\nA atual União Soviética e a América.\n\nAs duas grandes potências mundiais, por enquanto estão em guerra fria... só está um pouco quente na Coreia.\n\nEntão, as duas grandes potências, no início há um modelo pequeno, e quando este muda, torna-se mundial.\n\nEu não apenas recebo a visão desse Modelo de Kami, mas também faço várias coisas.\n\nPor isso, coisas pequenas tornam-se coisas muito grandes.\n\nHá fiéis, um por um, mas dentro disto, há pessoas que sozinhas fazem o modelo de milhões, de dezenas de milhões.\n\nQuando eu comecei, reuniram-se alguns modelos, e essas pessoas representavam certa raça, representavam um país, representavam uma região... representando centenas de milhões.\n\nPor isso, antigamente eu costumava dizer muito: Modelo da Inglaterra, Modelo da Índia.\n\nAo salvar essa pessoa, o número de pessoas dessa linhagem, muito maior, é salvo.\n\nEm seguida, cada um deles é salvo.\n\nO mundo é feito dessa forma.\n\nA Dispensação de Kami é feita dessa forma.\n\nPor isso é muito misteriosa e interessante.\n\nQuando comecei em Tóquio, foi em Marunouchi.\n\nHá um restaurante ocidental chamado Chuo-tei em Marunouchi; eu fazia sempre lá.\n\nAquilo, falando espiritualmente, torna-se o centro.\n\nPelo nome também: 'Maru no Uchi' (Dentro do Círculo) Chuo-tei (Pavilhão Central).\n\nPortanto, o que falei lá... pelo Kototama, gera uma onda no mundo do Kototama.\n\nO Kototama se espalha pelo mundo e isso se concretiza.\n\nPor isso, está se concretizando conforme falei naquela época.\n\nPortanto, o que estou fazendo agora também se espalhará mais e, finalmente, se espalhará mundialmente.\n\nE isso se concretizará. Antes de fazer em Marunouchi, fiz coisas assim em escala pequena.\n\nEssas coisas são muito misteriosas.\n\nE, dizer Miroku Sankai também, a Oomoto Kyo está fazendo esse modelo.\n\nNo Ofudesaki tem: 'A Oomoto Kyo é o modelo do mundo, então se olharem para dentro dela, terão uma ideia de como o mundo ficará'.\n\nA Fundadora é rigorosa... é Vertical (Tate). O Oriente é civilização espiritual.\n\nPor isso, Ela estava sempre sentada corretamente e era a própria rigidez.\n\nPor isso, todos admiravam sua conduta.\n\nNo Ofudesaki tem: 'Nao é Vertical (Tate), por isso é reta'.\n\nEm contraste, Seishi-sama é Horizontal (Yoko), por isso está sempre deitado.\n\nPor isso, na Oomoto Kyo, no quarto de Seishi-sama sempre tinha o futon estendido e o travesseiro.\n\nE ao entrar lá, logo ia dormir.\n\nTinha futon estendido em qualquer quarto.\n\nPor isso, quando a polícia veio, disseram que o tal Deguchi era estranho... colocava mulheres fiéis para dormir lá, é ultrajante.\n\nFoi interpretado de forma estranha.\n\nEle escreveu uma obra longa chamada 'Reikai Monogatari' (Contos do Mundo Espiritual), mas escreveu deitado.\n\nA Fundadora é Vertical, Seishi-sama é Horizontal.\n\nO Oriente é Vertical, o Ocidente é Horizontal.\n\nNo entanto, como a Fundadora era rigorosa daquele jeito, havia pontos que não iam bem.\n\nEntão, quando surgiu Seishi-sama, como era Horizontal, desenvolveu-se muito, mas por causa disso fracassou muito.\n\nSendo assim, não dá com a Vertical, não dá com a Horizontal.\n\nNem Vertical, nem Horizontal.\n\nO centro que une Vertical e Horizontal.\n\nIsso torna-se Izunome.\n\nCinco é Vertical e Três é Horizontal.\n\nEntão, não deu certo com a Fundadora (Vertical) nem com Seishi-san (Horizontal).\n\nO intermediário disso.\n\nSendo Vertical e sendo Horizontal; não sendo Vertical nem Horizontal, sou eu, Izunome; e Izunome é Oushin Miroku.\n\nOushin Miroku é Kannon-sama.\n\nPor isso diz-se que Kannon-san é homem e é mulher.\n\nNão é homem, não é mulher.\n\nOushin Miroku é livre e desimpedido em qualquer coisa... mil mutações e dez mil transformações.\n\nQuando se entende isso, entende-se realmente bem.\n\nSe o outro for rígido, seja rígido. Se for mulher, suave.\n\nSe for teimoso, teimoso... eu achava estranho ter mudanças assim no caráter, mas ao entender a atuação de Oushin Miroku, entende-se bem.\n\nPor isso, todas as coisas da Meshiya Kyo... nunca se prendem a nada.\n\nTem partes que parecem religião, e agora estou fazendo mineração, tem ganhar dinheiro, tem arte, tem tudo.\n\nAté agora, falar em religião tornava tudo muito rígido.\n\nIsso também é estilo Izunome.\n\nPossui todos os vários aspectos.\n\nSó com isso a humanidade em geral será salva.\n\nPorque há várias raças.\n\nPor isso, todas as doenças... doenças do corpo e doenças do espírito... e pobreza, relaciona-se com economia, mas tem economia e política.\n\nO Ministério da Justiça disse para não tocar em assuntos políticos, então não falo, mas na verdade há teorias que eu gostaria de dizer.\n\nClaro que escrevo teses o tempo todo.\n\nAgora é a atuação de Izunome.\n\nIsso é a coisa verdadeira.\n\nA Verdade.\n\nPor isso valorizo o senso comum.\n\nSenso comum é uma forma de pensar não tendenciosa.\n\nPor isso, há pontos religiosamente muito rigorosos e também pontos muito descontraídos.\n\nIsso também significa isso.\n\nMiroku Sankai significa, em suma, isso: falhou com a Vertical, falhou com a Horizontal.\n\nE surgiu um pensamento... que não é Vertical nem Horizontal.\n\nSó quando isso sair é que a humanidade conhecerá a verdade.\n\nPor isso, fatalmente, através dessa forma de pensar... forma de fazer, nascerá o verdadeiro mundo.\n\nEntão, como é o verdadeiro mundo? É assim.\n\nÉ a 'Criação da Civilização' que estou escrevendo agora.\n\nEntão, o que eu disse agora é a verdade.\n\nSe entenderem isso verdadeiramente no fundo do ventre, a forma de pensar sobre várias coisas... irá correta, sem erros.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "観音像",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "焼き物の観音様は撤去してもよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「酒乱の夫治癒す・・・。\n\n床に狸の木彫像ありき、その処置いかにすべきや。」\n\n**明主様御垂示**  \n「狸像は床の間の上にのせておけばよい。\n\nあるいはそうすると狸は苦しいかもしれぬがそういう場合は、また変った事が起るだろうから、そしたら外へ祭ればよい。\n\n私は焼物には霊を入れぬ事にしている。\n\n全然入らぬ事はないが非常に入り難くあまり効果的でない。\n\n故に観音様の焼物は撤去してもよし。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "観音像",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "焼き物の観音様の処置",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「観音様の御像がよく災難の身替りに立たれ御姿の御手や御足等が損じておらるるものを御祭りしている人が、\n\n御屏風観音様を御祭りされた場合この御像はどう致したら宜敷う御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「損じている所を治すといい。損じている所は非常にイヤがられる。\n\n焼物の観音様は困る。それは、木彫の観音様にお移り願いますと、お願いするとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "観音像",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "観音堂へ祭る観音像へ御開眼",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家の近くに金無垢の馬頭観音様の御像をお祭りした堂があり、先祖より代々私の家で奉仕しておりましたが、\n\n以前その御像が盗難に逢い、今は阿弥陀様のお姿を御祭りしてありますので、\n\n今度観音様の御像に開眼して戴き御祭り致したいと思いますが、どのような観音様を御祭り致したら宜敷いでしょうか。御教示願います。」\n\n**明主様御垂示**  \n「心掛けていればすぐに来る。無理に探す要はない。\n\nしかし観音様は光明如来様になっているし、阿弥陀様も帰るし、恐らく祀る要はない。また来ないであろう。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "みろく大黒天",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "麹町時代",
      "publication_title_ptbr": "Tratado de Meishu-Sama: \"A Razão da Saída da Oomoto Kyo",
      "content": "「（一部のみ引用）　ここで大黒様に関する奇蹟を一つかいてみよう。\n\nよく人に聞かれる事は、本教の信者は必ず大黒様を祀るが、観音様とどういう関係があるかと訊かれるが、\n\nこれはもっともな話で、今日までそういうやり方は世間になかったからである。\n\n私が大黒様を祭り始めたのはこういう訳があった。確か昭和八年だと思う。\n\n数ケ月赤字が続いた事があったので、いささか心細かったところ、時々私のところへ来るある銀行員が古い大黒様を持っているが、\n\n差上げたいというから、私も快く貰って、観音様のお掛軸の前へ安置したところ、\n\nその月から赤字がなくなって、段々金が入るようになった。\n\nそこで、私もなるほど大黒様は確かに福の神だという訳で、それから大黒様を人に頼んだりして出来るだけ集めた。\n\n一時は五十幾つ集まったが、観音会が生れて間もなくある日部下の一人が、\n\n麻布高樹町のある道具屋に等身大の素晴しい大黒様があるとの報告で、\n\n早速私は見に行ったところ、なるほど時代といい、作といい実にいい、\n\n売るかと聞いたところ、これは売物ではない自分が信仰しているのだから勘弁してくれると言うのでやむなく帰った。\n\nそれが十二月の半頃であった。\n\nするとおもしろい事には、大晦日の日、道具屋から電話がかかった。\n\n「先日の大黒様はお譲りしてもいいが、思召があればすぐにお届けをする」というので、私は欣喜雀躍した。\n\nその晩自動車で届けられ、早速御神前へ安置した。\n\nその時の道具屋の話がおもしろい。\n\n「先生が御覧になった数日後夢をみた。\n\nそれは大黒様が紫の雲に乗って自分の家からお出かけになったので、\n\n眼がさめてから、これはもう自分との縁は切れたものと思ったがいまだなかなか思い切れなかった。\n\nところが今日の大晦日はどうしても追つかないので、手放す事になったのである」という。\n\n私は、「いくらか」と訊くと、「そういう訳だから幾らとはいえない。包金で結構だ」というので、\n\n私は物価の安いその頃であったから、三百円包んでやったのである。\n\nところが彼は帰りがけに哀惜の情禁じ難いとみえ、大黒様にすがりついて、ボロボロ涙をこぼしていた。\n\nその事あって以来収人が俄然として増して来たという事実は、全く大黒様のおかげとしか思えないのである。\n\nお名前は、「みろく大黒天」とつけた。\n\n麹町時代、玉川時代来た人はよく知っている筈である。\n\nこの大黒様を写真に写した事があるが、その際はっきり円光が表われたので、当時信者の乞いにより数百枚頒布したのである。\n\nこれでみても普通の大黒様ではない事が分る。\n\n製作年代は豊臣時代と思われ実に名作である。」　（「光への道」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de dezembro de 1949\\)**\n\n\"Perguntam-me muito sobre isso, então vou explicar de forma simples.\n\nAcho que foi por volta do ano 2 ou 3 da Era Showa (1927/1928); quando a mãe biológica do Mestre Deguchi estava doente em estado crítico, chamou o Mestre à cabeceira e disse:\n\n'Quando eu era jovem, meu pai era professor de literatura nacional do Príncipe Arisugawa Taruhito.\n\nPor essa conexão, quando o Príncipe estava hospedado em Kyoto, eu servia como dama de companhia.\n\nE naquela ocasião, recebi a graça do Príncipe (mão do Príncipe) e quem nasceu foi você.\n\nPortanto, você é filho ilegítimo (Otoshidane) do Príncipe.\n\nComo talvez eu não tenha mais vida, chamei-o porque precisava informar isso'.\n\nOuvi essa história diretamente do Mestre, por isso é certa.\n\nDesde que esse fato ocorreu, o Mestre mudou repentinamente.\n\nOu seja, a vida cotidiana tornou-se toda como a da Família Imperial, vestindo Haori com brasão de crisântemo, etc.,\n\ne, para os fiéis, dizia que o atual Imperador é da Corte do Norte, mas o Japão correto é a Corte do Sul,\n\ndando a entender implicitamente que ele próprio era o Imperador; eu achei isso perigoso.\n\nSe fosse hoje, tem até o Imperador Kumazawa, então não seria nada, mas para aquela época era um grande problema.\n\nNão só isso; em viagens, ao chegar na estação, a Tropa Jovem vestia uniformes, formava filas de dezenas de pessoas e fazia saudação militar, é claro;\n\nao sair da estação, motos na frente, vários carros correndo; era exatamente como uma Procissão Imperial (Robo), e eu fiquei espantado.\n\nConsequentemente, é claro que isso foi a principal causa de sofrerem a repressão; achei muito estranho que, havendo pessoas de nível considerável entre os líderes, a começar pelo Mestre, não tenham percebido esse ponto.\n\nHouve mais uma coisa. Como o Mestre Deguchi era de liberdade desenfreada e mente ampla como o céu e o mar, na vida cotidiana também era totalmente desregrado e instintivo demais.\n\nConsequentemente, houve várias coisas que não se pode escrever, e a desordem da moral entre os fiéis também era extrema;\n\npensei que assim não dava mais e decidi abandoná-los no ano 7 da Era Showa (1932).\n\nPreparei-me por dois anos e saí em 15 de setembro do ano 9 (1934).\n\nAlém disso, como dezenas de pessoas do meu grupo se demitiram de uma vez, isso foi publicado com destaque na revista da instituição como um fato sem precedentes desde a fundação.\n\nNo entanto, o fato de isso ter tido um efeito maravilhoso não pode ser chamado de outra coisa senão presente da ajuda de Kami.\n\nPois, passado pouco mais de um ano, em 8 de dezembro do ano seguinte, ano 10 (1935), sofreram a Grande Repressão,\n\ne eu quase fui envolvido, mas como o assunto da minha demissão estava publicado na revista, escapei da dificuldade.\n\nNaquela ocasião, todos os líderes do meu nível foram expulsos de Tóquio e cada um se escondeu no interior; vendo isso, claro que eu teria encontrado o mesmo destino.\"",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "みろく大黒天",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "大黒様のお話",
      "publication_title_ptbr": "1\\. A Construção do Mundo da Grande Luz (Orig.: 大光明世界の建設)",
      "content": "「最後に、ここへお祭りした大黒様の事についてお話したいと思います。\n\n私は、一昨年の暮から恵比寿大黒をお祭りし、人にも祭らしていますが、\n\n恵比寿大黒についての、細いお話は、他日お話する事に致しますがこれを祭ると、確かにお金が入って来ます。\n\n病貧争が無くなるについて貧をなくする、これは観音様が、大黒様をお使いになるのであります。\n\n五月一日に応神堂へ引越して来ました時、その日に、俵の上に踊っている大黒様が、偶然、手に入ったので、\n\n大変縁起がいゝと思っていると、今日まで予想外に金が入りました。\n\n全く不思議に入るので、不自由しなかったんであります、これは大黒様が働いてくれたんだと思っております。\n\n最近その大黒様を、是非欲しいという人がありましたので、この大きい大黒様が入る事が判っていたので、差上ることにしたんであります。\n\n暮の二十四日の日に、麻布に、恵比寿大黒が沢山ある道具屋があるというので、川本さんに聞いて行ってみましたが、正面にこの大きな大黒様があったのであります。\n\nまたその外、小さいのが沢山有りましたから、きいてみますと、道具屋の主人は留守だったんで、値段は判らず、\n\n小さいのは売るが、大きいのは永い間家に祭ってあるので、売るか売らんか判らんとの妻君の話、\n\nとにかく、主人が帰ったら電話で返事するというので、そのまま帰ったんであります。\n\n間もなく電話が掛って来て、アレは、値段は電話では言えぬから御都合の時にお出でを願いたいと、いう事なので、\n\nこちらも忙しいから行けぬ、ついでの時に来てもらいたい、と返事をしたんです。\n\nところが行けないと言っていたのが、やがて、一時間ばかり経ってから、やって来たのであります。\n\nその道具屋は以前から観音様と大黒様信心で中々熱心家なんであります。\n\n最近一週間の内に二度までも奈良の東福寺へ行って如意輪観音様を拝んで来て、\n\nちょうどこの朝、奈良から帰って来て、用足しに出掛け、帰ると家内から聴いて早速お電話したんですが、\n\n電話をかけさして夕飯を食ってると、体がブルッとして何物かに引寄せられるよう、居ても起ってもいられぬ気がして、\n\nとりあえず、小さい、恵比寿大黒を七八組持ってやって来たので、\n\n今まで他所（よそ）へもって出た事は一度もない、こんな事は初めてだ、というて大変に驚いていました。\n\nそれは千手観音力で引寄せられるんだから仕方がないと、私は言ってやり、\n\n持って来た恵比寿大黒六組を全部買ってやったんであります。\n\nそれからあの大きな大黒様がほしいと言えば、なる程そう言わるれば先生の方へあの大黒様が行きたがっているように思われ、いよいよ私から別れる時が来たのかも知れません。\n\nしかも今日のこの二十四日は巳（み）の日であって大変結構な日ですが、三十一日は子の日でありますから、三十一日に持って伺います。と言う話になったのであります。\n\n値段もきめないのです。\n\nこの大晦日の子の日という事は、何十年来滅多にない事で珍らしい事なんだそうであります。\n\nその後二三日してやって来ましたが、あの大黒様がフワリフワリ雲に乗って家から出て行く夢をみたというんです。\n\n私は、それは未だ貴方が、大黒様に執着があるからそれを取る為だと説明しました。\n\n道具屋はそれを絶対に他所へ出してはいけないという意味にとっていたんで私の言葉を聞いて驚いておりました。\n\nその後またやって来て、今度は大黒様が竹の手すりの中に居た夢を見たんだというのです。\n\nそれでその夢は大黒様がこちらへ来られゝば竹の手欄（てすり）の中に祭られるんだと言う事を申したんで、\n\nちょうど私も昨晩家内とそんな話をしていたんだといってやりました。\n\n元その道具屋も数万の金を持っていたんだそうですが、三四年程前から、する事為す事損をして、すっかり無くしてしまったんだそうですが、\n\nそれは大黒様がこちらへ来るべく手放さす様にするので、そうされたのであろうと思います。\n\nそれで三十一日の夜遅くこの大黒様を持って来たような訳であります。\n\nそうして大晦日の夜遅く一時頃、観音様と大黒様をお祭りしてから今まで土砂降りに降っていた雨が、ピタリやんだのは不思議でありました。\n\nその晩その道具屋は実に名残惜しそうにいかにも、別離苦の悲しみに堪えないように、大黒様にしばらく取縋ったりして帰って行きました。\n\nちょうど娘を嫁にやったような状態でありました。\n\nそれで観音様は大黒様を働かして、今後は非常に金を集められるだろうと思うのであります。\n\n本日の発会式のその前日に、大黒様がどうしても来なければならぬという事も、実に不思議であります。\n\n応神堂を始めた時も今度もこうして、大黒様だけ御一体入るという事も不思議であります。\n\nいくら神様は有難い信仰は結構だと言っても物質が不自由だったらどうにもなりません。仕事が出来ません。\n\n宗教によっては物質欲を非常に制しますが、物質をいゝ事に使い楽しく暮すという意味においては結構なのであります。\n\n観音様は非常に貧乏がお嫌いでありまして観音様をお祭りし大黒様を祭り、\n\n観音行をすれば物に不自由するような事は絶対に無い事を私は保証致します。\n\nそれから、大黒様をお祭になる方はいつでも私が開眼をして差上げますから持ってお出でになって下さい。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 4 de fevereiro de 1935\\)**\n\n\"(Citação parcial) O mecanismo de um rin (*ichirin*) refere-se à atuação de Kannon de Mil Braços \\[千手観音\\], e houve um acontecimento interessante a esse respeito.\n\nIsso ocorreu no dia 23 do final do ano passado, dois dias após entronizarmos a imagem de Kannon de Mil Braços no Templo Ojin.\n\nUma pessoa totalmente desconhecida trouxe-me, por acaso, uma moeda de um rin (*ichirin-sen*).\n\nNessa moeda de um rin, a figura de Kannon de Mil Braços estava esculpida em relevo na frente, e no verso constavam os quatro caracteres 'Senju Kannon'.\n\nAo mostrá-la a um antiquário que lida com moedas antigas há trinta ou quarenta anos, ele disse que era a primeira vez que via tal objeto.\n\nConsiderando isso, creio ser algo deveras raro. Penso que, através de um fato tão pequeno, Deus quis me informar que Kannon de Mil Braços representa a atuação de 'um rin'.\n\nProdígios como este ocorrem diariamente.\n\nOriginalmente, Kannon possui um corpo diminuto, mas detém uma força extraordinária.\n\nCreio que isso pode ser compreendido pelo fato de que o Kannon de Asakusa, com apenas um *sun* e oito *bu* (aprox. 5,5 cm), reside em um templo de dezoito *ken* quadrados e recebe o maior número de visitantes do Japão.\n\nAproveito para mencionar que, seja um *sun* e oito *bu* ou dezoito *ken* quadrados, tudo em relação a Kannon envolve o número dezoito.\n\nIsto ocorre porque a verdadeira identidade de Miroku \\[五六七\\] é Kannon.\n\nMiroku escreve-se com os números cinco, seis e sete.\n\nSomando-se cinco, seis e sete, obtém-se o número dezoito.\n\nTambém é três vezes seis, que dá dezoito.\n\nAdemais, o dez \\[十\\] representa Deus (*Kami*), e o oito \\[八\\], ao ser aproximado, forma o caractere para 'Pessoa' (*Hito*).\n\nPortanto, dezoito também significa Deus e Homem (*Shinjin*). Além disso, no dezoito, o dez \\[十\\] é a forma da união (cruzamento), e o oito \\[八\\] é a forma da abertura; logo, significa unir a vertical e a horizontal e abrir-se.\n\nA força de um rin, embora pequena, é uma força extraordinária.\n\nNenhuma força demoníaca pode rivalizar com ela, e é por meio desta força que, pela primeira vez, tudo no mundo inteiro será salvo.\n\nDesta vez, através da civilização japonesa, todas as coisas serão governadas por esta força.\n\nAo olharmos para o mundo atual, vemos que Inglaterra, América, França e outros possuem colônias e dominam muitos países.\n\nEles também conquistaram diversos campos e bens.\n\nEspiritualmente falando, até bem pouco tempo atrás, tudo no Japão, de cima a baixo, era dominado pelo Ocidente.\n\nAntes do Incidente da Manchúria, isso era extremamente intenso; a maior parte do povo venerava a cultura da Inglaterra, América, Rússia e outros, esforçando-se ao máximo para imitá-los.\n\nAo observar isso, vê-se que, embora a forma fosse japonesa, o espírito estava completamente dominado pelo Ocidente.\n\nQuase todas as coisas estavam sob o controle do Ocidente.\n\nA partir de agora, o Japão retomará esse controle.\n\nIsso acontecerá através da atuação de Kannon de Mil Braços.\n\nNós não passamos de órgãos para isso.\n\nContudo, isso ocorrerá devido a uma força absoluta.\n\nDeus planejou e decidiu que seria exatamente assim desde o início dos tempos.\n\nNós informaremos isso a toda a humanidade e faremos com que o mundo inteiro volte seus olhos para o Oriente.\n\nCom isso, Kannon salvará a humanidade que se encontra à beira de uma crise civilizatória fadada à destruição.\n\nE extinguirá completamente os Três Grandes Desastres de Vento, Água e Fogo, e os Três Pequenos Desastres de Fome, Doença e Guerra.\n\nConstruiremos o Mundo da Grande Luz, de prosperidade inesgotável e paz eterna, livre de Doença, Pobreza e Conflito.\n\nNeste sentido, a cerimônia de inauguração de hoje possui um significado grave, sem precedentes em milhares de anos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "みろく大黒天",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "大黒様の由来",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大黒様の由来を御教え願いたいのですが。」\n\n**明主様御垂示**  \n「これにはいろんな伝説がある。が、その中で割合信じられるのは、\n\n最初　日本で天照大神が生きてられたとき、インドから一人の偉い人が渡って来て家来にしてくれと言ったとき、\n\n大神はもっと柔和な顔になったら家来にしてやると言われたので、\n\n笑顔をしてお仕えするようになった。\n\nそしていまでいう財政を司ったという説がある。\n\nこれが伝説の中では一番いいでしょう。　\n\n私が大黒様をお祀りし出したのは大森時代、ちょうど不景気な時代でもあり、毎月赤字であった。\n\nこっちは懐も淋しくてやりきれなかった。\n\nところがある銀行員が大黒様を持ってきていらないかと言うので、私も気に入って祀りだした。\n\nその像の裏には文久何年とか書いてあった。\n\nするとその月から赤字がなくなってしまった。\n\nこれはいいというわけで、それからは大黒様を何種類も集めましたよ。\n\n上野毛の大きな大黒様には神秘がある。\n\n４、５百年経ったもので、麻布の古道具屋から手に入れたんです。\n\nこれをくれというと主人が、これは自分自身で拝んでいるんだから上げられないて断られたが、\n\n後でその主人が夢をみて、大黒様が紫の雲にのって出ていかれる姿を見たそうですが、\n\nその年の大晦日に自動車で私の所へ持ってきたんです。\n\nそのとき主人は別れを惜しんで大黒様に抱きついて泣いてましたよ。\n\nたしかそのときは三百円包んでやりました。\n\nそのときから金がよく入るようになった。\n\n大黒様をお祀りするといいですね。大きなほどいいですよ。\n\nこの前渋井が大きなのを作って開眼してくれと言ってトラックで持ってきました。\n\n男四人でやっとかつぐんですよ。\n\nそのためか渋井の所はバカに金が入る。\n\n一月二月なんかたいしたもので、人に話しても信じられないくらいです。\n\nいくらかそんなこともあるんでしょう。\n\n不動銀行の牧野という人はたいへんこれを集めています。\n\n大黒様の夢知らせで、関東大震災のちょっと前、日本銀行の公借１０００万円を不動に預け入れた。\n\n行員は変に思ったが、間もなく震災でほかの銀行が支払われないのに不動だけは支払ったので一度に信用を博したそうです。\n\nたしかに大黒様はいいですね。\n\nいろいろ神秘がありますよ。\n\n治療所も患者が大勢来て金がたくさん入ればいいんだから祀ったらよい。\n\n大黒様はいわれよりも御利益があればよい。\n\n大黒と恵比寿と対でもいいが大黒だけでもいい。\n\nあの木槌は土からの財、恵比寿のは海からの宝を意味してるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "みろく大黒天",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "みろく大黒天の入手の経緯",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "「以前私が宗教人となった最初のころ毎月赤字が続いたことがあった。\n\nするとある銀行員が大黒天像を持ってきてくれたのでそれを飾ったところ、その月以来黒字が続くようになったので、\n\n私は興味を持ち大黒天像を集め、一時は五十くらいもあったが懇望されるまま人に与えたのでいまはほとんどない。\n\nその後　特別大きい大黒様が手に入ってからは予想外に金が入るようになったのである。\n\n不動銀行の頭取、故牧野元治郎氏は有名な大黒様信者で、自分は大黒様の生まれ変わりのように思っていたそうだ。\n\n大黒様の夢のお告げで関東大震災の前に三千万円もの公債を買い、日本銀行へ預けた。\n\nところが震災のとき他の銀行は支払いを停止したのに対し、\n\n不動銀行だけは右の公債を現金化してドンドン支払ったので大いに信用を博して同業者間に頭角を顕したという話を聞いたことがある。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "みろく大黒天",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "みろく大黒天の入手の経緯",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大黒様と観音様の関係・・・。」\n\n**明主様御垂示**  \n「金銀財宝は観音様自ら扱われなく、大黒様にやらせる。大きい程よい。\n\n渋井先生は欲張って大きいのを作った。\n\n私の家にも大きいのがある。これには神秘がある。\n\n十何年前、赤字が二、三ケ月続いた時、観音様にお任せして置いたら、ある銀行員が文久何年とか作の大黒様をもって来たのでいただいたら、それから黒字となった。\n\nそれから趣味を持ち五十程手に入れた。\n\nある時信者で、青山の高樹町山田元吉という古物商の店頭に、人間の顔より大きい三、四百年前の大黒様を譲って貰おうとした。\n\n十二月初め私も見に行った。\n\n主にたのんでも絶対に譲ってくれなかったが、十二月大晦日に譲るから来てくれと言うのだった。\n\nその理由は夢をみて、大黒様が紫雲にのって、その家を出て行く夢をみた。\n\nそしてお金がなくて大晦日が越せぬから、いくらでもいいから金を貰いたいという訳である。\n\nそれでお礼金として三百円包んでやった。\n\nこれからまた一層大きく金が入るようになった。\n\n布袋和尚は支那の坊主で大黒様とは関係ない。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "大黒様",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大黒様と鼠",
      "publication_title_ptbr": "",
      "content": "「昭和もいよいよ十一年干支（かんし）の始めの子年という、\n\n十は結んだ神の型、待った［逆卍］の旗印、経緯結んだ十年に、オギアと生れた観音会、\n\n赤ン坊なら一年を経った今年の元旦が誕生祝いという所、\n\nいよいよ十の仕組をば、初める元の一の数、十一年の今年から、ヨチヨチ坊やは歩き出す。\n\n十二支の方も動き出す。\n\n一体　鼠という奴は大黒様の御使とやらまことに芽出度い福の神じゃない福の役、\n\n形は小さいがチュウチュウと、忠義は誰にも劣らない。\n\n宝をポツポツ曳いて来る、可愛い奴で御座るわい。\n\nなどと　おだてて鼠めに、馬力を掛けて働かせシコタマ運動費を取込むという、\n\n正月早々からの大計略などと言ったら尻メドの、小さい奴は観音様は、案外欲張りな仏様だと、思うであろうが左にあらず\n\n漸く日本も長年の汗水垂らした甲斐あって、対外躍進素晴らしい発展振りを見るにつけ、\n\n子年の今年あたりから、現生（げんなま）ドシドシ流れ込み、\n\nお互い様の懐も、ウント暖まろうという寸法、\n\n赤字が消えりゃおアシの無い、達磨もニョッキリ足が生え、ニコニコ踊り出すじゃろう。\n\n一体全体いつ見ても、ニコニコされてる大黒様は、どんなお方かと言うだけ野暮じゃ、\n\nこのお方こそ観音様の、御家来衆のその中で、金銀財宝の集め役貧乏退治の親方で\n\nその御本体は多聞天、と申す勇猛仏そんな穿鑿（せんさく）はどうでもよい、\n\n無病息災福々で、年が年中ニコニコと大黒さんの顔のよう、\n\n世界一列なったなら、七福神も踊り出し閻魔も笑い出すじゃろう、\n\nこれが本当の極楽で、娑婆即寂光浄土国、観音会の大看板ー大光明世界で御座る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "大黒様",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "七福神について",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "**信者の質問**  \n「七福神について。」\n\n**明主様の御垂示**  \n「これは伝説的なもので、はなはだアイマイ極まるものである。\n\nいろんな説や解釈があるが、要するに日本、中国、インド三国の著名人を集めて古人が作ったものであろう。\n\n毘沙門天とか弁財天とかすべて何々天というのはインドの位である。\n\n毘沙門天はインドの武神で一名多聞天ともいう。\n\n弁財天はインド名であるが古典によれば、素盞嗚尊から生まれた三女神の中の市杵島姫（いちきしまひめ）という日本の女神である。\n\n福禄寿は一名ゲホウ〔外法〕とも言い、寿老人も布袋和尚などもともに中国人であろう。\n\n大黒天についてははっきりしていないがインド人には違いない。\n\n出雲大社では大国主命を大黒天と称しているが、これは昔営業政策から流説したものであろう。\n\n大国主命は素盞嗚尊の長男で大黒天とは関係がない。\n\n伝説によると、神代において天照大神が日本を統合なされたとき、\n\nインドから渡って来た豪傑があって大神になにかに使ってもらいたいと言うたところ、\n\nまことに無愛想な顔なので大神は「そんな顔ではとても使えない、もっと優しい顔にならなくてはいけない」と申されたので、\n\nそれからはニコニコ笑顔になったので使われることとなり、金銀財宝を扱う役をおおせつかったということで、\n\nすなわち現代で言えば大蔵大臣である。\n\nこれはおもしろい伝説だと思う。\n\n恵比須というのは蛭子（ひるこ）の尊と言われ、骨なしということになっている。\n\n天照大神の息子で毎日釣りばかりして遊んでいたということである。\n\n骨なしとは要するに気骨のない人間という意味であろう。\n\nとにかく真偽は不明であるが、なにか意味がありそうに思う。\n\nまた恵比須様は釣竿と鯛を持っているが、鯛は魚の王であるから、海の幸を表徴したものであろう。\n\n恵比須様に対しては大黒様は槌を持っている。\n\n槌は土に通ずるゆえ、槌を振ることは土の幸を産み出すという意味で、要するに海と山との宝を出す、これが恵比須大黒の本当の意味だと思う。\n\n元来観音様は高位の仏なるが故に、人を浄めたり、邪神を祓ったりしてお救いくださることはなされるが、\n\n金銀財宝などの物質的お救いをされる場合、大黒様に扱わせ給うのは事実で、\n\n金銀を集める力を大黒様に与えられるわけである。\n\nそれで観音様の前に大黒様をお祭りするので、そうすると不思議に物質が集まってくる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "大黒様",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "七福神の因縁について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「七福神の因縁について・・・」\n\n**明主様御垂示**  \n「インド、中国、日本の特殊の人から取ったのです。\n\n（一）恵比須は伊弉諾尊（いざなぎのみこと）の子の蛭子（ひるこ）で「蛭子（ひるのこ）の御堂」とも言われる。\n\nまた骨なしとも言われるのですが、これは気骨のない人の意味でしょう。\n\nまあ始終ぶらぶらして釣りばかりしていたんでしょうね。\n\n（二）大黒はインドの神で、わが国の大国主命と一緒にするがこれは誤りです。\n\n（三）福禄寿、支那の人で、支那ではたいてい福とか禄とかついてます。縁起をかつぐんです。\n\n（四）布袋、これも支那でおそらく大きな風呂敷を背負って歩いたのでしょう。まあ乞食坊主みたいなものでしょう。\n\n（五）毘沙門はインドの武将です。\n\n（六）弁天、これはおかしいのです。\n\n素盞嗚尊の三女神の一人の市杵島姫尊（いちきしまひめのみこと）といわれるのですが「天」がついている。（註、天はインドの神）\n\n弁天は財宝の神にも芸術の神にもなっている。\n\nだから芸人はよく祀りますね。\n\nたしかに弁天は芸能が好きですね。\n\n弁天の使いの蛇も芸術が好きです。」\n\n**信者の質問**  \n「なにか弁天にお詣りすると夫婦別れをすると聞きますが・・・」\n\n**明主様御垂示**  \n「蛇は嫉妬深いから巳の年巳の日生まれの人は嫉妬深く、また物質を集める力を持ってます。\n\n先に名古屋の有名な旅館の女将から聞いたのですが、そこには蛇がたくさんいて繁昌していた。\n\nところが後に火事になり旅館も焼け、蛇もみんな焼け死んでしまった。\n\nそこで新しく建てたが今度はぜんぜんはやらずついに旅館を止めてしまったそうです。・・・\n\nまた芸術については大阪に木市セイゴという謡（うたい）をやる人があったが、\n\n舞台で謡をやるときよくみんながするように舞台の下に水ガメを置き、中へ水を入れておいた。\n\nこれは声がよく響くからです。\n\nそうしたら大きな蛇が来て水につかりながら謡を聞いていた。\n\nこれはその母親にお知らせがあり、その蛇は弁天ということが判った。\n\nまたこんなこともあった、「御宮に綿を入れてくれ」とのお知らせなので入れたところ、\n\nやがて白蛇がたくさん生まれた。\n\n綿はお産に必要だったのです。\n\n手を出すと白蛇が手にのったりして終いには五、六匹　袂（たもと）へ入れて舞台に出る。\n\nが、謡を始めると蛇が袂から出て踊り出したそうです。・・・\n\nインドの蛇も笛に合わせて踊るそうですね。\n\n（七）寿老人、中国の長生きした老人でしょう。\n\nこれらは日本で昔の人が集めて作ったものですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "大黒様",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "乙姫と大黒様の関係",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Relação entre Otohime e Daikoku-sama",
      "content": "**信者の質問**  \n「乙姫様と大黒様とにはなにか御関係がありましょうか。」\n\n**明主様御垂示**  \n「少しは関係がある。第三親等くらいであろう。\n\n両方とも東洋人で、乙姫様は朝鮮、大黒様はインド人である。\n\n乙姫様は世界の財宝を掌握したが、大黒様は財宝を運ぶ役であるから、\n\n乙姫様の許可がなくては運べぬわけである。\n\n乙姫はいまは財宝を手放し、国常立尊様にお返ししたはずである。\n\nそれは乙姫様は改心して救世のために宝を手放されたので、その一部は観音様がお使いになるのである。\n\n千手観音様がそれである。」\n\n---",
      "content_ptbr": "**(Fonte: 20 de março de Showa 25 \\[1950\\])**\n\n**Pergunta do Crente:** \"Haverá alguma relação entre Otohime-Sama e Daikoku-sama?\"\n\n**Meishu-Sama:** \"Há um pouco de relação. Devem ser parentes em terceiro grau. Ambos são orientais; Otohime-Sama é coreana, Daikoku-sama é indiano. Otohime-Sama deteve os tesouros do mundo, e como Daikoku-sama tem a função de transportar os tesouros, Não pode transportá-los sem a permissão de Otohime-Sama. Agora Otohime já deve ter largado os tesouros e devolvido a Kunitokotachi-no-Mikoto-Sama. Isso porque Otohime-Sama arrependeu-se e largou os tesouros para a salvação do mundo, por isso Kannon-Sama usa uma parte deles. Senju Kannon-Sama é isso.\"\n\n\n# 12.盤古神皇 (Banko Shinno \\- Imperador Divino Pangu)",
      "has_translation": true
    }
  ]
}