{
  "source_file": "04_4.その他_03_外野の無理解.json",
  "part": 2,
  "total_parts": 4,
  "volume": "4.その他",
  "theme_name": "外野の無理解",
  "publications": [
    {
      "title_idx": 1,
      "title": "マスコミからの攻撃　２",
      "pub_idx": 9,
      "publication_title": "巻頭言　地上天国　11号",
      "content": "「本教の発展は人も知るごとくあまりに急速調で、息詰るような狭い島国日本の社会として何や彼や話題の中心にされるのである。\n\n全く毀誉褒貶（きよほうへん）の渦巻の中心に置かれている現在であるのはまたやむを得ない過渡期の現象であろう。\n\n喬木風多しのたとえの通り、いかなる宗教といえどもある期間免れ得ない運命である事は、過去の宗教史に明らかに記されている。\n\nそのような訳で、全国の新聞雑誌に本教の記事の載っていない日はないといってもいいとすればただ悪意によるとのみ観る事は出来得まい。\n\nというのは本教が外部へ向かって余りにも急激な膨脹は、内部がそれに伴い得ないという怨みがあるのは止むを得ないところで、\n\n内容の充実を計る必要上、ある程度膨脹の力を押えつけなければならないのは自明な理である。\n\nこの意味によって神は、新聞雑誌や悪宣伝等の手を通じ発展を制え給うのであり、\n\n全く背後において神が操っておられる事を知るのである。\n\nこういう事を言うと、巧妙な負惜しみとみる人があるかも知れないが、これは観点が違うからでまた止むを得ないところである。\n\nまたいかなる事でも一挙に膨脹するものはない。\n\n必ず尺進寸退の形をとるもので、これが万有の因果律でもある。」\n\n---\n\n新春熱海炉辺談より　（昭和25年1月1日発行）\n\n**記者の発言**  \n「去年は教団にとってはそうとう多難な年だったと思われますが、これについてまず明主様の御感想をうけたまわりたい。\n\n**明主様御発言**  \n「一昨年は税金問題、去年はジャーナリズムの不当なる攻勢に遭い、いろんな意味において楽でなかった。\n\nしかし私は決して、悲観もしなければ、自信も失わない。\n\nむしろこのにがい試練こそ、神示による私の仕事にいっそう大きな恵沢（けいたく）を与えてくれたものと思っている。\n\nなにしろ本教の発展はあまりにも急激だったため、道義失調の日本の一部の人たちから非常な嫉視感を持たれたのが、大きな原因だと思う。\n\nこれは、いかなる宗教といえどもある期間は免れ得ない運命で、過去の宗教の歴史によっても明らかだ。」\n\n**記者の発言**  \n「この間、某大新聞社の幹部に会ったとき「なぜ日本のジャーナリズムは本教のみを批判の対象にするのか」と質（ただ）したら\n\n「いや、観音教を決して眼のカタキにしているのではない、新宗教を取り扱おうと思う場合、観音教がやはり日本で一番大きいからだ」との答えだった。\n\nそれにしてはジャーナリズムもずいぶん勝手放題な嫌がらせをやるもんですね。」\n\n**明主様御発言**  \n「私はどんなことを書かれようと一つも気にしていない。\n\nそれはことごとく興味的作為によっているのであるから、こちらとしてはなんら恐るるところないからだ。\n\nまあ、戦後派の邪神どもの寿命もさほど長くはないだろう。」\n\n**記者の発言**  \n「教線の急速な膨脹に、指導上多少の無理が生じたのではないでしょうか。」\n\n**明主様御発言**  \n「その憾（うら）みはたしかにあった。\n\n外部が一遍に伸びると、どうしても内部がそれに歩調が揃わなくなるのは当然のことで、\n\nやはりこの場合はある程度膨脹力を制御することが必要であろう。\n\nつまり私から言わしむればジャーナリズムの逆宜伝も、背後に神意の存していることを自覚すべきだと思う。\n\nこれは負け惜しみじゃないが、神はしばらく隠忍自重の時を私に籍（か）されたものと信じ、尺進寸退の形をあるいはとるもよいのではあるまいかと思う。」\n\n神の絶対力あり　不当圧迫に堂々戦う\n\n**記者の発言**  \n「大新聞にあれだけ悪意に満ちた報道をされると、たいがいのものはぺちゃんこになって潰（つぶ）れますが、本教の基盤の強さにはいささか驚きました。」\n\n**明主様御発言**  \n「驚くには当たらない。不当なる圧迫や権謀術策に堂々と太刀打ちできるだけの周到なる用意があるからだ。\n\nその用意とはつまり神の絶対力である。なんぴともこの神の尊厳をも破壊することはできないので、従ってわれわれには寸毫の邪悪のないことが明らかになろう。\n\nみじんの邪心なく実に淡々、川の流れのごとく虚偽のない真実の力をもってやっている。\n\nこのことがみんなに判ればよいのだが、まだそれだけに日本の知的水準は達していない。\n\nいかに偉大なる善事を施しても、一つ小さな欠点があると、それを欠点の全部に偽装して他人を陥れようとするのが日本人のイヤな癖だ。\n\nこんな時代はまあ、あまり逆らわずに、順応主義でゆくのが賢明の策だと思う。ここ当分、堅実第一を信条としたい。」\n\n**記者の発言**  \n「ジャーナリズムの偽れる世論とはまさに逆比例して、本教によって救わるる人々が、いかに多くなってきたかを最近の数字がもっとも具体的に立証していますが、これはいかなるわけでしょう。」\n\n**明主様御発言**  \n「それは霊界の曇りがしだいに解けてきたことを意味するものである。\n\nつまり神の御光りが以前より強くなった顕れだ。\n\n従って本教信者の浄霊力が強力になったわけである。\n\nいまの私の霊力は以前の何倍かに増している。\n\nまた信徒の霊力も、おそらく私の二十年前くらいの力となって現われていると思う。\n\nだからきかぬことは絶対ない。ことに現在は日本の浄化作用が非常に激しいだけに、霊力がそれだけ効果的な働きをすることは科学的にも十分に説明されている。（記者註、本紙第四二号所載、明主様論文「夜の終り近づけり汝等悔改めよ」を特に参照されたし）\n\n**記者の発言**  \n「最近、日本の知識層でも、平和日本の根底をつくるには絶対的に宗教心だという意見が強くなっているが、これについての御意見はいかがですか。」\n\n**明主様御発言**  \n「宗教心のない人間はダメだと私はいつも強調している通り、宗教こそ平和的なすべての基礎をつくるものと信じている。\n\nしかしこの宗教といえども、いわゆる迷信邪教ではなんらの効力もない。\n\n無価値な宗教は信ずるだけムダだ。現在の日本には万人信頼のおける宗教は本教以外にない。\n\n観音力の絶対性、これより他に本当に救われる力はない、欧米はやはりキリストだと思う。」\n\n---\n\n「人類幸福の道拓けん　本紙一周年を記念して」より　（昭和25年3月11日発行）\n\n**記者の発言**  \n「本教の機関紙「光」を発刊して一周年を迎えるに先だって、新たな使命のもとに改題「救世」となって意義深い一周年をここに迎えました。\n\nこの一年間を通して「光」から「救世」への変転がありましたが、それ以上にずいぶん数多い感懐があったと思いますが、それについての明主様の御感想をまず述べていただきたい」\n\n**明主様御発言**  \n「正しくこの一年間は苦労はしたが、自分としては生涯の歴史のぺ－ジに刻みつけられるべきいくたの思い出があった。\n\n私は筆を執ることは生来の趣味でもあり、仕事の一部分ともしてきたが、しかしこの一年間ぐらい真剣に文筆と取り組んできたことはまれなことだ。\n\n昔は、あるいは趣味としての文筆を執り、詩も、歌も気楽な意味でモノした場合もあったが、\n\nこのごろでは趣味だなんて悠長な気持ちじゃなくて、すべて神意の御命令のもと、厳粛、かつ緊迫した気持ちで筆をとらざるを得なくなった。\n\n要するに「悪」の筆法に対する「善」の筆法をもって闘わねばならなくなったことだ。\n\nいかに世の中が変わったといえ、今日ほど乱暴なジャーナリズムに出会わしたことはかつて経験はない。\n\nいや、乱暴というよりもむしろ気狂いじみている。\n\nいかに商業新聞の興味本位とはいうものの、他人を傷つけたり、誹謗（ひぼう）したりしてトクトクとしている風潮は好ましくない。\n\n本教のこの一年間はこの悪ジャーナリズムに悩まされ通してきたが、この通り微塵の動揺もない。\n\nこれこそ本教の正しさが、無言の立証をしているのであり、悪ジャーナリズムも正義の前にはもはや降伏を余儀なくされたのである。\n\nそりゃ、新しいものが勢いを持つことは古いもののどこかへ割り込むことになるなら、既成陣営の一部から猛烈な反対や妨害が起きることは必然である。\n\n新米にいばられては気持ちのよくないのは人情だ。\n\nしかし、これもホンのしばらくの間だけで、一応地歩（ちほ）を占めてしまえば、日本人の通有性で、もう文句を言わなくなるものだ。\n\n本教のごとく、なんらヤマしいことのない以上、もっと積極的に攻勢に出ればなんでもないのだが、\n\nそこが、私の好まざるところで、なんだ、かんだと言われながらも、遅くとも、確実に、結局の目標に向かって歩一歩、進んでゆくわけである。\n\n極端な毒舌には私も人間だから腹もたった。\n\nしかし、私憤を抑え、ただ神の命令に従ってこの一年間本当に難行の忍耐を続けてきた。\n\nこんな苦労はアプレゲール（戦後派）の軽薄なジャーナリスト輩にとうてい理解できまい。」",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "マスコミからの攻撃　３",
      "pub_idx": 0,
      "publication_title": "気狂じみた読売新聞",
      "content": "「読売紙が相当以前から、何の怨恨があってか、あるいは何らかの目的があってか、本教に対し次々馬鹿馬鹿しいデマ記事を掲載し、相当紙面を塞げているが、洵（まこと）に不可解というべきである、\n\n再三再四の挑戦に対し、相手にはなりたくないが、ともかく大新聞といわれている読売紙の記事である以上、社会人心を誤らせる点も相当あるから、止むなく応戦せざるを得ないのである。\n\nそれも幾分の根拠があり、信を措く程の記事なら相手になっても張合があるがほとんど地方のゴロツキ新聞並みの悪意に満ちたデマ記事であるから、\n\n余り気は乗らないのである、別項のごとく本教の抗議文と熱海市長宗秋月氏の抗議文とそれに対する読売紙の謝罪状とをみれば真相は明らかである、\n\nとすれば一体全体読売紙が本教に対し事実を捏造してまで執拗に品位にかかわるような下劣な記事を出すという事は到底常識では判断出来ない、忌憚なくいえば精神病者というより外に言いようがないのである。\n\nそうして最も驚いている事は、読売紙のごとき大新聞が右のような暴露雑誌的記事を何の反省もなく何回も続けるという事は恐らく文明国には例のない事であろう、\n\n本教においてもそのような悪徳者を相手に戦うのは実に好ましくはないが、このまま黙す事は第三者が見た場合大新聞の記事である以上ある程度の疑惑を起すかもしれない懸念があるからである、\n\nしかも昨今、この問題は相当社会に喧伝（けんでん）されて来た事によってもこのまま済ます訳にはゆかないのである。\n\n宗教本来の目的は社会全般を善化し、人心を安定させ大多数の福祉を増進させる事である、\n\nしかるにそれを妨害する行為を恬然（てんぜん）として行うジャーナリストの存在は許すべからざるものがある、\n\nしかも新聞の使命たるや今更言うまでもないが直接民衆をリードすべき重大なる責任を有している以上、\n\n社会も特権を許容し、相当の尊敬さえ払っているのである、しかるにその特権を自己の私利や感情に利用し、小説にも等しきデマ記事を捏造し、良民に被害を与えるという暴君的行為者が日本人中の指導階級に存在している事は慨歎（がいたん）に堪えないのである。\n\n前述のごとく社会善化の目的に反する邪悪的行為者の横暴に善良者が屈服するとすれば、社会悪は益々増長する事になろう、\n\nとすれば小なりといえども正義に立脚している吾らとしては決して邪悪に屈服する事は出来得ない、\n\nゆえに読売紙が飽くまで挑戦を続ければ本教においても飽くまで応戦すべき決心である、\n\nそれによって新聞悪を匡正（きょうせい）する一助ともなれば向後　善良なる人民はいかに幸福を得らるるかを期待して奮進するのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "マスコミからの攻撃　３",
      "pub_idx": 1,
      "publication_title": "暴露の暴露",
      "content": "「霊感によれば読売紙は観音教団をどうしてもぶっ潰すのだという、\n\nそれがため、熱海支社に命じ、本教に関するいかに些末な事でも出来るだけ報告せよという事である。\n\nまた、病人を探して、本教によって被害や死亡したというような記事になる材料を何とかしてみつけろという命令をしたとは実に御念の入った話である。\n\n次に、本教を告訴すべき材料を何とかして見付け出せともいっているそうで、ここまでくるともはや脱線である。\n\n要するに、現代における釈迦に提婆（だいば）、キリストにサタンという、神と悪魔の戦と思えば納得がゆくであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "マスコミからの攻撃　３",
      "pub_idx": 2,
      "publication_title": "新聞倫理に反す読売紙",
      "content": "「本教団の飛躍的な発展とともに「大樹に風」のたとえ、これをねたむ者、何らかの為にせんとする者によって色々な中傷讒誣（ざんぶ）が目立ってきた、\n\n特に天下の大新聞と自他ともに許している読売新聞社が本教団再三の反ばくにも関らず、またまた十四日付の紙面に意識的としか思えぬ悪意に満ちた記事を大々的に報じている、\n\nわれらは内容の余りに虚構なのに唖然たるを禁じ得ぬと同時に公器たる新聞がかかる態度をとることの及ぼす影響の大なるを考え、\n\n次に本教団及び関係被害者とされた宗市長の抗議文を読売社に送ると共にここに本紙上にのせ深く反省を求めるとともに真実を伝えることにする。」\n\n公器性を反省せよ　八点の事実無根の報道\n\n「貴社益々御隆昌の段奉賀候、さて貴社においては、近来数回にわたって本教団に関する記事を掲載されたが、\n\nいつも虚々実々というよりむしろ虚の方が多く、しかも公平な批判の跡なく、誰の眼にも何らかの悪意を蔵している事は看取し得らるるのである、\n\nこれらの行為は貴社の意向の奈辺にあるや解するに苦しむとともに、再三再四にわたって手を緩める事なく益々本教中傷を止めない以上、\n\nこの上黙止することは社会の公器たる新聞の使命に鑑み許容し能わざるをもって、ここに抗議文をもって解答を要望する次第である。\n\n昭和二十四年十二月十四日貴新聞紙第二面に掲載されたる「景勝の十別荘に二十万坪農地を不法入手、市長もおどり告訴沙汰起る」の記事を検討する時、事実相違の点余りに多く列挙すれば左のごときものである。\n\n（一）あれやこれやの告訴沙汰とあるが、これは意外である、現在被告訴は一つもなくＫ氏に対しては本教の方が原告である。\n\n（二）「横浜地検より告発の火の手があがり」とあるが、火の手とはいかなる意味であるか不明である。宗熱海市長に関する件は、宗氏より抗議文を出す由につき略す。\n\n（三）「宗教団体に似合はぬ醜聞醜争の絶間ないお光様」とあるが、このような事実は全然ない、右は貴社が捏造した事を自己錯覚したのであろう。\n\n（四）「熱海乗取り」というがこれ程馬鹿馬鹿しい話はあるまい、ともかく熱海は人口三万余の都会である、旅館だけでも二百数十軒に及ぶ、それを乗っ取り得るなどは痴人の夢でしかない、また宗教としてそんな温泉都市を手に入れる必要はどこにあるか、この一事だけでもこれをかいた記者は精神病者としか思えない。\n\n（五）清水町の小倉別荘と山下氏の別邸購入は事実である、水口町のＫ別邸は最近借家したのである、Ｎ別荘は無関係である、\n\n銀山の坪数約十二万坪とあるが、事実は三万数千坪である、梅園四万坪は虚構である、桃山三方坪は事実は一万数千坪である、\n\n野中山Ｉ別邸は聞いた事さえない、熱海市を囲む山々の中（うち）景勝地はほとんど全部で云々は全然事実と相違している。\n\n（六）「小田原地検告発問題」市長農地委員会との結託、この記事は宗市長の抗議文に記載されると思うから略す。\n\n（七）「Ｋ氏談の詐欺行為の告訴」云々は全然本教団に関係はない、\n\n多分第三者の某氏を告訴したことを本教になすり着けたのであろう、\n\nこのＫ氏の言のみを一方的に詳細に書いたのは不可解である、\n\nこの記事を第三者からみれば読売記者に疑惑のかかる事は必定であろう。\n\n（八）「農地に関し不法入手」また「我物同様に取扱っている」云々は、\n\n当教団の専任責任者がその都度農委当局に相談の上ならではなさなかったゆえ不法行為は全然ない、\n\nまた農調法に依って買収したる土地を私有にせんとする念は微塵もない、\n\n完成の暁施設一切は寄付するの案件を付して市当局に書類及び計画図面も呈出しあり、\n\nそれら細部にわたる市長の説明談を全然無視せる派遣記者の行為も疑念を起させる。\n\n右のごとき驚くべきデマ記事に対しては到底承認出来得ない、しかも数回にわたる中傷記事によって、いかに本教数十万の信徒を迷わせ心配をかけるのみならず、\n\n一般社会に対しても疑惑を起させ、信用を傷つける結果となるのは、貴社も充分承知のはずである、\n\n三大新聞の一である貴紙が、右のごとき悪徳行為は解するに苦しむところである、\n\nまったく本教団は新聞の暴君的行為による被害者でしかない、これに対し貴所の公正なる弁明を承りたく、\n\nこの抗議文を呈す次第であると同時に、右列挙したる相違の点を紙上に掲載し取消し願いたし。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "マスコミからの攻撃　３",
      "pub_idx": 3,
      "publication_title": "読売紙から謝罪文　市長さらに抗議す",
      "content": "「市長の抗議文に対し読売紙から謝罪状が来たというので、この欄へ掲載の予定で市長にその由を通じたところ、\n\n市長のいうには「読売社より光紙へ掲載されないようにと言われたので、\n\n今のところ待ってもらいたい」との事で、遺憾ながらその通りにしたから、読者も諒されたいのである。\n\nここで読売紙流にかけばこういう文が出来よう、すなわち「同紙が非を悟り正々堂々と謝罪文を天下に公表すべきに係わらず、\n\nそれを嫌って公表を恐れるという事は、何か気のとがめる事があるに違いないと見なければならない、\n\nとすれば謝罪文の発表を止めるという事は、自己に非のある事を物語っている訳である」\n\nそれについて右の謝罪文を見た市長はいまだ誠意が足りないとの事で再度の抗議文を出した由である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "マスコミからの攻撃　３",
      "pub_idx": 4,
      "publication_title": "本教を認識せよ",
      "content": "「世間の評判によれば、本教はすこぶる多額な収入があり、教祖初め幹部は豪奢な生活をしているとの事である、\n\nこれについてその噂の出所等その真相を発表するのも無駄ではあるまい。\n\nそもそも右のごとき噂の源はといえば、昨秋当時の新聞を賑わした彼の脱税問題の際、朝日紙が本教資産二、三十億と記いた事や、\n\n数ケ月前の文芸春秋に五十五億と出たり、読売紙が一日の収入一千万円以上などと書いた等本教に関心を持つ限りの人は右記事は見たであろう、\n\nそれらが拡がって今日のごとき誇大な噂となったのであるから、迷惑するのは本教だけである、\n\nというのはそういう記事が表われるや、その直後から当分ユスリや金貰い連中が何だ彼んだとうるさくタカって来るにみても明らかである。\n\nここで本教の歴史をかいてみるが、昭和十年一月、大日本観音会の名の下に宗教団体として発足したのであるが、\n\n当時はすこぶる微々たるもので、信者の数も数十人に過ぎなかった、\n\nそうしてこれより先昭和元年頃霊的治療の研究を開始し、特殊の療法を創成し、昭和九年五月民間療法的に創めたのがそもそもで、\n\nその翌年一月宗教となり、翌十一年弾圧を受け一年数ケ月浪人生活を続け、昭和十二年秋民間療法専門に再発足したところ、\n\n数十人の門弟が出来たため生活の安全を得た事と、当局の取締りがあまりに厳しいので十五年秋廃業する事となった、\n\nその後戦争等もあり爾来（じらい）七年間岡田式浄化療法の名によって技術者養成に専心し、数百人の門弟を造ったのである。\n\nしかるに終戦となるや信教の自由が許されたので、二十二年八月宗教法人の許可を受け、\n\nこの時から表面的宗教活動に移ったのであるから素晴しい発展を遂げたのも僅々二年有余であって、\n\n新聞で言うような馬鹿げた収入があるはずがないのである、\n\n本教といえども魔法使でもなければ闇屋でもなく営利事業でもない、\n\n収入全部は御利益に対する謝礼と本教事業を支援する意図からの献金であってそれ以外は何にもないのである、\n\nしかも本教は搾取は絶対にやらない方針で、収入ことごとくは自発的のもののみである、\n\n以上は一点の修飾もなくありのままの事実であるから、新聞や雑誌の記事がいかに誇大的デマであるかは今更言うまでもない。\n\nそうして収入の使途であるが、本教は創業早々の事とて本山というものがない、およそいかなる宗教といえども本山の無いものは一つもない、\n\nという事は信仰的機関がなければ、礼拝したり集合したりする宗教活動が出来ないからである、\n\n彼のキリスト教におけるカソリックでさえ昔からローマにバチカン宮殿のごとき壮麗なものをもっているに見て明らかである、\n\n従って本教においても本山を建造しない訳にはゆかないので、収入の大部分はこれに当てている、\n\n熱海、箱根、小田原における目下建造中の相当規模のものをみれば直ちに首肯し得るであろう、\n\nしかも右の外本教くらい印刷物を多数刊行しているものは外にあるまい、\n\nすなわち光新聞、雑誌地上天国その他十数種に上る単行本を見れば判るが、右のごとき出版事業や、その他各地方に派遣する数千に上る布教師の旅費等を合算すれば実に多額に上るので、\n\n本教が急速なる発展時代としてはまたやむを得ないのである、かような現状であるから、\n\n相当の収入があってもプラスマイナスでいつも不足勝である、\n\n昨秋の税金のごときは完納までにいかに全信者が苦心惨澹したかは世間は知る由もないのである。\n\nよく本教に対し疑惑云々といわれるが、これらは何の疑惑かさっぱり判らない、\n\nもし金銭上の疑惑とすれば前述のごとくであるから一点の不審はあるまい、\n\nゆえに右に従えば神社仏閣の賽銭も既成宗教の収入も全部疑惑をかけなければならない事になる、\n\nしかし余りに短期間に収入が多いから疑惑があるとすれば実に笑うに堪えない話である、\n\n何となれば右は本教の御利益がいかに卓越しているかを見ないからで、\n\n実に無責任極まる観方である、それについてその真相を赤裸々にかいてみよう。\n\n本教が常に言う通り御利益の顕著なる事は宗教史上いまだ例があるまい、\n\n十数年にわたって治癒しない難病や、医師から死の宣告を受けた絶望的患者が、短期間に起死回生健康を恢復したり、\n\n医者と薬から離れられない家庭が、本教入信によって無病家族となる等によって、絶大な感謝感激は安閑としてはおられない、\n\nその表われが献金となるのであるから、お義理やお付合で出すものより、その額も違うのは当然である。\n\n右のような訳で、どうしても世間並より収入は多い事になる、とすれば世間の疑惑なるものはナンセンス以外の何物でもない事になろう、\n\nしかも治病以外不良児が優良児となり主人の品行が改善し夫婦円満となり、貧乏からも抜け出られ不幸から幸福へ転換し、歓喜の生活者たる実例は枚挙にいとまがない、\n\nしかも日に月に漸増しつつある現況であって、これら多数の生きた事実によってみてもいかに社会全般の福祉に貢献しつつあるかは本教に触れるものの何人も礼讃して止まないところである。\n\nまた、豪奢な生活云々のごときは、これも馬鹿馬鹿しい話で、顕著な御利益のため金銭以外食料品など余る程寄贈されるので、知らない者からみれば豪奢に見えるのである。\n\nここで、今一つ言いたい事は、日本人は新しい有能者が出た場合、良い事には眼を蔽い悪い事のみ取上げよってたかって抹殺しようとする悪い癖がある、\n\nそういう人に限って常に何か非難攻撃の材料がないかを注視する、\n\nたとえば十のものなら正が九で、欠点が一とすれば、その一で九を塗潰し、十全部が欠点ばかりのように宣伝したがる事は人の知るところで新聞のデマ記事などもそれである。\n\n右のような訳であるからこれでは卓越した型破りの人物などは到底出られようがない、全く嫉視羨望によるケチな島国根性の表われでしかない、\n\n聞く所によれば彼の米国などは日本と反対であるそうだ、これはと思う人物が現れると、それを益々大きくなるように援助を与えるというのだから、\n\n同国各界に卓越せる人物が多く出るのは当然であって、それらの人物によってこそ米国今日の大をなしたゆえんであろう、\n\nもちろん大人物とはことごとく型破りであるから既成の学理や文化の枠には、ハミ出るに決っている、\n\nそのハミ出た面を攻撃の材料とするのであるから、日本に大人物が出ないのは当り前である、\n\n特に今日の政治家などを見ればよく判る、国会などでも些末な理屈や揚足とりに汲々（きゅうきゅう）として\n\n肝腎な国民の福利に関する面に至ってははなはだ熱が足りないようである、\n\n昔のような国会においての大演説や名演説など近来ほとんど聞かないのもその現れであろう。\n\n自画自讃ではないが、本教などはよく宗教界の型破りといわれるが、異常の発展もそのためであろう、\n\nとすればまず本教を検討する場合、何よりもまず本教出版の全部の印刷物に眼を通す事である、\n\n何となれば本教に非難を浴せる人のほとんどは本教の出版物も見ずして新聞のデマ記事や、反対者の偽書、世間の噂等を早呑込みにし、\n\n自己判断で是非を云々するのであるから、的外れは当然で、その無責任なる態度は大いに反省の要があろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "マスコミからの攻撃　３",
      "pub_idx": 5,
      "publication_title": "己れの利害を本位とし、社会の公器性を失う　読売新聞へ再抗議文",
      "content": "「過般の読売新聞のデマ報道に対し、同じく迷惑をこうむった宗熱海市長と併行、本教でも独自の立場をもって読売新聞社編集責任者に対し、該誤報記事の正誤を申し込んだに対し、\n\n宗市長へは謝意を表したのにもかかわらず、本教団に対してはなんらの誠意をも披歴せず、どこまでも頬冠（ほおかむ）りの無責任な態度を持しているので\n\n本教ではやむなく同社に対し次のごとき再抗議文を発送、同紙の新聞道に立脚せる紳士的態度の表明方を要請した。」\n\n再抗議文\n\n「前略、旧臘（きゅうろう）十二月十四日、本教団に関する記事に対し、十九日抗議文を提送したるに今もって御回答なきはいかなる理由であるか、御質ねしたいのである、\n\nしかも当市宗市長の抗議文に対しては直ちに謝罪状を出し、再度の抗議文に対しても即時謝罪状差出され、\n\n三度目市長はＧＨＱ新聞課長インボデン氏に抗文書を提出したるところ、\n\n貴社においては急速幹部会議を開き、その結果謝罪のため代表記者が市長を訪問し、すこぶる鄭重なる謝意を表された事実は、詳細市長から聞及んだのである。\n\n右の二者を按（あん）ずるに、貴紙の記事の内容は市長に対するよりも本教団の方が多分に迷惑を蒙る点あるにかかわらず、\n\n本教団に対しては何らの挨拶なく今日に及んでいる、という事ははなはだ解するに苦しむところである。\n\n察するに、ＧＨＱの権威と市長の肩書に恐れての結果である事は誰が眼にも映じない訳にはゆかないであろう、\n\n何となれば本教団の方には右のようなおそれがないからであるとすれば貴社の責任感は利害の打算以外何物でもないという事になろう。\n\n右の事実を基礎にしてみるとすれば、貴社が新聞発行の意図はまことに不明である、善悪正邪には無関心で、ただ自社の利害のみを本位とするとしたら、\n\n新聞紙の使命たる社会の公器ではなく私器というの外はない事になり、有益の存在か有害の存在か、判断に苦しむ事になろう。\n\n恐らく本教の抗議文に対し謝罪する事は面目に関わる、といって本教が指摘した事実は真実である以上否定も出来ない、というジレンマに陥って返答が出来ないのであろう、\n\nしかしながら貴紙のごとき大新聞が本教に対して書いた数回にわたるデマ記事が、いかに本教数十万の信徒を侮辱し被害を与えるかは測り知れないものがある。\n\n吾らといえどもあえて事を好みたくはないが、貴社の誠意なき場合は止むを得ず適当の手段をとらざるを得ない事になろう、\n\nしたがってこの問題に対し貴社においても充分調査の上、事実相違の場合は取消文掲載と共に将来を誓約されん事である、\n\n何となれば昨年七月二十日のデマ記事に対し、その後取消文を出しておきながら、同年十一月三日同様記事を再び掲載した事によるからである、\n\nなお誓約は「今後、本教団に関する限り嘘を書かない事」の一事で結構である、\n\n次に付加えたい事は今後いかなる疑惑に対しても充分の調査をされたい事である、\n\n万一調査の結果本教に不純または欠点のある場合は当団においても率直に謝意を表し改むるにやぶさかでない事はもちろんである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "マスコミからの攻撃　３",
      "pub_idx": 6,
      "publication_title": "新宗教に正信はないか",
      "content": "「今日、雨後の筍（たけのこ）のごとく新宗教が現れ、現在約四百くらいあるとの話である、\n\nところが中にはいかがわしいものも少なくない事実は誰も知っているが、\n\nこれに対しジャーナリストは新聞雑誌に書く場合全部が全部迷信邪教と片づけてしまうのも無理はないが、\n\n実をいえば全く玉石混淆（ぎょくせきこんこう）で、無論本教などもその仲間へ入れられているのだからやり切れない。\n\nしかしこの事実は今始まった事ではない、古くはキリスト、マホメットをはじめ日本でさえ法然、親鸞、日蓮、天理教祖中山ミキ女等、\n\n今日大を成している宗教ほど最初の中は迷信とされ迫害を蒙り、法難に苦しんだ事は歴史の示すところである、\n\nただ釈尊のみがそういう事がなかったのは皇太子出身であったからでもあろう、\n\nとすれば吾々は誤解を受ける事は当然で、むしろ罪が軽いと思うべきで、\n\n現代文化特に民主主義の恩恵によるとして満足すべきであるかもしれない。\n\nといっていつまでも本教に対し真の認識を得られないはずはないのである、したがって近き将来において、世の中に急激に認められる事になろう、\n\n何となれば本教出現の基本としては、最高の神霊が世の終末に際し、絶対力を揮われ給うからである、今回世界メシヤ教会の名に改められた事もそのためである。\n\nここで特に言いたい事は、ひとり新宗教に限らず、既成宗教をも全部含めて本教と対比する時、本教が発揮する神霊の力のいかに画期的なものであるかを知り得るのである、\n\nもちろんその時期も迫りつつある今日、信者諸士においても最後の大活動を期待するので、それには何よりも神書を出来るだけ拝読し、身魂を磨かなければならないのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "マスコミからの攻撃　３",
      "pub_idx": 7,
      "publication_title": "不可解な読売紙の行動",
      "content": "「近頃、読売紙の記者が、本教信者の家を一々訪問しては信仰の状態、本教に関する何かの欠点を掘り出そうとする質問、\n\n特に知人に本教浄霊によって病気悪化したものはないか等、根掘り葉掘り、執拗に問い訊すので、はなはだ迷惑しているという事を、度々聞くのであるが、\n\nこういうような新聞のやり方は、民主主義の社会で許さるべきものであろうか、それのみではない、\n\n同紙は、本教に打撃を与えるようなネタを探そうとして記者を特派し、熱海をはじめ各地に狂奔させているそうである。\n\n右は社会の公器たる新聞紙の使命の限界を逸脱しているのではなかろうか、マサカ私憤や怨恨をはらす意図ではあるまい、\n\nとすれば想像出来ないのである、これを見る吾らとしては憤りを通り越してむしろ憐憫（れんびん）の情さえ沸くのを禁じ得ないのである。\n\nこういう新聞が、大新聞とか何とかいって堂々と大手を振っているのであるから、日本の社会が改善されないのは当然である、\n\nといって優秀なる立派な新聞もあることも事実でこれによって新聞悪の調節も出来ようというものである。」",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "マスコミからの攻撃　４",
      "pub_idx": 0,
      "publication_title": "一種の人権蹂躪",
      "content": "「今、人権蹂躙擁護週間だから、かいてみるのであるが、一般に人権蹂躙と言えば、個人的のもののみのように思われるが\n\n私の言わんとするのはそれとは違った団体権蹂躙である。\n\n例えば去る十二月二日、夜のラジオ放送の地方便りの中、静岡県からの放送に、次のごとき事があった。」\n\n今週のニュース特集  \n「はいはい静岡の長田です、\n\n御承知の様に、お光り様は終戦後の混乱に乗じて、人類から病と貧乏と争いをとり除くと称え、ぐんぐん信者を三十万も集め熱海温泉を本拠にいまでもおよそ五十五億円に上る財産があると云われています。\n\n去る十月十一日の第一回の公判の時にも、お光り様の岡田教祖は新型高級自動車でのりつけ、傍聴席をうずめた信者達に迎えられ、弁護人席には元司法大臣、小原直氏他十三人が居並び、この弁護費用もおよそ三百五十万円を下るまいと噂されています。\n\n最近のお光り様について地元の熱海警察署に聞いてみますと、相変らず五百人以上の参詣者があり、しかも華々しく着飾った若い娘さんも多く、熱海桃山には、お光り様の本堂である地上天国、およそ三万坪が建築中であると伝えています、\n\n取調べに当った静岡地方検察庁の吉良検事は「まあ私の取調中にも雨の中に土下座して信者が岡田を拝むような変った風景があった」\n\nアナ「弁護士が大勢ついて大がかりでやっており相当強いようですがどうなるでしょうか」\n\n「もちろん有罪と確信しています、いくら生神様といわれても、多くの役人達を金の力で堕落させた岡田の責任というものは徹底的に追及されねばならぬものだと思います」と語りまた\n\n町の人々はお光り様について「お光り様は邪教だね、あんなのがはばをきかすのは日本文化の低い証拠だと思います」とものべています、\n\n去る九月には係りの吉良検事にあて、新潟のある母親から「一人娘がお光りにこって家の金を今までに八万円ももち出しており困っています、是非この悪い夢からさまさせて下さい」と切々たる情をつめて訴える手紙も出ているということです、\n\n静岡からその後のお光り様についてお伝えします（これは放送記録による）。」\n\n**明主様評論文**  \n「これを聴いた限りの人は、随分思い切った放送と驚いたであろう。\n\nもちろん本教に対して名誉毀損であり、信用を傷つけるのもおびただしいものがある。\n\nしかも虚偽捏造的の内容がほとんどで、取あえず静岡放送局に、本教係りの者が赴き調査したところ、左のごとき事が判った。\n\n最初の吉良検事の録音放送であるが、これは不問に付し難いので、弁護人より釈明を求める事にしたが、\n\nその理由を簡単に言えば、事件はいまだ公判を開始したばかりで、裁判の核心までには到っていないので、\n\n審議の結果でなければ、白か、黒か判らないにかかわらず、今日有罪を確信するなどと言うのは、\n\nはなはだ不謹慎で検事の言うべき言葉ではないとは専門家の言である。\n\n由来人も知るごとく、民主主義とは、有罪と判定さるるまでは、白紙をもって観るのが本当とされている。\n\nとしたら、検事といえども最初から有罪と決めてかかるとすれば、公平な裁判など出来ようはずがないと言えよう。\n\nゆえにその点あくまで追及し、責任を問う積りである。\n\n次の新潟県の一老母が、娘がメシヤ教に騙されて八万円の大金を献金したので困っているという事であるが、これが事実とすれば、本教は黙視する事は出来ない。\n\n何となれば本教の建前たるや、不幸に悩める人を幸福にするのである以上、たとえ一老母といえども、不幸な境遇に陥入れたとしたら、吾らは大いに責任を感ずるのである。\n\n従って早速本人を訪ねて、よく事情を聴取し、事実としたら献金全部を返還すると共に、将来安心して老後を暮せるよう、考慮を払わなければならないと思うので、\n\n放送局に宿所姓名を訊ねたところ、吉良検事からの投書によるというので、目下同検事に問合せ中である。\n\n次の熱海市民の声として、メシヤ教は邪教云々とあったが、これはどうも合点がゆかない、\n\nというのは、熱海市民は本教に対しては、日頃から非常に好意を持っているので、\n\nたとえ、一人の声といえども録音まで吹っ込むんだから、余程の確信がなくてはならないと思うので、\n\n本人に会ってどこに邪教の点があるかを訊き、それが確実であれば、本教といえども充分反省しなければならないのである。\n\nまた放送局も少し変だと思うのは、本教に対する非難の声のみで、それと反対の声を放送しないで、これでは公平の扱いとは言えないから追及したところ、\n\n局員主脳者は、録音班が持って来たそのままを放送したと言い、その非を認め低頭平身大いに陳謝したそうであった。\n\n右は、今日までのありのままの経過をかいたのであるが、全放送を通じて冷静に検討する時、誰が目にも悪意が含まれている点と、軽蔑的に扱われた点は認めない訳にはゆくまい。\n\nしかもこの放送は全国的であってみれば、本教に対しいかに重大なる被害を蒙らせたかは、測り知れないものがある。\n\n第一検事が有罪を確信するとすれば、一般人はメシヤ教には必ず何か不純なものがあるに違いないと思うだろうし、\n\nまた家族の一人が騙されて大金を上げさせられるとしたら、そんな宗教にはウッカリ近寄れないと恐れをなすであろう。\n\nまた御膝元の熱海市民が邪教というのだから、この言葉は相当信用してよかろうと思うであろう。\n\n右の各種の事項による悪影響は、到底看過し得ないものがある。\n\nしかも本教の推察によれば、事実有り得べからざるもののみにて、恐らく何者かが為にする意図で、捏造されたものに違いないと思われるのである。\n\n最後に、一つのナンセンスをかいてみよう。\n\n検事の言葉の中に、本教は官公吏を堕落させたというが、これは可笑（おか）しな話である。\n\n仮にその通りだとすれば、官公吏は元々立派な人達であるが、本教が堕落さしたというのだから、本教のみに責任があって、官公吏には責任がない訳である。\n\nだから検事の言に従えば、現在の官公吏は、本教のような怪しからん誘導者がなければ、堕落せずに済む立派な人達である。何と心強い日本ではある事よ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "マスコミからの攻撃　４",
      "pub_idx": 1,
      "publication_title": "一種の罪悪",
      "content": "「お蔭話中にも沢山あるごとく、重難病がどうしても治らず、生命の危険に晒（さら）され、このまま病苦に喘ぎながら死んでしまうより、いっそ自殺した方がいいとさえ思うようになり、今日死のうか明日死のうかと迷っている瀬戸際、\n\nたまたま本教を勧められるが、そのまま素直に言う事をきき、助かった人は、真に幸福を掴み得た人で、\n\nこう言う人の例は、常に本教刊行物に多く載せてあるから、読者はよく知っているであろうが、ここに見逃す事の出来ない重大事がある。\n\nというのはそのような危機に追い込まれながらも、仲々言う事をきかない人がある。\n\n何しろ平常から幾多の新聞雑誌のデマや、悪口等のため本人は固（もと）より、周囲の者までも本教を迷信邪教と思わせられているため、\n\n何程勧められても容易にその気になれないで、グズグズしている間に、ついに最期となる者がいかに多いかである。\n\n右のごとく、本教の真相も碌々（ろくろく）知らず、触れてもみないで、ただ人が悪くいうから悪いのだろう。\n\n新聞雑誌がああかくのだから、何か悪い点があるに違いないと思い込んでいるので、たまたま熱心に勧める者があっても、反って反対にとり、その人は邪教に巧く騙されているに違いない。\n\n実に気の毒な人くらいにしか思わないのである。\n\nしかしこれも実際無理はない。何となれば、世間にはインチキ邪教が余りに多いからで、ちょうど十把一紮（じっぱいっさつ）的に本教もそう見られるのである。\n\nちょうど砂利の中の真珠のようなもので、砂利を掴んだ盲は、真珠も砂利の一粒としか思えないと同様であろう。\n\nところが、それだけの事なら大して問題にはならないが、大衆をこのような心境にしてしまう動機そのもので、それは全く新聞雑誌のデマからである。\n\n現代人は誰でも不思議な程活字の魔術に掛り易い、それがため、せっかく助かるべき命も、助からないで死んでしまうという事になる。\n\nそれも一人や二人ではない。天下何万という多数の者の生命が、その犠牲になるのであるから事は重大である。\n\n従って結果から言えば、間接的殺人行為の犠牲にされたと言っても過言ではあるまい。\n\nとは言うものの、実際彼らといえどもそんな重大な結果を生むなどとは夢にも思うまい。\n\nそれどころか、彼らに云わしむれば、本教のごとき迷信邪教があるから、社会に迷信が絶えないので、こういう邪教は大いに筆誅を加え、国民の目を醒まさねばならないと思っているのであろうが、事実はその逆である事をここに警告するのである。\n\n全く善と信じて行う事が、悪になるという事程、馬鹿馬鹿しい話はあるまい。\n\n何しろ事人命に関するにおいてをやである、としたら碌々調査もしないで独善的に記事をかくその軽率さである。\n\nこれが想像もつかない程の大きな罪悪となるのであるから、これによってみてもジャーナリストという使命の、いかに重要であり慎重でなければならないかを知るであろう。\n\nインボデン新聞課長が、報道機関の虚偽や捏造を、特に戒めているのもゆえあるかなと思うのである。\n\nこれを一般のジャーナリスト諸君に提言する次第である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "マスコミからの攻撃　４",
      "pub_idx": 2,
      "publication_title": "大宅壮一という人",
      "content": "「この人は不思議な頭脳の持主である。\n\n今度も東京日日の「蛙のこえ」で、三回に亘って例の通り巧妙に私の悪口を書いたが、\n\nこの人は二十年も前から、親の仇（かたき）のように私を狙っていて、根気よく時々私の悪口を新聞に出している。\n\nところが今度の記事は、今までにない御念の入ったものであるので、\n\nよく考えてみるとこの間の彼の悪口に対し、教団の方で名誉毀損の訴えを起したため、口惜（くや）し紛れにかいたものであろう、\n\nといってまた訴えられるのは怖いとみえて、極力独断を避け、根拠らしいものを集めて、材料にしている点がよく分るのである。\n\nところで、その材料なるものは、昔の私の知人であった頭の少し変な人が、私を恨んで語ったらしい嘘の記事が、昨年某三流新聞に出ていたのをネタに使ったり、\n\nまだ白黒も判らぬ昨年の事件を黒と決めてしまって、悪口の材料にしたりしてデッチ上げたもので、\n\n何も彼も一方的に取上げて私の名誉を傷つけようとするのだから、\n\nこんな不徳義な行為をして何の利益があるのか、確かに普通の頭脳ではない事が分る。\n\nだからこういう精神変質者を相手にするのは大人気ないが、広い世間には立派なジャーナリストと思っている人もあるだろうから、それに瞞（だま）されないようにと筆を汚した次第である。\n\nただ右のネタの内、信者の中で霊写真について真相を知りたい人もあるだろうから、この一つだけかくが、\n\n最初右の変な人が写真を撮ったところ、その翌日驚いて飛んで来た。\n\nそれは不思議なものが映ったといって、乾板のまま見せに来たので、それがアノ千手観音様が写った写真なのである。\n\nまた煙のようなのは鏡に反射したためというが、その部屋には手鏡一つさえなかったのである。\n\nまた龍神は誰が見てもハッキリしており、御本人もこれは正に龍神であるといって、不思議を繰返えし得々としていたくらいである。\n\nではなぜこのような嘘ッ八を新聞へ出したかというと、昨年私の著書の奇蹟物語ヘ霊写真を出したので、その謝礼が欲しかったらしく、十六年振りで訪ねて来たが、\n\n気まりが悪いと見えて、明（あか）ら様に口へ出さないのと、私はその人を以前立派な人と思っていたので、そういう事をいうと侮辱になると思い、反って触れないようにしたところ、\n\n彼は私を、没分暁漢（わからずや）だと思って憤慨し、返報返えしの意味であったに違いないと想像されるのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "マスコミからの攻撃　４",
      "pub_idx": 3,
      "publication_title": "ジャーナリストには言論の自由なし",
      "content": "「この標題を見たら、恐らく何人も首を傾げるだろうが、これが本当だから次を読んで貰いたい。\n\nそれは政治上の党派とか宗教とかいうものは、賞めてはいけないというのが、言論機関の建前となっているそうだから、\n\n少しでも賞めようものなら「あいつは何かあるに違いない。きっと貰ったんだろう」という疑念を抱かれるそうである。\n\nなるほどそう思ってみると分かるが、本教の記事などが時々新聞や雑誌に出る場合、ほとんどそういうかき方である。\n\nだから早く言えば、たとえ吾々の方にどんなに善い事があっても、有りのまま賞める事はない訳である。\n\nとしたらなるほど悪い事だけは悪いと言えるが善い事は善いとは言えないんだから厄介だ。\n\nつまり悪いことは悪く言い、善い事も悪く言えば差し支えないんだから、変なもので、悪口だけは天下御免である。\n\nこのように善い事を善いと言えないとしたら、全く言論の自由はない訳である。\n\nだから仮に本教を賞めでもすると「奴はきっと貰ったんだな」と睨（にら）まれるのでウッカリ出来ない。\n\nそうでないとしても駄目だ「奴はメシヤ教にカブレやがったからもう駄目だ、仕方がないから馘（くび）だね」という事になり、たちまち失業者となってしまうので、実に気の毒な職業である。\n\nだから悪口の好きな人はいいが公平に見る人は勤まらない事になるのはもちろんである。\n\nよく宗教記事を見ると、必ず軽蔑的冷かし半分、人を小馬鹿にしたようなかき方であるが、これが社会的通念となっており、\n\nかなり酷くかかれてもあえて気にする者も、とがめる者もないので、いい気になって脱線したのが彼の○○氏で、名誉毀損の告訴をされたのである。\n\nこのような訳だから本教の内容も知らず、新聞記事の内幕なども知らないので新聞雑誌の記事を見て、本教をインチキ邪教と思い込むのも無理はないのである。\n\nとはいうものの事実新宗教の中には、随分いかがわしいものも沢山あるから、それらと同列に視られるのも致し方ないとも言えよう。\n\nここでついでだから、これに関連のある今一つの事をかいてみるが、それは社会的地位のある人程用心深く、\n\n本教信者にも大臣級や博士、有名作家などもいるが、どうも秘密にしたがるので、吾々の方でも秘密を守るようにしているが、\n\n時には信仰を止めたのかと思っていると意外にも蔭で熱心にやってる例などもよく聞くが\n\n先日も元国務大臣を何回もやった人で、現在政界でも噂に上る程の著名人であるが、この人などはちょっと変わっている。\n\nそれは数年前一家族全部入信した程の熱心家であったのがしばらくするとピタリと来なくなってしまった。\n\nところが最近分かった事は、この人は本教が、以前浄化療法時代に入った人で、その後宗教団体になったからやめたというのである。\n\nそれで分かった事は、政界人としては新宗教の信者になるなどは、大いに名声に影響を及ぼすからであろう。\n\n右は一例であるが、そういう人も随分あるようだ。これにみても新宗教はいかに社会的信用が薄いかが分かるのである。\n\n以上の様な種々な障害がありながら、日に月に見らるるごとく、発展を遂げつつある事実をみれば、本教の力のいかに偉大なるかが分かるであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "マスコミからの攻撃　４",
      "pub_idx": 4,
      "publication_title": "先駆者の悩み",
      "content": "「近頃よく言論機関やラジオなどで、新宗教流行のためかは知れないが、学者、ジャーナリストなどの批判をみると、どうも本教を一番目標にしているらしいから、本教の言い分を少しかいてみようと思う。\n\nそれについて一番困る事は、全然本教の真相を検討もせずして、単なる想像による自己判断でかいたり、言ったりするのであるから、無責任極まるといっていい。\n\nそんな訳で内容と来ては呆れる程見当違いが多く、吾々にとっては迷惑至極である。\n\nその中で特に本教をもって一般新宗教と同一に見てる事である。\n\n従ってその記事を読んでいる場合、他宗教の批判かと錯覚する事さえある。\n\nというのは常にいう通り本教は他の新宗教と根本的に異っており、同様な点はほとんどないといっていいくらいである。\n\nそれのみか、昔からあるいかなる宗教とも大いに異っており、そこに本教の本教たる価値があるのである。\n\nこれについて私の言いたい事は、今まで人の行ったと同じようなことをするのは私は好まないばかりか、それは余り必要がないと思うからである。\n\nところが歴史を見ても分る通り、その時代における開拓者、または先駆者の事績こそ尊むべく価値あるものと思うからであって、その人達こそ文化を推進させる動力といっていい。\n\n私があらゆる面に渉って創造的新機軸を出しているのもその意味に外ならないのである。\n\nとはいうもののあらゆる既成文化もそれを改良し、より進歩させる必要もあるから、それに当る人も固より必要ではあるし、そういう人の数は非常に多いからいいようなものの、\n\n新しい発明発見や文化の飛躍に役立つ第一人者に至ってはまことに少なく、恐らく一世紀中に数える程であろう。\n\nそうして不思議な事にはそういう人は例外なく一時は誤解の渦中に置かれ、非難の矢を放たれ、はなはだしきは生命の危険にまで及ぶ者さえある。\n\nこの理由こそいかなる時代でも、進歩は虫が好かない保守頑迷な徒が多いからで、しかもこの種の人が社会の枢軸を握っている事である。\n\nという訳で私なども昔から随分迫害、圧迫に堪えつつ進んで来たかは度々かいた通りである。\n\n現に終戦前などは、当局の無理解はなはだしく、新宗教などというと特殊扱いをされ、手も足も出なかったものである。\n\n当時一番厄介な事は、ともすれば不敬罪に問われる事である。\n\n現に彼の天理教教祖の十数回に及んだ投獄禍や、大本教教主出口王仁三郎氏、人の道教祖御木徳一氏なども、不敬罪が因で長い間の牢獄生活の苦しみはもちろん、\n\nようやく出獄するや間もなく両氏共他界されたにみても、いかに苛酷な扱いを受けたかが察せられる。\n\n出口氏のごときは入牢七年に及び、出獄した時が七十歳を過ぎていたのである。\n\nところが幸いなるかな、世は民主主義となり、信教の自由も許されたので、私なども長い間の隠忍生活からようやく陽の目を見られるようになり、宗教活動が出来たのである。\n\n話は前へ戻るが、最初かいたように、私のやる事は全部と言いたい程型破り的のものであるから、\n\n旧（ふる）い頭の人や人並外れて気の小さい人から見ると、解らないのは当然かも知れない。\n\nむしろ警戒する人さえあるくらいである。\n\n一例として最近こういう事があった。それは「アメリカを救う」の本であるが、この広告を全部の大新聞に出そうとしたところ、その中の一社だけはどうしても応じない。\n\nよく訊（き）いてみると「アノ本は余り飛躍した説なので危ぶみ応諾しなかった」にみても分るであろう。\n\n彼のコペルニクスやガリレオが唱えた地動説が、時の官憲から非常な弾圧を受け、ついに牢獄に投ぜられた事にみても、\n\n宗教や文化の先駆者が容易に容れられないのは東西を通じて揆（き）を一にしているゆえに、\n\nこれらの丁髷（ちょんまげ）頭がどれ程文化の進運を阻害しているかは、計り知れないものがあろう。\n\nその点アメリカだけは異っている。\n\n全然既成観念に捉われず、公平に見てその実績の結果が、従来のそれよりも優れたものなら直ちに採用する事であって、因習や伝統など全然無視する態度である。\n\n同国が今日のごとき素晴しい発展を遂げたのはこの点に基因しているのは言うまでもない。\n\n現在アメリカの文化と比べて日本は三十年遅れているといわれるのもよくそれを物語っている。\n\n何よりも私の説は真理であるから、これを用いる事によって国家人民に対し、いかにプラスであるかは実行すれば直に分るはずである。\n\nただ私の説は時代より余りに進み過ぎているのであるが、ここで遺憾に思う事は、遅れただけ多くの犠牲者が出るのであるから、\n\n結果からいえば、救わるべき人が救われない事になり、その結果彼らは善意の罪悪を侵す訳になろう。\n\nこの点世のジャーナリスト諸君に考慮を求めたいのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "マスコミからの攻撃　４",
      "pub_idx": 5,
      "publication_title": "ジャーナリストと本教",
      "content": "「今度私は救世教奇蹟集を出版するに当っては、まず最初三大新聞に広告を出すべく依頼した。\n\nところが読売のみは早速掲載したが、朝日と毎日は三週間を経た今日、いまだ出ないところを見ると広告輻輳（ふくそう）のためではなく、他に理由がなくてはならないと思ったのである。\n\nもっともこれについては前もって予想はしていた。\n\nというのは毎日はそうでもなかったが、朝日のみは先頃のアメリカを救うと結核信仰療法の二書とも広告掲載を拒否したからである。\n\nその際理由を訊（たず）ねたところ係の話では、賛否両論あって決定がつきかねるため、掲載は不可能との返事であったので、今回もあるいはそんな事かも知れないと思っていたところ、今度は毎日も同様なので驚いた次第である。\n\nこれを要するに、私の著書はどれもこれも取挙げ難い程破天荒（はてんこう）のものばかりなので、怖気（おじけ）がつき、触らぬ神に祟りなし的に引受けないのであろうが、気の小さい話である。\n\nしかし考えてみるとそれも無理はない。何しろ今までに聞いた事も見た事もないような前人未発の驚異的著書で、現在の学者やジャーナリストの頭脳では、到底理解出来ないからである。\n\nしかしそれであればある程進歩せる説として価値が高い訳である。\n\nしかも事実の裏付がある以上、空理空論でない事はもちろんで、疑う余地はいささかもないはずである。\n\n言うまでもなく現在の智識人に理解出来る程度のものとしたら、それは既成学問の枠内であり、ありふれたものに違いないからである。\n\nこれをたとえてみれば彼の西洋におけるコペルニクスやガリレオの地動説にしても、当時の学者はもちろん、支配的勢力をもっていた宗教人等にも理解困難のため、強い反対に遭（あ）い投獄され、生命の危険にまで晒（さら）されたのであるから、先覚者の世に容れられない悩みはいつの時代でも同様であろう。\n\n早い話が日本においても幕末当時西洋的のものは、何でもかんでも切支丹バテレンの名の下に、一刀両断禁止された事や、\n\n密かに蘭学を学ぼうとした杉田玄白、高野長英等もそうだが、吉田松陰のごとき泰西文化に触れようとしたため、アレ程の迫害を蒙（こうむ）ったにみても、思い半ばにすぎるであろう。\n\nこれについて面白い話がある。昔白人探険家がアフリカ内地旅行の際、たまたま蕃人が何か地にあるものを見つけて驚き、悲鳴を上げ逃げたので、早速その場所に近付いてみると、何と一個の時計が落ちていたので、失笑を禁じ得なかったという一挿話をある本で見た事がある。\n\nこれを憶（おも）い出した私は少し誇張かも知れないが、その時計と救世教奇蹟集と相似ているとさえ思った事である。\n\nというように私の説くところ行うところは、ことごとく現代文化のレベルを遥かに抜いているので、反って始末が悪いのである。\n\n今一つの事は今日世界何億の人民が神として崇（あが）めているイエス・キリストが行ったと同様の奇蹟を行い得る私の弟子、すでに数十万に及んでおり、なお益々増えつつありという一事など、これだけみても唖然とするであろう。\n\nさらばといってこれを異端邪説視する事も出来ない。\n\n確実な立証が伴なうからである。\n\nそうかといって今直に偉大なる発見として取挙げる事ももちろん出来まい。\n\nそれには大いに勇気を要するからである。\n\n何しろ何百何千年にも及ぶ伝統、宗教、学説等の綜合智識で出来上った頭脳である以上、急に切替えるのは無理であるからで、どうしても時を待つより致し方あるまい。\n\nそうかといって安閑としてはおれない理由がある。\n\nそれは驚くべき神示であって、人類は近き将来断崖から転落するごとき危機が迫りつつある事である。\n\nこれを救うべく神の大愛は世界至る所に救いの綱を準備されており、早晩これを握らざるを得ない時が来るのはすでに決定的である。\n\nところがこの重大事を知らず、また知らされても信じないジャーナリスト諸君は、いずれは臍（ほぞ）を噛むのは分っているが、\n\nそれに盲目であるがため、広告を引受けないのであろうが、\n\nそれだけならいいが、この結果として大多数の不幸な人々が救われる機会を失うのであるからまことに遺憾である。\n\nそれというのも本教の実体を知らず、他の新宗教と同列視しているに外ならないのであるから、本教が他のいかなる宗教とも全然異っている認識であって、それには本教を徹底的に調査検討されん事を切に望むのである。\n\n現に本教が行っている事業たるや、偉大なる新文明の創造であり、その企画の雄大なる何物も追随を許さないものであり、\n\nこれによって世界人類が救われるとしたら、この際小乗的見方を捨てむしろ本教を支援すべきが本当ではなかろうか。\n\nしかし総ては時の問題である。いずれは一般に解り出し、世界の輿論（よろん）となるとしたら、その時となってはすでに遅しで、全部の新聞紙は慌（あわ）てて取挙げざるを得ない事になろう。\n\nそうなったら今日のごとき大新聞としての権威を保つなどは一つの笑い話となるであろうが、それにはこの際目を大局的視野に向けられん事である。\n\n釈迦に説法ではあろうが、新聞の使命は社会の指導的正しい輿論を作る事で、輿論の後を追うようでは無定見の譏（そし）りは免れまい。\n\nこれについて羨しいのは彼のアメリカである。\n\n同国の有識者始め社会一般の進取的自由主義思想は、今までのものより進歩的であり、人類の福祉にいささかでも役立つものとしたら、躊躇なく採入れる態度である。\n\n発見者が学者であろうとなかろうと、商人でも職工でも宗教家でも、そんな事はどうでもいいという大胆率直な見解の広さである。\n\n同国が二世紀に満たない今日、世界をリードする程の地盤を築き上げたのも故あるかなである。\n\n私は日本もこれに鑑み、一日も早く島国根性を一擲（いってき）し、非は大いに糾弾すると共に、是（ぜ）は大いに擁護するという大乗的見地に立って、新聞としての大使命を発揮される事である。\n\nそうして結局においてこの救世の大業が完成する暁、日本が人類史上空前の模範国家として、世界から尊敬の的となるのは断言して憚（はばか）らないのである。\n\n敢えてジャーナリスト諸君の猛省を促すゆえんである。」",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "マスコミからの攻撃　５",
      "pub_idx": 0,
      "publication_title": "新聞による目に余る捏造記事に対しては訴訟すべき",
      "content": "**信者の質問**  \n「岐阜県高山市にて毎日のように新聞に悪口を出しておりますが、これに対して放っておいた方が良いでしょうか。お伺い致します。」\n\n**明主様御垂示**  \n「新聞は一面、広告になる。最近静岡・・・政治。「真相」なる雑誌にも出ていた。あまり偽報であったら訴えた方がよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "マスコミからの攻撃　５",
      "pub_idx": 1,
      "publication_title": "読売新聞記事による中傷記事",
      "content": "**信者の質問**  \n「読売新聞に本教誹謗の記事が御座いましたが、新しい信者は迷う事が相当御座います。その指導法を御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「寧ろ読売の罪を救う気持である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "マスコミからの攻撃　５",
      "pub_idx": 2,
      "publication_title": "入信を隠す傾向",
      "content": "**信者の質問**  \n「山口県および九州地方の人は、とかく自分の入信を他人にかくす傾向が非常に多うございますが、これは人間性の問題でしょうか、\n\nそれともまだ発展の時期になっていないためでしょうか。」\n\n**明主様御垂示**  \n「両地方に限らず、どこでもそうで、これは新聞雑誌などで悪く書いたりするから誤解者が多いので、そういう傾向もある時期まではやむを得ないであろう。\n\nしかしいずれは反対に信仰するのが、名誉となるようになるから、それまで待つことである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "マスコミからの攻撃　５",
      "pub_idx": 3,
      "publication_title": "東京日日新聞は悪龍に利用された",
      "content": "「東京日日新聞も邪神がやっている・・・最後までやらなければ。\n\nやっぱり龍神ですからね。\n\n蛇を切っても尻尾だけ動いているでしょう・・・あれと同じです。\n\n邪神はメシヤ教が恐いんです。\n\n他には勝つんですが、メシヤ教だけは勝つことができない。\n\nどうしても勝つことができない。\n\n邪神は頭領は赤龍と黒龍ですからね。\n\n私は金龍ですからね。\n\n神軍戦史というですね。邪神との闘いですね。邪神をいろいろやっつける戦いですね。\n\n去年の事件も、教団を乗っ取ろうというのですね。実にうまくやったものです。\n\nしかし、九分九厘のところで・・・神様にね。邪神も年々弱ってくるね。一番最初は短剣を持って私を殺しに来た。\n\nそれが一番最初の邪神ですが、時代も違うわけですね。\n\n一番その犠牲になったのはキリストですね・・・あんな若くてね。\n\n観音会始めて間もなくね・・・指圧療法で・・・そのときちょっと人を冷やかすようなことがあり、その後冷やかすこととあべこべにどんどんこっちが出世した。\n\nそれでくやしがってしようがない。ねたみですね。\n\n自分らは相変わらず三文記者でウロウロしてますからね。癪（しゃく）に障ってしょうがないでしょう。」\n\n**信者の発言**  \n「新聞でなく単行本で宗教をあばくというのを出しましたが、明主様にお会いしてからは、非常におとなしくしております」\n\n**明主様御講話**  \n「そうですね。新聞にもちょっと小馬鹿にしたような・・・そんな程度です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "マスコミからの攻撃　５",
      "pub_idx": 4,
      "publication_title": "マスコミを利用した邪神の妨害も縮小化してきた",
      "content": "**信者の質問**  \n「このお部屋にお住みになっておられましたことを考えますと・・・」\n\n**明主様御垂示**  \n「やっぱり、資格者も何となく増えていくんでしょうね。\n\nしかし霊的のほうでは、大分発展の段階に入ってきているんですね。実りかけてきたですね。\n\n今までは棒だったんですからね。\n\nいくらか実の形がね。いくら良いものでもやっぱりそれだけの年数を経なければね。\n\nでも、我々のほうは早いんですよ。\n\nキリストなんか ・・・死んで、どうやらして百年くらい経ってからでしょう。\n\nそれと、お釈迦さんみたいに目出度く死んだのなら良いですがね。\n\nキリストなんか、ああいう死に方ですからね。\n\n「よほどあいつは悪い人間に違いない。太い野郎だ」というので、そこでみんな本当のことが分からないからね。」\n\n**信者の発言**  \n「小浜の新聞に出たことは、まことに・・・」\n\n**明主様御垂示**  \n「今、邪神もだんだん小さいところよりか手が出ないようになってきたんです。\n\nやっぱり、ああいうことは最後まであります。\n\nしかし、だんだん小さく弱くなってくるからね。」\n\n---",
      "has_translation": false
    }
  ]
}