{
  "source_file": "04_4.その他_02_地上天国の雛形建設.json",
  "part": 7,
  "total_parts": 9,
  "volume": "4.その他",
  "theme_name": "地上天国の雛形建設",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 13,
      "title": "地上天国の型の意義　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神仙郷が現界の霊界、瑞雲郷が現界の現界 （昭和27年9月27日）",
      "publication_title_ptbr": "",
      "content": "「今日でお祭りも終わりですが、今度の秋の大祭は特に意味があるのです。\n\nこの神仙郷が完成した最初の秋の大祭なのです。\n\n前にも話した通り、ここは地球のちょうど真ん中になるのです。\n\n中心なのです。\n\nこれが講和以前では変な目で見られますから、そんなことを言うことはできなかったのです。\n\n今だから言いますが、ここが地上天国の模型で、模型がここにできて、\n\nこれがだんだん拡がって行って世界的になった時が地上天国なのです。\n\nそういう意味とすれば、非常に重要な意味になるわけです。\n\nだからして、だんだんそういうふうに拡がって行くのですから、非常に結構です。\n\nしかし良い方はそれで良いけれども、悪い方はー拡がるに従って、汚いものは取り除かれることになるのです。\n\nですからその結果戦争も起りましょうし、それから原子爆弾なんかによるぶち壊しもあるでしょうし、とにかく世界的の大掃除が始まるわけです。\n\nそれについて、今多賀という人の奥さんに仏霊が憑ってきて、\n\nさかんに明主様にお詫びしてくれということを言っているのですが、これは本当なのです。\n\nいろんな各仏教の開祖、教祖ーそれが、中には予期したのもありますし、予期しない霊もあって、\n\nいよいよ仏界がなくなるというについて、今まで良いと思ってやったことはたいへんな間違いがあった。\n\nだからお詫びして、どうか今度の地上天国の御神業ー昼間の世界になる御神業を手伝わしてもらいたいというのが続々と出てくるのです。\n\nこれは今度「地上天国」に出ます。\n\n最近はいろんな神様が、お祝いお慶びに随分出てきます。\n\n天照大御神様もお祝いに来られたのです。\n\nそれから月読尊、伊邪諾尊などです。\n\n天照大御神は日本では最高の神様としてますが、主神ではないのです。\n\nつまり太陽神です。\n\n宇宙というものは太陽ばかりではない。\n\n月もあるし星もあるし地球もありますから、その全体を握っているのが主神なのです。\n\nそれで、私は主神の仕事をさせられているわけですから、\n\nそこでそういった今までの偉い神様も、これからこのメシヤ教のために大いに働くわけです。\n\nそんなような意味のことをしきりに言ってますが、そんなようなわけで、これから本当に現界的に始まっていくのです。\n\n現界的といっても、現界の奥の方に始まっていくのです。\n\n本当に現界に始まるのは五、六、七と、それが揃ってからが本当の現界です。\n\nで、それについての第一段がこれから始まるわけです。\n\n第二段が熱海になるわけです。\n\n熱海の地上天国が完成すると本当の現界的になります。\n\nいつも言う通り、ここ（神仙郷）が霊界になるのです。\n\n現界の霊界です。で、熱海は現界の現界です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月27日"
    },
    {
      "title_idx": 13,
      "title": "地上天国の型の意義　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "建設の雛型が箱根と熱海 （昭和28年1月2日）",
      "publication_title_ptbr": "",
      "content": "「それで今年の栄光の正月号に「世界夢物語」というのを書いておきましたが、あれは大体の漠とした見当ぐらいのところを書いてあるのです。\n\nそれであれがいろいろに変化しますが、大体はあの線をいくのです。\n\nあれは中途までしか書いてありませんが、あの中途までは常識で考えてもあのくらいのことは分かるわけですが、あれから先が非常に神秘なのです。\n\nこれははっきり書くことはできませんが、ただこれだけは言ってもいいと思うことは、いつも言うとおり今度の御神業は破壊と建設です。\n\nつまり最後の審判とか天国というのは、破壊と建設が同時に行なわれるということを、私は前から言ってます。\n\nそれで「世界夢物語」は、その破壊の順序を書いたのです。\n\nそうするとその破壊というものは建設の方と一緒になるのです。\n\n建設されただけは破壊されていくと言ってもいいのです。\n\nというのは建設というのは日が昇ることです。光が強くなることです。\n\nそれで強くなるだけは闇の方がそれだけ消えていくのです。\n\nそうすると今までの文化というのは闇の文化ですが、それが消えていくのです。\n\nそうするとその建設の雛型が箱根と熱海になります。\n\n箱根は霊界の方で熱海は現界の方になります。\n\n日（火）は霊界、水は現界です。そうすると熱海のメシヤ会館が建設の第一歩になるのです。\n\nですからメシヤ会館ができるとそれが世界に写って、そうして世界にメシヤ会館ができるわけです。\n\nそれには今まであった汚いものは取り払われてきれいにされなければならない。\n\nということになると、日本は今言う日の経綸になるからして、それだけ日の光が強くなると、だんだん世界的に汚いものが消えていくのです。\n\nつまり黒の部分がだんだん薄くなって白が拡がっていくということになります。\n\nそうすると、その拡がり方の順序が「世界夢物語」に書いてある順序になるわけです。\n\nだからメシヤ会館ができると、それから本当に目立って始まるのです。\n\nですから私はまだ半年や一年の準備期間がいるということを書いてありますが、メシヤ会館がちょうど今年いっぱいでできる予定ですから、時もそういうことになるわけです。\n\nですからして世界がどうなっていくかということは、こっちの建設の方を見ていれば分かるわけです。\n\nそうすると今までの文化は破壊される方がずっと多いですから、そこでそれをキリストは「世の終わり」と言ったわけです。\n\nそういうように考えていくと、大体は見当がつきます。\n\nそうかといって、これはあんまりはっきりと具体的に言うことはどうもおもしろくありません。\n\n建設の方はいい気持ちになりますが、破壊されて滅亡する方は、実にどうも悲観しなければならないから、そうすると「メシヤ教というどうも厄介なものが出た」と恨んだりしますから、そういうことがあってはいけないから、\n\nそこでできるだけぼかして、メシヤ教の信者だけが大体をよく知っているということにしておかなければ具合が悪いのです。\n\nそういうわけで、いずれ京都の方も始まります。それで熱海が現界で、京都はなにかと言いますと、京都もやはり現界ですが、こういうように考えるといいです。\n\n熱海の方は西洋で京都の方は東洋というようにも考えていいです。\n\nそれで地というものはアジアに一番表われているのです。アジアがかたまっているのです。\n\nそれからヨーロッパが水になっているのです。それでアメリカはまたちょっと違いますが、そういうような具合で世界的にいろいろな型ができているのです。\n\nですからさっき言ったとおり二十の霊体ということは、これはいつも言うとおり、アメリカが体の中心で日本が霊の中心ですから、そこで二十年に終戦になったということは霊体が結んだということです。\n\nですからアメリカと日本とは霊的には二十年に結んだのです。\n\nですから二十年八月十五日に終戦になったということはそういう意味が根本になってます。\n\nそこで今度アメリカを開拓し始めるということは、それが小さく具体的に現われるわけです。\n\nそういうような具合で神様のことは実に深く、いろいろな型によって始まっていくのです。\n\nそれは私にはよく分かります。\n\nしかし時期によって、やはり発表できる場合とできないことがあるのです。\n\nですからその見当がつくメシヤ教信者のおかげというものは、そういう点にも大いにあります。つまり先が分かるのです。\n\n世の中はどうなるかということも、五里霧中とは違いますから、こういう点に比べるとほかの宗教はぜんぜんたわいないくらいのものです。\n\n今どき、何百年前何千年前の教義とかをありがたがって説いているのですから・・・。\n\nしかしあんまりそれを言うと先が怒りますし、それでは悪いから、あんまり言えません。\n\nしかし今言ったような経綸と比べてみると、ほかの宗教は実に気の毒なくらいに思います。\n\nそれでも、ほかの宗教もそういうことが分かるには分かりますが、やはり時の問題です。\n\nいつまでも分からないことはありません。やはり神様がなにかの形で分からせて救われます。\n\nですからそういう経綸がいずれ起ってきますが、なにしろそういうことに対しても非常に大きなことですから、むしろ私も、神様はどういうようにやるかと思って興味を持って見ているくらいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月2日"
    },
    {
      "title_idx": 13,
      "title": "地上天国の型の意義　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "建設が進むに従って破壊も進んでいく （昭和28年1月3日）",
      "publication_title_ptbr": "",
      "content": "「それで栄光の新年号に「世界夢物語」というのを出しましたが、読まれたでしょう。大体ああいうようになっていくわけです。\n\nそれでいろいろの変化とか時の早い遅いはあります。\n\nそれは要するに神様と悪魔の戦いですから、両方が千変万化の形をとりますが、大体はああいう形をとっていくのです。\n\nというのは東方の光が現われて、だんだん光が世界的に拡がって行きますから、朝鮮から中国、中央アジア、ヨーロッパと拡がっていきます。\n\nそれでアメリカは別の意味で緯の国ですから、そこで経と緯を結ぶということになります。\n\nそれで二十年に終戦になったということはその意味も含まれてます。ですから二十年に経と緯を結んだのです。十九年まではそうではなかったが、二十年で結ばれたのです。\n\n昭和二十年八月十五日に決まったのですが、そこでアメリカと日本を結ぶということは、体の代表と霊の代表、緯の中心と経の中心が結ばれたということで、それが二十年なのです。\n\nそこでアメリカと日本と結ばれなければならないというので、今度アメリカのロサンゼルスに支部をつくることになってます。\n\nその足がかりとしてハワイのホノルルにもつくるわけです。そうしてアメリカをだんだん開拓していくつもりです。\n\nちょうど幸いにも「アメリカを救う」という本もできましたから、あれを宣伝用として大いに使います。\n\nそれで日本文だけはできましたが、英文は来月か再来月になりますから、最初は日本文だけであっちにいる日本人に分からせようというわけです。\n\n英文に訳す人はとにかくその方面では第一人者だそうで、大統領に見せる文章もその人が訳するそうですから、翻訳についてはよほど手腕のある人に違いありません。\n\nそれであれを読んだらそうとう問題になるだろうと思います。\n\n問題になれば大いに売れますから、アメリカで大いに売れるだろうと思います。\n\nですから非常に外貨獲得の一助にもなります。外貨獲得というと大きな話ですが、そればかりでなく、メシヤ教の財政も楽になりますから大いに仕事ができるだろうと思います。\n\nなにしろあっちは、いいとなると一遍に拡がるという国民性がありますから、その点においては非常におもしろいです。\n\n従って数も出ますし、アメリカで売れるということになると、日本人はなおさらありがたがって買います。無論ヨーロッパ方面にも売れるでしょう。\n\n神様の方は、取らぬ狸の皮算用ではないと思いますから、そういうようでだんだん世界的になっていきます。\n\nそれから中国の方も紅卍字会がいずれ働くことになりますが、とにかく中共政府がああやっていたのではそれができないから、そこで神様はいい具合に地ならしを始めるわけです。\n\nそうしてちゃんと宗教宣伝のやりいいような状態にお膳立てをするわけです。そうしたらこっちも中国に大いに宣伝して中国を救うという段取りになるわけです。  \n　  \nですから「世界夢物語」に書いてあるとおり、今度アイゼンハウアーがいずれ朝鮮に対して積極的に大攻撃をやるだろうと思いますが、\n\nそれでも埒（らち）があかないのでどうしても満州あたりに行って、その結果戦禍が中国全土に及ばざるを得ないという状態になります。\n\n神様は古い汚いものをきれいにしていろいろ地ならしをして、そうして新しい地上天国を造られるのですから、そういった変化が今年からボツボツ起ってきますから、そのつもりでそういうことを知っていて見ると一つの興味がある話です。\n\nしかし随分いろいろと悲惨なことがあるのを興味本位に見るということはけしからん話ですが、\n\nしかしこっちは建設の方ですし、それにべつに私がやるわけではなく、神様のやることだから、お気の毒でもあるが、それでいいのだという意味にもなるわけです。\n\nそういうようなわけですから、建設が進むに従って破壊も進んでいくというわけです。\n\nここのところに実に微妙な神様の経綸があるのが分かります。それが分からないで見ると、なにがなんだか見当がつきません。\n\nつまり芝居なら筋書ですが、それをメシヤ教信者は分かっていて見るから、つまり芝居の役者でなく見物人、お客様の方です。\n\nしかし芝居でも悪役と善役とあります。\n\nどんな芝居でも、見れば分かるとおり、善の役というのは悪役に苦しめられるものです。\n\nそうしてさんざん苦しめられたあげく、最後に至って悪の方が成敗されて善の方が勝って、めでたしめでたし、というのが大体の筋です。\n\nやはり世界の芝居でも同じようで、そういうような脚本でつくられるわけです。\n\n神様が何万年も前につくられて、そういった筋によってやられるわけです。とにかくたいへんに大きな芝居です。\n\nそのたいへんに大きな芝居を見物できるのですから、今生まれてきてメシヤ教信者になっている人は開闢以来ない芝居を見られるわけです。\n\nその代わりだんだん明るくなりますから、病気もうんと起ってきて、それは恐怖時代が来ます。\n\nその時に戦争の方の芝居は見物人になってますが、その病気の時には大いに活動しなければなりません。\n\nしかし人を助けるのですから戦争の役よりかずっといいです。\n\nそれにこっちは被害をこうむらないで、大いに喜ばれるといういい役をするわけです。この話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月3日"
    },
    {
      "title_idx": 13,
      "title": "地上天国の型の意義　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "メシヤ会館の完成と世界的大浄化 （昭和28年2月5日）",
      "publication_title_ptbr": "",
      "content": "「とにかく今言ったようにヨーロッパが非常に弱ってますから、ソ連がうんとやればヨーロッパを占領するのは朝メシ前です。ぜんぜん正義はないのです。\n\nそのためにいくらアメリカで尻を叩いてもなかなか動かないのです。\n\nそれでアメリカはそれに一番弱っているのです。そこで今度の台湾の解放なども、イギリスは非常に反対してますが、これはアジアだけで戦争をさせておいて、ヨーロッパに戦争を及ぼさないようにというので、どこまでも安きを望んでいるわけです。\n\nそれがそういうようにいつまでもいくかというと、そういうようにイギリスがヘッピリ腰のために、ソ連にヨシと狙われるわけです。\n\nですからスターリンの肚というのは、ある時期が来たら一挙にヨーロッパをやっつけてしまおうという準備をしているに違いないのです。\n\nそれで狙い所は、なんといってもイギリスです。イギリスを占領することを目標にしているのです。\n\nですからどういうことになるかというと、これからアイゼンハウアーが朝鮮問題を解決しますが、そこでまたおもしろいのは、朝鮮問題を解決するにも、戦線を拡げない主義でやるということがナンセンスです。\n\nつまり北鮮をやっつけるということは中共をやっつけなければならないので、北鮮だけということは駄目です。\n\nそこで中共をやっつけるということは支那全土を攻撃しなければならないのです。\n\nそうすると戦線を拡げないで中共をやっつけるということとは両立しません。\n\nですからこれに対して、イギリスなどが戦線を拡げないようにとアメリカに泣きついてますが、その意気地がないというか、先が見えないというか、あれだけのイギリスが実に情けないくらいです。\n\nそこで中共をすっかりやっつけるまではアメリカもたいへんな消耗をしますから、さすがのアメリカも一時は力がよほど弱るということになりますが、スターリンはそこを狙っているのです。\n\nそうしてヨーロッパにかかると、アメリカはそれを助けようと思っても力が足りないから、どうしてもヨーロッパはやられてしまうということになります。\n\nスターリンの肚というのはそこを狙っているのです。そうかといって中共に、今までのトルーマンのような封じ込み戦術をやっていては、ソ連の方は、人的資源は中共にうんとあるから、ほとんど一兵も損じないで、ただ武器だけをやっていればいいのです。\n\nそこで気長にやられると、アメリカの方はどんどん消耗しますから、いつまでやっていても片がつかないし、それではアメリカの方が損ですから、そこでどうしても一遍に解決しなければならないというのがアイゼンハウアーの真の目的です。\n\nだからどうしてもアイゼンハウアー式でやらなければならないのです。\n\n今までのトルーマン式ではしようがありません。\n\nそれでアメリカの国民もしびれを切らして、一つうんとやっつけてもらおうというわけです。\n\nそこでうんとやっつければヨーロッパの方がお留守になりますから、そこをソ連は狙いますから、アメリカとしてもたいへんな局面にぶつかっていくわけです。\n\n今のはふつうの解釈ですが、神様の方ではどうだというと、これはいつも言うとおり、いよいよ地上天国をつくるについて、世界の穢れた所はできるだけ掃除をしなければならないというために、まず米、ソを戦わして大掃除をしなければならないのです。\n\nその大掃除の始まりが今年からなのです。だからたいへんな時代になるわけです。大掃除というのはぶち壊しですから、そこで世界はとにかく破壊作業が始まるというわけです。\n\nそれからメシヤ教の方は建設が始まるのです。ですから、メシヤ会館がこれからできるということは建設の第一歩です。\n\nいつも言うとおり、箱根は霊界ですから、現界への響きはあんまりないのです。\n\n熱海は現界の型になりますから、メシヤ会館ができるということは、破壊と創造の、創造の方がこれからできていくわけです。\n\nそうすると世界の方は破壊が始まるというわけです。破壊と創造が同時に行なわれるということを、私は前から言ってますが、そういうわけです。\n\nそれで今言ったように考えると、要するに神様の方の経綸から言うと、これから随分大きな戦争になって、苦しむ国民や悲惨な場面があるでしょうが、これもやむを得ません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年2月5日"
    },
    {
      "title_idx": 13,
      "title": "地上天国の型の意義　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "メシヤ会館ができるに従い世界の破壊作用が起る （昭和28年2月6日）",
      "publication_title_ptbr": "",
      "content": "「医学の方はそのくらいにして、戦争の方ですが、これも重大問題ですからお話しします。\n\n台湾の封鎖を解くとか、中国の沿岸封鎖とか、いろいろなことが出てきましたが、やっぱり新年号に出した「世界夢物語」のとおりに出てきたわけです。\n\nそれでこれからいよいよおもしろくなってきます。と言っては、はなはだどうもおもしろくないように聞こえますが、\n\nところがどうせ破壊と建設ですから、戦争の方は破壊でこっちの方は建設ですから、建設の方から破壊を見ると、いよいよこっちの方の仕事が予定どおりに進んできたと言えます。\n\nそれはいつも言うとおり、箱根は霊で熱海は体ですから、メシヤ会館ができるに従って、世界の方は破壊作用が起ってくるのです。\n\nそれは東から始まるのです。ですから東の方から掃除をされて行くわけです。\n\nこれはいつも言うとおり東方の光ですから、昔は西が先だったのですが、今度の地上天国は東が先ですから、どうしても朝鮮問題から中国、それから中央アジアからヨーロッパ方面に行くわけです。\n\nそれで栄光の「世界夢物語」は東洋の方を書いて、ヨーロッパの方は書いてありませんが、今度はヨーロッパの方を書いてみたのです。\n\nこれは時局に応じて時々書いて行こうと思いますが、これは第二として書いたのです。それを今読ませます。\n\n（御論文「世界夢物語　二」）」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年2月6日"
    },
    {
      "title_idx": 14,
      "title": "地上天国の型の意義　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "箱根地上天国の完成により浄化作用が本格的になる （昭和28年6月7日）",
      "publication_title_ptbr": "",
      "content": "「今日はおもしろい奇蹟がありました。さっきこの人が、今日の参拝の人数を報告に来たのですが、その時に五百六十七名というのです。\n\n私はいつもそういう数字が出るとよいと思ったが、今までそういうことは一度もないのです。\n\nそれが今日に限って五百六十七名というのです。その数字が言葉に出た以上は、その後は増えてもかまわないので、五百六十八でもよいのです。\n\nところが今日その数字が出るところに意味があるのです。\n\nというのは、今度の六月十五日は箱根地上天国の完成記念祭です。\n\nですからここは、つまり地上天国の模型ができたわけです。\n\nそれで地上天国というのはミロクの世ですから、今日、ミロクの数字が出るということは、それに関連した、たいへんな意味になるわけです。\n\nそれで十五日の意味の原稿を昨夜書いたのですが、それは十五日に読ませますけれども、\n\n大体の意味は、まず地上天国の模型がここにできたとすれば、これからそれが左進右退によって、だんだん拡がって行くのです。\n\nこれはいつも言うとおり、「ゴーラ」の「ゴ」というのは「火」です。「ラ」というのは「螺旋（らせん）」といって「まわること」です。\n\nそれで左進右退にまわっているのです。\n\nそれで左進右退にまわるのは拡がることです。\n\n右進左退はすぼまることです。\n\nだから「ゴ」「霊」で、霊的に拡がって行くというわけです。霊主体従ですから、霊が先です。\n\nここが先に拡がり出して、体的には熱海ですが、熱海はもう少しですが、とにかくこの十五日からミロクの世になるわけです。\n\nもっともこれは小さい型ですが、やがてだんだん拡がって行くわけです。\n\nですからそうなると、今度は浄化作用がまた本格的になりますから、凄いことになります。\n\nだから間違ったことは全部訂正されてゆくわけです。\n\nその代わり人間でも、善は残り悪は滅びるということになります。\n\nこれが本当の立て替え立て直しというわけです。\n\n今日はこの話はしないわけだったので、十五日にするつもりだったのですが、今日の人数の数字が出たので、もう話をしてもよいわけなので簡単にお話ししたのです。\n\nですから十五日というのは非常にめでたい日なのです。これは世界の紀元節というわけです。\n\nそれで、それについてというか、関連して、一昨日からこの原稿を読んでいるのですが、もうその時期になったわけです。\n\nそのためにこういう原稿ができたのですが、よほど重要な意味があります。\n\n（御論文「最後の審判とは何か」）\n\nつまり神様の方が激しくなるわけです。大本教のお筆先に「神激しくなれば、人民穏やかになるぞよ」というのがありますが、なかなかうまく言ってあります。\n\nそういうようなわけで、曖昧であったのがはっきりしてくるというわけです。\n\nだから分かる人は救われる人で、分からない人は滅びる人と、こういう具合にだんだん決まってくるのです。\n\nところが分からない人の、滅びる方がずっと多いのです。\n\nですからどんな人でも救われると思う人が、今までは大部分でしたが、そうではないので、救われる人の方が少ないのです。\n\nですから救ってやりたい救ってやりたいと、こっちで思っていても駄目な人は駄目なので、諦めるということが肝腎です。\n\nそれでミロクの世というすばらしい世の中ですから、あんまり汚い、わけの分からない人間は、かえって邪魔になるわけです。\n\n神様の方では人口を増やすのは、なんでもないのです。\n\n今でも増え過ぎて困るのです。\n\nですから倍くらいにするのは、なんでもないのです。\n\nまた、将来その方が有利です。\n\n捨てられて滅びる人は実にかわいそうなものですが、これはどうもしかたがありません。\n\nですから、その点をよく心得ておくべきです。\n\nこれはいつも言うとおり、今度の御神業は、人がやるのでなくて、神様がやるのですから、骨を折らなくてできる御神業です。\n\nですから骨の折れるような難しいことは避けた方がよいです。\n\n楽にスラスラと行くことだけをやればよいのです。\n\nだからかえって楽で非常によいです。\n\nそこが天国を造る宗教としての、かなったやり方になるわけです。\n\n今までは地獄の中で天国を造ろうとするのですからして、まだまだ天国を造る時が来てないのです。\n\n地獄の中で天国を造るのだから、苦心惨憺して非常に骨が折れるのです。\n\n人間はそういうのを長い間見てきましたから、どうしても苦しむことがよいように、つい思うのです。\n\nだから今言ったようなことを本当に意識するには、なかなか骨が折れますが、その点はよく気がつくように心掛けていなくてはいけません。  \n　\n\nだから美術館や庭やなにかが早くできたので、信者でない人などが、これほどにするには随分苦心しただろうと言いますが、実は少しも苦心もなにもしないのです。\n\n楽過ぎるくらいなにも考えないで、その都度、気の向いた時にちょっと指図するくらいで、それでチャンとできてしまうのです。\n\nやはり苦心して造ったものは、それを見た感じは、やはりその苦心が移りますから、あんまり楽しい良い気持ちはしないものなのです。\n\nこういうことも今まではみんな知らなかったのです。\n\n私は展覧会などに行って、いろんな絵を見ますが、非常に嫌な感じがします。\n\nというのは、どうかパスされようとして苦心惨憺するのですが、その苦心がチャンと絵に現われているのです。\n\nですからそれから受ける感じは、作者の苦心がこっちに来ますから、少しも良い気持ちはしません。\n\n楽しみ楽しみやった良い作品は、それがやはり移りますから、見ていて楽しい良い気持ちがします。\n\nそういうことも世間にある美術館の人などは知らないのです。\n\n要するに霊的智識がないので、形だけに囚われているからです。\n\n根気良く苦心惨憺して作った物が良いというように思うのです。\n\nそこに今までの考え方とよほど違う点があります。  \n　\n\nですからミロクの世というものは、地獄の世界を天国にするのですから、まあ人類肇（はじま）まって以来の大革命です。\n\nこれほど大きな革命はないとともに、これほど楽にできる革命はありません。\n\n無血革命ということを言うが、無血革命というのは争闘をしない意味ですが、そんなものではないのです。\n\n無血革命でなくて、もっとも楽にできる革命だからして天国的革命とでも言いますか、そういうようなわけです。\n\nそれが十五日を契機として、だんだんそうなってくるのです。\n\nそれが霊主体従の法則によって霊界の方がそういうようになってきます。\n\nですから物質界、現界の方にそのとおりに映って行くというわけです。\n\nだからその点においては、傍観していてもよいくらいです。\n\nただ神様から与えられた仕事をすればよいわけです。\n\nぶっつけられた仕事をすればよいわけです。\n\nだからその点において、あんまり人間の智慧や考えは出さない方がよいです。\n\nたとえば病人が来ますが、この病人を救えばこういうふうになるだろうとか、そういうことは考えない方がよいです。\n\nぶつかってきた人は救えということなんだから、それはやればよいです。\n\nそれから嫌ったりする人は、これは神様はお助けにならない人だと考えて、追いかけたりしない方がよいです。\n\nその方が楽に行きます。それを人間的考え方で、「この人を救えばたいへん発展する、信者がたくさんできる」 ということをよく考えますが、それがいけないのです。\n\n人間には分かるわけがないのです。ですから「こんなつまらない人が」というのがあんがい役に立ったり、「この人は」と思う人が駄目だったりします。\n\nそれは人間と神様の考えの違うところです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月7日"
    },
    {
      "title_idx": 14,
      "title": "地上天国の型の意義　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神仙郷の完成と最後の審判 （昭和28年6月15日）",
      "publication_title_ptbr": "",
      "content": "箱根地上天国完成記念祭御講話\n\n「いよいよ地上天国の模型が完成したので、その記念祝典という意味ですが、つまり真善美のうちの美の型ができたわけです。\n\nところで昔からいろいろな宗教がありましたが、真善はあったが美は作らなかったのです。\n\nなぜ美を作らなかったかというと、本当の天国の宗教でなかったからです。\n\n時期が夜の世界のために天国を造ることができなかったのです。\n\nそこで美が欠けていたというわけです。\n\nそれについて書きましたから、今読ませます。\n\n（御論文「神仙郷地上天国の大いなる意義」）\n\nこの終わりの所にあったことがたいへんなのです。\n\n以前も言ったことがありますが、「ゴーラ」というのは「ゴ」は「火」です。\n\nそれで「ゴー」と引っ張るのはパッとした火でなく、持続的な火です。\n\n「ラ」は「螺旋」といって渦巻く働きです。火は左進右退ですから、これから左進右退のリズムが霊界に始まるのです。\n\nそうすると霊気というのは、太陽の霊気は火素だからして、この渦巻きの中にある汚いものはみんな整理されるわけです。\n\n今までは霊界があべこべの右進左退の渦巻きだったのです。\n\nそしてこれは月の精のリズムですから、言わばごく弱かったのです。\n\nつまり夜の世界のリズムだったのです。\n\nだから汚いものや間違ったもの、悪に相当するものはある程度は許されていたのです。\n\nしかし今度の太陽の世界は、昼間の光線と同じですから、どんなものでも分かってしまうから、汚いものはみんなお取り払いになるわけです。\n\nこのことは、汚いものにとっては怖いことです。しかしきれいなものは、あべこべにありがたいのです。\n\nそれが最後の審判なのです。ですから今日を契機として、いよいよ最後の審判にはいって行くのです。\n\nだからだんだんそれが形に現われて行きますから、よく分かります。\n\nそれとともに、どうしてもメシヤ教にお辞儀しなかったら、つまり生きて行けないことになるわけです。\n\n随分バタバタする者がたくさんできるでしょうが、これは神様がやっていることで、私がやるのでないから、どうもしかたがありません。\n\nその前に一応は知らせなければならないというので、それが聖書にある「遍く天国の福音を宣べ伝えらるべし、しかる後末期到る」というこれです。\n\nそこで「天国の福音を遍く宣べ伝えられる」ということは、「アメリカを救う」はそのごく最初の一段ですが、\n\n今度「世界メシヤ教奇蹟集」が出、その次には「医学の革命書」が出ますが、これはみんな英文にして世界中に配るわけです。\n\nそれから最後に「文明の創造」が出るわけですが、これらが天国の福音となって、世界中に読ませるわけですが、これを全部読ませるまでに行くか、\n\nそれとも、「医学の革命書」だけは充分ですが、「文明の創造」が間に合うかどうかということは、ちょっと分かりません。\n\nそういうわけで、いよいよ霊界が一大転換をするのです。\n\nそれが現界に写るからして、そのつもりでいなければなりません。  \n　\n\nそれで、「力」ということについて話をしますが、今までの世界は本当の力というものが出なかったのです。\n\n力といっても、それはいろいろあります。人間の力の「腕力」。\n\nそれから兇器を使ったりして大いに暴れるのは「暴力」。\n\nそれから馬の力の「馬力」。\n\nそれから今は「機械力」で、これが非常な活動をして世界的にいろんな文化を進歩させていますが、これも結構です。\n\nところが現代の宗教のような力は「微力」と言います。はなはだ弱い力です。\n\nそれから人間を大いに自由にしているのが「政治力」。\n\nそれから「金力」ですが、この「金力」というのがなかなか恐ろしいものです。\n\nこの金力を善が握れば結構ですが、今までの金力は悪の方が多いのです。\n\n善もありますが悪の方が量が多かったのです。\n\nこの金力に私なども随分いじめられました。\n\nそれからいろいろ問題にされたり裁判所に引っ張られたり、言論機関が大いに圧迫したりするのは「権力」。\n\nそれから「経済力」というこれも、今までは良い方より悪い方に使った方が多いです。\n\nそこで「金力」は「経済力」に付随してますが、「金力」というのは、たいへんな力を持っているのです。\n\nソ連が共産主義によって世界の覇権を握ろうとし、朝鮮戦争を起して、それをアメリカがくい止めましたが、アメリカのなんの力がくい止めたかというと「金力」です。\n\nそれは他にもいろいろありますが、そのもっとも根本的力と言いますか、それは「金力」で止めていたと言うか、「金力」で平和を維持したというわけです。\n\nだから今までの世界では「金力」が一番力があったわけです。\n\nそれから戦争をやるのは「戦力」。その戦力を行使すると「破壊力」。\n\nそれからまた文化の力というものには、学問の力の「学力」。\n\nその学んだ結果の智恵の「智力」。智恵にもいろいろありますが、\n\nこれは前にも言ったから、今は言いません。\n\nそれから「智力」を応用して考える「思考力」。それから「筆力」。\n\n筆の力ですが、これがまた恐ろしいのです。\n\n今の世界は「金力」が主で、「筆力」がその次と言ってもよいと思います。\n\nそれから「宣伝力」。これもたいへんな力があるものです。\n\nそれから引く力の「引力」。押さえる「圧力」。\n\nまだまだたくさんありますが、大体そのくらいで分かると思います。\n\nただ、今までなかったのは神の力の、「神力」です。\n\nぜんぜんないことはないが、薄かったのです。\n\n強く発揮ができなかったのです。\n\nというのは夜の世界のため、つまり月の光は、光からいっても太陽の六十分の一ですから、よほど弱かったのです。\n\nそれがいよいよ時期が来て、今度は火の力、太陽の力になってきたのです。\n\nそれが昼間の世界というのです。それで浄霊して病気が治るということは、太陽の力だからです。\n\n今までは、メシヤ教のように病気を治すという力はなかったのです。\n\nというのは月の力だからして、見らるるとおり、本当に病気を治す力はないし、\n\nそれからまた病気というものの根本はなにかということも発見されていなかったということは、力もないし光も薄いから、つまり見得ることができなかったのです。  \n　  \nそれが根本だから、それが分かれば浄霊で病気が治るということは、わけなく分かるわけです。\n\nそれでメシヤ教の信者はキリストと同じような奇蹟は毎日のようにやっているということだけでも、その力たるやたいへんなものです。\n\nそれで今までは、宗教が本当に救うことはできなかったのです。\n\n現在救われているのは各宗の教団の方です。\n\n仏教にしても、仏教がその信者を救っているのではなくて、その本尊が信者から救われているのです。\n\nこれは別に悪口を言うわけではないので、事実を言っているのです。\n\nというのは、闇の世ですと月の光だけでも結構なのです。\n\nだから闇の夜道を歩いている人は、月の光によって、とにかく安全に歩けるというわけです。\n\nそこにだんだん太陽が出てくると、月の光は薄れてき、ついにはなくなるというようなわけですから、\n\nそこで霊界では非常に明るくなってきているから、月の光というものがもう駄目になったというわけで、それが現われているわけです。\n\nだからして結局火の力を行使することは、私という者が出て、初めてその力を与えられたのです。\n\nつまり「力」です。ところが「力」というものと「光」というものとは同じなのです。\n\nつまり「火」と「水」の密合したものが「光」でありまた「力」なのです。\n\nだから「力」という字はよくできてます。経と緯、火と水が十の字に組むのです。\n\nそうするとそこにズーッと曲線がつながって、跳ね返ってますが、とにかく文字というものは神様が造ったのですが、実によくできてます。\n\nですから文字と言霊が分かれば、宇宙のいろいろな神秘は分かるわけです。\n\n私はそういったことを書こうと思ってますが、どうしても書けないのです。\n\nやっぱり神様はどうしても、それを分からしてはいけないことがあるとみえます。\n\nそこで経が先で緯が来て結ばり、曲がって、跳ね返っているが、これは左進右退のリズムが現われてます。\n\nですからさっき言ったとおり、この地上天国の模型が中心になって、左進右退的活動が始まるということは、これが真の力なのであります。\n\nつまりメシヤ教というものは力の宗教と言ってもよいのです。\n\nこの力が本当の神力です。経緯結んだ火と水の力です。\n\n「カ」は「火」で、「ミ」は「水」ですから、「カミ」の力です。\n\nこの力を行使したという人は世界肇（はじ）まって以来ないのです。\n\nそれで言霊から言うと「シン」の言霊返しは「ス」になりますから「神力」は「主の力」とも言えます。\n\nそれでいつもスは○にヽと書きますが、チョンが火で、丸が水になります。\n\n太陽の黒点はチョンになります。学者はあの黒点を研究してますが、それは今言ったことなのですから、こっちは別に研究の必要はありません。\n\nこの太陽の黒点のチョンがたいへんなものです。つまり宇宙の魂です。\n\n果物なら種です。それで今までの世界はチョンがなかったのです。\n\n丸だけだったのです。要するに空だったのです。\n\nそれでいよいよ私が世界にチョンを入れるわけです。\n\nこの神仙郷はチョンなのです。ヽなのです。\n\nその意味において非常に重要なわけなのです。\n\nその始まりの今日は非常な意味があります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月15日"
    },
    {
      "title_idx": 14,
      "title": "地上天国の型の意義　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "霊界で左進右退的活動が始まる （昭和28年6月16日）",
      "publication_title_ptbr": "",
      "content": "「昨日のお祭りは、箱根地上天国模型完成祝賀記念祭ですが、これはたいへんな意味があって、\n\nつまりいよいよ世界にミロクの世が生まれたという意味になるのです。\n\nそのことを書きましたから、今読ませます。\n\n（御論文「神仙郷地上天国の大いなる意義」）\n\n今読んだように、これはいつかも話したことがありますが、「ゴーラ」という言霊は、「ゴ」は、「火」で、「火」は「霊」です。\n\nそれで「ゴー」と続けるのは、火が続くことです。\n\n「ラ」は「渦巻くこと」「螺旋」です。\n\n霊界ではいよいよ左進右退的活動が始まるのです。\n\nそうするとそれはどういう結果になるかというと、火の霊気はつまり火素ですから、浄化作用が強くなるわけです。\n\nそうするとこの左進右退の渦巻きが一切のものに行って、ある程度浄化されたきれいなものは中にはいれますが、汚いものは外にはねられてしまうのです。大浄化作用です。\n\nですから残ったものは善で、はねのけられたものは悪ですから、自然に善悪の立別けがついてしまうわけです。\n\nそれでこの渦巻きを自然に通って、はねのけられない人を作るのがメシヤ教の信仰です。\n\nあなた方ははねのけられないでしょうが、しかしあんまり慢心したり取り違いをしたりすると危ないですから、そこをうまくやってもらえばよいのです。\n\nそれで中にはスーッと通る人もあるし、通っても閊（つか）えたりして、かなり苦しむ人もあります。\n\nそれでそれが一番現われるのは病気です。\n\nこれはあなた方が始終浄霊していて、だんだん浄化が強くなって、強くなるとどっちかに片づくのが早くなるのです。\n\n助かる死ぬということがはっきりするのです。\n\nこれは日のたつに従って、そういうようになってきたということで充分分かるわけです。  \n　\n\nですからこれからは非常におもしろくもなるし、恐ろしくもなるし、間違っている間違ってないの結果が早く分かるわけです。\n\nけれども、私の話をよく聞いて御神書を読んでいれば、そう難しいことはありません。\n\nそれで今までの小乗宗教と違って窮屈なやかましいことはないのですから、本当の意味さえ分かれば楽々と峠は越せるわけです。\n\n一番肝腎なことは、小乗的に物事を決めないことです。\n\nというのは、一番分かりやすいのは、人間の考えでは分からないと思えばよいのです。\n\nところが小乗的考えの人は、自分で理屈をつけてそれが本当だと思い込んでしまうのです。\n\nだから一生懸命にやりながらかえって間違ってしまうのです。\n\nこれは大本教のお筆先にうまいことを書いてあります。\n\n「人民が良いと思ってした事は、神の眼から見れば間違っている事が沢山あるぞよ」というのがあります。\n\nだから良いと思い善と思っていることが、実は神様のお邪魔になることがあります。\n\nそれは自分の思うことが本当だと思うからです。\n\nそう思うということは慢心なのです。\n\nだからお筆先には慢心取違いを一番注意してあります。\n\nそれで「人民の眼で分るような、そんなチョロコイ仕組は致してないぞよ。神界の事は、分らんと思いたる人は分ったのであるぞよ」というのがありますが、\n\n御神書を読めばどこかしらにチャンとありますから、それさえよく気に止めて判断すれば、別に難しいこともなにもないので、かえって楽なのです。\n\nだから間違っていることをやっている人は、骨折ってます。\n\nいろんな苦しいことをし骨折ってやってますが、それは間違っているからです。\n\n楽々と行くのが本当なのです。\n\nそれが今までの宗教とは違います。\n\n今までの宗教は地獄的宗教であって、天国的に救うことはできない宗教です。\n\nというのは力がないのです。メシヤ教は天国を造る宗教であるから、そのやり方も天国的やり方でなければならないのです。\n\n結局力です。今までの宗教は力がなかったのです。\n\nキリストにしろ釈迦にしろ力がないのです。\n\nだから理屈はいろいろうまく説くが、実際の力がないから、本当に救えなかったのです。\n\nというのは夜の世界ですから、今までの力は月の力ですから、ごく弱かったのです。\n\nだから極楽や天国を造ろうと思っても、どうしても邪神に邪魔されて、思うようにゆかなかったわけです。\n\nところが今度神様は私にその力を与えられてますから、それはなによりも、弟子がキリストと同じような奇蹟をさかんに現わすのでも明らかです。\n\nキリストを作る力ですから、それは大きなものです。それで力というものは霊体一致すると力が出るのです。\n\n今までは霊体が一致しなかったのです。霊体一致ということは、火と水がチャンと結ぶと本当の力が出るが、今までは結ばなかったのです。\n\nというのはキリストは緯の教えを説いて、釈迦は経の教えを説いて、離れ離れになっていて結ばなかったから力が出なかったのです。\n\nですから力という字は、経の棒を引いて緯を結んで十の字になっているが、結ぶと初めて力が出るのです。\n\nそうして左進右退にまわり始めるのです。\n\nですから力という字は、十の字になって左進右退にまわるのですが、文字は神様が作ったのですが、実によくできているものです。\n\n人間でも「人」という字が霊と体になってます。\n\nもっとも今の人は逆で「入」の字になってます。そういうわけです。  \n　\n\nそこで箱根は今も読んだとおり東西の中心です。\n\n東が経で西が経ですから、ここがつまり十の字の真ん中になるわけです。\n\nそれで十の字の真ん中になっている所に初めて地上天国の模型ができたのですから、いよいよ世界に地上天国ができるというわけです。\n\nですからこれが大きくなれば世界的になるわけです。そこで開闢（かいびゃく）以来ない結構なものができたわけです。\n\n非常にめでたいわけで、昨日という日はちょうど、建国祭といえば日本ですが、世界の建国祭、世界の紀元節みたいなものです。\n\nですから本当言うと、一九五三年はもう終わりになって、今年は新紀元の元年になるわけです。\n\nこの間の歌に、新しい紀元ができるということを書きましたが、それが分かるとなかなかおもしろいというよりか、はっきりするわけです。\n\nそういうことも神様は前から決めてあるのです。\n\nですからここに天国を造るために、石でもこんなにたくさんある所は箱根中にありません。\n\nそれでここだけはそういうようにしてあるのです。\n\nまた石の種類も多いのです。\n\n下の強羅公園も石は多いですが、種類は一色で同じような石です。\n\nしかしここにある石は随分種類がいろいろあります。\n\nそのために随分おもしろくできました。\n\nそれから渓流でもなんでも、ちょうどうまくはまるように準備されているのです。\n\nそして強羅は下からだんだん上ってきて、ここに来て初めて広い大きな平面の地所があるのです。\n\nこれは何十万年、何百万年前に神様はこういう形を用意されたわけです。\n\nだからそういうことをよく考えると、実に深遠微妙なものです。  \n　\n\nそれで箱根は「火」で「五」ですが、熱海は「体」で「六」になるので海があるわけです。\n\nそれで京都が「七」になり、これでミロクになりますが、順序はここが完成すると今度は熱海はどんどん進んでゆくわけです。\n\n熱海の地形にしても、みんな知っているでしょうが、ただおもしろいと思うのは、箱根は夏涼しくて、熱海は冬暖かいのです。\n\nそれで里数から言うとわずかで、隣り合っているのです。数里離れて気候がこれだけ違ってしまうのですが、\n\nこんなに隣り合っていて、夏と冬と別々になる気候というのは、外国は知らないが日本ではないと思います。\n\nしかもどちらも温泉があるし、風景が絶佳だということなども、神様がよく準備されたことには実に驚きます。\n\nまた箱根、熱海という所は日本の京浜京阪です。\n\n関東関西のごく繁華な中心地のちょうど間にあるのです。\n\nつまりどっちからでも天国に遊びに行けるという交通の便利なども、よほどうまく作られてます。\n\nそこにメシヤ教が地上天国を造るということも、実に神様の用意周到な業を、実際的に造ったわけです。\n\nその始まりが強羅で、それから熱海、それから京都、それから世界という順序でできるわけです。\n\nそれで世界的ですから、今度は大きくなるわけです。\n\nこの神仙郷を世界的にもっと大きくしたものもできるわけです。\n\nそれはおおよそは分かってます。あとは時が来ればチャンとそういうような準備がつくわけです。\n\nそれは大いに楽しみであり、興味のあることです。  \n　\n\nそれでこれだけを見て、ふつうでいえば何年何十年とかかるたいへんなもので、\n\nとにかく財閥かなにかの財力でなければできないと思うようなものですが、\n\nそれがとにかく、神山荘に初めて越してきたのが昭和十九年五月ですから、まだ十年にはなりません。\n\nこの五月でここに越してきてから九年というわけです。\n\nしかし最初は微々たるもので、おまけにその時代には新宗教というのはとてもやかましいので、手も足も出ないので、宗教ということは言えなかったのです。\n\nそこで治療ですが、日本浄化療法という民間治療でごまかしていたのです。\n\nその時分は当局は信仰というものを非常に恐れたのです。\n\nですからどうすることもできなかったのです。\n\nそれで十九年五月にここに来て、その年の十月に熱海に越しましたが、その時分には信者といったところで、宗教ではないから、信者らしい者でも百人とはいなかったでしょう。\n\nですからそれこそオッカナびっくりでやっていたのですが、熱海に越したところが、私は警察のブラックリストに載ってますから、\n\n東京の警視庁からその土地の警察にすぐ通達が行っていまして、前科者ではないまでも、同様の嫌疑を持たれていたのです。\n\nだから熱海の東山荘にいた時は、熱海の警察から来て、塀の穴からのぞいて、今日は男が何人、女が何人、合計何人と報告するのです。\n\nそうして時々は特高などが来ていろんなことを聞いて、年中白い目でギョロギョロ見ているのですから気持ちが悪かったです。\n\nそれが終戦になって、よいあんばいに信仰の自由が許されたので、二十二年八月にやっと宗教法人として宗教的にやることを許され、それから本当の活動を始めたのです。\n\nそうしてみるとちょうどこの八月で六年になります。\n\n五年何カ月かでとにかくこれだけのものができ、熱海もあれだけにできたのですから、実に驚異的です。\n\nしかもその間それこそ脱税問題とか新聞雑誌のいろんな攻撃、静岡の事件と、いろいろとギューギューの目に遭わされたのですが、\n\nそういう目に遭わされながら、とにかくこれだけに進展してきたのですから、おそらく世界に例がないでしょう。\n\nなるほどキリスト教、仏教にしても、日本での宗教の大道場としては本願寺などは信者もそうとういますが、法然、親鸞、蓮如上人が中途に出て、千年以上かかってます。\n\n高野山でも千年はかかり、日蓮宗でも六百何十年とかかってます。\n\nそれでも今のような状態です。\n\n割合に進展したのは天理教ですが、それでも百年以上かかってます。\n\nところがこっちは今言ったとおり、せいぜい正味六年です。\n\nその前から言ったところで、それまでは民間療法でグズグズしていたのですから、結局十年とはかかっていません。\n\nそれでこれだけの舞台ができたわけです。\n\nですから現在でも既成宗教の本山というものに劣ってはいません。\n\nこれは時代も違いますが、そういうわけで、この力というものが、いかにすばらしいものかということが分かります。\n\nというのは、今までのあらゆるものは月の力だったのです。\n\nそれでメシヤ教が初めて日の力を現わしたのです。\n\nそれが今言ったような具合にはっきり具体的に現われているのです。\n\nそこで日の光がやっと昇ったばかりですから、これからだんだん天の中心に行くに従って光がよけい増しますから、それに準じてやはり発展もそうなるわけです。  \n　\n\nそれで本当に日が出たのは、私の自観叢書にありますが、昭和六年六月十五日に房州の日本寺が始まりですが、あの時は霊界の奥の方、最奥霊界が黎明になったのです。\n\n今度は現界の霊界に日が出たのが一昨々年の私が庵原警察の留置所の中で、日が出たと言えばおかしいですが、非常に神秘があったのです。\n\n日が出るということは、やはり天照大御神様です。\n\nこれは古事記にもありますが、天照大御神様がお生まれになる時には、最初天宇豆売命という女の神様が非常に舞うのです。\n\nこれは岩戸開きですが、それで天照大御神様はその岩の戸を細目に開けてご覧になると、いきなり手力男命が行って手をとって引っ張るわけです。\n\nそうすると五伴男の神様といって、五人の男の神様が守護して世に出られるということがありますが、これは勿論寓意ですが、それと同じ型が出たのです。\n\nあの時に、知っている人もありますが、差し入れ屋の婆さんで五十近い未亡人ですが、舞いが非常に好きで、舞いを習っているのです。\n\nそうして前の晩に大勢呼んで随分舞ったということを聞いたので、これはいよいよ岩戸開きだなと思ったのです。\n\nそれで当時引っ張られた教団の幹部の人が五人ですが、最初は四人だったので、おかしいなと思っていたら、最後に渋井さんが引っ張られて五人になったのです。\n\nそこで五伴男命ということは、梅の五弁になるわけです。\n\n大本教のお筆先に 「三千世界一度に開く梅の花、艮の金神、梅で開いて松で治める神界の世になりたぞよ」というのがありますが、梅というのは非常に重大な意味になっています。\n\nそれで兄（こ）の花姫というのは、兄の花と書くのが本当です。木の花咲爺姫とは違います。これは桜で仏界の働きなのです。\n\n兄の花というのは、梅が一番先に咲くから兄の花です。\n\nあとはみんな弟になります。\n\n桜の方は妹、女の方になります。\n\nそこで梅の花が開いて、散りて美を結ぶというのは、梅の花の実は主（す）の種と言ってチョンです。\n\nれで、今度の歌にも主の種ということがちょっとありましたが、主の種の花が咲いて、そうして四方に香るという歌が昨日のお祭りの歌の中にありますが、そういうわけです。\n\nそこであの当時「散花結実」というのを書いてみんなにあげましたが、これはその意味なのです。\n\nつまり梅の花が散って、これから実が成るという意味を歌ったものです。\n\nこれは非常に神秘な話です。\n\nそうしてあの時の手力男命は望月という弁護士です。\n\nあれが私を引っ張り出したのです。\n\nその時初めて天照大御神様の霊が私の腹に宿るということになります。\n\nそれが今、だんだん大きくなりつつあります。\n\nもうよほど大きくなっています。\n\nそれで光がだんだん強くもなるし大きくもなります。\n\nその代わり浄化も強くなります。\n\nしかし別に私がそうするわけではないので、神様がそうするのです。  \n　\n\nそういうようで、力という字は、「チ」は「霊」で、「カラ」は「体」ということを言いますが、「空ッポ」ということです。\n\nそこに「チ」「霊」がはいるので、生きた人間というわけです。そこで霊と体が組んで、初めて力が出るのです。\n\nそれでスというものは世界です。それで今までの世界というのはカラッポなので、まだ魂がはいっていなかったのです。\n\n肝腎な中身がなかったのです。そこでお釈迦さんはうまいことを言いました。\n\n「この世は仮の娑婆だ」と言いましたが、確かに仮の娑婆です。\n\n本当ではない、一時の間に合わせというわけです。\n\n私は「文明の創造」をいつか読んだことがありますが、「今までは間に合わせだ、本当のものではない」ということを書いておきました。\n\nそこでお釈迦さんは「仏教は真如だ」と言った。\n\n真如というのは真の如しであって真ではない、仮であって本当ではないというわけです。\n\n仏教の方では「実相真如」ということを言いますが、これはあべこべで、「真如実相」が本当です。\n\n実相とは本当の魂のはいったものを言います。\n\nそれで最初真如が出て、それがすんでから実相になるのです。\n\n仏の世がすんでから実相世界、神の世界になるのです。\n\nそこで大本教のお筆先に「今までは仏の世でありたが、仏力と神力は違うぞよ」というのがあります。\n\nそれで今までは要するに仏力、月の力です。今度は神力、神の力です。\n\nそれで神というのは、「カ」と「ミ」、「火」と「水」ですから、やはり経緯ということになるから、本当の力です。\n\nですからつまり仏力ということは本当の力でなかったのです。\n\nそれで佛という字が人偏ということは、これは人間の力です。\n\nこの文字はなかなか分かり難いですが、片方の弗という字は弓という字なのです。\n\n弓に二本の棒を引いてあるのです。弓ということは月のことです。\n\nよく弓張り月ということを言いますが、弓の形が月の形になるのです。\n\nですから弓をしぼるとやはり月と同じような形になります。\n\nそれから神という字は示偏（しめすへん）に申としてありますが、これは申ではないのです。\n\nやはり○に十で、上下に突き通っているのです。\n\nですから経緯に結んで、これを世界に示すというわけです。\n\n神というのは、どこまでも十なのです。\n\nバッジの十もその意味なのです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月16日"
    },
    {
      "title_idx": 15,
      "title": "地上天国の型の意義　４",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大きな浄化作用が世界的に拡がって行く （昭和28年6月17日）",
      "publication_title_ptbr": "",
      "content": "「ここの地上天国ができあがったについて、その深い意味をお話する前に、そのことを書いたので読ませます。\n\n（御論文「神仙郷地上天国の大いなる意義」）\n\n終わりにあった渦巻きというのは、浄化作用なのですが、この浄化作用というのは、つまり太陽の精、火素です。火素の火の渦巻きです。\n\n旧約聖書に「ヨハネは水の洗霊をしキリストは火の洗霊をする」というのがありますが、水の洗霊ということはノアの洪水になるわけです。\n\nつまり形があるのです。火の洗霊というのは火素の洗霊なのです。これはつまり目に見えないわけです。\n\nですから浄霊で浄めるということは火の浄霊なので、これはやっぱり火の洗霊というわけです。\n\n浄霊の仕事というものは火の洗霊の仕事なのです。\n\nこの火の洗霊はキリストの救いになるわけです。\n\nだからメシヤ教はキリストの仕事をしているわけです。\n\nしかし以前のキリストは形の方において、それだけの力を与えられてなかったのです。\n\nところがなぜその力が与えられてなかったかというと、つまり夜の世界だったからです。\n\nそこで以前のキリストは月の力だったのです。\n\nそこで磔（はりつけ）などになってしまったのです。\n\nところが今度は火の洗霊で太陽の精ですからして、月とはぜんぜん力が違うわけです。\n\nいつも言うとおり、光でいっても六十倍は違うのですから、磔などにはならなくてすむわけです。\n\nこれがその時代だったら、やはりキリストと同じように十字架にかかったかも分からないが、\n\n今度は神様の力がずっと強いから、そういうことは、なくてすむわけです。\n\nというのは、以前は夜の世界だったからして月が主だったのです。\n\nこれからは昼の世界になるのですから、渦巻きということは、つまり火の洗霊がだんだん拡がって行くというわけですが、これは浄化力が強いのです。\n\nそこで霊に穢れのあるものは、火の洗霊によって霊界が浄まってくるからして、それに相応しないで非常に違ったものは亡びる、つまり押し倒されてしまうというわけです。\n\nこの渦巻きに押し倒され、はね飛ばされない人間が残るというわけです。\n\n今ここにいる人は、はね飛ばされる人はないわけですが、ただしよほど身魂が浄まってないと、骨が折れるという人はあるわけです。\n\n楽に鼻唄でそこを逃れるようにすることです。\n\n大本教のお筆先に「いよいよ立替えが始まりても、神に縋りて居りたる者は高見で見物を致させるぞよ」というのがありますが、そうならなければならないのです。\n\nやっぱり芝居なのです。\n\nこれが最後の審判というものですが、これは世界的の大芝居です。\n\nその芝居を桟敷（さじき）で見るようにならなければならないのです。\n\nどうせ芝居です。善人と悪人との争闘ですから、いよいよ芝居がすめば、めでたしめでたしということになりますが、\n\nそこで悪役が酷い目に遭って滅ぼされるという、悪役にまわった者はかわいそうですが、ところが今度のこの大芝居は悪役の方がずっと多そうなのです。\n\nだからこっちが磨けていて桟敷にいるようになれば、実におもしろい大芝居です。\n\nそれはこれほどの劇はとても見られるものではありません。\n\nところが助かって残るという人を作らなければならないから、それが神様の大慈悲なのです。\n\nそういう助かる人を一人でも多く作るというのが信者さんの使命なので、これは分かりきった話ですが、\n\nそういうように大きな浄化作用がいよいよこれから世界的に拡がって行くということを知ればよいわけです。\n\nそれでそういう意味において、ここの地上天国ができたということはたいへんなことだというお話をしたわけです。\n\n　  \nそれで力ですが、その力というのは神力、神の力です。\n\nこの神力というものは、今まで出なかったのです。\n\n今までの宗教でも、一切は月の力ですから仏力です。\n\n仏力というのは、つまり月の光ですからして、非常に弱いのです。\n\nそれでお釈迦さんが言った「この世は仮の娑婆だ」ということは、確かにそうです。\n\n仮だったのです。ですから今までの医学なり文化というものは、本当のものが出るまでの間に合わせだということを書きましたが、それはそういうわけなのです。\n\nそこですっかり精算して、そうして本当の仮でない永遠の世界、永遠に真の行なわれる所、それが地上天国なのです。\n\nそれで真善美がチャンと行なわれるということになるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月17日"
    },
    {
      "title_idx": 15,
      "title": "地上天国の型の意義　４",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神仙郷地上天国の大いなる意義 （昭和28年7月8日発行）",
      "publication_title_ptbr": "",
      "content": "「いよいよ待ちに待ちたる函嶺（かんれい）上の神仙郷地上天国の模型は完成したのである。\n\n言うまでもなくこの神苑は、日本はおろか外国にも未だあるまいと思う程の作品であって、これだけ高い山の上に、おびただしい奇岩怪石を自由自在に駆使し、\n\nその峡々（はざまはざま）に数々の樹木、花卉、高山植物を遇（あしら）い、処々渓流縫い、潺々（せんせん）たる音を耳に自然美を心ゆくばかり味わう風情は、俗塵を離れ天国に遊ぶ思いするとは、見る人毎に口を極めて絶讃するところである。\n\nしかも錦上（きんじょう）花を添えるがごとく、絢爛（けんらん）たる美の殿堂も具り、全体的に見て自然美と人工美をマッチさせた一個の芸術品として、誇るに足ると思うのである。  \n　  \nしかしながら右は人間的に見ての感想であって、これを霊的に見れば想像もつかない程の、大いなる意味が蔵（かく）されているのである。\n\n今それを詳しく説明してみるが、これが分れば神の経綸のいかに深遠微妙にして、端倪（たんげい）すべからざるものであるか、人智を超越した偉大なるものかが窺われるであろう。\n\nそうしていつもいう通り、神の経綸なるものは最初は極く小さく造り、漸次拡がって終（つい）には世界大となるというまことに神秘極まるものである。\n\nこれは現界にも当嵌（あてはま）る。すなわち人間が大きな物を造る場合、まず模型を造り、しかる後始めるようなものである。\n\nゆえに今度出来たこの神仙郷地上天国にしても、将来における世界的地上天国を暗示していると思えばいいのである。\n\nそれについてはなぜ箱根の山を選んだかという事で、この深い意味をかいてみよう。  \n　\n\nそもそも霊的に見て、世界の中心は日本であり、富士山は地球の大黒柱である。\n\n見よその形たるや世界に類のない秀麗な山容であって、昔から神山または霊峰といわれ、外国人は日本のシンボルとしているくらいである等、そこに深い意義が秘められているのである。\n\nというのはこの国の将来は地上天国の中心となるべきもので、すでに天地創造の時神定（かんさだ）めに定められているのである。\n\n見よ山水の美、草木の多種多様なる、気候の変化による四季折々の景観、風物の変貌等々。その天恵の豊かなる自ら天国的美を有しており、その昔彼の秦（しん）の始皇帝が東方蓬莱島といったのも宜（むべ）なるかなである。\n\nまた我国民性が特に美の感覚に勝（すぐ）れている事は、外国人も認めており、世界いかなる民族も比肩する事は出来ない程である。\n\nしかも日本には古き時代から世界各国の美術品が蒐集網羅されている事も不思議である。\n\nこのように幸多き日本こそ惟神（かむながら）的に、すでに天国の要素が具っているのである。私が常に日本は世界の公園であり、美術館であるというのもここにあるのである。  \n　\n\n以上のごとく日本全土が世界の公園であり、中心であるとしたら、日本としての公園は箱根であろう。\n\nしかも箱根は日本の東西の中心に位し、箱根より東は関東、西は関西であるにみても明らかである。\n\nまた文化的に言っても日本程東西文化をことごとく採入れている国は外にあるまいし、これをコントロールし、理想的平和文化を生む使命を帯びている国が日本である。\n\n近頃アメリカの一部の識者間には、右の説を唱え出した者があるという話を聞いたが、さもあるべきである。\n\n以上のごとく箱根こそ日本の中心であり、そのまた中心が強羅（ごうら）であり、そこから仰ぎ見る早雲山（そううんざん）の奥に聳（そび）えているのが神山（かみやま）で、箱根連山中の最高峰を占め、真の中心である。\n\nとしたらこの山が日本東西の分岐点になっているのは言うまでもない。\n\nこれこそまことに神秘であって、神山の名も相応（ふさわ）しいと思う。  \n　\n\n従って本当をいえば、神山の上に地上天国を造るべきだが、それは不可能であるためここを選んだのである。\n\n私は強羅へ来た最初の住宅を神山荘と名付けたのも神山の型とした訳で、この日光殿の所を当時早雲寮と名付けたのも、右のごとく早雲山の意味である。\n\n次に面白いのは元々強羅を拓（ひら）いたのは彼の登山電鉄会社で、最初この神仙郷の場所を日本公園の名で作ったもので、その下段である今の強羅公園が洋風公園としたのも神秘である。\n\nこうみてくると日本は世界の公園であり、日本の公園が箱根で、箱根の公園が強羅で、強羅の中心が神仙郷であるから、神仙郷こそ世界の真の中心という事になろう。  \n　\n\nこの意味において、今度神仙郷地上天国が完成したという事は、世界の中心にいよいよ地上天国が生まれた訳で、\n\n言わば地上天国の誕生であるから、世界肇（はじま）って以来の一大慶事であり、\n\n未来永劫にわたっての世界の大祝祭日である訳で、この六月十五日は将来の地上天国誕生祭という事になるであろう。\n\nところでここに重大な事を告げたいのである。それは今日を契機として霊的活動が促進され、ここを中心に左進右退的リズムの大渦巻が、徐々として世界的に展開されてゆき、空前の大変化をもたらすであろう事で、これこそ世界の立替立直しである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月8日発行"
    },
    {
      "title_idx": 15,
      "title": "地上天国の型の意義　４",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "箱根は霊界の型、熱海は現界の型 （昭和28年10月17日）",
      "publication_title_ptbr": "",
      "content": "「メシヤ会館もいよいよ昨日上棟式がすみました。\n\nいつも言うとおり、箱根は霊界の型で熱海は現界の型だから、このメシヤ会館ができるに従って現界的に現われてくるのです。\n\nそれからもう一つは箱根が日本の型で、熱海は外国の型と言ってもよいのです。\n\nだからハワイに今年始めたころが、ちょうどメシヤ会館がいよいよ建築に取り掛かったころとだいたい同じになってます。\n\nそれでこれからだんだん会館の工事が進むに従って、アメリカの方が発展してゆくという順序になります。\n\nだからいわば世界の型になります。\n\nしてみると昨日の上棟式というものも、たいへんな大きな意味があります。\n\nそういうわけで、最近になって白人系の方にもボツボツ信者ができ始めてきたのです。\n\n今度白人のカトリックの信者が二人向こうで入信したようですが、\n\nカトリックはなかなか強い信仰で、他の宗教などに触れるということは非常にやかましいということを聞いてましたが、それほどでもないらしいです。\n\nそれについて二、三日前に樋口さんから報告が来たので、これを読む方が早いですから、今読ませます。（中略）\n\n結局日本の地上天国ができて、それから外国にだんだん行くのが順序です。\n\nそれでさっき言った箱根が日本の型、熱海が外国の型ということはそういうわけです。\n\nそれで神仙郷の地上天国が今年できあがって、これからだんだん熱海になるのですが、\n\nそうすると、まず日本の地上天国のごく小さい型、それから熱海に外国の地上天国のごく小さい型と、だんだん拡がってゆくわけですから、\n\n神様はその型を着々としてやられているわけです。\n\nそこで箱根の道場は「日光殿」で、日の光で、つまり日本は日の本です。\n\nそれから熱海は「メシヤ会館」といって、メシヤというのは西洋の名前ですから、そこで名前だけでも西洋の意味になってます。\n\nそれが分かれば、世界でも、神様のこともよく分かるのです。\n\n箱根はどこまでも山で熱海はどこまでも水なのです。\n\n山が経で、熱海は水で緯ですから、チャンとそうなってます。\n\nだから経と緯になるわけです。\n\n今度熱海ができれば、経と緯ができたことになります。\n\nだから私はおもしろいと思うのは、箱根と熱海の間が十国峠といって、ちょうど経と緯の真ん中になりますから十になるわけです。\n\n将来は十国峠にはすばらしい物ができるに違いありません。\n\nこの話はそのくらいにしておきます。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月17日"
    },
    {
      "title_idx": 16,
      "title": "箱根美術館の宣伝効果",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "箱根美術館は世界中に知れ渡る （昭和27年4月17日）",
      "publication_title_ptbr": "",
      "content": "「それから美術館なんかも、だんだん調べた結果、仏教美術だけは、私のは博物館よりか落ちますがね。\n\nこれはしかたがない。先は方々のお寺で借りますからね。博物館の権威で集められますからね。\n\nあとのものは全部私の方が勝ってます。特に絵画なんかそうですね。数段上ですね。\n\nそれから彫刻ー仏教以外の彫刻、蒔絵、陶器ですね。そういうのはずっと上です。できたらたいへんなものですね。\n\n大体、外人が驚くですよ。日本に来る外客が六万人くらいになりますかね。\n\nまあ、観光外客とすれば、どうしても箱根に行きますからね。箱根に来ない観光外客は一人もないでしょう。箱根に行った観光外客は美術館を見ないわけにはいかないでしょう。\n\nこれだけはどうしても、世界中に知れ渡るわけです。\n\nで、英語ができる人で、美術に趣味がある、聞きかじりがあるという人を、心掛けてもらいたいと思う。\n\nどうしても二、三人はいるだろうと思う。外人は非常に良く聞くそうですからね。だからぜひ必要なんです。\n\n方々に頼んでありますがね。神様が適当な人を見つけてくれると思いますがね。\n\nその意味において、六月までに探してもらいたいと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年4月17日"
    },
    {
      "title_idx": 16,
      "title": "箱根美術館の宣伝効果",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "箱根美術館は完成間近 （昭和27年5月16日）",
      "publication_title_ptbr": "",
      "content": "「いよいよ熱海も明日きりで、明後日箱根に越すつもりです。四、五日前に行ってみたところ、\n\n大体美術館は壁ができるだけで完成します。壁も半分くらいはできてました。\n\nすべて私の思う通りにできたんで非常に気持ちが良いんです。\n\nそれでこれからどんな建築でも、みんな私が設計家になって、思う通りにやろうと思ってます。\n\nそうすると非常に安くもできるんです。私のやり方は、できるだけよけいなことをやらないようにーできるだけ整理しちゃうんです。\n\nだからかえって気持ちが良いです。\n\nところが商売人は立派に見せようというんで、よけいなことをするんですね。\n\nだから金がかかっていて効果が薄いということになる。\n\n美術館は見れば解りますが、そんなような意味で、私としては非常に良くできたと思ってます。\n\n他のことは大体話してありますから、なんですが、モミジはあらかた終わりました。\n\nですから、いつか話した苔ですね。苔も、この次箱根の方に来られる時に、ボツボツ持ってきてもらいたいと思うんです。\n\n随分広いですから、そうとういるだろうと思います。\n\nなるべく多く、どうせ新聞紙に包んで来れば、たいした荷物にもなりますまいから、来られるたびにね。\n\nそれに今月から来月にかけて入梅ですから都合が良いです。\n\nそうして京都の苔寺以上の苔庭にしたいと思ってます。\n\n美術館の方も大体品物は整備して、またケースもこの間見本ができてきてましたが、やっぱり非常に具合良くできてました。\n\nケースなんかも、最初立派なものをこしらえましたが、あれはぜんぜん反対で、私はできるだけ平凡に立派さのないようにしたんです。\n\nというのは、中の品物に精神が集中しなければいけないので、まわりに気を取られるようでは、かえっておもしろくないですね。\n\nですから、そうかといって安っぽいものや変なものでは具合が悪いから、安っぽくない程度で、ケースなんかに気を取られないようにした方が良い。\n\nそういう意味で歩く所なんかは、市松にする予定ー建築屋の方の予定だったんですが、そうするとやはり派手になって気を取られるから、一色でやらせたんです。\n\n色もごく神経を刺激しないような柔らかい色ですね。\n\nそういったようにしてできるだけ他に神経を取られないようにね。\n\nで、美術品ばかりに集まるように、そういう考え方でやったんですがね。\n\nいろいろー日本、中国、朝鮮ーそういう具合に並べるが、なにしろそういった種類が多いですから、むしろ並べきれないんじゃないかと思っているね。\n\n品物の方が多すぎるんじゃないかと思っている。\n\nたとえて言えば、中国陶器ですが、中国陶器なんかも、世界中ーといったところでアメリカとイギリスですが、外国の博物館や美術館の中国陶器なんかを調べてみると、私の方は負けていないんです。\n\nそれは種類によっては負けているのもあるし、また勝っているのもあるし、平均して負けていないということが分かったんですね。\n\nで、大いに満足したんですがね。\n\n中国陶器でさえああいった国と負けていないとすれば、その他に日本の美術品が主ですからね。\n\n無論世界でどこにも負けないのだから、世界一ということは断然言えると思うんです。\n\nですから、とにかくだんだん世界中に知れることに無論なると思います。\n\nしかも日本に来て箱根に行かない外人はないです。\n\n箱根に行けば必ずその美術館を見るということになりますから、割合に世界中に知れるのは早いだろうと思います。\n\nだからこの点だけでもたいへんに国家に良い働きをするだろうと思います。\n\n日本人の秀(すぐ)れた文化的の価値を認めさせるとともに、外貨獲得ーというほどおおげさなことは言えませんが、でもいくらか外貨獲得にもなりましょう。\n\n外貨獲得に、大いになると結構だと思います。\n\nたくさん来るようになったら、入場料をうんと高くして大いに儲けようと思ってます。\n\nそうしておけば、また美術品の良いのを買えますからね。\n\nそれは、日本はたいした国で、まだまだすばらしい美術品は随分あります。\n\n財閥とか旧大名ですね。それから、明治以来の華族もそうですし、まだ取っておきの良いものがあるんです。\n\nそれでああいう所で売るには、裾物から先に売っていくんです。\n\nで、うんと良いものは惜しくて売れないんです。あとに残しておきますからね。二級品まではたいてい今まで売った所が多いんです。\n\n一級品というのはなかなか売らないんだけれども、懐が苦しいですからいつかは売らなければならない。\n\n今でも値によったら売るというのがたくさんある。相場よりずっと高いんですね。\n\n大きく言えば倍くらいといえば、ほとんど売らない所はない。\n\nそれには金がいりますから、ですから入場料がうんと入ってきたら、そういうものを買いたいと思ってます。\n\nいずれ熱海にできたら、箱根以上のものを造りたいと思ってます。\n\nですから品物もそれまでに大いに優秀品を集めたいと思ってます。\n\n今度の美術館なんかも、一級品はありますが、有名品とか特別品とか、そういうものは思うほどはないんです。\n\nしかし、そういうものは、手に入れるのはたいへんなものです。\n\nなかなか金だけ出しただけでは駄目だというのもありますからね。\n\nそういうのはまた別な方法で、出品ということで、なんとかならないこともない。\n\n箱根の方はそれほど大きくないし、今準備しただけで充分ですからね。\n\nそれでも、今言ったように世界一というくらいに値打ちがあるんですからね。\n\nそれで、ゆっくり見るとどうしても半日はかかりますね。\n\nふつうそういうことに趣味のない人で、通り一遍に見るとしても一時間くらいはかかりますね。\n\nそうかといって、あとを押されて見るようじゃ、やっぱり鑑賞できませんからね。\n\nそうとう余裕をとって見るというのと、楽しむというのと両方にとってですから、休憩所を作ったり、人を制限して次々入れるというようにするつもりです。\n\nそれで、一般の人や信者さん。それから研究家、特殊な好事家ーそういう人の満足のいくような方法をとりたいと思ってます。\n\nそれから、雨の降った時なんか自動車で濡れずに入れるというような、そういう設備をするつもりです。\n\n地形が、神様が準備してあるだけにちゃんとうまくいっているんです。\n\nそういう設備ですね。美術館はもうそんなに細かく説明しなくても、じき見られるんですからそのくらいにしておきます。\n\nいずれできる光明台ですね。あれが今ツツジが非常に盛りですから、今度箱根に行ったら、ちょうどこの次の二十五、六、七くらいは一番盛りですから、それをぜひ見てもらいたいと思ってます。\n\nなにしろそうとう前に植えたので大きくなってます。非常にみごとなものです。\n\nそれは今度、第二になりますが、そこはまた別の意味のものを造るつもりです。\n\nで、将来公園もー登山会社の公園ですね。\n\nあれも大いにこっちが手伝って立派にして、いずれ箱根一流の地上天国というようなことになるでしょう。\n\n美術館もいろいろありますが、環境ですね。\n\nまわりも箱根の方はちょっと驚くだろうと思います。\n\nまだ早いようですが、この秋あたりはーいきなり入ると、左手の方が紅葉ですね。紅葉が、ちょうどこの間二百本ありました。そうとう大きい木ですからね。\n\nそれが紅葉して、それから萩の道を通って竹林を見て、それから美術館に入る。その様相ですね。\n\nそれでたいていな人はアッとするだろうと思います。\n\nですからだんだん知れるに従って、随分来るだろうと思います。\n\nまず一度は見るということになるだろうと思います。\n\nそれから熱海の方も、これはたいていどなたも見ているでしょうが、神様の方の計画ですね。\n\nそれも着々として進んでいるんです。それは、次々に土地が手に入ってくることになっているんですね。\n\nそれがやっぱり、いつも言う通り順序良くね。\n\n別に、こっちは急(あせ)ってどうするんじゃないが、ちゃんと順序良く手に入ってくるようになっているんです。\n\n実になんとも言えないおもしろ味があるんです。\n\n会館はこの夏あたりの予定ですがね。\n\nなにしろ許可をとるとかいろんな準備をするんですから、思ったより後れますが、けれども神様はちゃんと決まっているんだから、なにも心配することはありませんがね。\n\nこれは箱根と違ってすばらしい、規模の大きい、たいへんなことになりますけれども、これはまだそうお話する程度にはなっていませんからね。\n\n今年の六月十五日ですね。六月十五日が節ですからね。これが過ぎると、よほど表面的になってきます。\n\n去年、一昨年あたりを省みると、随分メシヤ教というものを、世間で見る目が違ってきたようです。これはまあ時節ですね。ですから、もう一息ですね。\n\n美術館が評判になるというようなことが、今までのメシヤ教を変な目で見られたり、とにかくマイナス的存在のように見られたのが、\n\n今度は反対に「たいへんなものだ」「今までの見方を変えなければならない」というようなことになると思います。\n\n宣伝も非常にし良くなるわけですね。\n\nで、それがやはり時節で、大本教のお筆先に「時節程有難いものはないぞよ」「時節には神もかなわぬ」「時節程有難い恐いものはないぞよ」なんてお筆先があります。よく出ていると思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年5月16日"
    },
    {
      "title_idx": 16,
      "title": "箱根美術館の宣伝効果",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "谷川徹三氏の記事 （昭和27年7月7日）",
      "publication_title_ptbr": "",
      "content": "「よく来る人が、ここの美術館は非常に評判になっていると言うのです。\n\n昨日の読売に谷川徹三さんの一日一題ですか、そういう記事がありましたが、あれは非常に良く書いてある。\n\nさすがに哲学者だけあって、言うことが非常に公平で、非常に信用のできる見方です。たいへんな広告になると思います。ふつうの広告より効果があります。\n\n広告の方は手前ミソですから、見る人がそういう頭で見るから、どうも刺激がないが、ああいう人が書くのは非常に信用があるから、非常に良いことだと思う。\n\n芸術新潮という本は非常に信用があるそうですー近ごろの雑誌ですが、その新潮社の依頼で、ちょうど今徳川夢声さんが来て、これから午後美術館を見て、今夜中に記事を出すのだそうです。\n\nあの人の活動ぶりもたいしたものです。今こう言ってきたのです。あなたは文化デパートだと言ったら、上手い表現だと言ってました。\n\nしゃべる、書くー随分単行本も発行してます。よく送ってきます。\n\nそしてラジオも新聞も雑誌ーなんだかんだと、あのくらい仕事をする人はないです。\n\n夢声さんは私に向かって、ある程度は先生に共通していると言ってましたから、私もいろんなことーいろんな仕事をしますが、私は宗教的デパート的ですと言っておきました。\n\nあの人は社会的にやっている。そのいろんなことをドンドン片づけていくところに共通している所もあるにはあります。\n\nそんなわけで、新潮なんかに出る記事も、そうとう効果があると思います。\n\nこの間来たフランス人レイモン・カルティエという人で、フランスの雑誌のパリ・マッチーこれもなかなか有力な雑誌です。\n\nこれにも出るはずですから、外国にもそうとう知れると思います。\n\n今月の末にはウォーナー博士も来ることになってます。\n\nあの人もああいう方面では、アメリカとしての権威です。外国に知れるのは大いに良いのです。\n\n日本に来た外人で箱根に来ない人はないし、箱根に来て美術館を知っている以上は、見ない人はないのです。その点から言っても、非常に良いです。\n\nで、いろいろー文化人とか、あるいは文部省、法務庁、文化財保護委員会、博物館ーああいう方面の人たちも非常に賛意を表しているのです。\n\nとにかく国家的に見てもっとも不足しているものを、私の方で造ったのですから、双手を上げて賛成しているのです。\n\nですから私は表彰しても良いと言っているのです。実際国家として表彰しても良いくらいなのです。\n\nで、時期も非常に良いです。時期といい、場所といい、やり方といい、実にうまくやられるのです。それは神様がやられるのです。\n\n私はそういう心で思っても、スラスラできるものではないから、さすがに神様は上手くされると、こう思っているのです。\n\nそんなようなわけですから、メシヤ教というものの信用も大いに高まると思うのです。\n\nで、一番おもしろいのは、どうせ新宗教がそんな生意気に美術館をこしらえたところで、たいしたものではない。\n\nどうせ古臭い宗教的なものでも出すのだくらいにしか思っていなかったのですが、実際に見るとびっくりしたのです。\n\nぜんぜん宗教の臭いはないし、美術館として本当に世間にないようなものを造ったのですから、ただ本当に驚く他ないという状態です。\n\nで、美術館についてパンフレットを作って、来た人にやろうと思って書き始めたのです。\n\nこれはあんまり専門的ではおもしろくないので、ふつうー批判的なような具合に書いたのです。\n\n大体これで解るだろうと思います。これは一部ですが、これからだんだん書くわけです。\n\n（御論文「東洋美術雑観」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年7月7日"
    },
    {
      "title_idx": 16,
      "title": "箱根美術館の宣伝効果",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "メシヤ教発展の一番の邪魔は新宗教 （昭和28年12月26日）",
      "publication_title_ptbr": "",
      "content": "「話はいろいろになりますが、今年もわずか数日でおしまいになります。\n\nちょうど去年の一昨日の二十四日が私の裁判の確定した日です。\n\nそれからやっと気分的に明るくなって、思いきって仕事でもなんでも気がはいるようになったのです。\n\nですからわずか一年で、随分発展・・・でなく、発展の気構えになり、そういった動きが強くなってきたようです。\n\nそれで来年はいよいよ脂が乗って、メシヤ会館もできますし、それから箱根の美術館もすばらしい計画があるのです。\n\nそれについて、来年三月に三越七階の昔の特別食堂で、浮世絵大展覧会をやることになってます。\n\nここの面積が百五十坪ありますが、箱根美術館は平らにして百坪だから、五割広くなるわけです。\n\nそこに箱根美術館出張展覧会というか、そういうことをやることになってます。だいたい決定しました。\n\nだから箱根美術館の非常な宣伝になるだろうと思います。\n\n無論大阪、九州にも続いてやるでしょうから、メシヤ教の非常に特異な存在ということが世の中によく知れるわけです。\n\nそれでなんとしても、新宗教がいろいろあるそれが、いかにも、はっきり言えば低級なのです。\n\n今度問題になった霊友会とか、踊る宗教とか、璽光尊とか、いかにもレベルが低いのです。\n\nそこで「メシヤ教というやつは近ごろできて、少しは違うようだが、結局あれも新宗教の一つなのだから、たいしたことはない」と言って軽蔑するという、そういう点が大いにあるのです。\n\nそれがメシヤ教の発展の一番の邪魔をしているわけです。\n\nそれで、入ってみて本当に食べてみると「これはうまい、今までなぜ知らなかったか」ということになるのですが、そういう点を分からせるには美術館が一番よいです。\n\nですからメシヤ教は他の新宗教とは違う、それどころではない、既成宗教もひっくるめて、断然すばらしいというところまで認識させなければならないのです。\n\nそこまで分かれば後は楽で、すばらしい発展をするに違いないのですから、そういう点において美術館が非常に大きな役をしているのです。\n\nこのごろ日本中にはかなり知れ渡ってきました。それから外人間にもだいぶ知れてきてます。\n\n二、三日前もポルトガルの公使とフランスの大使が、ぜひ浮世絵や屏風を見せてもらいたいと言ってきたが、閉館中は無理だからと言って断りましたが、来年開館すれば外人の観客もずいぶんあるだろうと思います。\n\nそうして外人間に評判されるようになって、それを日本人が知ると、大いに信用するわけです。\n\nそういう点から見ても、来年は非常におもしろいだろうと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月26日"
    },
    {
      "title_idx": 16,
      "title": "箱根美術館の宣伝効果",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "浮世絵は版画より肉筆の方がずっと値打ちがある （昭和29年4月17日）",
      "publication_title_ptbr": "",
      "content": "「あなた方は見られたでしょうが、三越の浮世絵展は予想外の盛況で、たいてい一万二、三千から、多いときは一万八千ぐらいです。\n\nそれでああいった催し物で今度の浮世絵展は三越始まって以来初めてだそうです。\n\nとても見られないです。よくもあれだけの良い物があんなに数多く集まったものだということを一番感心しているのですが、ところがあれだけ集まるのに正味としたら半年でしょう。\n\n半年でバタバタと集まって、値段も割合安いのです。版画よりも安いのです。実際おもしろいものです。\n\nというのは、版画の方は世界的に知れ渡っています。ところが肉筆の方はあんまり知らなかったのです。\n\nいつも言うとおり、あれは外国から発見されて日本人がまねしたという形です。\n\n外国が発見したのは、浮世絵というのは版画からです。外人はよく知っているから尊んだわけです。\n\n肉筆というのはあんまり世の中に出なかったから、明治時代に外人が来朝しても見る機会がなかった。\n\nそれで版画が浮世絵と思ってしまったわけです。そこがこっちの狙いどころです。\n\n私は、版画より肉筆の方がずっと値打ちがあるのですから、それが安いということは、とんでもない話だというわけで、できるだけ買えという考えで買ったわけです。\n\nこのごろはほとんどなくなってしまってます。\n\nたまに持ってきてもまるで駄目で、買うような物はないのです。\n\n肉筆の「これは」と思うような物はみんなこっちに入っているわけです。\n\nそれだからしてかえって肉筆の方を見ないからして珍しくもあるし、実際値打ちもあるわけです。\n\nそこでよけい驚いたわけです。毎日新聞でも三越でも、非常なもので、期待以上なので驚いているそうです。\n\nあれでこっちの一番プラスになる点は「箱根美術館はメシヤ教がやっているのだ。どうもこれだけのことをするところを見ると、なかなか、ふつう新宗教ナンテ言って馬鹿にできない。\n\nとにかくこれだけのことをするのだから、よほど内容がしっかりしたものでなければならない。これは大いに見直す必要がある」というような印象を与えるだろうと思います。\n\nその点において、とにかく新宗教の中で傑出したものだという信用を高める点においては、大いに効果があると思うのです。\n\nあんまり混むので、みんな見られないものですから、有料にした方が見良いという要求が随分あるのです。\n\nそれは分かりきった話ですが、あれはただ、あんな立派な物をたくさん見せるということが、いかに社会のために良いことをしているかということになりますから、今後はどうか知りませんが、最初は人のやらないような、世の中のために良いことをするというわけで\n\n「ただでこんな結構な物を見せてくれる、ありがたい」という、そういうことが社会的に非常に良い影響を与えると思います。\n\nそれで、わずかの間にそういったことができるということは、無論神様が自由自在にやっているのですから、人間業ではないのです。\n\n第一、人間業とすればアンナ良い物がそう無造作に集まるものではないです。\n\nあれはなかなか集まる物ではないのです。\n\nそれがおもしろいように集まってしまうのです。\n\nあれらはなにかというと、無論、作者なり持ち主なりが、つまりメシヤ教の御用をして、御用をしたために自分が救われるというのが根本なのですから、霊界でそういう霊が大いに活動する、そのためにトントン拍子に集まったというわけです。\n\nそういうようなわけで、霊界においてもだんだん、メシヤ教というものが霊界の霊に知れてきたのです。\n\nだからドンドン集まってきているのです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年4月17日"
    },
    {
      "title_idx": 17,
      "title": "地上天国の宣伝効果　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "米国新聞記者の反応 （昭和28年12月26日）",
      "publication_title_ptbr": "",
      "content": "「この間ＮＨＫの英語放送の主任をしているグリリという人が来て、書くつもりで見に来たのですが、\n\nあまりに規模が大きいのとすばらしいので書けない、だから批評を書くのを止めた、ただ現場を見ろということだけは書く、と言ってました。\n\nそれで放送協会の会長の古垣という人が熱海にいるそうですが、始終親しくしているので、\n\nこの間行って、熱海に岡田という日本では珍しい立派な人がいるのをあなたは知っているかと言うと、知っている。\n\nではなぜラジオで紹介しないか、変なアラばかり見つけて、なぜこういうことを放送しないかと言ったところが、なんとか考えるから待ってくれと言っていたそうです。\n\nだから来るかもしれないと言ってました。\n\nそれから、外務大臣が会いに来ていろいろ感謝の意を表して、今後のいろいろな計画とかを聞き、とにかく外務大臣が大いに関心を持つものだが、\n\nそういうことはありませんかと言うから、ぜんぜんそういうことはないと言ったのですが、そういう話がありました。\n\nまたその人の奥さんというのが偉いのです。奥さんは「ニホン・タイムズ」の記者をしているのですが、実に観察が鋭いのです。\n\n私がアメリカの人はすばらしいと言って褒めたところが、日本の新聞記者はどうかという話が出て、\n\n日本の新聞記者とすれば「メシヤ教のやつは新宗教で新しいくせに、よくこれだけ儲けやがったな」「実に金儲けがうまい」と、そのくらいなものだと言ったら驚いてました。\n\nつまりアメリカの人は、大きなものを大きな目で見るからよく分かるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月26日"
    },
    {
      "title_idx": 17,
      "title": "地上天国の宣伝効果　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "地上天国のひな型は世界の注目を引く （昭和29年1月3日）",
      "publication_title_ptbr": "",
      "content": "「それから熱海の地上天国もだんだんできてきましたが、\n\nメシヤ会館と水晶殿は秋として、美術館はそれができてからかかろうと思ってます。\n\n来年はできあがるだろうと思ってます。\n\nこの美術館は、箱根の倍以上になります。\n\nそしてすべてが箱根で経験しましたからーあれは初め見本に造るということになってましたがー今度はいろいろな点もよく分かりました。\n\n今度は大いに充実した、新しい、とにかくアッとするような物をこしらえるつもりです。\n\nそれで、箱根美術館だけでさえ、近ごろアメリカやヨーロッパの人たちにもだいぶ知れてきて、\n\n現についこの間フランスの大使とポルトガルの公使が、ぜひ見たいと言ってきたのですが、とにかく閉館中で無理だからと言って断りましたが、\n\nそういうようなわけで、外人間にだいぶ知れてきたのです。\n\nそれで、熱海ができたらいっそう注目されることになります。\n\nおそらく世界的の話題に上るだろうと思ってます。\n\nそれらのことを考えると、とにかく神様の早さというのは驚くべきものです。\n\n去年来たアメリカの新聞記者でエリス・グリリという人は、美術評論家でなかなか有名だそうで、\n\n世界中の美術館を見て、箱根美術館と比べてみると、イタリアのヴァチカン宮殿は、宗教的で美術館になっているので、その点はちょうどメシヤ教に似てます。\n\nそれからフランスのルーヴルと、箱根美術館の、この三つが見た感じがだいたい同じようだというのです。\n\nそれで私は驚いたのです。ヴァチカンとかルーヴルというのは世界的に有名なたいしたものなのです。\n\nそれと箱根美術館が同じレベルに見られるということは、随分たいしたものだと思ったのです。\n\nただ箱根美術館の特長は、美術館に入って美術品を見ながら、窓の外を見ると遠くに山が見える。\n\nだから自然美と人工美とであり、また庭はいろんな草木や岩の、自然のものを人間の芸術で巧みに表現したという特長は他では見られないと言って褒めました。\n\nその後主人公が来ましたが、この人はＮＨＫの英語放送の主任ですが、\n\nその人は熱海の地上天国を見て、「実は書くつもりだったが、あまりに雄大なので書けない。しようがないから実地を見よということだけ書くつもりだ」と言って、そのくらい驚いてました。\n\nその人が言うには、この間も話したとおり、日本を東西に分けて西の京都、奈良が、古い、西における文化都市だ。\n\nそうすると箱根、熱海がすっかりできあがると、東における文化都市ということになる。\n\nしかも箱根、熱海は一時間で行ける、というくらいに接近しているということは非常に珍しい。\n\nそういうようなことを言って絶賛してました。\n\nですから熱海の地上天国ができあがると、とにかく世界の注目を引くことになると思います。\n\n勿論日本でも今更のようにびっくりして「メシヤ教のやつはなかなかなものだ。\n\n今まで馬鹿にしていたが、そうでもない。随分うまく儲けやがった」と言うかもしれません。\n\nなんでもよいから、とにかく、「ふつういろんな新宗教とは違う」「だいたい岡田という奴はあんがい腕のある奴だ」というようなことになり、\n\n一つの「岡田を研究する必要がある」というような空気になりやしないかと思います。\n\n岡田研究ということがいずれ出ます。\n\nそうすると、「まず奴を研究するには、奴の著書を一通り見なければならない」というので、\n\nそうなるとみんなで大いにメシヤ教の本を読むということになり、\n\nそうすると医学や自然栽培のこと、だいたい医学ですが、そういうことがとにかくなんとなく分かってきますから、\n\nそこで「栄光」も「地上天国」なども、一つとって読もうということになり、これが大変なよいことなので、神様は随分うまくやられると思ってます。  \n　\n\nこの地上天国とか美術館というものは・・・安ッポイ言い方ですが、客呼びです。\n\nそうして、それによって本当のものを読ませる、頭に入れるというような政策を神様はとられたわけです。\n\nそういうようなわけで、「これだけのすばらしいものが短期間にできるということは、大変な金がいる。そういうような金がどうして集まったか」というと、\n\n「それは命がないような難病が治されるから、感謝のあまりどうしても金をあげる、そういう金が集まってこれだけのものができたのだから、\n\nいかにすばらしく病気が治るかということが分かるではないか」というように書きますから、\n\n「なるほど確かに病気が治るに違いない」というその一つの理由になります。\n\nそういうようなわけで、箱根は規模が小さいが、熱海は規模が大きいのと、すべての点において世界中をアッとさせるような価値があるわけです。\n\nというのは、日本で言えば京都や奈良ほど広くはなく、狭くはあるが、鉛と金・・・と言ってはあまりに酷いが・・・銀と金くらいの差があり、\n\nこっちは今までにない、今まで想像もつかないような物を造るのですから、そこに魅力があるわけです。\n\nそれから日光は確かにたいしたものですが、外国の人はあんまり注目しないのです。\n\nまた日本でも、どっちかというと大衆向けです。\n\n芸術眼ではあまり価値がないわけです。\n\nただ金をかけて立派に造ったというだけです。\n\nですからどうしても奈良、京都と箱根、熱海ということになるわけです。\n\nところが奈良、京都は千年以上たってます。\n\n京都は平安朝からですから八百年ぐらいたってます。\n\nまたヴァチカンにしても、ローマ時代にさかんになったのですから、とにかく中世紀以前ですから千年に近いです。\n\n東洋では支那の北京〔紫禁〕城ですが、これも立派には違いないですー私は写真で見ましたが、紫禁城の全般を写した厚い大きな本があり、よくできてます。\n\n建物は非常に立派なものですが、庭園がないのです。\n\nほとんど木がないと言ってもよいです。\n\nいずれ私がそこを経営するようなことになるでしょうから、そうしたらウンと木を植えるつもりですーそれも何百年とたってます。\n\nところが箱根、熱海の地上天国は、まず十年でしょう。\n\n本当に始めたのは、終戦の明くる年の昭和二十一年ごろですから、再来年になってちょうど十年です。\n\nそのころには充分完成しますから、そうすると人間が千年かかったものを、こっちは十年でできるとすると、そのスピードは実に驚くべきものです。\n\nそういうわけで、つまり神様の経綸の早さというものには驚きます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年1月3日"
    },
    {
      "title_idx": 17,
      "title": "地上天国の宣伝効果　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "地上天国のひな型と見物人の関係 （昭和29年2月4日）",
      "publication_title_ptbr": "",
      "content": "「地上天国は、芸術が救いの一つの大きな役目をするわけですが、\n\nそれはどういうわけかと言うと、地上天国ができますと、それは見物人がたいへんです。\n\n少なくとも日本人の半分以上は見に来るでしょう。\n\nこの間のアメリカの新聞記者のグリリという人と、もう一人は名前は忘れましたがー観光事業の方を専門にしている人ですー\n\nこの人たちの話では「アメリカに来ればどうしてもナイアガラの瀑布（ばくふ）を見なければならない。\n\nそれと同じように、日本に来れば熱海の地上天国を見なければならないということになる。\n\n岡田さんはそれほどには思っていないだろうけれども、確かに僕はそう断言する」と言っているそうです。\n\nところが、私はそれ以上に思っているくらいです。  \n　\n\nそうするとみんな見物に来ますが、その見物に来た人は、霊的にはちゃんと神様の方に結びつけられてしまうのです。\n\nそうしておいて、結びついた人の中にもいろいろな人がありますからー結びついた人は因縁のある人ですが、\n\n因縁のある人の中にも上中下があるわけですからーつまり結びついた人は救われる候補者になったわけです。\n\n選挙民の投票の札をもらったようなわけで、政治に対する容喙権（ようかいけん）を得たわけです。\n\nところが、なにしろ長い間に穢されてますから、その資格に落第する人があります。\n\nだからみんながみんな救われるわけではないが、まずある数は救われるわけです。\n\nですから、要するに地上天国というのは、神様のメンタルテストみたいなものです。\n\nそうして救われる人と救われない人との立て分けという意味もあるし、それからまた見に来た人は、みんなそこである程度霊は浄められますから、そこで救われる資格に、一つの印をつけられるわけです。\n\nだから神様はどうしても見なければならないような物を造られて、そうしてそういう方法をとられるということは、実にうまいと思います。\n\nこれが、宣伝ビラとか講演とかいろいろなものもあるのですが、一ぺんに多くの人を寄せたり、知らせたりするということは、とうていできるものではないです。\n\nこういうすばらしい、見なければならないような物を造るということは、実になんとも言えない巧妙な方法です。\n\nそう長くかかってもしようがないから、三年や五年の間に何千万人も来るだろうと思ってます。\n\nそれほど評判になるわけです。\n\nそれで、とにかくこれは、アメリカの新聞記者も言ってますが、今世界で私のやっている仕事ぐらいの大規模な有意義なことをやっている人はない、と言ってます。\n\nこれは私は予期したとおりですが、とにかくアメリカの人がそれだけ認める、発見したということは偉いと思います。\n\nそれはとうてい日本人などは足下にも寄りつけません。\n\nそれで非常に期待して、できたら大いに世界的に宣伝するということを言っているのです。\n\nだから大いに張り合いがあるわけです。\n\nけれども、神様の方から言うと、なんでもない話で、着々とそういう品物を造られているわけなのです。\n\n今行ってみても、かなり大規模にすばらしいのですが、私の設計ではこれからまだまだずっと変わります。\n\nそれはとうてい今見ただけでは想像がつかないくらいの立派なものになります。\n\nですから話したところで、ちょっと想像がつかないから、話をしてもしようがないです。\n\nこの間もグリリさんがどこかの大使館に行って話したそうですが、そういうのはぜひ研究したいというようなことを聞いたそうです。\n\n「私はなにも言わない、とにかく行ってみることだ、それよりほかに言う必要はない」と言っていたそうです。\n\nそういう具合で、まったく私としてもしゃべりようがないくらいなものです。\n\nなにしろ神様の計画は、まだまだとうてい想像がつかないくらいなもので、規模も大きいし、立派でもあります。  \n　\n\nそれで来年は美術館の建築にかかりますが、美術館は箱根とはぜんぜん違う様式です。\n\nだいたいはコルビュジエ式ですが、そのほかに中国風の所と日本風の所も取り入れることになると思います。\n\nこれはあんまりケバケバしくなくて、あんまり新しがらない、ごく落ちついた、西洋の中世的の気分、感覚を大いに取り入れる考えです。\n\nそうして無論三階建てですが、三階の特別室などは、とにかく日本美術としての代表的のような物を並べます。\n\nそれで、アメリカあたりの知名の士を随分連れてくるそうで、ロックフェラーなどにも話しているようです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年2月4日"
    },
    {
      "title_idx": 17,
      "title": "地上天国の宣伝効果　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "建設を進展せしめる主な要素 （昭和29年3月5日）",
      "publication_title_ptbr": "",
      "content": "「みんな始終見ているでしょうが、地上天国はだいたい予定どおりにできつつあります。\n\nこれも無論神様がやっているのですが、あそこに行く道路、つまり一番厄介なのは小田原、熱海間ですが、\n\nこの道路もだんだん方針が具体化し、実行にかかる形勢になってきました。\n\n最初は熱海、湯河原間を海岸の方を埋めて、そこにドライブ・ウェーみたいなものを作ることになって、ボツボツ始めているようですが、一番先にできるわけです。\n\nその道路が分かれて、ちょうど地上天国に行くような自動車道路ができることになりましょう。\n\nそうして次に湯河原、小田原間も順々にできることになってます。\n\n小田原、熱海間は今まで一時間ですが、半分の三十分で行くだろうと思います。\n\nそうすると東京から来るとして、東京の端の方からなら一時間半ですが、東京の真ん中辺からでも、優に二時間半で来られますから、日帰りで地上天国なり美術館を見に来られるわけです。  \n　  \nそうしたらよけいたいへんなことになるだろうと思います。\n\nそれで、この地上天国ができると、世間の人がいろいろ批判もするし考えもするでしょう。\n\n「どうしてわずかの間にあんなすばらしいものができたか」という疑問もあるし、それを聞きたがるということもあります。\n\nそうなったら、新聞記者だとかそういう者が随分聞きに来るだろうと思います。\n\nこれをもっと分かりやすくいうと、無論力ですが、だいたい一番は金力です。\n\nその次は胆力、度胸です。その次が智力です。この三つの力です。\n\nこれは人間的の考えでゆけば、そういうふうに見るのはあたりまえですが、こっちの方はその他に神力が入っているのです。\n\nその三つの力を働かせるその力が神力です。\n\nなるほど金の力と言ったところで、それを元から持っているわけではないし、\n\n政府事業やなにかではないので、つまりメシヤ教に献げる人がなくてはならない。\n\nそれをだれがやるかというと、神様がやるのです。\n\nそれから胆力でも、確信のない胆力を出しては失敗してしまいますが、確信があるということは、神様がそういう力を現わすのと、\n\nもう一つは、すべての条件が楽に無理がなく、そういうように進んで行くように神様がし向けるということと、\n\n熱海なら熱海という、ああいう風景を一目で見られるような、地形なり、石や木や、材料も、神様が前から用意してあるということです。\n\nそれから智力というと人間が考えるようなものですが、そういうことはないです。\n\n客観的に見れば智力ですが、私自身としては智力などはないのです。\n\nなぜと言って、考えることはないのですから・・・。\n\nただ、あそこに行けばパッパッと、浮かぶ、と言いますか、浮かぶということでもまだまわりくどい言い方です。\n\nヒョッと分かるのです。\n\nだから本当は智力でもないので、神力です。\n\nそういうような具合だからして、説明できない、要するに不可思議力です。\n\n観音様が言う妙智力です。不可思議力、妙智力と言うが、たしかに妙智力です。\n\nさもなければ短期間にあれだけのものができるわけはないのですから・・・。\n\nそう説明しても、だれでもなるほどと思うわけです。実際にあれを見れば、他に考えようはないです。\n\nまだまだ今でも想像もつかないようなものになります。\n\nそれで美術品も、神様は、ちょっと売り物に出ないような物を、チャンとこっちに入るような順序がついているのです。\n\n神様の計画というものは実にたいしたものです。\n\nそれと、霊界において、昔の立派な芸術家や、いろんな大名だとか、将軍だとか、そういう人たちの霊が非常に働いてます。\n\n立派な美術館にするために・・・。\n\nそれでその霊の奥にある産土の神様とか、八百万の神様でも高級な方の神様が、いろいろ指図したり力を貸してやってます。\n\nだからああいう美術館を作るのもーそれは生きた人間を使わなければならないがー\n\n私は、そういった現界の仕事をするのでも、私の背後にはいろんな神様、いろんな霊が大活動をしているのです。\n\nだから思いもつかないことがフッと来るようなことがありますが、「これは働いたな」と思います。\n\nその根本が分かれば、あたりまえのことで別に不思議はないのですが、ただ、できたものを見ると、わずかな間にどうしてこんなものがと思うのです。\n\n第一、道具屋とかそういうことに心得のあるものは、どうしてわずかの間に手に入ったのだろうと思いますが、霊界を知らないのですから無理はないです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月5日"
    }
  ]
}