{
  "source_file": "04_4.その他_01_明主様の御事跡.json",
  "part": 4,
  "total_parts": 10,
  "volume": "4.その他",
  "theme_name": "明主様の御事跡",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "明主様の前世は義経 （昭和26年10月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五日の特別御面会のとき、明主様はたびたび生まれ変わりになられ、それだけの使命と罪もあるんだからとございましたが・・・」\n\n**明主様の御垂示**  \n「そうです。」\n\n**信者の質問**  \n「明主様ほどの御方が、どのような罪が・・・」\n\n**明主様の御垂示**  \n「義経に生まれたときでもずいぶん人を殺したからね。\n\n神様は公平だからね。\n\n私だって、かえって普通の人より重いからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月8日"
    },
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "明主様の前世 （昭和23年9月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊は個性を持っているのに、再生した場合、前世のことを記憶していないのはなぜでしょうか。」\n\n**明主様御垂示**  \n「判らないほうがいいんですね。判ってはいけない。\n\n以前俺は何々だったと判ると障りになる。\n\nちょうど寿命が判ってはいけないのと同じです。\n\nつまりいつまでも生きてると思うから働けるのであり、あと何年何月で終わりと判ったら働けない。\n\n前世のことは魂そのものにも判らないのです。\n\nもし判れば「あいつは前世で俺の家来だった」ということになってしまう。\n\nただある霊覚を持ってくると判ることがあります。\n\n私も歴史上これは自分だと思われる人々がそうとうあります。\n\n私は天皇にもなったことがある。\n\nそれは応神天皇で、最初麹町で治療所を作ったとき「応神堂」と称した。\n\nまた尾形光琳、義経もそうです。\n\nたびたび生まれてますよ。\n\n光琳なんか好きで好きでしかたなく、美術をやっていたときはなんの気なしに光琳堂と称してました。\n\n尾形は岡田と通じてます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月28日"
    },
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "明主様の前世 （昭和24年12月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊は個性を持って輪廻転生すると聞いていますが、\n\n現世の人々の大部分に自分の霊の歴史がまったく分からないのはいかなるわけでしょうか。」\n\n**明主様の御垂示**  \n「判らぬほうがよい。判ってはいけない。判ると障りになる。\n\n例えば人間が自分の寿命が判るとすれば働く気がなくなる。\n\nいつまでも生きるつもりだから活動ができるのである。\n\nまた前生で自分の家来だったものに現世においてはその下に使われてるような場合、馬鹿馬鹿しくなる。\n\n故にその人の前生は判らぬよう神様が造られたのである。\n\nしかしぜんぜん判らぬこともない。\n\n特殊の使命をもった人にして判るのである。\n\n前生におけることがなにかの形で現われるものである。\n\n私は応神天皇、光明皇后、聖徳太子、画家の光琳、源義経などに生まれたのである。\n\nおもしろいことは右の因縁で最初麹町へ治療所を出したときは応神堂と名づけたし、\n\n以前　小間物屋を始めたときは光琳堂と名づけた。\n\n右いずれもそのときはなんにも知らなかったが自然そういう名が浮かんだのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "明主様の前世は女性 （昭和26年10月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「腋臭（わきが）につきまして、未信者が腋臭を手術して、臭いは取れましたが、\n\nその後　痔が悪くなり、いま苦しんでおりますが、腋臭の原因はなんでございましょうか」\n\n**明主様御垂示**  \n「獣の血なんです。\n\n前の世に獣だったのが、人間に生まれ変わってきたのです。\n\n腋臭というのは、獣の臭いと同じで、動物園に行ったみたいです。\n\n血でなく、血の精が出るんです。\n\nここ（腋）を止めるから、出所がなくなって下にいったんですね。」\n\n**信者の質問**  \n「浄霊の箇所は局部だけでよろしいでしょうか」\n\n**明主様御垂示**  \n「局部で良いです。そこに血の精が寄っているんだからね。知らないからですね。\n\nこういう点もある。腋臭は西洋人が多いですが、獣の生まれ変わったのではない。\n\n肉食するから、その血が混じる。それで臭うんです。\n\n私なんかは、前の世は・・・人間ですが・・・女だった。\n\nだから、毛むくじゃらじゃないです。\n\n女の手のようでしょう。\n\n以前に、女中なんかと較べて、私のほうがきれいだった。\n\nだから、体が毛むくじゃらでないですね。\n\nきれいです。それで、前の世に女だったことが分かるのです。」\n\n**信者の質問**  \n「明主様が前世とおっしゃるのは、すぐの前世でございましょうか。それとも前々世でございますか」\n\n**明主様御垂示**  \n「すぐ前です。」\n\n**信者の質問**  \n「では、義経とその間に・・・」\n\n**明主様御垂示**  \n「いくども生まれ変わっているからね。」\n\n**信者の質問**  \n「御神書を拝読させていただきますと、霊界に長くいたほど良いとあります。\n\n**明主様御垂示**  \n「いやいや、しかし前世の罪があったから、ずいぶん苦しみましたよ。\n\n普通の人より罪があったからよけいに苦しみます。\n\n神様は公平ですからね。\n\nむしろ、上の御魂ほど浄化が強いですよ。\n\nお咎めがひどいですからね。\n\nただ、いくども生まれ変わってくるというのが一番良いですね。\n\n先祖が古いほどね。\n\n私なんかは本当の大和民族ですからね。\n\n大和民族の宗家みたいなものだからね。\n\n約三千年くらい下積みになっていた。」\n\n**信者の質問**  \n「女ばかりに生まれてくるというのは罪が多いのでございましょうか」\n\n**明主様御垂示**  \n「そんな者はないでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "明主様は変性女子 （昭和24年1月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「変性男子、変性女子についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「男が女に生まれると変性男子（へんじょうなんし）で、女が男になるのが変性女子（へんじょうにょし）です。\n\nいくども女に生まれていた人が、急に男に生まれると女らしい男になるのでよく判ります。\n\nしかし変性することはいいことです。\n\n男の強い性格と女の柔（やさ）しい性格が混り合うので性格が片寄らなくなるのです。\n\nよく鬼将軍なんていうのがいますがそういう人は女性らしい、柔しいところがないからよくないですね。\n\n私も変性女子です。\n\n第一体に毛がない、女みたいなところがある、まあ女々しいんですね。\n\n釈迦も変性女子で女が勝ってます、だから独身で通したんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月18日"
    },
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "明主様御降誕の日 （昭和23年10月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大先生様（註　明主様のこと）の御生誕遊ばされた十二月二十三日に、いまの皇太子殿下もお生まれですが、\n\nなにか御因縁がおありのように拝察いたしますがいかがでしょうか。」\n\n**明主様御垂示**  \n「私も不思議な因縁があると思ってます。\n\n十二月二十二日は冬至で二十三日から春分になる。\n\n本当はそうです。\n\nそれがどうしたわけか忘れましたが一週間延びて元旦になったのです。\n\n私の歌の名は「明麿」だが、あれは皇太子殿下の「明仁」というお名前をいただいてつけたのです。\n\n最初治療所を開業したのは昭和九年五月一日ですが、一週間前の四月二十三日にそこへ越した。\n\nそのとき新聞屋が来て新聞を買ってくれと言ったが断ったところ、皇太子様のお写真だけおいて行った。\n\nで、その新聞をとることにしたが、御誕生四カ月目のお写真をいただいて不思議に思いました。\n\n近所の古道具屋で額を買って来たらピタリと合った。\n\nこれがいま宝山荘にありますよ。\n\nなにか御因縁があるようですがいまに具体的に表われることと思いますがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月28日"
    },
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "明主様御生誕日の意味 （昭和24年8月30日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生まれ年、生まれ月が人間の運勢、性格に影響があるのはいかなる関係でしょうか。」\n\n**明主様御垂示**  \n「人間には気がつかぬがあらゆるものに変化がある。\n\nその年の気を受けるという。\n\n気候でも春夏秋冬あり、一カ月間にしても雨が多かったり天気が多かったりし、日によってもそれぞれ違う。\n\n霊的にそのときの気を受けるというわけで、ついでにほかのことも話してみよう。\n\n私は十二月二十三日に生まれた。\n\n本来二十二日は冬至で春分は二十三日が本当である。\n\n二十二日は最も日の短いときだ。いまの皇太子も同じ日に生まれられた。\n\nしかしこういうことはきっちり定まったものでなく、ある程度の影響を受けるのである。\n\nこの意味においてなんの年生まれはどうだとかいうことはある程度当たる。\n\n私は午の年の午の月の一白に生まれたというので、将来人の頭になるということを言われたが、これは当たっていると思う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月30日発行"
    },
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "明主様と皇太子の生誕日の同一であること （昭和26年5月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「皇太子殿下の誕生日は十二月二十三日で、明主様と同じになりますが、霊的に意味がございましょうか」\n\n**明主様御垂示**  \n「昭和八年十二月二十三日に初めて誕生祝いをしたが、その朝皇太子殿下が生まれた。\n\n私は意味があると思って、それから歌の本に明磨と書いた。\n\n非常に関係があるということは言えるが、将来どうなるということはちょっと言えない。\n\nいずれ、天皇に対して非常に、私が助けるという時期がくるでしょうね。\n\nそのときに皇太子殿下が近づけるわけです。\n\nそのときは天皇という地位は、もう駄目だろうがね。\n\nそれで・・・良くして差し上げるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年5月1日"
    },
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "明主様と皇太子の生誕日は同じ （昭和28年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「明主様は八日にお立ちになられますが、皇太子殿下は八日にお帰りになりますが」\n\n**明主様御垂示**  \n「皇太子殿下は霊的には私と非常に関係があります。将来私がいろんなことを教えるようになるでしょう。そういう時期が来ます。\n\nやっぱり誕生日が同じで十二月二十三日ですから。\n\n農業の話ばかりになりましたが、質問があったらどうぞ。」\n\n---\n\n明主様の白痣は日本国の形\n**信者の質問**  \n「白なまずの原因について御教示下さい。」\n\n**明主様御垂示**  \n「白なまずは私も判らぬ。健康にも関係はないからそう知る必要はないと思う。私の白痣は日本の国のような形をしている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年11月1日"
    },
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "明主様は個別の御守護願の内容を知らない （昭和24年4月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「例えば、大先生様（註　明主様のこと）に御守護をお願いする場合、大先生様の御頭脳にはそのお願い事がお判りにならないわけでございましょうか。」\n\n**明主様御垂示**  \n「私のことですか。ええ、私には判りませんよ。\n\nいちいち判ったら忙しくてたいへんですよ。\n\nそれから霊界にも私の信者がたくさんいてね、私にお願い事をしても、その信者がたいてい片付けてしまうんですよ。\n\nそれからその人の守護神が働きますしね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月23日"
    },
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "散花結実の御落款 （昭和26年5月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「散花結実の御額の御落款には、明位となっておりますが、何か意味がございましょうか」\n\n**明主様御垂示**  \n「別に、どういうということはない。ああいうのもあるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年5月1日"
    },
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "大衆に対しても明主様の御尊称を用いるべき （昭和26年9月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「明主様を知らない一般大衆の場合に、明主様の御名を申し上げるときはなんと申したらよろしいでしょうか」\n\n**明主様御垂示**  \n「明主様で良い。」\n\n**信者の質問**  \n「一回や二回ではのみ込めない場合がありますので」\n\n**明主様御垂示**  \n「一回でのみ込めますよ。\n\nただ、以前に大先生と言われた時分に、頭にこびりついた人は少しはあるが・・・明主様で良いですね。\n\n岡田先生では変だしね。岡田先生というのは世間ではたくさんいるからね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 2,
      "title": "明主様の御執筆",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "御論文の御執筆 （昭和27年12月1日）",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「私は始終論文を書いてますが、最初の「光」新聞時代にＫともう一人いましたが、\n\n普通は三十号くらいでたいてい行き詰ってしまうが、\n\n種が尽きないであとが出るのは珍しいと言ってましたが、\n\nそのときが五十号で今は百八十四号です。あとからいくらでも出るのです。\n\nそれは何かと言うと、あんまり世間の人が欠点だらけなのでいくらでも出るのです。\n\nだからいかがに間違っていることが多いかということが分かるのです。」\n\n**信者の質問**  \n「お書きなさいます場合に、その主題をお考え遊ばされるのでございますか。」\n\n**明主様御垂示**  \n「考えるどころではなく、後から後から出てきて困るのです。\n\nだから考えるということはありません。\n\n造営の場合でも、こうしようああしよう、どうしたら良いか、ということもほとんど考えることはありません。\n\nただそういう時期がくるとパッと頭に出てくるのです。\n\nだから「地上天国」に行くと、ここをああするこうするということが瞬間的に頭に出てくるのです。\n\nそれでちょっと考えて分からなければやめてしまうのです。\n\nそれは実に早いです。\n\nもっか頭の中には会館ができて、そこの幕の模様までちゃんとできているのです。\n\nただ時期によって、ここをどうしようかと思って考えが出ないときはそのままにしておくと、時期がくるとパッと浮ぶのです。」\n\n---\n\n専従者の寄稿　「文豪教主」　　Ｋ・Ｋ生　（昭和25年4月1日発行）\n\n自観教祖の妙智力　作家も驚くほどの筆力\n\n「むかしから一宗の開祖たる人はもちろん文筆において非凡な技能をもっていたことはいうまでもないが、\n\nしかしわれわれの知識範囲内では岡田自観教主ほどの筆力とその豊富な文才を有している宗教家を見たことも、また聞いたこともない、\n\nこんにち日本人にもよく親しまれているキリストの聖書にしてもマタイ、マルコ、ルカ、ヨハネ、パウロというようなイエス側近の聖者多数によってつくられたものであることは既に承知の通りである、\n\n仏教では経文というような概念的なもので用を足しているからそこにむずかしい経綸など必要はない、\n\n強いてこれを理論づけているのは「御説教」である、もっとも近来の新宗教のうち一つ二つは非常に宏遠な理想を説いているが、\n\nこれも結論へゆくとボケてしまう、それはあまりにも哲学的でありすぎ社会の現実相から遊離遁走しているからである、\n\nかつて一世を風靡した大本教の所説も最後には世に容れられないものとなった、出口王仁三郎という人もなかなか文才があったようで、相当の文献を残しているが、\n\nしかしその文字は後世まで人間社会の機微をとらえるに至らなかったようだ、\n\nそれに引き換え、いく多の変遷はあったが、ながい道程を歩いてきた本教ほど文運さかんなるものは他に類例をみない、\n\nこの文運つきないところに本教の著しい特徴があるのだが衰えることなき筆勢はすべて自観教祖の筆一本にかかってきたことを改めて考えてみた人があるだらうか、\n\nなんというながいあいだの筆の闘いだったろう、三十八才、天の使命を知って信仰生活に入り、\n\nこんにちまでおよそ三十年、一日として筆を擱くことをしなかったこの偉大な業績をたんに神技という言葉だけでは表現できぬものがある。\n\n私等のごとき浅学非才なものは自観教主の神秘性の片鱗さえ窺うに足りないが本紙「光」から「救世」への一年有余のホンの短い時間において窺知したことだけでも、悉く驚異の二字につきるのである、\n\nいま本紙の編集業務にたずさわっている人達はいずれも東京三大新聞のどれかに育ってきたいわば生粋のジャーナリストであり、\n\nそれ相当にペンにおいては自信をもっている連中だが、いかにせん、本紙に関してのみはその自信はどうやらおかしくなってきたらしい、\n\nというのは、折角、新聞をつくるのだから、それぞれの抱負や経綸を大いに紙面に躍如たらしめたいところであるが、\n\n自観教主の原稿が熱海から送られてきて、それを整理しているうちに、じぷん達のかんがえていることが、さらに美しく、そして深く言及され、説きつくされて、全くこちらのかんがえなど寸分も入り込む余地がないのである、\n\nいつも「またシテやられた」と勢いこんだペンを机上に抛つより術がない、まことにこの嘆声がもう一年以上もつづけられてきた、\n\n大新聞記者の面子も、自惚も、教主の一片の原稿でこなごなになって無残にも「クヅ籠」へ顛落するの悲運を喞（かこ）っておることをはじめて告白する苦衷は\n\n若者諸君にはわかって貰えると思う、こんなことを書いたらあとで私が当の本人から叱られるかもしれないが、\n\n先般本紙に連載された作家岩崎栄氏のお同いロマンス「二人袴」のお答えを教主にお願いしたところ、\n\nある程度のテーマだけ頂き「あとは作者において然るべき結論を与えた方がおもしろからん」というお話、\n\nそこで作者においてそのテーマにもとづき適当にお答えをものして、こちらは自信満々校正刷りを御覧にいれたら、\n\n予期に反し、その答えは教主の意図とだいぶ相違し、ついに自ら御答えを原稿にされた、それが例の「教主御答え」である、\n\nそれはよいとしても、岩崎氏は作家である、面目問題もあるがところが\n\n当の岩崎氏が、そのお答え原稿をみて「こりゃ、シテやられた」と嘆声しばし、そして曰く「いや、教主は大なる小説家でもある」\n\n教主の多角牲はいまさら論するに当らないが「信仰雑話」やその他数十篇にわたろうという自観叢書のうちの信仰問題はとうてい最近の宗教家の匹敵するところではないが、\n\nしかし政治、経済、芸術、教育、美術等々、人事百般にわたる造けいの深さにはなん人も舌を巻いている、\n\nずいぷん政治家や財界人が教主の門をたたくが、誰一人、その所論に感服せぬものはないときく、それらの該博な感懐が玲瓏泉の如く大文章となって湧き出てくるのであるが、\n\nそれにしても、この一年間、毎号本紙の大部分のスペースをかざった硬、軟とりどりの言説は近世宗教史上に一エポックを画したものといえよう、\n\nむずかしい理論はもちろん必要としないが、しかし理論的な基礎の上に立たねば砂上の楼閣にひとしい、本教の論理は神示による教主の論理で一さいが組み立てられ、推進されてゆく、\n\nしかも、架空の論議などに道草などくっていないところに、また幽玄にして、絶対的な本教の性格が顕揚されているのである、\n\nわが国でも傑出Lた文豪はないでもなかったが、その多くはたんなる芸術的な雰囲気のなかに生きてきたにすぎない、\n\n教主の場合は人類救済の大業か行いつゝ、なおかつ大芸術を創造しつゝある、\n\nそしてその芸術のなかには生命が躍動している、救世文豪教主というもけっして過言ではない、\n\nそれは号をおうこと六十回に近い本紙の大記事、そして雑誌「地上天国」その他の出版物をみただけでも即座に諒解でき得よう、\n\nなんぴとも為し得ぬ仕事を成しとげるところに神人同一の教主の特異性があるのであり、こんごともその面目は一だんと光彩を放つであろう。」\n\n---\n\n専従者の寄稿　「御側に拝す明主様」　　ＹＫ　（昭和28年10月7日発行）\n\n「私達が身魂を向上させて頂く上において、片時も離す事の出来ない栄光新聞も、昭和二十四年三月創刊以来已に二百三十号を数えますが、\n\nその間一回とて欠刊、遅滞もなく、極めてスムースにお運び遊ばす御模様について、少しお伝えさせて頂きます。\n\nいつかも御伝えさせて頂きましたように、明主様の御日常はまことに多方面に渉らせられますが、\n\nその御多端な中でホンの片手間にお片付け遊ばす事は、全く驚嘆の一語につきます。\n\n一口に新聞編集といってもそれが発刊される迄の苦労というものは、直接その掌に当っていない者には想像もつかないと思います。\n\nかつて私は御布教に携わっていた時代、地方の十人位で経営している小さな旬刊新聞社に広告係として勤めていた友人と雑談した事がありましたが、\n\n彼はその新聞社に入社する前にも、他の雑誌社か印刷屋か忘れましたが、編集係をしていた事を知っていたので、何故編集の方へ廻して貰わないのかと訊ねたところ、\n\n彼がいうには「勿論自分も編集の方の仕事がしたいんだが、何しろこういう小新聞では、広告の注文をウンと取らないと新聞社として成立たないし第一記事が足りなくて紙面に穴が穿き半年も続かない」といっておりました。\n\n私もその時はそんなものかなー位に思っておりましたが、今こうして新聞編集のお手伝をさせて頂いておりますと成程と思う節があります。\n\n私達が日々手にしている日刊新聞にしても、紙面の三割位は広告写真等で埋められているのをみてもお分りと思います。\n\nその上広告の大部分が明主様が日夜その迷信打破に最も力をお注ぎしておられる薬の広告で占められているのをみると暗澹として、長大息を禁じ得ないものがあります。\n\nそれに比べて栄光紙の如きは勿論他の新聞とは性質は違いましょうが殆んど記事で満載されており、なお載せ切れなくて嬉しい悲鳴を上げている程です。\n\nその上明主様御論説の内容に至っては政治、経済、教育、芸術、時局寸感等々、人事百般に渉って極めて無造作に誰にも理解されるよう平易を旨とされ、\n\nそのヴァラエティーに富んだ編集を、御多繁な中にお一人でなされるのですから、ただただ驚嘆あるばかりでございます。\n\nしかも明主様には出来るだけ多く掲戟せよとの御趣旨から、Ａ第一面の栄光という題字を少さくなさったり、枠などもギリギリ一杯に広げげられた程のお気の配らせ方です。\n\n恐らくこれ程充実した新聞は古今に例をみないと思います。\n\nそれが連綿として四年間一回の欠刊なく続いているのですから、この事だけでも大変なお仕事であり世間からみれば立派な大企業だと思います。\n\nこれ等栄光の御原稿の御口述は大抵夜半十二時半前後よりおやり遊ばしますが、勿論毎夜おやりになる訳ではありませんが、それであって原稿が余ってしようがないと時たまお漏らし遊ばす程です。\n\nまず一時間も御口述されれば十二、三枚もおかきになられますがその早さと申したら立板に水という形容がピッタリ致します。\n\n私も最初一の頃は筆記させて頂くのに随分戸迷いました。\n\n時には新宗教新聞とか雑誌社等の依頼によって、御願い申し上げる事がありますが、これなどは中々面倒で、先方から枚数や標題まで指名して参りますが、\n\nこんなものでもいともお気軽に、「アアそうか、じゃかこう」などと簡単に仰言られ決して御苦渋の色は拝されず、如何にも楽しそうにその場ですぐ御口述遊ばす事もあります。\n\n又最近御発刊遊ばされた「アメリカを救う」とか、「救世教奇蹟集」又目下御執筆中の不朽のバイブル、「医学革命の書」などの御著述ですら、\n\n夜分あるいは日中でも、僅か一時間ソコソコの短時間にて、アノような原爆的御文筆を御完成遊ばされるので、決して長時間お続けにはなられません。\n\nお気の向いた時におやりになる程度です。よく著述家が一室に閉じ籠り、寝食を忘れて没頭しているのに比して何と大きな違いでありましょうか。\n\n夜分御口述なき場合は、信者さんからの感謝報告文をお読み申し上げますが、特に最近は奇蹟顕著なものが多く、顕著なものは上段（これは栄光紙各面トップ）と御指名されますが十本中五本位、多い時は七、八本迄御指名になられ、\n\n次段以下に該当すべきものが足りなくなって、嬉しい悲鳴を上げております。\n\nかようにして発刊遊ばされた御神書が日本は愚か世界へ救世の光となって間配られるのを如何にお急ぎ遊ばしていられるかは御自ら初めてお目にかかられる人には必ずといっていい程、読むようにとお渡しになられるのでも分ります。\n\n全身これ救世あるのみの御気持がこの様な些細な事にもお気を配られていられるのであります。\n\n信仰の深浅は気配り心配りにあると御教え頂いておりますが、私達奉仕者も、救世の大業が悪なく進捗さるるよう万遺憾なきを期し以て聖慮を安んじ奉りなお一層邁進させて頂く事をお誓い申し合わせて\n\nこの世紀の大御業にお手伝出来る光栄を改めて明主様に感謝申し上げさせて頂きます。」\n\n[image1]: <>",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月1日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "芸 術 （昭和10年7月11日）",
      "publication_title_ptbr": "",
      "content": "「芸術をたのしむ心　此心こそ　人間として最も尊いものである。\n\nさうして　心の広さ　高さ　美しさ　純真さが　あらゆるものを　自然を　文字を通して表現するそれが真の詩歌であらう。」　（紫苑　第３号より）\n\n---\n\n讃歌集　序 文　（昭和23年7月1日発行）\n\n「人も知るごとく、日本には昔から独特の文藝として和歌がある。\n\nこの和歌なるものは不思議な力を有ってゐる。千言万語によっても言い表せない意味も僅か三十一文字で現し得る。\n\nしかもその人を動かす力に至っては予想外なるものがある。\n\nそれらによって私は時折浮かんだ感想や道歌や神歌等の中から自選集録したのがこの著である。\n\n私は歌人ではないから、あまり頭を捻らないで、あるがままを自然に詠んだものが多いのである。\n\nただ意を用いた点は判り易い事、品位を保つ事、言霊の美に意を注いだ事等である。　昭和二十三年七月　著者識」　（讃歌集より）\n\n---\n\n明麿近詠集　序 文　（昭和24年11月30日発行）\n\n「この歌集は、昭和十一年より最近までのもので、忙中の間折に触れ時に臨み、出づるがままの感想をものしたものである。\n\n故に神歌あり道歌あり舒情歌あり、舒景歌あり、多感多彩である私が経て来た信仰生活の一面が織込まれているのは勿論で、\n\n特に信仰人としては何物か心の糧を見出すであろう。\n\nこの書の数ある歌の中には、深き神秘を含むものもあるが、これは読む人の身魂次第に映るのであるから、\n\n一字一句も忽（ゆるが）せにせず心を罩（こ）めて読まれん事である。\n\n昭和二十四年十月　熱海の寓居にて　東山明麿」\n\n---\n\n山と水　はしがき　（昭和24年12月23日発行）\n\n「私は最近、古い文庫の中から見つけ出した中に、昭和六年から十年にかけて五年間に詠んだ千数百種の短歌が表われた。\n\n読んでみると、人の作品かと思わるる程に忘れている歌が大部分だ。\n\nしかしこのまま葬るには惜しい気がする。\n\nという訳で取捨選択すると共に幾分の添削もし歌集として今回出版することとなったのである。\n\n私は歌は本格的に習ったのではない。\n\nただ好きなため､昔から今日までの本を多少読んだくらいで、まず素人歌人といってもいい。\n\nところが万葉や古今調は、現代人にはあまりにも難解であり、といって現代調は新傾向に捉われすぎ、写実に走りすぎて品位に乏しい憾みがあると共に、\n\n言霊に於ても無関心なため、はなはだ玲瓏（れいろう）味をかいている等々で、どうも得心が出来ない。\n\nというような次第で、私は私としての個性を発揮したつもりであるから可否は読者の批判に任せるのである。\n\n昭和弐拾四年十月　熱海の寓居にて　明麿」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年7月11日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "歌集「山と水 （昭和25年5月6日発行）",
      "publication_title_ptbr": "",
      "content": "「いつも言う通り、信仰の目的は魂を磨き、心を清める事であるが、その方法としては三つある、\n\n一は、難行苦行や災害による苦しみと、二は善徳を積む事と、三は高い芸術によって魂を向上させる事とである、\n\n以上の中、最も簡単で、捷径（しょうけい）なのは高い芸術による感化である、\n\nしかも楽しみながら知らず知らずに磨けるのだから、これ程結構な事はあるまい。\n\nこの意味において、山と水の和歌を暇ある毎によむ事である、\n\nそれによって知らず識らず魂は向上する、\n\n魂が向上すれば智慧証覚が磨かれるから頭脳が明晰となり、信仰も楽に徹底する、\n\nそれというのも山と水の和歌ことごとくに真善美が盛り込まれているからである。\n\n以上のごとく、私の目的は、言霊の力によっても信仰を、進めんとするのである。」\n\n---\n\n係りのお知らせ　「御神書　山と水　お歌　礼金　１６００円」　（昭和26年9月8日）\n\n「この御神書は、家宝として末長く家に蔵してよいもので、子孫へのおみやげです。\n\nこの歌を常にあげてますと、邪神はつかぬのです。\n\n朗詠によし、ユーモアの内容もあり、明主様の歴史を知るうえにも、ぜひ、おすすめいたしたいものです。\n\nこの礼金は、建設資金（箱根強羅）美術館建設に役だたせていただくものだそうです。\n\n御希望の方は、部数に制限ありますことゆえ、申し込みは少々早めに、当会本部に願います。」\n\n---\n\n讃歌集　改訂版　はしがき　（昭和26年5月28日発行）\n\n「この讃歌集は、昭和二十三年八月出版したものを、今回改訂版として、新たに編集したものである。\n\nというのは、以前のは日本観音会当時著作したものであるから、世界メシヤ教となった今日では適切でない歌も多々あり、\n\n又以前の時は急いだ為、意に充たない点もあったので、今度は充分意を注いで、念入りに作ったものであるから、面目一新した訳である。\n\n日本には古くから、独特の文芸として和歌があった。\n\nこの和歌なるものは、不思議な力をもっていて、千言万語でも言い表わせない事を、僅か三十一文字で、よくその意を表現する事が出来、予想外に人を動かす力がある。\n\nそれらによって私は、時折詠んだ感想歌、道歌、神歌、抒情歌、叙景歌等の中から、自選集録して出来たのがこの著である。\n\n私は専門的歌人ではないから、巧拙などは余り意とせず、あるがままの、自然に感じたものを詠んだのであるが、\n\nただ意を用いた点は、誰でも判り易い事、品位の高い事、言霊の妙を発揮した事等で、\n\nこれを朝夕奉唱する事によって、自然によい影響を受け、信仰の深まるのは言う迄もない。\n\n昭和二十六年五月　著者識」\n\n---\n\n側近者の寄稿　「私の思い出　和歌」　　瓢箪　（昭和29年3月25日発行）\n\n「これも、明主様が御神示を御検討遊ばされていた頃の出来事の一つである。\n\n当時大本教では「神の国」という信徒の機関誌を発行しており、巻頭には出口教主の短歌を毎月掲載していたのであるが、\n\n丁度御神示の御口述を終えられた直後の頃の昭和二年二月か三月号の同誌上に、先生が発表されている三十数首の和歌を御覧になられて明主様は驚かれた。\n\nそれは一見殊更変った点も見出せぬ普通の歌ながら、その内面には明主様が神から示された神秘がありやかに秘示され、\n\nそれは詠者である出口先生としても神から思い浮かばせらるるままを和歌にされたものであって、\n\nというのは言霊の真髄をお別けになる御方は明主様以外未だ世に現われまさぬからでおる。\n\n言うまでもなくこれも明主様のために、御神示の裏付として示された奇しびな神業であったのである。\n\n和歌は誠に神秘な意味のあるものである。\n\n本教においては、礼拝の節必ず御讃歌を奉唱して心を高め天国の姿を表わす事になっているが、\n\n神様は特に和歌をお好みになり、またお詠みになる由であるが、美しい言霊と調によって人の心を和めつつ神智を恵まい給わるのはいかにも神の御心にふさわしい芸術である。\n\nまた上層天国においても言霊芸術は盛んに行われる由で、最も高級なる芸術である事が分る。\n\n和歌が日本独特のものであるのも大和民族の霊的地位を示すものであり、日本国本来の使命を語るものでもあろう。\n\n誠に円満清朗高雅優美な和歌の言霊は、平和的建設者である神のものであり、闘争的破壊者である邪神の低い頭脳にはその内意など全く解する事も出来ぬ。\n\n言うに言えぬ深い御神意は和歌が最も表現され易い点もあられようし、時期の関係や、和歌には無知な邪神の妨害に対する御配慮もあられたのではなかろうか。\n\n過去において、御歌によって御垂示賜わる事に無関心だったり理解力の薄い人は、大抵本教の真髄に不徹底のまま御救いを離れ、大き御蔭を戴き損ねる人をみたが、\n\n吾々は折にふれて賜わる御詠は特に心をひそめ繰返し繰返し拝読して、出来るだけ御神意を理解さして戴くようすべきであると思うのである。\n\nもっとも明主様の賜わる御垂示は悉く万金に替え難い宝であり、身魂のこの上なき糧ではあるが、御詠は特に至上の美味と芳香をゆたかに恵まれ給うたそれである筈である。\n\nまた和歌は千万言にも尽くし難い意味や、無量の感情を僅かに三十一文字によって最も強く和らかく美的に表現する高度の芸術でもある。\n\n御歌の理解も吾々の身魂の向上に伴なって深まる訳であろう。\n\n神様は高位に在すほど御言葉は簡明の御由である。\n\n昔、一を聞いて十を悟る身魂でないと神様の肝腎の御用は出来ぬとよく教えられたものだが、\n\n今も明主様は、吾々の遅鈍をお憐れみになり、巾着切のように鋭敏になれと御教え給わるが、\n\n十を聞いて十の理解もむつかしい吾々を御覧になれば、定めし虫の蠢きにも等しいものであろう。\n\n身魂磨きの要諦は智慧の力を養うにある。\n\n最高の神智をお揮いになられ、迷信世界を打切り新文明をお造りになる明主様の御仕事にお仕えする吾々は、少くとも簡明な言葉や、いささかな事象によって物の実体を把握したり、表現出来るほどになりたいものである。\n\n即ち真実を映して悠揚たる歌の心境である。この意味においても吾々は御浄霊によって頭脳の薬毒浄化と共に神智の御詠はいつでも思い出せるほどに拝読しておくべきだと思う。\n\nもし吾々が向上してあるレベルに達するなら、あえて恋愛に限らず、想念だけで言葉を用うる以上に意志の交換が出来るようになる事が信じられる。\n\n精神文明の大いに発達する昼間の世界の住民のレベルに入るなら誰しもそれほどに進化しうるのも不思議ではない。\n\nもっともそのような文明世界になれば、物質的にも科学が極微世界の発見によって飛躍的に進歩する結果、掌中に文字をかくだけで、遠隔地との談話交換も出来るようになるとは、いつか明主様からお伺いした事である。」\n\n---\n\n側近者の寄稿　「和歌雑記」　瓢箪　（昭和29年6月9日発行）\n\n「近代に至って和歌を短歌とよばれる様になり、叙景と叙情を主として歌われているようである。\n\n短歌とは思想の美的表現であり、文字によって描く絵画であって、短歌と絵画は霊体になっているといえよう。\n\n山と水\nそれは大自然の凡ゆる絵画美的要素を魂をふるわすような強い言霊美で描き出されているが、\n\nこの御歌の心をいずれは箱根熱海の御造園に立体化せんとの思召もあって、「山と水」と御命名になったのではないかとも思われる。\n\n私はこれを拝読する度に天国に遊ぶ快感に包まれ、夢よりも名画よりも強い美的感動に打たれて涙に胸のつまる事幾度かである。\n\n誠にこれこそ短歌芸術の紫微宮を示されたものであってその品格の高さ、和やかくも強い言霊美は真善美の極至と申し上ぐべきか、到底古今の歌聖のレベルを以て比する事は出来ぬ。\n\nそして現在我々は毎月の地上天国や大祭に賜わる御讃歌を拝誦すると一、二年前から一段と尊貴の趣きをまされたように感ずる。\n\nそれは何物も遮るものない高所に在して語らるる如く御歌となって垂れ給う神の御声のように拝せられ、そのお歌からも最高の神位に登らせられていることをはっきりと窺えるのである。\n\n最も理解さすに困難と思わるる事柄や、三界の真理神秘や迷蒙解決の鍵も誰人にも分りやすく、白光のような明るさで、しかも和やかな調で喝破されている。\n\n特に叙景の御歌に至ってはただ幽玄微妙の美しさという外はなく、未だ世にない最高の神智の輝きでなくて何であろう。\n\n言霊とその調は生命というべきであり、それによって初めて得もいえぬ味わいが澄み百万言にも勝る感動を与えるのである。\n\n調とは言わばリズムであり、このリズムこそ凡ゆる芸術の根本であり、凡ゆる一切の物の道でもある。\n\n和歌における調とは、季節の移り変る大自然の心をリズムとし、冬から春夏秋へと山形に歌うべきものであると御教え給わった事がある。\n\n近代の短歌においては、肝腎な言霊や調を全く無視されて技巧のみに重きをおかれているかのように思われ心動かされるものが少い。\n\n特に大家の作などには殊更に時代放れのした難解な字句を用い独善的で歌意の分らぬものや、\n\n調においても夏から冬になり秋になるというように順序が狂って、読んでかえって不快を覚えるものが屡々ある。\n\n古来、達人が一首の歌によって旱天に慈雨を降らしたという伝説があるが、それは決して事実無根な事ではないであろう。\n\n恐らく、和歌の言霊が龍神を動かしたものとみらるるが、人間の汚れない誠は神意に通ずる故に、自ら調となり歌となって最もよく力を発揮するのではなかろうか。\n\nよく有名な歌人が一月に二、三首しか作らぬという事を聞いたが、\n\nお楽しみにならるる如く御口述になり、詠もうと思えば幾らでも詠めると仰せられている。\n\nそして歌数も、御作歌の遅速も全く自由無碍に在すのには驚く。\n\nたしか法難事件の数カ月前「大浄化」の御歌四十六首を僅か一時間足らずで、蚕の口から糸が出るように御口述になった。\n\nそうすると一首のお歓が一分三秒に当る訳で、いつもながらの超人的神業（みわざ）には驚いたのである。\n\n又そのように超速度でお詠みになっても、決して濫作になって名歌の風韻を失われるような事はなく、\n\nその御歌に示された世の終りの凄じさ、救世主出現と五六七の御代の建設の喜びが切実に心に映ずる、力に満ちた御歌であった事が今でも印象に残っている。\n\n又、大日本観音会時代の事、非常に御多忙だった為おくれていた御讃歌を、祭典の時間のかなり迫った間際にお詠みになった。\n\nその時は来客とお話なされつ、ラジオをお聞きになりつつ「力の主」という題で十数首忽ちのうちにお詠みになったのには、私も不思議に堪えない気がしたのを覚えている。\n\n聖徳太子はいくつかの事を同時になさったとの事であるが、明主様もまた時に応じて幾種類の事をも容易に遊ばさるるのである。」  \n**明主様の出版　１**",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月6日発行"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "善を鼓吹する新聞 （昭和25年2月18日発行）",
      "publication_title_ptbr": "",
      "content": "「今日、あらゆる新聞雑誌をみる時、周知のごとく悪に属する記事が余りに多すぎる、\n\nいわく、強盗、殺人、窃盗、詐欺、闇取引、横流し、隠匿、密輸や、自殺、心中、姦通等々、ほとんど数え切れない程である、\n\nもし、日本以外の国にいて、これだけ見たとしたら、日本くらい恐ろしい国はないと思うかもしれない、\n\nしかしいくら日本でも幾分かは賞めていい事、誇るに足る事もあるには違いあるまい、\n\nしかし良い事はとかく隠れがちで表われにくいものである、昔から悪事千里といってどうも悪の方が早くも知れ、拡がりもするのである、\n\n新聞記事なども善い記事は読者の興味を引かない、悪い記事程人の目を引く、殊に稀に見るような、悪ドイ記事などは興味百パーセントであるから、\n\nデカデカと書く、何よりの証拠は、新聞の特ダネといえばまず悪い記事に決っているといってもいい。\n\nたまには、先頃の湯川博士のような善い記事もないではないが、これらは百分中の一にも足りない程であろう、\n\n以上のような事実によってみても判るごとく、これら悪に満ちた日々の新聞をみる読者は、知らず識らず感化を受ける、\n\nという訳で、その表われが悪に対する刺戟が淡（うす）らぎ、普通の精神状態からみれば恐ろしいような事でも案外平気になるのは、人間の通有性である、\n\n本来新聞が暗い面のみをかく目的は、それによって社会に警告を与えよりよくしようとするのではあるが、事実は反って逆効果となるという皮肉であるが、\n\n肝腎な記者の方でも麻痺状態となり、犯罪事実を誇張してかくのが、当り前となってしまったのであろう。\n\n以上のごとき、ジャーナリストの悪に対する麻痺傾向に対し、吾らは看過し得ない以上反対の方針をとるの止むを得ない事になるのである、\n\nしたがって本紙の編集ぶりを見ればよく判る、決して犯罪や暗い面を興味的には扱わない、かくすれば、それによって戒告を与え、極力悪の排斥を強調するのである、\n\nもっとも宗教新聞として当然かも知れないが、世間この種の刊行物が、単なる御説教式でロウを噛むような記事では面白くないから\n\n読まれない事になるとすれば何にもならないから\n\n本紙に見らるるごとく、たとえ論評のごときも読者の臓腑に沁みるような、\n\nしかも今まであまり説かないような新しい説をかく、そこに魅力を引かるるのである、\n\nまた寸鉄のごとき一読爆笑を禁じ得ない警句の中に、物事の急所をつかみ得るようにするのである、\n\n特に、本紙独得の記事としてのおかげばなしのごときは、生々しい奇蹟や貴い生命を救われた破天荒ともいうべき事実談であるから、\n\nこれは読まずにはおれないもので、これを読んで感銘し、泣かないものは恐らくないであろう。\n\n以上によってみても、本紙のごとき悪を排撃し、強力に善を鼓吹するものは、現在ほとんど見当らないであろう、\n\nとすれば、小なりといえども本紙が社会人心を善化する明礬（みょうばん）的存在は万緑叢中（ばんりょくそうちゅう）紅一点とも言い得るであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月18日発行"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "光新聞発刊の予告 （昭和24年2月28日）",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「来月八日から週刊の新聞を発行しますがね・・・\n\nちょうど神様がうまく御膳立てをしてくださったので、やらなければならなくなったのです。\n\nこっちが発展するにつれて、新聞などでいろいろとうるさいことが起りますが、\n\nそういうこともかえって宣伝になるからいいんですが、\n\nだんだんとのさばってきてあまりつまらぬことを言いますからね。\n\nだから、どんなケチなものでも、こっちでも新聞を出すとなると、先方もそうでたらめは言えなくなりますから。\n\n一枚売り十円、一カ月四十円ですが、大いに利用してもらいたい。\n\n名前は「光」と言うんです。世間で「御ひかり様御ひかり様」と言いますからね。（笑声）\n\n光の弾丸です。光という名は雑誌や保険にはあっても新聞にはまだないですね。」\n\n**信者の発言**  \n「煙草にあります。\n\n**明主様御垂示**  \n「ああ、煙草にはありましたね。（笑声）」\n\n（「発刊の辞」〔創刊の辞(光新聞)〕を井上先生朗読）\n\nそれから今度、飛騨の高山で・・・あすこはだいぶ発展しているので、ときどき医師会などとの間に問題を起すんですが・・・\n\n迷信邪教について放送討論会を開くことになり、名古屋の放送局からしゃべれる人を数人よこしてくれと言って、まあ招待を受けたんで、私が原稿を書いたんです。」\n\n（「迷信邪教について」、「疥癬について」発表）\n\n---\n\n創刊の辞　（昭和24年3月8日発行）\n\n「吾らは今回「光」という小新聞を発刊する事となった。\n\nいうまでもなく日本観音教団の機関紙としてである。\n\n本教団の目的は病貧争絶無の世界であるところの地上天国を目標として活動しつつある宗教団体である。\n\n飜（ひるがえ）って思うに、いかなる宗教といえどもその目標たるや、人類から苦悩を滅消し、理想世界実現にある事はいうまでもないが、ただ問題はその実行力である、\n\nいかに善美な事を口に言い筆に書くといえども、実現の可能性がないとしたら、畢竟（ひっきょう）、空念仏以外の何物でもあるまい。\n\n吾らは決して他を誹謗（ひぼう）する考えはないが事実は事実として書くだけの事で、この事は何人も知るところである。\n\n本教団が今実行しつつあるところのものは、個人としては病難、貧困が解決され、それに付随する争は解消する。\n\nその結果として天国的家庭が実現する事である、そんなうまい話がこの世智辛い世の中にあるはずがないと誰しも思うであろう。\n\nがそれも無理はない、何となれば歴史はじまって以来、いまだかような強力なる救いの力の発現は、人類の経験になかった。\n\nところが、事実は事実である以上、本教団に触るる事によって何人といえども納得がゆくであろう、\n\nこの偉大なる救いの力を普く世に知らしめ一人でも多くの幸福者を造るのが本意であり、\n\nそれが人類救済の大業を吾らに委任され給うた神に応えるゆえんであると思うのである。\n\nこの暗黒無明の社会に対（むか）って「光」のつぶてを発射し、たちまち暗の解消するところ、天国化するという信念をもって邁進するのみである、以上発刊の辞かくのごとし。」\n\n---\n\n再び、発刊に就て　（昭和24年3月20日発行）\n\n「由来宗教新聞というものはどうもうまくゆかないのが多かった。\n\nこれは読者層が偏在的でもあり記事がどうも堅過ぎて一般的には興味に乏しいという訳でもあるからであろう。\n\nこれらに鑑みこの光新聞は最も開放的で、興味津々たるうちに不知不識（しらずしらず）良い感化を受けるよう編集に意を払うつもりである。\n\nゆえに本紙は、地球上に存する限りの宗教も思想も主義も決して排撃も異端視する事もない、\n\n何宗教でも構わないからドシドシ投書なり原稿なりを送って大いに利用してもらいたい。\n\n本教を攻撃する記事であっても反対の説でも差支えない。\n\n紙面の許す限り出来るだけ満足を与えたいと思うのである。\n\nそれが言論の自由であるからである。\n\nまた政治経済教育芸術等に関する記事も、大いに歓迎するところである。」\n\n---\n\n光新聞の拡大は教線の強化　（昭和24年10月29日発行）\n\n「本教の唯一の宣伝機関として、光新聞を発行している、本年三月初号発行以来今月まで六カ月を経たが、\n\nその間の実績を最近調査してみたが発展する教導所は常に光新聞の頒布に力を注いでいることである、\n\nもちろんこういう支部は、宣伝用として無料で、出来るだけ配布するのである、\n\nつまり新聞宣伝を熱心に実行する、それが発展の原因となるのである。\n\n現代はいかなる事業でも、活字の威力がいかに大なる効果を奏するかは今更言うまでもあるまい。」\n\n---\n\n「本教団もいよいよ雑誌を刊行する事となった。\n\nもちろん必要に迫られる時期になったからで、言うまでもなくそれは発展を物語るものである。\n\n由来今日までの宗教雑誌は信者のみを目標とした関係上視野が狭く、独善的な記事が多く、第三者をしてあまり興味を湧き起こさせない傾向があった。\n\n全人類を救うのが宗教の使命であるとしたら、信者も非信者も一般人もよく理解されやすく、興味津々たるものでなくてはならないと思う。\n\nこの意味において編集の方針を樹てたのである。」\n\n---\n\n「新年を迎え待望の第二号を世に送るに当って、観音の御霊徳によって生命を救われたもの貧困より解放されたもの、\n\n貧耕地が豊穣地となり無限の利益を授けられた人々は言うを俟（ま）たず、\n\n全国津々浦々に御霊徳を慕い幸福を獲ち得んとする信徒は有形無形増加の一途をたどり、\n\n結ばれたる信徒既に幾十万に達せしやを知らず、我社はこれら信徒と表裏一体人類救済の一大事業を完遂し、地上に天国を出現せんとする本教団の念願と共に、\n\n本誌も正に飛躍の年ともいうべき新年であり重大なる責務を痛感している次第である。\n\n本誌も充実するに従って趣味娯楽をも満載し、また教養の資に供えるべき幾多豊富な記事掲載の計画を進めている。\n\nとはいうものの創刊日浅くして信者諸氏より数千通に上る感謝状は、また新たなる読者の参考にもなり得るものとして本号も専ら感謝状や御霊徳に関する実話の一部分を掲載する事にした。\n\nマッカーサー元帥は年頭における日本国民に送る辞において日本国民は多くの近隣諸国より遥かに大きな平和と平静のなかに生活している。\n\n実に日本諸島は落着いた静穏の中に包まれているが、このような平和の空気に対しては、善良なる人民の一人一人がその喜びを共にする資格をもっているといわれている。\n\n吾々は一層浄霊によって平和にして健全なる国民の範を垂れ、理想世界建設の先駆者として好意ある元帥の辞に答えるべきではなかろうか。」\n\n---\n\n「本雑誌も三号になった。世間よく三号雑誌といい、または昔は「売家を唐様でかく三代目」などと言って、雑誌は三号で続けなくなったり、名家は三代目で没落に向かうという。\n\nそういう例は多々あるので右の様に言ったものであろう。\n\nしかしながら吾々は益々充実し、大いに宣教のため、読者の満足を得んため不断の活動を続けつつあるのである。\n\n読者諸君も御同感であろうが、毎号満載の「おかげばなし」に至っては本誌独特のもので、恐らく世界中いかなる雑誌といえども断じてあるまいと思う。\n\nその内容があまりに奇蹟に富み、信じられない程のものならざるはなしという程である。\n\nしかし事実は事実であるからそれを証明するため、住所氏名を詳細明らかにしてある。\n\nもっともこのくらいの力がなければ人類救済などという大それた事は言えないはずであると吾々は思う。\n\n大先生には益々御元気で、宗教を通して観たる時評論説等はもとより独特のものであるが全般の記事選択に至るまで、全幅の御指導を賜わり、吾らといえども勇躍編集に当っているのであります。」\n\n---\n\n「本誌もお蔭をもって漸次知れ渡り、発行部数も毎号増加の一途をたどっている。\n\nこの雑誌くらい値打のあるものはない。一度読んだら放せないというのが専らの定評である。\n\nと露骨にいうとあまりに手前味噌となるので、いささか心苦しい次第である。\n\nとはいうものの何しろ本誌に掲載されている文字は、文字通り金玉づくめで、前人未踏の自観先生の論文のごときは、社会一般のレベルを遥かに抜いているといってもいいであろう。\n\nゆえに吾らは二十一世紀の学問とさえ思っている。実に玩味すればする程精神的糧どころではない。大栄養物と思っている。\n\n信徒諸士がこの誌を大いに宣伝用に利用すべきで、効果百パーセントは太鼓判を捺（お）してもいいと思う。」\n\n---\n\n「つくづく世相を観ると、為政者の歎声を発する事も無理ないと思う程その余りに社会悪に満ちている事である。\n\n敗戦国であるからと言ってしまえばそれまでだが、吾らは到底晏如（あんじょ）たる事は出来ない。\n\nもちろん心あるものは何とかしなければならないと思ってはいるが、さてどうしようという方法も手段も見当らないのが実情である。\n\nという事は政治も教育も宗教も現実の社会悪を救い得る力があるとは思えないからである、\n\nもっともその力が本当にあればかようになるまでには至らなかったはずである。\n\nこれらを思う時、本教の使命のいかに重大であるかを痛感すると共に、\n\nその活動の一機関である本誌の役割もまた、ゆるがせならぬ重要性を認識するのである。\n\nこの意味において、吾らは粉骨砕身人類救済の一路を邁進し、神意に添い奉るべき覚悟である。」\n\n---\n\n「今日の世相をみるに、安心して生活し得るものは幾人もあるまい。\n\n事ほどさように社会悪が満ちている今日唯物主義者等は、吾々を目して迷信というが、面白い事には彼らといえども、いつ何時病気に罹るか判らない。\n\nその場合高い金を払って、医者や病院に御百度詣りしてもテンデ治らないばかりか益々悪化し、進退きわまる結果、\n\n平常からサンザけなした本教に苦しまぎれに、物は試しと縋ってくる。\n\n最初から疑いながらも浄霊を受けるやたちまち御利益を戴く、しかも医療の十分の一にも足りない僅かな費用で短時日に治ってしまうという事実は、本誌や光新聞のおかげばなし中に載せ切れない程沢山出ている。\n\nところがこういう人達はともかく救われたのであるから、幸福獲得者である。\n\nそれに引換え、死ぬまで頑張り通す人も沢山あるであろうが、霊界に行って後悔したのではもう遅い、\n\nこれらによって悟る事は素直が肝腎だ、素直によって生命を救われ、頑固によって生命を落すという訳でこのような例はあまりに多く見せつけられるのである。\n\nその事実を一人でも多く、本誌によって知らせたいのが、吾らの念願である。」\n\n---\n\n「今度帰朝した社会党党首片山氏の言によれば、欧州では今キリスト教が盛んだとの事だ。\n\nこれは全く人心自ずから宗教を求めざるを得ない事になったためであろう。\n\nもちろん唯物文化がいかに進歩発達しても、人類福祉を増進する事は不可能という事に目覚め始めたからでもあろう。\n\n今一つ片山氏の言の中に欧州の一般傾向は戦争に懲りて戦争に対する恐怖は異常なるものがあり、\n\n何としても生活を楽しむ時代の要望切なるものがあるとの事だ。\n\nこれによってみてもいかに人類は形而上的解決を望んで来たかが判るのである。\n\n以上のごとき世界的機運に対し、その要望を満すべき価値ある宗教の役目を遂行すべく、せっかく努力しつつある吾々で、\n\nこの雑誌の名のごとく地上天国樹立こそ、次の時代の目標であらねばならない。」\n\n---\n\n新年の辞　（昭和25年1月1日発行）\n\n「昭和もいよいよ二十五年となったが、我らから云えば本年程良かれ、悪しかれ、ただでは済まないことを告げたいのである、\n\nと云うのは予（かね）て神示によって知らされていたからである、\n\n本紙もおかげをもっていよいよ第二年を迎えることとなったが、\n\n呱々（ここ）の声を挙げたのが、昨年三月であるから僅か十ケ月を経たばかりとしては驚くべき程の発展ぶりで神霊の御加護の厚さに感謝せざるを得ないのである。\n\n従って内容の充実と共に、教線の発展と相まって次号から二頁の付録を添加するの止むなきに至ったのである。\n\nそもそも本年はいかなる年であるかを考えて見るに日本においては講和条約も締結されるであろうし、\n\n経済界も常態に復すと共に国民生活の安定も相当期待し得らるるであろう。\n\nしかしながら決して手放しの楽観は許されない、と云うのは、米、ソの対立が日を逐（お）うて益々激化の趨勢（すうせい）にあり、\n\nいつ、いかなる地点に大事勃発するやも図られないと共に霊界においても火素の増量によって浄化力いよいよ旺盛となるから、\n\nそれが現界に移写していかなる変異を来すや、予断できないからである。\n\n以上にみても本年こそは実に容易ならぬ年であることを心に銘記して益々信仰を深め神護の下に善処されんことを祈るのである。」\n\n---\n\n本紙一周年に際して　（昭和25年3月11日発行）\n\n「本紙もおかげをもって、ようやく大過なく一周年を過し得た事は、深き神助による事はもちろん、読者諸君の並々ならぬ御援助の賜と深く感謝する所である。\n\n何しろ、本教団はこれまでの宗教と違って、あらゆる点が型破りであり、また余りに急速な進展ぶりで、まことに驚異に価するものがあろう、\n\nいわゆる喬木（きょうぼく）風多しで風当りの強い事も容易なものではない、実に毀誉褒貶（きよほうへん）の渦中をたゆまず呼吸しつつ歩んで来たのである、\n\nその間本教を非難するもの、称讃するもの、妨害するもの、援助するもの等々、実に目紛しい程であった、\n\nこれらは新しいもの、傑出したるものの当然受くべき運命でまたやむを得ないともいえよう。\n\nただ本紙の方針とする所は、善を助け、悪を懲らすという確固たる不動の精神の下に邁進しつつある以上、\n\nいかなる障害に打つかっても何ら恐れる事なく正々堂々と歩むのである、\n\n読者も識らるるごとく、昨年半頃から始まった読売紙の挑戦に対しても、毅然（きぜん）として正論をかかげて応戦した事も読者はよく承知しているであろう、\n\nもちろん読売紙といえども誤解から出発した事はよく判ってはいるが、誤解が氷解しても、なおそれに固執し鉾（ほこ）を収めないという事は同紙に対し惜しみても余りあると思うのである、\n\nそれは意地づくとしか見えない程の態度となり最後には精神病者的記事となったので我らも筆の汚れと思い応戦の勇気も挫（くじ）けたのである、\n\nまた本紙も宗教の機関紙である以上、争いは出来るだけ避けたいからでもある、\n\nただいつもいう通りふりかかった火の粉だけは払わない訳にはゆかないから心ならずも相手になったまでで、この機会に一言弁じた次第である。\n\n以上のごとく、無理解者の喧々囂々（けんけんごうごう）たる非難にも更に微動だもなく、\n\n日に月に発展の歩みを続けつつある事実は全く神助のしからしむるところで、人間業でない事を明らかに知るであろう、\n\n御承知のごとく、今回光を改題して、「救世」となった事は、もちろん神業の発展に伴うためで、\n\n救世の名こそ救いの業の具体的表現であり、世界的拡大の意味に外ならないのである。\n\nいよいよ切替の時機到来ここに全人類救いの大業こそ、吾らに課せられたる大使命である以上\n\n不退転の覚悟をもって筆に口に、勇往邁進もって神命に応え奉らんと期する次第である。」\n\n---\n\n人類幸福の道拓けん　本紙一周年を記念して　（昭和25年3月11日発行）\n\n**記者の発言**  \n「本教の機関紙「光」を発刊して一周年を迎えるに先だって、新たな使命のもとに改題「救世」となって意義深い一周年をここに迎えました。\n\nこの一年間を通して「光」から「救世」への変転がありましたが、それ以上にずいぶん数多い感懐があったと思いますが、\n\nそれについての明主様の御感想をまず述べていただきたい」\n\n**明主様御発言**  \n「正しくこの一年間は苦労はしたが、自分としては生涯の歴史のぺ－ジに刻みつけられるべきいくたの思い出があった。\n\n私は筆を執ることは生来の趣味でもあり、仕事の一部分ともしてきたが、しかしこの一年間ぐらい真剣に文筆と取り組んできたことはまれなことだ。\n\n昔は、あるいは趣味としての文筆を執り、詩も、歌も気楽な意味でモノした場合もあったが、\n\nこのごろでは趣味だなんて悠長な気持ちじゃなくて、すべて神意の御命令のもと、厳粛、かつ緊迫した気持ちで筆をとらざるを得なくなった。\n\n要するに「悪」の筆法に対する「善」の筆法をもって闘わねばならなくなったことだ。\n\nいかに世の中が変わったといえ、今日ほど乱暴なジャーナリズムに出会わしたことはかつて経験はない。\n\nいや、乱暴というよりもむしろ気狂いじみている。いかに商業新聞の興味本位とはいうものの、\n\n他人を傷つけたり、誹謗（ひぼう）したりしてトクトクとしている風潮は好ましくない。\n\n本教のこの一年間はこの悪ジャーナリズムに悩まされ通してきたが、この通り微塵の動揺もない。\n\nこれこそ本教の正しさが、無言の立証をしているのであり、悪ジャーナリズムも正義の前にはもはや降伏を余儀なくされたのである。\n\nそりゃ、新しいものが勢いを持つことは古いもののどこかへ割り込むことになるなら、既成陣営の一部から猛烈な反対や妨害が起きることは必然である。\n\n新米にいばられては気持ちのよくないのは人情だ。\n\nしかし、これもホンのしばらくの間だけで、一応地歩（ちほ）を占めてしまえば、日本人の通有性で、もう文句を言わなくなるものだ。\n\n本教のごとく、なんらヤマしいことのない以上、もっと積極的に攻勢に出ればなんでもないのだが、\n\nそこが、私の好まざるところで、なんだ、かんだと言われながらも、遅くとも、確実に、結局の目標に向かって歩一歩、進んでゆくわけである。\n\n極端な毒舌には私も人間だから腹もたった。しかし、私憤を抑え、ただ神の命令に従ってこの一年間本当に難行の忍耐を続けてきた。\n\nこんな苦労はアプレゲール（戦後派）の軽薄なジャーナリスト輩にとうてい理解できまい。」\n\n---\n\n「メシヤ教も発足以来、各般にわたって着々活躍の基礎も出来つつあり、\n\nやがては一大飛躍の時が来ると思って、社員一同益々信仰に徹すべく精進しつつあるのである。\n\nつくづく世界の状勢を客観するに、米ソの二大勢力の確執は日を追うて益々深刻になりつつあり、\n\nいついかなる地点に爆発が起るや、何人（なんぴと）といえども予断は出来ないであろう。\n\nしかし吾々信仰者としてはただ神意に任せるのみで、一切の出来事は、神が世界経論上の必要による事であって、人間の憶測は無益というより外はない。\n\nしかも原爆時代となった今日、もはや戦争とはいえない。破滅行動でしかない。\n\nとすれば神の大愛はそのような悲惨な場面が必至とは考えられない。\n\n何らか意想外の救済手段が現れるかも知れないとも想像されない事もない。\n\n右は現在の世界観であるが、飜（ひるがえ）って日本を見る時、国民挙（こぞ）って平和日本再建に努力すべきにかかわらず、\n\n朝野（ちょうや）おしなべて真剣味が欠けているとしか思われない。\n\n特に政治家は自党の利害のみに汲々（きゅうきゅう）として、国利民福に対しはなはだ熱が乏しいように見えるのは吾らのみではあるまい。\n\nまた唯物教育の結果、民衆は見えざる神の実在を信じない結果、大、中、小の犯罪の激増、忌わしき事件はあまりにも多い事で、\n\n実にまざまざと地獄世界を見せられているとしか思われない。\n\n本教のモットーとする天国化運動こそ、今日の世相に対し緊切な問題はないであろう。\n\n本紙においてもこの線に添い、救世の大業に奮進してやまないものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月28日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "今後の機関誌編集の方針 （昭和26年9月1日）",
      "publication_title_ptbr": "",
      "content": "「話の前に言いたいことは、「地上天国」や「栄光」に載せる寄書ですね。\n\nあれを少し変えてもらいたい。年中同じで論文ばかりです。\n\nおもしろいかどうかは自分で考えて見ても分かる。\n\n分かりきったことやまじめなことは、たまに少しは良いが、読む気にならないでしょう。\n\nどれもそうなのです。おもしろいこと、興味のあることをですね。\n\nというのはどういうことかというと、経験のあることー自分が感動したとか、危険に遭ったとか、戦争に行って危険なところを逃れたとか、滑稽なことでは、こういう滑稽なことがあったとか、あるいは借金ですねーこういう差し押さえを受けようとして、税務署にこうされたとかーおもしろいですよ。\n\n恋愛でもよいです。女に想われて、ようやくー思いきったとかね。\n\n「地上天国」なんかこのごろおもしろくないでしょう。\n\n年中同じこと言っている。信者さんでも同じこと言っている。\n\nそれから、このごろ座談会がありませんがね。座談会はいいですよ。\n\n農業のことはよくあったが、農業のことばかりではないですよ。\n\n浄霊のことでも良いし、地方的にどこが発展するとか、発展しないとか、こういう失敗があったとか、こういう御神徳があったとか、そういうのは良い。\n\n先にはちょいちょいあったが、このごろないですね。\n\nとにかく理屈はあんまり書かないでー理屈ばかりですからね。\n\n理屈はおもしろくないからね。\n\n私の理屈でたくさんです。\n\n理屈を書こうと思うから書けないんです。\n\n私の言った理屈を聞いてから書くので、私の言わないことは書けないんです。\n\n頭の置きどころが違う。\n\n生まれてから今までに一番感動したこととか、よく雑誌なんかにありますね。\n\n実際に一番おもしろかったこと、苦しかったことをですね。\n\nそれから土地でもーこういう変わった風俗があるとか、習慣があるとか、そういった意味の記事を出してもらいたい。\n\nそれから和歌ですが、うまく書いてあるなら出してもよいが、まずいんです。\n\nそうかといって訂（ただ）していては暇がかかるんでね。\n\nそれで、しょうがないから没にしてしまうが、それより自分の感想でもいいです。\n\nこんなに思うとか、そんなふうにしてやるように。\n\n「笑の泉」は読むんでしょうね。あれは大いに結構なんです。あれは非常に教えがある。一言で言い表す。\n\n一番良いのは「馬鹿野郎よく考えりゃ俺の事」これが一番いいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月1日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "われらの任極めて大　発刊一周年を祝して （新宗教新聞」37号　昭和28年5月5日発行）",
      "publication_title_ptbr": "",
      "content": "「今回事務局長大石氏から、今度の記念号に何かかいて欲しいとのお頼みなので、取敢（とりあえ）ず思いついたままを書かして貰うが、\n\n私は率直にいってこの新聞は日まだ浅きにかかわらず、仲々よく出来ていると思ってる。\n\nしかも新宗教という制約もあり、その上宗教それぞれの特徴もあり、それを按配（あんばい）よく扱うのであるから、仲々骨も折れようが、それを克服して公平な編集振りは多とするに足ると共に、堅実な歩みを続けつつあるのは頼もしい。\n\nつくづく今日の世相を見る時、人間は余りにも物質的功利的に走り、何事も形のみに囚われる結果、社会悪は増長し、到るところ忌わしい問題や悲劇が生まれているのは周知の通りであって、これが文化の進歩としたら、長大息せざるを得ないのである。\n\nなるほど日進月歩物質文化は益々進展し、止まるところを知らない有様であるにかかわらず、右のようであるとしたら、そこに何か欠陥がなくてはならないはずである。\n\nそうして人間最大の欲求としては、何といっても幸福の二字であろう。\n\nところが文化が進歩すればする程、幸福どころか反って悩みは増すばかりである。\n\nこの原因こそいわずと知れた唯物科学偏重のためであるから、これを救うとしたらどうしても精神主義、すなわち唯心思想を涵養（かんよう）しなければならない事は分り切った話であり、\n\nかつその役目こそ宗教であるから、われわれの任たるや重かつ大なりというべきである。\n\nそうして昔からその時代相応の幾多の聖者偉人が生まれ、尊き教を説き、一身を犠牲にしてまで救世済民に尽した業績は、今なお燦（さん）として輝いている。\n\nところが遺憾な事には時代の変遷は、いつまでも既成宗教のあり方では、どうにもならなくなって来たのは事実がよく示している。\n\nそれは科学の驚くべき進歩によって、科学によらざれば何事も解決出来ないとする現代人の考え方である。\n\nそのような訳で宗教は科学に押潰されて光を失い、今日のごとき無神思想瀰漫の社会となったのである。\n\nところが時の進むに従い、今度は科学万能の考え方に亀裂を生じ科学のみでは真の幸福は得られないことがわかり、再び宗教に求めようとするが、\n\n今更既成宗教に期待はかけられず、ここに新しい宗教に着目したのが新宗教発展の一つの動機であろう。\n\nいわば時代が新宗教を生んだといってもよかろう。この要望に応えるべく日夜心身を砕いて努力しているわれわれとしては、\n\n要するに物質的にはますます科学の進歩を促進し、精神的には宗教によらなければ安心立命は得られないという信念を植付けることである。\n\nそのように両々歩調をそろえて前進することこそ幸福を生む真の文明社会が築かれることを確信するのである。\n\nそのような大目的達成のためには、どうしても言論機関が必要である。\n\n何よりも今日一般社会人特にインテリ層の人々は、新宗教とさえいえば無批判に頭から軽侮（けいぶ）の念をもって見る、これが新宗教発展にどのくらい障礙（しょうげ）となるかは知れないのであるから、\n\nこの無理解を一日も早く一掃することであって、それには本紙のごとき有力な言論機関を活用しなければならない。\n\nそれは発行後一年足らずの今日、新宗教が社合的に相当認識を深めてきたのは、そのあらわれといってもよかろう。\n\n如上（じょじょう）の意味においてこの上ともますます本紙の充実をはかり、所期の目的達成に資（し）せられんことを望むや切なりである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "新宗教新聞」37号　昭和28年5月5日発行"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "信仰雑話は小学程度の教科書 （昭和24年5月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「宗教教育とは魂の啓発でしょうか。」\n\n**明主様御垂示**  \n「世間一般の宗教教育とわれわれの宗教教育とは違う。\n\nいままでの宗教の説き方は幼稚園程度で、これ以上は教えることができなかった。\n\n「信仰雑話」は小学程度の教科書である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月25日発行"
    }
  ]
}