{
  "source_file": "04_4.その他_02_地上天国の雛形建設.json",
  "part": 3,
  "total_parts": 9,
  "volume": "4.その他",
  "theme_name": "地上天国の雛形建設",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 2,
      "title": "メシヤ会館　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "ガラスの天井で光をたくさん取り入れる （昭和27年3月26日）",
      "publication_title_ptbr": "",
      "content": "「それで会館の方は早くてこの夏、遅くも秋までにかかるつもりですがね。\n\nこれは、絵図を引かしたところが、椅子席が二千人は入れることになるんですがね。\n\nで、まわりの方の廊下に立って、千人くらいですね。結局三千人は収容できるんです。\n\nそれで、その外側にコンクリートの六尺のーそこに立ったりして、結局五千人くらいはなんとかなるんですね。\n\nそれで外の一間の回廊ですね。回廊の敲（たたき）の所―そこはやっぱり廂（ひさし）がなくちゃいけないので、ガラスの廂をする。\n\nちょうど鍵の手にして四十間くらいガラスの天井になる。\n\nそれが一間の回廊で、九尺のガラスでー網ガラスですが、それをずっとやろうと思う。\n\n所々には鉄の丸い柱で支えをする。で、玄関の上は三間四方くらいで、ガラスの天井にしようと思う。\n\nできるだけ光線が入るようにする。\n\nそういうものは、大体できてますからね。\n\nこの間技師がー外観ですが、図面を画いてきたんですが、どうも私が思うのと違うんで、いろいろ説明したが、やっぱりふつうー建築家の頭としてはそういうふうに画くんです。\n\n現代建築家としてはね。私は違うんですよ。どうもはっきり解らないらしいですね。\n\nで、先生画いてくださいと言うんです。よろしい、画くと言って、図面屋を呼んだ。\n\nで、お気に入るまでいくどでも画き直しますからという約定で、今やってますがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月26日"
    },
    {
      "title_idx": 2,
      "title": "メシヤ会館　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "明主様はずっと新しいところを狙っている （昭和27年3月27日）",
      "publication_title_ptbr": "",
      "content": "「それからメシヤ会館ですが、会館もこの間技師が図面を持ってきました。\n\nどうも気に入らないのです。どうもああいう人たちは、これ（鼻）がありますからね。\n\nだから、こっちが言っても、その通りに、なかなかやらないです。\n\nやっぱり自分の個性を出そうとする。\n\nその人は芸術院の建築の方の受賞者になった吉田五十八という人です。\n\nとにかくあの人は美術学校の教授で、今度の美術賞をもらうくらいですから、設計家としては日本一ですが、けれどもこの人は日本建築を研究しているんです。\n\nその点に私とちょっと食い違う。私はずっと新しいところを狙ってますからね。外国よりか新しいものを狙っている。だから食い違う。\n\nでもあの人は新しい方です。日本の新人でね。歌舞伎をやっているくらいですからね。\n\n私の方が異っているので、先の方が異ってくるんですね。\n\n私はどうも解らないから、先生一つ画いてくださいと言うので、よろしいと言って、今度図の専門の者を呼んですっかり命じましたからね。\n\nお気に入るまで何回でもやりますからと言うので、今度は気に入ったものができますがね。\n\nそうしたら見せます。これは、そうとう良いと思うんです。\n\nで、メシヤ会館はだいぶ拡くなったので、結局椅子席が二千人はできます。\n\nそれからまわりの廊下に立ったのが千人くらいできますから、三千人くらいは大丈夫、収容できますね。\n\nそれより多くなったら、外の回廊が六尺幅で、ずっとコンクリートになりますから、そこにもそうとう立てますから、なんだかんだと五千人くらいは収容できますね。\n\nその代わり、外に廂（ひさし）を作らなければならない。\n\n屋根がなくちゃいけない。\n\nそこでガラスの廂でずっと取りまくー四十何間のガラスの廂ができる。\n\nしかし今ガラスは非常に進歩してますから。間数の長いのは平気ですよ。\n\nどのくらいでやれますかーとにかく長さ三十間までやれるんですからね。\n\n新しいガラスの設備は最近できたんです。網ガラスですがね。\n\n玄関は三間四方くらいの天井にするつもりです。ガラスの廂でね。\n\nいろいろの点は ーなかなか難しい点なんです。\n\nそういうのは、今まで誰もやったことがないんですからね。\n\n宗教建築じゃないからね。耶蘇教式ーキリスト教式のものをやるなら、今までできているからわけないんですがね。\n\nこっちは余興もやらなければならないから、舞台の設備もやらなければならない。\n\n舞台というのは娯楽で、拝むというのは宗教ですから、なかなか苦労がいるんです。\n\n外郭も、今の吉田という人のは、ちょうど今のー現代人の感覚なんです。\n\n私の方はもっと先ですからね。先方のは、いくらか劇場的気分があるんです。\n\n私のことを言うと、私のは銀行式になっちゃうと言うんです。\n\nそんなような具合で、銀行式とか官庁式とか映画館式と言う、それを避けなければならないので、外郭が難しいと言うんですがね。それもちゃんといくつもりです。\n\nそれから展望台なんか、いろいろお話がありますが、これはこの次にして。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月27日"
    },
    {
      "title_idx": 2,
      "title": "メシヤ会館　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "メシヤ会館の縦の線の根本はコルビュジエ （昭和27年4月7日）",
      "publication_title_ptbr": "",
      "content": "**明主様御講話**  \n「メシヤ会館ですが、今出がけに図面ができてきたんです。これはいくども直して、やっと思う通りに画けたんですよ。\n\n順繰りにまわして・・・これは、本当にざっと画いただけで、いずれもっと大きく、彩色にして画かせるつもりですからね。」\n\n**信者の質問**  \n「縦の線を随分お使いになっておられますようでございますが・・・」\n\n**明主様御講話**  \n「縦の線です。\n\n根本はですが、\n\nそれに荘厳味をつけようと思ってね・・・荘厳にしようと思ってね。\n\nこの様式はまだ世界にないんですよ。\n\n柱が人造石で、縞になって、その間は白壁になる。\n\n椅子だけが二千百六十ですね。\n\nまわりに立つと・・・まわりの廊下に立つと、ちょうど三千人入れるようになっている。\n\n専門家のは気に入らないでね。\n\nまるっきりこれは違うんですよ。\n\n寸法から、全部私がやったんです。\n\n高さが、前が四十尺です。後ろの方は下がって三十四尺にして、柱を二尺にして人造石で縞になる。\n\n縞の粗さを定めるわけですがね。\n\n柱と柱の間が、白い壁ですね。中の椅子の所から、全部私が設計した。\n\n今度は、展望台の図面を引かせますけれどもね。」\n\n**信者の質問**  \n「長椅子は五人掛けでございますか」\n\n**明主様御垂示**  \n「いや九人掛けです。ふつうは十人になるんですがね。\n\n上にテレンプを張ってね。一人一人区切ってやる。肱はないんです。\n\nベンチでは、やっぱり窮屈ですからね。やっぱり一人ずつにやっていくんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年4月7日"
    },
    {
      "title_idx": 2,
      "title": "メシヤ会館　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "メシヤ会館の絵図が大体できた （昭和27年4月16日）",
      "publication_title_ptbr": "",
      "content": "**明主様御講話**  \n「今、出掛けにメシヤ会館の絵図が大体できたんですが、この間のとは少し違ったんです。\n\nいくらか柱を細くーこまかくね。\n\nこの間のは柱が二尺五寸の幅だったですが、\n\nどうもーだんだん考えてみると太すぎるので、一尺六寸にして、数が五、六本増えたんです。\n\n柱が人造石で、その間が白壁です。柱が一尺六寸で、白壁が三尺六寸ー倍ですね。\n\n高さは、前面が四十尺ですから、約七間ですね。\n\n入口は大体三間くらいの幅で、両方に大理石の丸い柱ー直径二尺くらいのを立てて、入口の欄間になっている所を、金ーと言っても、本当の金ではない。\n\n金メッキなんですが、なにか模様で、かつ入口のガラスの戸の縁などまで全部金メッキにして、入口は絢爛たるものにしようと思う。」\n\n**信者の質問**  \n「右っ側の茶色になっている所はなんでございますか」\n\n**明主様御講話**  \n「今、土がむき出しになっている所・・・それですよ。\n\nそれからそこに家が建つんです。建つけれども、それには画いてないんです。\n\n家は、いろいろな・・・事務所とか、そういうものが建つんです。\n\nこれはもう、ぜんぜん新しいんです。まだどこにもないんですよ。\n\nで、椅子が二千二百人ばかり入るんですね。\n\nそのまわりが九尺の廊下で取り巻くから、約三千人くらい入りますね。\n\n中の椅子から、これからは御神前、舞台兼用ですね・・・それが難しいんですよ。\n\nどうも、舞台らしくしては下品になりますしね。\n\nまたあまり神床一方では・・・そこで歌唄ったり、舞踊ったりできないから、そこを調和させるのが難しいですね。\n\n次は景観台ですね。\n\n展望台の丸いガラスの家を、今画かせてますがね。\n\nもうじきできますけれども、これはよほど変わったものでね。\n\nなにからなにまで全部私がやらなければならないのでね。\n\n実に、専門家なんてのは頭が古くて間抜けでしょうがないですよ。\n\n昨日も箱根に行ってケースの見本を見ましたが、ぜんぜん問題にならないですよ。\n\nそれで東京で一番なんです。高島屋の専属なんですがね。\n\n良いものができると思ったら、まるっきり駄目です。\n\n明治時代の物のようですね。第一回の博覧会のようです。\n\n先が古過ぎるのか、こっちが新し過ぎるのかね。\n\nそれで、金をかけて、安っぽい物ができちゃうんですよ。\n\n私がやるのは、一番金がかからない。これだって、金がかからないようにね。\n\nつまり金をかけないで、効果的ですね。なんでも同じですよ。\n\n宣伝するにも、なにも言わなくて急所をやる。\n\nこれですね。やたらに・・・ペラペラしゃべっても効果がない。\n\n会館の中の椅子から、天井から壁から、すべて私の考え通りにやるんです。\n\n美術館もだいぶできましたからね。\n\n先にやった所がどうもいけないんですね。\n\nそれは一々言わなければならないのです。\n\n言った通りやれば良いんですが、商売人は言った通りやると、自分の沽券にかかわるというので変えるんですよ。\n\nそれを直すんですね。言った通りやらないで、変えるんですね。\n\n「素人はこういうところは分からない。どうも素人流でいけない」と言うのですね。\n\n一つの教育ですね。\n\n私の言った通りやるという教育を呑み込ませるまでに、そうとうかかるんです。\n\n庭だってそうですからね。\n\n去年の夏、石を流れの縁に入れてやるというのでも、私がこうしろと言っても、どうしてもやらないんです。\n\n簡単なことですけれどもね。こうやれと言っても、どうしても私の言った通りやらないんですよ。\n\n三度ともそうです。親方の弟ですがね。\n\n今度私の言う通りやらなかったら、あの人は退いてもらわなければならないと言ったので、親方が私の言った通りやった。\n\nですから、本人はしばらく隠退のようになってましたがね。\n\nそうまでして自分の思う通りやろうと言うんですね。\n\n不思議ですよ。このごろは来て一生懸命やってますがね。\n\nそんなわけで、こっちの言う通り、どうしてもやらないですね。\n\n簡単なことですがね。二、三日かかって駄目になった。それが半日でちゃんとできちゃうですね。\n\nだから一番難しいのは、私の言う通りにやらせるというのが、一番難しいんです。\n\n一番厄介なのは、木の枝を切ることですね\n\n言う通りにやらないと、育つまでに何年もかかるんですからね。これが一番困る。\n\nですから、木を切るだけは私が見て、一々切らせるんですよ。\n\nそれで、どうやら良いんですが、随分厄介なものですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年4月16日"
    },
    {
      "title_idx": 2,
      "title": "メシヤ会館　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "メシヤ会館の柱は人造石でやる （昭和27年4月17日）",
      "publication_title_ptbr": "",
      "content": "**明主様御講話**  \n「それから、メシヤ会館ですね。これは昨日できたんですが、柱は人造石でやります。\n\nで、その間を真っ白に塗るんですね。それは、できあがったら天然色写真を撮って、世界中に配るわけです。\n\n建築家も驚きますよ。世界にないんだからね。ビルディング型とか、劇場的とか、そういう建築はありますがね。\n\n宗教的なのはないです。やっぱりコルビュジエ建築ですがね。\n\nコルビュジエ建築で宗教的な建築は世界中にないんですからね。\n\nメシヤ会館がもっとも新しいです。それから、建てるとしても、こういうような着想は外人にはないですね。\n\nそれはなぜかと言うと、専門家の画いてきたのがある。同じようなものですがね。\n\n宗教建築というのは三角の屋根になって、柱が何本もある。世界的の宗教建築では、有名なパルテノンにあるんですね。\n\n今、古くなって半分壊れてますがね。それから西洋の建築の写真に出てますが、てんで問題にならないですね。」\n\n**信者の質問**  \n「ルネッサンスとかの建築は、こういう宗教建築が骨子になったものでございましょうか」\n\n**明主様御講話**  \n「あれはややこしい、ちょうど油絵の写生みたいなもので、非常に緻密なものです。\n\n今は、あれじゃぜんぜん古臭くて、近代感覚は出ない。\n\n近代的な感覚で荘厳味がなくてはならない。私は新しい狙いで荘厳味を出す。\n\nというのが狙いなんです。今までどうも直線味がなかったんです。\n\nバチカン宮殿とかでしたね。馬鹿にとんがってね。飛行機のー針のようなね。\n\nああいった具合で荘厳味を出したんですね。私の方は直線で荘厳味を出したんです。\n\nこれはもう、世界的に驚きますよ。随分新しい建築を、始終見てますがね。そういうのはぜんぜんないですね。\n\n入口やなにかも、まわりがこういった色彩が淡白ですから、入口は金ピカにしようと思う。\n\nガラスのドアなんかもーメッキですがね―本当の金じゃないが、欄間なんか金でね。模様を考えてますがね。\n\nなかなか難しいですよ。下手すると劇場のような浮薄なものになる。\n\nやっぱりどこまでも宗教的になるから、そこが難しいです。\n\n中の椅子から、私が細かい所までやるようにしている、商売人に任せるとぜんぜん駄目なんです。\n\n二、三日前もケースの見本ができたので行ってみたが、それが東京一番のケースを作る会社なんですが、\n\nできてきたのを見ると、どうしても明治か大正時代のものなんです。\n\nですから、ぜんぜん違った様式にする。\n\n専門家が、そういった図案とかやるが、手間がかかって金がかかる。\n\n私の設計はとても安くできる。無駄は省いて、それで効果的なんです。\n\nだからすべて私が独創でやるよりしようがない。\n\nで、今度の建物で一番難しいのは舞台なんです。舞台というのは劇場になる。\n\nそれが神床にもなる。神様を拝む所になる。そこが踊ったり・・・演芸の舞台になる。\n\nその調和が難しい。あまりどっちかに偏る・・・どっちかの色が濃くなってはいけない。\n\nそこに苦心があるわけですね。まだできないけれども、これから考えてね。\n\nで、椅子だけ二千二百人ばかり入る。それから、いろんなことが進まない。\n\n幕の図案まで私がやるんですからね。なぜと言うと、歌舞伎の幕がありますね。\n\nみんな、まずいこと・・・どうも、見られないですよ。\n\nそのくせ安田靫彦先生なんか画いた花ものがあるが、そういった有名な人が画いてあるが、\n\nとにかく幕は幕としての、一つの約束があるんです。\n\n様式がね。そういうことを知らないんですね。\n\n幕も、宗教的であり、そういった・・・演芸的であり、という、そういうようなものを・・・二通り作るんです。\n\nだからあらゆる点において、とにかく世の中の人が驚くようなものができるのは確かですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年4月17日"
    },
    {
      "title_idx": 2,
      "title": "メシヤ会館　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "メシヤ会館はこれ以上新しいものはないという考えで設計 （昭和28年1月1日）",
      "publication_title_ptbr": "",
      "content": "「それから熱海の方はみんな知っているでしょうが、今基礎工事をやりつつありますから、来月か再来月あたりからいよいよ建築の方に取りかかるという段取りになるかもしれません。\n\nそれでいくら急いでも今年いっぱいはかかるだろうと思ってます。\n\n模型を造りましたが、最初の模型は気に入らないのでやり直したものが二、三日前からあそこに出てます。\n\nただ塗りが間に合わないが、今日行ってみればできてます。\n\nとにかく大体の外郭はもう変更はしないつもりです。\n\n模型どおりに造るつもりです。\n\n最初の模型は柱が太かったので、それをもっと細くして数を多くしたのでずっと荘厳味が出ました。\n\nこれはいつも言うとおりル・コルビュジエという人がやり始めたコルビュジエ式です。\n\nそれを研究して造った図案です。\n\nところが今までコルビュジエ式というのは、官庁とかデパート、アパート、会社、ホテルといったような実用的なものにほとんど限られていたようなものです。\n\n最近のものではニューヨークの国際会館です。\n\n長方形のマッチ箱のようなものですが、それが代表的なものです。\n\nしかしこれは実用建築としては理想的といってもいいくらいにできたものです。\n\nしかし宗教的建築はぜんぜんありません。\n\nこれは外国でも日本でもそうですが、どうも宗教的建築というと、古い物を模型にするという一つの型にはまっているようです。\n\nですから東京でも築地の本願寺は鉄筋建築で随分金をかけてよくできてますが、しかしあれもインドの寺院を模型としてます。\n\nそれからあとは小さいものは方々にできてますが、ほとんど昔からある神社形式と仏教の伽藍形式のようなもので、近代的感覚を表わしたものはぜんぜんありません。\n\nそれで私はごく近代も近代で、これ以上新しいものはないというような考えで設計したのです。\n\nつまりコルビュジエ式を基本とした宗教建築で、これはぜんぜん夢にも思わない様式で、すくなくとも世界の建築界に向かって異彩を放つだろうと思ってます。\n\nそれでこの春コルビュジエという人が日本に来るそうですから、この人に模型なども見せようと思ってます。\n\nまた先方も見たがるでしょう。この人はだいぶ長く日本にいる予定だそうです。\n\nしかも建築する場所が都会などと違って、ああいう風景をとりいれての新しい宗教建築を造ったというので、全体的に一つの芸術品です。\n\nこれこそ天然の美と人工の美をタイアップさせた本当に新しい試みといいますか、世界的の新しい試みという意味のものです。\n\nですから大いに楽しみだと思ってます。\n\nそれとともに展望台にガラスの家も造りますが、これは大体会館と一緒くらいになるだろうと思ってます。\n\nこれも世界にないものです。\n\nそれはアメリカあたりでそうとうの山の上の小高い所にガラスの家というのがあります。\n\nそういう展望台式のものを写真で見ましたが、私の方のとはぜんぜん違います。\n\nそういった意味においても、おそらく世界にないと思ってます。\n\nそうしてだんだんに周囲の庭園も完成していきますから、とにかく人々の目を引き、注目をあびるということになるでしょう。\n\nそれからこれはまだ間がありますが、今年の五、六月ごろの花が咲いた時に、天然色映画に写して巡回する計画があります。\n\nこれは毎日新聞社の主催で、アメリカの映画会社とも契約してしまったのです。\n\nおしむらくはもう一年おそいといいのです。そうするとメシヤ会館もできあがって非常にいいと思いますが、箱根の方があれだけできてますから、箱根の方の庭園から美術館も写しますから、一遍に世界にわかるということになるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月1日"
    },
    {
      "title_idx": 2,
      "title": "メシヤ会館　１",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "メシヤ会館は荘厳な形になる （昭和28年1月3日）",
      "publication_title_ptbr": "",
      "content": "「それについて霊的でなく体的のことの大体を話してみると、一番は熱海のメシヤ会館がいよいよ来月か再来月あたりから建築に取りかかるわけですが、今基礎工事をやってます。\n\n会館の模型を造りましたが、随分荘厳な形になると思ってます。\n\nいつも言うとおり、これはフランスのル・コルビュジエという人が始めた建築様式で、今日では世界的に一つの建築様式として風靡したような形です。\n\nけれども直線的のごく単純なやり方で、アパート、官庁、会社といったような、つまり実用向きの様式になってます。\n\nそれで宗教的には今までぜんぜん手を触れていません。\n\n今までの宗教建築といえば、これはキリスト教でも仏教でも神道でもそうですが、何百何千年前の様式と同じ形をとっているのです。\n\n築地の本願寺も鉄筋でやり方は随分近代的ですが、あの形はインドの古い形式をとったものです。\n\nこれはお釈迦様を祀るのだからあたりまえでしょう。本尊様が古い時代ですから・・・。\n\nしかしメシヤ教は本尊様が新しいのだから建築も新しいというので、これもあたりまえかもしれません。\n\nですからごく新しい様式での、この宗教建築というものはまだ世界にありません。\n\nコルビュジエという人はこの春なにかの嘱託で日本に来ることになってます。\n\nそして二年いる予定だということが新聞に出てましたが、会館を大いに見せて批評してもらおうと思ってます。\n\nそういうようなわけで形は非常に新しいのです。\n\nそれでそういった直線的の建築で荘厳味を出そうというのですから、ちょっと無理なようですが、できたらわりあいに荘厳味が出るつもりです。\n\nそれで入口から内部とすべて新しくしました。内部は劇場的になってはいけないと思って大いに注意しましたが、そうとう成功すると思ってます。\n\nそれから展望台はメシヤ会館と一緒にできるはずです。\n\nこれはガラスの丸い家ですが、もう少したったら模型もこしらえて出します。\n\nこれも世界にはないと思います。\n\nガラスの展望台式の家はアメリカにもあって、私は写真で見たことがありますがぜんぜん違います。\n\nですから私が今度やるのは世界に例がありません。\n\nそういうようにすべて新しい物を造るということは、いつも言うとおり熱海は現界の型になります。\n\n従って新しい世界の型になるのです。\n\nそれで熱海にできるとそれが世界に写りますから、そこで世界も非常に変わってきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月3日"
    },
    {
      "title_idx": 2,
      "title": "メシヤ会館　１",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "五百万円の地所がただで出来た （昭和28年5月16日）",
      "publication_title_ptbr": "",
      "content": "「話は変わりますが、メシヤ会館の晴々台の横の所に土を捨ててますが、\n\nその土がだんだん溜まって、最近行って見ると、とても広い良い地所ができているのです。\n\nああいう土というものも、なかなか捨て場がいるのです。\n\nところがあそこを捨て場にしてやったところが、とんでもない良い地所ができて、千坪くらいはあります。\n\nちょうど晴々台の敷地くらいの広さになります。\n\nそれで私は、これは神様の方でなにかあるに違いないと思って考えてみると、やっぱりたいへんな必要があったのです。\n\nというのは会館ができて、椅子席が千七、八百で二千は難しいのです。\n\nそれでまわりに立つとしても、会館の中だけで三千です。\n\nそれから会館の廂（ひさし）のある所に二千として、結局五千でいっぱいです。\n\nところが今お祭りになると一万よりもっと来ることになるでしょうから、\n\nそれでは困ると思っていたのですが、そうなると今言った地所が千坪になりますから、\n\nここにテントを張れば、優に五千や一万ははいれる場所ができますから、\n\nそこに簡単な椅子でもおけば、まずそうとうに増えても心配ないというわけです。\n\nその時の私の話はマイクをつければみんな聞けますから、その点において大いに安心できたわけです。\n\nそうしてみると、やはり神様はそういったように、チャンと準備をされたことがよく分かります。\n\nそういうようで、いつもながらのことですが、神様の用意周到なのには、ただ驚くばかりです。\n\nそれに良い風景で、実にたいしたものなのです。\n\nですから経済的に言っても、そんな良い所をただもらったようなものです。\n\n土の捨て場が自然に立派なものになってしまったのです。\n\nあの辺は価格としてはどうしても坪五千円の地価でしょうから、千坪として五百万円のものが、ただでできてしまったのです。\n\nそういうようで驚いたのです。\n\nそれで会館と展望台は一緒にできてしまいます。\n\nそれができるとともに、そういった足場がある時にやるとよほど安くできるというので、場合によっては美術館もやってしまおうと思ってます。\n\nそれはまだ決まったわけではないので、その時の模様でやるつもりです。\n\n箱根の美術館はたいてい見たでしょうが、今月の二十五、六、七日に信者さんに先に見せようと思って、今準備してます。\n\nやっぱり神様がやっているから、浮世絵のいろいろな良い物でもチャンとうまい具合に出すだけの物が充分集まりつつあります。\n\nなかなか良い物が集まってきました。それも桃山時代から現代までの物です。\n\n私は知らなかったが、現代と言っても、戦後はあまりないが、昭和の初めごろにも版画で良い物があるのです。\n\n伊東深水の物で、実に良い物があります。\n\nそういう物を見ると、最近でもこんな良い物ができるかと、実にびっくりします。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月16日"
    },
    {
      "title_idx": 2,
      "title": "メシヤ会館　１",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "土の捨て場が立派な地所になった （昭和28年5月17日）",
      "publication_title_ptbr": "",
      "content": "「それから話は違いますが、熱海の地上天国の会館ができる晴々台の石垣の所に捨てた土がウンと溜まって、\n\nそれを今片づけるために、低い所の大きな溝みたいな所に埋めてますが、\n\n最近行ってみると、その埋めた土で、すばらしい地所ができてしまったのです。\n\nとにかく平らな所が千坪以上はあります。\n\n本当言うと、土の捨て場というのがたいへんなのです。ですから土の捨て場を金を出して捨てることがあるくらいです。\n\nですからその低い所が捨て場によかったのです。そうして立派な地所ができてしまったのですから、一石二鳥です。\n\nそこで、神様があそこにそういう地所をこしらえるということは、なにかわけがなければならないと思ったら、それは会館ができあがって椅子席が千八百くらいしかないのです。\n\nそこで会館ができてからになると信者が増えます。\n\nお祭りという時には現在ですら制限しているのですから、できるだけ制限しないでみんな参拝させたいので、そうすればたいへんな数になります。\n\nそこでまわりに立つとして結局三千くらいです。それからまわりのコンクリートの上に立っても二千くらいでしょう。\n\nあるいはもう少しかもしれないが、とにかく五、六千しか収容できないので、それではとても足りないのです。\n\nですから一万として、あと五千くらい収容できるような場所がいるわけです。そこで今できた地所がちょうどよいのです。\n\nここにテントでも張って簡単な椅子でもおけば充分間に合いますから、一万は収容できます。そうすると今のところは心配はありません。\n\n私の話はマイクをつければ聞けますし、私が出張って、高い所からみなさんに面会することもできますから、人員の増える点はその地所によって解決されます。\n\nやはり神様は実に用意周到だということが分かります。ところがわざわざそういう地所を見つける心配をしなくても、気がつかずに、ただ土を捨てていって、そういうのができてしまったのですから、さすがは神様です。\n\nそれにまた別な眺めがあって非常に景色がよいです。行って見れば分かります。ですから値打ちから言ってもたいへんなものです。\n\n算盤（そろばん）的に言っては、はなはだいやしいですが、とにかく評価としても坪五千円くらいはありますから、千坪として五百万円になります。あるいは千坪以上になりましょう。\n\nそれが土を捨てて思いもつかないものができてしまったのですから、まったくたいへんな値打ちが浮いてしまったのです。\n\nいつもそうですが、今度の地所などには実にどうも驚いたのです。\n\nそれでそこに立って見ますと、石垣がずっと長く見えて実に壮観です。石垣を見るのだけでもそうとうな見物になります。この石垣の石もたいへんなものです。\n\nそれでみんなあそこから出た物ですが、この値打ちも、新規にやるとしても一億以上になるでしょう。\n\n今一個で、運賃やなにかを入れて二百円くらいはかかるでしょう。最初のうちで、運賃が一個二十円で、百二十円くらいでしたから、今では二百円くらいになっているでしょう。それがあそこから出るのですからたいへんなものです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月17日"
    },
    {
      "title_idx": 3,
      "title": "メシヤ会館　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "メシヤ会館ができるに従ってその影響が世界的に現われる （昭和28年10月15日）",
      "publication_title_ptbr": "",
      "content": "「明日　メシヤ会館の上棟式ということになりましたが、お天気も良さそうです。\n\n日本建築の方は建前というと、一種の建前気分といいますか、そういうものがありますが、\n\nああいったコンクリートの鉄筋の建築ではなんだか建前という感じはしないようです。\n\n考えてみると、セメントと鉄材でドンドン作ってゆくのですから、別に意味はないわけです。\n\nこれは日本だけだろうと思いますが、日本の昔の木造建築の習慣が残っているために、そういうような形式をやるのだろうと思います。\n\nとにかく、前にも言ったとおり箱根が霊で熱海が体ですから、このメシヤ会館ができるということは、体的に一つの始まりです。\n\n箱根の方は霊ですから、ちょっと目には見えないわけです。\n\nしかし熱海は体ですから、このメシヤ会館がだんだんできるに従って、その影響が世界的に現われるわけです。\n\n一番著しいのはメシヤ教の発展ですが、これが体的ですから目についてくるわけです。\n\nそして神様のことはすべて型でゆくのですから、たとえてみれば、どこか拡がるとかできるというと、やはり御神業のほうもそれだけ増え、拡がってゆくわけです。\n\nつまり小さい型を拡げれば、大きいものも拡がるということになるわけです。\n\nですから建て増しとか地所を拡げるということは非常によいのです。\n\n支部などもそうで、拡げれば拡がっただけは必ず御神業の方も発展します。\n\nこれが型です。\n\n昔の宗教が小さな所に楯籠（たてこも）って、ごく地味にやっているああいったやり方とはぜんぜん違います。\n\n昔とても立派な堂宇（どうう）や伽藍（がらん）を作るには作ったが、それはかなり成功してからのことで、\n\n最初はまことに、そういったことにはあまり関心を持たなかったのです。\n\nところがメシヤ教の行き方はそれとは違うのです。\n\n今までは一切衆生を救うという建前でしたが、メシヤ教の方は地上天国を造るという建設が主になってますから、\n\nやっぱりこっちの根本がそういったようになってますから、体的にも建設をしてゆかなければならないのです。\n\nそういうようなわけで、このメシヤ会館ができるに従って、日本はもとより外国のほうにもドンドン拡がってゆくわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月15日"
    },
    {
      "title_idx": 3,
      "title": "メシヤ会館　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "箱根は霊界の型、熱海は現界の型 （昭和28年10月17日）",
      "publication_title_ptbr": "",
      "content": "「メシヤ会館もいよいよ昨日上棟式がすみました。\n\nいつも言うとおり、箱根は霊界の型で熱海は現界の型だから、このメシヤ会館ができるに従って現界的に現われてくるのです。\n\nそれからもう一つは箱根が日本の型で、熱海は外国の型と言ってもよいのです。\n\nだからハワイに今年始めたころが、ちょうどメシヤ会館がいよいよ建築に取り掛かったころとだいたい同じになってます。\n\nそれでこれからだんだん会館の工事が進むに従って、アメリカの方が発展してゆくという順序になります。\n\nだからいわば世界の型になります。\n\nしてみると昨日の上棟式というものも、たいへんな大きな意味があります。\n\nそういうわけで、最近になって白人系の方にもボツボツ信者ができ始めてきたのです。\n\n今度白人のカトリックの信者が二人向こうで入信したようですが、\n\nカトリックはなかなか強い信仰で、他の宗教などに触れるということは非常にやかましいということを聞いてましたが、それほどでもないらしいです。\n\nそれについて二、三日前に樋口さんから報告が来たので、これを読む方が早いですから、今読ませます。（中略）\n\n結局日本の地上天国ができて、それから外国にだんだん行くのが順序です。\n\nそれでさっき言った箱根が日本の型、熱海が外国の型ということはそういうわけです。\n\nそれで神仙郷の地上天国が今年できあがって、これからだんだん熱海になるのですが、\n\nそうすると、まず日本の地上天国のごく小さい型、それから熱海に外国の地上天国のごく小さい型と、だんだん拡がってゆくわけですから、\n\n神様はその型を着々としてやられているわけです。\n\nそこで箱根の道場は「日光殿」で、日の光で、つまり日本は日の本です。\n\nそれから熱海は「メシヤ会館」といって、メシヤというのは西洋の名前ですから、そこで名前だけでも西洋の意味になってます。\n\nそれが分かれば、世界でも、神様のこともよく分かるのです。\n\n箱根はどこまでも山で熱海はどこまでも水なのです。\n\n山が経で、熱海は水で緯ですから、チャンとそうなってます。\n\nだから経と緯になるわけです。\n\n今度熱海ができれば、経と緯ができたことになります。\n\nだから私はおもしろいと思うのは、箱根と熱海の間が十国峠といって、ちょうど経と緯の真ん中になりますから十になるわけです。\n\n将来は十国峠にはすばらしい物ができるに違いありません。\n\nこの話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月17日"
    },
    {
      "title_idx": 3,
      "title": "メシヤ会館　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神示の設計 （昭和28年12月25日）",
      "publication_title_ptbr": "",
      "content": "「それから一昨日の寄書の中にちょっとおもしろい話がありました。\n\n事務所の人と建築の方の椎野さんとの談話でー今度の栄光に出します。\n\n〔メシヤ会館現場事務所へ椎野氏を訪ねて「栄光」242号〕\n\nこれは私もびっくりしたのですがー会館の天井の高さですが、\n\nこの間建築の方の博士が来て見たのか図面でか、とにかくすっかり見てもらったのです。\n\nそうすると、下から上までの寸法というものがピッタリ合っていて、少しも違ってないというのです。\n\nこれを合わせるには学者が二カ月かかるそうですが、それを私は五分ぐらいなものでした。\n\nその高さを模型でやってみて、それからちょうどこの辺だと思って、何十何尺と決めたわけです。\n\nそれは別に考えて頭を使ったわけではないのです。\n\nただ見た感じで、ちょうどこのぐらいがよいと決めたわけですが、学者の方ではそんなにたいへんなものです。\n\nそれから柱の太さも、やっぱり最初見本を見たときに、直径二尺八寸がちょうどよいからそれにしろと言ったのですが、\n\nそれも今度、太さが建築にピッタリ合っているのだそうです。\n\n重量とか、そういった計算でしょうが・・・。\n\nそれで非常に驚いたということが出てました。\n\nちょうどこれは、医者がいくらかかっても治らない者が浄霊で、ちょっとこうやって治るというのと理屈は同じだと思います。\n\nですからこれからだんだんできてきますが、名前は「熱海地上天国」としますから、そのつもりで・・・。\n\n箱根地上天国、熱海地上天国、京都地上天国というように、だんだん各地に地上天国ができるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月25日"
    },
    {
      "title_idx": 3,
      "title": "メシヤ会館　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "メシヤ会館の設計はすぐに浮かぶ （昭和28年12月27日）",
      "publication_title_ptbr": "",
      "content": "（寄書「メシヤ会館現場責任者椎野氏を訪ねて」発表）\n\n「（前半省略）　今美術館ができる方の土地をいろいろ指図しましたが、\n\nこれは簡単でして、私が二度行って、一回三十分か一時間ですっかり指図しました。\n\n道についても、もう少しするとすっかりできあがるから分かりますが、これはなかなか難しい所でした。\n\nところが行って見ると自然にそういう形になっているのです。\n\nこれは神様は前からそういうふうに準備してあるのです。\n\nですからみんなが、ここにこんな立派な道がどうしてできるだろうとびっくりしてますが、それはそういうふうに地形がそうなっているのです。\n\nだから簡単なものです。\n\nそれから今読んだように、天井の高さにしても、見てちょうどこのくらいの高さがよいというように、すぐに浮かぶのです。\n\nそれはなんということはないので、決まっているようなものです。\n\n高からず低からずです。\n\nそれから柱も太からず細からずで、チャンと出るのですから、なんでもないのです。\n\nそれからまた階段の所の手摺ですが、ああいう形というのは他にないです。\n\nこれなども、どういうふうにしましょうかと言ってきたが、\n\n私も最初はぜんぜん分からないし、考えてもいなかったので、\n\nそこで行ってみると、ああいうふうにチャンとできてしまうのです。\n\nそれでああしたのです。\n\nところが神様の方の仕事というのは、みんな非常に楽で手間がかからないのです。\n\nあの手摺なども実に簡単なものです。\n\nあれなら一番安くできるでしょう。\n\nところが形が非常におもしろいと非常に褒められます。\n\nそういう具合で、不思議と言うよりほかありません。\n\nそうかといって、その時にならなければ出ないのです。\n\n前からその設計をといっても駄目なのです。\n\n私はどうしようかと思っても出ないと止めてしまうのです。\n\nその代わり時期が来るとスラスラと分かってしまうのです。\n\nこういうことも「神は順序なり」で、こういうことにも非常に順序があるのです。\n\nちょうど土地なども、隣の土地がぜひ欲しいと思っていても、どうしても駄目なのです。\n\nというのは、その時は必要がないのです。\n\nところが必要な時になってくると、先方で買ってくれと申し込んでくるようなものです。\n\nそれはおもしろいものです。\n\nですからだいたいのことは前もって見当がつきますが、\n\n少し具体的に細かいことなどは、その時にならなければ出てこないのです。\n\nそういうような具合で、この秋に会館と展望台ができただけでも、世の中が随分びっくりするだろうと思います。\n\n展望台の方も最初の予定よりもそうとう大きくしました。\n\nいよいよ知れるとずいぶん来るだろうと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月27日"
    },
    {
      "title_idx": 3,
      "title": "メシヤ会館　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "オーケストラ・ボックスは装置で隠す （昭和29年1月6日）",
      "publication_title_ptbr": "",
      "content": "「三日間はほとんど美術館の話をしたのですが、今度の五、六、七に来られた人は、三日間に来られない人が来られたので、やはり美術館の話も急所だけを話してみようと思います。\n\n一度は見られたでしょうが、熱海の地上天国もドンドン進みつつあります。\n\nこれができると、それは今見たのではまだ想像もつかないほど立派なものになります。\n\n会館も、私は見ませんが、昨日見てきた人の話では大理石の柱が立ったそうですが、その色やなにか、非常によいと言ってましたが、それでできあがったら外郭といい、中身といい、これだけでも今まで見たことがないような物ができます。\n\n大きさも日本では一番大きいのです。他は、大きく見えますが、二階、三階があるから、人間もたくさん入るし大きくも見えます。\n\nしかし一階としてはすべての点において一番大きいです。それから設備も一番進歩しているそうです。\n\n例えば音楽の時のオーケストラ・ボックスという・・・舞台の前の下にあって、これは昔からあるものですが・・・それを私はふだんは見せないように、なんとかの装置で隠れるようになるのだそうですが、これはまだどこにもできていないそうです。\n\nその他、中の工夫とか、意匠というものもよほどすばらしいと思ってます。\n\nそれから展望台の水晶殿も、これはアッとするようなものです。\n\nそれで水晶殿と会館は秋までにできあがります。\n\nそれから美術館は箱根の美術館とはまるっきり違ったものです。\n\nこの美術館の様式は、勿論新しいのは新しいですが、実になんとも言えない、一つの美的感覚を受けるわけです。\n\nこれができたら世界の話題に上るだろうと思ってます。\n\nそれで今敷地や、あの付近を造ってますが、これは見れば分かります。\n\n大きな道路だとか、展望台の方に行く狭い道とか、実にうまくゆくのです。\n\nこれは神様がそういうような地形を支度してあったのです。\n\nですからこれがすっかりできあがると、世界にないものになります。\n\n似た物もないくらいなものです。これが大変なことになり、日本は無論ですが、世界の評判になるだろうと思ってます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年1月6日"
    },
    {
      "title_idx": 3,
      "title": "メシヤ会館　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "メシヤ会館は全部直線 （昭和29年3月23日）",
      "publication_title_ptbr": "",
      "content": "「二、三日前に私はメシヤ会館を見に行きました。\n\nそうとうまわりがぬれたが、足場がまだ取れないのです。\n\nしかしだいたいは分かります。足場も今月いっぱいぐらいには取れるわけです。\n\nそれで私が一番関心を持っていたのは外郭です。\n\nああいう建築というのは、内部は誰がやってもよいのですが、外部が一番難しいのです。\n\n横の幅、高さ、縦と横、それが調和してなければいけないのです。\n\nそれから縦の棒、柱形であります。\n\nその太さ、それから出っ張り、そういう点が全体的にマッチして、欠点のないようにするということが、ああいう大きい建築の一番の焦点です。\n\n見ますと、私の思うとおり少しも欠点がないのです。\n\nまあ大いに満足したわけです。\n\nというのは、大きいですから小さいモデルなどでは本当には分からないのです。\n\nそうかといって、モデルを実物大に建てるというわけにはゆきませんから、だいたいのカンでゆくよりしようがないです。\n\nしかし非常に良くできたと言いますか、良いと思います。\n\nあれに足場が取れて、下から周囲に木を植えるとか、芝を植えるとかすると、一個の建築芸術で、芸術品ができるわけです。\n\nこれはおそらく世界にないでしょう。\n\n私は外国の建築の雑誌をとってます。\n\n立派な建築はみんな写真でそこに紹介されますが、今度のメシヤ会館ぐらいの建築はまだ見ません。\n\n今流行のコルビュジエ式といっても、みんな実用建築です。\n\n勿論宗教的のような物はないです。\n\n今度のメシヤ会館は、ごく近代建築に宗教的の感覚を表現したというところに価値があるのです。\n\n昔の宗教建築というと、いろんな彫刻をおいたり、屋根をそらせたり、細かい所に絵画的や彫刻的のものをあしらって、いろいろして荘厳味を出したわけです。\n\nところがメシヤ会館は単純きわまるもので、曲線を使わないで、全部直線です。\n\nただ色とか形で荘厳味を出したわけです。\n\nですからできあがったら建築上からの世界的問題になると思ってます。\n\nそれで横から後ろの方にかけてぜんぜん窓なしの無地にしたわけですが、これもたいへんな意味があるのです。\n\n前から少し横のほうにだけ縦の線で、白と鼠で調和させて、そうして横の方は非常に広い場面を白色の無地にするということは、\n\n一つの建築美から言って、なんと言いますか、新しい一つの、全体調和を破っているようで調和するというところを狙ったわけのものです。\n\nふつうならどうしてもあそこに窓をつけたいところなのです。\n\nそれで、わざと窓をつけないところにおもしろいところがあるのです。\n\nあれはたいていな人は窓をつければよいなと、思うだろうし、言うだろうと思いますが、そういうわけです。\n\nそれで段々の橋のような手摺や、あの感覚、それからチョット曲線で道をつけるわけですが、そうしてその道のまわりは芝生にするわけです。\n\nいろいろなことは今話しても分かりませんが、できあがれば分かります。\n\nそれからもう一つ言わなければならないことは、だいたい十一月出来（しゅったい）で開館式をやるつもりだったのですが、どうも神様の方ではそれはいけないのです。\n\nそれでまた延びました。\n\n来年の三月三日が開館式です。\n\nつまり三十年三月三日で、ミロクです。\n\nそれで今年の二十九年では数字が悪いのです。\n\nとにかくミロクというのは数字です。\n\nそれで今までのミロクは五六七と書きましたが、これからは三六九になるのです。\n\nそれで五六七は日月地です。つまり基本的の数字ですが、今度は現界の経綸になると三六九になるのです。\n\nあらゆるものが三六九が基本になるわけです。\n\nそれで熱海の経営というものが、つまり現界のサンプル、模型になるわけです。\n\nだから会館もそういう意味になるわけです。\n\n勿論展望台も一緒にできます。それから美術館ということになりますが、\n\n美術館の建築の設計はもうできてます・・・と言っても、私の頭の中にです。\n\nこれはメシヤ会館とはまるっきり違います。\n\n勿論箱根の美術館とも違います。\n\nこれは荘厳というよりか、芸術的の一種独特のものができるわけです。\n\nこれもアッと言うようなものができるわけです。\n\n美術館は来年の秋までに造るはずです。\n\nこれは大いに楽しみにしてよいと思います。\n\nそれでそこに出る品物もだいたい見当はついていますが、いくらかは入っています。\n\nたいてい見当つけると、なんとかして手に入るようになるのです。\n\nですから「アレ」と狙うと、やっぱり入ってくるのです。\n\nそういうわけで、できたら、これこそ世界をアッと言わせられます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月23日"
    },
    {
      "title_idx": 3,
      "title": "メシヤ会館　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "熱海の経綸は世界の現界の経綸の雛型になる （昭和29年3月24日）",
      "publication_title_ptbr": "",
      "content": "「春の大祭も、来年は新しくできる会館でやることになりますが、会館は前にも話したとおり、今年の秋の予定だったのですが、\n\n神様の方ではどうも、春でなければいけないというお知らせがあったので、落成式は来年の三月三日ということに決まりました。\n\n第一に数字上の関係があるのです。\n\n今年の二十九年というのは、どうも数字が一番悪いようです。\n\nそれで、ミロクということは、今までは五六七で、火水土がミロクの基本的条件と言いますか、根本的の意味だったのです。\n\n火水土ということは、世界をミロクの世にするということの、あまり直接的ではなかったのです。\n\nそこでこれからは三六九という数字になるのです。\n\nそうすると、これは直接世界の経綸という数字になるのです。\n\nというのは、あらゆるものが三六九になってゆくのです。\n\n今にそういうことは書きます。\n\nつまり世界の新しい文明がそういう組織になるわけです。\n\nそういう意味で、熱海の経綸、地上天国というものは、世界の現界の経綸の雛型になるわけだから、開館式もそういう意味になるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月24日"
    },
    {
      "title_idx": 3,
      "title": "メシヤ会館　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "コルビュジエ式で宗教的なものはなかった （昭和29年3月24日）",
      "publication_title_ptbr": "",
      "content": "「それから、あなた方は見られたでしょうが、会館はやっと外郭ができたのです。\n\nああいう建築は外側が非常に難しいのです。\n\n初めてああいう様式をやるについて、あれだけ高い大きなものですから、見本をこしらえるということは、なかなかできないのです。\n\n小さい物しかできないです。\n\nそこで私は、横の寸法と縦と、それから柱形、柱の太さ、柱の厚さ、そういうことが全体的によく調和したもの、\n\nそれから、なにしろコルビュジエ式というのは、世界でも実用的の建築ばかりです。\n\n無論宗教的のものなどはなかったのです。\n\nそこであの式を宗教的にというと荘厳味ですが、荘厳な感じを受けるような、そういうものにしようと思ったところが、できたのを見ると私の思うとおりにできたのです。\n\nそれで私も非常に満足しているのです。\n\nですから建築界の話題にもなると思ってます。\n\n私は世界的の「国際建築」という雑誌を前からとってますが、外国の新しい建築は写真で紹介してます。\n\n無論会館のような、ああいう様式というのはぜんぜんないです。\n\n今までできた様式とはぜんぜん離れている様式ですから、\n\nいずれ世界に知れたら、世界の建築界での問題となるだろうと思ってます。\n\nそれで、外の前の方の柱形の様式から横のほうに白い壁で大きくとりましたが、\n\nあれはふつうならどうしても窓をつけなければならないものです。\n\n私は窓なしの広い場面を白の無地にしてしまったのです。\n\nああいう大胆さも、今まではあまりなかったわけです。\n\nしかし近代は随分大胆な建築はありますが、それとは少し意味が違うのです。\n\nそれから、足場は今月いっぱいにすっかり取れるそうですから、取れたら、周囲に木を植えたり、下は砂利を敷いたり芝生を植えたりして、全体を調和するようにします。\n\nそれから展望台から行こうとする、曲がった所に、チャボヒバという木を二本植えてありますが、あれは見本に取り寄せたのです。\n\nあれが会館のまわりにずっと植わることになってます。\n\nそれで段々からずっと向こうに道がつき、そのまわりが芝になって、その周囲に丁字（ちょうじ）を丸くしたものを植えます。\n\nそういうのがすっかりできあがると、それこそ「なるほど」と思うような景観ができます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月24日"
    },
    {
      "title_idx": 3,
      "title": "メシヤ会館　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "三十年三月三日が開館式 （昭和29年3月25日）",
      "publication_title_ptbr": "",
      "content": "「それから熱海の地上天国はみなさん見られたでしょうが、秋までにできて落成式をやる予定だったのです。\n\nところが神様の方ではそれを押さえている点があるのです。\n\nそれで分かったのは、来年の三月に落成式でなければいけないというのです。\n\nなるほど、二十九年という数字が一番悪いのです。\n\n三十年の三月三日、すなわち三、三、三という、そういう数字でなければいけないということなのです。\n\nというのは、ミロクというのは、今までは五六七ですが、五六七は火水土で、つまり根本的の意味です。\n\nところがこれから現界にミロクの世を造るのですが、そうすると現界はすべて三の数字で支配されるわけです。\n\n三、六、九です。ですからこれからは三六九の数字のミロクという意味になるわけです。\n\nこれは前にも話しましたが、一切は三階級で、それが霊体で、つまり六になり、\n\n霊界、現界、それが六になり、それから三位一体になって九になる。\n\nですから三、六、九は、やっぱり五が三、六が三、七が三という意味になります。\n\nですから昔から言う、めでたい時の「三、三、九度」というのは、そういう意味があるわけです。\n\nそういうわけで三十年三月三日が開館式になるわけです。\n\nそれではっきり分かったのです。\n\n最初会館と展望台がそれまでにできるわけで、その次に美術館になるわけです。\n\n美術館もたびたび言うとおり、世界的・・・ではなくて世界一のものを造るつもりです。\n\nそれから、いま外側だけができた会館の様式も、随分新しい様式です。\n\n私は毎月「国際建築」という雑誌をとってますが、これは世界の新しい建築を紹介してあるのですが、\n\nそれを見ても、今度のメシヤ会館のようなああいう様式はぜんぜんないです。\n\nあれに似たものもないです。\n\nですからあれだけでも、おそらく世界の建築界における一つの新しい様式というように、一つの話題になると思ってます。\n\nそれで、ああいう建築で一番難しいのは外郭なのです。\n\n中身の方はあたりまえなのです。\n\n外郭の一番難しいのは、高さと横の幅です。この形です。\n\nこれが寸分の隙がないようにやらなければならないのです。\n\n高すぎてもいけないし、伸びすぎてもいけないのです。\n\nそれに縦の棒、柱形というのですが、その色と寸法、柱の太さと深さ、脇の壁、そういう釣り合いがとれ、そうして全体的調和です。\n\nそれで、大きいものですから、模型は造りましたが、実際となるとなかなか違います。\n\n本当はあれだけの大きさの模型を造らなければ、思うようにはゆかないわけです。\n\n映画のセットならよいが、それにしてもたいへんな金がかかるから、とても不可能です。\n\nそれがこの間見ると私の思ったとおりの感覚です。\n\nそれで私は非常に満足してます。\n\nなにしろ私のは参考もなにもなくて、ただ目分量と勘でゆくのですから、\n\nふつう専門家が聞いても驚くでしょうが、これは神様がやるのだから別になんでもないのです。\n\nそういうようなわけで、あの会館でもそうとう注目すべき問題作になるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月25日"
    },
    {
      "title_idx": 3,
      "title": "メシヤ会館　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "私は窓をつけない （昭和29年3月26日）",
      "publication_title_ptbr": "",
      "content": "「それからメシヤ会館ですが、これはだいたい秋に落成して開館式をやる予定だったのですが、\n\nどうも神様の方では、それではいけないのです。来年の、三十年三月三日ということが分かったのです。\n\n今年の二十九年という数字が一番悪いのです。\n\nその意味はどういうわけかというと、今までのミロクは五六七です。\n\n五が日で、六が月で、七が土ということになってますが、それは基本的の意味で、つまり宇宙の順序です。\n\nいつも言うとおり、これからは、「熱海は現界の型だ、熱海の地上天国は現界的の型だ」ということを言ってますが、現界のミロクの数字は三六九なのです。\n\nそうすると今までとは数字の意味が、いわば具体的になるわけです。\n\n現実化するわけです。そのために三、三、三と、三十年三月三日ということになるわけです。\n\nそれで無論それまでには水晶殿もできます。\n\nそれから美術館の方はその次になる予定です。\n\nもっともそうするとすべてがゆっくりと全部できるのです。\n\nやっぱり、間に合わせようと思って少しでも急ぐと、どうもそれだけできが悪いわけです。\n\nそういう点などは、やはり神様はうまいです。今までに二度延びましたが、いつまでに間に合わせなければならないといって無理をする傾向があるので、\n\nいい加減なところに行って延ばすのです、そうするとゆっくりとていねいにするというわけです。\n\nところが、最初から延ばさないで、きざんで延ばすというところに、やはり神様の深いところがあるのです。\n\n私も時々行ってみますが、みなさんも見られたでしょう。\n\n会館の様式は、私は二、三年前から毎月「国際建築」という雑誌をとってますが、それには世界的に新しい建築をみんな紹介してあるのです。\n\nそうするとメシヤ会館のようなああいう上品な感じの良い建築は、外国にはほとんどないです。\n\nあれは、おそらく世界的の建築と思ってます。  \n　\n\n建築で一番肝腎なことは、ああいう大建築は外郭です。\n\n中はだれでもできるのですが、外郭の様式、デザイン、これがもっとも肝腎なのです。\n\n今までのいろいろの大きな建築を見ても、どうも高さとか幅とか奥行とか、外部の様式というものに感心なものはあんまりないです。\n\n私は前にローマのステーションが一番よくできたと言いましたが、実際に見た人はみんなそう言ってます。\n\n「今度ヨーロッパをまわってきたが、イタリアのローマのステーションが一番良かった」と言ってます。\n\nと言ったところで外郭の様式が奇抜なのです。\n\n駅ですから、品が良いとかそういうことはないので、非常に奇抜で、スカッとしていて気持ちがよいのです。\n\nこれらが今までできたコルビュジエ式のうちで一番のものでしょう。\n\n例のコルビュジエ自身が監督した、国際会館ですが、これはあんまり感心しないです。\n\nあまりに単純すぎるのです。\n\n少なくとも建築としての感覚は失敗です。\n\nそこに至ってはメシヤ会館の建築は、つまりコルビュジエ式を宗教的に扱ったわけですが、\n\nだいたいコルビュジエ式というのは宗教的には無理なので、どこまでも実用的の建築です。\n\nそれを私がただコルビュジエの新しい感覚をとって宗教的の荘厳みを現わす、という最初からの計画でした。\n\nところがついこの間見たところが、私の思う通りにできあがったので、私は非常に喜んでます。\n\n一番難しいのは高さと幅との調和です。\n\nそれとまっすぐな柱形です。\n\n直線です。その柱形の幅とか深さという点が非常に難しい所なのです。\n\nそれがちょうどよいところにゆかなければいけないわけです。\n\nそれがちょうど私の思う通りに成功したわけです。\n\nそうしてあれで一番の見所は横です。\n\n横の広い面積を白壁にして窓をつけないのです。\n\nあれはどうしてもあそこに窓をつけたがる所なのです。\n\nですからよく「あそこに窓をつけろ、つけろ」と言いますが、私は窓をつけないで、白色の広い場面を出したわけですが、\n\nあれがミソと言いますか、ヤマと言いますか、そういったものです。\n\nあれを白壁にしたために、前面の直線の縦縞の柱が生きるのです。\n\nそしてあれから一段落として白壁と、これが全体的に建築を非常におもしろくするわけです。\n\n部分部分はこれからやりますが、部分部分でもそうとうおもしろくできるわけです。\n\nこういう話をすると時間がかかりますから、いずれゆっくりとします。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月26日"
    },
    {
      "title_idx": 3,
      "title": "メシヤ会館　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "現界の経綸は三六九 （昭和29年3月27日）",
      "publication_title_ptbr": "",
      "content": "「春季大祭もここでやるのはこれが最後で、この次は会館でやるようになります。\n\nなにしろここでは制限しても今年は非常に多くて、立錐（りっすい）の余地もないです。\n\nどうしても無理になったわけで、ちょうど会館ができるということは、チャンと神様は算盤をとって準備されたということがよく分かります。\n\nそれで会館の方は椅子が二千八百の予定ですが、補助椅子も並べるでしょうから、約三千です。\n\nそれから立つ人は二千は充分ですから、五千は楽に収容できるわけですから、今度のお祭りは楽々と気持ち良くできるわけです。\n\nいずれはそれでも狭くなるでしょうが、当分は気持ちのよいお祭りができるわけです。\n\n外観だけは、足場が取れたのです。もはや見られたか、後で見られるか、ここにおられる方はとにかく全部今日見られるわけですが、\n\n私も足場が取れたからというので昨日行ってみました。\n\n自分で設計して自分で褒めるのは少しおかしいですが、私の気に入ったようにできたわけです。\n\nああいう建物は実は外観が一番難しいのです。\n\n内部の方はだれがやっても、自然にいやでもできてしまいますが、外観です。\n\nこれがよくゆかなければならないので、外観ということが一番の問題なのです。\n\nというのは、あれだけの大きいものですと、やはりカンでゆくのです。\n\n模型は造ったようなものの、さて実際の大きさに表現するとなると、周囲のいろいろな物体のあり方とよくマッチしなければ、その建築はいけないわけです。\n\nそれで間口と高さ、それも格好よく、少しも欠点のないようにできあがらなければいけないのです。\n\nそれから特に難しいのは柱形です。人造石の柱の太さ、それから間の白い壁との幅の調和です。\n\nそれが太すぎては頑固になりますし、細すぎると華奢（きゃしゃ）になるから、太からず細からずという、その割出しが厄介なのです。\n\nそうかといって、あれだけの大きい模型を造るわけにはゆかないから、カンでゆくよりしかたがないです。\n\nしかもあれだけの建築は今までにないのです。\n\n私は二、三年前から毎月「国際建築」という雑誌をとってますが、世界中で新しくできた建築は必ず写真に出てますが、\n\n今までのを見ても、今度できたようなああいう様式というのはぜんぜんないです。\n\n似たものすらないです。ただ、今新しくできるのはみんなコルビュジエ式の、実用的の建築です。\n\n無論宗教的の建築というのはないです。\n\nそういうようなわけで、コルビュジエの単純な様式に対して、曲線は使わないで直線ばかりで荘厳の味を出す、荘厳の感覚を表現するということが、実はなかなか難しいのです。\n\nしかしそれに成功しなければおもしろくないのです。\n\nですからとにかく宗教建築の革命です。西洋の宗教建築というと、キリスト教の先のトンガった鋭い様式ですし、\n\nそれから日本の方は、奈良朝以後のいろんな堂宇（どうう）、伽藍（がらん）ですが、これは一種の型ができているのです。\n\nそういうような具合です。\n\nところがメシヤ教は神道ではないからして宮造りにはゆきませんし、\n\n仏教ではないから寺院のような様式もできない、\n\nキリスト教ではないからして、ああいった教会堂式にもできないし、というわけです。\n\nそうして新しい破天荒な宗教ですから、建物も新しい今までにないような形に造らなければならないという、そういう事情と合ってゆかなければならないのです。\n\n見れば分かるとおり、だいたいそれと合っていると、私は思われたのです。\n\nだいたい秋に完成のつもりでしたが、どうも秋では具合が悪いので、神様の方では延ばして、来年の三月三日ということになりました。\n\n三十年三月三日で、三、三、三というわけです。ところがおもしろいのは、最初からそういうふうになっていれば、\n\nああいう建築にしろ、大きいなにかを人間がやる場合には、日を限ると、どうもそれに間に合わせればよいというので、いくら前から日限があっても、抜ける癖があるのです。\n\nそうして日限間近になってからあわてるというので、これはだれでも知っているでしょうが、決まったようなものです。\n\nそこで神様は、今度で二度延びましたが、そのために建築屋のほうは秋に間に合わせようというので、そうとう急ってました。\n\nそうすると、ここでパッと延びると、今度はまたていねいにやるからして、\n\nこういうふうに延びたということは、品物をよくこしらえるという点においてよいのです。\n\nですから、その点神様はうまいなと思いました。\n\nそれで、三十年三月三日ということは、その数字に非常に意味があるのです。\n\n今までのミロクというのは五六七の数字でした。\n\nこれは火水土です。これは根本的の条件です。\n\nところが現界の経綸は三六九、つまり三が三つ重なるという、こういうことになるのです。\n\nこれは前から決まっているのです。そういうことも私の方で書いてありますが、まだ時期の関係で発表しなかっただけです。\n\nそれで三六九になるのです。ですから社会も三階級になるのです。\n\n上流階級、中流派階級、下流階級です。勿論階級制度もそういうふうになるし、それからあらゆるものが三になるのです。\n\nこれは以前も話したことがありますが、各産業の経営も、資本家、技術者、労働者と、三つになるとか、\n\nあるいは学校も、小学、中学、大学で、小学三年、中学三年、大学三年というように、やはり三六九になるのです。\n\nですからふつうは、義務教育は小学三年、中学三年の六年ですむわけです。\n\nその他に特殊の目的で大学三年とゆき、やはり三六九になるのです。\n\nあらゆるものがそういうふうになるのです。\n\nそこで三六九は現界の経綸になるのです。\n\n最初は二十九年十一月を予定していたのですが、それでは数字がぜんぜん合わないので、そこで三、三、三と、こうなったわけです。\n\n来年の三月までに会館はできあがるし、それから水晶殿もできあがるつもりです。\n\nこれは確実に思ってよいです。延びたということが、そういった建築とか、また庭にいろいろな木を植えたりする、\n\nそういう点においても、万事に非常に具合がよかったのです。\n\n次の美術館ですが、これはそう手間はかからないですから、うまくゆけは来年の秋ですが、まかり間違っても再来年の春にはたしかです。\n\nそういう予定です。美術館の方は無論今度の会館とはまるっきり違った様式です。\n\n会館も、今の建築でもかなり新しい建築です。\n\n非常に新しさが出ていると思います。\n\n昨日見た感じから言っても、新しいということは確かです。\n\nところが美術館の方は、今度は新しさと古い良い所をそうとう混ぜます。\n\n会館の方はだいたい西洋建築ですが、美術館の方は西洋、中国、日本と、この三つの良い所を取り入れて総合した様式にするつもりです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月27日"
    }
  ]
}