{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 10,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "publications": [
    {
      "title_idx": 9,
      "title": "夢",
      "pub_idx": 14,
      "publication_title": "二度同じ夢をみた事例",
      "content": "**信者の質問**  \n「同じ夢をその日の中に二度見たのですが、これは正夢でしょうか。または暗示を与えられたのでしょうか。」\n\n**明主様御垂示**  \n「正守護神が見せるのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "pub_idx": 15,
      "publication_title": "正守護神による吉兆の暗示の具体例",
      "content": "雄鶏の夢は出世の暗示\n\n**信者の質問**  \n「ある信者の未入信の妻が六月十五日朝六時半ごろ、主人より御浄霊を受け、祝詞を奏上中睡気を催し、\n\nその瞬間夢にて牡鶏（おんどり）のトサカ耳垂れの非常にふくよかな威勢のいい、全体が金色に輝き、特に尾は印象的で、羽根は金色と朱色が混りよく垂れ、その雄々しさ、美しさはなんとも言えませんでした。\n\nちなみに同人は結核にて現在臥床中、経過は御浄霊をいただく前よりはだいぶよくしていただきましたが、たいした変化もございません。\n\n右の夢はなにかわけがあるもののように思われますが、右につき御開示をお願い申し上げます。」\n\n**明主様御垂示**  \n「結構な夢である。この夢は、御主人が将来大いに出世をする正守護神のお知らせ事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "pub_idx": 16,
      "publication_title": "正守護神による吉兆の暗示の具体例",
      "content": "大便の夢と金運\n\n**信者の質問**  \n「夢はどうしてみるのでしょう。」\n\n**明主様御垂示**  \n「神夢はある程度神格を得たものでないと見ぬ。\n\n大抵は自分の想念で作る。\n\n正夢はシャレッ気がない。\n\n守護神が見せると思う。\n\n私はよく糞の夢を見た。糞を手に持ったり、糞壺に溢れる夢を見たが、それから金が入るようになった。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "pub_idx": 17,
      "publication_title": "正守護神による吉兆の暗示の具体例",
      "content": "病人が来る夢は教会を始める暗示\n\n**信者の質問**  \n「信者で結核の方、御浄霊を始めてより毎日のごとく夢を見、それは自分が色々な病人を自分の所へ連れて来るそうで、\n\nどこからとなく身体を静かにしていたら全快するからと云う声が聞えるそうで、霊的に意味がありましょうか。」\n\n**明主様御垂示**  \n「今に教会を始める事を正守護神が知らせるのである。\n\nまた、静かにしないと浄化が起りすぎ、衰弱しすぎるからで、静かに浄化を強く起させない方がよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "pub_idx": 18,
      "publication_title": "正守護神による凶兆の暗示の具体例",
      "content": "歯の抜けた夢は一番悪い\n\n**信者の質問**  \n「歯の抜けた夢は家族のだれかが死ぬなどと申しますが、悪い夢でございましょうか。」\n\n**明主様御垂示**  \n「歯の抜けた夢はきっとなにかある。\n\n正守護神がやるのであって、歯が抜けるということは現実問題でも、あまり良くないのであるから、そのような夢を見せて知らせようとする。\n\n夢では一番悪いかもしれない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "pub_idx": 19,
      "publication_title": "正守護神による凶兆の暗示の具体例",
      "content": "他人悪事の夢\n\n**信者の質問**  \n「夢で自分の信頼する人が悪事をしているのを見せられる事があります。\n\n自分とその人との間に何か知らされる事でもあるのでしょうか。お教え下さい。」\n\n**明主様御垂示**  \n「守護神が警戒せよという意味だと思う。\n\nその人との間の関係が判らぬとはっきり言えぬが、相当関心を持つべきである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "pub_idx": 20,
      "publication_title": "正守護神が紛失したお光の在り処を夢で教えた事例",
      "content": "**信者の発言**  \n「七十才の男でございますが、御守様を無く致しましてそれが出てまいりましたということがございます。\n\n二年ほど前のことでございますが、山に行きましてなくし、\n\nその夜大光明如来様にお詫びいたしまして休みましたところが、\n\n夢の中にはっきりと、茨の生い繁っている所にひっかかっている場面を見て、\n\n朝になって行ってみますと、夢の通りにございましたそうで、\n\nしかも前夜はどしゃ降りの雨でしたがぜんぜんぬれてなかったそうでございます。御礼を申し上げます」\n\n**明主様御垂示**  \n「面白いですね。そういうときは正守護神が夢で知らせるのです。\n\nこれは大した意味はありません。不注意とかのそういった軽い意味です。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "夢",
      "pub_idx": 21,
      "publication_title": "正守護神の作る判りにくい夢の具体例",
      "content": "青い火を吐く夢\n\n**信者の質問**  \n「未入信者の夢で、自分の口から青い火を吐き、七、八尺程離れた壁に直径一尺の円となってはっきりと写ったとの事、何の意味でしょうか。」\n\n**明主様御垂示**  \n「夢は正守護神が作るのである。判りやすいのと、ややこしいのとある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "pub_idx": 22,
      "publication_title": "頭の悪い守護神の夢は判りにくい",
      "content": "（ある人、自分の見た夢の意味をお伺い申し上げる）\n\n**明主様御垂示**  \n「夢についての質問には答えないことにこの間決めたんですよ。・・・\n\n夢判断ってのは厄介なんでね。\n\n夢を見せるのは正守護神なんですが、正守護神にも頭のいいのもあれば悪いのもあって、\n\n頭の悪い守護神の夢はなかなか判りにくいんでねえ・・・（笑声）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "pub_idx": 23,
      "publication_title": "夢を見ているとき抜け出ているのは副守護神",
      "content": "**信者の質問**  \n「夢をみているとき霊は脱けていると伺いましたが、眠っている間の御浄霊はある程度効果は少ないのでしょうか？」\n\n**明主様御垂示**  \n「そんなことはありません。\n\n霊と霊体は違うんですから。\n\n霊体のほうは夢をみていたって同じ状態です。\n\n抜けて出るのはだいたい副霊です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "pub_idx": 24,
      "publication_title": "人に話すと夢は消える",
      "content": "**信者の質問**  \n「私は火事と焚火の夢を見ますと三日目に必ず雨が降ります。\n\nその事を人に話をしますと降りません。いかなる訳でございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「夢を人に話すと流れるという。\n\nそれで好い夢は流さぬようにするという。\n\n夢流しという事があり、夢を言って水で手を洗う。また獏に食わすという。\n\nこれは逆夢で、火が水になる訳である。正守護神がやるのである。霊でも、天文が得意らしい。\n\n人に話すと夢は消える事になる。」\n\n夢での邂逅について",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "pub_idx": 25,
      "publication_title": "夢の中での故人との邂逅",
      "content": "現界人が執着で故人を引き寄せるのは霊界人には迷惑\n\n**信者の質問**  \n「夢で故人に遇う事がありますが、その際夢を見ている人の霊はどうなっているのでしょうか。」\n\n**明主様御垂示**  \n「寝ている時は、幽冥に行っている霊と肉体は霊線によって繋がり、目がさめると元へ戻る。\n\n昔から「人の寝ている時枕元を歩いてはいけない」と言うが、これは霊線が切れてしまい、そのまま霊が帰らなくなるといけないという事を意味したものである。\n\nそれで裾の方を通らなくてはいけないのである。\n\n夢で故人に遇うというが、幽冥界へ行って故人に遇うのは、故人の方で遇いたくて来る場合と、こちらで遇いたいと思う想念によって故人を引寄せる場合とあるが、引寄せられるのは故人としては甚だ迷惑である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "pub_idx": 26,
      "publication_title": "夢の中での故人との邂逅は良くない",
      "content": "**信者の質問**  \n「正夢と逆夢との区別のつけ方を御教示御願い申し上げます。\n\nまた、故人の夢を見まして、口を利いたのは既に再生しており、利かないのは未だ生れ変っていないという事を申しますが、いかがなもので御座いますか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「正夢は夢の通り表われ、逆夢は逆に表われる。\n\n大抵はこうだが、自分の想念で作る場合あり、必ずこうとは限らぬ。\n\nあるいは自分がそれであったかもしれぬ。\n\n普通は霊界の霊と遇う場合がズーッと多い。\n\nこれは霊界の霊が逢いたくて引付けるのと、自分が霊界の霊に逢いたくて引付けるのとある。これはあまり良くない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "pub_idx": 27,
      "publication_title": "夢で他人と遇う　（死霊、生霊）",
      "content": "**信者の質問**  \n「夢とは霊魂が幽冥界へ行くこととの事ですが、夢の中にて他人に会い言葉を交したりする場合、相手はそれを知りませんが、その時の自他の霊魂の関係を御教示下さい。」\n\n**明主様御垂示**  \n「遇いたいなどの想念で、その人の霊が遇いに来る。\n\nであるから、不思議はない。\n\n死霊は言葉を交すと消えるというが、生霊はそんな事はない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "pub_idx": 28,
      "publication_title": "昏倒を救われ亡父を夢に見る",
      "content": "**信者の質問**  \n「今年十月十六日、光明如来様を奉斎させて戴きまして有難う御座居ました。\n\n去る五日夜、御不浄へ起きまして、小用中急に目まいがして昏倒してしまいました。\n\n倒れた音で驚きて妻が目を覚まして起きてきました時は仮死の状態であり、\n\n急いで大先生様に御守護を御願いさせて頂き、御浄霊して戴いたので、\n\n五分間程で御観音様の御恵みにより蘇生させて頂くことが出来ましたと妻より聞き、\n\n御救いを戴きました私は勿論、家内一同驚きと感謝の他御座居ません。\n\n誠に有難うございました。厚く厚く御礼申し上げます。\n\n四日前の夜、夢で亡父がどこよりか帰りて来まして、私を見ますと、両手を差出し喜んで、にこにこしながら抱きついてきました。\n\nこの度のことと何か関係が御座居ますでしょうか。」\n\n**明主様御垂示**  \n「関係がある。」\n\n---\n\n**明主様御垂示　「前妻が来た夢」**\n\n**信者の質問**  \n「妻が一年前五歳の女児を残して死亡、最近六歳の女児を連れた婦人と結婚しました。同居の姪が前妻が家に来ている夢を見ました。いかなる訳でしょうか。」\n\n**明主様御垂示**  \n「これだけの夢ならそのままにしておけばよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "pub_idx": 29,
      "publication_title": "サナダ虫に犯された亡夫の夢",
      "content": "霊界へ行っての病気\n\n**信者の質問**  \n「本年一月十六日の夢で、私は主人が戦地より痩せ衰えて帰って来た夢を見ました。\n\nあまりにも痩せているため聞きましたところ、\n\n主人は私の体に「サナダ虫」が湧いているからだと申しますので、\n\n裸にしてみますと、主人の体全身よりその「サナダ虫」が数限りなく無数に出て来るので、\n\n早速御浄霊致しましたところ、主人は大変な苦しみ方で、見ているのも気の毒な程なので御浄霊をやめましたところ、\n\n御浄霊前の姿に変りますが、苦しみは致しません。この夢はいかなる訳で御座居ましょう。」\n\n**明主様御垂示**  \n「生きていた中にそのような状態で、霊界へ行っても治らぬので助けてもらいたいために知らしたものである。\n\n病気は死んでも続く。\n\n肉体という邪魔がないから、霊は早く治る。\n\n戦死で、食物等の関係で絛虫が繁殖したものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "pub_idx": 30,
      "publication_title": "足のみが熊となった亡妻の夢",
      "content": "**信者の質問**  \n「信者で御座居ますが、御守様を頂きまして約一ケ月後に夢まくらに戦災で死亡されし奥さんが立たれ、殆ど全身は当時のままですが、\n\n足だけは熊のような形をしており、驚いて目が覚めましたのですが、いかなる訳で御座いましょうか。」\n\n**明主様御垂示**  \n「足の方が畜生道に墜ちかかっている。足から変ってくるものである。\n\n祀ってやって、よく信仰すればそこで食止める事が出来るが、でないと動物に墜つる。\n\n人間が龍神になる場合、足からなり、ついには首だけ人間になったのなども沢山ある。\n\n人魚などは、そういうものを見たのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "pub_idx": 31,
      "publication_title": "全身鱗・顔見せぬ娘の夢",
      "content": "**信者の質問**  \n「私の妻は最近夢にて、死去した長女の顔は見えないが、体だけで、その手首より二の腕迄一面に鱗があり「お母さん」と呼んでいる夢を見ました。\n\nまた妻の実家の井戸桁の上に遺骨の箱が乗っていたり、尾のない蛇の夢を度々見るそうです。\n\n以上の夢と関係があるのではないかと思います事は、二、三年以前、妻の実家で二、三坪程の池を埋め、その上に杉を植えた事があり、\n\nそこ（池）が蛇の巣になっていて、その家の人も妻も蛇を見かけた事があるそうです。\n\n右のような次第、いかに処置致したらよいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「長女の顔は蛇であるから見せぬ。龍神になったのである。\n\n今の娘の蛇の状態である。蛇が池を埋められ、娘に憑いた。\n\n井戸が関係がある。\n\n祝詞を奏げ、御守護願う。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "夢",
      "pub_idx": 32,
      "publication_title": "死んだ子供の首から下がウナギになっていた夢",
      "content": "**信者の質問**  \n「ある婦人、死んだ子供の夢を見ましたところ、\n\n顔は生前の顔そのままで首から下が太さ六、七寸、長さ一丈ほどの鰻で、海の中から母に抱かれようと一生懸命になっているということでした。\n\nこの家は以前魚屋をしていたことがあり、その子はそのときに生まれたとのことです。これはいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「ははあ、これはあなごか鰻・・・海にいる鰻もありますからね、そういったものが祟ったんですね。\n\n長さ一丈っていうんだからずいぶん大きなもんですね。\n\nしかし、蛇みたいなのは伸縮自在ですからね、大きい蛇でも小さくなれるんです。\n\n頭が子供で首から下が鰻っていうのは、人間が蛇になる場合も一度にならないんで、下のほうからだんだん蛇になって行くんです。\n\nだからこれもだんだん経つと頭まで鰻になりますよ。\n\nきっと魚屋をしてたときに殺して食ったんですね。\n\n実際、龍神ってのは・・・鰻、あなごなんてのも龍神ですからね・・・なにをするか判らないから気をつけなくちゃいけませんよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "夢",
      "pub_idx": 33,
      "publication_title": "死んだ娘が線香で蛇の頭を焼く夢",
      "content": "罪や祟りある家庭、盗癖の娘、殺した蛇の転生\n\n**信者の質問**  \n「家庭の不幸が多いため、勝手に今までの神様のお札を河に流しました。\n\nその夜夢で蛇があらわれ私の手にまきつき、その時死んだ娘が線香を持って来て蛇の頭を真赤に焼きましたが、蛇の尾に白いものが見えました。\n\n娘が鉄道自殺した時、手に包帯をしてあげた時の事を思い出し、娘が蛇になって来たのでしょうかと思います。\n\n娘は一人子で、養子を迎えて子供が二人出来ましたが、物質に恵まれていながら手癖が悪く、近所の人に時々迷惑をかけ、\n\n夫にいやがられ、夫は他に女をつくり、家庭は複雑していたため赤ン坊を連れて自殺したものです。\n\nお教え下さい。娘は四年前お光を受けました。」\n\n**明主様御垂示**  \n「家にひどい罪穢や祟りなどがある。\n\nお光を頂くだけでは本当に救われる訳にはゆかぬ。\n\n光明如来様をお祭りしなくてはいけない。お光だけでは個人だけになる。\n\n蛇は娘さんかもしれない。」\n\n---",
      "has_translation": false
    }
  ]
}