{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 12,
  "total_parts": 30,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 18,
      "title": "神道",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "神主のシャク",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神主の持ちますシャクは一位の木にて作ると伺いますが、一位の木は檜よりも霊格が上なので御座いましょうか。」\n\n**明主様御垂示**  \n「一位の木なら、上である訳である。\n\n檜はお宮とか宮殿に使う。」\n\n---\n\n**明主様御垂示　「扇子と富士山」**\n\n「扇子は、末広といって縁起のいいものである。扇子用いる。\n\n富士山なども、白扇の形をしている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "神道",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "神主の上衣は麻が本当",
      "publication_title_ptbr": "",
      "content": "蚊帳と幽霊\n\n**信者の質問**  \n「蚊帳を吊ると幽霊などが入らないと昔から言われていますが、いかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「（麻は紙の元である）\n\n麻というものは非常に不浄を忌む。\n\n幽霊は執着であるから不浄である。\n\n麻のために近よれぬものとみえる。\n\n神主の上衣など麻が本当である。\n\nよく聞く話であるが、幽霊は蚊帳の外で動作する。\n\n地獄の霊は小さい。狐の霊は豆粒位で、脇の下に何十匹いた婆さんが以前あった。」\n\n---\n\n**明主様御垂示　「御幣の意義」**\n\n**信者の質問**  \n「神社の御幣は、いかなる意味によって用いられるのでしょうか。」\n\n**明主様御垂示**  \n「御幣は本当はぬさ（箒の形）で、清める意味のものである。\n\nぬさから起ったもので、空間に虫や蛇の霊など沢山いるのを、霊眼の見える人が見た事があり、それらを幣で払うと除いてしまう。（麻は紙の元になる。）\n\nシメ縄は、シメ込む事で、神様を押込むる意である。\n\n一方、悪魔を防ぐ意だともいう。これは研究問題である。鬼門へ鬼瓦をおく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "神道",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "塩と神事",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神事に対して御塩を使いますが、いかなる訳が御座いますか。御教示を御願い致します。」\n\n**明主様御垂示**  \n「塩は浄めるのである。昔から使う。海はどんな汚いものでも浄化する。」\n\n---\n\n**明主様御垂示　「塩の作用」**\n\n**信者の質問**  \n「塩をお浄めに用いるわけを御伺い申し上げます。」\n\n**明主様御垂示**  \n「非常に浄める力がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "神道",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "塩の使用",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昔からよく物を浄める時などに塩を用いますが意味が御座いますのでしょうか。」\n\n**明主様御垂示**  \n「塩は物を綺麗にするので、浄める意味で用いる。\n\n深い意味のある訳ではない。\n\n海の水は、いかなるものでも浄化してしまう。\n\n即ち、浄化の力が強いからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "神道",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "塩の使用と本教",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「浄め塩と申しまして、縁起のために塩を用いますのは、いかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「浄める事に使う習慣になっている。大した意味はない。気休めで大した意味はない。信者はする要はない。\n\n神経を休めるというような意味と思う。\n\n観音教の信者はそんな事しなくともよい。」\n\n---\n\n**明主様御垂示　「拍手のいわれ」**\n\n**信者の質問**  \n「拍手のいわれについて・・・」\n\n**明主様御垂示**  \n「神道で、タカタカという言霊になるという。\n\nタカとは高御産霊、神御産霊の事である。\n\n御祭を初めるからと神様にお知らせする意味が主であると思う。\n\n今迄は夜の世界で、日がないから丁寧に四拍手（二）した。\n\n三拝九拝は本当である。」\n\n---\n\n**明主様御垂示　「拍手と合掌」**\n\n**信者の質問**  \n「既成宗教において神前礼拝に拍手、仏前に合掌を行っておりますが、拍手と合掌の意味について御説明御願い致します。」\n\n**明主様御垂示**  \n「拍手は神道、合掌は仏教である。\n\n神仏の形式が分れている所が面白い。\n\n拍手は四つで、大本教ではタカタカと打つという。\n\n高御産霊、神御産霊は父母の言霊だからという。\n\n今迄は二と四になっている。月と地のみだった。\n\n合掌は自然の動作、人間の本能といった方が合っている。\n\n理屈は後でつけたものと思う。\n\nどこの国でも皆一様にする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "神道",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "神道祭式",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神道の祖先の祭の様式を御伺い致します。」\n\n**明主様御垂示**  \n「これは神主に聞く。\n\n私はこういう事は昔から嫌いである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "神道",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "天鳥舟尊について",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**明主様御垂示**  \n「武内宿禰（たけのうちのすくね）は三百四十何歳で、これは本当です。」\n\n**信者の質問**  \n「天津教にあります・・・」\n\n**明主様御垂示**  \n「あれは、どうもまだはっきり分からないが、私は別に知る必要もないからそのままにしてますが、\n\n建物の大きいのが・・・間口四百間、奥行五百間とね。\n\nあの時代にあんな大きなのができるはずはない。\n\n天鳥舟尊（あめのとりふねのみこと）というのがありますね。\n\nどこの国に行ったとか・・・あの時代に、飛行機みたいな、そんなことがあるわけがない。\n\n何かの寓意かも知れないですね。\n\nいずれ、神様に聞こうと思っているがね。ぜんぜん嘘でもないですがね。\n\nと言うのは、日本の高い山には、皆んなそうとう大きな建物があった。\n\n富士山でも、昔兄の花咲爺（このはなさくや）姫の御殿があった。\n\n越中の立山・・・大雄山ですね。\n\nそこに立派な御殿があった。今も土台があると言うんです。\n\nその時代は非常に洪水があるので、高い所高い所となったんですね。\n\nそういうことを大げさに書いたんですね。\n\nアフリカというのは、あの時分に日照りだったので、どこかから御神体を持って来て、アメフリ神社と言うのを詰めてアフ神社となった。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "神社と神宮の別",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A dualidade de Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「御祭神によって神社と神宮とあるようですが、なぜでしょうか。」\n\n**明主様御垂示**  \n「神宮とは、人間を神に祭ったものであり、神社は神を祭ったものである。」\n\n---",
      "content_ptbr": "**(Fonte: 27 de novembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Relação entre o Grande Deus do Mundo Oculto (Kakuriyo no Okami) e Kannon-sama...\"\n\n**Meishu-Sama:** \"Disse anteriormente que era Enma Daio.\n\nKunitokotachi no Mikoto é a salvação no Mundo Espiritual, Enma Daio.\n\nA salvação no Mundo Material é Kanzeon.\n\nKunitokotachi no Mikoto está atuando agora no Mundo Material, e o Mundo Oculto é Okuninushi no Mikoto.\n\nKannon-sama é o Salvador dos Três Mundos, ou seja, Mundo Divino, Mundo Budista e Mundo Material.\n\nRecebendo a delegação de Kannon-sama, Okuninushi atua como Grande Deus do Mundo Oculto.\"",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "日本における神社の歴史",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「富山県に神通川、静岡県に天龍川がありますが、何か神秘的伝説が御座いましょうか。御開示の程を御願い申し上げます。」\n\n**明主様御垂示**  \n「神秘的な事のあるのもあるし、何かの具合でつけたのもあるので、はっきり言えぬ。\n\n例えば、川に龍巻が起って天に昇るので天龍川とか、神社があり、御詣りするにはその川を渡らねばならぬとか、神様の所へ行くので神通川という風の事で命（つ）いたものもあろう。\n\n神社など荒廃した所は沢山ある。\n\n出雲朝の出来た時、その前にあった神社を無くそうとした政策をとった事がある。\n\n神武天皇が統治した当時、素盞嗚尊以前の神の社を捨ててよくなった。\n\n一番古いのは鹿島・香取神社で、その以前のも沢山あったが、殆どなくなった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "伊勢神宮が石造りの理由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「伊勢神宮がすべて自然石を以って御造営されておりますのはいかがな訳で御座居ましょうか。」\n\n**明主様御垂示**  \n「神代の時代の行い方を引継いでやっている。\n\n刻んだのは文化が出来てからで、原始時代は石矢、石刀のみしか出来なかった。\n\nお宮でも鉋をかけた宮は嘘で、丸木で造ったのが本当である。\n\n昔はチョウナで剥いだような、簡単なものであった。\n\n鉋はそう古いものではない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "神社の社殿の朱塗りについて",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Distinção da atuação de Hosshin, Hoshin e Oushin",
      "content": "**信者の質問**  \n「神社の社殿に朱塗りのがございますが、特殊のいわれがございましょうか。」\n\n**明主様御垂示**  \n「古い神社は白木造り、新しい神社または人霊をお祭りしてある神社は朱塗り。\n\n仏教の影響を受けたもののようです。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Existem Hosshin Miroku, Hoshin Miroku e Oushin Miroku. Peço instrução sobre a distinção de atuação de Hosshin, Hoshin e Oushin.\"\n\n**Meishu-Sama:** \"Hosshin é a Lei. Lei é pregar as regras (Caminho dos Kami e Hotoke \\= Leis do Céu e da Terra); Amida...\n\nHoshin é a salvação que empurra para cima.\n\nExistem dois tipos de salvação: uma é a salvação que puxa de cima, a outra é a salvação que empurra de baixo.\n\nShaka é o Miroku da Terra, portanto, empurra para cima.\n\nKannon é Oushin; salva correspondendo à pessoa.\n\nOu seja, realiza a atuação de adaptação às circunstâncias (Rinki-ohen).\"\n\n\n# 17.Sobre Kanzeon Bosatsu 3 (Do Hotoke Encarnado à Atuação de Kami) (Orig.: 観世音菩薩について　３　（化身仏から神の御働きへ）)",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "鳥居の由来",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「神社に鳥居のあるのはいかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「鳥居のいわれはいろいろの説があるが、最初天の岩戸開きのときに鳥がとまって「コケコッコ」と鳴いて夜が明けた。\n\nそれが鳥居の始まりでそうとう古くからある。ユダヤにもある。」\n\n---\n\n**明主様御垂示　「鳥居の由来」**\n\n**信者の質問**  \n「鳥居の形には何かいわれが御座いますでしょうか。」\n\n**明主様御垂示**  \n「大した謂れはない。\n\n鳥のとまったものに違いない。\n\n岩戸開きの時鶏が鳴いたので岩戸開きという意味。\n\n日本より古くユダヤにあるユダヤ民族が持って来た。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "鳥居の役目",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Yakushi Nyorai",
      "content": "**信者の質問**  \n「神様の鳥居はなんの役目ですか」\n\n**明主様御垂示**  \n「これは鳥が止まったので鳥居ということになったもので、\n\nその鳥は鶏になっているが実は烏のようである。\n\nたいした意味のあるものではないと思う。\n\nこれは神社の簡略な門になっている、神々しい感じを起さすものである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Uma pessoa antepassada de onze gerações atrás de certo indivíduo, ao ser colocada no caixão, ressuscitou.\n\nEntão disse: 'Fui até o lugar de Yakushi Nyorai.\n\nEra um lugar indescritivelmente belo, que não se vê no Mundo Material.\n\nDisseram-me: Ainda é cedo para você vir para o meu lugar. Volte mais uma vez ao Mundo Material; vou estender sua vida por mais três anos.\n\nAté lá, seja médico no Mundo Material e salve as pessoas'.\n\nNessa ocasião, dizem que apresentou como prova uma imagem de Hotoke e um pergaminho, e esses objetos ainda estão consagrados no altar budista.\n\nHaveria alguma relação espiritual?\"\n\n**Meishu-Sama:** \"Ser mandado de volta do Mundo Espiritual realmente acontece.\n\nYakushi Nyorai é outro nome para Kannon-sama. Kannon-sama curava doenças fazendo tomar remédios.\n\nIsso porque o Mundo Espiritual era Noite, então solidificar era mais rápido e eficaz do que dissolver.\n\nQuando se torna o Mundo do Dia, ao contrário, a quantidade de Elemento Fogo aumenta, então dissolver é mais rápido.\n\nO Johrei que eu faço praticar é isso.\n\nShaka também criou uma escritura chamada 'Coleção das Ervas Medicinais' e pregou para curar doenças com remédios.\"",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "鳥居と五色の吹流し",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\!",
      "content": "**信者の質問**  \n「稲荷に限って多数の赤鳥居を建ててありますが、なにかあるのでございましょうか。\n\nまた稲荷祭典の際　五色の吹流しを付すのは、いかなる理由によるのでございましょうか。」\n\n**明主様御垂示**  \n「五色は稲荷に限らず昔から神道ではよく用いられる。\n\nその理由は深く話せないが、昔五色人（世界の代表的な人種）があってそれらの人間が一年に一度ある所に集まってお祭りをした、それを意味している。\n\nまた稲荷の赤鳥居のたくさんあるのは特別な理由はなく装飾的のものである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "鳥居と五色の吹流し",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「鳥居の意、また稲荷様には特に多数の赤鳥居を建てなお、稲荷祭りの際五色の吹流しを用いる訳。」\n\n**明主様御垂示**  \n「いろいろな説があるが、結局最初岩戸開きの時、鶏が止ってケッコウケッコウと鳴いて岩戸が開いたという、そういう所から起ったのであろう。\n\nこれは日本のみではなく、ユダヤにもある。\n\n稲荷などの場合は装飾的なものである。\n\n五色の吹流しというのは、昔の記録によれば五色人といって、世界中の人種は五色あった、五色の人間が一年に一ぺん、一所へ寄ったという、五色人とはそこから出たのであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "狛 犬",
      "publication_title_ptbr": "89\\. União Vertical-Horizontal e o Equilíbrio Mundial (Orig.: 経緯が結ばれ世界が平均化)",
      "content": "**信者の質問**  \n「神社の前に狛犬がかざられているのを時々見受けますが、何の意味があるのでしょうか。」\n\n**明主様御垂示**  \n「番人である。魔除けというような意味である。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Como características da cultura japonesa, citam-se 'Mono no Aware' (Sensibilidade às coisas/Tristeza suave) e 'Sabi' (Simplicidade rústica/Patina do tempo).\n\n(1) Na cultura também existe Linhagem Espiritual (*Reito*)? (2) Se existe, 'Mono no Aware' e 'Sabi' seriam do Povo Yamato?\"\n\n**Resposta de Meishu-Sama:** \"É natural que surja essa dúvida. Existe muito, sim.\n\nO japonês é da linhagem do Fogo; dividindo em Yin e Yang, é Yang.\n\nConsequentemente, sendo Yang, gosta do Yin.\n\nSeja no teatro ou qualquer coisa, gosta de tragédia; no geral, gostam de peças de chorar.\n\nMas os americanos detestam. Gostam mais de rir, comédia é o normal.\n\nIsso é porque os ocidentais são uma raça Yin, e a linhagem é Água; portanto, inevitavelmente gostam de Yang... de coisas vistosas/brilhantes (*Hanayaka*).\n\nPor isso, no Ocidente não se desenvolve coisas como 'Sabi'; é tudo esplendoroso (*Kenran*).\n\nSe fosse só esplendoroso estaria bom, mas o da China, por exemplo, embora também vistoso, é meio berrante/venenoso (*Dokudokushii*).\n\nIsso é porque os chineses são o Yin dentro do Oriente, por isso fica assim.\n\nA partir de agora o mundo se tornará uma cruz de vertical e horizontal; então os japoneses passarão a gostar mais de coisas esplendorosas,\n\ne os americanos passarão a gostar de 'Sabi' e 'Wabi' (Simplicidade quieta), e o mundo se equilibrará (*Heikin-ka*).\n\nAté agora havia uma diferença notável e características distintas.\n\nPor essa razão, 'Sabi' e 'Mono no Aware' são características do Povo Yamato.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "神社仏閣の神体とその作者",
      "publication_title_ptbr": "63\\. Explicação Científica do Avanço pela Esquerda (Orig.: 左進右退の科学的説明)",
      "content": "**信者の質問**  \n「神社仏閣の功徳について。\n\n一、そのお祀りしてある御神体は、その神仏と霊線のつながりからでしょうか。\n\n二、その御神体を作った方の霊徳も加味されますのでしょうか\n\n右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「一、霊線の繋りどころでない。そこにいる。（いない時は代理がおいてある）\n\n大抵代理を置いてある。代りの、より強いのが追払って入るのがある。\n\nそれより、他のものが入っている場合がある。\n\n浅草の観音様は、今は御本体はない。そのために盗まれるのである。\n\n代理が追い出される事がある。\n\n江の島の弁天様は狐がいた。成田も恐らく不動明王でない。狐であろう。\n\n善光寺の阿弥陀はいないであろう。\n\n二、汚れたものが作った御神体は良い神様はお憑りにならぬ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Existe algum método para explicar cientificamente o ritmo de Avanço pela Esquerda e Recuo pela Direita (*Sashin Utai*)?\"\n\n**Resposta de Meishu-Sama:** \"Mais do que científico, pode falar sobre fazer bolinhos (*Dango*). Se fizer da esquerda para a direita (sentido anti-horário/Sashin) arredonda, mas da direita para a esquerda não arredonda.\"\n\n**Pergunta do Fiel:** \"Isso já era feito assim no Mundo da Noite até agora...\"\n\n**Resposta de Meishu-Sama:** \"Avanço pela Esquerda e Recuo pela Direita é coisa do Mundo Espiritual, não do Mundo Material. No Mundo Material, tanto no Mundo da Noite até agora quanto no Mundo do Dia daqui para frente, o Avanço pela Esquerda e Recuo pela Direita é necessário para arredondar (unificar/harmonizar).\"\n\n**Pergunta do Fiel:** \"Esse ritmo difere entre o dia e a noite diários?\"\n\n**Resposta de Meishu-Sama:** \"Sim, difere. Quando bate o sol, é Avanço pela Esquerda e Recuo pela Direita. À noite, quando há muita neblina e bruma, é porque a Lua emana energia espiritual, e nessa hora é Avanço pela Direita e Recuo pela Esquerda (*Ushin Satai*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "神社の神霊が農作物の豊作、不作を予言できることもある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「前に長野県に行きましたときに、正月の行事で、諏訪神社と戸隠神社にその年の農業の状況の御神示をいただくのだそうですが、\n\n去年は非常に悪く、半作以下、桑などは三分の一になるという御告げがあったそうですが、そういうことも、ある点までは事実のことでございましょうか」\n\n**明主様御垂示**  \n「そうです。ある点までは・・・そういうことぐらいはああいう霊にも分からないことはないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "神、稲荷等の合祀",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の地方では宅地または宅地付近にその家の天主様、稲荷様、三峯甲羅山その他色々の神仏を三尺四面または九尺に二間位の祠にして祀ってあります。\n\n信仰して不幸の家もあり、不信仰でも割合に栄える家もあるのはどうした理由でありますか。」\n\n**明主様御垂示**  \n「いろんな神を雑居さすのは大変間違っている。\n\n神様の所へ稲荷を祀ると人間と狐と一緒にいるようなもので、良い神様は決してお出でにならぬ。\n\nそれで大抵は狐だけが残る事となる。\n\nすると人間は狐より下になり、地獄になるから碌な事はない。\n\n先祖代々から伝った稲荷は先祖が稲荷になったもので、これは座敷へ祀ってよい。\n\n天主様というのは天照大神であり三峯山は日本武尊である。\n\n今迄の神仏は力が薄かった。\n\n丁度木綿糸のようなもので、頼りなくて仕様がない。それで沢山纒めて祀る。\n\n所が光明如来様は一本の太い綱のようなものである。\n\nであるから、これらは整理するといい。\n\nそれは光明如来様を祭り一年位はそのままにしておく。\n\nすると光明如来様の御光によって恐れて逃げる神もあり、喜んで磨かれる神もあり、そこにいたい神もあり、いい神になるのもあって、自然に片づく。\n\n急いでやるとアダするのがある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "神社の理由なき合併、名称変更による洪水、半身不随",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「静岡県志太郡稲葉村の産土神様は天満宮と今川の六人の落武者をお祀りした六社大明神との二社でありましたのを明治四十一年その筋の命により合併し御祭神も小産名彦命となりました。\n\nそのためか明治四十三年の大洪水以来毎年夏季出水の度毎に被害を蒙ります。\n\nなお祭神社名を変更した神官は一昨年以来中風にて半身不随となっております。\n\n何か霊的関係が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「合併して小産名彦命とつけるなど、まるで滅茶苦茶である。\n\n元通りに祀り替えるべきである。\n\nすると中風も治るし、洪水の被害もなくなる。\n\n菅原道真はなかなか力がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}