{
  "source_file": "04_4.その他_07_時局について.json",
  "part": 2,
  "total_parts": 6,
  "volume": "4.その他",
  "theme_name": "時局について",
  "publications": [
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 20,
      "publication_title": "",
      "content": "「世界は御承知のごとく、時の経るに従い、段々物騒の度は濃くなりつつある。\n\n何しろ朝鮮の動乱を契機として、世界は一変してしまった。米対ソの確執は、緩和するどころか、むしろ段々尖鋭化して来た。\n\n今のところ米としては、北鮮軍を追い詰めてこれで一段落つくと思いきや、逆に中共が躍り出て、いつの間にか用意されていた大軍が、一挙に押返えして来たので、\n\n連合軍も大規模に後退し、ともかくほとんど犠牲なしで安全地帯にまで引上げた事は、不幸中の幸いと言うべきである。\n\nしかし中共軍も、最初の気勢を鈍らせた事は深い考えがあるらしい。\n\n何しろ連合軍の二十万に対し、七、八十万の大軍をもってすれば、敵を朝鮮全土から追い出してしまう事も、あえて難事ではなかろうが、そこまで行くと米は最後の切札として、原爆を出さない訳にはゆかなくなるだろうし、\n\n場合によっては、中国全土にまで及ぶかも知れないという危険があり、せっかく落付きかけた中国も、予測のつかない事態になるか判らない。\n\nという弱味もあり、加えて亜細亜（アジア）の十三ケ国が連合で、三十八度線突破中止の勧告もあるので、流石（さすが）の中共軍も予定の計画を一まず中止し、形勢観望というところであろう。\n\nまた米といえども、連合軍の数が余りに劣勢で、敵を迎え撃つなどは到底不可能であってみれば、\n\n何とか中共軍を喰止めておいて、出来るだけ時を稼ぎ、その間に大々的戦備を整え、反撃しなければならないのはもちろん、\n\n形勢次第ではソ連との正面衝突も避け難い事態になるかも知れない、という懸念もあるとしたら、\n\n今度ト大統領の非常事態宣言といい、厖大な軍事予算といい、東西における味方に対する借款（しゃっかん）といい、その準備であるに違いあるまい。\n\nそのような訳であるから、結局は世界の二大横綱が、龍虎相争う凄惨なる場面が、顕出しないと誰か言い得よう。\n\nこう考えてくると、無防備日本は、一体どうすればいいかと言う事で、この見通しこそ現内閣はもちろん、国民全体の重大案件である。\n\n最近の米紙によるも、ソ連が日本攻略を目標としてすでに準備を整え、虎視耽々（たんたん）たる有様という事を報じている。\n\nいよいよ日本の身近に危機は迫っているのである。とすれば吾らも充分覚悟の肚を固めておく必要があろう。\n\n右のごとく、この大難関が吾国を見舞う時が来るとしたら、どうすればいいかと言う事である。\n\nこの場合もし絶対神の御加護がないとしたら、到底安心して生き抜く訳にはゆくまい。\n\n信ずるものは幸いなりというキリストの聖書は、今更ながら吾らの胸をうつのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 21,
      "publication_title": "ＮＡＴＯについて",
      "content": "**信者の質問**  \n「北大西洋条約と世界の動き、並びに日本との関連性を御伺い申し上げます。」\n\n**明主様御垂示**  \n「共産主義に対する共同防衛で、日本にとって不利でないように考えられる。\n\n中国問題が厄介で、今度のモロトフ更迭問題も臭い。」",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "時局　２",
      "pub_idx": 0,
      "publication_title": "",
      "content": "「いよいよ、世界は無気味（ぶきみ）の空気が濃厚となって来た。\n\nもちろん第三次大戦の不可避である事は、誰が目にも疑い得なくなった。\n\nといっても今直にそうなるとは思えないが、時の流れは仲々油断は出来ない。\n\nそうして米国初め連合各国の軍備は、碌々（ろくろく）出来ていないので、ソ連の軍備に比較したら、非常な懸隔（けんかく）があるであろうから、どうしてもある程度の時を稼がない訳にはゆくまい。\n\nそれがため何とか外交手段によって、一日でも引延ばそうと懸命になっているのが、昨今見られる通りの国連会議である。\n\nもちろん、ソ連といえども充分の上にも充分の戦備を整えなければならない以上、連合国程でないまでもやはり時を稼ぐ必要があろう。\n\nこのように双方で時を稼ぐとしたら、結局どうなるかである。\n\n言うまでもなく遅れれば遅れる程、戦備が充実するからイザ戦争となるや、それだけ大きくなるのはもちろんである。全く怖るべき危機はいやが上にも増大しつつある。\n\nしからばこの空前の大禍乱を前にして、吾々救世の大使命を担っているものとして、今後どうすればいいかという事が、痛切な問題であろう。\n\n言うまでもなくかくのごとき不安の渦中にありながら、有難い事には吾々は前途の見通しがついているのみか、最後の土壇場に到ってメシヤ降臨という輝かしい期待をさえ抱いているのである。\n\nそうしてメシヤ降臨は何を意味するかというと、もちろん人類を救わせ給う古来からの約束である。としたらここに一大奇蹟が表われるに違いない事は、絶対確信している吾らである。\n\nいわゆる、それが最後の時であるとしたら、その千載一遇の秋（とき）に当って、神の僕（しもべ）として奉仕の光栄を有する吾らの多幸は、感激の言葉はないのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "時局　２",
      "pub_idx": 1,
      "publication_title": "",
      "content": "「いよいよ、朝鮮の戦争も持久戦の形となって来た。\n\nしかしこうなると共産軍の方は、歩が悪く苦戦となろう、といってもこのままお終いにもならず、今後の迂余曲折（うよきょくせつ）は仲々見透しがつかないであろう。\n\n何しろ背後にはさすがソ連が控えているし、中共といえどもまだまだ相当の力を貯えていようからで、\n\nここ暫くは流石（さすが）のソ連も歯ぎしりしながらも、大いに準備を充実しなければなるまい。\n\nそうしておいて第二の段階を待って、米側の弱点に注視を怠らず、隙あらば何らかの手を打つであろう事は想像に難くはあるまい。\n\nところが米国は米国で無限に等しい富と、驚くべき生産力を最大限に発揮して、万全の準備を進めつつあるので、\n\nこの状態が長く続くとすれば、ソ連よりも米の方が段々プラスとなるのは言うまでもなかろう。\n\nそうなるとクレムリンとしても気が気じゃあるまい。\n\n何とかして追越さなければ、マラソンの敗者となるに決っている、と言いう訳で今後のクレムリンの執るべき策略こそ見物であり、どう出るかは大きな興味といってもよかろう。\n\nところで日本は、今後どうなるかという事である。\n\nそれについて近頃の中共軍の驚くべき損害は、しばしば報じられている通りとすれば、共産軍のマイナスは、予想外に大きいものがあろう。\n\nこうなるとどうしても焦りが出たがる、焦りが出たが最後無理をする事になる。\n\nとしたら軍隊の補給や軍資金を集めるにしても、国民を苦しめなければなるまいから、民心は益々離れるであろう。\n\nしかも油断のならないのは彼の国民軍の動静である。\n\n長い間米国の援助を期待していた蒋主席も、ようやくある程度の諒解を得たらしいので、今度は極く慎重な態度をもって準備を進めつつあるようだから、\n\nもし中共が弱ったと見たら、たちまち進撃を開始するのは間違いあるまい。\n\nそうなると敵としては小さいながらも大きな米の脅威を受けつつ、二面作戦となるから下手をすると大事になるかも知れない。\n\nその結果中国全土は戦乱の巷（ちまた）となるか予断は許さないであろう。\n\nしかも米国は満州爆撃の準備さえ出来ていると外電は報じている。\n\nしかしながら、右の推移を対岸の火災視しているとしたら、日本は危険千万である。\n\n何となれば中共が朝鮮の失敗を償うべく、あるいは日本に事を起そうとする肚があるかも知れない、\n\nその表われとして数万の日本人に、本土撹乱（かくらん）の準備教育を施しているそうで、本年五、六月頃には卒業の段取との新聞記事もあるくらいだ。\n\nとしたらその時以後は大いに警戒を要すべき事態となろう。このような訳であるから、程度はまだ分らないとしても、\n\n日本もいつ火の粉が飛んでくるか知れないので、充分覚悟を要すべきであろう。\n\n右を裏書するごとく、この文をかき終った今、ソ連は日本の俘虜（ふりょ）に共産教育を施した者数万が千島に集結し、いつ北海道へ侵入するかも知れないという状勢で、\n\nそのためか米の州兵二個師が、急速北海道の防備、その他に配分すべく派遣したというニュースであるが、\n\n漸次日本も油断のならぬ状勢が迫りつつある事は注意しなければならない。」\n\n---\n\n春季大祭に際して　（昭和26年4月4日発行）\n\n「私は、声が余り大きくないので、大勢の人に聞えるように喋舌（しゃべ）るのは、困難と思うから原稿にかいて読ませる事にした。\n\nさて今日は、初めての春季大祭であるが、昨年秋、箱根で秋季大祭を行ったので、つまり二度目の大祭という訳である。\n\nこれにも意味があるので、いつも言う通り、箱根は霊であり、熱海は体であるから、霊主体従の法則によって、そうしたのであります。\n\nそれから御承知のごとく、熱海桃山の地上天国であるが、これは予定よりも大分延び延びになったが何しろ永久的のもので、\n\n将来日本芸術のシンボルとして、ユートピア的理想郷を造るのである以上出来るだけ、高さと深さと美なるものにしたいからで、日日（ひにち）が掛るのもまた止むを得ないのであります。\n\n従って、延びるだけは予想以上の、素晴しいものになるのはもちろんで、出来（しゅつらい）の上は、以前も言った通り、日本の名物どころか、恐らく世界の名物といっても過言ではないと思う程の、一大芸術品となるでありましょう。\n\nもちろん最後までの設計は、私の頭にチャンと、もう出来上っているので、ただ時と金さえあれば、それでいい訳で、大体予定は再来年出来するはずであります。\n\nもちろんメシヤ会館、展望台、美術館を初め、色々な付属建築物、庭園等々も、それまでには残らず完成する見込である。\n\nそのような訳であるから、造営費も予算の何層倍に上り、まず数億はかかるでありましょう。\n\nこれを聞いたら、皆さんも驚くであろうが、ここに、神様の偉大なる御経綸があるのであります。\n\nというのは、そのような多額の金が、二年や三年でどうして出来るかという事で、これによってみても、人間業でない事は、想像に難からないであろう。\n\nこのようにいかに巨額の金でも、必要があれば、それだけ必ず神様の方でチャンと調えてくれるのであるから、少しも心配はないのであります。\n\n従って、数ケ月後、いよいよ建築に取掛かる頃には、必要分だけの金は、ドシドシ入って来るに違いないと思っております。\n\n実にこれこそ大奇蹟でなくて何でありましょう。\n\n何しろ、世界人類を救うという空前の大神業である以上、今後も驚くような事が、度々出て来るであろうから、\n\n胆玉の小さい人は、アフンとして、口も利けないような事があるかも知れないから、余程肚を据えておかないと、間誤（まご）つくような事があるであろう。\n\nまた一方、新しい信者もドシドシ増えて、目が廻る程、忙しくなる時期が来るので、今から充分身魂を磨いて、一人でも多くの人を救うべく、心の準備が肝腎であります。\n\n以上述べた事は、ホンの一部の経綸であって、もっと多くを話したら、気絶するくらいであるから、今はこのくらいにしておくのであります。\n\nと言っても、信者は本当にするからいいが、第三者には到底信じ得られないどころか、誇大妄想狂としか思われないのであろう。\n\n以上の話は、天国的で、気持のいい話であるが実を言えば仲々そんな事ばかりは、言ってはいられない、現在の世界の有様であります。\n\n朝鮮問題も、いよいよ連合軍の勝利となり、三十八度線まで取戻し、京城も連合軍の手中に帰したから、まず安心と言いたいが、仲々そう易々とはゆかない、\n\nというのは、最近の亜細亜（アジア）方面を観ても判るごとく、イランの状勢にしろ、御承知のごとく、\n\n同国唯一の石油資源争奪の問題にからんで、同国の首相ラズマラ氏が殺されてから、まだ十日も経たないのに、石油国営法案が、議会で可決になった事で、これは仲々軽視出来ない重大問題である。\n\n言うまでもなく、今まで英国の利権であった石油圏が危なくなった事で、もしソ連が獲得した事になれば、ソ連としては、唯一の石油が、多量に手に入るのだから油断は出来ない事になる。\n\n何よりも、アレ程勝ち誇った中共軍が、ついに敗退したという事は、アメリカに制空権を握られていたからで、\n\nそれをどうする事も出来なかったのは、全く共産軍の方も飛行機はありながら、石油が不足したためであるのは、言わずと知れた話であります。\n\nところがイランの石油が手に入るとしたら、ソ連の戦力は何倍になるか判らない程であるから、吾々も大いに警戒しなければ、ならないと思うのであります。\n\nまた、最近の報道によれば、ソ連の軍隊は、日本人の捕虜を混え、数万あるいは十数万が、樺太（カラフト）から千島方面にかけて、集結しているという噂で、これはもちろん北海道侵入の準備であろう、\n\nとすれば、ソ連は朝鮮の方は、一時鳴りを鎮めておいて、日本の北部から侵入作戦に出るかも、計られないと想わざるを得ないからである。\n\nそうしてアメリカを牽制しておいて、三度朝鮮へ侵入する策戦かも知れないと想像されるのであります。\n\nそれがためか、最近アメリカの方では、州の軍隊二個師を、日本へ向け出発させるという外電があったくらいで、もちろん大部分は北海道へ駐屯し、残余は枢要な各地に配分されるのであろう。\n\nまた数日前の報道には、場合によっては、原子爆弾を使用するかも知れないと、宣言した事など思い合せ、色々の情報を綜合してみると、\n\nいずれは満州に対して、原爆を降らす事もあろうし、長い間機を窺っていた国民政府軍も、本土目掛けて、進撃する事になるだろうし、\n\nそこへもっていって、仏印にはホーチミン軍の活躍もあり、イラン救済のため、米英の援助も、漸次強化される事になろうし、いよいよ亜細亜の天地は、蜂の巣をつついたようにならないと、誰が言い得るでありましょう。\n\n以上は、いつもいう通り、世界的大浄化作用の現われであるから、吾々からみれば、来るべき当然の事柄が、現われるにすぎないので、別段驚くには当らないが、\n\nしかし、この事を知らない人や、知らされても目を蔽い、耳を塞いでいた人達は、現実に出てくると大慌（あわ）てに周章（あわ）てて、どうしていいか判らない暗澹（あんたん）たる場面に、追い込まれるでありましょう。\n\nところが、この大浄化があればこそ、やがて華々しく登場するのが、平和の使徒たる吾々であってみれば、前途には光明赫々（かっかく）たる運命が、待っているのであります。\n\nそれまでには大峠を越さなければならないが、吾々には何といっても、神様の厚い御加護がある以上、やすやすと越せるのはもちろんであるから、これを考えただけでも、何と大きな倖せを握っているかが、判るのであります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "時局　２",
      "pub_idx": 2,
      "publication_title": "",
      "content": "「朝鮮の動乱も、しばらく燻（くすぶ）っていたところ、最近に至り、俄然火の手が上ろうとする気配が見えて来た。\n\n何しろ今度燃え始まったら大変な事になろう。\n\nあるいは世界を焼き尽す劫火（ごうか）となるかも知れないからである。\n\n外電の報ずるところによるも、満州爆撃は、第三次戦争の口火となるかも知れないと言われている。\n\n全く中共の腰の強さからみれば、ただ事ではないと思っていた。\n\n果せるかな、昨今の状勢は、それが如実に現われて来た事が窺われる。\n\n情報によれば、ソ連から百六十万の装備を送るというし、飛行機も種々取混ぜて千三百機（一説には三千機ともいう）を供給するとの事であり、その他艦船二十五万噸（トン）、潜水艦二十隻が出動の準備中との事である。\n\nしかもまた百二十五万の軍隊は、急速に朝鮮に集結するとも言われている。\n\nまたマ元帥の方も、中共がもし朝鮮を爆撃して来れば、直ちに満州爆撃も自由であるとの、米陸軍本部からの指令が来たとの事であるから、近く両軍の大空中戦が、朝鮮か満州の空で、大々的に始まるのは、最早どうする事も出来ない運命と言えよう。\n\nこれらの状勢を綜合して考える時、日本国民といえども、今までと異（ちが）った観点に立って、事態を見極めなければならないと共に、\n\n充分腹帯を締める必要が迫っている。火事が大きくなると、いつ何時（なんどき）火の粉が降ってくるかも判らない。\n\n危機は刻々身近に迫りつつある。\n\n無防備国家日本も、国力の許す限り、まだ講和は決らないとしても、連合軍の援助に乗出さなければならない事になろう。\n\nその場合日本としては、軍需工場の最高能力の発揮、基地の提供、国内の警備等に全力を注がねばなるまい。\n\nまた外電によれば、ソ連の方には、原爆四百個が貯（たくわ）えられており、米の方は五百ないし一千個というのだから、いよいよ始まったら、原爆戦争は必死で、どんな悲惨な場面が出現するか、恐らく想像もつくまい。\n\nそこで吾々日本人にとっても、最悪の場面を考えておく必要があろう。\n\n何しろ日本は位置からいっても国力から言っても、東亜の最重要点である以上、米ソ両方の争奪戦となるのは想像され得る。\n\nとすれば飛（と）ばっ散（ち）りどころではない、両軍火花を散らす、戦場とならないとも限らないであろう。\n\nとすれば朝鮮の二の舞となる危険性もあり、これらを考える時、日本国民としては一大覚悟をしなければなるまい。\n\n右は、常識的に感じたままかいたのであるが、吾々宗教家としての観方はまた別である。\n\nこれも余り深くかく事は許されないが、いつもいう通り、最後の世の大浄化作用であって、行くところまで行かない限り治まりはつくまい。\n\nこれこそ聖書のいわゆる火の洗霊でなくて何であろう。一言にして言えば、一大破壊が行われるのである。\n\nそれについて自観叢書にある、昭和六年六月十五日の黎明期が、十年後の十六年六月十五日で、この時も一大神秘があったが、\n\n本年は二十年目に当るので、六月十五日以後は、いよいよ現界に物質的大変化が起るであろう事も想像され得るのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "時局　２",
      "pub_idx": 3,
      "publication_title": "",
      "content": "「時局はいよいよ朝鮮戦争も、曲りなりにも平和の段階に移って来たようである。\n\n何しろいかに中共の人海戦術といえども、国連側特にアメリカの進歩せる武器に遭っては、到底長く太刀（たち）向う事は出来ないに決っている。\n\nそのような訳で、最初の国連軍を海へ落してしまうなどという目算は、反対に下手をすると御自分の方が、北鮮から満州の方へ押込められてしまいそうな形勢になって来たので、\n\n流石（さすが）の中共軍も意地にも我慢にも、到底戦争継続は不可能となったので、クレムリンへ救いを求めたところ、\n\nクレムリンの方でも、一旦停戦しておいて、徐（おもむ）ろに将来の計画を立てた方がいいとして、今度のような停戦提議となったものであろう。\n\nただここで、考えなければならない事は、ソ連はその条件として停戦のみに限り、外交その他の国際間の問題には、触れないという一事である。\n\nこのような条件の裏には、こういう事が考えられる。それは共産側が今後再び軍事行動を起そうとする場合、軍事以外の協約があるとするとそれに引っ掛る面倒がないとも言えないからでもあろう。\n\nだからソ連はどこまでもそういう事のないように、単に北鮮軍と中共の義勇軍司令官と、リッジウェー総司令官との双方の取決めに限定したのであろう意図が、よく窺われるのである。\n\nとすれば一旦鉾（ほこ）を収めておいて、今日まで大犠牲を払って来た中共軍の創痍（そうい）と、\n\nソ連が援助のために費やした軍需の大消耗も、補填（ほてん）せねばならないし、それには今後相当の時を要するので、そこを狙ったのが今度の条件であろう。\n\nしかしそれだけならいいが、その先が問題である。\n\n言うまでもなくソ連が今度の戦争の経験で知り得た米国もろもろの武器や、作戦に対する諸々（もろもろ）は、今後におけるイザと言う場合に大いに役立つのみか、\n\nあわよくば米を圧倒する程の、大軍備を整えたいという野望もあるであろうし、\n\nまたそれまでといえども世界各方面に脅威を与えたり、小国を示嗾（しそう）して局部的戦争を起さしたり、共産主義宣伝のための、あの手この手を打つという意図もあろうから、それらの事も予想しなければならないという訳で、\n\n先頃米国政府の方でも、たとえ停戦条約が結ばれる後とても、軍備の手は弛（ゆる）めてはならないという警告や、\n\n国連圏内の各国へ対する軍需援助も、向う三年間は継続するという方針を明らかにした点などからみても、今後の世界は平和の夢などの実現は望むべくもないであろう。\n\n以上のごとき種々の事情を綜合してみると、今後双方の軍備競争時代に入るとも言えよう。\n\nこう見てくると、最後に及んで第三次大戦の勃発がないと誰か保証し得ようか。\n\nこれらを考える時、世界人類の前途やまことに多難の一語に尽きるであろう。\n\n以上によってみても、これからの世界は確（しっ）かりした信仰を抱いた者でなければ、安心して生きてゆけない事は余りにも明らかである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "時局　２",
      "pub_idx": 4,
      "publication_title": "第三次世界戦争の予想",
      "content": "「いよいよ講和になっておめでたいというわけだけれども、なかなかどうも、ふつうの時の講和と違いますからね。\n\n講和後はどうなるか分からない。なにしろ中共軍ー共産軍の方は、今、北朝鮮の方に八十五万集結してますね。\n\n人間はいくらでもあるので、そういうことができるんです。それで八十五万集結してる。\n\nどういう目的でやるかということです。\n\nしかし今までのように三十八度線を突破しても、今の米国の機械力にはやっぱりかなわないで死人の山をつくる、ということは分かっているんですね。\n\nそこで彼の方の計画はどこにあるかということを考えてみると、もしか私がスターリンとすればー毛沢東とすれば、そうしておいて日本の北端ですね。\n\nこれは樺太や千島にだいぶ前から準備をしてますからね。\n\n北海道に進撃すると、今度は驚いて、米国の方で、うんとそっちの方に力を分けなければならない。\n\nそうするとどうしても、朝鮮の方は手薄になりますから、そこで八十五万が怒涛のごとく押してこないとも限らないですね。\n\nけれども、ソ連の方でそうするには、なにか理屈をつけなければならない。\n\nその理屈を今度の講和問題の結末か、あるいは講和問題の折衝に対し、どうせソ連は米国と反対のようないろんな厄介なことを言い出すでしょうが、それが通らない場合に、日本をやっつける作戦に出るかもしれない。\n\n今すぐやらないでも、時の問題ですね。\n\nそうすると講和になってから喜んでいられるか、びっくりするかちょっと分からないですね。\n\nそう出るか、あるいは東南アジアーあっちの方にもだいぶ準備してますからね。\n\nそこに出るか、あるいはイラン、イラクあたりですね。イランですね。\n\n石油問題をきっかけにイランと提携すると、米英の方では黙ってないだろうから、そこで悶着が起る。一ぺんに火をつけるかどうか、そいつは分からないが、なにしろこれからは、どうなったって本当の平和は来っこない。\n\nだから停戦問題の時言ったように、戦争を引き延ばす手段だと言ったが、やっぱりそうだったんですね。\n\n一時停戦して大いに準備しようというー最もあの勢いでやられてはたまらないです。\n\n自分の方を立て直すために、一時やったんですね。\n\nやっぱりマッカーサー元帥の作戦が光っているんですね。\n\nマッカーサーの作戦は、一挙に満州を爆撃して、中共を根こそぎやっつけるというのが、反対されて覆えされたが、その作戦は私の考えと同じです。\n\n今でも、その作戦は光っていますね。\n\n今のやり方はちょうど蛇の生殺しですね。\n\n一時的で、今度殺す時には非常に骨が折れるということになる。\n\nそこで、今アメリカの方でもマッカーサーの作戦をいくらか用い始めた。\n\nやはり満州爆撃もやるでしょうし、だいぶー原子爆弾も持ってきて準備したようですが、それが共産軍の方では恐いんです。\n\nそれで、作戦を大いに変えなければならないんですね。\n\n変えると言うと、日本ですからね。だから、なかなか油断はできない。\n\nそれで、結局なんだかんだと言って第三次戦争になるんです。\n\nただ、それまでいろいろ波瀾がありますね。\n\nアメリカの方では、極力延ばしておいて、できるだけ準備をするという方針に出てますが、これは結構ですが、その代わりソ連の方でも準備してますからね。\n\n戦争は延びるだけ大きくなるということを先に言ったが、やはり神様の方は、それでなければならないわけですね。\n\n今度は、本当の世界の大浄化ですから、生半可（なまはんか）では本当の世界のお浄めはできない。\n\nだから、うんとお浄めするということは、うんと破壊するということですね。\n\n大規模な破壊ですね。それが本当のお浄めですからね。打ち払い焼き払うと言うんですね。だから、恐ろしくもあり、ありがたくもあるというわけですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "時局　２",
      "pub_idx": 5,
      "publication_title": "一時的な停戦が戦争を大きくする",
      "content": "「それから「病貧争」の「争」ですがー戦争ですね。\n\n第三次戦争、これを今は引延ばしているが、一生懸命に、アメリカを主にして方々で軍備をしてー日本なんかでも、今度は再軍備を、どうしてもしなければならない事になるでしょうがーそんなような具合で、今、一番困っているのは戦争ですね。\n\nこれも毎日ラジオ、新聞で言ってます。\n\n中共軍と連合軍との停戦協定ーこれは丸っきり嘘々実々、どういう了簡でやっているか分からない。\n\n引延ばし政策ーつまり時を稼ぐんですね。ソ連の方では時を稼ぐし、アメリカの方でも時を稼いでいる。\n\n両方の意見が一致しているから、ああ言うような生ぬるい事をやっている。\n\nこれでは仲々、協定は結ばれるはずがない。根本的に違うんだからね。\n\nそうすると両方で時を稼いで、軍備を十分にしているのだからー以前にも書いたがー勃発すれば、延びた事は大きな戦争になるわけですね。\n\nそこで、今、平和をつくろうとしているやり方が、戦争を大きくし、戦争を伸ばすと言う話で、根本的な事ではないですね。\n\n今の文明と言うのは、みんなそうです。\n\nちょうど、医学で、浄化作用が起こると止めて、一時苦痛を緩和する。それと戦争が同じですね。\n\n戦争はつらいからと言うのは、苦痛はつらいから薬で押さえつけると言うようなやり方ですね。\n\nそれから犯罪者ですね。\n\n悪い者が出来ると言うのは、魂が悪い事に気がつかないで、法律や何かで、押さえつける。\n\nみんな共通したものです。医学でも、犯罪でも、戦争でも、肝心な中味が分からない。\n\nだから、いつまでたっても苦しんでいるんです。\n\nその中で戦争ですがー今までは言わなかったが、今は、知っておく必要がありますから。\n\n（御論文「第三次戦争は免れる事が出来る」の後の御教え）\n\n最近聞いた話ですが、アメリカ人ー進駐軍に関係してますが、その人達が七、八人でメシヤ教研究会のようなものを作って、「栄光」とか「地上天国」とかを翻訳して読んでいるんだそうです。\n\nそれは共鳴しているんですね。それですから、その為にこの論文を書いてみたんです。\n\nつまり、こう言う事も翻訳されるだろうと思います。\n\nこう言う事は、むしろ外国人の方に、余計知らせたい論文です。\n\nいずれは、戦争が延びるとすれば、こういうのは、翻訳して世界各国に宣伝するようになるだろうと思います。\n\nとにかく医学でも犯罪でも、戦争でも内面的に気がつかない。\n\n気がつかないでそうして外部的ばかりやっている。\n\nそれも無論必要です。原子爆弾やら新しい兵器を発明して対抗するのは結構ですが、それは、ある時期までで、永遠に戦争をなくするまでには行かない。\n\n一方そういう事に素晴らしい軍備をそろえると共に、一方ではこう言った、宗教的のー要するに霊的のですね。\n\n魂を改善すると言う事もやらなければならない。\n\nむしろ、この方が肝心ですね。戦争をなくする事ですからね。その一歩としての論文なんです。\n\n結局、病貧争を絶無にすると言う、その想念部になるわけですね。  \n　\n\n例の「文明の創造」ですが、大体科学篇は出来たんです。\n\n科学篇と言った所で、医学です。後の科学は、世の中で盛んに出てますから必要はない。\n\n科学の中で、一番の誤りは医学ですから、これが肝心で、これは大体出来た。\n\n今宗教篇を書いてますが、これが出来てから天国篇ですね。\n\n五六七の世の状態ですね。これは非常に興味がある。\n\n宗教篇の中にもあると思います。仏教の起源ですが、仏教は日本から出たんです。日本の神様がインドに行って出来たんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "時局　２",
      "pub_idx": 6,
      "publication_title": "",
      "content": "「久し振りで時局の事を少しかいてみるが、日本の講和問題も、いよいよ最後の幕となって、\n\n今三十一日吉田首相は、総勢四十数人を引き連れ、サンフランシスコへ旅立つ事となったが、\n\nまずは芽出度いとは言えないかも知れないが、結構な事とは言えよう。\n\nそこで差当り講和後の問題としては、まず貿易関係であるが、これは相当やりよくなるであろうが、\n\n一番問題となるのは、彼の自主的国防の見地から、米国との話合いで、二十個師の軍備を作る事になったという一事である。\n\nだが口では簡単に言えるが、数年間全然無防備国家であった我国としては、新規蒔直しであるから、経済上は固（もと）よりあらゆる面から言っても、容易ではあるまい。\n\nといってイザとなればこのくらいの軍備では、間に合わないのは知れ切った話であるが、\n\n今のところ国際関係や経済面からいっても、これ以上は困難であろうから、まず無いよりは増しと言う程度であろう。\n\nそうして今の場合、何と言っても問題であるのは、国連と中共との停戦問題であろう。\n\n御承知の通り今までのところ、晴れたり曇ったり、近頃の天気模様のように見当がつかないが、\n\n考えるまでもなく、円満妥協が出来るのはまず至難である事は、誰が目にも明らかであろう。\n\nそうかといって他に何らの手段がないとしたら、擦（す）った揉（も）んだの揚句、どうしても衝突の止むなきに到るであろう事は間違いあるまい。\n\nしかしそこまでになるには、まだまだ幾変遷があるであろう。\n\nしかし今までの例にみても、戦争は理屈や打算だけではない。\n\n時の勢いで、双方退くに引かれぬ羽目となって、始まる事が多いようで、仲々安心は出来ないのである。\n\nそうしてこの世界の実状を霊的に検討してみると、こういう事になる。\n\n何しろ全世界の霊界は曇りに曇り切っており、どうする事も出来ないまでになっているので、\n\n神様の方では時期も段々迫って来るし、光りも強くなってくるので、浄化作用も激しくなり、病気も増し、戦争も近寄って来ると共に、\n\nあらゆる面にも変化が急速となり、いよいよ最後の世となるとしたら、一刻も早く多くの人々にそれを知らせ、一人でも多く救わなければならないのである。\n\n従って吾々としても、よく世界の動勢を頭に入れて、御神示のまま大いに邁進しなくてはならないであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "時局　２",
      "pub_idx": 7,
      "publication_title": "五六七の世と神様の整理",
      "content": "「今日は西南アジアの方面が非常に変わってきましたが、あれは世界の整理のためなんです。\n\n今、英国が一番やられてますがー植民地なんかがね。あれは一つの清算ですね。\n\nと言うのは、英国は長い間、ああいう国を武力で圧迫して、そこから出る色んな利益を搾取していた。\n\nそれはもう許されない。ですから、今度エジプトなんか条約ですが、まだ期限が来ないのに、期間はまだ十年近くあったんですが、その条約を破棄しようとしたですね。\n\nその口実は、先には武力によって結んだ条約だから、破棄するのは当然だ。と言うのです。それには違いないがね。\n\nイランあたりからやられて、それにつけ込んで、やる訳なんです。\n\nと言うのは、一番目はインドの植民政策ですが、インド独立運動のために英国が譲歩してしまった。\n\nそのために、それを契機としてイランの石油問題が起こり、エジプトに問題が移ってきて、今度はまたイラクあたりもやっている。\n\n要するに、武力や力によってそれを押さえて、そこから出る富を搾取して、英国が大きくなったんです。\n\nそう言う間違った事は許されないと言う時期になったんですね。\n\nやはり大きく言えば、一つの五六七の世の現れですね。\n\n一つの現れといっても良い。\n\nしかしそうかと言って、英国がそう言った欲張ったばかりでもない。良い事もあるんです。\n\nと言うのは、そう言うアジアの未開の国を、相当開発しましたからね。\n\nイランの石油にしろ、もしイギリスが来て出さなかったら埋もれたからね。\n\nエジプトとか、あそこいらの文化を進展させたと言うような点は良い方なんですね。\n\nやはり、良い方と悪い方と両方あったが、良い方は、どこまでも残しておき、悪い方は、間違っているから整理していくと言うー神様は整理をしている訳ですね。\n\nそれは非常に結構です。まだまだ色々な事があります。神様は全てを整理しているんです。\n\n共産主義と言い、アメリカの資本主義と言い、ああ言った全体主義的なやり方と、自由主義的なやり方とが戦っていると言うのは、大きな経綸なんです。\n\nそれを、よく見ていると判るんです。判るということは、こっちに知恵正覚がそこまで進んでいなければならない。\n\n知恵正覚が進むように一生懸命修業するんですね。\n\nそういう、世界の色々な変化する型というのは、私は始終神様から見せられているので見当がつくんです。\n\n以前には小さな型ですが、この頃の型は大きくなった。\n\n今お話した天国会、五六七会なんかは、今までの教団の流れを見ていくと、やがて世界はこう言う事になっていくという事が分かる。」",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "時局　３",
      "pub_idx": 0,
      "publication_title": "ソ連の腹の底",
      "content": "「今日はお天気が良いし、暖かでー結構なお正月というんでしょう。\n\nつまり、気候や天気というものは、人間の心が写るんだから、まあー何ですねー世界大戦も、この分じゃ当分大丈夫だろうという安心感がー今年は、講和にもなるし、人間の心がそれだけー安心感が陽気に写ったと言って良いですね。\n\nそれからちょっと、時局のことをお話しますけれどもね。\n\n大体、朝鮮問題にしろ、あらゆる問題にしろ、米国とソ連との争いですね。\n\n争いといったところで、ソ連の方が喧嘩ふっかけて、米国の方が相手にならざるを得ないと言うのが実際ですね。\n\nところが、最初北鮮軍が、えらい勢いでやるのはやった。\n\nある程度成功したけれども、結局アメリカの力ですねー力に押しまくられて、段々段々手も足も出なくなった。\n\nという訳なんで、また根本からいうと、一つの大きな希望というよりか、試しにやってみると言うー米国がどのくらい力があるか、あるいは自分達の方がー中共の方が、どのくらい力が出せるかという事を、ソ連が試しているんですね。\n\n試したといってーあわよくば、大いに世界制覇をやろうというようなーそこまではなかなか行きそうもないからーこれ以上やったら、自分達の方が損だからー駄目になるから、その辺で妥協するんじゃないかー\n\nつまり、この辺でグジャグジャにしてしまおうというような考えで、停戦ー休戦交渉というものは始めたんです。\n\nそれで、ソ連の方の腹の底の底は、できるだけアメリカの力を弱らせようというー要するに消耗戦術ですね。\n\nその方策が一貫している訳なんです。\n\nですからピタッと平和にしてしまっては駄目なんです。\n\nだから、朝鮮問題にしろ、ただただ引き延ばしに引き延ばして、すっかり平和の握手もしないで、そうかと言って、戦争で闘うようにもしないというーうまくアメリカを操ってー\n\nそうして中東ですね。\n\nあの辺も、今中々ゴテゴテしてます。\n\nだいぶフランスなんか景気が良いですが、あれも相当アメリカの援助の為なんです。\n\nそれからイラン、イラクですね。あの辺なんかもーあれは英国ですね。\n\n英国の力を弱らせる為なんです。\n\nそれからエジプトとかーそういうのは、一筋の脈があって、操っているんですが、そんなこんなで段々アメリカの力を弱らせてーそんなような意味からは、成功してますね。\n\nアメリカがヨーロッパ統一軍を作るためー整備する為の金も大変なものです。\n\nそれからイラン、イラク、エジプトの問題も、その為にアメリカが直接、どうという事はないが、あの為に英国が非常に打撃を受けている。\n\n英国が打撃を受ける為、英国が非常に財政逼迫（ひっぱく）すると、どうしてもアメリカが助けなければならない。\n\n英国のチャーチルが、トルーマンと会議をしますが、結局は金なんです。\n\n金を、一つ貸してもらいたいー融通してもらいたい。こういうわけなんです。それは、結局アメリカの財政に間接に響くんです。\n\nそういう風にして、段々アメリカを弱らせるという根本を考えていけば、これからの世界の動きというのは分かるんです。\n\nそうしてソ連の腹の底は、充分弱らせに弱らして、それから一挙にやろうという計画です。\n\nですから、一方で弱らせる方法を採って、一方で戦備を段々充実する。\n\n飛行機の数なんか、余程出来ているらしい。\n\nそれから、ソ連の何とかいう素晴らしい爆撃機ですね。\n\nあれはアメリカより性能が上なんですからね。アメリカも、今飛行機が随分やられてます。Ｂ２９は駄目になっちゃったですからね。\n\nそれ以上のものをアメリカでこしらえてますね。\n\nそんなような具合ですから、今後の世界を見れば、今言ったような事を頭に入れて見れば、大体は解る訳です。\n\nそれもこれも、五六七の世の前の、一つのー世界を片付けて、精算するんですね。\n\nその大きな現れなんです。我々の方は大して問題にはする必要はないんです。\n\nまあー参考に知っておくくらいで良いですね。\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "時局　３",
      "pub_idx": 1,
      "publication_title": "スターリンの大方針はアメリカの力を弱らせること",
      "content": "「お正月ですから、今日は話だけにしようと思います。\n\n今年は去年と違って、何だか穏やかなーあんまり心配になるような事がないような気分がするようです。\n\nまあー誰も、そういうような感じがするようですけれども、第一そういう気分がするという事はー時局の為です。\n\n朝鮮問題がだいぶ穏やかーと言うか、だいぶ寝ぼけてきたようです。\n\nところが、元日にスターリンが突如として、日本に、大変友諠的（ゆうぎてき）といったようなメッセージをよこしたのですがね。\n\nちょっと不思議に思いますけれども、良く考えてみると、別に不思議はないんですよ。\n\nというのは、スターリン先生も、考えたんですね。\n\nどうも、今までのような相手を刺激するような極端なやり方は、どうもまずい。\n\n仕事がやりにくいから、今度は方針を変えてやろうというような考えだろうと思うんです。\n\n今まで、相手を怖がらせるようなー恐怖外交と言いますかねー外交というより、恐怖政策と言いますかねーそういうような事を大いにやったんですが、\n\nある程度はそれでうまくいった点もあるんですが、それが為に方々から嫌われ者になって、怖がって従うくらいなもので、どうも面白くないと言う訳ですね。\n\nそれで、急に変える訳にもいかないからして、ぼつぼつそういうような、懐柔的なーそういった外交を取るんじゃないかとーこう思われるんです。\n\nそれで、朝鮮問題ですが、あれも別に、平和の考えなんて全然ないんですね。\n\nただ、アメリカの方の攻撃がー武器が優秀で、非常に損害が大きいんですよ、あのままやったら、とんでもない事になる。\n\n早く攻撃の矛先を鈍らせなければならないというんで、休戦問題というのは起こったんです。\n\nあれで、講和になるというんじゃ面白くない。ただ、引っ張る訳ですね。\n\nだから、徹頭徹尾引っ張り政策です。そうしているうちに、内容を充実して、ソ連の方でも軍備を出来るだけ充実させて、連合国の方に隙があれば、猛然とやろうという考えに違いない。\n\n大体、共産主義というのは、闘わないのが主義なんですからー全然闘わない訳ではなくて、出来るだけ戦いは避けて、結核のようなもので、段々相手にしみ込んで、蝕（むしば）むようにして敵を弱らせようというのが建前なんです。\n\nそこで、スターリンの大方針としては、アメリカの力を弱らせるという、これなんです。\n\nだから、朝鮮問題が解決すると、軍隊を引き上げてーアメリカの方は軍隊を弱らせる事はないから、それではいけない。\n\nだからすっかり協約が出来て軍隊を引き上げるという事は、中共の方はやらないだろうと思いますね。\n\nなんかかんか、相当まだ、アメリカのー対中共的の軍隊を駐屯して防禦をやる。\n\nいつ攻撃してもーされても良いようなーそういう体制をやる。\n\nすると、アメリカもその為に、色んな費用ですねーそれからまた、日本に対する援助とかで、相当金を使わなければならない。\n\n色んな準備をしなければならないという事であるし、それから今中央アジアですね。\n\nあの辺なんかも、だいぶ今年は相当モジャモジャが起こりそうなような形勢がありますね。\n\n結局フランスあたりを、アメリカが援助するーこういう事もアメリカの負担になりますからね。\n\nそれからイラン、イラク、エジプトーああいう方面も英国に直接心配をさせているんです。\n\nところでそんなこんなで、英国も非常に金がいるんですね。\n\n到底英国の財政が追っつかないので、チャーチルが出掛ける事になりましたがね。\n\nトルーマンに会って、結局金の問題なんです。追っつかないから金を貸してくれという事なんです。結局金の問題なんです。\n\nそれから、ヨーロッパの方でも、ヨーロッパ統一軍ですね。\n\nそれから、今年の見込みではユーゴーですね。チトー政権ですね。\n\nあれを、どうしても、ソ連が軍を進めて、チトー打倒の戦争を起こすだろうという、もっぱらのヨーロッパ方面の見方ですがね。\n\nそれと、もう一つはドイツですね。西と東のーあれも中々ードイツ統一のようなードイツの国民はしきりにやってますが、そう容易にいくものでなくて、東のドイツですねーあれを相当ソ連が操ってますから、これもいつ面倒な事が起こるか分からないので、それを怖れて、フランスなんか、戦備に汲々たる有様です。\n\nそういう事が結局アメリカの負担になってくる。\n\nあっちつつき、こっちつつきーで、アメリカの消耗ですね。そういう方策を取るに違いないです。\n\nだから、今年はそんなようなーアメリカの力を弱らせるというー色々な計画でやる。と、こう見て間違いないと思いますね。\n\n今年は、平和にもならず戦争にもならぬ、という中途半端ーそんなように推移していくんだろうと思います。\n\n日本も再軍備とか、色んな事を言ってますが、これもどうせ、ソ連の方で平和ということにはしっこないんですから、結局今言ったようなグズグズ的ですね。\n\nそういう風にやって行くでしょうから、日本の再軍備なんかも、警察予備隊ですねーあれを増やすというのは、武器を相当貯えるというくらいなところだろうと思いますね。\n\nまあ、警察予備隊が今七万五千ですが、あれを倍くらいにするんじゃないかと思います。\n\n十五万くらいにね。大いにやったら、日本の財政が負担できないですから、追っつくくらいとすれば、せめて倍くらいですね。\n\n倍といっても、今年の内には出来ないですから、チビチビやって来年くらいにはやっと倍になるくらいなところでしょう。そんなような具合でいくんです。\n\n戦争関係はそういう風ですが、まだその他に、神様の方では大変なー神様の方というのではなくー霊界ですね。\n\n霊界では大変な事になっているんですがね。これが現れかけるんですね。これははっきり言えないですね。\n\n言うと、またそいつに色々尾をつけたり、具体的に作ったりして、とんでもない宣伝になって、随分迷惑するんですから、これは漠然と言っておかなければならないけれども、とにかく今年の秋ですね。\n\n秋に、ある変わる事があるんですよ。秋は、大した何じゃないですがーそれで、来年の暮れは大変ですよね。それだけ心においておけば良いんですがね。\n\n今まではやっぱり、霊界が昼間になるのが、まだまだーそう目に現れる程にはなっていないんですが、今年の秋から相当ー変だなという事はあるんですよ。\n\nもうちょっとはっきり言えば、この秋あたりから、変わった病気が出てくるんですよー今までにないようなね。\n\n結局において、医学の方じゃ全然解らないんですから、手も足も出ない。\n\n浄霊ならなんでもなく治る。というような病気が出てきますからーその前に、「文明の創造」ですね。\n\nあれが出来ますから、あれを英文に訳して世界中に配ります。\n\n配ってから世界的にはっきり、色んな事が出てくるんですよ。\n\n聖書にある「普（あまね）く天国の福音を述べ伝えらるべし。然る後末期到る」ーこれなんです。\n\n「文明の創造」というのは、天国の福音なんですよ。\n\nあれを世界中に配ってー然る後末期到る。\n\nというのだから、大制裁が来る。\n\nあの著述も、三分の二か、もう少し出来ましたがね。今、科学篇が出来て、宗教篇が出来て、今天国篇というところです。\n\n天国篇というのは、五六七の世の状態ですね。それを、今書いてます。それは、もう今月か来月に出来あがる。\n\nそれから仕上げをして、日本版の印刷物をして、それから翻訳をする。\n\nこの秋あたりが、外国に発送くらい出来る予定ですからね。\n\nそうして、世界中に配ってーすると、来年の春あたりには世界中に配れるわけですね。\n\nそれからが本当に世界の大転換が起こるわけですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "時局　３",
      "pub_idx": 2,
      "publication_title": "社会主義について",
      "content": "「正月だけは、原稿なしにして話だけにしようと思って、昨日も一昨日も、別に決まらない話で、思いついたままを話しました。今日も思いついたままのお話をしようと思ってます。\n\n何だか今年のお正月は明るいほどにはいかなくても、何かのんびりしたような気分がー国民一般もしているようで、もっとも去年の正月なんかは、朝鮮問題がたけなわなんで、それらの為に非常に何か不気味な感じがしてましたがね。\n\n今年は、あの問題がだいぶ緩和されたんで、それで、何かゆったりしたような気分がするわけですね。\n\nところが朝鮮問題も、実にー決まりがつきそうになると、また駄目になっちゃったりー見物人としたら、非常にじれったいように思うんですが、\n\nあれは共産軍ー中共ですねー中共の計画であるし、その奥にはソ連が糸を引いているという訳で、講和にしてはいけないんです。\n\n大体、休戦の話がこんなに長引くというのは、恐らく今までに例がなかっただろうと思いますね。\n\nで、アメリカの方でー休戦になったらとか停戦になって軍隊を引き上げるとか、色んなことを言ってますが、つまり軍隊をアメリカの方で引き上げてはまずいんですよ。\n\nつまり、共産軍の方は、その根本が、アメリカに対する消耗戦術ですからね。\n\n軍隊をいつまでも駐屯しておけば、それだけの莫大な費用を使わなければならないからー引き上げては、そういう意味がなくなりますから、出来るだけ引き止めておかなければならない。\n\nといって、戦争をやるとすると、今のところアメリカの優秀な武器の為に、非常に損害が多いですから、闘うのは損だし、決まりをつけて軍隊を引き上げては何にもならないというんで、巧妙に引き止め戦術をやっている訳ですね。\n\nこの頃アメリカの方でも気がついてきたようですが、最初はアメリカの方も、とにかく全面的に講和にならないまでも、ある程度戦争を終結させられるという考えがあったらしいですね。\n\nだからアメリカの有名な人で、十二月二十七日までには必ず、約束ができるというようなことを断言してましたが、中々そんなわけにいかないんで、今もってグズグズしてますからね。\n\nそんな訳で、根本はアメリカを弱らせるという目的なんですからして、そういう風に考えると、大体解ると思うんです。\n\n次に東南アジアですねーあの辺がだいぶ両方で戦備をしているようですが、もう少し経つと、必ずまた衝突が起こるでしょう。\n\nそれに対してアメリカがフランスを非常に援助してますからね。\n\nですから、これもグズグズしていると、戦争が起こるでしょう。\n\nそれから、今ヨーロッパで一番恐がっているのはユーゴーですね。ユーゴーのチトー政権ですね。\n\nあれをスターリンは非常に憎んでいるんですからね。どうしてもチトーをやっつけなければならない。\n\nしかしまだソ連の軍備が充実してないから、ソ連の方で痛し痒しですね。\n\n余程前からそういう状態であったんですが、今ヨーロッパの形勢は、今年はチトーをやるだろうというような説が非常にあるようですから、相当危険と見なければならないですね。\n\nそれからあとは、ドイツですね。西と東ですね。\n\nこれが、もし大戦争が始まるとすれば、東ドイツですねーあれが発火点になるだろうという観測がありますが、とにかく東西ドイツの問題も中々難しいらしいですね。\n\n下手すると、朝鮮の南北の争いみたいにならないとは限らないという訳で、早晩とにかく無事には済まないですね。\n\n何かゴタゴタが起こるだろうとーそんなような具合ですが、根本というのは、やはりアメリカを弱らせるー出来るだけ消耗させるというソ連の計画です。\n\nそれが、とにかくソ連の思う通りに行きつつあるんですね。\n\nというのは、何しろ今ヨーロッパで統一軍を編成してますが、あれなんかに非常に金がかかるんですね。\n\nヨーロッパのー英国、フランス、イタリヤあたりにしろ、ほとんど金がないですね。\n\nみんなアメリカから金を借りたり、材料を供給されたりしてます。\n\nそうしてしばらく少しずつ、軍備をしているようで、全然アメリカの負担になってますね。\n\nですからして、今度チャーチルがアメリカに行ってトルーマンに会いますが、結局英国は金がなくなっちゃったんですね。\n\n一年くらい前には相当あったんですがね。最近になって、急に英国は金がなくなっちゃったんですね。\n\nこれについて、あんまり人に言わないけれども、日本人が気のつかなければならないことは、英国が非常に疲弊しているわけですね。\n\n何だと言うと、食糧問題にしろ、今もって、一週間に卵一個だとか、牛肉は足りないし、バターは足りないし、ちょうど日本の戦争中のような状態ですね。\n\nですから、今日の日本に較べると、日本の方がずっと食糧事情なんか良いですね。\n\n金さえ出せば、どんな美味しい物でも食べられるという状態ですが、英国はそんなことは出来ないですね。\n\n厳重なんですね。もっとも国民性にも因るんですがね。疲弊生活ですね。\n\nだから、負けた日本の方が楽で、勝った英国の方が疲弊生活ですね。\n\nチャーチルなんか、演説して警告してますがね。\n\n英国が何であんなになったかという事は、あれは社会主義の為なんです。\n\n労働党なんか随分続きましたがね。私は先から、社会主義はいけないと言っている。\n\nというのは、社会主義というのは、一般大衆に対しては、そう苦しむ者はないし、大変良いんですが、\n\nその代わり優勝劣敗があんまりないですからー大いに活動して欲望を満足させようとしても、ある程度制限されているから、そういった欲望がなくなるんですねー国民がね。\n\n自由競争というのが制限されているんです。\n\nだから、あんまり活動しないー働かない者が得なんです。\n\nどっちかというと、怠け者の天国と言うんです。\n\nだから英国は貧乏を救うー救貧施設というのが非常に出来てますよ。\n\n大いに働いても、それほど面白くないから、そういった欲望がずっと減るんですね。\n\nそこにいったら、アメリカはーちょうど日本の豊臣時代のようなものでー腕のある奴は出世ができるというので、大いに活気づいて、国家が生き生きしてくる。\n\n社会主義というのは、そういったーあんまり、一般的に公平にし過ぎるんですね。結局不公平なんですね。\n\nで、私が前にも言った、公平が不公平で、不公平が公平だ。結果はそうなるんです。\n\n働く奴は出世する。怠ける奴は駄目だ。それが公平なんです。\n\nところが、社会主義からいうと、不公平になるんですね。\n\n要するに行き過ぎなんですよ。あまりに片っ方に行き過ぎるんですね。社会主義というのは行き過ぎなんですよ。\n\nアメリカの資本主義も行き過ぎようとするのを、とにかくアメリカ人は中々利口ですから、うまく労働政策なんか採って、行き過ぎないようにしているんですが、あれは中々巧妙にやっている。\n\nところが英国の方は、資本主義の反対の行き過ぎがほとんどなんです。\n\n先のアトリーという人は、何もないような平和な時は良いが、今日のような脅威なーソ連なんていうものがある時は駄目なんです。\n\n物質なんか非常に不足してますね。日本からも輸出して、それでポンドが増えて困ってます。\n\n日本がちょっとー綿羊なんか、努力すると日本の方が英国より勝っちゃったですね。\n\nですから、英国で一番恐がっているのは綿羊ですが、日本の政策を考えているようです。\n\nというのは、あんまり骨折って働いても、つまらないというので、沈滞してしまうんですね。\n\n日本なんか、社会主義をやっていないので、ともかくも活気があるんですよ。\n\n大いに腕を振るうというんで、ただ日本は税金で押さえられるんでーだいぶ何ですが、まだ英国よりずっとよいでしょう。\n\nそんなような訳で、政治にしろ、何にしろ極端に走るんでいけない。\n\n共産主義にしろーあれも社会主義より、もっと極端にいってますがね。\n\n共産主義というのは、一ぺんに、ひっくり返っちゃいますよ。\n\nそんなような具合で、極端に走るということは伊都能売でないからです。\n\nそれで私は、大乗にあらず小乗にあらず、経と緯を結ばなければならない。\n\n経と緯を結んだ真ん中が伊都能売だということになるので、伊都能売式にならなければならないという事を常に言ってますが、ところが、今までの世界というのは、経と緯と両方に偏っていたんですね。\n\nそこで、それを結ぶとー結んでから初めて五六七の世になるんですからね。\n\n五六七というのは、経緯結んだ形ですね。\n\n一切がそうなるんだからして、とにかく宗教でもそうならなければならない。\n\n宗教というのは思想的なものですからね。\n\nだから精神がそうならなければならない。\n\n私は「文明の創造」を書いてますが、そういった思想ですねー何々思想ーそれは伊都能売思想ですね。\n\n両方に偏らない、極端に行かないーそういう一つの思想を段々世界の人類に教えるような方法を取るんですがね。\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "時局　３",
      "pub_idx": 3,
      "publication_title": "スターリンの狙いは日本再軍備の緩和",
      "content": "「で、現在の世界の情勢も、大体知っておかなければならないですけれども、中々ソ連の方は、深い。\n\nそこから見るとアメリカの方が、何と言うか、浅いというんでなく、善人的ですね。片っ方は悪人的ですから、食えないですね。\n\nだから、朝鮮の休戦問題にしろ、彼等も時を稼いでいるんですから、いい加減に、まとまらないように引き延ばしているんですね。\n\nところが、アメリカの方は、善人ですからーアメリカの有名な人が、十二月二十七日までに必ず、条約が結べるというような事をいいましたが、あれらを見ても、講和になると思っているんです。\n\nところがソ連の方は、そんな生やさしい事じゃないんです。\n\nどこまでも延ばして ー第一、休戦になるとすると、両方で軍隊を引き上げるという事になりますね。\n\n引き上げちゃ、何にもならないんですよ。\n\n連合軍の軍隊を、あそこに引き止めて消耗させようというんですからね。\n\n先から言う通り、消耗戦術なんですからね。\n\n朝鮮だって、一つの消耗の一部として、どこまでもグズグズしているわけなんですね。\n\nドンドンやっちゃ、今のところ武器の点においても、アメリカに適わない。\n\nそこで中共もやってみたが散々やられて、どうしても勝てそうもないし、非常に損害も多いですから、そんな事じゃたまらんという訳で、蛇の生殺しにしようとーそうしているんですからね。\n\n今は、だいぶアメリカが気がついてきたんですが、しばらくの間はアメリカも乗っかっちゃったんですね。\n\nそうしておいて、今中央アジアに事を起こそうとして、しきりに準備してますね。あれも一つの消耗戦術の一つなんです。\n\nヨーロッパーそれからユーゴーですね。チトー政権もやるでしょう。\n\nイラン、イラクですね。イランの石油問題なんかも、ごく奥の方には共産党の線を引いているんですよ。\n\nで、結局英国を苦しめるというと、結局間接的には米国を弱らせる事になりますからね。\n\nそんな訳で、当分今言ったアメリカを弱らせるという計画のもとに、グズグズー世界中をつつく訳なんですね。\n\n一番面白いのは、スターリンが元日に、日本に大変好意を持ったメッセージを出しましたが、あれは魂胆（こんたん）があるんです。\n\nどこが魂胆かというと、日本はこれから軍備をしようというんです。\n\n再軍備を緩和させようという狙いなんですよ。\n\nこの間のうちから、大山郁夫に対して、平和賞をよこしたり、しきりにこの頃、日本に好意を持っている。\n\nそうして、まるで以前と打って変わった態度を見せてますが、あれは本当に日本を助けるというような、そんなような意味はないんです。\n\nつまり、日本の再軍備を出来るだけ緩和して、アメリカに接近しないように、少しでもそれを減らすーぜひ再軍備するとなると、アメリカの援助ですからね。\n\nそこで、ソ連の方が恐い目をしていると、日本もー一生懸命軍備しなければならない。\n\nそいつを、ニコニコ顔だと、日本も相当油断しますからね。\n\nそういうところを狙っている。\n\nただそれだけのもので、別に何にも、腹の中は良いんじゃないですからね。\n\nそれは、日本でも解っているでしょうから、それに乗るような事はないでしょうが、この間うまい事を言った人がある。\n\nいくら口でうまい事を言っても、日本の捕虜三十万人から、まだ帰らない。\n\nこれはどうしてくれる。まず、それから解決してくれなければ駄目だ。\n\nと言ってますが、あれはうまいー急所を言ったと思ってますがね。\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "時局　３",
      "pub_idx": 4,
      "publication_title": "時局雑感",
      "content": "「今年の正月になってつくづく思われる事は、去年の今頃との異いさである。\n\n衆知のごとく去年は、朝鮮の動乱も酣（たけなわ）にして、前途は暗雲垂れ込め、雨か風か予想すらつかない、無気味な感が濃厚であったからで、\n\nそれが今年に入って、その様相は緩和された事は事実である。\n\nとは言え決して明るくなったのではない。ちょうど晴れもせず雨にもならず、ドンヨリした鬱陶（うっとう）しい曇り空のようなものである。\n\nこれについて考えてみると、こういう訳であろう。\n\n大体、朝鮮問題発生の原因は、言うまでもなくソ連と中共の合作であって、\n\n中心はもちろんクレムリンから出ている遠大な計画によるものであるのは言うまでもない。\n\nそれを忖度（そんたく）してみると、まず最初南朝鮮を一挙に攻略し、亜細亜（アジア）制覇の足掛りにしようとしたのであろうが、\n\nそれ程予想しなかったアメリカが、案外にも真剣になって乗出し、大掛りな援助の手を伸ばし、漸次本腰になって、\n\nいかなる犠牲を払っても、中共を押込めてしまわねばならないという態度が、濃厚になって来たので、\n\nさしもの中共もこのまま対抗するとしたら、余りに損害が大きくなるばかりなので、\n\n何が何でも一時的でも、喰止なければならないとしてソ連へ泣きつき、\n\n最初に打った手が、彼のマリク大使の発言であったに違いなかろう。\n\nという訳で、もちろん心から平和の考えなどあるはずもなく、ただ時を稼ぎながらゆっくり計略を練り、再び起ち上る時期を待つという寸法は容易に汲み取れる。\n\nしかもソ連の計画は、極力米の力を弱らせるべく、消耗戦術を採っているのであるから、\n\n講和になって軍隊を引揚るとしたら、意味のない事になるから、\n\n飽くまで国連軍を引きつけて置いて、消耗させなければならない。\n\nという訳でまず当分は戦争にもならず、平和にもならないという、蛇の生殺し的戦術策を続けるであろう。\n\nそうして置いてソ連は、他の方面すなわちビルマ、仏印（フランス領インドシナ）等の中東を脅かし、次第によっては事を起すかも知れないし、\n\nまたヨーロッパの方は、常から憎んでいるユーゴー侵略も時の問題と見ねばなるまいし、東独逸（ドイツ）も無気味な空気を孕んでいるし、\n\nイラン、イラク、エジプト等の問題も、直接的ではないが狙いは米国にある。\n\nというのは英国を困らせる事で、近来英国の財政難の極度に酷いのは右の影響もあるであろう。\n\n近頃の外電によってみても、国民に対する耐乏政策なども余程深刻になったようだ。\n\n今回チャーチル氏の米国訪問も、その点が主であるらしく、つまり経済的援助をト大統領に勧告するのであろう。\n\nこれに付随した日本の中共や国府に対する問題は、付録でしかあるまい。\n\nこうみてくると今回ほぼ決定したという欧州軍四十七箇師（こし）を作る英軍事費の支出といい、\n\n亜細亜における朝鮮はじめ日本、中東方面を援助する費用といい、総計すれば驚くべき莫大な額に上るであろう。\n\n従ってこれが長く続くとすれば、流石の米国も国力のマイナスは相当なものであろう。\n\nこれでは全くソ連の思う壷にはまる訳で、戦わずしてソ連は勝利の立場になるであろうし、\n\nスターリンはほくそえみながら、米国の衰弱を待ちつつ軍備の充実に全力を傾けると共に、\n\n最早これなら勝利疑いなしという確信を得たが最後、猛然と起ち上る事になろうから仲々油断は出来ないのである。\n\n以上は常識的、推理的に見たままを記いたのであるが、吾々宗教人としては、一般の観方とは根本的に異うのである。\n\nというのは、神の実在を信じている以上、いかなる問題でも正が勝ち邪が負けるのは当然な帰結であるから、\n\n今米とソとを比較してみる時、勝敗は言わずと知れている事で、信者はよく分るであろう。\n\n従って今後いかなる事態となっても、吾々はいささかの心配も要らないのである。\n\nしかもその結果吾々の理想とする地上天国、ミロク世界の出現が促進されるとしたら、信ずる者は幸いなりのキリストの聖書も、この事でなくて何であろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "時局　３",
      "pub_idx": 5,
      "publication_title": "ルーズヴェルトは英雄型、トルーマンは堅実型",
      "content": "「これについて、最近インドでは朝鮮の休戦問題について、両者の斡旋をすべくだいぶ猛運動をしているようですが、この原因はおもしろいと思います。\n\nこれについて、そこに気がついた人があるかどうか分かりませんが、とにかくアイゼンハウアーが朝鮮に来て視察をするという狙い所は、停戦協定がいつまで経ってもグズグズしてさっぱり埒（らち）があかないので、\n\nそんなことをしているうちにソ連の方はドンドン軍備ができますし、それに対抗するとしたらアメリカもなかなかで、アメリカ人の戦死者もそうとう出るし軍備もなかなか大きなものです。\n\nそれでアイゼンハウアーは、韓国軍を大いに訓練して、前線からアメリカ軍を引込ませて韓国軍を出す、というようなことを言ってましたが、そんなような具合で、停戦問題もできるだけ早く解決したいという目的なのです。\n\nそれにはここで思いきった手を打とうという考えで、大体現地を調査するという、それが目的だった。\n\nとすると、それに対してソ連の方で手を打たなければならない。\n\nその手を打ったのが、今戦争をやられては、まだ準備がそれほどにできていないからして危ない。\n\nそこでアイクの政策を見通してそれに応ずる手を打ったのです。\n\n大体今度アイクの打つ手というのは、先にマッカーサーが立てたあの案です。\n\n私があの時にマッカーサーの案は非常に良い、だから惜しい、ということを、ここで話したことがありますが、もうそれよりほかに方法はないのです。\n\nそれでアイゼンハウアーの方の考えというのは、まず満州爆撃です。\n\n満州爆撃をすると、北鮮の方にいる兵隊に軍器なりの補充ができなくなる。満州が肝腎なのです。\n\nそうして満州を牽制しておいて、そこで韓国軍の方が積極的に攻撃するのです。\n\nその狙い所というのは、北鮮と満州を分離するのです。あの間に垣根を作るのです。\n\nそうすると北鮮にいる共産軍は袋の鼠とまではいかないが、連絡が絶えるのです。\n\nそうすると北鮮にいる軍隊は手を挙げざるを得なくなるのです。\n\nそうして手を挙げさせて、蒋介石の方は軍備は充実したので、それが中国内地に進撃するのです。\n\nそうして空から大いに空中攻撃をやる。陸の方は蒋介石の国府軍の方が進撃して、そうして中国を元の蒋介石政権で統治させるというようにして問題は解決してしまうのです。\n\nそこまで行けばソ連の方ではどうにもしようがないのです。\n\nただその決断がトルーマンにはなかったのです。大体あの人は思いきったことができない人です。\n\nというのは、それをやるには英雄でなければならない。\n\n先のルーズヴェルトというのは英雄型だったのです。それで思いきってやったからあれだけの成功を収めたのです。\n\nところがトルーマンという人は手堅く間違いがない代わりに、そういう時に思いきってやるというものがない。\n\nそれでグズグズしていたのです。それでマッカーサーがアメリカに帰ってから公表しましたが、うまいことを言いました。\n\n「大体トルーマンの政策で一番失敗したのは、蒋介石が中国全土を握っていた時、中共が進撃して来てそれを食い止めることができないで中共軍に占領されたということは、アメリカが手を引いたためだ」\n\nまったくあの時のアメリカが手を引いたために、蒋介石の方はたちまち台湾に引っ込んだのです。\n\nそれが第一の原因だと言ってましたが、それはまったくそうです。\n\nそれはなぜ手を引いたかというと、蒋介石の政府があまりに腐敗していた。\n\nみんな賄賂を取って、終にはアメリカから軍器を送っても、その軍器を反対に共産軍の方に売る奴があった。\n\nこれではたまらないというのでアメリカの方は手を引いた。\n\nというのは、中共があれほど大きな目的で支那全土を侵略することはないと、トルーマンは思っていたのです。それがたいへんな間違いです。\n\nだからあの時に、そんなに腐敗していたのならアメリカの軍人の有力な者をやって、大体軍備とか政治というものの急所急所に配布して、そういう間違ったことのできないように監督すれば良いのです。\n\nそうしていろいろなほかの方法を採って、中共が侵略する隙のないように固めてしまえば、それで今もって中共などがこういったように中国に覇権を握ることはできなかったのです。\n\nですからあの時に国府軍をほったらかして、アメリカが手を引いたということが失敗の第一です。\n\nその失敗のために朝鮮問題というものが起ったのです。\n\nですからその責任たるや、民主党のやり方は大いに間違っていたのです。\n\nそこをマッカーサーがつきましたが、やっぱりマッカーサーという人は、そういう点においては非常に勝れた頭を持っているのです。\n\nつまりアイクなどもやはりそういった考えです。そこでどうしてもマッカーサーの案のようなそれを実行しようというのが、今度の朝鮮行きなのです。\n\nところがソ連の方では今それをやられると、まだ軍備が充実してないので危ないというので、それを延ばさなければならない。\n\nそれにはインドのネールですが、ネールは元から好意を持ってソ連にお世辞を使ってますが、あれは別にそう深いわけではない。\n\n下手にまごつくとインドはソ連の手で侵略される憂いがあるので、御機嫌を取っておかなければ危ないというだけを考えて、お世辞を使っているのです。\n\nそこをソ連が利用して今度の提案をさせたわけです。\n\nそれを中次ぎしたのはポーランドです。それで今度提案するについて七カ国が出席した。それにポーランドが出席しています。それからチェコですか。\n\nそういうような具合で、ああいう提案をしてずっと平和的の国を作って、というのですが、あの協議もそうとう長くかかります。\n\nそうして一つの時を稼ぐのです。ですから、どうせ円満に行くはずはない。\n\n今まで中共が延ばしに延ばしたのです。\n\nそれですから停戦問題がなかなか片づかないのです。\n\nというのは、根本というものがソ連の消耗戦術です。\n\nアメリカを消耗させるには、停戦をしないでいくらでも延ばして、そして消耗させてやれという考えです。\n\nそれの分かりきった話は、大体停戦協定がうまくいかないのは捕虜問題です。\n\n捕虜問題というのは屁みたいなものです。\n\nわずか数万の捕虜を自由意志にするとか、強制的に本国に帰すとかということは、どっちにいってもたいしたことはない。\n\nそれをわざわざ強く言い、いろんなことを言って引っ繰り返している。\n\nトルーマン政府の方はそれに引っかかったわけです。\n\nそうして釣られていたわけです。釣られながらアメリカの兵隊はそうとうの死傷者もありますし、それだけのいろいろな損害を受けているのです。\n\nところがソ連の兵隊は一人も傷つかないのです。\n\n全部中共の方にやらしている。算盤からいっても、ソ連の方は食えない。\n\nアメリカの方は人が好い。要するにじれったいのです。\n\nそこでアイクの方は一遍にやっつけてやろうというのです。\n\nですからこの成り行きは、そういうふうに見て行くと非常におもしろいのです。\n\nですからそういう根本を知ってみればあんがい興味はあります。それでお話ししたわけです。\n\nそうしているうちにソ連の方はドンドン軍備をしてますから、つまり軍備がアメリカと対抗できるまでに行けば猛然と立つのです。\n\nまだそれまでに軍備やなんかができないので時を稼ぐために引き延ばしている。\n\nそのやり方がいろんなことに現われている。\n\nそれを大体アメリカも知ってますから、負けずに軍備をやっているのです。\n\nだからだんだん第三次戦争に向かっているわけです。\n\nその先のことはこの間私が書いてありますから、メシヤ教信者は大体分かるはずです。\n\nこれは世界の情勢としてもっとも肝腎なことですから、いくら地上天国を造る上においても、それまでの間のいろんな波乱を知っておかなければならないのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "時局　３",
      "pub_idx": 6,
      "publication_title": "ソ連は時を稼ぐ",
      "content": "「現在の時局について少し話したいと思います。新聞にもあります通り、「アイクが二十八日から居所不明だ、たぶん朝鮮に行ったのだろう」ということが出てましたが、つまりアイクが朝鮮に行くというのは、なんの目的かということですが、これは新聞にも出てます。\n\n別に言うほどのこともありませんが、とにかく朝鮮問題がいつまでたってもグズグズしてさっぱり埒（らち）があかないというのは、いつも言うとおり中共の奥の方はソ連ですが、つまり米国に対する消耗戦術なのです。\n\nそれであそこを解決してしまえば、連合軍が撤退することになりますから、そうすると米国が引き上げるということになると、消耗戦術はもうおしまいになって、それではおもしろくないから、どうしても平和にはしない、休戦協定は結ばない、という最初からの目的なのです。\n\nですから私がいつも言うとおり、絶対に協定はできないのです。\n\nとにかくあそこにアメリカや国連軍をそうとう引きつけておいて、絶えずそれだけの金と人間を消耗させているのです。\n\n現在でもアメリカの兵隊が月に千人くらいずつ戦死してますから、共産軍のおあつらえ向きというわけです。\n\nですから今度もインドの提案が中共やソ連の方に有利なように見えても、結局停戦協定が結ばれると今言ったとおり具合が悪いから、それで今度の賛成不賛成の議決などもソ連の方の五カ国だけは反対して、他の五十カ国というのは賛成したのです。\n\nだから絶対に協定はできないのです。そうすると情勢はどういうことになるかというと、アメリカの方で新兵器とか水素爆弾をこしらえたりして非常にいいですが、軍備などの数量はソ連の方が増えているのです。\n\n大体アメリカもヨーロッパの方も力いっぱい軍備は出しきっているというか、充実していて、もうこれ以上軍備を充実するということは、経済上も許されないのです。\n\nしかしソ連の方は五カ年計画をやるたびにドンドン増えております。\n\nそこでソ連の方としては時を稼ぐのです。時さえたてば自分の方は太っていくということで引き延ばしているのです。\n\nしかし今戦争になるとソ連の方が軍備はずっと負けてますから、そこで自分の方が充分になるまで時を延ばしているわけです。\n\nそのためにアメリカの方では、これをどうしても解決しなければならない。その程度は分かりませんが、思いきってやらなければならない。\n\nとにかく今のようではいけない、もっとそうとう強力なやり方をしなければいけない。\n\nそれにはまず一応現場を見なければならないというので、アイクが飛んで来たわけなのです。\n\nその結果どうしても積極的にやらなければならないということになります。\n\nそうすると沿岸封鎖とか、あるいは満州を爆撃するとかです。満州の爆撃はもっとも主なる点でしょう。\n\nそうするとかなり中国動乱ということになるとも言えます。\n\nそうしてそれを機会に蒋介石の国府軍の方がまた中国に進撃して行くだろうと思います。\n\nそうすると中国全土がかなりの大動揺をするだろうと思います。\n\nどうしても遅かれ早かれそこにいかなければならないのです。それが早いほどよいのです。\n\n私は前にマッカーサーの戦略が非常に良いと褒めたことがありますが、今度もマッカーサーの案と大体同じです。\n\nそういうことに対してトルーマンは非常に消極的で、事なかれ主義というか、思いきったことはできるだけ差し控えるというやり方の人ですから、そういう考え方はしないでグズグズして、今までのような手段をとってきたのです。\n\nしかしそれではいつまでも片がつかないのと、だんだん時がたつに従ってアメリカの方が不利になりますから、アイクとしてはたまらないのです。\n\nそこで大統領に当選しないうちから、朝鮮に飛んで行って解決すると言っているのですから、場合によっては、そうとう大きな場面が出ると思います。\n\nしかし第三次戦争はもっと先だろうと思います。なぜといってソ連はなかなか積極的には出ません。非常に算盤勘定が高いのです。\n\n大体共産主義というのは、戦争しないで制覇するというのが建前なのです。\n\nその代わり軍備は大いに充実させて、先方から喧嘩をふっかけたら応じないこともないが、自分からやるということはまずしないのです。そこに考えの深い点があるのです。\n\nだからして、たとえ中共がやっつけられてもソ連は手を出さないでしょう。\n\nしかし第三次戦争は起らないとしても、中国を舞台として、そうとうな波乱はあると見なければなりません。\n\nそうして中国が大いに変化します。\n\nその変化するということは、神様の方ではいろいろの経綸上そういう必要が大いにあるので、まず来年からそういう動きがあると見なければなりません。\n\nそれはやはり大きな経綸の一つですから、おもしろいと言ってははなはだ変ですが、経綸の進み方がよほどはっきりしてくるわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "時局　３",
      "pub_idx": 7,
      "publication_title": "中国の大掃除",
      "content": "「それからもう一つ時局について話したいことは、今度アイゼンハウアーが朝鮮を見に来たのですが、これは新聞にも出てますからよく知っているでしょうが、朝鮮問題がこのままではきりがない。\n\nそれできりがないだけでなく、時の進むに従って共産側の方が有利になるのです。\n\nなにしろソ連の方の兵隊は一人も出ないで、全部中共とか、あるいは北鮮の人間が犠牲になっているのです。\n\nですから、ソ連は武器さえ貸してやればいいのです。\n\nしかも武器を貸すにしても距離の点において非常に有利です。北鮮まで武器を送るのはわけはない。\n\nシベリア鉄道を利用すればすぐですから、非常に戦争の暇がかかりません。\n\nそれに引き替えてアメリカの方は遠くから運ぶことと、それからアメリカの兵隊は今でも一カ月に千人は死ぬのですから、アメリカ人の中でも、その点をなんとかしてもらいたいという考えが非常にあるのです。\n\nそこでアイゼンハウアーが大統領選挙の時に、自分が当選したらすぐに朝鮮に行って良く視察して解決するということと、できるだけアメリカ人を使わないように、韓国軍を訓練して前線に立たせる、というそのことが一番有力な方針で国民が動いたわけです。\n\nですからその言質を実行すべく今度朝鮮に飛んだのです。\n\nしかし誰にも知れないようにうまくやったすばしこさは、私は非常にいいと思っているのです。\n\nアイゼンハウアーという人は見込みがあるようにも思われます。\n\nこれがふつうですと大いに歓迎されて大いばりで行きたいところですが、それをぜんぜん逆のああいったやり方は、要するに気が利いてます。\n\nとにかく人間はすばしこくなければいけません。\n\nつまり結局においてなにごとも競争ですから、やっぱりマラソンで駆けるようなもので、早い奴が勝利を得るようなものです。\n\nとにかくなんでも、すばしこく早く運ぶ、ということが成功の一番の秘訣です。\n\nですから私などはその点において大いに誇りとしているのです。\n\nそれで早過ぎていつも困るのです。",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "時局　３",
      "pub_idx": 8,
      "publication_title": "",
      "content": "その私の素早さがいろいろな面に得をしているのです。\n\nですからよく「これからこういうようにしたら良いと思いますが」とか「こうしたら」ということを言ってきますが、私はとうにやっていることです。\n\nそういうことを考えてみて、今度アイゼンハウアーが朝鮮に行ったやり方は、なかなかおもしろいと思います。\n\nそんなことはたいしたことではないが、とにかくアイクの目的というものは、戦争を早く片づけなければならない。\n\n片づけるとすると武力によるよりしようがないから、これから大いに軍備を強調するだろうと思います。\n\nそれについても肝腎なのは日本ですから、日本がよほどしっかりしないと、アメリカが思いきってやる上においても具合が悪いですから、そこであるいは日本の軍備を急速に大いに充実させるかもしれません。\n\nですから再軍備反対ということも、これからは蚊の泣くようなものです。そんなことはてんで問題になりません。\n\n火事で、燃えてきたのにポンプの仕度などしないでもいい、というような話になってしまいます。\n\nそんなわけで、韓国軍は非常に猛烈な訓練をしてます。李承晩（りしょうばん）が言った言葉が昨日の新聞に出てましたが、韓国軍だけで北鮮に進撃することができるということを言ってます。\n\nそれで李承晩は、自分はどうしても朝鮮を合併してみせる、そうしてやはり北鮮を取り入れてしまう、そのくらいの力はもうできている、というようなことを言ってましたが、実に意外に強硬なのです。\n\nそこでアイクの方針は無論中国全土に向かって攻撃をやるだろうと思います。\n\n満州爆撃、沿岸封鎖、それから韓国軍の進撃、それを一挙にやるのではないかと思います。\n\nそうすると中国はふたたび大動乱になるわけです。\n\nしかしこれは神様の方でもそういうようになっているらしいのです。\n\nというのは、中国に大いに救いの活動が始まるのが近くなっているのです。朝鮮は無論のことです。  \n　  \nそれで日本が五で、朝鮮が六で、中国が七ですから、この三つがまず救われなければならない。\n\nそれについて最近台湾に本部がある世界紅卍字会という、これはたいてい知っているでしょうが、あそこで援助してくれということを申し込んできたのです。\n\n一昨日五人くらい来ました。もっともその前にも来たことがあります。そこである程度は私も話してやりました。\n\nところが先方の目的はちょっとくい違いがあるので、時期が早いからもう少し熟してからと思って、もう少し待て、急いではいかん、ということを言っておきました。\n\n向こうは元満州で非常に成功して、中共以前の溥儀（ふぎ）の時代には要人の間に信者がそうとうできて、それはたいしたものだった。\n\nところが中共になってからは危険になってきたのです。それで幾人かは犠牲で死刑になった人があるようです。\n\nそういうわけで急遽台湾にのがれたのです。そうして今本部をつくろうとしてますが、それを援助してくれというようなことを言ってます。\n\n私の方では台湾につくってもしようがない。いずれ始まれば台湾は空襲されるかもしれないから「よせ」と言ってやるつもりです。\n\nそういうようで、台湾でなんとか旗挙げしようと思ったところが、また具合が悪いことには蒋介石がキリスト教に力を入れるというよりか、アメリカの援助を受けてともかく生きているのですから、どうしてもアメリカの御機嫌を取らなければならない。\n\nそれにはまずキリスト教を大いに立てなければ具合が悪いので、そこで国府軍のそうとう偉い人でもクリスチャンであるようです。宋美齢もそうです。\n\nそれから蒋介石の親戚の汪精衛も非常に熱心なクリスチャンだそうです。\n\nそういうようで、ほかの宗教を弾圧はしないまでも、宣伝するとか弘めるということは嫌っているのです。\n\nそこで紅卍字会も台湾ではどうにもできないので、日本に本部をつくって紅卍字会を大いに日本で発展させたいという考えです。\n\nそれは「フーチ」というのに出たのです。それで今度来たのです。\n\nそのフーチで日本の新宗教を土台にしろということが出ているので来たところが、結局新宗教中ではメシヤ教よりほかにないのです。\n\nというのは、二十年ばかり以前に紅卍字会は日本に来て、大本教と提携していろいろやり始めたのですが、そのうちに大本教が弾圧をくったので、その後ぜんぜん縁が切れたのです。\n\nしかしその時代の大本教の幹部の者はそうとう知ってます。\n\nそれで生長の家の谷口さんは、大本教の幹部ではあったが、紅卍字会と提携する時はほとんど脱会していました。\n\nそれでそれを知っているのは、近ごろできた静岡県の三五教（あなない）の会長の中野さんはよく知ってます。\n\nそういうようでほかの新宗教にいくらか働きかけたのですが相手にされないので、結局私の方にぜひという話になってきたのです。\n\nしかしさっきから話したように中国の大掃除をやらなければならない。\n\nこっちがやるのはつまり建設の方ですから、破壊がすまなければならない。\n\nそうして私の目的というものは、中国を救うのに紅卍字会を働かせようと思ってます。\n\nメシヤ教の中国救済出張所というようなわけなのです。\n\nだから今のところは先様が日本で紅卍字会を大いに発展させようという考えとは、大いにくい違いがあるのです。\n\nしかしそれをすぐに言ったところで分からないから、ゆっくりと彼らに分からせるようにするつもりです。\n\nそうして結局破壊と建設ですが、建設するのは大いに建設し、大掃除もしなければならない。\n\nそれで日本もこの間の太平洋戦争で大いに爆撃されたり、いろんなことでそうとう掃除ができましたから、そこで救世教が日本に大いに発展されるような段取りになったわけです。\n\nですから終戦後ようやく信教の自由ということで宗教的の活動が自由になって、予定どおりになりつつあります。\n\nそういうようで中国も大掃除をされるのです。大掃除をされるとすれば、今度アイクが大統領になってから中国を大掃除するという段取りになるのです。\n\nそれにはどうしても二、三年はかかるとみなければならない。\n\nですから紅卍字会の連中にも二、三年待て、そうして今のところはつなぎ程度にして、積極的の活動ということはまだ早いからと言ってやりました。\n\nそういうようなわけで中国の大掃除が始まるのです。\n\nなぜといって、今のように中共が政権を握っているようでは、宗教宣伝はぜんぜんできませんから、どうしても中共がアメリカの権利になって、日本のように信教の自由を許すということになって、初めて積極的に活動ができるのです。\n\nそれまで待つよりありません。またそうならなければ中国は救われません。それで神様はちゃんとそういう順序でされます。\n\nそう言えばなかなか簡単ですが、それまでは中国全土はなかなかたいへんです。\n\nそれを待っていればいいわけです。そういうようなわけですから、これから北鮮から満州にかけてそうとう大きな戦争になってきます。\n\nといってもこれは第三次戦争にはならないと思います。\n\nなぜというと、ソ連はある時期にいくと中共を見放してしまうだろうと思います。\n\nそれは今第三次戦争をしてもソ連に勝ち目はありません。\n\nそれは武器の点からいってもアメリカの方がずっと優秀ですから、それはスターリンとしても手は出さないというわけだから、結局今言った範囲くらいでおさまると思います。それは前から分かっていたのです。\n\nトルーマンという人が非常に石部金吉（いしべきんきち）でただ堅く消極的で、事なかれ主義をやっていたために後れたのです。\n\nしかし後れたりと言えども、まだまだ充分勝てるのです。\n\nこれは前にも言ったとおり、マッカーサーの案と同じなのです。\n\nですからあの時にやればもっと楽にいったのです。\n\n楽にいったわけだが、しかし神様の方から言うとあの時では早過ぎたのです。\n\nそういうようなわけです。それを頭に入れておけば、これからの時局の見当が大体つくわけです。\n\nそれと日本に対する共産主義の活動ですが、結局、電産問題でも炭労問題でも、奥の奥は共産党の手が動いているのです。\n\nそこで今言ったとおり朝鮮問題が解決するとすれば、その点においても非常に有利だと思います。\n\nもう一つは日本の再軍備ですが、来年あたりから大いに積極的になるだろうと思います。\n\nあるいは徴兵制度なども布（し）かれるかも分かりません。\n\nそれから朝鮮に兵隊を送るようにならなければならないかもしれません。\n\nこれはあらかじめ覚悟しておかなければなりません。\n\nそれは日本が出兵するとともにフィリピンも出兵し台湾も出兵するでしょう。\n\nそれで一挙にやってしまおうという戦略かもしれません。\n\nアイゼンハウアーという人はその点なかなか勝れた手腕を持ってますから、安心して可なりというわけです。」",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "時局　４",
      "pub_idx": 0,
      "publication_title": "世界夢物語",
      "content": "「私は宗教家でありながら、軍事に関した事をかいてみようと思うのであるが、何しろ夢物語だからそのつもりで読んで貰いたい。\n\nもちろん逆夢にはなりっこないが、どの程度まで正夢になるか、これは今後の実際に徴して分るであろうから、一応の参考として貰えば幸甚である。\n\nそれは現在における世界の情勢である。\n\n言うまでもなくあらゆる問題中、最も重大なるものとしては、何といっても朝鮮問題であろう。\n\n何しろ二十五年六月二十五日から始まって二年半に及んだ今日でも、まだ何ら解決の曙光（しょこう）さえ見られず、依然たる膠着状態のままであるからである。\n\nなおその間にも休戦交渉は幾度となく蒸返されていながら、いささかも進展の色なく依然たるものである。\n\nところで今回当選したアイク次期大統領（後の第三四代アメリカ合衆国大統領アイゼンハワーの愛称）であるが、氏は外交交渉では到底見込はなく、実力以外解決不可能であるとし、\n\n先日朝鮮へ飛び、現地の状況を親しく視察をして帰ったのは周知の通りである。\n\nそうして帰国後マッカーサー元帥を招致し、ダレス氏も交えて会談二時間に及んだそうだが、\n\nもちろんその内容は極秘にされているから知る由もないが、私には大体分ったような気がする。\n\nこれについて懐（おも）い起す事は、一昨年マ元帥が突如大統領から解任を受け、心ならずも帰国の余儀なきに立至った際、私は非常に残念に思いみんなにも話した事がある。\n\nそれは当時北鮮軍は敗北の結果、鴨緑江（おうりょくこう）近くまで追詰められたので、\n\n元帥はここぞとばかり中国の沿岸封鎖、満州爆撃の作戦を提言し、一挙に敵を打倒しようとした事で、\n\nこの作戦こそ最も機を得たものと思って私は賞めたくらいであった。\n\nところが右のごとく惜しくもその機会を逸したため、その後はアノのような不透明な戦局となってしまったので、ちょうど蛇の生殺しにしたようなものである。\n\nそれが今度のア元帥の決意の因ともなったのであるから、結局において時を遅らし、敵の立直りに都合よくしたようなもので、\n\nそのため一年前よりズッと骨が折れる事になったに違いない。\n\nそうして今回両元帥の会見となったのも、ア元帥が当時のマ元帥の作戦計画に、大いに共鳴するところあったからでもあろうが、\n\nそれはそれとして種々の情報の内、最も重要な点は戦線不拡大を条件として敵に打撃を与え、戦局収拾の目鼻をつけようとの国連軍の意図である。\n\nだがその通りに果して成功すればいいが、これは大いに疑問である。\n\nそれをこれから説明してみるが、判り易くするためにまず三段に分けてみよう。\n\nまず第一段は右のごとき戦略を実行するとして、現在二百二十粁（キロメートル）に亘（わた）る戦線をして、最も括（くび）れた点が百粁ということであるから、その線まで進出する戦略らしい。\n\nだがこれが容易な業ではあるまい。\n\nというのは敵も一年余りに渉って、相当の準備も出来ているであろうから、\n\nなるほど最初は国連軍が今までとは異った積極的に出る以上、\n\n相当の進出はするとしても、進むに従い味方は漸次遠くなり、補給その他の点で不利となるに反し、敵の方は有利になる以上、\n\nある地点まで一進一退の戦況をたどることになろう。\n\nしかも戦線拡大は制限がある以上、思うようにならない困難もある。\n\nここで他の面についてもいってみたい事は、ア元帥これからの計画である。\n\nそれは実力行使に当っては、出来るだけ国連軍以外の力を利用する方針のようである。\n\nそのため韓国軍の猛訓練はもちろん、蒋介石（しょうかいせき）軍の出撃をも考慮するであろう。\n\n近くマ元帥の台湾行が報ぜられているのもそのためであろうし、\n\nまた日本軍及びフィリピン軍を予備として万一に備える意図もあるようだから、いずれは日本政府の了解を求めて来ることも考えられる。\n\nそれらを予想して政府も本年から保安隊の大増強と訓練はもちろん、武器生産も大馬力をかけることになり、\n\nそれと共に政府は政治上、思想上反国家的分子の取締も大いに強化するに違いないから、赤化運動も影を潜めるであろう。\n\nといったようにア元帥の肚（はら）の中は事情の許す限り、亜細亜（アジア）各民族協力の下に敵を打倒し、解決する方策である。\n\nとしたらそれら準備にもいくら急いでも、半年や一年くらいはかかるとみねばなるまいから、国民はそのつもりで覚悟を決めてよかろう。\n\nそうして初めにかいたような戦略が成功したとしても、恐らくそれで解決とはなるまい。\n\nというのはやはり膠着状態になるであろうからで、ここに到って当然第二段の作戦に移らざるを得なくなる。\n\nそれは満鮮国境に向かっての突破作戦である。\n\nつまり北鮮の満州寄りに溝を作ることである。\n\nもちろんこれには優秀なる兵力を集中し、爆撃と地上兵器をもって最大限の突撃作戦である。\n\nそうしてこれが成功すればここに中共と北鮮との連絡は遮断され、北鮮軍は孤立状態になるから、\n\nここにおいて国連軍は南北朝鮮を合併させ、一丸となって満州へ後退した中共軍と相対峙し、睨み合いになると共に、\n\nかねて機を窺っていた蒋介石軍は猛然と本土侵入の挙に出るから、\n\nここに敵は北は連合軍、東は国府軍、空からは爆弾の雨というように、三面攻撃を受けるのみか、沿岸封鎖も手伝って、\n\n流石（さすが）の中共軍もついに兜を脱がざるを得なくなり、\n\nここに講和条約締結となるのはもちろん、\n\n日本の敗戦時と同様蒋介石かまたは幕僚中の然るべき人物を起用して首班とし、中国全土に民主政治が施かれ、一段落となる。\n\n以上のごとき経路は余りに具体的なので、変に思うかも知れないが、実際は多少の紆余曲折もあり、時機の早い遅いもあるであろうが、大体はそのような経路をたどることと予想されるのである。\n\nここでソ連についてもかかねばならないが、以上のごとく中共が降伏に到るまで、恐らくソ連は戦争に介入しないであろう。\n\nなるほどある時期までは兵器や経済力の応援は極力するであろうが、それ以上には出でまいと思う。\n\n何となれば現在の軍備は、まだアメリカを相手とする程にはなっていないばかりか、もし勝敗のつかぬまま膠着状態にでもなるとしたら、\n\n鉄のカーテン内の国々は背を向ける危険もあるからである。\n\nとしたらこの点はまず安心出来るが、そうかといって中共降伏で戦争終結になるとは思えない。\n\n問題はむしろこれからで、いよいよ世界の檜舞台上龍虎相争う大活劇の幕は切って落されるであろうからである。\n\nこれが第三段の開幕であるが、これこそソ連最後の切札であって、これに対する準備は大体出来ているはずである。\n\nもっともヨーロッパ各国も米国もその予想の下に軍備を進めてはいるが、まだそこまで分っていないとみえて、生温（なまぬる）いことおびただしいから、その時になって大いに周章狼狽（しゅうしょうろうばい）するであろう。\n\n私はこの点についても詳しくかきたいが、神様はまだ御許にならないから致し方ないが、いずれ詳細知らせる時が来るはずである。\n\n次にこれだけは言えるからかいてみるが、最後に到って世界は狂乱怒涛の真只中に捲込まれるであろうが、\n\nそうなっても日本は割合苦難が少なくて済むことになっている。\n\nしかしこれは比較上の話で、日本もある程度の脅威を受け、難局に直面する場合もあるから、今からその覚悟はしておく必要がある。\n\nそうしてこの第三次戦争ともいうべき大禍乱が済んでから後の世界はどうなるかというと、これも私はよく分っているが、\n\n結果からいえば世界は夢想だもしなかった程の一大変貌と共に、光明輝く地上天国の第一段階に入るのである。\n\nこれこそ既定の神の大経綸であって、信ずると信ぜざるとにかかわらず絶対であるから、そのつもりでいて貰いたい。\n\nなお最後に付け加えたいことは、その時全人類は本教を伏し拝み、歓天喜地（かんてんきち）、手の舞足の踏むところを知らざる場面が現出するのはもちろんである。」\n\n---",
      "has_translation": false
    }
  ]
}