{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 32,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "publications": [
    {
      "title_idx": 37,
      "title": "人体　２",
      "pub_idx": 12,
      "publication_title": "臍は人間の胆力、勇気を出す",
      "content": "**信者の質問**  \n「人間の臍（へそ）は成長後においてもなにかの役目があるものでしょうか。」\n\n**明主様御垂示**  \n「ありますよ、人間でも中心がなくちゃ困るんで、その中心が臍（へそ）になるんです。\n\nだから臍はたいへんな働きをするんですよ。\n\n目に見えない働きをしてるわけです。\n\n臍は人間の胆力、勇気を出す所なんで、つまり神道で言う荒魂が臍に当たるわけです。\n\nこの眉間を天帝と言いますが、上の天帝と下の臍とで天地になるんです。\n\n天帝は奇魂になるんで、天帝から智慧、臍から勇気ですね。\n\n天帝で考えて臍で「やれ！」ってわけですね。だから中心になるんですよ。\n\n日本は龍神の型をしてますが、富士山が日本の臍になるんです。\n\nだから、富士山はただいい格好をした高い山というだけじゃなくて、非常に重大な意味があるんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "pub_idx": 13,
      "publication_title": "眠りながら瞼を開けていても差し支えない",
      "content": "**信者の質問**  \n「夢と寝言と、眠っていて瞼を開いていることとの霊的関連について・・・」\n\n**明主様御垂示**  \n「瞼の開いているのは別に差し支えないです。\n\n霊的・・・さあどうですか、別にないでしょう。\n\n秀吉みたいに片方は開いて片方は閉じているのもありますからね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "pub_idx": 14,
      "publication_title": "無くなった歯は再生しない",
      "content": "**信者の質問**  \n「五六七の御代には、なくなった歯が生えてきましょうか。（笑声）」\n\n**明主様御垂示**  \n「生えませんね。（笑声）\n\n歯が生えてくるとなると、皺も伸びてこなくちゃなりませんからね。\n\nすると、年寄りも若くなってくるでしょう。\n\n若いのがそんなにできてしまっては都合が悪いでしょう。（笑声）\n\nそうなるとね、若い者は赤ん坊にならなければならない。（笑声）\n\n赤ん坊は生まれる前に舞い戻らなくちゃあ・・・（爆笑）」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "pub_idx": 15,
      "publication_title": "ひげを生やしてもよい",
      "content": "**信者の質問**  \n「以前治療時代に、治療士は髭を生やさぬようにと外の方から聞きましたがこれはいかがでしょうか？」\n\n**明主様御垂示**  \n「髭は男には威厳が必要だから神様がくださったのです。\n\n生やしたって差し支えありませんよ。・・・\n\n頭の毛は伸ばしたほうがいいですね。\n\n頭を短くするのは坊主の型でもあり、また外国では懲役人だし、軍国主義的にも見えますからね。\n\n国際的になってきた今日、やはり伸ばしたほうがいいですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "pub_idx": 16,
      "publication_title": "精子について",
      "content": "**信者の質問**  \n「精虫と卵子の数についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「精虫はたいへんな数ですね、何億と言われますが、これは本当でしょうね。卵子はやはり一つでしょうね。」\n\n**信者の質問**  \n「なぜ精虫のほうがそんなに多いのでしょうか。」\n\n**明主様御垂示**  \n「どうして多いかと言ったって、神様がそう作られたんであって、別に私が作ったわけではないから・・・（爆笑）」\n\n**信者の質問**  \n「精液を不浄扱いすることは罪になりましょうか。」\n\n**明主様御垂示**  \n「そんなことはないでしょう。むしろ不浄扱いにしたほうがいいでしょうね、ああいうものは。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "pub_idx": 17,
      "publication_title": "一重瞼と二重瞼",
      "content": "**信者の質問**  \n「一重瞼と二重瞼はいかなる関係があるのでございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「関係はない。瞼の堅いのと軟らかいの相違である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "pub_idx": 18,
      "publication_title": "左きき、右きき",
      "content": "**信者の質問**  \n「左きき、右ききについてお伺い申し上げます。」\n\n**明主様御垂示**  \n「左は霊で右は体です。\n\nで、体を使うから右であり右ききが当然です。\n\nだから釈迦が右手を上にあげているのは反対です。」\n\n**信者の質問**  \n「左ききのほうが細工物など器用だと申しますが？」\n\n**明主様御垂示**  \n「あれは左甚五郎がそうだったから言うのですよ。\n\n左ききには霊が裏がえしになっているのもありますよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "pub_idx": 19,
      "publication_title": "左ききについて",
      "content": "**信者の質問**  \n「左ききは霊的になにか意味がございましょうか。」\n\n**明主様御垂示**  \n「右が体、左が霊で、霊主体従、左ききは体主霊従のことをしたからでしょう。\n\n前生は女で嬶（かかあ）天下であったでしょう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "pub_idx": 20,
      "publication_title": "頭髪の硬軟と性格",
      "content": "**信者の質問**  \n「頭髪の軟質の人と硬質の人とありますが、これはその人の性格に関係ありましょうか。」\n\n**明主様御垂示**  \n「性格にもですが、それより健康に大いに関係ありますね。\n\n健康の人は硬いし、弱い人は軟らかいですよ。\n\nそれから性格のほうはやはり髪の毛が軟らかいと性格も軟らかいし、硬いと性格も硬いですね。\n\nまたね□□□□□たり硬くなったり変化するんです。\n\n私なんかも、子供のときは軟らかかったけれども、中年になって固くなってきましたね。\n\n固いほうが白髪になりやすいって言いますが、やっぱりそうですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "pub_idx": 21,
      "publication_title": "頭髪の硬軟と性格",
      "content": "**信者の質問**  \n「私の髪の毛が最近柔らかくなりましたについて、友人は、君は我がとれたから柔らかくなったのだと言いますが、本当でしょうか。」\n\n**明主様御垂示**  \n「おこりっぽいと固く、我がなくなると柔くなる。無理は執着が残存するからよくないのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "pub_idx": 22,
      "publication_title": "出生・水死の際に男は下向き女は上向き",
      "content": "**信者の質問**  \n「出生または水死の際、男は下向き、女は上向きだと申しますがなぜでしょうか。」\n\n**明主様御垂示**  \n「さあ、女はお尻が重いし、男はあれの重いためでしょうね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "pub_idx": 23,
      "publication_title": "男のほうが女より病気になりやすい",
      "content": "**信者の質問**  \n「一姫二太郎がよいと申しますが意味のあることでしょうか。」\n\n**明主様御垂示**  \n「これは女の子のほうが育ていいんですよ。\n\n男の子のほうが本来間違いが多く、女の子のほうが健康なんです。\n\nもっとつっこんで言えるが、女の人に悪いからそれくらいにしておきましょう。\n\n病気にも男のほうがかかりやすいですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "pub_idx": 24,
      "publication_title": "兄弟姉妹でも顔形等が異なる理由",
      "content": "**信者の質問**  \n「同じ兄弟姉妹でも顔形から気持ちにまで相違がありますのはいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「これは神様がこう作られたんですね。\n\n根本はこれでいい。同じじゃおもしろくないでしょ。（笑声）\n\nあらゆるものはみんな変化するようにできているんです。\n\nで、そのうち一番は顔ですよ。\n\nこの顔の縦と横の長さは世界中の二十億の人が全部違うんですからね。\n\nたまには同じのがありそうなもんだけど・・・（笑声）、まったくこれは不思議ですね。\n\nま、霊的の影響もありますがね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "pub_idx": 25,
      "publication_title": "両性具有は心中者の合体再生",
      "content": "**信者の質問**  \n「中性についてお伺い申し上げます。」\n\n（註　中性・・・男性とも女性ともつかない性的状態。また、そのような人。）\n\n**明主様御垂示**  \n「中性というのは男と女と両方で、これは治りませんね。\n\n無論霊的です。前世に関係があるんですがね。\n\n医者に行くと、男になりたいか女になりたいかと言われ、希望するほうを残して他を処理してしまうのです。\n\nそうするとちゃんと男なら男、女なら女になります。\n\nこれは前世で心中なんかしたのが再生した場合になるので、来世までも離れまいという想念のため、今度は離れないどころか一つになってしまうのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "人体　２",
      "pub_idx": 26,
      "publication_title": "両性具有の霊的原因",
      "content": "**信者の質問**  \n「私宅の牝鶏が二カ月ほど前から卵を生むのをやめて雄鶏のごとく鳴きますので浄霊いたしましたところ、このごろでは二、三声しか鳴かぬようになりました。\n\nこれはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「ははあ、鶏のほうも男女同権になったかな。（爆笑）\n\nこういうのは生まれつき両性でしょうね。\n\nで、もう女のほうがすんだんで男のほうになっちゃったんですね。\n\n人間にも両性はありますからね、鶏にもないことはないでしょう。\n\nこれは精虫が男と女と合併密着した関係だろうと思いますね。\n\n人間の場合には、前世で女だったのが男に生まれ変わるとか、男だったのが女に生まれ変わるかして、\n\nそれがはっきりしない中途で大きくなったためなんですがね。」",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "人間",
      "pub_idx": 0,
      "publication_title": "人間と動物との関係",
      "content": "「現代科学においての人間と動物との関係は誰も知るところであるが、私は霊的方面からの解釈を試みてみよう。\n\nそもそも、造物主が森羅万象を創造され給いし時、最後に造られたものは人間である。\n\nそれは私の想像によれば、あらゆる生物を綜合して成った理想的生物として人間が造られたのである。\n\nこの意味によって人間なるものは、あらゆる生物の一面を包有している事はいうまでもない。\n\n故に、鳥獣虫魚に到るまでの性能を具有しているのである。\n\nこの意味を判り易くする為、私は人間以外の他の動物の特質を挙げてみよう。\n\nそれは、人間なる綜合生物に反して、他の生物は単一生物である。\n\nその単一とはいかなる意味であるかというと、\n\nたとえば馬という動物の特質は勇敢と柔順で、音声はハヒフヘホであり、\n\n犬は忠実でワヰウヱヲであり、猿は狡滑でカキクケコであり、猫は怠惰横着でナニヌネノであり、鼠は吝嗇（りんしょく）でタチツテトであり、牛は遅鈍でマミムメモであり、豚は愚鈍にしてバビブベボであり、鳥においても雀のタチツテト、鶯（うぐいす）のハヒフヘホ、カナリヤのパピプペポ、烏のカキクケコ等、\n\nみなそれぞれの特質があるのである。\n\n従って、彼らの物を見る眼も、その色彩は同様単一であって、赤・青・紫・黄・白等その動物によって、すべて一つの色に見えるのである。\n\n故に、色盲の原因は動物霊の再生又は憑依であって、動物の特性が眼に残存している訳である。」　（「明日の医術　第３編」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "人間",
      "pub_idx": 1,
      "publication_title": "十干十二支の弁",
      "content": "「十干（じっかん）十二支について私はよくきかれるから、ここに大略説明する。\n\n十干とは木火土金水の五行に対し、一干を陽と陰、すなわち兄と弟に分ける。\n\n兄をエといい、弟をトという。例えば木の兄は甲（きのえ）であり、木の弟は乙（きのと）である。\n\n昔から世間でとやかくいう丙午（ひのえうま）とは、ヒが陽で、エが陽で、午が陽というように陽が三つ重なる。\n\n陽は男性であるから、女としては強過ぎるため、いかなる男も負けるという意味である。\n\nしかしながら封建時代は男性に権力を持たせ、女性は屈従的であったから、女性が強くなると困る訳だが、\n\n今日のごとき男女同権の世の中となれば、丙午の妻君といえどもあえて差支えはない訳である。\n\n次に十二支であるが、大体　人間は最後に造物主から造られた生物であるから、\n\n人間にはあらゆる動物の性格、習性、動作等が含まれており、その代表的なもの十二種を選択したものであろう。\n\nまた十二支を何の年、何の月、何の日というように決められてあるが、これらも相当意義があるようである。\n\n何となれば以前私は天源術を研究した事がある。\n\n天源術においては人間が受胎した年、すなわち生れ年の九月までは前年の受胎であり、\n\n十月以後はその年の受胎であるから、受胎した年を大輪といい、\n\n生れた月を中論といい、生れた日を小論といい、これを総称して三輪という。\n\n何れも十二支が当て嵌（はま）るのである。\n\n例えば大輪が午（うま）で、中論が卯（うさぎ）で、小論は未（ひつじ）という具合であるが、それがなかなかよくあたるのである。\n\nまた畑といって右の三輪以外のものを当て嵌めるが、その場合多く人相によるので、右の三輪、畑等、人相を見れば大体表われているのは、おもしろくもあり不思議でもある。\n\nそうして同術においては十二支を滋、結、演、豊、奮、止、合、老、緩、惰、練、実という名称になっている。\n\nこれらも深く研究し、長く経験すれば、相当世を裨益（ひえき）するところもあると思ったのである。\n\nまた昔から淘宮（とうきゅう）術といって、右の三輪法を応用し、人間が持って生れた性格の悪い点や悪癖を矯正するのが目的（此事を淘げる（よなげる）という言葉を用いる）の一種の修養法があるが、今日は余程衰微したようである。\n\nこれらも修行の結果、人格円満となり、親和的となり、処世上益するところもあるが、少くとも自由主義的ではない。\n\nついでに易についていうが、易経は周易ともいい中国の周の時代に創成されたというから、今から四、五千年以前である。\n\nそれを彼の孔子が大成したもので、相当根拠があると私はおもっている。\n\n八卦といって乾（けん）、兌（だ）、離、震、巽（そん）、款（かん）、艮（ごん）、坤（こん）の八種の運命的活動を筮竹によって表わし、その変化を算木の組合せによって判断するのである。\n\n右の八卦は神道における八カ・・・動、静、解、凝（ぎょう）、引、弛（し）、合、分（大戸地（おおとのじ）、大戸辺（おおとのべ）、宇比地根（ういじね）、須比地根（すいじね）、生材（いくぐい）、角材（つぬぐい）、面足（おもたる）、惶根（かしこね））と共通するものらしい。\n\nすなわち天地万有構成の力であって、この力はあらゆる活動の源泉である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "人間",
      "pub_idx": 2,
      "publication_title": "人という文字",
      "content": "「文明の創造の医学だけは大体できたわけですが、今度は宗教篇に入ってきたんです。\n\n科学篇、宗教篇と天国篇ですね。で、宗教篇もふつうのお説教的な説き方ではおもしろくもないし、分かるのに手間がかかるので、\n\nできるだけ分かりやすく興味のあるように書いたんですが、最初は霊的の病気ですね。\n\nそれを説いて、だんだん宗教的にやっていって、そうしてだんだん深く徹底するように書こうと思っている。\n\n（御論文「精神病と癲癇」の後の御教え）\n\n人という字の「ノ」ですね。\n\nこれは天から神の分霊が降った形です。下でつっかえ棒をしているのは、下から支えている。\n\n上は神から来たので、下は獣から来たのが支えている。\n\nこれが善と悪で・・・これが人になっていれば間違いない。\n\n悪は横棒です。物質欲ー体欲です。\n\n悪がなければ人間は活動力がなくなる。\n\nそこでこれが勝つと間違う。これが勝つと「×」になる。「×」は物を消すのですからね。消すとすれば滅びてしまう。\n\nだから「×」にならないように・・・「人」の形になっていれば間違いないのですから、これ「ノ」の上を抜かないようにするんですね。\n\nしかしこれ「＼」がなかったらたいへんなんです。\n\n仏教や、キリスト教なんかで禁欲主義・・・仏教では山に籠（こ）もったりするんですね。  \n　  \nこれ「ノ」は善です。\n\nところが「＼」の悪の方が勝つから「×」になる。\n\n文字は神様がつくったので、実に良くできている。\n\nついでだから言いますが、「正」という字の上下に棒があるが、この上下を上、下で押えている。\n\n上下を止めてある。上と下があって、それを止めてある。\n\nつまり偏ることがいけないので、両方同じでもいけない。\n\nつまり善の方が少しでも勝っているんです。\n\nこの間女の作家で、大庭さち子が来ましたが、男女同権論の話が出て、先に男女合権論を書きましたが、結局男が五分五厘で、女が四分五厘なら、それで良い。\n\n五厘違えば良いです。しかし、それに非常に攻撃をしましたがね。\n\nひどいことには女の方が上だと言うのです。上か下か・・・第一人間の根本の姿を考えてみると良い。\n\n第一人間は、最初は腹に宿るんです。\n\nその種はどこから来るかと言うと、それは男の種です。\n\n女はそれを養育するんだから、根本は男にある。\n\n話をして非常におもしろかったですがね。\n\nつまり、それさえ心得ていれば良いわけですね。今の意味はそれを書いたんです。\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "人間",
      "pub_idx": 3,
      "publication_title": "人という文字",
      "content": "**信者の質問**  \n「たいへんなことと考えておりまして、お言葉いただきますと、小さなことになって消えてしまいます」\n\n**明主様御垂示**  \n「そういうこともあるでしょうね。」\n\n私も、始終いろいろ用意や計画はそうしないんですがね。\n\nただ、しゃべろうと思うことをしゃべらないで、思いもつかないことをしゃべったりしますね。\n\n文章なんか書いていても、自分に分らないことが、あとで分かってきますね。\n\nずいぶん教わりますね。\n\nさっきなんか・・・ 「×」なんか、神様から教えられた。\n\n「人」と言う字を書くとき、こっち「ノ」は霊で、こっち「ヽ」は体になる。\n\n霊が上のほうになるのに、副守護神のほうを抜くと「×」になる。\n\n「×」はものを消すときに使うからね。それでおしまいになる。」\n\n**信者の質問**  \n「争いの印にもなりますので・・・」\n\n**明主様御垂示**  \n「そうですね。チャンチャン、バラバラですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "人間",
      "pub_idx": 4,
      "publication_title": "変性男子、変性女子",
      "content": "**信者の質問**  \n「変性男子、変性女子についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「男が女に生まれると変性男子（へんじょうなんし）で、女が男になるのが変性女子（へんじょうにょし）です。\n\nいくども女に生まれていた人が、急に男に生まれると女らしい男になるのでよく判ります。\n\nしかし変性することはいいことです。\n\n男の強い性格と女の柔（やさ）しい性格が混り合うので性格が片寄らなくなるのです。\n\nよく鬼将軍なんていうのがいますがそういう人は女性らしい、柔しいところがないからよくないですね。\n\n私も変性女子です。\n\n第一体に毛がない、女みたいなところがある、まあ女々しいんですね。\n\n釈迦も変性女子で女が勝ってます、だから独身で通したんです。」\n\n---",
      "has_translation": true
    }
  ]
}