{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 13,
  "total_parts": 30,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "神社の礼拝",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神社礼拝の仕方。」\n\n**明主様御垂示**  \n「一般神社にはきまりはない。\n\nその時と的によって臨機応変にすればよい。改まった場合はのりとをあげる。\n\n神社には天津祝詞\n\n寺院には善言讃詞 をあげる。\n\n産土神社には、産土大神守り給へ幸倍給へ、一般神社はその祭神の名を唱える。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "近隣祭神のお参り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の屋敷つづきに橘姫の祭神で市民が龍宮さんと呼びお参りしておりますが、私等としてお道でお祭りした方がよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「祀る要はない。自分がその系統の訳でない。\n\n日に一ぺん位のお詣りはよい。\n\n位階を上げるのはいいと思う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "八幡様のお祀り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家の上に先祖様より祭っている八幡様とか言う小さい神社があります。\n\n毎年十月二十日を祭日として祭っておりますが、このままにして置いて宜しいでしょうか。祭りの方法等御教示下さい。」\n\n**明主様御垂示**  \n「それでよい、八幡様は応神天皇である。今迄通りでよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "御堂へのお参りは不要",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は一教修者で御座いますが、最近田方郡凾南村に行き同じ村柏谷と言うところに白雲あたご地堂と言い、\n\n毎月二十三日村の人が集りお経や線香を上げておりますが\n\n祝詞や善言讃詞を上げた方がよろしゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「行く要はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "荒神様は不要",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「よく台所に荒神様のお札を貼ってお祀りして御座いますがこの神様はどのような神様で御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「台所の神である。入信している家では祀る要はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "神社",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "稲荷社祀に異議あり紛糾す",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある町の素封家某氏（某銀行頭取で今家運大変傾きつつあり）の地内に、その家で代々祀っておりました稲荷を、その町内で町として貰い受け祭る事になりましたので御座いますが、\n\nそこの地所をその素封家より貰い受ける事が出来ませんため、町の一総代の家で預る事になり、今より二年前、倉の中へしまい込んで御座います。\n\n但し、ある神主さんに稲荷の霊に還ってもらうようお祭りはしてあるとの事で御座います。\n\nその後町では色々ともめる事が起きますので、この度やはり町でお祀りするようにしようとの事で、\n\n前記素封家に元の祠の御座いました地所を町として買いたい旨申し出ましたが、\n\n「ある事情でどうしても売れない地所である」と断られ、\n\n町では、それなら「永代借地せよ」と要求する等、この事で紛争が起きております、\n\nこのようなものは町の人の向後の幸のため、いかように致すのが宜しゅう御座いましょうか、御教え賜りたく、御伺い申し上げます。」\n\n**明主様御垂示**  \n「町でも・・・。\n\n国魂の神から分霊を貰えばよい。\n\nイヤなのを祀るのはいけない。イヤなのは、ほかに訳がある。\n\n何でも無理をしてはいけない。人の嫌がる事などは、執着があるから決していけない。\n\n皆快くするのでなくてはいけない。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "神棚",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大神宮様の祀り方について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大神宮様を高い所に棚をつり、お祭りするのはいかなる訳でしょうか。」\n\n**明主様御垂示**  \n「大神宮様は最高の神となっているから、高い所へ祭るのは当然である。\n\nよく店先などに吊ってあるが、これは何にもならぬ。\n\nその上へ人間が行かぬ所へ祭らなくてはいけない。\n\n大神宮など、三段にしてお祭りする。\n\n皇大神宮を大きい宮とし、その両脇に豊受神宮などを祭る。\n\nそうでないと神様はお出でになれない。\n\n神様は階級があり、階級が違うと神様は来れぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "神棚",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "天祖と産土神併祭",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「北海道、特に南部においては産土神並に天照大神の神棚を茶間にお祭りしてありますが、これで良いものでしょうか。\n\nまた二階の有無に拘らず階下にお祭りする習慣が御座居ます。\n\nこれで良いものでしょうか。お教え下さい。」\n\n**明主様御垂示**  \n「階下は絶対にいけない、茶の間でも外に適当な部屋がなければ差支えないが、その家の一番良い所へ祭るのが本当である。\n\n産土神だけなら簡単でいいが、天照皇大神様の場合形を造らなくてはいけない。\n\n檜作りでお宮を作りお祭をする。\n\n産　天　豊  \n土　照　受  \nの　大　大  \n神　神　神\n\nと少なくとも一間の床の間を作って\n\nお祭りしなくてはいけない。\n\n天照大神より光明如来様や観音様はよい。\n\n何となれば天照大神様に病気などお願は出来ない。\n\n尊く、崇められる神様である。\n\n観音様は、救いのためどんな活動でもなさる仏名であるから、お尤めなどはない。\n\nさほどに厳格ではない。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "氏神に就て",
      "publication_title_ptbr": "",
      "content": "「氏神とはその土地へ初めて開拓に来た者が漸次子孫繁栄し、数代の後には一村または一部落が形成さるる事になった、\n\nそこで何が神様を祀りたいという事になって、その宗家の祖先を祀った・・・それが氏神である。\n\nしかるに部落が漸次大を成すに及んで産土神を奉斎すべき必要に迫られとりあえず氏神様に昇格を願い、産土神として鎮祭されたので今日見るがごとく、産土様と氏神様と混同されやすいのである。\n\nまた、昔産土神社を造営した際、祭神としてその近くにある神社から、分霊を仰いだり、また稲荷様を昇格させた場合もある、\n\n産土神社の祭神は大体右のごとく三種類あるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "夫婦の道",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「（一部のみ引用）　近来、見合結婚が良いか、恋愛結婚が良いかは相当やかましく論じられている。\n\nしかしながら、これを霊的に解釈をする時は、どういう訳になるかを説いてみよう。\n\nわが国は、都会はもとよりいかなる山間僻地といえども、必ず鎮守様、すなわち産土の神様が鎮まりいます産土神社、または氏神様がある。\n\nこれはちょうど現界における区役所のようなもので、\n\n人間社会における冠婚葬祭はもとより、出産等に至るまで、産土の神様が担任されておらるるのである。\n\n昔から子が産まれるや、必ずお宮詣りに行く習慣があるが、これは子供を授けて下さった神様にお礼詣りをするのである。\n\nこれと同様結婚においても産土神が男女を結合させるので、その際恋愛による場合と、見合いによる場合と、いずれも産土神の思召によるのである。\n\nしかし、それを知らない人間は、人為的に成立するものと思うため、\n\n世間に沢山ある夫婦喧嘩の末「貴様出て行け」などと言うのは、いかに間違っているかという事である。\n\nせっかく神様の思召によって結ばれた妻であり、夫であるものを、人間が勝手にどうこういう事は、神様に対してはなはだしい無礼となるではないか。\n\nいかに気にいらぬ夫でも、気にいらぬ妻でも、縁があって神様が決めてくださった以上、\n\nおろそかに思う事は申しわけない訳で、有難く感謝すべきである。\n\n故にその事を知って、感謝の心を持って見直したならば、よい妻であり、よい夫であると思えるようになる事は請けあ合いである。」　（全文は「夫婦の道」のページ）\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神輿の意味",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O presente de Amida-sama",
      "content": "**信者の質問**  \n「どの地方でも神社のお祭りのときにお神輿をかつぎますが、これはどのような意味でしょうか。」\n\n**明主様御垂示**  \n「これはその土地の氏神様が一年に一遍くらいずつ受け持ち区域を巡視するんです。\n\n巡視するってよりも氏子がお願いして氏神様を御招待するんですね。\n\nで、そのまわっていただくときその土地の穢れ、悪霊に対してそうとうな効果があるんです。\n\nだからこれは非常にいいことですよ。\n\n「ミコシ」ってのは神様の輿って書きますね。\n\nだから、「ミコシ」がまわるとき、神様に輿へお移りを願うわけですよ。」\n\n---",
      "content_ptbr": "**(Fonte: 23 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Nas palavras do outro dia, ouvi que 'Amida-sama já voltou para a Índia';\n\nAmida-sama também voltará à sua Divindade original, Tsukuyomi no Mikoto, e ajudará na construção da 'Era de 5-6-7'? E quanto a Oshaka-sama?\"\n\n**Meishu-Sama:** \"Sim, no final será assim, mas não é imediatamente agora.\n\nAfinal, é necessário voltar uma vez para a Índia e fazer os subordinados compreenderem bem esse significado, e também há o tempo da atuação como Tsukuyomi no Mikoto, então, bem, não se pode interpretar de forma simples.\n\nOshaka-sama é a mesma coisa.\"",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "神輿・山車の意味",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Batalha de Yomotsuhirasaka",
      "content": "**信者の質問**  \n「毎年町村の神社の御祭りの時、山車をひいたりおみこしをかついでまわりますが、何かいわれがあるのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「年に一遍神に感謝する。\n\nまた、人間の心も神に近づける意となる。\n\n西洋でも謝肉祭をやるが、神をお慰めする意である。\n\nお神輿は、神様が廻られる訳で、神様が盛装して、氏子内を巡幸する意である。」\n\n---",
      "content_ptbr": "**(Fonte: 5 de outubro de 1949\\)**\n\n\"Sobre este título, às vezes me perguntam, então vou explicar o resumo.\n\nIsso é, claro, algo que está no Kojiki; escrevo aqui como eu vivenciei isso vividamente na realidade.\n\nFoi há exatamente vinte anos. Certo dia, indo de Aoyama pela entrada do Santuário Meiji, a cerca de dois ou três quarteirões em direção à entrada do Santuário,\n\nexatamente a dois terços da ladeira suave (Dara-dara zaka) da entrada, na parte mais baixa, numa travessa, morava naquela época um certo Visconde.\n\nFui convidado para lá.\n\nAquele Visconde estava bastante decadente, vivendo em condições difíceis, e tinha começado uma fé tipo xintoísta há pouco tempo.\n\nAinda com poucos fiéis, parecia que não conseguiam cobrir as despesas.\n\nComo o Kami central era Kunitokotachi no Mikoto, senti que poderia haver algum mistério ali,\n\ne conversamos sobre várias histórias de fé; prometi dar uma ajuda considerável.\n\nO que pude saber por inspiração divina naquela ocasião é que aquela casa era a Yomotsuhirasaka.\n\nYomotsu significa possuir o mundo (Yo wo motsu), ou seja, o Imperador.\n\nE o Xogunato que possuía o mundo caiu, e quem sucedeu foi o Imperador Meiji;\n\nportanto, a entrada do Santuário Meiji é uma ladeira plana (Hirasaka), significando uma prancha plana que possui o mundo.\n\nO interessante é que, depois de ficar íntimo do referido Visconde e nos visitarmos várias vezes,\n\nfinalmente convidei-o para um jantar, e ele veio com a esposa.\n\nO que ele trouxe de presente naquela ocasião foi algo extremamente misterioso, um tesouro da casa do Visconde.\n\nAlém disso, até esse momento, ocorreu uma espécie de disputa entre ele e eu.\n\nIsso é muito complexo, então abrevio aqui,\n\nmas, enfim, como resultado da disputa, chegamos a uma forma de reconciliação, por isso o convidei.\n\nPensando no percurso do início ao fim, não posso deixar de pensar que foi um pequeno Modelo da Batalha de Yomotsuhirasaka.\n\nE, vencendo a batalha naquela noite, o inimigo trouxe o referido tesouro como se fosse uma indenização ou tributo.\n\nComo descrito acima, ao pensar no percurso do início ao fim, não posso deixar de pensar que foi um Modelo da Batalha de Yomotsuhirasaka.\n\nPassados alguns anos, no ano 13 da Era Showa (1938), aconteceu algo estranho.\n\nA origem foi assim:\n\nNo ano 9 da Era Showa (1934), aluguei um escritório de tratamento popular religioso em Hirakawacho, Kojimachi, e abri o negócio;\n\nnão passou nem um ano e desenvolveu-se muito; como resultado,\n\npara tornar-me especialista em religião, o terreno e casa do atual Hozanso em Tamagawa Kaminoge foi posto à venda, então comprei.\n\nDizendo assim parece que eu estava muito bem de vida, mas na verdade o preço pedido pelo vendedor era cem mil ienes, e eu só tinha cinco mil ienes, então não tinha como fazer, mas eu queria muito.\n\nAo contar a verdade ao vendedor, o interessante é que o vendedor estava cheio de dívidas e\n\nqueria fugir o quanto antes, mas diferente de hoje, naquela época quase não havia compradores.\n\nEle era cobrado pelos credores, então disse que se eu pagasse dez mil ienes de qualquer jeito ele sairia imediatamente, e o restante poderia ser parcelado;\n\nentão eu peguei mais cinco mil ienes emprestados, totalizando dez mil ienes, paguei e mudei-me em 1º de outubro do ano 10 da Era Showa (1935).\n\nMudei-me, mas a partir daí foi terrível.\n\nAfinal, de uma compra de cem mil ienes só tinha pago dez mil;\n\ntrês meses depois, juntei a segunda parcela de vinte e poucos mil ienes pegando emprestado em 'sete lugares' (Nanatokoro \\- muitos lugares) e paguei com dificuldade.\n\nNo entanto, aquele terreno e casa estavam hipotecados no Banco Kangin, e o vendedor não tinha pago quase nenhum centavo das parcelas anuais.\n\nEle escondeu isso, então só descobri depois de comprar.\n\nEu me arrependi da minha leviandade, mas agora não tinha jeito.\n\nNisso, o Banco Kangin partiu para o leilão.\n\nA dívida, somando principal e juros, acho que era cerca de cinquenta mil ienes.\n\nNo primeiro leilão, o preço estipulado pelo Banco Kangin foi de cinquenta e cinco mil ienes, e não houve licitantes.\n\nO segundo foi quarenta e cinco mil ienes; eu fui um pouco ganancioso demais, achando que no terceiro ficaria mais barato, então daria o lance nessa hora.\n\nMas, ao contrário do que pensei, no segundo leilão de quarenta e cinco mil ienes apareceu um licitante e foi arrematado por ele.\n\nAo receber essa notificação, fiquei atônito, mas já não tinha volta.\n\nConsultei um advogado e ele disse que havia uma semana até a decisão do leilão, então se apresentasse uma objeção nesse intervalo, daria certo; surgiu uma réstia de esperança.\n\nAqui aconteceu um milagre.\n\nFoi no dia do prazo final dessa semana; o advogado veio à minha casa e na volta passou em certo lugar.\n\nEntão, aquela pessoa disse: 'Se o prazo da decisão do leilão do Sr. Okada é uma semana, não seria por hoje?'; o advogado percebeu:\n\n'Isso é terrível, com certeza é hoje o prazo',\n\ne voltou correndo para o escritório, preparou a papelada e levou ao tribunal; eram onze horas daquela noite.\n\nSe passasse mais uma hora, aquele imóvel passaria para a posse do outro para sempre.\n\nQue uma hora grave não foi aquela\\!\n\nComo a base desta religião foi construída nesta casa, se tivesse falhado naquela ocasião, o desenvolvimento atual não teria sido possível.\n\nO que pensei naquela hora foi que o dinheiro da garantia necessário para a objeção ao leilão era uma quantia considerável, mas consegui milagrosamente a tempo.\n\nClaro que eram notas de cem ienes; Cem (Hyaku) lê-se Momo (Pêssego), ou seja, a nota de cem ienes torna-se o Fruto do Pêssego.\n\nO significado deve ser que o Exército Divino, uma vez derrotado na Batalha de Yomotsuhirasaka, recebeu o Fruto do Pêssego descido de Izanagi no Mikoto e jogou-o contra o Exército Demoníaco, transformando a batalha em vitória.\"",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "氏神様の礼拝作法",
      "publication_title_ptbr": "62\\. Sobre a Suástica Reversa \\[Perguntas e Respostas\\] (Orig.: 逆卍について)",
      "content": "**信者の質問**  \n「氏神様にお詣りするときにはなんと申したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「「産土大神守り給へ幸倍賜へ」でいいです。\n\n御礼と御守護を願ったらいいです。これも別にそんなに大きな声を出さなくてもいい。小さい声でいいんです。拍手も打たぬほうがいいです。\n\n拍手も大きく叩く人があるが、あれはその人の心の表われで、大きいほうがいいとは限らない。\n\n神様は耳が遠いわけはないから。\n\n祝詞だってふつうの声でいい。\n\n別に大きな声を出したからどうなるということもないんです。」\n\n**信者の質問**  \n「お道の信者が氏神様に御守護を願うということは差し支えないでしょうか。」\n\n**明主様御垂示**  \n「それはかまいません。氏神は氏子を守護するのが役目なんだから。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de dezembro de 1948\\)**\n\n**Pergunta do Fiel:** \"A fraqueza de Shaka em relação à justiça enfraqueceu o povo indiano daquela forma; e mesmo com o excelente ensinamento do Budismo, a humanidade só pôde ser salva até o nível atual; não seria isso?\"\n\n**Resposta de Meishu-Sama:** \"É isso mesmo. Shaka... não só Shaka, mas todos os grandes religiosos até agora eram assim... não tinham força.\n\nClaro que foi porque o tempo não tinha chegado, mas a raiz da força é a união de Espírito e Corpo.\n\nO caractere Força (力) também expressa que Vertical e Horizontal se uniram e iniciaram a atividade.\n\nEssa é a era de agora.\n\nLeste e Oeste, Vertical e Horizontal unem-se e tornam-se Força; a suástica (*Manji*) é isso, mas o Kannon até agora e o Budismo eram a suástica (direita) e eram Avanço pela Direita e Recuo pela Esquerda.\n\nA suástica dos nazistas da Alemanha era uma Suástica Reversa (*Gyakumanji*) inclinada em fundo preto; embora fosse Avanço pela Esquerda e Recuo pela Direita, o fundo preto e a inclinação representavam a atuação do demônio.\n\nA partir de agora será a Suástica Reversa de Avanço pela Esquerda e Recuo pela Direita (correta/vertical).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "産土神の礼拝作法",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Reunião dos Três Miroku já terminou",
      "content": "**信者の質問**  \n「産土の神様にお礼参りに行ったら良いという御言葉でございましたが・・・」\n\n**明主様御垂示**  \n「お礼参りばかりではない。お願いだ。」\n\n**信者の質問**  \n「その際、祝詞を奏げ、最後のところはどのように奏げましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「産土神（うぶすながみ）守り給へ幸倍賜へ。で良いです。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Sobre esta Vertical e Horizontal, há uma coisa interessante.\n\nA Fundadora da Oomoto Kyo, na Oomoto Kyo, diz-se 'Mitama do Izu' (Cinco/Fogo).\n\nO professor Onisaburo Deguchi... Seishi-sama, diz-se 'Mitama do Mizu' (Três/Água).\n\nEntão, torna-se 5 e 3\\. Torna-se Vertical e Horizontal.\n\nPor isso, na época da Fundadora, era rigoroso e ela estava sempre sentada corretamente.\n\nPor isso o Ofudesaki é escrito de forma muito rigorosa.\n\nEm contraste, o lado de Seishi-sama é o extremo oposto, sempre deitado.\n\nDizendo: 'Eu sou o Mitama do Mizu, e a água flui na horizontal, então não tem jeito'.\n\nHavia um prédio onde Seishi-sama ficava; lá estava sempre estendido o futon, e ao entrar ele logo se deitava.\n\nEscrevia obras deitado.\n\nPor isso, na busca policial, como havia futon e travesseiro em cada quarto, suspeitaram que ele colocava mulheres nesses quartos e fazia coisas terríveis.\n\nAssim, um lado é Vertical, o outro é Horizontal; ampliando isso, Civilização Oriental... civilização da Vertical.\n\nCivilização Ocidental... civilização da Horizontal. A Oomoto Kyo falhou com o jeito da Fundadora e falhou com o jeito de Seishi-sama,\n\ne quem nasceu nesse intervalo foi Izunome, e eu me torno Izunome.\n\nShaka, Amida, Kannon... quando estes ficam juntos é a Reunião dos Três Miroku.\n\nPor isso, a Reunião dos Três Miroku já terminou.\n\nA Vertical do Oriente falhou, e a civilização Horizontal do Ocidente também falhou; a Vertical torna-se o Bem, e a Horizontal torna-se o Mal, mas o Oriente... a Vertical, falhou com o Bem.\n\nEntão, os orientais são o Bem.\n\nIndianos e birmaneses, por exemplo.\n\nNa China entrou a Horizontal.\n\nOs orientais puros são realmente o Bem.\n\nA civilização ocidental é a cultura do Mal.\n\nNo entanto, a cultura do Mal é necessária.\n\nA cultura material não se desenvolve se não negar Deus.\n\nPor isso, até agora a civilização ocidental estava bem.\n\nMas, assim não dá mais de jeito nenhum.\n\nTem que unir. A civilização do meio.\n\nA 'Criação da Civilização' que estou escrevendo agora é o fundamento disso.\n\nAs civilizações até agora pendiam para um lado.\n\nOu seja, esquerda e direita.\n\nNenhuma das duas serve. Nem esquerda nem direita, sendo esquerda e sendo direita, unindo o centro delas é a coisa verdadeira.\n\nA 'Criação da Civilização' é essa coisa unida. Aí, pode-se fazer o verdadeiro Bem e Mal.\n\nPor isso, tem que conhecer bem a Vertical e a Horizontal.\n\nO centro do distintivo (da Igreja) torna-se Izunome.\n\nIzunome, falando em metal, torna-se Ouro.\n\nPor isso Kannon-san é de Ouro de um *sun* e oito *bu*.\n\nKami preparou isso desde a antiguidade.\n\nPortanto, se conhecer este fundamento, entenderá bem as várias coisas.\"",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "布教地の氏神様への礼拝作法",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "**信者の質問**  \n「出張所の責任者が御浄霊のときに、霞のような物がまとまって人間の形になったものが目に写り\n\n「ワシはこの土地の二千年前からの先祖だ。これは結構なことではあるが、黙ってしてはならない。\n\n一応断ってもらいたい」と言うので早速お参りに行きましたところ、\n\n患者がたいへんくるようになりました。\n\nそういう場合のお参りの方法はいかがいたしましたら・・・」\n\n**明主様御垂示**  \n「方法も何もない。\n\nいきなり行って、最初に、今日からこの土地を拓こうと思いますから、どうか御守護御願いします、とお願いとお断りと両方するのです。\n\nそれは非常に結構なのです。\n\n私はそれをやりたいのだが、そうするといやに神道臭くなるので言わなかったのです。\n\nしかし時たま言うことはありました。」\n\n**信者の質問**  \n「土地の守護神でございますか」\n\n**明主様御垂示**  \n「土地の氏神さんです。\n\nそれは本当です。最初は丸くなってくるのです。\n\nそうして人間の形になるときに丸いのがほごれてそうなるのです。」\n\n**信者の質問**  \n「光でしょうか」\n\n**明主様御垂示**  \n「光とも違うのです。それは神様の格にあります。高い神様だと光がそうとうあります。\n\n普通は白い煙です。霞のようなのです。\n\n産土さんくらいになると薄光がある。\n\n神という名が付くと薄光がある。\n\n良い神様になるとだんだん光が強くなってくる。\n\n産土の神というとその土地だけの光しかない。\n\nそれから国魂の神様というと、そうとう広い範囲になる。\n\n天照大神、素盞鳴尊とかそういう神様になると、日本とか朝鮮とか、それだけの大きさの光になる。\n\nで、世界全部の光というと私に憑いているメシヤの神様です。\n\nこれは世界全部になる。\n\nそれで世界メシヤ教と言うのです。\n\nですから世界という名がついているのは、メシヤ教と紅卍字（こうまんじ）会です。\n\n紅卍字会は至聖先天老祖（しせいせんてんろうそ）という世界的の名前がついている神様ですからそうとうなものです。\n\n至聖先天老祖というのは国常立尊（くにとこたちのみこと）です。\n\nですから、私に憑いている神様というのは一番光が強いのです。\n\nお光様なんてのは、これは私がつけたのではないが・・・静岡新聞がつけたのです。」\n\n**信者の質問**  \n「あれは、お光様と言っておりますが、様の字を取っては言いません」\n\n**明主様御垂示**  \n「ちゃんと敬語を使っている。やっぱりみんな神様がやっているのですから・・・。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "布教地の氏神様には挨拶したほうがいい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「伝道のため新しい土地にまいりました場合、その土地の氏神様に御挨拶すべきでしょうか。\n\nもしすべき場合は単に儀礼的にすればよろしいでしょうか。\n\nあるいは御守護をお願いすべきでしょうか。」\n\n**明主様御垂示**  \n「これはしたほうがいいですよ。\n\nしたほうがいいんですが、しかし、非常に離れているとか、天気が悪いとかいうときには、お参りしなくったっていいですよ。\n\nそれほどたいしたことじゃありませんからね。\n\nまあ、しないよりはいいという程度ですよ。そして御守護を願ったらいいんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "布教地の氏神様に協力を願うこと",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本教の布教に参り、そこの氏神に協力を求めに行くと、非常に都合好く開けるように聞く事がありますが、いかがなものでしょうか。\n\nまた、その場合祝詞、善言讃詞といずれをお奏げすべきでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「産土神にお願いするのも結構だが、祝詞や善言讃詞を奏げる程ではない。奏げれば天津祝詞である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "布教と氏神参拝",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「氏神についてお伺い申し上げます。\n\n永年住んでいた甲地から乙地へ転住した場合には甲乙どちらの土地の氏神に参拝するのがよろしいのですか。御伺い申し上げます。\n\n因みに大氏神は甲地乙地とも同一で御座います。」\n\n**明主様御垂示**  \n「氏神はその土地だけの管轄である。人間社会と同じで、常識的にやれ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "産土神社への参拝を勧める憑霊現象",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近支部所在地の氏神様または一之宮などに参拝いたし、天津祝詞奏上して御協力をお願いいたしますと、\n\n支部の月並祭の節、信者または資格者に祭神、ときにはお使いの方が憑依して参拝の御礼に出られます。\n\nまた氏神様でも一之宮様でも邪魔しておられた祭神もあるらしく、いっさいをざんげして協力を誓って帰られることもございます。\n\n狐霊などの憑依とはぜんぜん違い、龍神にて威儀正しく出られます。\n\nなお参拝した付近の神社で残してきた所は「後から参拝に来てくれ」と出られることもあります。\n\n右様いたしますと必ず御礼に出られますし、中にはもう一度来てほしいと言われる所もございます。\n\nいかなるわけかと月並祭のたびに出られる兵庫県草山村本郷支部長の本守護霊の大峰山役之行者（えんのぎょうじゃ）が出られたとき聞きましたところ「神格のある神のほうが人間より先じゃ」と申されました。\n\n中にはたびたび出られて浄霊を受け、天津祝詞を聞き「主神のお許しが出て元の神格に帰れた」と御礼に出られる祭神もございます。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "氏神様",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "なお今日までに出られた神社は京都にて吉田神社、今宮神社、伏見稲荷、およびほうぼうの稲荷、\n\n丹波にて梅田神社の天兒屋根命（あめのこやねのみこと）、大森神社（ミカゲ大神）、大川神社、\n\n因幡にて一之宮宇倍神社の建内之宿禰（たけのうちのすくね）（武内の武は違うとのことです。建と書いてタケと読むのだそうです）長田神社の誉田別之命（ほんだわけのみこと）、栗谷神社のオニハメノ命、聖神社の天兒屋根命、加露神社の（吉備軍制（きびぐんせい））吉備真備命、\n\n伯耆（ほうき）の国にて一之宮の倭文（しとり）神社下照姫（したてるひめ）命、\n\n出雲にて朝山八幡の応神天皇、大森神社の事代主命等々、\n\nその他各稲荷神社、稲荷は全部邪魔しておりました。右に対しよろしく御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「私は以前から、その土地の産土神社へお参りしたほうがいいと言っているので、それを事実で分からせるために、神様がそうされたのである。\n\n右はことごとく正しい神様であるから、今後も信じて続けるべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}