{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 19,
  "total_parts": 30,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "publications": [
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "pub_idx": 27,
      "publication_title": "稲荷神社のお札の処分方法",
      "content": "**信者の質問**  \n「私の夫Y（当年三十八歳）は一昨年十月頃医師より脳梅毒陽性と診断されサルバルサン四十本程を打ちましたが思わしくなく、\n\nマハールゾルをこれも約四十本打ちましたが症状は悪化するのみなので一時中止し、\n\n昨年末より浄霊を受けるようになりましたら、よく眠る事も出来、食欲も普通になり、体力は回復しました。\n\n約二ケ月前より下痢の御浄化を頂いておりますが、病状は変化なく、嘘をよくつき、非常に欲の深い事を言っており、勝手にそれを実行し反って損のいく事ばかりをしながら本人はそれが分りません。\n\n私は本年二月に、また、夫の実妹は四月に入信させて頂き、今月初めには光明如来様、屏風観音様ともに奉斎させて頂きました。\n\nなお、私の家は実兄がおりながら盲目のため別居して、家督は弟である夫の行雄が継いでおります。\n\nしかし戸籍面では夫が長男になり兄が養子となっております。\n\n実父は型紙彫刻を業とし、母は十年程以前に破傷風で亡くなっており、生前は夫行雄を特に可愛がったそうです。\n\n家には兄の参拝していた稲荷神社大麻と書いたお札と以前の家の持主の祭っていたらしいお稲荷様が神棚にそのままになっております。\n\n右の次第ですが、いかなる原因で、また今後どのようにすればよろしいでしょうか。また治るでしょうか。御教示を御願い致します。」\n\n**明主様御垂示**  \n「下痢しているのは非常に結構である。\n\n嘘をつくのは狐である。\n\n御神書を読ませれば治る。\n\n稲荷神社のお札は処理した方がよい。一年はそのままにしておき、月に一度位お祀りしてやる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "pub_idx": 28,
      "publication_title": "諸神札の処分は本教信者が行う",
      "content": "**信者の質問**  \n「私の家は何代も続いておりましていつの頃お祭り致しましたものかわかりませんが、\n\n家の東に伏見稲荷、遠山八幡、津島島三社とそれから石碑にて秋葉、金比羅、宇賀神、甲子、二十三夜、庚甲、馬頭観世音が四ツと杉の木にお山の神様がお祭りしてあります。\n\n昭和二十三年四月に神主をお願い致しまして、今迄の御守護の御礼を申し上げて帰っていただくようにお祭りをお願い致しましたところ、\n\nそれは出来ないと申しまして、いつきまつりてと祝詞をあげお祭りして下さいましたが\n\nそれ以来お祭りもせず、お屋根やおふくらもいたみ、お庭もあれておりましたところ、\n\nこの度村の方で石垣を作ってつつじの木を植えてきれいにして下さいました。\n\n一家五人入信致しまして昭和二十三年四月に光明如来様を、昭和二十四年五月には大光明如来様を御奉斎させていただき一家揃ってお道のために御用をさせていただいております。\n\nこの沢山の神様をお祭りしてございますがどういたしたらよろしゅうございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「自分で祀りをし、帰ってもらう。\n\n神主には、資格がないから出来ぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "pub_idx": 29,
      "publication_title": "神札等処分は本教信者が行うべき",
      "content": "**信者の質問**  \n「光明如来様奉斎と同時に、家にあった以前の神様を神宮にお祭りして頂かなくて全部焼却しましたがよろしいでしょうか。」\n\n**明主様御垂示**  \n「神官が祀る要はない、資格がない。\n\n今迄の事をお断りする、黙ってやるとある程度悩まされる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "他宗教の御神体等の処分方法　３",
      "pub_idx": 30,
      "publication_title": "不動さんの幣束を破棄したのは間違い",
      "content": "**信者の質問**  \n「長野県湯田町○○のＫＭ（四十一歳・本年六月入信・男性）と申す信者でございますが、\n\nカフェーおよび美容院を経営し、女給、見習など三名を雇っております。\n\nそのうち二名の女子（未入信）が不思議な霊憑り状態となりました。\n\n最初は先月二十八日より、二人が前後して薬毒の御浄化をいただき、激痛を訴えましたが、\n\n不思議なことに、たいてい二人同時に痛み出し、\n\n御浄霊をいたしますと体をくねらせ、猛烈に痛みを訴えておりましたが、\n\n三十日より、やはり二名同時に激痛後失神、霊憑り状態となりました。\n\nその状態は、最近不品行や同僚に対する暴行などのため解雇された他の女給の生霊と思われるものに苦しめられ、\n\n二人とも同様に首を締められたり、脅迫されたりする情況を寝言のようにしゃべり、\n\n気がついてから、失神中にしゃべったことと同様に、苦しめられた情況を話すのでございます。\n\nまた、他の死霊が引っ張るようなことを申す場合もあり、二名とも定（き）まって、激痛後は同時にグッタリとなり、眠ったようになって失神いたします。\n\nこのような状態は九月三十日より今日までに五回ほどあり、失神の時間は、初め二時間くらいでしたが、去る六日には十時間も続きました。\n\n以前服用いたしましたクレオソート、胃腸薬、杏仁水、石炭酸などを嘔吐いたしておりますが、食欲もあり元気で、熱も脈も平常でございます。\n\n二名とも入信を希望しており、真剣におすがりしております。\n\nこの少し前に、以前この家の奥さんが、熱心に信仰しておりましたお不動様の幣束（へいそく）を、教会に相談なしに破って焼いてしまったそうでございます。\n\n（註　幣束・・・１ 神に供えるささげもの。幣帛（へいはく）。ぬさ。みてぐら。にぎて。２ 裂いた麻やたたんで切った紙を細長い木に挟んだもの。祓（はらい）のときに用いる。御幣（ごへい）。）\n\nまた、同じころに御屏風観音様をお祀りしてある仏壇を、猫にひっくり返されたこともございます。\n\nこの家の主人は、入信前までは世を果敢無（はかな）み、自暴自棄的になり、大量に飲酒し、酒乱のごとく暴れ、\n\nその結果心臓狭窄となり、卒倒するなど、結婚後十数年、そのために家庭不和が続きましたが、\n\n入信後生まれ変わったようにお救いいただきましたので、その喜びは一方でなく、今日では夫婦とも真剣に神様におすがりいたし、布教に専念しておられます。\n\nＫ宅には十年ほど前に注文して彫らせた、龍の木彫板（縦二尺、横三尺くらい）がございますが、なかなか良く彫ってあります。\n\n奥さんが申しますには、主人が酒乱になりましたのは、この木彫板を入手して以来のように思われるとのことでございますので、\n\nこの浄化と関係があるかもしれぬと思い、念のため生米、水などを供え、祝詞を奏上いたしました。\n\nただ今、御神体をお迎えいたすべく準備中でございますが、それまでの間、中教会本部より光明如来様をお借りいたし、御奉斎させていただくこととなりました。\n\nこの憑霊は生霊だけでございましょうか。\n\n木彫板の龍や、この家のカフェーという職業に関係のある邪霊のいたずらでございましょうか。\n\nまたこのような場合には、いかがいたしましたらよろしいでしょうか、御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは龍神が関係あります。\n\nこれは非常に良く彫ってあると、よけい霊が憑ります。\n\nたいてい、彫刻や絵で良くできていると憑り良いんです。\n\nそれで、この祖先で、龍神になったのが、このカフェーに憑っているんですね。\n\n二人の女給の浄化が行なわれているのと、生霊や死霊がいろいろ憑っているんですね。\n\nこれは主人に見せるんです。霊界があるということを・・・霊があるということを、良く分からせて、信仰的に働かせようという考えですがね。\n\nその場合、木彫の龍神が、やはり働かれるんです。\n\nそれで、木彫の龍神の独自の考えでなく、祖先が働いて、龍神を働かせている。\n\nそうして、神懸りによって分からせ、信仰を進ませるというのです。\n\n大量に飲酒・・・その当時から計画的に龍神がやったと見られますがね。\n\nそうして大いに信仰を深くさせて、大いに宗教的に良いことをさせようというわけですね。\n\nですから、女給二人も無論信仰に入りますが、これもその道具に使われているわけですね。\n\nですから、こういう・・・霊の憑り良いのは、今後もいろいろと霊が憑って教えたり、良いことをしますから、いっこう心配することはいらないです。\n\nそれから、不動さんの幣束を破って焼いた。\n\nということは本当ではないですから、よくお詫びしておくと良い。\n\n光明如来様を祀ってなければ、お祀りしてから、不動さんの幣束を破ったことを、不動さんに許してもらうように、光明如来様にお願いすると良い。\n\n光明如来様がやってくれますからね。\n\n猫にひっくり返されたというのは、これはなにか意味があるんです。\n\n猫を使ったんですが、御先祖が気に入らない点があるので、やったんですね。」\n\n**信者の質問**  \n「この商売はすぐに止めるべきでしょうか」\n\n**明主様御垂示**  \n「あわてて、止めなくても良い。\n\nそれは神様にお任せしておくと良い。\n\nどうしても止めなければならないような時には、すべてがそういう事情になります。\n\n例えて言えば、止めても食うに困らないような収入があるとか、それまでは両方になるとか、無理にやらなくても自然にしておけば、支障なく楽にいけるようになる。\n\n結局はそうなりますが、それまではあわてなくても良い。」\n\n**信者の質問**  \n「光明如来様お祀りの後、木彫の龍はいかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「どこに置いてあるんですか。」\n\n**信者の発言**  \n「床の間の隅に棚を作り、そこに・・・」\n\n**明主様御垂示**  \n「それで結構です。」\n\n**信者の質問**  \n「お供えものはよろしいでしょうか」\n\n**明主様御垂示**  \n「水をやると良い。水を鉢かなにかに入れてね。\n\nそれから、月に一度ずつ月並祭の時、お盛りものをすると良い。\n\n水は絶対に必要です。毎日それに入るんですからね。\n\n龍神は体が熱して苦しいんですからね。\n\n一日に三度入るとしてあります。\n\n水も、飲む水と入る水とは違うんです。\n\n飲む水は月に一度で良いのです。」",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "pub_idx": 0,
      "publication_title": "地蔵は阿弥陀系の仏",
      "content": "**信者の質問**  \n「お地蔵様はどんな神でしょうか。」\n\n**明主様御垂示**  \n「地蔵は菩薩で阿弥陀系の仏です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "pub_idx": 1,
      "publication_title": "地蔵尊は阿弥陀様の変形",
      "content": "**信者の質問**  \n「墓地で石碑の頭の上に地蔵尊の石像が刻んでありますが、そのままでよろしいのでございましょうか。\n\nなお地蔵尊は何神様の化身であられ、いかなるお働きをなされるのでございましょうか。」\n\n**明主様御垂示**  \n「そのままで差し支えありません。\n\n地蔵尊は阿弥陀如来の形を変えられたものでありまして、\n\n阿弥陀如来は霊界のお働きをされるのでありますが、\n\n地蔵尊は阿弥陀様が街頭に進出して、救いのお働きをされるときのお姿であります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "pub_idx": 2,
      "publication_title": "地蔵の起源と由来",
      "content": "**信者の質問**  \n「地蔵の起源と由来を御教え願います。」\n\n**明主様御垂示**  \n「阿弥陀の化身である。\n\n阿弥陀如来は元法蔵菩薩でこれは地蔵菩薩で救いのために菩薩になられたものである。\n\n観音様が光明如来となられたようなものである。起源は不明である。\n\n仏教渡来後であるから千三百年以後である。」\n\n---\n\n**明主様御垂示　「賽河原と地蔵」**\n\n**信者の質問**  \n「賽河原と地蔵菩薩の話をよく聞きますが、あれは本当で御座いますでしょうか。」\n\n**明主様御垂示**  \n「本当であろうが正確ではない。\n\n賽河原は子供の地獄、地蔵尊は阿弥陀の化身で、教の時は法蔵、地面の上で救う時は地蔵となる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "pub_idx": 3,
      "publication_title": "お地蔵様は外に安置すべき",
      "content": "**信者の質問**  \n「十年前お地蔵様のお祭りしてあった土地に家を建てました。\n\nその後お地蔵様はずっと家に祭っておりますが、どこかへお納めするのがよろしいでしょうか。\n\n右御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「家の中へ祀るのは嘘で、外へ祀るのはいい。\n\n地蔵は地であるから地の上に祀る。\n\n地に立って救われる。家の中では違っている。\n\n庭も本当でない。人の多勢通る所がいい。\n\n現界の守護のため、よく自殺者の近所に地蔵を立てるが、これは阿弥陀の御用をして、自分の在世の罪をなくす意味である。\n\nつまり地蔵菩薩という御用をさせられるその御用の徳により罪を減らしてもらう意味である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "pub_idx": 4,
      "publication_title": "お地蔵様は外に安置すべき",
      "content": "**信者の質問**  \n「私の家は床の間に龍神、地蔵様、稲荷の三体を並べて祀ってありますが、\n\nこのたび、光明如来様をお祀りすることになりましたので、\n\n地蔵様を仏壇に、お稲荷様を戸外に移そうと存じますがよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「この地蔵様ってのは石ですか。」\n\n**信者の質問**  \n「はあ、石でございます。」\n\n**明主様御垂示**  \n「そんなら外へ出さなくちゃいけませんね。\n\n稲荷には二つあってね、ずっと先祖からあるのは、先祖が畜生道へ堕ちていてこの家を守護してるんだから家の中へ祀らなければいけません。\n\nそれから中途から祀った伏見だとかなんだとかいうのはね、外へ祀るのが本当です。\n\n龍神は無論外ですね。\n\nそして龍神はいつも水を必要としますから、池を作るとか、小さい甕（かめ）に水を入れておくとかしなければいけません。\n\nこれはさっそくやらなければいけないんで、床の間に祀ってあるんなら丼に水を入れてね、床の間に置いておきなさい、すぐにね。・・・\n\n龍神ってのは体がとても熱するんです。\n\n一日に三回は水に入らないと熱くて苦しいんですよ。\n\nだから、小指くらいの太さの蛇だって、大きな蛙を呑んでこんなに腹のふくれることがあるでしょ。\n\nあんな大きなのでも溶けるんですからね、それだけの熱があるんですよ。\n\n龍神を祀る場所はね、庭とか空地とかへ二、三尺の高さの石の台をして、その上にお宮をおいて、その中へ白木の剣みたいな格好をしたもの・・・これは仏具屋で作ってくれますよ・・・\n\nそれへ龍神の名前を書き、その名前はそこの家の苗字か、あるいは土地の名前から一字取ればいいですからね。\n\nまた以前から名前があればそれでいいんですが、そういうふうにして「何々明神」と書くんですよ。\n\nそれから、そのお宮の向きは、その家に、光明如来様をお祀りしてあるときには、光明如来様のほうへ向けるようにするといいんです。\n\n観音様もそういうふうにして祀るといいですね。\n\nそれからお地蔵様を祀る場合は人の歩くきわがいいですね。\n\n庭でも道があればその道の傍らに石を置いてね。\n\n石は天然石でいいですから、その上にお地蔵様を安置したらいいんですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "pub_idx": 5,
      "publication_title": "弘法大師、地蔵さん、観音像の安置方法",
      "content": "**信者の質問**  \n「弘法大師、地蔵さん、長谷の観音様の像を母の時代から祀っておりますが、いかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「光明如来様の床の間に台をして、そこに安置したらよいです。\n\nそれは別に理屈はないが、お母さんが信仰したというのでその執着があると、すぐに処置するということはお母さんに悪いですから。」\n\n信者の説明  \n「十一年になりますが」\n\n**明主様御垂示**  \n「十一年目になれば、もう執着はとれてますから、別に何か小さなお宮のような物をこしらえても、買ってもよいですが、\n\nそこに入れて、当分安置しておいて、一年くらいたったら処分してよいです。」\n\n**信者の質問**  \n「どういう処分をいたしましたらよろしいのでございましょうか」\n\n**明主様御垂示**  \n「大きさはどのくらいですか。」\n\n信者の説明  \n「三寸くらいでございます」\n\n**明主様御垂示**  \n「それでは何か箱に入れて、お粗末にならない所にあげておけばよいです。戸棚でもよいです。」\n\n信者の説明  \n「仏壇の下に戸棚がございますが」\n\n**明主様御垂示**  \n「そこでよいです。」\n\n**信者の質問**  \n「三界万霊というのと無縁諸霊という位牌がはいっておりますが」\n\n**明主様御垂示**  \n「仏様がはいっているのですか、それは入れておいても構いません。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "pub_idx": 6,
      "publication_title": "放置されたお地蔵様は祀るべき",
      "content": "**信者の質問**  \n「お地蔵様をいままで祀っていた人が、それをそのままにしてどこかへ引っ越してしまったあとへ移り住む場合、お地蔵様はいかがいたしたらよろしいでしょうか？」\n\n**明主様御垂示**  \n「やはり祀って上げたほうがいいですね。たいへんな功徳です。\n\n祀ると言ってもお花を絶やさぬように上げ、またときどきごはんを上げるくらいでよろしい。・・・\n\nその人が祀るのを嫌がったらあなたの所へ持ってきて祀ったらいいじゃありませんか。\n\nその人が納得すれば勿論その家のほうがいいですが。」\n\n**信者の質問**  \n「よく頭の落ちたりしているのも見うけますが？」\n\n**明主様御垂示**  \n「ええ、あまりひどく痛んでいるのなら直したらいいですね。\n\n無理に鼻を削ったりしたら罰があたるかもしれませんが直すのなら結構です。\n\nやはりいままで祀られていたのなら祀るぺきであって、祀らないとなにか祀ってもらいたいための知らせをするかもしれません。\n\n祀る位置は多少変わってもかまいません。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "pub_idx": 7,
      "publication_title": "お地蔵様も一つの守護をしている",
      "content": "**信者の質問**  \n「先月の今日御守護御願いいたしました亥角峰吉でございますが、御守護いただきまして、たいへん良くさせていただきました。\n\n娘さんでございますが、小さいときに弱かったので、行者に見てもらったことがあり、石があるから、それを探してお祀りするようにと言われ、\n\n子育地蔵さんとして、今日まで拝んで参りました。\n\n光明如来様をお祀りさせていただいてから、その御前に子育地蔵さんの石を安置して一年ほどになりますが、どう処置をいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「それは、時々お祀りでもするんですか。」\n\n信者の説明  \n「別にいたしておりません」\n\n**明主様御垂示**  \n「そのままで良いじゃないですか。まだ、処置しないでも良いでしょう。\n\n少しでも置いてやったほうが功徳になります。\n\nやっぱり、一つの守護をしますからね。\n\n地蔵さんが悪いんじゃない。良いんだからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "pub_idx": 8,
      "publication_title": "石地蔵の役",
      "content": "**信者の質問**  \n「私方の屋敷内に石地蔵様がありますが（由緒は不明です）これは御祭りすべきでございましょうか。\n\n取除いた方がよろしゅうございましょうか。\n\nまた右の方法について御教示下さいませ。」\n\n**明主様御垂示**  \n「邪魔にならなければそのままにしておく。\n\n（移動する）\n\n道路上のあらゆる事であるからお祭りの要はない。\n\n道路警戒があり悪人も一道標にもなる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "pub_idx": 9,
      "publication_title": "道祖神について",
      "content": "**信者の質問**  \n「道祖神について。」\n\n**明主様御垂示**  \n「地蔵尊と同じもので、道六神とも言う。\n\n昔、道を造った人を祭ったものもある。道しるべの神である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "pub_idx": 10,
      "publication_title": "寂所の地蔵",
      "content": "**信者の質問**  \n「昔の人は何々山の峠とかまた淋しい所に、御地蔵様を建てたようですが、何か訳が御座いますでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「淋しい所は悪い奴が出たりなどする。\n\nそういうためにお地蔵様などを建てるのである。\n\n悪い奴も仏様を見るとちょっと仏心が起るからである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "pub_idx": 11,
      "publication_title": "墓地の石碑頭の地蔵",
      "content": "**信者の質問**  \n「墓地で石碑の頭の上に地蔵尊の石像が刻んで御座いますが、そのままで宜敷う御座いましょうか。\n\nなお、地蔵尊は何神様の化身であられ、いかなる御働きをなされるので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「このままでよい。\n\n阿弥陀の化身である。極楽浄土に救う働きを持つ。それが地蔵として街頭へ進出した訳である。\n\n変死者などあった場所へ祀るが、そういう救いの仕事をする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "pub_idx": 12,
      "publication_title": "地縛の霊のお地蔵様",
      "content": "**信者の質問**  \n「踏切などで自殺した地縛の霊を石地蔵などを立てて供養し、後難を除去する等の事を致しますが、この場合地縛の霊が人の供養を受けられるもので御座いましょうか。」\n\n**明主様御垂示**  \n「地縛の霊など人の供養がなければ浮かばれぬ。\n\n早く救われるよう遺族がよほど供養してやる。\n\nするとその期間が短縮される。\n\n地蔵に祀られると霊界における向上が早い。\n\n地蔵に憑依して善い事をする事になる。\n\nだから大変善い事である。\n\n地縛の霊には祝詞がよい。\n\n大先生などすぐイキナリそこへお座りになる、すると御光により救われる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "pub_idx": 13,
      "publication_title": "地蔵の祟り",
      "content": "**信者の質問**  \n「未入信の家で御座いますが、この親類には指の障害者が多く生れます。\n\n土地の人の話によりますと、五代前のお爺さんが俄雨に会い、\n\n地蔵堂に雨宿りを致します間に、地蔵様の指をいじっております内に指がぽろりと落ちましたそうで、\n\nその夜帰りましてから高熱が出て、遂に指を切断致しましたそうで、その後次々に障害者の子が生れると申します。\n\nこの祟りは地蔵の霊でございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「地蔵は大抵人間である。変死者などを祀る。\n\nこれらも人間の霊である。非常に執念深い。怒りっぽい霊である。これでは地蔵の資格はない。\n\n入信すれば治る。光のため、そういう霊が災されぬようになる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "pub_idx": 14,
      "publication_title": "汗かく阿弥陀　（転生人霊）",
      "content": "**信者の質問**  \n「宇都宮の一向寺に「汗かき阿弥陀如来」という国宝の仏像が御座いまして、昔からこの仏像は何か凶事異変の前には必ず汗を流すと伝えられております。\n\n付近の人の語るところによりますと、日清、日露戦争、関東大震災、近くは太平洋戦直前にも汗をかき変事を知らせたと申し、今なお参詣人が少くないようで御座いますが、何か訳が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「悪い事をしたり、罪を犯したりする人で、死の時に改心し、世の中の人に尽さなければならぬと決心し、本願を起す。\n\nそういう霊が地蔵や阿弥陀などに憑り、変事を知らすなどし、大勢の人のためになるようする。\n\n人間が動物になって、また人霊になったものなどもよくある。（そういう事をする）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "お地蔵様",
      "pub_idx": 15,
      "publication_title": "牛の日に人の死ぬ話",
      "content": "**信者の質問**  \n「私の近所の池では毎年丑の日に人が死にますが、\n\n私が疥癬の最中自分が牛になり講習生の家で飼われる夢を見たので、\n\nよく調べましたら以前牛がその池で死んだらしいのですが。」\n\n**明主様御垂示**  \n「月一回、牛の好きそうなものを上げてお祀りしたらよろしい。\n\nお地蔵様も祀ったらいいでしょう。」\n\n---",
      "has_translation": true
    }
  ]
}