{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 29,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "publications": [
    {
      "title_idx": 31,
      "title": "地学",
      "pub_idx": 24,
      "publication_title": "夏至、冬至の気温について",
      "content": "**信者の質問**  \n「一年中で一番日の長い夏至、一番短い冬至の暑寒はその日が最高であるはずですが、\n\n実際はどちらも一、二カ月後が最も劇（はげ）しいように感じられます。これはなぜでしょうか。」\n\n**明主様御垂示**  \n「夏至と冬至とは寒暑の関係は次で、それよりも日の長い短いってことなんですよ。\n\n夏至のときは太陽がちょうど真ん中を通り、冬至のときは一番端のほうを通るんですね。\n\n寒暑の劇しさがずれるのは、地球が息を吐くときと、太陽の通る道とずれてくるんです。\n\nそしてこれは、ずれていていいんですね。\n\nもしずれてなければ、暑いときにはものすごく暑く、寒いときにはまた非常に寒くなるから、まあ、神様がそういうふうに作られたんですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "地学",
      "pub_idx": 25,
      "publication_title": "丑三つ時は地球の呼吸の途切れ",
      "content": "**信者の質問**  \n「丑三つ時と申しますが、なにか霊的に意味がございましょうか。」\n\n**明主様御垂示**  \n「昼と夜は地球の一種の呼吸運動であるから、丑満時はちょうどその呼吸の途切れで、人間も活動力の一番弱いときである。\n\nこのときが霊が活動しよい時機である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "地学",
      "pub_idx": 26,
      "publication_title": "丑三つ時に一番安眠できる",
      "content": "**信者の質問**  \n「俗に丑三つ時と申しますが、午前二時より四時までは、なにか霊と人間との間に関係がございましょうか。」\n\n**明主様御垂示**  \n「昼夜は地球の表の呼吸運動であるが、丑三つ時は息を引ききったときで、万物の活動が最も静止の状態になる。\n\n「草木も眠る」と言われ、人間も一番安眠のできるときで、神様から与えられた御恵みである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "地学",
      "pub_idx": 27,
      "publication_title": "霧について",
      "content": "**信者の質問**  \n「登山して濃霧に遭ったとき梅干を食べてその息を吐くと、息の当たった場所だけは霧がはれて進路を見出すことができると言われ、事実そうなのですが、これはなぜでしょうか。」\n\n**明主様御垂示**  \n「さあ、これは知りませんね、たいした根拠はないと思いますね。\n\nそれより天津祝詞を上げれば霧ははれますよ。」\n\n**信者の質問**  \n「足許も見えない場合にも、こういたしますと見えるようになります。」\n\n**明主様御垂示**  \n「ほー、そんなにひどい霧ですか。\n\n私も山はだいぶ登ったけど、そんなにひどいのは知りませんね。\n\nしかし、御守護があれば自然に浮きますよ。\n\nそういうことは私よく経験するんです。\n\n自然にうまく行ってしまうんですよ。・・・\n\nこの間も花を活けようと思って、いい花を探しに外へ出たんです。\n\nすると、一軒の空家へ自然に入ってしまったんです。\n\nところが、その裏手に行くと白い花が咲いてるんで、「ははあ、これだな」ってわけでその花を取ってきたことがありますがね。\n\nまた、この花（御床の間の花をお指しになられて）もさっき活けたんですが、枝一本切らずにちょうどよくすっぽりはまってしまったんですよ。\n\n実に不思議ですね。\n\n私は花を活けるとき、殊にいろんな神秘的なことがありますよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "地学",
      "pub_idx": 28,
      "publication_title": "京都の土は非常に良い",
      "content": "**信者の質問**  \n「農産物における特産物、例えば京都市上加茂の「加茂なす」「すぐき」の蕪等を隣村で栽培しても同様のものは出来ませぬが、右の原因について御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「土の成分が一個所へ固まる。\n\nすべての物は一個所へ固まる性質のものである。\n\nあらゆるものは一個所へ凝結するもので、それが方々へ特殊性能が出来る。\n\n日本でも京都辺の土は非常に良い。特に植物は優秀なものが出来る。地殻や地熱の放射状態がよい。\n\n霊的に言っても、日本は龍神の形になっている。京都辺は胸部になる。一番綺麗な所である。\n\n（二十三年）\n\n（竹松等は京都がよい。膚が綺麗である。竹は外国にない）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "地学",
      "pub_idx": 29,
      "publication_title": "地盤沈下について",
      "content": "**信者の質問**  \n「新潟県中頸城郡寺野村は村全体が非常な勢いで沈下しております。\n\nこの村は周囲が山に囲まれた盆地なので、このまま崩れてゆけば遠からず大きな沼になってしまいます。これも龍神の仕業でしょうか。」\n\n**明主様御垂示**  \n「これはね、信仰雑話の地震の原因のところに書いたように、土地の沈下は日本海で、その沿岸は沈下が終わってないからまだ沈下するんです。\n\nところが山のほうは岩石が骨になっているんで沈下しないけど岩石のない所はどうしても沈下するんです。・・・\n\nこの村はいまに沼になってしまうでしょうね。\n\nこれはどうしても止めるわけにはいきませんよ。\n\nま、引っ越すのが一番いいですね。\n\nこの道に入ってて御守護をいただければ楽にいい所へ引っ越せますよ。」\n\n**信者の質問**  \n「その土地には龍神の伝説がいろいろございます。」\n\n**明主様御垂示**  \n「龍神が欲しいんですよ。だから、早く越すことですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "地学",
      "pub_idx": 30,
      "publication_title": "石油は石炭の溶けたもの",
      "content": "**信者の質問**  \n「石油はいかにして発生したのでしょうか。」\n\n**明主様御垂示**  \n「これは石炭の溶けたもんですよ。\n\nだから戦時中に石炭液化ってのをやったんです。\n\nこれは石炭から石油を取るんですがね、あれはドイツで発明されたもんでしたっけね。\n\n石油は地下にある石炭が溶けたもんです。\n\nだからだんだん掘ると出なくなるんです。\n\n以前は越後でずいぶん出たもんですがね。\n\nいまでは秋田でやってて秋田のほうがずっとありますからね。\n\nそれで石炭は地熱によって溶けるんです。\n\nそれじゃ石油のある所とない所のあるのはどうしてかって言うと、地層の表面は岩石なんですが、\n\nその岩石に亀裂ができててそこから地熱が発散するんです。\n\nで、その発散する場所の石炭が溶けて石油ができるんですよ。\n\n地熱っていうのは熱いガスですからね、中へ滲み込むってことはないんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "地学",
      "pub_idx": 31,
      "publication_title": "今後のエネルギー問題について",
      "content": "**信者の質問**  \n「牧師の話で、ノアの洪水で、ノア達が救われてより、大暴風があり、大森林も埋めてしまった。それが石炭である。\n\nまた動物の死骸が石油になった。ということでございました」\n\n**明主様御垂示**  \n「動物の死骸が石油とはね。油があると言ってもね。\n\nしかし石炭はその通り木ですよ。\n\n石炭は大森林帯が埋まった物ですよ。」\n\n**信者の質問**  \n「洪水の水が地に入って、水が火を呼んで大爆発があったのだと言っておりますが・・・」\n\n**明主様御垂示**  \n「それは理屈に合ってますよ。\n\n水が地に入っていくと、火力が非常に強くなりますから、爆発しますね。\n\n石炭にならないうちが亜炭という奴です。\n\n亜炭というのは、ほとんど木みたいなものですね。\n\nそれで石炭は人類がまだ文化が発達しない内は、石炭を燃やすより以外は動力を作れないからね。\n\n石炭はだんだん掘り尽くしてますからね。\n\n学者の推定では、数百年で掘り尽くすと言ってますがね。それはそうでしょう。\n\nそこで今度は、石炭でない動力になる。\n\nその動力というのは原子爆弾ですよ。あれが結局動力を作るものになるんです。\n\nアメリカなんかしきりに研究してますがね。\n\nところが原子爆弾も、ウラニウムが必要で・・・ウラニウムというのはたくさんないので、全世界で動力を使ったら、とても足りないので、\n\n他の鉱物をウラニウムに変化させる、そういう発明ができるわけです。\n\nそれは神様が経綸しているんだから、うまくやっているんですがね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "地学",
      "pub_idx": 32,
      "publication_title": "漁師の心がよくなれば大漁になる",
      "content": "**信者の質問**  \n「近来漁村では不漁続きで、原因は暖流のためだと言われてますが、暖流の変化および暖流寒流の関係についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「これは学問的には暖流のためだなんて言うんですがね。\n\nしかし、霊的には漁村の漁師が本当のこと、正しいことをやってないために、それだけ海の神様からの御守護が薄いんですよ。\n\nだから、この信仰に入った漁師はとてもたくさん獲れるようになるんですよ。\n\nそれからよく釣りをする人がありますが、あれはちょっと罪になるようですが、この信仰に入ると非常に獲れるんですね。\n\nつまり、魚が獲れるということは海の神、あるいは川の神の支配なんですから、その神様から御恵みをいただけるわけなんです。\n\n以前ある漁師が、大先生に差し上げようと思って獲ると、必ず思うような魚が獲れるってそう言ってましたがね。\n\nですから、魚が獲れないのは漁村の漁師がどっか間違ったことをやってるんです。\n\nそれを知らないから暖流や寒流の関係だなんて言ってるんですよ。\n\n徳のある人の所には物質が自然に集まってくるのと同じことで、その土地の漁師の心がよくなり、行いが正しければ自然と大漁になるんですよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "地学",
      "pub_idx": 33,
      "publication_title": "緯度の変更と夜昼転換",
      "content": "**信者の質問**  \n「最近磁石が南北を指すのが東西に五度ぐらい寄ってきたそうで、緯度が変ってきたということです。\n\nそれが日本で特に強いそうですが、昼夜転換と関係がありますでしょうか」\n\n**明主様御垂示**  \n「ないこともないです。これからいろんなことが変わります。それは中心が変わっているからです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "地学",
      "pub_idx": 34,
      "publication_title": "地球は年々暖かくなる",
      "content": "「今出がけにラジオの学校新聞というのをちょっと聞いたところが、おもしろいことを言ってました。\n\nアメリカの学者のだいぶ根拠のあるような研究ですが、地球ができてから五十四億年たったというのです。それはそうとう根拠があるのだそうです。\n\nそうするとお釈迦さんが言われた五十六億七千万年の後にミロクの世ができるというそれが、やや合ってくるわけです。\n\n五十四億ですから、もう二億何千万の違いさというわけで、ちょっとおもしろいと思いました。\n\nそれから地球は年々暖かくなるということで、いろいろな例のことを話してました。\n\nデンマークの王室地理学会、チリの学者、スウェーデンの学者など、各国の科学者の報告で、地球はよほど暖かくなっていろいろなことにそれが出ている、ということを言ってます。\n\nそれでヨーロッパの北の方、北極の方の氷が非常に溶けて、以前はそこを航海することはできなかったのが、\n\n近ごろは船が航海できる期間が、一年間に三、四週間くらい長くなったということだとか、それから北の方に住む動物の数がだんだん増えてきたというようないろいろな例がありました。\n\nそういうようで暖かくなったということは、確かです。というのは、それだけ火素が増えたのです。\n\nだから霊界が昼間の世界になりつつあるということは、もう確実と言っていいです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "地学",
      "pub_idx": 35,
      "publication_title": "北極南極の溶解による水面上昇について",
      "content": "**信者の質問**  \n「去る二月十八日の「ジャパン・ニュース」紙上に要旨左の通りの記事が出ています。\n\n北極専門家でありまたヴァーモント大学総長兼ニューヨーク州立大学総長であるウィリアム・カールソン博士は火曜日夜、クリーブランド医学図書協会における講演ならびに記者会見において、左記の通り語った。\n\n「北極の氷の頭が驚くべきかつ解明し難き速度を以て溶けつつあり、ために海岸水位を上昇せしめ、海港を水浸しにせんとする恐れがある。\n\nこの溶解のために大結果を生ずるには何百年かかるであろうが、今半世紀間における溶解速度は非常に速い。\n\nまたノルウェーとアラスカの氷河は、五十年前に較べるとわずか半分の大きさになった。\n\nスピッツベルゲン近辺の気温は大いに変化したために、年間における航行可能期間は三カ月であったものが、八カ月に延長されている」と。\n\nところがかねて明主様より\n\n「今後科学者が解明できないでマゴツクところの天文現象、自然現象が起ってくるかもしれない」というお示しをいただいています。\n\nこの報道記事について御垂示を賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「地球上、北極南極の氷は、だんだん溶けて、将来は人類の住む土地が殖えてゆくのである。\n\nこの理由としては、地殻が収縮するので海面が低くなるから、各河川が浅くなって干いてしまう虞（おそ）れがあるので、その水を供給するためである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "地学",
      "pub_idx": 36,
      "publication_title": "人間の居住地域の拡大と気候の温暖化",
      "content": "**信者の質問**  \n「毎年だんだん暖かくなるようですが、今年の稲作は早稲（わせ）がよろしいでしょうか。奥稲（おくて）がよろしいでしょうか。」\n\n**明主様御垂示**  \n「そんなに気侯は違わない。どちらでもよい。\n\nその土地によりその気候の違いさに合わせてやればよい。\n\n暖かい所では二毛作でよい。\n\nだんだん暖かくなるのは人間の住む場所が広がってゆくからで、人間がふえると暖かくなる。\n\n北海道なども以前よりずっと暖かくなってきた。\n\nこれは人体から発散する熱のためで、これはたいしたものである。\n\n人間が住むようになるに従い暖かくなる。\n\nいまに南北極に人が住むようになる。\n\n陸地の発見は氷が溶けるためである。\n\nまた地殻の収縮により海が深くなり、海が深くなると川が浅くなってくる。\n\nしかしいくら川は浅くなっても南極北極の氷がとけて海水になってゆくから涸（かれ）っきりにはならない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "地学",
      "pub_idx": 37,
      "publication_title": "ラジオが気候を緩和",
      "content": "「今年は暖冬異変と言って、冬暖かいですね。\n\n段々年限が経つに従って、地球上の気候が段々平均していくんです。\n\n寒い所と暖かい所ーその差が著しくないんですね。\n\n平らになっていく。これはいろんな原因があるんですがね。\n\n人間が増えてー人間というのは非常に暖かくするんですね。\n\n北海道なんか、昔からみると非常に暖かくなってますね。\n\nそれからシベリアなんかも、昔は住めなかったが、今は都会なんかできている。\n\nそれからラジオですねー気候を緩和している。\n\nここにラジオの機械を据えると聞こえるでしょう。\n\nそうすると、ここに人間の声が一杯あるんです。\n\nそうすると、霊界が違っている。\n\n言霊界というのは、霊界の浅い所ですね。\n\n深い所は想念界ですね。\n\n言葉がー形が現われるんですからね。\n\n形が現われる世界は、一段下がるんですね。\n\nそれで、一番高級の世界は、神霊界 ー神様の世界。\n\nだから、そういう理屈が解れば、色んな事は大体判断がつくわけです。\n\nところが、今は科学教育を受けてますからね。\n\nそんな事は全然知らないから、今年は不思議だとか、暖冬異変だとか、色んな事を言ってますがね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "地学",
      "pub_idx": 38,
      "publication_title": "ラジオの発達と気候の平均化",
      "content": "**信者の質問**  \n「近年、山形地方では雪が少なくなってきてますが、なぜでございましょうか。」\n\n**明主様御垂示**  \n「気候というものはいろいろの原因によりだんだんと平均してくるものです。\n\nラジオの発達もこれに影響してるし、第一、人間が多く住むと暖かくなるのです。\n\n箱根の強羅も以前よりは暖かくなってきた。\n\nこれは強羅に住む人が多くなってきたからです。\n\n山なんかも霧が多いものだが、これも人間が多くなるにつれて減ってくるのです。\n\nともかく、人間は熱の固まりですからね。」",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "奇象",
      "pub_idx": 0,
      "publication_title": "琵琶湖富士光玉の奇瑞",
      "content": "**信者の質問**  \n「丁度下図の日本地図の琵琶湖の辺へ上の方から実に綺麗な強い光の玉が降って来て（その玉はダイヤのように光る玉です）\n\nその玉を見逃すまいと見つめておりますと、富士山の辺まで行ってまた帰って来て、琵琶湖の辺で元の玉と一所になるのです。\n\nそしてそのまわり一面は五色か七色のとても綺麗な点々とした色が見えます。何かの御知らせでございましょうか。\n\n平常は見えませんが、見ようと思って見れば見えるのでございます。あまり綺麗なため御伺い致します。」\n\n**明主様御垂示**  \n「伊都能売神は、霊は富士山、体は琵琶湖に金龍としておいでになる。\n\nそれで琵琶湖と富士山を行ったり来たりしておられる。\n\nNの信仰が復活するよう、先祖が神様にお願いして見せて下さる。\n\n大先生のお腹の玉と関係がある。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "奇象",
      "pub_idx": 1,
      "publication_title": "琵琶湖龍巻四十分間",
      "content": "**信者の質問**  \n「昭和九年九月二十二日午後四時頃から約四十分間写真のような龍巻が琵琶湖上（堅田浮御堂沖二浬の地点）に起りました。\n\n目測直径二メートル位の水柱は天に冲（ちゅう）し、漸次北方へ移動致しました。\n\n場所は昭和四年四月二十一日の大龍巻と略（ほぼ）同じであったそうで御座います。\n\nいかなる神秘があるので御座いましょうか。御教えを賜りとうございます。\n\nまた、この写真を撮影した千舟写真館は滋賀県下に知られた大きい店で御座いましたが、\n\nその後日ならずして衰微し、家人も全部死に絶えて、今は跡方もないそうで御座います。何か訳が御座いましょうか。」\n\n**明主様御垂示**  \n「四十分間というのは今迄に例がない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "奇象",
      "pub_idx": 2,
      "publication_title": "遠州の七不思議",
      "content": "**信者の質問**\n\n遠州の七不思議について\n\n（一）「遠州某地に直径四、五尺の樫の木があって、これが二股に分かれており、その二つが一年おきに交互に芽を出しますがなぜでしょうか。」\n\n**明主様御垂示**  \n「これはね、この木に龍神が憑いていて、これが夫婦の木龍なんですね。\n\nそしてこれは以前は別れていたのが一緒になって一本の木となっているのです。\n\n一本になっているからこの木は両方に芽を出すだけの精力がない。\n\nそこでいっぽうずつ交互に芽を出して調節をとっているわけです。」\n\n**信者の質問**  \n（二）「遠州川佐原の沖合十八町の所に「アシダカ岩」という岩があり、この岩から真水が吹き出ますが、これはなぜでしょうか。」\n\n**明主様御垂示**  \n「これは地下水が岩石の孔を通って噴出するんです。きっと割に浅い所なんでしょう。」\n\n**信者の質問**  \n（三）「ある海で、海鳴りが始終どうどう、どうどうとしていて、岸にいれば沖で鳴り、沖に出れば岸で鳴りますが、これは霊的な原因がございましょうか。」\n\n**明主様御垂示**  \n「これは霊的でもなんでもないですよ。海の深い深い所にね・・・どのくらい深いか判らないくらいの所に穴があって、そこに水が押し寄せて流れ込むんです。\n\nそうすると、そこに渦が巻いてそれで音がするんですよ。\n\nその音の出る所が深いもんだから、岸では沖で鳴ってるように聞こえるし、沖では岸のほうで鳴ってるように聞こえるんですよ。これは一つの阿波の鳴戸ですね。」\n\n**信者の質問**  \n（四）「ある谷底の岩にきれいな牡丹の花が咲いていて、これを採りにゆくとないのですがいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「これは変ですね。そんな所に牡丹が咲くわけもないし、採りに行くとないなんてわけもありません。\n\nきっとその岩に光線が当たって、その反射の具合で岩に牡丹が咲いているかのように見えるんでしょうね。」\n\n---\n\n**明主様御垂示　「海坊主」**\n\n**信者の質問**  \n「漁場でよく海坊主といい、海上に坊主のようなものが現われると、決って不漁となり、またそれを押切って漁に出ると難船するそうです。いかなる訳でしょうか。」\n\n**明主様御垂示**  \n「海坊主とは大蛸の霊であろう。海の主になっている。蛸は普通の魚とちがう。\n\n海に住ってる所を勝手にまわるのを嫌がるのである。\n\nまた、人間にも憑依する。姐妃のお百などそうである。」\n\n（註　姐妃のお百・・・講談や歌舞伎で有名な毒婦）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "奇象",
      "pub_idx": 3,
      "publication_title": "船幽霊　（水死霊）",
      "content": "**信者の質問**  \n「長崎港外手熊の沖合では、船幽霊と申しまして、丁度座蒲団位の大きさの四角なものが船底に吸い付くと、どんなに櫓を漕いでも、船は少しも動かぬそうで御座います。\n\nそのような場合、火の燃えさしを海中に突っ込みますと、忽ち船幽霊は消散して動くことが出来ると、付近の漁師達は申しております。\n\nまたその付近では度々難船があったそうで御座います。\n\n果して船幽霊とはあるものでございましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「溺死した霊が救われたいためになるのである。\n\n溺死すると底に沈むから、非常に寒い。\n\n火の気を少しでも入れると、ちょっと温まるからやめるのである。\n\n施餓鬼のごとく、よく供養してやるとよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "奇象",
      "pub_idx": 4,
      "publication_title": "蛇猿を嫌う船神",
      "content": "**信者の質問**  \n「船乗りが航行中、蛇と猿の話を致しますと船が目的地に着かぬと言って非常に嫌うそうで御座います。\n\nその意味は、船神様が蛇と猿が非常に嫌いのためお怒りになられ、このような祟りがあるとの事で御座います。\n\nこの神様とはいかなる神様で御座いましょうか。」\n\n**明主様御垂示**  \n「琴平別の家来で、蛇と猿にひどい眼にあったのがあったんであろう。それで嫌うのである。」\n\n---",
      "has_translation": false
    }
  ]
}