{
  "source_file": "04_4.その他_07_時局について.json",
  "part": 3,
  "total_parts": 6,
  "volume": "4.その他",
  "theme_name": "時局について",
  "theme_name_ptbr": "Sobre a Situação Atual",
  "publications": [
    {
      "title_idx": 3,
      "title": "時局　４",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "スターリンの肚",
      "publication_title_ptbr": "",
      "content": "（御論文「スターリンの肚」）\n\n「今ソ連が朝鮮とか、最近は千島の上空や北海道の端の方に時々戦闘機などが偵察に来ているようですが、これは日本に挑戦するわけではないので、一つの牽制策なのです。\n\nそれから中共が中央アジアのビルマとか仏領インドシナの方面をだいぶ脅かしてますが、これはそこを占領してどうするということではないのです。\n\nああやってアメリカの力をアジアの方に引き入れるのです。要するに牽制策です。それが狙い所です。\n\nそれで彼が本当に狙っているのはヨーロッパなのです。\n\nところがヨーロッパの英、仏では、ソ連はアジアに力を注いでいるから、ヨーロッパにはそれほど関心を持たなくてもいいと言って、むしろチャーチルは、一年前からみるとよほど戦争の脅威は薄くなっていると言ってますが、それは奥を知らないで現われただけをもって判断するからです。\n\nところがスターリンの肚はそうではないのです。ヨーロッパにあるのです。\n\nですからいろいろなことは、結局そこにあるのです。\n\nそこで朝鮮問題にしろ、中共をおだてて、そうしてグズグズしているということは、とにかくアメリカの力を大いにアジアの方に集めて消耗させようという消耗戦術です。\n\nそしてヨーロッパの防備を薄くするようにとやっているのです。\n\nそれでスターリンの肚の狙い所は、結局英国にあるのです。\n\nですから私が栄光の新年号に「世界夢物語」で書いたとおり、アメリカはこれから中共に対して、むしろ中国全土に対して大いに攻撃をやる肚ですが、そういう外電がしばしばあります。\n\nただアイクの肚は、一挙に満州爆撃とか沿岸封鎖、それから　蒋介石が台湾から進出させるということを一挙にやりたいが、しかし連合軍の方は戦局が拡大しますから非常にいやがるのです。\n\nこの間チャーチルがアメリカに行ってアイクに言われたのです。\n\n「そういうように戦局を限定したら、結局いつまでも埒（らち）があかないから、思いきってやらなければならない」ということで、昨日かの外電ではチャーチルの考えがアイクに会ってから変わった、ということを言ってましたが、結局そうなるのです。\n\nチャーチルもなかなか偉いですから「なるほど、では一つ考え直そう」ということになったらしいのです。\n\nではあんがい中共攻撃を思いきってやるかということになりますが、最初アイクの肚では韓国軍を大いにあおって北朝鮮を占領してしまい、そうして合併させるという肚だったのですが、これは本当いうと消耗したわりに効果は薄いのです。\n\nですから敵の急所をやらなければならないのです。\n\nそれでマッカーサーを呼んだのですが、マッカーサーは最初から、中国をやれば朝鮮問題はついでにうまくいくというくらいの大乗的の見方なのです。\n\nそれでどうやらアイクもそういう考えになってきたらしいのです。\n\nそうするとあんがい早く進展するわけです。\n\nところが今までは、トルーマンという人は気の小さい人で、もしそれがきっかけになって第三次戦争になってはたいへんだと、それを考えていたのです。\n\nところが中共をいくらやっつけてもスターリンはある程度以上は援助しないということも分かってきたらしいのです。\n\nそこで、では一つやっつけようというわけです。\n\nそれで私が新年号に書いたとおり、中共はやっつけられても、第三次戦争にはならないと書いてますが、それはそうです。中共は見殺しにするのです。\n\nというのは、スターリンの肚というのはアジアでなくヨーロッパにあるからです。\n\nむしろアメリカが中共をうんとやっつけると、そうとう大きな戦争をすることになる、ということはスターリンの望むことかもしれません。\n\nそうしてアジアにアメリカ始め国連軍を引きつけておいて、ヨーロッパを一挙にやろうという計画かもしれません。\n\nそれは神様の計画もそうなってます。それは神様がやられるわけですが、神様がやると言っても、邪神にやらせるのです。\n\nそれで邪神がやることを黙って見ておられて、許されることはやらせるのです。\n\n大掃除と同じで、神様の方ではしかたがないから、やるだけやらせているわけです。\n\n要するに神様はお許しになっているわけです。それが今言ったような戦略になるわけです。だからこれからおもしろくなってきます。\n\nしかしこれはメシヤ教だけが言うのですが、というのは、こっちは建設であっちは破壊なのです。\n\nそこでメシヤ会館ができるころになると、西の方に神様の東方の光が行きますから、朝鮮から中国、ヨーロッパ方面にだんだん光がさして行きますから、そうなるとだんだんあっちは掃除をされます。\n\nその頭で見ていくと空前の大芝居で、世界的チャンバラ劇が始まるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "時局　４",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "原爆投下地点の予想",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「二十一世紀の御論文には「そのときはソ連という国名はなかった」とございました」\n\n**明主様御垂示**  \n「そうです。共産主義はなくなってしまいます。それはきれいになくなってしまいます。\n\nそして共産主義以上のものが別にできます。\n\n共産主義はなぜなくなるかというと、根本が悪だから、悪のものはどうしても滅びなければならないのです。\n\nもし悪が成功したら、神様はないということになります。\n\n共産主義でも、まだ知らない深い所があるのです。それは共産主義がある邪神に踊らされているのです。それを自分では知らないのです。\n\nそれは二千年以上前にマッソン秘密結社をつくったあの邪神で、そこで文化民族すなわち世界を支配すべき民族をやっつけるには、これを弱らせるよりしようがないというので、その計画の下に考え出したのが薬です。\n\nそれで毒を薬のように見せかけて瞞して人間にのませたというので、これが邪神の根本的の計画です。\n\nそれで、とにかく二千年かかって、御注文どおりにヨーロッパはほとんど弱らせたのです。\n\nそれで今まだピチピチしているのはアメリカだけなのです。\n\nそこでヨーロッパはひとたまりもなくやっつけることができるから、そうしておいて、一方それをやっつけるほうは体の丈夫な奴をうんと訓練して、つまりそういう民族をつくらなければならないので、ソ連というのはそれなのです。\n\nそこで労働者というものをああして集めて、それに非常に猛烈な訓練をして、要するに奴隷に教育して、ヒョロヒョロになった文化民族をやっつけて、世界の覇権を握るという計画です。\n\nそれで英、仏の国民はもうフラフラになっているのです。\n\nなにしろフランスは前の戦争のときには百二十個師団あったのが今は七個師団しかないのです。それだけしかできないのです。\n\nそれから英国は食糧が不足して、食うや食わずでいるのです。そして百姓は農業をしないのです。つまりそれだけの労働力がなくなってしまっているのです。\n\nだから今ヨーロッパをやっつけるのはわけはないのです。\n\nそこでスターリンは、ヨーロッパをやるとするとアメリカが手伝うから、アメリカの力を弱らせなければならないので、まず中共を使って、東洋では朝鮮戦線を拡げてアメリカの消耗戦術をやっているわけです。\n\nところがアメリカは、消耗戦術でやられていては、いつまでたってもアメリカのほうの損害はあるし、軍備からいってもソ連のほうはだんだんプラスになってくるから、そこで断乎としてやっつけなければならないというのが、今度のアイゼンハウアーの計画です。\n\nそうするとソ連はこれを喜んだのです。思う壷なのです。あいつは実に智慧があります。智慧だけはすばらしいものです。しかし芯は馬鹿です。\n\nそうして今度アメリカが中共をやっつけると、ソ連は蔭からいい加減援助して、自分のほうの損害のないように物資とか金を出して中共にやらせると、そのためにアメリカはやっぱり消耗しますから、そうしておいてヨーロッパを一挙にやっつける計画です。\n\nそれにはまず英国を占領するのです。\n\nそれで、つい最近スウェーデンの辺に飛行場をうんとこしらえてますが、これはつまりヨーロッパのほうをやるときのその用意固めです。\n\nですから英国がいずれソ連に占領されてしまうと、ヨーロッパはぜんぜんソ連の勢力範囲になります。\n\nそうすると日本はびっくりして「ヨーロッパが占領されたから、日本もいつやられるか分からない」とブルブルガタガタが始まります。\n\nそこで疎開したり、いろいろ準備する者もずいぶんあるでしょうし、方々に穴を掘るのも始まるでしょう・・・つまり墓穴をです。\n\nけれども中共はアメリカが占領してしまいます。\n\nそこでソ連がヨーロッパを占領して、今度はアジアにふっかけてくるだろうというわけで、アジアの防備ということをずいぶん騒ぐでしょう。\n\nところがソ連のほうは、そういうようにアジアをやりません。\n\n英国を基地としてアメリカの攻撃を始めるでしょうし、一方アラスカのほうからカナダに向かって進撃して、アメリカを挟み撃ちにしようという計画がたっているのです。\n\nそこでこれが第三次戦争です。今度朝鮮をやるけれども、ことによると原子爆弾をつかうだろうと思います。\n\nアメリカではその準備をしているのです。そうなれば日本は再軍備もヘチマもありません。\n\n国論が一致して、軍備をしなければならなくなります。\n\nそこは吉田首相はよく見てます。国論が一致しなければ憲法は改正しないと言ってます。\n\nまあ、いよいよ今年から本舞台にはいって来ますが、われわれはチャンバラ劇のすばらしいのが始まるのを見物できるわけです。」\n\n**信者の発言**  \n「そういうドサクサになってまいりますと、普通の人はどうしていいか見当がつかずに、まったく地獄でございます」\n\n**明主様御垂示**  \n「それはたいへんです。ただ日本は病気は一番増えます。それは日本の霊界が一番先に明るくなるからです。\n\nしかし原子爆弾は少しも怖くはありませんから安心していていいです。\n\n原子爆弾をやるのはソ連とアメリカですから、この両方が危ないのです。\n\nこの両方が壊し合いをするのです。それは原爆、水爆をやるでしょう。それでほかの小国には落としても無駄なのです。\n\n一発二億円もかかるのですから、そんな無駄なことをしてもしようがありません。日本などに落としても、つまらないことです。」\n\n**信者の発言**  \n「第一御守様をいただいておりますから」\n\n**明主様御垂示**  \n「そうです、それもあります。そこで落とすとすれば、ソ連のほうはモスクワで、アメリカのほうはニューヨーク、ワシントン、そのくらいやれば戦争は片付きます。\n\nだからそこだけは危ないでしょうが、ほかの所には落としてもしようがないでしょう。」\n\n**信者の発言**  \n「どちらにいたしましても早いわけでございますので」\n\n**明主様御垂示**  \n「早いです。ですから実際言って原子爆弾は怖いものではありません。頼んでも落としはしないでしょう。そういう無駄なことをしても損だから落とさないでしょう。\n\nただ場合によっては威嚇的に一、二箇所落とすことがあるかもしれません。\n\nだから朝鮮に原爆を落とすとしても一発です。それで、あれは後に非常に恨みが残るので、アメリカはそれを非常に怖がっているのです。\n\n広島、長崎に落としたために日本人の感情を非常に害しているというのです。\n\nしかしあのために戦争が早く終ったのですから役に立ったのです。\n\nあれがなかったら、日本はもっと戦っていて、東京などはもっとやられています。」\n\n**信者の質問**  \n「英国が原爆の被害を受けてやられるということは、今まで搾取したということに対する罪でございましょうか」\n\n**明主様御垂示**  \n「それは無論吐き出さなければならない、というよりか、英国の富というものは、みんな泥棒して集めたものですから、それはどうしてもなくしなければならないのです。\n\nしかし英国は意気地がありませんから、原爆をやる前に手を挙げてしまうだろうと思います。」\n\n**信者の発言**  \n「現在でも、半分身を売っているような状態ですから」\n\n**明主様御垂示**  \n「そうです。けれどもそれを助けようと思ってアメリカがそうとう援助をするだろうと思います。\n\nそこで英国が戦場になるわけです。英国の争奪戦ということはどうしてもあるでしょう。\n\nなにしろたいへんなもので、龍虎相争うという場面が出てくるわけです。つまり横綱が二人いるのですから。」\n\n**信者の質問**  \n「ソ連は原爆は充分に調（ととの）っているのでございましょうか」\n\n**明主様御垂示**  \n「充分とはいかないでしょうが、そうとうにできているらしいです。あんがい準備はできているでしょう。なにしろ奴隷を機械のように使っていますから、思うようにできます。」\n\n**信者の質問**  \n「飛行機などはアメリカあたりまで行けるだけの性能のものを持っているのでございましょうか」\n\n**明主様御垂示**  \n「飛行機はすばらしいものがあります。ただ石油などはソ連のほうはずっと足りないのです。\n\nですからそういう原料では、ソ連のほうはとても負けているのです。なにしろ石炭と石油はアメリカからみるとずっと少ないのです。石油などは五分の一くらいでしょう。\n\nそこでイランをソ連の自由にされまいとして、アメリカが金を貸すようにしたりして手を打っているのです。それは英国にはもう力がないからです。」\n\n**信者の質問**  \n「英国の崩壊が夜の世界の崩壊と一致するわけでございましょうか」\n\n**明主様御垂示**  \n「それは英国は月だから、日が出れば光はなくなるのです。」\n\n**信者の質問**  \n「日本が力がつくわけでございますか」\n\n**明主様御垂示**  \n「力がつくもつかないもありません。日が出るからなのです。ただ英国は日のために月が照るというのではなくて、日のために月は光がなくなるというわけです。」\n\n**信者の発言**  \n「将来はいろいろの教育や一切の文化は長足に変化していきますわけでございますので」\n\n**明主様御垂示**  \n「そうです。一ぺんに変わります。その案は、私にはもうできてます。だから文明を新しく創造するわけです。」\n\n**信者の質問**  \n「従ってメシヤ教の信徒は重要になってまいりますわけで」\n\n**明主様御垂示**  \n「それはたいへんなものです。新しい文明の担当者になるわけなのです。しかしその前にすっかり整理をしなければなりませんから、つまりその整理、地ならしです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "時局　４",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "ソ連は英国占領を目標にしている",
      "publication_title_ptbr": "",
      "content": "「とにかく今言ったようにヨーロッパが非常に弱ってますから、ソ連がうんとやればヨーロッパを占領するのは朝メシ前です。ぜんぜん正義はないのです。\n\nそのためにいくらアメリカで尻を叩いてもなかなか動かないのです。\n\nそれでアメリカはそれに一番弱っているのです。そこで今度の台湾の解放なども、イギリスは非常に反対してますが、これはアジアだけで戦争をさせておいて、ヨーロッパに戦争を及ぼさないようにというので、どこまでも安きを望んでいるわけです。\n\nそれがそういうようにいつまでもいくかというと、そういうようにイギリスがヘッピリ腰のために、ソ連にヨシと狙われるわけです。\n\nですからスターリンの肚というのは、ある時期が来たら一挙にヨーロッパをやっつけてしまおうという準備をしているに違いないのです。\n\nそれで狙い所は、なんといってもイギリスです。イギリスを占領することを目標にしているのです。\n\nですからどういうことになるかというと、これからアイゼンハウアーが朝鮮問題を解決しますが、そこでまたおもしろいのは、朝鮮問題を解決するにも、戦線を拡げない主義でやるということがナンセンスです。\n\nつまり北鮮をやっつけるということは中共をやっつけなければならないので、北鮮だけということは駄目です。\n\nそこで中共をやっつけるということは支那全土を攻撃しなければならないのです。\n\nそうすると戦線を拡げないで中共をやっつけるということとは両立しません。\n\nですからこれに対して、イギリスなどが戦線を拡げないようにとアメリカに泣きついてますが、その意気地がないというか、先が見えないというか、あれだけのイギリスが実に情けないくらいです。\n\nそこで中共をすっかりやっつけるまではアメリカもたいへんな消耗をしますから、さすがのアメリカも一時は力がよほど弱るということになりますが、スターリンはそこを狙っているのです。\n\nそうしてヨーロッパにかかると、アメリカはそれを助けようと思っても力が足りないから、どうしてもヨーロッパはやられてしまうということになります。\n\nスターリンの肚というのはそこを狙っているのです。そうかといって中共に、今までのトルーマンのような封じ込み戦術をやっていては、ソ連の方は、人的資源は中共にうんとあるから、ほとんど一兵も損じないで、ただ武器だけをやっていればいいのです。\n\nそこで気長にやられると、アメリカの方はどんどん消耗しますから、いつまでやっていても片がつかないし、それではアメリカの方が損ですから、そこでどうしても一遍に解決しなければならないというのがアイゼンハウアーの真の目的です。\n\nだからどうしてもアイゼンハウアー式でやらなければならないのです。\n\n今までのトルーマン式ではしようがありません。\n\nそれでアメリカの国民もしびれを切らして、一つうんとやっつけてもらおうというわけです。\n\nそこでうんとやっつければヨーロッパの方がお留守になりますから、そこをソ連は狙いますから、アメリカとしてもたいへんな局面にぶつかっていくわけです。\n\n今のはふつうの解釈ですが、神様の方ではどうだというと、これはいつも言うとおり、いよいよ地上天国をつくるについて、世界の穢れた所はできるだけ掃除をしなければならないというために、まず米、ソを戦わして大掃除をしなければならないのです。\n\nその大掃除の始まりが今年からなのです。だからたいへんな時代になるわけです。大掃除というのはぶち壊しですから、そこで世界はとにかく破壊作業が始まるというわけです。\n\nそれからメシヤ教の方は建設が始まるのです。ですから、メシヤ会館がこれからできるということは建設の第一歩です。\n\nいつも言うとおり、箱根は霊界ですから、現界への響きはあんまりないのです。\n\n熱海は現界の型になりますから、メシヤ会館ができるということは、破壊と創造の、創造の方がこれからできていくわけです。\n\nそうすると世界の方は破壊が始まるというわけです。破壊と創造が同時に行なわれるということを、私は前から言ってますが、そういうわけです。\n\nそれで今言ったように考えると、要するに神様の方の経綸から言うと、これから随分大きな戦争になって、苦しむ国民や悲惨な場面があるでしょうが、これもやむを得ません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "時局　４",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "スターリンの肚",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Japão é uma fábrica de montagem cultural",
      "content": "「この題を見ただけでは変な題と思うであろうが、この広い世界にこれ程偉大な存在はあるまいと思う。\n\n見よ現在鉄のカーテン内もカーテン外の国々の人民も、等しくこの僅か一尺余りの塊が、脅威の的となっているからである。\n\n何しろ世界中が今最も怯（おび）えている第三次戦争にしても、この肚（はら）一つで有る無しが決るのであるから、この肚を何とかしたいと思うのも当然な話である。\n\n今度米大統領アイク元帥にしても、狙う中心はこの肚一つであろう。  \n　\n\nところが常識的に考えれば、右の通りであるとしても、これを宗教的に見ると素晴しい神秘があるのであって、\n\nこれは誰しも是非聞きたいと思うであろうが、今のところ全部打明けられないのが遺憾である。\n\nしかしチョッピリだけ言ってみると、マーこうである。  \n　  \nそれは各国の偉い人達が想像しているよりも、もっとズッとドエライ計画が彼の肚の底深く蔵（かく）している事であって、\n\nこれが人の目につくようになったら最後、大変な事になる。\n\nただ問題はその時であるが、それは割合早いようでもあるし、遅いようでもあるが、まず○年先くらいと思えば間違いはあるまい。\n\nただどこまでも警告したい事は、ヨーロッパ方面であって、それこそ大変であるが、\n\nまだその認識が足りないとみえて、防備の点がはなはだ手温（てぬる）いようであるから、\n\n何としてもウンと力を入れなければ千載（せんざい）の悔（くい）を残す事になろう。\n\nしかしこんな事が分るのは、スターリンと連絡があるのかと怪しむかも知れないが、\n\n私には神霊通信社から絶えず電報じゃない、霊報が来るので分るのだから、安心されたいのである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 11 de fevereiro de 1953\\)**\n\n\"Parece que quase não há pessoas que conheçam a natureza do país Japão e sua missão, mesmo sendo japoneses.\n\nNo entanto, até o fim da guerra, pessoas de certa facção pregavam teorias nacionalistas de auto-satisfação, o que até vai;\n\nmas é de conhecimento geral que, na época da guerra, os militares e outros utilizaram essas teorias como ferramentas para instigar o povo, o que resultou em um prejuízo considerável, fato que ficou bem claro com a derrota.\n\nPorém, o que pretendo dizer aqui agora é fundamentalmente diferente daquilo, então peço que leiam com essa intenção.\n\nSobre isso, vi certa vez em algum livro o método da empresa de automóveis Ford, da América, e fiquei admirado.\n\nA empresa cria muitas pequenas fábricas especializadas em peças, faz transportar os produtos dessas fábricas e concentra-os na sede.\n\nEntão, na sede, montam-se as diversas peças e vende-se como um automóvel completo.\n\nPenso que o país que faz um trabalho exatamente igual a esse é o Japão.\n\nOu seja, adota as características de cada país, monta-as e vende para o mundo como uma cultura completa e sintética.\n\nComo essa é a missão do país chamado Japão, não existe no Japão uma cultura original marcante.\n\nPor exemplo, a cultura mecânica, a política democrática e o progressismo da América, é claro; a política conservadora e sólida, o socialismo moderado e a bela relação entre o Rei e o povo da Inglaterra, também;\n\nalém disso, a arte liberalista especial como pintura, literatura e música da França; a cultura de força robusta e progressista da Alemanha; a religião e arte clássica da Itália; a cultura antiga da China, especialmente os caracteres chineses (Kanji), literatura chinesa (Kanbun) e Confucionismo; o Budismo da Índia, etc.; as características da cultura de cada país foram todas adotadas no Japão.\n\nOs japoneses de visão curta, vendo isso, dizem desde antigamente que o Japão é um país que gosta de imitar, um gênio da imitação, etc., porque não conhecem o significado profundo.\n\nPor isso, têm o mau hábito de, ao ver a cultura excelente do estrangeiro, adorá-la imediatamente e, ao mesmo tempo, considerar o Japão inferior.\n\nA manifestação disso ficou clara pelo fato de, após o fim da guerra, acharem que qualquer coisa, se fosse americana, era boa.\n\nEu tenho outro material bom para exemplificar isso.\n\nO Japão é a Origem do Sol (Hi no Moto), é o País do Sol. Quando o Sol gira seus sete raios de luz, torna-se uma única cor branca.\n\nSe pensarem neste significado, concordarão.\n\nAplicando isso, o Japão atual adotou as cores de cada país, mas ainda não chegou ao ponto de girá-las.\n\nEntão, por que não pode girar? Porque, assim como numa roda, o eixo ainda não está pronto.\n\nO eixo é, claro, 'Su' \\[☉\\] (Senhor/Centro).\n\nEntão, quando e onde aparecerá o \\[☉\\]?\n\nIsso é, como sempre digo, a nossa Meshiya Kyo; quando digo Cultura do \\[☉\\], este também é um objetivo importante.\n\nNo entanto, como a Cultura do \\[☉\\] acabou de nascer hoje, quando o tempo amadurecer gradualmente e tornar-se um eixo completo, começará a girar; então, pela primeira vez, tornar-se-á o Mundo Solar de cor branca, começando a brilhar a partir do Japão.\n\nIsso também é o início do Mundo do Dia que eu digo, e a manifestação da Luz do Oriente; daqui em diante entenderão gradualmente.\n\nA seguir, há mais uma coisa que quero dizer.\n\nÉ o fato de haver países que, por não entenderem o significado acima, tentam tingir o mundo com a cor do seu próprio país; peço que pensem que, por mais que façam isso, no final será 'cansar-se de ganhar nada além do cansaço' (trabalho inútil).\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "時局　４",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "日本に金が入るようになる",
      "publication_title_ptbr": "",
      "content": "「今朝のラジオニュースによると、アメリカが急に朝鮮の大攻撃をやるとか言ってましたが、アイゼンハウアーはだいぶ急ぐようです。\n\nこの間のうちは、台湾の中立解除をして国民軍を出そうとしましたが、神様の方から言うとそれは嘘なのです。\n\nやはり朝鮮を先にやらなければならないのです。それが順序なのです。\n\nそれで今朝のラジオの放送によると朝鮮を先にやるようですが、これは非常に良いと思います。\n\nそれで朝鮮を片づけて、それから中国に行くというのが順序なのです。\n\nそして「世界夢物語」に出したとおりのああいう順序で行くわけです。\n\nしかし日本は今度は割合に恵まれるのです。これからは非常に金がはいるようになります。まあ景気が良くなるわけです。\n\nこれは先のことですが、日本には使いきれないほど金がはいってくることになっているのです。\n\nそれで世界の大変化がこれから始まって行くわけです。\n\nそれから中国と、今度の京都の嵯峨とは非常に関係があります。私は四月に嵯峨に行こうと思ってます。そうしてごく最初の敷地の形だけをこしらえようと思ってます。\n\n非常に仏教に関係があるので、いろいろと事情を考えた結果、四月八日がちょうど良いことになるので、四月八日に行くことにしました。\n\nそれに四月八日はお釈迦さんの誕生日ですから意味があります。  \n　  \n「若しもこの世界から悪がなくなったら」という論文を書きましたが、ちょっとおもしろいですから読ませます。\n\n（御論文「若しもこの世界から悪がなくなったら」）\n\nつまりこれがミロクの世の姿なのです。\n\n夢のような話ですが、世界の大掃除がすむと、こういう世の中の建設になるわけですから、\n\n今生まれた人は・・・ただ生まれただけではしようがないが・・・メシヤ教信者になった人は、仕合せも仕合せですが、おもしろいです。\n\nこの大きな変化を安心して見物できるわけです。\n\nしかし見物と言っても、じっとしている見物ではないので、大いに仕事を与えられながら見られるのですから、どんなに愉快か分かりません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "時局　４",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "スターリンの肚はヨーロッパ占領",
      "publication_title_ptbr": "",
      "content": "「それから時局について少し話してみます。朝鮮問題も、アイク大統領就任によって、よく世間ではトルーマンの時とたいして変わらないと、新聞などでも言ってます。\n\nだから吉田首相なども、このままで行くと、日本もそう変わらないと言ってますが、これを聞くと吉田さんも少し年のせいではないかと思えます。\n\nアメリカの変わり方というものは、まるで手の平を返したようです。\n\n大統領がいろいろな案を次々と出してますが、これによってみても分かるように、実に積極的にいろいろな手を打とうとしてます。\n\n従って日本も大いに変わります。その影響によって変わらなければならないようになります。\n\nというのは、なんとしてもアメリカが主になって大政撃を始めますから、それは新年号の「世界夢物語」に書いてますが、あのとおりになりつつあります。\n\nそれで台湾の中立化解除も非常に結構です。\n\nそして国民政府が割合に早く出るようなあんばいでしたが、やはり準備にどうしても一年はかかるということを言ってます。\n\nそれに、戦線を拡げるのを英、仏などは非常に嫌っているので、ごく最近になって戦線を拡げないで北鮮軍を一遍に攻撃するような作戦になってきました。\n\nそれで、平壌、元山の四十度線の付近までやってしまおうというのです。\n\n私は、現在の二百二十キロの戦線を一番狭い百キロの線まで押して行くということを書きましたが、ちょうどあのとおりになってきました。\n\nそれで神様の方から言うと、やはり朝鮮の南北を合併させて、それから中共に当たるというのが順序なのです。\n\nだからこの間のうちは、台湾の国民軍を出すようにしたり、沿岸封鎖、満州爆撃というようなことを企てて、非常に言われてましたが、それではどうしても順序が違うのです。\n\nそれで今度朝鮮を一遍にやるということは、順序からいっても非常にいいのです。\n\nそういうようで、最初は小手調べをやって、それによって大々的にやるでしょうが、やはりアイゼンハウアーはあせってますが、なかなかそう簡単にはいきません。\n\nとにかく中共の方もよほど準備はしているようですから、随分苦戦な場面が出るだろうと思います。\n\nしかし無論アメリカの方が勝つには勝ちますから結局は大丈夫ですが、かなり激戦があるだろうと思います。\n\nそれで中共がやられるまで、ソ連はそう深入りしてこないということも書いておきましたが、やはりそういうような説もちょいちょいあるようです。\n\nソ連関係はたいして悪化する気遣いはないと思います。  \n　\n\n今度も「スターリンの肚」ということを書きましたが、スターリンの肚というのはヨーロッパにあるのです。\n\nそれでアメリカもうすうすはそれが分かってますから、この間もダレス氏がヨーロッパに行って英、仏の尻を叩きましたが、とにかく英国人、仏国人などは、もう弱りきっていて元気がないのです。\n\nだからともすれば尻込みして、戦争を嫌がっているのです。\n\nなるほど戦争を嫌がるのも良いですが、それで落ちつけばいいが、いずれはソ連から大々的にやられて占領されてしまうのです。\n\nスターリンの肚の中は、ヨーロッパを全部占領する目的ですから、その時になってベソをかいても遅いのです。\n\nだから将来ヨーロッパのほとんどの国が苦境に陥るに決まってます。\n\nそれで私には　スターリンの考えていることが分かるのです。\n\nまあ、霊的通信によってです。\n\nしかしスターリンという人は、やはり無神論者ですから、その考えたるや唯物的には確かに良いのですが、結局成功はしません。\n\nまあ、最後はヒトラー以上に悲惨かもしれません。\n\nしかしそれもこれも、やはり神様の経綸なのです。\n\nいつも言うとおり、壊し屋の親方なのですから、これが大いに働かなければいけないわけなのです。\n\nそこで結局メシヤ会館は大体今年いっぱいでできる予定ですが、やはり春にかかるでしょう。\n\nそれからが大いに今の大波乱が本当に目立ってくるわけです。\n\nそれこそ龍虎相争うというような場面になってくるわけです。\n\nそうして神様の方は、南北朝鮮をすっかり掃除して合併させて、それから中国全土をすっかり掃除をしてきれいにして、そうして日本と朝鮮と中国の三つは固く手を握る、ということになるのです。\n\n日本は五で朝鮮は六で中国は七ですから、これはミロクです。\n\nそれが本当にそうなるまでにはなかなか時日がかかりますが、それがあらかたそうなってから、ヨーロッパの掃除が始まるのです。\n\nそういう幕が次々に出てきますから、それを大体知ってみると、とてもおもしろいのです。\n\nそれこそ開闢以来ない大芝居で、世界的チャンバラ劇です。\n\n大本教のお筆先にこういうのがあります。\n\n「早くから神に縋りて居た人間は、いよいよとなりたら高見の見物をさせてやるぞよ」というのがありますが、お筆先は簡単にうまく言ってあります。\n\nそういうように、ちょいちょい時局に対しての論文を出してますが、今度の地上天国にも出してあります。これもちょっとおもしろく書いてあります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "時局　４",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "世界夢物語（二）",
      "publication_title_ptbr": "",
      "content": "「私は栄光新年号に、標題のごとき論文をかいたので、信者は誰も読んだであろうが、\n\n最近に至ってアイゼンハウアー元帥は、着々としてあらゆる積極的な手を打ち始めたのは、外電によって段々分って来たが、\n\nそれについて言いたい事は、この前の夢物語にはかかなかったヨーロッパ方面についてである。  \n　  \nごく最近私の懇意にしている相当名の知れた洋画家某氏が、巴里（パリ）に二カ年滞在していたのが、帰朝早々訪ねて来たので、ヨーロッパ方面の事情について色々訊いて見たが、私の想像と余りにピッタリしているので驚いたのである。  \n　  \nというのは私がいつもいうごとく、肝腎な英国も仏蘭西（フランス）も、国民の元気のない事は本当とは思えない程である。\n\nたとえば両国民一般の思想は、いつ国がどうなろうと困らないように用意しなければならないとして、頻（しき）りに金を貯蔵しているという話である。\n\nその方法としては、金の針金であって、太い細い幾種類にも作られたものが、秘密に売買されているという事で、その額は大変なものだそうである。\n\nではなぜなぜ針金に作るかというと、売買の際金塊では細かくするのに手数が掛かるが、針金なら鋏（はさみ）一丁で、長い短い自由に切れるからで全く驚くの外ないのである。\n\nまた新聞などにも出ている通り、勤労意欲が乏しく、遊ぶことのみ考えており、どこもかしこも娯楽場は押すな押すなの景気であるという事である。\n\nそうしてこれもよく知られている英国などの食物不足は非常なもので、日本などとは比較にならない程だそうである。\n\nではなぜドシドシ田畑を耕して作らないかと訊くと、その答がまた吾々には分らない。  \n　  \nというのは日本人ならちょっとした空地でも、すぐに鍬（くわ）を入れ種を播くが、英国人はそんな事は更になく、何でもかんでも政府の手で外国から輸入する事のみ考えているのだそうで、同国人の意気地のなさ加減は何といっていいか言葉はない。\n\nそれについて一昨年の日本綿布が英国を凌駕（りょうが）して、世界一となったというにみても分る通り、日本は綿布の生産制限をしているにかかわらず、英国ランカシャは全能力を発揮しても敵（かな）わないのだから、いかに国民の活気がないかが分るであろう。\n\nそんな訳だから軍備に対しても熱のない事おびただしく、アメリカが随分金を貸し尻を叩いても、思うように躍らないにみてもよく分る。\n\n最近国務長官ダレス氏が欧州へ行き、各国を次々活（かつ）を入れるべく廻ったのも無論そのためである。\n\nところがこのような英仏闘志のない事が、将来の重大問題を孕（はら）んでいる事に気付かねばならない。\n\nそれはこの情勢を見越して、クレムリンは北叟笑（ほくそえ）んでいるであろうし、それと共に予定通りの作戦計画を進めているのはもちろんで、時機到れば大々的ヨーロッパ侵略の挙に出るであろう。\n\nしかも成功の可能性は多分にあるとみねばなるまい。\n\nしかもソ連の狙い所は言うまでもなく英国であるから、英国の運命こそ全く風前の灯といえよう。\n\nその事を考えただけでも、米国は気が気ではなく、何としても欧州を思い切って強固にしなければならないと焦っている訳である。\n\nしかもここに重大問題がある。それはこれから米国は中共を何としても打倒すべく大仕掛な作戦に取掛る以上、\n\nこの消耗も生易（なまやさし）い物ではあるまいから、予定通り中共を敗（やぶ）り、朝鮮戦争は一段落付くとしてもその後が大変である。\n\nそれは流石（さすが）の米国の戦力も相当弱体化するであろうからで、万一の場合欧州援助に対し相当困難を覚悟せねばなるまい。\n\nそこをつけ込んで、ここにソ連は充分蓄えた戦力をもって、欧州に挑みかかるのは火を睹（み）るよりも明らかである。\n\nこれこそいよいよ第三次戦争の開幕であって、世界の檜舞台においての龍虎相争う大惨劇となり、いずれは驚天動地の場面出現も左程遠くはあるまいと思う。\n\nこの事については今はこれだけにしておいて、情勢の進展につれてかく事にしよう。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "時局　５",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "スターリンの危篤",
      "publication_title_ptbr": "",
      "content": "「スターリンが危ないという外電がありましたが、どうせ脳溢血のそうとう重いので、ロレツがまわらないのだから、あるいはもう死んでいるかもしれません。\n\n脳溢血で一番重いのはロレツがまわらないのです。これは重いのです。ごく重いのは動く（手が震う）のです。\n\nしかしこれはめったにありません。ふつうはロレツがまわらないのと、意識が不明になるのとです。\n\nそれで右の手足が動かないというのですから、本格的の脳溢血です。\n\n私はいつかスターリンが死ぬのはそう長くないということは言ってありますが、しかし思ったより早かったです。\n\nまだもう一、二年は生きると思ってましたが、やはり神様の方では急がれるのです。\n\nどうせアメリカの方では中共をやっつけるのですが、それにはスターリンがいない方が、アメリカの方はずっと有利なのはあたりまえです。\n\nとにかくスターリンという人物は傑物でした。なにしろ大きさもあるし、非常に危なげがありません。そのやり方をみると、考え方がよほど深いのです。\n\nそれに比べると、ヒトラーという人はまったくオッチョコチョイでした。それはヒトラーも非常に大胆で偉いところがあるが、考え方が浅かったのです。\n\nそれに比べるとスターリンの方は考え方がずっと深いのです。だから戦争も決してしかけるということはしないのです。\n\nこのことは私は前から認めてます。決して積極的には出ません。悪く言えばずるさがあります。それは実にずるいです。\n\n朝鮮問題にしても、うまく中共を踊らして自分の方は一兵も損じないであれだけの戦をしているということは、その点においてはアメリカもかないません。\n\nとにかくアメリカは自分の国の兵隊を動かして表面に立ってやるのですからたいへんな損です。\n\nおまけにソ連の方は非常に近いのですが、アメリカは遠いからして、遠くから兵隊にしろ武器にしろ運ばなければならないから、それはソ連とは比べものにならないほど割が悪いのです。\n\nそこでアイゼンハウアーは、早く片づけなければたいへんなマイナスだと積極的に出たわけですが、そういうようで、あのやり方の考えの深さはスターリンの方がずっと上です。\n\nアメリカのやり方でまずかったのは、日本の軍部をあまり恐れ過ぎたのです。この見通しができなかったのです。\n\nそれはマッカーサーにも責任がありますが、日本の軍部に対するあれほどまでの恐怖は不必要だったのです。必要以上に軍部を恐れたのです。\n\n敗戦であれほどまでになった後では、なにもできるわけはないから、あれほど極端に恐れなくてもいいのです。\n\nだからもっと緩和政策をとって、軍部のそうとうの地位の人までは残しておけば良かったのです。\n\nそうすれば今度の朝鮮問題に対してのやり方にも非常に役立ったのです。\n\n今になって、大佐階級の軍人を目立たないように引っ張ってます。\n\nだからいよいよ始まる日になると、向こうに対する強圧手段としても、日本の軍人のいいところの人を、それだけの地位におくということが非常に必要なのです。\n\nところがなぜそうしなかったかというのは、ソ連というものに対する見通しがつかなかったのです。\n\n将来、ソ連は野心を持っているということは知っていたが、中共をこれほどにして、おまけに朝鮮までに手を出させるということは、アメリカとしても予想しなかったのです。\n\nそこに手ぬかりがあったのです。それを予想していたら、日本をあんなにやっつけるわけはないのです。\n\nそこにトルーマンという人の眼界が小さかったのです。どうも、ただ局部のごく小さくしか見えなかったのです。\n\nそこで朝鮮問題というものもあんなに焦げついてしまって、なんとかしなければならないということになって、アイゼンハウアーが大統領に当選したわけです。まあ、国民がそういう点を感じてきたのです。\n\nところがスターリンが死んだとすると、あと一時的にはモロトフが首脳者になるということもあるでしょうが、強いところはありますが、それはとてもスターリンのような大きさはありません。\n\nそれからよく話題に上るマレンコフですが、まだ五十二歳ですから若いが、なかなかの切れ者らしいですが、まだとてもスターリンとは格段の違いです。\n\nそこで当分は合議制でやるだろうと思います。\n\nそうかといって、今までの方針を変えることはできないから、やはり中共を援助して、当分は現状維持という方針にするでしょうが、そんなことをしているうちに、アメリカの方はだんだん準備します。\n\n二、三日前の新聞かに、台湾で国民軍の兵隊に上陸作戦の演習を、二週間前からさせているということがありましたが、これが中国本土に上陸する予定なのでしょう。\n\nそれからもう一つは、鉄砲の弾を何千万発とか言ってましたが、価格で二億二千万円というものを日本で引き受けて契約済みになりました。\n\nそういうようで、アメリカでは着々と準備してます。\n\n私が「世界夢物語」に書いたとおり、準備にはまず半年ないし一年はかかるだろうと書いておきましたが、早くて半年、ふつうからみれば一年くらいで火蓋を切るのは、まず間違いないでしょう。\n\nそれには、スターリンが死んだということは、アメリカには非常に有利なのです。\n\n神様はどうしても「夢物語」にあるような順序で、まず最初の目的は中共をめちゃめちゃにして、蒋介石の方を元どおりに立てるというわけですが、\n\nその方策を実現する上からいって、スターリンの死ということによって、非常に促進され、楽にいくわけです。これはやはり神様の経綸です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "時局　５",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "スターリンの死去",
      "publication_title_ptbr": "",
      "content": "「今臨時ニュースがありましたが、スターリンは今朝、死んだそうです。\n\nあとはどうなるかということは、これは世界中の人が関心を持っている問題ですが、去年ですか二十四人の幹部をつくり、大きな問題は幹部会議にかけるということをスターリンがつくったのですが、それは自分の死後の方法を考えたものなのです。\n\nそれで幹部でないのはモロトフとマレンコフと、もう一人は陸軍長官のブルガーニンという人ですが、それと二十四人の幹部とが協議してやるというのですから、あとが混乱するとかゴタゴタするということはないわけです。\n\nそういうようですから、当分はそう変わりはないと思います。\n\nそうしているうちに首脳者が決まるでしょうが、まあマレンコフだろうと思います。\n\nなにしろ人物としては一番できていそうです。それと未来があります。モロトフはもう分かっています。\n\n前にもさんざんやったあのやり方でたいしたことはないので、マレンコフほどはありません。\n\nマレンコフは写真の顔だけを見ても、ただ者ではないということを感じます。\n\nだからもし戦争ということになると、スターリンよりかマレンコフの方が、戦争をやろうという様子が見えます。\n\nスターリンは戦争はやらないことはないが、非常に慎重です。\n\nそこに非常に堅実さがあったわけで、今まで続いてきたのです。\n\nつまりオッチョコチョイ的なことはないのです。ヒトラーも偉かったが、オッチョコチョイのために失敗したのです。オッチョコチョイの大英雄というわけです。\n\nそういった首脳者になるのは難しいので、オッチョコチョイもいけないし、引っ込み思案もいけないのです。\n\nトルーマンは引っ込み思案の方です。なんでも無事太平にして、乗り出すという積極性がないのです。\n\nそれから東条というのはオッチョコチョイです。\n\nそこにいくとスターリンはオッチョコチョイでもなければ引っ込み思案でもないので、そこのところは、ジリジリと用心深くて、太っ腹で、そこに彼の偉さがあったのです。\n\nとにかくまるっきり一介の労働者であった人間が、共産党の十月革命をやってから今年でちょうど三十六年目になりますが、三十六年間であれだけの仕事をしたということは、善とか悪ということは抜きにして、とにかくその偉さというものはたいしたものです。近代における英傑です。\n\nそれであの人があんな残虐なことをしないでこれだけになったのなら、それは大いに崇拝していい人物ですが、ただ目的のためには手段を選ばずというやり方で、まあシーザーのようなやり方です。\n\nシーザーでは良過ぎるかもしれません。ある人はネロ国王に、もういっそう輪をかけたようなものだと言っているが、そうでないまでも大体ネロ国王の二代目と言ってもいいです。\n\nもっともあのわずかの期間にこれだけの仕事をするということは、それだけの残虐なことをしなければできなかったかもしれません。\n\nしかしそういう人間が現われて、ああいうことをするということも、やはり神様の経綸なのです。\n\n良いことばかりが神様のやり方で、悪いことは悪魔がやるということは、今までの世の中の見方なのです。\n\nというのは今までの神様は善の神様ばかりですから、悪に対してはめちゃめちゃに非難したのです。\n\nそれは確かに悪いのですから非難してもいいのです。\n\nそれではそんな悪い奴をどうして世の中に出したかというと、これはやっぱり主神です。\n\n主神は必要によって悪も善も働かせるのですから、批評の限りにあらずです。\n\nただ悪い仕事をする方にまわされた人間は、気の毒というわけです。\n\nですからスターリン自身は得意であったでしょうが、大きな目で見ると気の毒なものです。\n\nこれから霊界に行って、残虐なことをしたその裁きを受けますが、これがたいへんです。\n\n地獄の根底の国に行って、少なくとも、ごく最低としても六百年くらいでしょう。あるいは六百年ではきかないと思います。その暗黒無明の酷寒地獄で苦しむというのはたいへんなものです。\n\nしかし人間は馬鹿ではないから、後悔して非常にお詫びするでしょうが、それでごく減刑されて六百年です。最高は六千年なのです。\n\n神様の方の地獄の規則はそうなってます。ですから最低としても六百年ですから、かなりまいってしまいます。\n\nだから、そういう方にまわされたのはかわいそうなものです。\n\nそういうようで、主神の計画のもとにスターリンが滅びたわけです。\n\nしかしそれが、これからアイゼンハウアーが積極的に出て、中共をやっつけることに関係があるのです。\n\nこれは単純には言えませんが、あるいは戦争が早くなるかもしれません。\n\n大体私が「夢物語」に書いたのには、準備に半年ないし一年はかかるだろうと書いてありますが、大体アイゼンハウアーもそういう計画らしいです。\n\nアイゼンハウアーは随分早くやる目的らしかったが、事情がなかなかそうはいかないので、そうとう準備をしなければならないのです。\n\n今韓国軍をしきりに訓練してますし、二、三日前の新聞には、台湾で二個師団ですか、上陸作戦の演習を二週間前からやっている、ということがありました。\n\n上陸作戦の演習ですから、国民軍は上陸の方にまわるわけでしょう。\n\nそれにしろ、台湾の準備も一年を要するということが出てましたが、今年いっぱいくらいは準備です。\n\nそれで雪解けになってから、偵察戦くらいのことはあるでしょうが、本格的にやるにはそうとう準備がいります。\n\nそれについては鉄砲の弾が大いにいるとみえて、最近、何千万発かの注文が来て、日本で引き受けましたが、金額にして二億何千万円です。\n\nだからアメリカは、着々と準備をしつつあることはよく分かります。\n\nよく新聞などで、スターリンが死んだということによって戦争が延びるだろうとか、また、あとソ連は内部的にいろいろ結束ができなくて、足並みがくずれる、・・・ヨーロッパの方ではそういう噂があるようですが、決してそんなことはありません。\n\nやっぱり戦争の方は、順調と言ってはおかしいが、順調に進んでいるわけです。\n\nそれで中共攻撃は来年あたりからいよいよ本舞台になるでしょうが、ただそれについて、スターリンが死んだということは、アメリカに非常に有利にはなります。\n\nなにしろスターリンのやり方は実に考えが深くて、うまいのです。\n\nそれはアメリカとは大違いです。\n\nスターリンのやり方については、私はいつも感心してますが、それは実にうまいのです。\n\n自分の方は一兵も損じないで、ただ金と武器だけを供給して中共を踊らして、あれほどにアメリカの手を焼かせ、しかも北鮮を自分の方の勢力範囲に入れて、鉄のカーテンなども、とにかくああしてギュッと押さえているやり方は、実にうまいものです。\n\nとにかく急所の手を打つことがすばらしいのです。\n\nですからスターリンが死んだということによって、ソ連のやり方のどこかに甘いところができてくるに違いないです。\n\nそれと気分の問題です。ソ連にしろ中共にしろ、精神的にどこかに頑張りというものが薄くなるわけです。\n\nその点がアメリカに非常に有利になるわけです。\n\nだから神様はアメリカが勝ち良いようにという意味から、スターリンをああしたのかも分かりません。\n\nスターリンが長いことはないということは、いつか言ったことがあります。\n\n戦争が終わってから死ぬか、あるいはその間で死ぬか、ということを言っておきましたが、あんがい早かったのです。\n\n神様の時期というものは、こう決まっていると、この範囲の中で遅いか早いかになるのです。\n\n大本教のお筆先に「この仕組は遅き早きはあるなれど、神の申した事はみな出て来るぞよ」ということがありますが、これは正邪の戦いですから、かけ引き上、遅い早いはあるというわけです。\n\nしかし決まるところは一日も違わずに決まるというわけで、そこに行くまでのことです。\n\nそういうわけですから、中共なら中共が、アメリカの勢力範囲になるというようなことは、もう決まっているのです。\n\nその間はかけ引き上、いろいろの変化があるわけです。\n\nそのようで、ますますおもしろくはなってきます。\n\nこっちはノンキなことを言ってますが、それは先が分かっているからですが、先が分からないから迷ったりいろいろ考えたり論議したりするのです。時局談はこのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "時局　５",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "スターリン死後の世界についての予想",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Kami Kunitokotachi no Mikoto é realmente rigoroso",
      "content": "「スターリンが死んで、新聞やラジオでいろんな批評がありますが、べつにたいした批評の必要もありません。\n\n今日のニュースではさっそく内閣ができたようで、やっぱりマレンコフが首相でモロトフが副首相ということになりましたが、これはもう前からすっかりできていたとみえて、非常に手際良くスラスラとできたらしいのです。\n\nところで問題は、スターリンのやり方に対して、マレンコフはどういうようにやるかということですが、当分は踏襲するでしょうが、そのうちに個性を発揮することになるに違いありません。\n\n今日あたりの新聞を見ると、だいぶマレンコフの役目などでも、そうとう勢力的になってますから、やはりそうとうに信用もあるとみえます。だからかなりの思いきったことをやるだろうと思ってます。\n\nそれでどっちかというと、スターリンという人は慎重居士です。非常に慎重でした。\n\n年をとっているせいもあるでしょうが、割合に考え深いのです。\n\nしかしマレンコフの方は今年五十二歳ですから、まだ年も若いし、そこにもっていって、写真で顔などを見てもものすごい顔をしてます。そうとう自信があるという顔です。\n\nやっぱり人相でああいう人の見当がつきます。\n\nアメリカのトルーマンという人はどうしても俗人型です。大統領型ではありません。つまり後生大事型というわけです。\n\n前のルーズヴェルトは英雄型でした。\n\nだからトルーマンはやっぱり人相のとおりのやり方でした。\n\nところが今度のアイゼンハウアーとなると、なにかやらなければ収まりがつかない顔です。あの人の笑った時の顔などをニュース映画で見ると、くらいつきそうな顔です。\n\nだからどうしてもただではすまないのです。なにかやらなければならないという顔です。\n\nはたして朝鮮問題に対する積極政策ということも、よく顔のとおりに出ていると思います。\n\nところがスターリンの顔は、そうとう大人物という形の代わりにパッとはしない顔です。\n\nチャーチルなどの顔はパッとしてますが、スターリンの方はどこかに薄暗いところがあります。\n\nもっとも今までの経歴からいってもそうですが、あの人は八回牢獄にはいって、六回逃走したそうです。\n\nだからその経歴からいっても、どうも明るい顔にはなりません。だから顔のどこかに暗さがあります。\n\nその代わり思慮の深そうなところが現われてます。それで剛腹で、きかないというほかに、なおかつ、なんでも持ってこいというような剛腹な、馬鹿にできないような、要するに押しのきくような顔です。だからあれだけのことをしたのです。\n\nそれで今度のマレンコフの顔は、とにかく胆力が満ちている、精悍あふれるという顔です。\n\nあれも、なにか仕事をしなければ収まりがつかない顔です。\n\nだからむしろスターリンよりか積極的に出ると思います。しかしまた、その方がたいへんいいのです。\n\nそうするといよいよアイゼンハウアーと組み合うということになるでしょうが、かみつくのはアイゼンハウアーの方が上かもしれません。\n\n狼とライオンというようなことになりますが、そうするとアイゼンハウアーの方ではどうしても喧嘩をふきかけます。\n\n台湾の国民軍なども上陸作戦の演習をしているということを言ってますし、それから日本に弾丸を何千万発という注文が来て、契約を結び、金高にして二億何千万円というのですから、そうとうの人間を殺せましょう。\n\nそういうようにアメリカが積極的に出るとすると、マレンコフはなかなかスターリンのようにジリッとしないで、「よし相手になろう」と言って乗り出すというように見えますから、かえっておもしろいと思います。\n\nおもしろいと言うと変ですが、その方が早く片がつきます。\n\nですからスターリンが死んだために、気の早いのは、まるで平和が回復でもするように思う人もあるようです。\n\nヨーロッパの方面にもそういうように思っているのがだいぶあるようですが、それはとんでもない話です。\n\nスターリンが死んだからといって、アイゼンハウアーの方策が変わるものではないので、どこまでも行くのです。\n\nなにしろ北鮮と南鮮がああして分離しているが、それはなぜかというと、中共が北鮮軍を押さえて分離させているのです。\n\nだからこれをこのままほうっておくわけにはいかないので、アメリカの作戦としては中共に北鮮から手を引かせて、南北の手を結ばせるということをどうしてもしなければならない。\n\nそれからもう一つは、アメリカは中共政府を最初から承認しないし、また今もって承認してないのです。\n\nつまり本当は　蒋介石政権が中国を統治しているのが本当だというわけです。\n\nそれを侵略によって奪取したのは承服できないというわけですから、朝鮮を合併させるとともに中共をやっつけて、元の蒋介石政権にさせるということを、どうしてもアメリカはやらなければならないのです。\n\nそうすると、それをやるには戦争をしなければならないのです。\n\nそうなると中共もそうとう準備ができてますから、そうとう激しくもあるし、そうとう大きさもあります。\n\nそれに対してスターリンは、いつかも話したとおり武器と金を貸すというくらいのところで、ソ連の軍隊が立ち向かうということはないわけです。\n\nだからもし中共がやられてしまうまでも手を出さないということは前に話をしたことがあります。\n\nところが今度のマレンコフは、スターリン式にそれまで我慢するかどうかということが、問題の焦点になるわけです。\n\nけれども大体の方針というものは、スターリンからふだんから聞いているでしょうから、やはりスターリン式に手を出さないで、そうして中共がアメリカにやられてしまうと、やはりアメリカは疲れますから、その虚に乗じてヨーロッパ進撃をやると思うのです。\n\nこれはスターリンの戦略なのですから、それをそのとおりにマレンコフがやるかどうかということですが、たぶんそうやるでしょう。\n\nそれは大局から言ってもその方が有利なのです。\n\nそうしてスターリンの計画は英国の占領なのです。\n\n私はスターリンから聞いたわけではないが、大体は分かるのです。\n\nラジオのニュース解説の時のような話になりましたが、このくらいにしておきます。」\n\n---",
      "content_ptbr": "**(Fonte: 7 de março de 1953\\)**\n\n**Meishu-Sama:** \"Sobre isso, há uma história interessante.\n\nOuvi ontem; para o entretenimento do Grande Festival desta vez, o pessoal de Azabu foi contratar Katsuhiko Haida.\n\nEntão ele pediu um preço absurdamente alto.\n\nDisseram: 'Não é muito caro?', e o gerente disse: 'A Meshiya Kyo tira dinheiro fazendo coisas como ladrão, então...'.\n\nNo entanto, essa pessoa morreu três ou quatro dias depois.\"\n\n**Explicação do Fiel:** \"Meishu-Sama, permito-me relatar. Quando ele corria de carro entre Kyoto e Osaka, estava nevando, e ele escorregou da Rodovia Nacional Keihan e caiu embaixo, morrendo.\"\n\n**Meishu-Sama:** \"Dizem que morreu de carro, mas isso é um fato claro. Antes também aconteceu algo assim.\n\nQuando eu ainda estava em Hozanso em Tóquio, um estudioso da Nichiren Shu, esqueci o nome, mas era uma pessoa famosa que todos conheciam.\n\nEssa pessoa viu o livro 'A Medicina do Amanhã' que escrevi e disse coisas muito ruins.\n\n'Escrever coisas assim e enganar as pessoas é o cúmulo da fraude', coisas desse tipo.\n\nDisse coisas piores, mas eu esqueci.\n\nE exatamente um ano depois, ele morreu atropelado na rua.\n\nTambém, primeiro bateu em algum lugar com o carro, caiu na linha do bonde e, quando pensou 'ah\\!', o bonde veio e atropelou o rosto.\n\nPor isso o rosto ficou irreconhecível.\n\nNaquela ocasião, o Sr. N veio me contar: 'Finalmente recebeu o castigo'; houve isso.\n\nAinda há coisas assim, mas este Kami é um Kami extremamente rigoroso.\n\nAinda há histórias interessantes, mas como não há tempo, não posso contar com muitos detalhes.\n\nAlém disso, com a Fundadora da Oomoto Kyo, quando fazia a ascese inicial, aconteceu algo assim.\n\nEm Osaka havia uma adivinhação com ábaco (soroban); ao ir lá para consultar,\n\ndisseram: 'Nao Deguchi-san, o Kami que está possuindo você não é um Kami verdadeiro, é um demônio, então deve ter cuidado'.\n\nA Fundadora ficou assustada. Achava que era um Kami grandioso, mas como disseram que era demônio, ao voltar perguntou a Kami.\n\nEntão, esse Kami é Kunitokotachi no Mikoto, e disse: 'Nao, depois de uma semana, vá consultar de novo'.\n\nPassada uma semana, ela foi e a pessoa não estava; ao perguntar, disseram que 'morreu'.\n\nChamar um Kami tão esplêndido de demônio é imperdoável.\n\nDeve ser pior do que dizer 'A Meshiya Kyo tira dinheiro fazendo coisas como ladrão'.\n\nEntão, este Kami Kunitokotachi no Mikoto é realmente rigoroso e absolutamente não perdoa coisas ruins; houve coisas assim.\n\nAinda há várias coisas, mas como não há tempo, fico por aqui.\"\n\n\n# 23.Sobre Kunitokotachi no Mikoto 3 (Orig.: 国常立尊について　３)",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "時局　５",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "朝鮮の休戦問題",
      "publication_title_ptbr": "",
      "content": "「時局の話を少しします。今言っている休戦問題ですが、中共のほうで案を出して、俘虜問題か何かで言って来てます。\n\nそれで、いよいよ休戦が成功すると言って世界中が喜んでおりますが、そういう人達の頭というのは全く変です。\n\n休戦ができたとしても、それは戦争が終ったということでなく一時休むということで、それではしょうがないのです。\n\nそれでは朝鮮は相変わらず分かれ分かれなのです。\n\nだからダレスが言うとおり、朝鮮から徹兵させるのが第一の条件になります。\n\nところがそういうような具合ですから、結局において中共の肚は、やっぱり時を稼ぐためなのです。\n\nこの前にも休戦によってゴタゴタして時を稼いで、そのうちにアメリカのほうでは業を煮やして、こんなことをしていてはしょうがない、大々的にやっつけようというのでアイゼンハウアーが出たのです。\n\nところが中共のほうは、今それをやられてはたいへんですから、それを何とか延ばさなければならないというのです。\n\nそれをなんだかんだと言うのはヨーロッパのほうですが、ヨーロッパはみんな体が弱っているから戦争が怖いからで、一時的自分を慰めるものです。\n\nそれはアイゼンハウアーが承知しているから、そういうことを言っても軍備を緩めるようなことはしないです。\n\nだからこれから千変万化でたいへんです。中共のほうでは時日を延ばそうとするし、アメリカのほうでは延ばさせないようにするということのゴタゴタになってくるわけです。\n\nそれで中共もせっかく朝鮮をあれだけやって、手を引くということになっては、何にもならないことになってしまいます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "時局　５",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "中国共産党はソ連を利用",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「この度の総選挙で、あまりに汚なかった解散のこともあり、棄権しようかと迷うこともありますが、信者としてどのようにすべきでございましょうか」\n\n**明主様御垂示**  \n「その人の気持ちでやれば良いです。」\n\n**信者の発言**  \n「保守陣営では鳩山も吉田も改進党も五十歩百歩ですから、これをまとめて一つとし、あとは社会党の左派とすればいいと思いますが」\n\n**明主様御垂示**  \n「そうすればはっきりします。\n\nやっぱりアメリカ式のほうが良いです。\n\n今のような人物本位では分かりません。\n\nだから党本位が一番良いのです。\n\nこれなら誰でも分かります。\n\nアメリカのように共和党と民主党というのなら確かです。\n\n日本はちょうどフランスのようです。」\n\n**信者の発言**  \n「左派は共産党のようでございますが」\n\n**明主様御垂示**  \n「共産党です。だから鈴木茂三郎はソ連の支配下になれと言うのです。\n\nそうすれば再軍備の必要がないというのですが、それはそうでしょう。」\n\n**信者の質問**  \n「霊的には向こうのほうがはいっているのでございましょうか」\n\n**明主様御垂示**  \n「はいってます。だから結局においてアメリカにつくかソ連につくかのどっちかです。\n\nしかしソ連よりはアメリカのほうが幸福です。\n\nわれわれにしろ・・・今こういう世界では植民地にはなりませんが、ソ連は植民地ということを宣伝に使ってますが、アメリカのほうが幸福です。」\n\n**信者の発言**  \n「それはソ連などにやられたら、日本には処女はいなくなります」\n\n**明主様御垂示**  \n「そうです。金持ちも処女もいなくなります。\n\nところがそれが分かっているから左派があるのです。\n\n処女のほうはいやですが、処女でなくするほうの側になればおもしろいからです。」\n\n**信者の質問**  \n「もちろん宣伝もあるでしょうが、中共の内部も良くはなっておりますようでございますが」\n\n**明主様御垂示**  \n「それは良い所もあります。だからソ連と中共は違います。\n\nどっちかというと中共はソ連を利用しているのです。\n\n毛沢東というのは、また上の人物です。\n\nだからソ連と中共は離れるということは前に言ったことがあります。\n\nただそれまで中共が持つかどうかということですが、おそらくアメリカにやっつけられて、中共というものはなくなるわけです。\n\nけれども毛沢東や周恩来は利巧ですから、クルッと変ってアメリカと手を握るかも分かりません。\n\nそうして中国を民主政治にして、朝鮮を合併して、蒋介石には国民政府として一国を与えるというように、そのくらい利巧ならちゃんと行きます。\n\nけれどもそうはなりません。\n\n何となれば中国のいろいろな罪穢れがたいへんで、この大掃除をしなければならないのです。」\n\n**信者の質問**  \n「蒋介石は写真の感じはあまり強くないようでございますが」\n\n**明主様御垂示**  \n「それは蒋介石は善人であって、悪党ではないからです。\n\nやっぱりみんな神様がやっているのです。\n\nつまり悪魔を使うわけではないが、結局悪魔のやることを許してあるのです。\n\nなにしろ今に中国に世界メシヤ教中国支部、あるいは中国本部というのができます。\n\nそれは北京と天津（てんしん）にできます。\n\n神様のほうではそれまでにすっかり掃除をされます。\n\n掃除というのは戦争でぶち壊すことです。\n\nそれで朝鮮の南北を合併して、ここにも支部ができます。\n\n無論そのときの首班者は決まっております。\n\nそれで私は会って、時節を待てと話してあるのです。\n\nそれはもう大したもので、神様のほうではすっかり準備してあります。\n\n人物を言うわけにはゆきません。知れると危ないですから・・・。\n\nそれは信者になっているかも分かりません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "時局　５",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "ソ連の平和攻勢は時間稼ぎ",
      "publication_title_ptbr": "",
      "content": "「時局問題ですが、今世界中を騒がしているのは、ソ連の平和攻勢です。\n\nところがこの平和攻勢を非常に喜んで、特にヨーロッパ方面などでは今にも平和が来るように、新聞などにも出ているようです。\n\nところがソ連および中共の意図は、前にも休戦会談がずっと続いてありましたが、一時進行不可能になって無期休戦会談になりました。\n\nそれがふたたび開かれたということは、やはり前の休戦会談の続きなのです。\n\nそうすると、なぜ続けなければならないかというと、やはり時を稼ぐためなのです。\n\nそこでソ連や中共の方でアメリカの様子をみると、アイゼンハウアーになって、今度は大々的攻撃に出るらしい、\n\nいろんな武器を日本に注文したり、台湾を解放したり、朝鮮では韓国軍の兵隊を多くして猛訓練を始めた、\n\nおまけに国民軍などが上陸作戦の演習を始めたりして、そこで今そういうように攻撃されては中共軍が危ないのです。\n\nそこで準備が完成してないから、もう少し延ばさなければならない。\n\nそうしてまた、中共がへたにやられると、ソ連が大いに手伝わなければならないから、それもたいへんだから、ソ連の方の準備ももっとできなければ、まだ危ないからというので、ソ連が手伝って朝鮮の戦争を延ばすというのが根本なのです。\n\nだからそれがために平和がどうということはないのです。\n\nつまり表面は大いに平和攻勢に見せかけて、そうして腹の底は、朝鮮の戦争を延ばすという、要するに時を嫁ぐということが一つと、もう一つはヨーロッパ方面がだいぶ軍備を固めているので、\n\nこれを崩してやろうというので、大いにヨーロッパ方面にも呼びかけて安心させて、軍備を緩めようという、やはり一種の時稼ぎです。\n\nそれを狙っているにすぎないのです。\n\nしかしアイゼンハウアーはそれを覚っているような具合で、非常に落ちつきはらって、言うことが冷静で、それに乗るような言葉はないから確かです。\n\n結局そういうわけで、なにしろソ連というのは世界を平和にするという肚は少しもないのです。\n\nいくらスターリンが死んでも、世界制覇の目的をやめるわけではないのです。\n\nただいよいよとなるとアメリカと正面に向かって戦わなければならないから、それにはよほどの準備が必要ですから、五カ年計画を続けつつ、あくまでも戦備を充実させているわけです。\n\nだから日本などもうっかり油断してはならないわけです。\n\n大体ソ連という国は伝統的に世界制覇が目的なのです。\n\nただ前のロマノフ朝の時は、やっぱりそういった考えでやっていたところが、邪神の方では、もうそれでは駄目だというので共産主義を作って、レーニン、スターリンという順序でやったのです。\n\n今度は言わば三代目でマレンコフですが、しかしマレンコフもどうなるか分からないが、とにかくずっと続いてやっているのです。\n\nそのやり方は、人によって方法が違うわけですが、それが根本ですから、それさえ知っていれば良く分かります。\n\n日本の政治家たちは本当の商売人はなく、その日暮らしですから、そういう根本を見破ってないから、年中フラフラしてます。\n\nだから、いつなんどきチャンバラが始まるか分からないです。\n\nそれでその一番のきっかけとしては、本当にソ連が平和政策をやるのなら、まず朝鮮から撤兵すべきです。\n\nそうして中共と蒋介石の方とは、まず中国を半分くらいにして両方で政権を握るというような案を持ち出せば、まず東洋だけは一時平和攻勢の具体化となりますが、おそらくそこまでの決心はつきかねるのです。\n\nたとえマレンコフの方でそう思ったところで、毛沢東が、中国全土を掌握したものを、その半分なり三分の一に分けるという考えにはとうていならないから、\n\nどうしてもアイゼンハウアーの強行政策によって軍事的に朝鮮から中共軍を追い払って、南北を合併させて、その次に中国の大攻撃をやるというよりしようがないわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "時局　５",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "ソ連はヨーロッパの戦備を弱めようとしている",
      "publication_title_ptbr": "",
      "content": "「それから話は違うが、今世界の問題になっているのはソ連の平和攻勢です。\n\n外国電報や新聞の批評とかいろいろありますが、どうも本当にソ連の肚を書いてあるのは、ほんのつけたしぐらいで、本当には分かっていないらしいのです。\n\nいろんな揣摩（しま）臆測がさかんになってますが、あれはなんでもないことです。\n\n今度マレンコフとモロトフが大体相談してやったのでしょうが、やっぱりスターリンのやり方をもういっそう上手にやったものです。\n\n結局において一番の狙い所は時を稼ぐのです。前の休戦会談の時もグズグズと延ばしてやってましたが、それは時を稼ぐためです。\n\nそれで今度アイゼンハウアーが大統領になってから、トルーマンのように消極的でなく、積極的に朝鮮、中共に向かって大政撃をやる形勢にあるので、これを押さえなければ危ないのです。\n\n今アイゼンハウアーに本当に腰を入れて攻撃されたら、中共としてはどうしてもたちうちできないので、これをどうしても延ばさなければならない。\n\nその延ばす手段として、捕虜問題などのようにたいへん平和を欲するかのように見せかけているのです。\n\nアイゼンハウアーなどはある程度見抜いているようですが、ヨーロッパ方面、特に英国などは喜んで有頂天になってます。そういう目的が第一です。\n\n第二は、ヨーロッパの戦備を弱めようというので、ヨーロッパ方面にさかんに平和攻勢をやって、戦争の意志がないかのように見せかけているのです。\n\nそこで西ドイツなどが大いにヨーロッパの戦備について力を入れて、積極的にやろうとしてます。\n\n西ドイツは経済的にも立ち直って元気があるのです。フランスは駄目なのです。\n\nそこでアメリカは西ドイツにどうしてもうんと力を入れているのです。それを弱めようとして東ドイツに働きかけているのです。\n\nそこで英国の関心を買うような、迎合するような様子です。\n\nそうしてヨーロッパの戦備を弱めようというそれだけなので、べつに彼の方で平和を欲するようなことは、ぜんぜんないのです。\n\n一方は戦備を弱め、一方は準備をしようというのです。どうもそこまで見抜く者がいないのです。私の所に聞きに来れば良いが、そんなことはないから。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "時局　５",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "スターリンの死後のソ連の方針",
      "publication_title_ptbr": "",
      "content": "「それから新聞やラジオで分かってますが、ソ連は今後どうなるかという問題です。\n\nいったい朝鮮問題はどうなるか、スターリンの死後のソ連政府はどういう方針で行くかということが、一番大きな問題であり世界中の人が関心を持っていることです。\n\nそれはこれから非常に複雑ないろいろな変化をするのです。というのは第一今の休戦問題は、どうやら行くらしいが、そうかといって、それだけではべつに大局の問題の解決にはなりません。\n\n北朝鮮は、アメリカの方ではいつも言うとおり、南北を合併して元の朝鮮の独立国にしようという計画ですから、そうするとせっかく今まで金や人間の命を犠牲にしてきた中共の目的、仕事に対してぜんぜん無駄になりますから、オイソレとはゆかないのです。\n\nしかし現にアメリカは、今南の方から北に向かって、平壌（へいじょう）の線まで、北の方に行かなければというようなことを言ってます。\n\nそれを中共の方で承知するわけはないから、これがまたたいへんな問題になってきます。\n\n次に台湾の蒋介石があのままにはできないのです。\n\n中共全部を急にどうということはできないが、どうしてもある程度進出しなければ収まりがつかないだろうし、そうすると中共の方でも黙ってはいないから、この二つの問題でもたいへんだろうと思います。\n\nその次に現に戦っているインドシナでも、ホー・チミン軍が非常な勢いで、仏軍を撤退させるほどの攻撃力が現われてますから、これもまたたいへんなことです。\n\nというようなことがありますから、なかなか簡単には行かないということと、もう一つの大きなことは、結局だんだんソ連の共産主義というものは蔭が薄くなってくるのです。\n\nそれでスターリンという者は非常な力があるのです。悪ではあるが、とにかく力のあるのはたいへんなものです。\n\nスターリンの死後、スターリンの半分でも仕事ができる者はないのです。マレンコフでもモロトフでも知れたものです。だからソ連というものはガタガタになってくるのです。\n\nソ連がガタガタになるということは、共産主義というものがガタガタになってきます。\n\nそれはメシヤ教団にちゃんと型が出てます。知っている人は知っているでしょうが、これはあんまりはっきり言えないことだから、覚るよりしようがありません。\n\nだから共産主義というものは亡びる段階にはいったとみて良いです。\n\nそうなると、ではアメリカはどうだというと、アメリカは大いに思いどおりになったから、これから良いだろうと思うかもしれないが、ところが神様の経綸から言うと、アメリカがたいへんなことになるのです。\n\nあるいはソ連以上に苦しむ時代が来るかもしれない、でなくて、すぐ来るのです。\n\nそれはまだはっきり言えませんが、とにかくアメリカ開国以来ないことがあるのです。\n\nそれで神様の経綸から言うと、アメリカ、ソ連は勿論ですが、すばらしい大変化があるのです。\n\nこれはおいおい話しますが、それがそう長くはないのです。今年中に現われると見てます。\n\nこれが破壊と建設、立て替え立て直しというわけで、それがあってから救世教というものが本当に仕事をし、本当に世界的に現われるのです。\n\nですから今はその時の準備の仕事をしているわけです。これはあんまり詳しくは言えませんから、今日はこのくらいにしておきますが、スターリンの死についてちょっと書いてみました。\n\n（御論文「英雄の死について」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "時局　５",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "朝鮮問題について",
      "publication_title_ptbr": "",
      "content": "「それからスターリンの死について、その後ソ連の平和攻勢があり、ソ連の方針がばかに変わったのですが、\n\n変わったことの第一番は、アイゼンハウアーが本腰になって中共征伐をやろうとしていろいろ準備をしているので、これをやられたら中共の方に勝ち目がないということはよく分かっているので、早くアメリカの考え方を変わらせなければ危なくてしようがないので、そこで急いでああいう手を打ったわけです。\n\nそうしてまずアメリカを緩和して御機嫌を良くしておいて、それからゆっくりと新しい政策をたてようという考えです。\n\nというのは、マレンコフとかモロトフという人たちが相談し合ってやっているのでしょうが、とにかくスターリンは偉い人物なのです。\n\nそれはマレンコフでもモロトフでもてんで後継ぎができるほどの者ではないのです。スターリンはとても偉いのです。\n\nですからスターリンが死んだということは、ずっと弱くなったのです。弱くなったから、じきに平和的になるかというと、そうもゆきません。ここに問題があるのです。\n\nそれはアメリカとしては、どうしても朝鮮の南北を合併させなければならないのです。\n\nそうでないと侵略を認めるということになりますから、そうすると将来、世界平和に対して非常に悪い例を残すということになるから、アメリカとしてはどうしても合併させなければならないのです。\n\nそうしてもう一つは、中共が蒋介石を押し込めて中国の全権を掌握したということも、アメリカとしてはどうしても許せないのです。\n\nそれと蒋介石に対して、今までアメリカが公約してきたことがあります。\n\nいよいよ復讐戦の時には大いに援助するというような点もあるのです。\n\nそうかといって、それをやると、そこに非常に悲惨な戦争を起さなければならないことになるのです。\n\nアメリカとしては中共が大いに平和的に来るのに、それを武力でやっつけるということは、世界の世論に対しておもしろくないのです。\n\nですからこの点はアメリカも非常に困るのです。この前、ダレスが辞職するとか、二、三日前の新聞に出てましたが、べつにダレスが悪いのでなく、情勢がそうなったのです。\n\nスターリンの死を動機として非常に平和的になってきたのですが、一時ダレスが言うこととは情勢が違ってきたからで、これはしかたがないのです。\n\nこれは了解するに従ってこの問題は消えますが、今のアメリカがちょっと困ることです。\n\n一番厄介なのは南北朝鮮の合併です。これをどうしてもやらなければならないのです。\n\nそれでこの間、平壌と元山の線まで進出するというスローガンを出しましたが、ああいうような具合にアメリカが言ってくると、北鮮も中共もオイソレとは言うことをきくことはできないのです。\n\nしかし抵抗するとやっつけられるというので、これも随分ゴタゴタするだろうと思います。\n\nそういうようで、だいぶ平和的にはなっても、まだまだ難しい問題がたくさんあります。\n\nそれからまたインドシナの問題などもホー・チミン軍が非常な攻勢に出てきましたから、下手にまごつくとフランスが追い払われますから、\n\nそうするとそれに対するアメリカの援助を中止することはできないし、どうしてもホー・チミン軍をある程度くい止めなければならないから、これに対するアメリカの戦略もなかなか難しい問題なのです。\n\nですからソンナコンナで、まだ当分そういったような問題がいろいろと随分あるだろうと思います。\n\nそこでどうしても、まず朝鮮を、武力をもって南朝鮮の方に勝たせなければならないというような政策に出るかもしれません。\n\nとにかくこれから今までと変わった形の朝鮮問題というものに変化して行くわけです。\n\nわれわれからみると一種の興味ある問題と言ってもよいのです・・・それは、見物人の方だから。それでスターリンの死についてちょっと書いてみました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "時局　５",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "世界的な気運が伊都能売式になる",
      "publication_title_ptbr": "",
      "content": "「それからスターリンの死から急にソ連が変わったのです。いわゆる平和攻勢ですが、どうしてこう変わったかということは、新聞やラジオではあんまり説いてありません。\n\nあるいははっきり分からないのかもしれないが、この根本はアイゼンハウアーがあのとおり、積極的にやっつける、まず朝鮮問題を解決すると言っているが、ということは北鮮軍をやっつけることです。\n\nそうして朝鮮の合併をして、これは私の「夢物語」にあるとおりです。\n\n次に今度は中共をやっつけて蒋介石の国府軍の方を進入させて、ふたたび実権を蒋介石に渡すというような計画の下に着々と準備をしつつあるのです。\n\nそこでそれをもしやられたら、中共の方に勝ち目はないのです。\n\nそれからまたソ連の方で救うとしたら、第三次戦争になりますから、そうするとソ連の方ではとうていアメリカに勝つことはできないのです。\n\nだからしてこれは早くアメリカに積極的の攻撃をさせないようにしなければならないので、あわてて今までやらないような迎合的な、なんでもかんでも吸収的にやってきたのです。\n\nこれは今までのソ連のやり方とはおよそ違います。非常に吸収的なのです。\n\nそうしてまずアメリカの鉾先を引込ませるというので、要するに拳骨を開かせるというようなことを一生懸命にやっているのです。\n\nそれでどうやらアメリカの方もよほど柔らかくはなったが、しかしなにしろ相手が相手ですから油断はできないから、まずアイゼンハウアーなどは軍備を少しも緩めないで、出ようによってはいつでも拳骨を振り上げるという態度をとってますが、やはりさすがによく見ていると思います。\n\nそこで一時は緩和されるとしても、これから先がいろいろ問題が起ります。\n\nというのは、ただ休戦しただけでは駄目で、休戦した以上はどうしても、第一に兵隊を引き上げることです。\n\nそれは中共の方も国連軍を引き上げるということは賛成するが、自分の方を引き上げるということはなかなか承諾できないのです。\n\nしかしそうでなければ本当に世界平和の実現はしないのですから、まず休戦により今度は平和の相談といったところで、兵隊を引き上げることと、南北朝鮮を合併させること、合併させて総選挙をして新しい政府を作るという段取りにならなければならないのです。\n\nこれがなかなかで、下手にまごつくと、中共がせっかくあれだけのいろいろな犠牲を払って、元々どおりになっては、なんにもならないから、これがまた容易なものではないのです。\n\nそれから蒋介石の方はそうなると、長い間の怨みの塊りのやり場がぜんぜんなくなってしまいます。\n\nそこでしようがないから無理にやれば、中国のある地点、何分の一かを国民政府の国家として作るという妥協案が出るでしょうが、これがまた中共の方も蒋介石の方も、うんとは言わないだろうと思います。\n\nだから休戦はできたとしても、その後の問題がなかなかたいへんです。\n\nそこでどうしても軍事的に叩くというよりほかに道はなくなるとすると、やはり戦争によるよりしようがないということになるかもしれません。要\n\nするに戦争か平和かというような空気が非常に濃厚になってきてます。\n\nいろいろな悶着があるだろうと思います。ただこれだけは言えると思います。\n\nというのはスターリンはたいへんな人物ですから、スターリンの歿後、ソ連の方では、マレンコフでもモロトフでもたいした人物ではないので、後生大事にやっているだけなのですから、この弱さがだんだん現われてきますから、そこで共産主義というものはもう先が見えているのです。\n\nとにかくだんだん没落に近づいて行きます。これはもう間違いありません。そうなると共産主義の恐怖というものはなくなるわけです。\n\nだから日本の共産主義も昨今よほど弱くなってます。そういう現われがよく出てます。\n\nとにかくスターリンという者は、偉いというか、力が強いというか、とにかく偉いには違いないでしょうが、それによって共産主義の全盛時代を作ったのです。\n\nだから今はスターリンの没落ではなくて共産主義の没落です。そうすると今度はアメリカは非常に良いようですが、ところが神様の経綸から言うと、アメリカもたいへんなことがあるのです。\n\nこれは俄然としてくるでしょうが、今は言えません。とにかくだんだん時の進むに従ってその都度言います。\n\nしかし結局においてアメリカの資本主義、民主主義ですが、大体民主主義というものが本当の主義ではないのです。これは逆の主義なのです。\n\n共産主義はまたいっそう逆の主義です。民主主義の方が逆でも質の良い主義ですが、共産主義の力はいっそう悪質の主義です。\n\nですからその本当でない両方の主義思想を教え導くというのがメシヤ教の仕事なのです。\n\n結局、世界的に気運がそうなってきます。つまり右にも左にも偏らない伊都能売式になるのです。\n\nそれで世界的に気運がそうなってきて、それで初めてこっちが言うことの理解ができ、分かるのです。\n\nそれは先のことですからこのくらいにして、スターリンの死について書きましたから、今読ませます。\n\n（御論文「英雄の死について」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "時局　５",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "英雄の死に就いて",
      "publication_title_ptbr": "",
      "content": "「今度のスターリンの死について、考えるまでもなく、この人は今世紀における最も偉大なる存在であった事は今更いうまでもない。\n\nとにかく彼の来歴をふりむいても分るごとく、ロシヤ帝政時代のアノ圧制極まる帝国主義を、根底から覆えしたレーニンの後を継いで、善い悪いは別としても、ともかく今日のごとき共産大帝国を作り上げたその手腕は、驚異に値するといってもよかろう。\n\nしかも色々三十余年にして、現在見るがごとき、強大なる米国と相対峙して、ビクともしない態勢は全く世紀の巨人として英雄の名を冠してもいいであろう。\n\nにもかかわらず彼の死に対し、心から哀悼（あいとう）する者は世界中果して幾人あるかであろう。\n\nこれは今始った話ではないが、昔から幾多の英雄が死ぬ場合、\n\n大多数の感想をいえば、なるほど外形的には輝かしい存在としてその卓越せる鉄腕には感嘆せずにはいれないであろうが、\n\nただそうなるまでには数え切れない程の多くの犠牲者が出た事である。\n\nこれだけでも無条件に賞（ほ）める事は到底出来ないのである。\n\nというのはそれら被害者の怨恨（えんこん）は深刻なものであり、そのままでは霊は承知しないからである。\n\nつまり目的のために手段を択ばず式の英雄特有の利己的観念を見出すのであって、\n\nこの観念の根本こそ全く彼らの無神思想から生まれたものである。\n\nとすれば世に無神思想程恐るべき幸福の破壊思想であり、文明の敵であるのは言うまでもあるまい。\n\n右は英雄と無神思想についてかいたのであるが、この事は英雄ならざる一般人民に対してもいえる。\n\nすなわち目的のために手段を択ばず、勝てば官軍式の考え方で、この種の人間が現在余りにも多いのである。\n\nしかもそういう人間が成功者として崇（あが）められるのであるから、それを見習う人間が増え、社会悪がドシドシ作られるのである。\n\nこの悪思潮に対しそれを防止するには宗教以外にないのは知れ切った話である。\n\nこれによってみても宗教なくしては、到底明るい住みよい社会は出来るはずはないのはもちろんである。\n\nこのように宗教が社会不安の防止に役立っているかは計り知れないものがあるにかかわらず、\n\n世の識者のほとんどはこれに気が付かず、反って宗教をもって無用の長物視しているので実に情ない話である。\n\nこの原因こそ全く科学中毒のためであって、知らず識らず人間の幸福を阻害し、\n\nそれが文化人と思い　得々（とくとく）としているのが今日の有様である。\n\nそうして無神主義をもって望み通り、英雄に祭り上げられたとしても、その歓喜と満足は到底長く続くものではない。\n\nこれは歴史がよく物語っている。\n\nすなわち英雄と名のつく者で、終りを全うした者はほとんどないといってもよかろう。\n\n事実　英雄が死に際会して安楽な往生を遂げた者はなく、今度のスターリンのごときは、珍しい平穏な死を遂げたといえるが、\n\nしかし彼の死後現在の大ソビエットは、いつまで続くかという疑問である。\n\nというのは彼によって歓喜幸福を与えられた者の数よりも、彼のために生命を奪われ、不幸に陥った人の数の方がどれ程多いか分らないであろうからで、\n\nいずれは多数者の怨霊の塊は、同国を倒さずには措（お）かないと共に、\n\n霊界の鉄則としてそういう大きな罪人が死後霊界に往（おもむ）くや、\n\n暗黒無明の地獄界に転落し、名状すべからざる悲惨な境遇に落ち、\n\nその罪を赦（ゆる）されるまでには、少なくとも数百年はかかるのである。\n\n従ってこれを知るやいかなる英雄豪傑でも一溜（ひとたま）りもなく後悔するが、\n\n時既に遅しでどうにもならないのであるから“哀れなる者よ、汝の名は英雄也”と言いたいのである。\n\nそれに引換え神を信じ、一人でも多くの人を救い、歓喜と安心を得させる吾々こそ永遠なる栄光の下に、真の幸福者たり得るのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "時局　６",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "これから世界はどうなる",
      "publication_title_ptbr": "",
      "content": "「これからの世界はどうなるかという事程大きな問題はあるまい。\n\nこれについて私は大体の事をかいてみようと思うが、まず今回突如として消えてしまった彼の稀世の大物スターリンである。\n\nまずこの事から取上げてみるが、今から約百年前彼のカール・マルクスとエンゲルスが唱え出した共産主義理論であるが、\n\n当時は単なる理想論として、学者が研究の対象と一部の人達の社会運動に利用した範囲を出なかったのである。\n\nところが思ったよりも早く現実に現わしたのは、彼のレーニンであった事は、まだ記憶に残っているが、\n\n彼が当時のロマノフ政権をたちまちにして転覆してしまい、\n\nこれからという時この世を去り、後を継いだのがスターリンであるが、\n\n彼も営々三十有余年にして強国な共産帝国を築き上げたのであるから、その巨腕たるや、全く世紀の偉観といってもいい。\n\n従って善悪は別としても、彼もまた歴史上の一偉人であろう。\n\nところがここで考えねばならない事は、スターリン亡き後のソ連と、そうして共産主義の未来である。\n\nなるほど後継者としてのマレンコフも、相当の人物には違いないが、到底スターリン程の輪廓（りんかく）はないのはもちろんで、\n\n恐らくスターリン全盛時代再現はまず望みないといえよう。\n\n見ようによっては共産主義華やかな時代は過ぎ、漸次下り坂に向うのではないかと思うのは私ばかりではあるまい。\n\n何となれば彼の没後まだいくらも日の経たないのに、従来の対外政策は一変し、平和攻勢を大いに推し進めて来たにみてもそう思えるのである。\n\nそれはそれとして、今度は米国の将来であるが、なるほどスターリン在世当時からみれば、当分は余程楽にはなるであろうがこれとてもまだ中々油断は出来ないであろう。\n\nというのはソ連の軍備は目立たないが、弛（ゆる）みなく充実に努めているのは、最近の外電によっても窺われる。\n\n従ってそれに対するア大統領の方針もある時期までは今まで通りの軍備は続けるという事を言明しているにみても明らかである。\n\nこのような訳で世界平和の前途は益々遼遠（りょうえん）であるのは言うまでもない。\n\nそうして私は神示によって同国の将来を卜（ぼく）してみると、\n\n同国は近き将来ほとんど空前ともいうべき一大問題に逢着（ほうちゃく）する事になっている。\n\nしかし今これをハッキリ言う事は、神の許しがない以上出来ないが、\n\nそれが世界的大変化の端緒（たんちょ）となって順次宗教、政治、経済、教育、医学等々のあらゆる文化面にも及ぼすであろう事も想像されるし、\n\nソ連においても大変化が起り、その結果世界は新しい思想が生まれ、終（つ）いには人類待望の平和幸福な世界は実現の段取となるであろう。\n\nではその新しい思想とは何かというと、これこそ共産主義に非ず、社会主義にも、資本主義にも民主主義にも非ずという、\n\n左に偏せず、右に偏せず、中性でもないという吾々の方でいう伊都能売（いづのめ）思想ともいうべき、\n\n高度の文化思想が生まれ、やがてはこの思想が今後の世界をリードする事になるので、\n\nこれこそ深甚なる神の経綸の現われであり、しかも決定的のものである以上、\n\n好むと好まざるにかかわらず、必ず実現するのである。\n\nすなわち本教のモットーである永遠なる病貧争絶無の世界、地上天国が築かれるのである。\n\nただしかしそうなるまでには迂余曲折、波瀾重畳、帰趨に迷う事にもなろうから、予めその覚悟を決めて置くべきである。\n\n覚悟とはもちろん信仰に徹する事で、これによっていかなる悩みも軽く済む以上、ここに神の大愛を見出すのである。\n\n要するにこの世界大転換期の根本は、悪が滅び善が栄えるという文字通りの新時代が来るのであるから、\n\nこれが信じられないとしたら、その人こそ哀れなる者よ、汝の名は無神論者也である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "時局　６",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "英仏の弱体化と時局",
      "publication_title_ptbr": "",
      "content": "「四日の晩のラジオは聞いたでしょうが、なにしろ邪神の方も苦しまぎれにいろんなことをやります。\n\n四、五年前は新聞で随分挑戦してきましたが、とうとうこっちが勝ってしまったのです。\n\nその次は官憲を利用して、ちょうど三年前にああいった裁判をやりまして、それでも結局先方は負けてしまったのです。\n\nとにかくメシヤ教をつぶしてしまおうというのです。\n\nそうしなかったら邪神の方が滅びることになりますから、霊界では死に物狂いになってやっているのです。\n\nそれで新聞では駄目、役人を使っても駄目なので、今度はラジオを使ったわけです。\n\nそういうような具合で、だんだん霊界が明るくなりますから、邪神の方はだんだん手も足も出なくなってくるのです。\n\nそこでだんだん死に物狂いになってきます。\n\nしかしそうなればなるほど、神様の方の力が強くなってくるのです。\n\nそれでドンドン進んで行きますからよいのですが、先方の一番致命的なことは、医学を暴露されて、やられることが一番つらいのです。\n\n医学というものは、邪神が人類を弱らせてヒョロヒョロにしてしまおうという計画なのです。\n\nそうして最後にある強い民族が、弱っているのをやっつけてしまって、そうして世界の覇を握る、というのがその計画です。\n\nですからそこで医学を暴露されることによって、先方の目的が駄目になりますから、そこで先方にとってはたいへんなのです。\n\nなにしろ明日から薬の週間ということでやってますが、これは救世教に対抗する目的なのです。\n\n今まではそんなことはしたことはないのです。ですから先方はあの手この手で、どこまでもやろうというので、これまでに弱らしたのにピンピンにされたらたいへんだというわけです。\n\nしかしヨーロッパ方面はほとんど半分以上は目的を達したのです。\n\nだからいつも言うとおり、イギリス、フランスあたりの、あの弱りさ加減はないです。\n\nまるで、どんなことをされても戦争がない方がよいというので、諦めるあの形は、イギリスのチャーチルなどが始終しゃべったり、やっていることを見るとかわいそうになります。\n\nただどうやらしっかりしているのはアメリカだけですから、そこで邪神の方でもアメリカの国民を弱らせようとして大車輪をかけているのです。\n\n今アメリカでは薬が進歩して、新しい薬をドンドンこしらえているのは、みんな邪神がやっているのです。\n\nそこで私は、まず第一歩として「アメリカを救う」という本を出したのです。\n\nなにしろ中共が北朝鮮を侵略して、ほとんど自分の植民地のようにしてしまったのです。\n\nですからこれは国際正義の上から言っても、やっつけなければならないのです。\n\nところがイギリスは逸（いち）早く承認してしまったのです。\n\nなんでもよい、平和にさえなれば戦争なんかオレは大嫌いだ、ということになったのです。\n\nところがアメリカはそれを許したら、世界に侵略は公認されることになるから、承認することはできないと頑張っているのですが、そこがアメリカの値打ちのあるところです。\n\n今休戦会談ができそうになりつつありますが、これは一時的なのです。\n\n今アメリカはアイゼンハウアーになってから、大々的に中共征伐をやり始める準備をしているので、\n\n今アメリカに攻められたら息の根が絶えますから、これはたいへんだと、そこでなんとかして一時でもこれを引き延ばす政策をやったのです。\n\nアイゼンハウアーはなかなかそんなことにごまかされないで、ともすればやっつけるぞという気勢を見せる。\n\nこれは今までのトルーマン大統領のような、時を稼ぐなまぬるいやり方では追いつかない、\n\nまた先方は一時でもよいから休戦の条件に判を捺しておいて、もっと気長に準備をしなければならないというのが、今休戦会談がまとまろうという状勢になっているのです。\n\n本当に平和にしようというのでもなんでもないので、危ないから一時窮境を逃れ、それと三年の間、朝鮮や連合軍と戦って、瘡痍（そうい）もそうとう深いから、それもなおさなければならない。\n\nそうして国家をもっと充実した状態にして、それからアメリカと戦おうというわけなのです。\n\nだからこの休戦会談というものは一時的のものです。\n\nそこにもっていって、今言うようにイギリス、フランス辺りが弱りきってます。\n\nしかしフランスはインドシナ辺りが大問題で、あそこに全力を尽くすよりしようがないのです。\n\nだから朝鮮問題の方はまずイギリスより他にないが、そのイギリスがグニャグニャなのだから、そこで米国も、ここは世論の国ですから、\n\n連合国の他の国がみんなグニャグニャしているのでは、米国だけがやるというのはおもしろくないというので、では一時お前たちの言うことを聞いておこうというわけです。\n\nだからアメリカの方でも、マッカーシーなどは強硬で、連合国を脱退してアメリカ独自でやろうということを言ってますが、\n\nアメリカとしてもただアメリカだけが立つのでは万事都合が悪いので、やっぱりいろいろな関係で、戦争で戦うばかりでは駄目ですから、\n\n世界的世論を大いに尊重して、まず戦争をやるにはできるだけ一致をしなければならないから、アメリカは心ならずして一時休戦に応ずるというのが、今の態勢です。\n\nおまけにソ連の方はスターリンが生きていればもっと腰が強いが、スターリンの歿後はずっと腰が折れてますから、とにかく一時収めた方がよいというように、蔭から中共を牽制しているに違いないです。\n\nそれでまず米国とソ連が戦争をしたら、ソ連に勝ち目はありませんから、もっと充実しなければ駄目なのです。\n\nそんなようで一時休戦によって小康を得るでしょう。そうしておいて今度はソ連がどういう手を打つかですが、\n\nあるいはインドシナからタイの方に侵略を始めるか、それは分かりませんが、とにかくこれから大いに複雑な、結局アメリカを消耗させるという戦術を続けるに違いないです。\n\nその手腕たるや、なかなか予想外の手を使うかも分かりません。\n\nけれどもどっちにしろ、いつかも言ったとおり、スターリンが死んだ後は骨抜きみたいになりますから、結局なんだかんだと言いながら、ソ連滅亡の時期が来るのです。\n\nそれはまだそうとう先のことで、そう急なわけに行きませんが、共産主義がなくなるということは、神様の方ではチャンと決まっているのです。\n\nそれでこれから一番面倒な問題は、たとえ休戦になったとしても、朝鮮が南北に分かれていては、これはアメリカとしてはどうしても黙ってはいられないので、どうしても合併しなければならない。\n\n合併するとすれば中共の勢力を北鮮から抜かなければならない。\n\n要するに中共を中国に引っ込ませるということになるが、この問題がたいへんです。\n\nアメリカはよほど強行にやるでしょうが、そうかといって中共の方では唯々諾々と引っ込むわけはないから、ここでまた非常に面倒な問題が起るに違いありません。\n\nそういうようでまたややこしくなってきます。\n\nあるいはアメリカが武力をもって解決しようという態度に出るとすると、また戦争が始まるかも分からないが、どうしてもそういう動き方になるわけです。\n\nそれで中共が引っ込んで南北朝鮮が合併するということになれば問題は解決しますが、\n\n中共もせっかく朝鮮に半分勢力を入れた以上、そうやすやすとは引かないで頑張るでしょうから、そう簡単には解決しないので、朝鮮というものがガンになります。\n\nどうしても解決しないということになると、戦争よりほかにないことになります。\n\n無論アメリカもその準備をしているから、あんがい急速な場面が出るかも分かりません。\n\nだから傍観者としてはなかなか興味津々たるものがあります。話はラジオ解説のようなことになりました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}