{
  "source_file": "04_4.その他_07_時局について.json",
  "part": 4,
  "total_parts": 6,
  "volume": "4.その他",
  "theme_name": "時局について",
  "publications": [
    {
      "title_idx": 5,
      "title": "時局　６",
      "pub_idx": 2,
      "publication_title": "共産主義はスターリン一代のもの",
      "content": "**信者の質問**  \n「今度のイギリス女王の戴冠式の天然色写真を見ましたが、現実にあるものかと思うほどのすばらしさで、\n\nまたエリザベス女王は式中俳優のような役割をしておりました。\n\nそれについて思いましたことは、明主様の偉大なるお仕事に携わらしていただいているわれわれは、将来の希望を持ちゆとりを持つように日々努力するのが本当か、\n\nまた将来への大きな希望が欠けている点が仕事の上に現れるものかということを思いましたが、いかがでございましょうか」\n\n**明主様御垂示**  \n「私が始終書いてますが、将来は素晴らしくなります。\n\nそうかといって想像はつきません。\n\n英国の盛儀（せいぎ）というものは立派ではあるが、一面悲哀を感じます。\n\n英国はそういう古いものを立派に見せて、それによって英国の権威を見せようというのですが、その気持たるや実に悲哀を感じます。\n\nそうでもしなければ英国の存在は世界から重きをおかれないのかと思います。\n\nちょうど日本で神社のお祭りをするとか、いろんな儀式を盛大に行うというようなものでしょう。\n\nしかし英国も今度の女王あたりで最後ではないでしょうか。\n\nしかしあれも、キリスト教とかの宗教のためです。\n\n王冠を被せるのはウエストミンスター寺院の大僧正がやってます。\n\nそして何か一言いってます。」\n\n**信者の発言**  \n「人類のために奉仕することを誓うというようなことを言っております」\n\n**明主様御垂示**  \n「それで、もっと古いのはイタリアです。」\n\n**信者の発言**  \n「ああいうのを見ましても、大病院の非常に完備した設備を見るのと同じような感じでございます」\n\n**明主様御垂示**  \n「そうです。それを私が新しい構想で本物をこしらえているのです。」\n\n**信者の発言**  \n「軍隊なども非常にたくさん、派手に使っておりました」\n\n**明主様御垂示**  \n「そういうことも、英国は世界に対する権威が非常に失墜してますから、英国の偉いというものを見せているのです。\n\nああいう古くさいものを飾って、それを一生懸命にやってますが、そういうことにも悲哀が感じられます。\n\nそうしてあんなことをして英国の偉さを見せようというわけです。\n\nしかしそういう偉さを見せているうちに自分の植民地や何かがドンドン離れつつあるのです。\n\nまたソ連が力を貸して各地にいろんな問題を起こしている。\n\nそういうのを包含して新しいものが生まれる段階にはなる。\n\nしかし一歩前進して考えてみると、それは九州の水害よりずっと大きいです。」\n\n**信者の発言**  \n「中共も飢饉か何かあっているようでございますが、いよいよとなりまして神様がちょっとおひねりになられましたら、何が起こるか想像もつきません」\n\n**明主様御垂示**  \n「そうです。一番大きなことはスターリン歿後の変り方です。\n\nばかに大人しくなってしまいました。\n\nだから共産主義はスターリン一代限りだということをいつか言ったことがありますが、\n\nさっきのラジオを聞くとポーランドで共産主義反対の運動が起こりました。\n\nこの間の東ベルリンのような形です。\n\n衛星国が共産主義打倒の猛運動を起こしたのです。\n\nこれから鉄のカーテンの中がドンドン崩壊して行きます。\n\n共産主義は非常な勢いで没落になるだろうと思います。\n\n一月の新年号の「世界夢物語」に書きましたが、スターリンのほうもアイゼンハウアーのほうもああいうことになってゆくのです。\n\nあれはスターリン一代のものです。\n\nつまり暴力で世界を制覇しようとしたのです。\n\nそれでうまくゆくわけがないのです。\n\n今にぜんぜん別のことのすばらしいことがあります。\n\nそれは大浄化作用です。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "時局　６",
      "pub_idx": 3,
      "publication_title": "ユーゴ、イタリヤの問題について",
      "content": "**信者の質問**  \n「最近の新聞で、ユーゴ、イタリヤの問題、イギリス、北海道の問題がありますが、これらは何か意味があるものでございましょうか」\n\n**明主様御垂示**  \n「ユーゴとイタリアは小さな問題です。だいたいユーゴという国が小さな国であって、日本の四国よりちょっと大きいくらいなものです。\n\nそれにユーゴの人民というのはいくらもないので、ユーゴの四分の三がイタリアの人間で、四分の一がユーゴの人間です。\n\nだからイタリアに自由にされてもしかたがないでしょう。\n\n北海道というのはスパイ事件でしょうがこれも小さな問題です。こういうことはたくさんあるのです。たまたまそれがうまくつかまったために問題になったのです。\n\n北海道でなくても、東京の真ん中にもたくさんいます。ただそれがつかまらないから知れないだけのことです。\n\nつまりこれはつかまえたほうが智慧があったのです。つかまえられないのは智慧がないのです。\n\n今もって共産党の幹部七人がつかまりませんが、これはつかまらないほうが智慧が上なのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "時局　６",
      "pub_idx": 4,
      "publication_title": "自然農法普及の必要性",
      "content": "「去年の栄光の「正月号」には「世界夢物語」というのを書きました。あれはおもしろいことがあるのです。\n\n最初は「これからの世界」という題で書いたのですが、それから新聞に出そうというときに、ちょっと気に入らなかったのです。\n\n「夢物語」としなければいけない気がしたのです。それでさっそく「世界夢物語」と訂正したのです。\n\nそうしてあれは、スターリンが生きているとどうしてもアイゼンハウアーと衝突になるのです。そこであれを書いたのです。\n\nところが神様のほうでは、とにかくそうでないことになったのです。つまり夢物語になったわけです。\n\nそれで私は、その後スターリンが死んでから、ソ連は＝共産主義はまるっきりガタガタになってしまうと言ったのです。\n\nガタガタと言っても、滅びてしまうというのでなく、ずっと勢いがくじけるというわけです。やはりその後そういう具合に非常におとろえました。\n\n一つの、なんとなく世界中が脅かされているような不気味さがなくなってきたという、非常におとなしい、理屈の分かるような形になってきたのです。\n\nそれでこれからますます平和攻勢という方針でやってゆくと思います。\n\nいま世界中がそういうわけで、一種の、明るいというまでにはゆかなくても、とにかくなにかしら心が柔らいだというような形になってきました。\n\nただその代わり、軍備がずっと減ったから、日本なども、特需景気というものもずっと減ったわけで、\n\nそれがために経済的のマイナスの影響もあり、だいぶ金詰まりとか、\n\nまた今年の政府の消極経済・・・インフレをできるだけ押さえるというような方針になってきたために、この面だけは暗い方ですが、\n\nこれも一時的の苦しみで、別に根本的の悪い意味ではないのです。\n\nただ、こういう問題でも、結局去年の貿易尻（ぼうえきじり）が非常に悪いために日本の金が減って、ますます借金が多くなるという、貿易の不調が原因ですから、これを解決するのはなんでもないです。\n\n自然農法が普及されれば楽々と解決してしまいます。\n\n貿易尻の悪いという、つまり金が減るということは、なんと言っても食糧問題が一番深刻です。\n\nまだ政府で発表してないが、この米や麦を買う金は大変なものです。\n\nそこにもっていって肥料ですが、肥料のうちで、硫安を作る電力は大変だそうで、とにかく日本で硫安を作る電力を節約すれば、半分減ると言われてます。\n\n一番電力を使うのが硫安だそうですから、こういう面からの経済的の影響というものも大変なものです。\n\nだから日本の経済とかすべてそういうことを楽々と解決するのは自然栽培です。\n\nですから今年はいっそう自然栽培に対して運動をやる必要があると思ってます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "時局　６",
      "pub_idx": 5,
      "publication_title": "ソ連の今後について",
      "content": "「去年の栄光の「新年号」に「世界夢物語」というのを出しました。\n\n最初は「これからの世界」という題で書いたのです。\n\nそうすると「夢物語」とつけなければいけないというように思われて、仕方がなくなったのでそう書いたのです。\n\nというのは最初書いたのは、スターリンが生きていて、ああいう強硬な決意がある、一方アイゼンハウアーが断乎としてやっつけるという、そういう計画が私に分かるから、それで書いたのです。\n\nそうするとスターリンが死んで、死ぬと同時にぜんぜん変わってしまったのです。\n\nあの直後、ちょうど名古屋に行って「ソ連のやり方はずっと力が弱って、共産主義というものはヒョロヒョロになる」ということを私は言いましたが、そういうことを考えると、まったく夢物語になったわけです。\n\nそこでアイゼンハウアーも、彼がそうなった以上、最初の方針を固執するわけにはゆかないということになって、この間も原子爆弾について、アメリカとしては今までにない穏やかな論法になったわけです。\n\nまた昨日あたりのマレンコフのあれに対する応酬も、いつもに似合わない平和的の、あまり不気味なことを言わないで、ごく平凡なことを言っていたということは、世界の情勢・・・動きがだいぶ変わってきたです。\n\nですから本当から言えばよいのですが、ただ、日本が今経済的に苦しんでいるその因は、特需がなくなったということです。\n\nぜんぜんなくなりはしないが、よほど減ったわけです。\n\nそれは、朝鮮問題がああいったような情勢になってきたということは、平和色が濃くなったそれが原因で、貿易が去年あたりより非常に悪くなったのです。\n\nそれで今年からは政府は緊縮政策をかなり強くやるでしょうから、そういった経済的関係のある人はそうとう苦しむでしょう。\n\nそういうわけで、去年の正月の考え方と今年の正月の考え方とは大いに違ったわけですが、その原因はスターリンの死です。\n\nだいたいいつの時代でも、戦争を起こすのは英雄です。近くはヒトラー、古くはナポレオンとかシーザーという英雄です。\n\nところがこれから突如として出るかも分かりませんが、さし当たって、今のところはまずスターリン死後に戦争を起こすような英雄は見当たらないのです。\n\nですから世界はよほど平和色が濃くなるわけです。\n\nけれどもそう決めることもできないです。\n\nというのはマレンコフという人物は、とにかく今の平和的のやり方が本当に心からの平和か、あるいは一つの芝居か、それは分からないのです。\n\n彼の目的は、だいたい欧州の軍備をよほど緩和しようということと、それから大いにアジア方面の、今までソ連を恐れていた、\n\nそういった疑心を大いに緩和して、アジア方面を経済的に頭を撫でるというようなことをして、\n\nソ連の国民に対しても最近は非常に緩和政策をとって、生活水準を高めるように努力してますが、\n\nとにかく周囲をすっかりいいことにして、経済的にウンと充実させて、そうして腰をすえてアメリカとやるというのかも分からないです。\n\nだからそういうふうに見れば、第三次戦争はないとは言えないです。\n\nただ、延びるということと、戦争がもっと大きくなるということを頭に入れておかなければならないです。\n\nここしばらくはまず戦争の危機はずっと薄くなるわけです。\n\nただ難しいのは朝鮮の休戦問題ですが、あれもとにかく、中共が以前強硬だったのは、やはりスターリンの生きているためと見なければならないですから、よほどその考え方は変わってきていますから、たいしたことはないと見てよいです。\n\n世界の情勢を簡単に話してみればそういうところだろうと思います。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "時局　６",
      "pub_idx": 6,
      "publication_title": "スターリンの死",
      "content": "「誰も知らるるとおり、今年は世界的にだいぶ明るくなったような気がします。\n\n私は去年の正月の栄光の新年号に「世界夢物語」というのを書きましたが、あれは最初「これからの世界」という題で書いたのですが、出そうと思っているときに、急に「夢物語」をつけなければいけないというようなお知らせがあったわけです。\n\nそれで「夢物語」としたのですが、やはりあれが夢物語になったわけです。\n\nあの時のああいう考えは、スターリンの考えとアイゼンハウアーの計画だったのです。\n\nそれが私に分かったからああ書いたのです。するとスターリンが死んだために変わったわけです。\n\nそこで、スターリンが死んでから間もなく、京都に行きがけに名古屋の中教会で話しましたが、もう共産主義の方は、これからずっと勢いが落ちる。\n\nスターリンがいる時とはぜんぜん違うということを言いましたが、これも前に型で神様から知らされていましたからそう言ったのですが、やはりそのとおりに、ソ連のマレンコフのやり方がだいぶ平和的になってきたのです。\n\nよほど前のソ連とは不気味さがなくなってきました。柔らかみと言いますか、そういうような点が大いに現われてきたのです。これは非常に結構です。\n\nしかしこのまま平和的になるかどうかは、はなはだ疑問なのです。\n\nしかしとにかく仮に第三次戦争としても、ああいう大きな戦争は英雄が好むのです。ヒトラーとかナポレオンという英雄です。\n\nスターリンなどは一個の英雄だったです。世界制覇の野望を抱いていたのですから・・・。ただやり方が割に派手でなかったのです。どっちかというと陰険なやり方です。それだけによけい不気味さがあったのです。\n\nですからスターリンが亡くなってからこっちは、その不気味さは一番取れたようです。\n\nこの正月早々のマレンコフの宣言なども、よほどあたりまえの、国家的ジェスチャーというか、そういう点が大いに見えていたのです。」",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "時局　７",
      "pub_idx": 0,
      "publication_title": "共産主義の根本は思想による世界制覇",
      "content": "「よく聞かれることですが、「これから世界はどうなるのだ。戦争はあるものか、ないものか。つまり原子爆弾の戦争、これはなくてすむものか、どうしてもあるのか」ということを、時々聞かれるのです。\n\nそれについてザッと話をします。一応は心得ていてよいと思います。\n\nこれからの世界の動向を見るときに、一番の急所はソ連の考え方です。\n\nとにかく今世界をアメリカがリードしているようですが、そうではないので、本当はソ連がリードしているのです。\n\nソ連しだいで平和にもなり戦争にもなるのです。ソ連というのは世界のダダッ子です。\n\nこれが暴れるかおとなしくなるかということで、世界中の人間が不安なわけです。\n\nでは、いったいソ連の考えはどういう考えであるかということを、ザッとお話しします。\n\n勿論伝統的に世界制覇が国是のようになっている国です。これは前のロマノフ朝時代からそうなのです。\n\nその点は、共産主義になってからも変わりがないのです。ただ手段が違うわけです。\n\nこれは説明の要はありませんが、だいたい共産主義というものは、マルクスが唱え始めた主義です。\n\nそこでそれをレーニンが具体化というか、実行に移したわけです。\n\nその根本は世界制覇であって、ただその手段が、ナポレオンとかヒトラーのような暴力でなくて、思想によって世界を制覇しようというわけです。\n\nそこでその背景としての軍備であって、どうしてもやむを得ないときには軍備を使うが、\n\nしかしそれは損だから、できるだけ思想を使うということになっているのです。\n\nその方法として学者と労働者ですが・・・これは共産党宣言にもありますが・・・。\n\nこの学者と労働者をおどらしてやるというわけで、これは日本に一番現われてます。\n\n学者というのは学校の教授連です。特に大学の教授が中心になってます。\n\nだから学校の生徒を共産カブレと言って騒ぐのは滑稽なのです。\n\n生徒は先生しだいです。\n\nだから生徒をつるし上げたところでしかたがないのです。\n\nつまり学校の教授なのです。これについて一昨年でしたか、今の木村保安庁長官が、長官にならない時分に箱根の美術館に来て、私は一時間ばかり会って話をしました。\n\nそのときに・・・あの人は共産主義がばかに嫌いなのです。\n\n共産主義に対する非常な反感を持っているので、それがあの人が保安庁長官になった一つの理由だろうと思っているくらいです・・・\n\n私は、共産主義をやっつけるのは、結局新聞と大学教授・・・これだけの頭の切り替えができればなんでもない、ということを言ったことがありますが、\n\nそういうようなもので、結局大学教授と新聞、特に大新聞が、共産主義をはびこらせないような頭になれば、そう心配することはないです。\n\n今一番心配するのは大学教授と大新聞の中にいる赤の分子で、これだけを気をつければよいのです。\n\n他にはなにも力になるものはないのです。大学では、京都大学に根強いメンバーがあるのです。\n\nだから京都大学には、今もって始終ゴタゴタがあるのです。\n\nでは、いったい大学教授なるものが、なんでそんな宣伝をするかというと、日本が共産国家になれば政府が変わりますから、\n\nその政府になれば、日本をそうするのに骨折った人の論功行賞がある場合に、大学教授は少なくとも知事くらいにはなれるのです。\n\n中には国務大臣ぐらいになるでしょう。\n\nそれが一番出世が早いのです。\n\nそれでなければ、教授連中が正直に講義して、安月給をもらったところで、たいした出世の道はないのです。\n\n大学の総長になるということはたいへんですから、一番手っ取り早い出世は日本を共産国にして、その政府の重要な職になるということなのです。\n\nですから、つまり日本の国家とか国民ということは頭にないので、自己が出世することだけです。\n\nそれには政府を変えてしまうということが主なる目的なのです。\n\nそれはすっかり話し合って、通じてやっているのです。  \n　\n\nそれはごく中心ですが、その他に、良い考えでやっているのもあるのです。\n\n本当に世の中を良くするというのには、共産主義が一番よいという考えです。\n\nこれも理屈はあるのです。\n\nそれは、神はないと、神を無視する無神思想とすれば、理屈よりないから、理屈でゆけば共産主義が一番よくできているのです。\n\n「最大多数の最大幸福」というのですから、つまり中以下の下層階級が一番多いのですから、それを幸福にするというのが共産理論の根本です。\n\nしかし事実はまる呑みにはできないのです。\n\nというのは、中共などが共産国家になったところで、人民全部が菜っ葉服を着て、ああいう着物を着ようとか、こういう着物を着ようという個性は非常に圧迫されているわけです。\n\nちょうど昔の朝鮮が白い一定の形をした服を着てましたが、それを中共がまねしたようなものです。\n\nその代わり、食うだけは心配なく、学校はただで行けるし、教科書もただでもらえるし、税金なども日本のようにビクビクすることはないです。\n\nだから、大多数の者はそうとう幸福です。\n\nその代わり、少し頭のある者や腕のある者は困るのです。\n\nどうしても政府の重要な人間にならなければ、個性を発揮することはできないのです。\n\nしかし理屈から言えば、多数の人間が幸福になるのだから、理屈はよいです。\n\nその点においては、この理屈を壊すということは難しいために、今もってああいった学者階級、学生というものが共産主義を非常に讃美するわけです。\n\nこれはわれわれの方で宗教的に言えばぜんぜん違いますが、物質的にはそうなるのだから、そこでどうしても若い学生などがそれに乗りやすいわけです。\n\nそういう意味と、それから労働者階級ですが、これは賃金だけのことです。\n\n今までよりも賃金を増やせというわけなのですが、それには資本家を困らしてウンと賃金を上げる、\n\nそれにはお前たち共産主義になれというのですから、これはどっちかと言うとたわいないもので、根強いものではないのです。\n\nしかし、一つの外郭団体として、なにしろ数がありますから、そうとう大きな役目はしているわけです。\n\nこの間の新聞にも出てましたが、武力革命でそうとう根強くやっていて、以前は密輸してましたが、今は製造しているのです。\n\nどこか山の中にこもってやっているのでしょう。\n\nとにかく武器の製造ということは、だいぶ関心を持ち始めたようです。\n\nそうして結局日本の武力革命をやろうと思っているのです。\n\n今話したことは、ごく根本的ではない枝葉的のことで、根本はどうだというと、これはソ連です。\n\n共産主義というものも一つの宗教で、これは無神宗教です。\n\nだから本山はつまりクレムリンですから、本山の意向というものは、これはスターリン時代からそうですが、\n\nアジアを鉄のカーテンの中に入れようというのが大方針なのです。\n\nそのキッカケとして朝鮮問題を起こして、北鮮から南鮮を併合してその形勢によっては・・・\n\nアメリカがあれほど腰を入れなければ・・・日本を侵略するつもりだったのです。\n\n急にアメリカがあれほど一生懸命にくい止めをやったので、あれはソ連の方の見込み違いなのです。\n\nあれほどアメリカが急に力を出してくい止めるとは思わなかったのです。\n\n釜山まで押し込めて、それこそ海の中に落としてしまって、朝鮮全土はソ連の勢力範囲に入れるということが九分九厘まで成功したので、\n\nいい気持ちになっていたところが、アメリカが連合軍を作ってくい止めるばかりか、\n\nアメリカの方で、積極的に中共の方をやっつけてしまおう、という政策をとったのがアイゼンハウアーで、\n\nそうしてアイゼンハウアーは大々的軍備にとりかかって、南鮮、日本とやって、蒋介石は勿論、ついには中共を包囲して大攻撃をやろうとしたのです。\n\nそれで、中共は今までさんざんやって疲れているから、大攻撃をやられてはたいへんだから、\n\nアメリカの手を緩めなければならないので、あの時の大使マリクが休戦会議を唱え出したのです。\n\nそうしてとにかくアメリカの鋭鋒（えいほう）をくい止めなければならないということで、しゃにむに平和攻勢というのをやったのです。\n\nだから、アイゼンハウアーなども非常に計画が違ったのです。\n\nだからそれを最初のとおりにやろうとしても、なにしろ英国からフランスあたりが、とても戦争を嫌うからして、アメリカに対して猛運動をやったわけです。\n\nチャーチルなども随分やったようです。\n\nそのためにアメリカは、世界の世論がピッタリ合わないとしっかり腰を入れてできないから、それではというわけで、ともかくも緩めたわけです。\n\nその点はソ連の方は成功したわけです。\n\nしかしいくら平和攻勢をしても、平和にしようというのではないし、平和になったのではないのです。\n\nつまり引き延ばしで、時を稼ぐためです。\n\nそこで朝鮮会談にしろ、今やっている四国会議にしても、中共を入れろということをしきりに言ってますが、\n\nそれは中共を入れないということは分かってますから、それをそういうことを言っているのは、引き延ばしです。\n\nそうして引き延ばしをやっていて、中共が疲れているのを回復しているわけです。\n\n今回ようやく疲れが治ったので、方針を変えたわけです。\n\nというのは、ホー・チミン軍がインドシナを攻撃してますが、それが今度はそうとう強いのです。\n\nこれには中共がそうとう武器を援助したのです。今までないような武器を使っています。\n\nそこで、たまらないのはフランスです。\n\nフランスは七、八年あれをやっているので、たいへんな金を使って、将校などを殺し、フランスは今へトヘトです。\n\nだからフランスの内閣が変わるのは、それがもっともの原因ということになってます。\n\nそういうわけで、ソ連の目的はインドシナをやっつけて、今度はタイ国をやろうとしてます。\n\nですから最近タイ国は国境線に非常な軍備をしてます。タイ国をやっつけて、今度はインドを狙っているのです。\n\nそこでインドは、いずれはやられるということが分かっているから、ネールはよほど以前からお世辞をつかってます。\n\nですから、そうなったらインドとは平和的の条約を結ぶということになるでしょう。\n\nそうしておいてイラン、イラク、アラビアの方に進出するわけです。\n\nそこまでゆかないまでも、あるいはインドぐらいまでで一時止めて、今度はふたたび南朝鮮と日本ですが、あるいは南朝鮮の方は後にして、日本の方を先にするかもしれません。\n\nだから、今はまだまだですが、いずれは日本は非常に危ないのです。\n\nそれがうすうす分かっているから、そこで日本の軍備を大いに充実しようと思って、アメリカなどが非常に吉田内閣にやってます。\n\nそれでしぶしぶながら政府も軍備をやりつつあります。\n\nところが、ソ連の方が来るそれまでは、日本に軍備を充実させてはいけない、日本を弱らせなければならないというのでやっているのが、社会党左派です。\n\n共産党はそうでもないが、とにかく表面立ってやっているのが社会党左派です。\n\nしかし左派は、とにかく日本をやっつけようというばかりでなく、日本はソ連にくっつけておこうというわけです。\n\nですから鉄のカーテンの中に入る、要するに第二の中共になれば、ソ連は日本を攻撃することはないのだから、\n\nそこで軍備の必要はないと、再軍備反対を一番唱えてますが、社会党左派の方針でゆけばそれには違いないです。\n\nところが、そうすると日本は共産国になりますから、日本人で共産政治の方を喜ぶ人は、ずっと少ないと思います。\n\nやはりアメリカのやり方に賛成する人がずっと多いです。\n\nそこで共産主義の方もそう急いではいないのです。\n\n今これからやろうというのは、今言う中央アジア方面をすっかり手に入れておいて、日本と南朝鮮を孤立的の形にして、\n\nできるだけアメリカが援助しないような妨害をするということや、\n\nなんとしても日本はアジアの急所ですから、肚の中では一番に日本を目掛けているのです。\n\nまたそれが分かっているから、アメリカは日本を非常に援助しているのです。\n\nところがアメリカが援助しては具合が悪いから、アメリカを非難するような宣伝もだいぶしてます。\n\nそういうようで、これからの世界の動きは、そういうふうに動いてくるわけです。\n\nこれは霊的のことではなくて体的の方です。\n\nむしろ常識的の方で、ちょうどラジオのニュース解説のような話ですが、だいたいそれだけを知っておけば、これからの見当がつくわけです。\n\n神様の方の、霊的の方は違うのです。\n\nこれはだんだん分かりますが、神様の方は、なかなか神秘明かすべからずなのです。\n\nしかしメシヤ教の進み方によってだんだん分かってきます。\n\nそして今言ったことも、結局神様の世界の御経綸ですから、それでよいのです。\n\n共産主義というのは、神様の大きな御用をしているのです。\n\n大本教のお筆先に「細工は流々、仕上げをごろうじろ」というのがありますが、そういうようなものでしょう。\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "時局　７",
      "pub_idx": 1,
      "publication_title": "日本社会党左派の目論見",
      "content": "「今一番騒がれている問題は汚職問題です。今朝の新聞では、有田二郎という代議士が家宅捜索を受けたり、逮捕許諾請求問題で、政治界のほうに火がついたわけです。\n\nそうするとまた大きな問題になるわけですが、とにかく霊界が明るくなったせいか、めちゃめちゃにああいう暗闇の罪が明るみへ出てきたわけです。それについて書いてみました。\n\n### **（御論文「汚職の母体」）**\n\n今読んだような具合で、問題は神様を知るか知らないかだけの話なのです。\n\n一昨日ある人から聞いてみると、池田勇人をこの間から喚問するすると言われていながらグズグズしているのですが、聞いてみると池田を喚問すると、今度は重光が喚問されることになるのだそうです。\n\nそうすると、自由党も改進党もめちゃめちゃになってしまうのです。\n\nそれでなんとかしていろんな対策を講じているのだそうです。\n\nそういうようなわけですから、これがだんだんゆくと、どこまで拡がってゆくか分からないが、遠慮なく拡げれば日本の右翼は全滅になってしまうわけです。\n\nそうすると社会党の方が頭を持ち上げて、政治界をリードすることになりますが、それではせっかく今始めている軍備に大いに支障を及ぼすことになりますから、そこである程度で食い止めなければならないことになります。\n\n食い止めるとすると、司法権の方、すなわち検事の連中を押さえなければならないのです。\n\nところが検事の連中にも社会党の分子がだいぶあるのです。\n\n社会党の分子というよりも、むしろ共産分子ですが、それもそうとうあるらしいのです。\n\nしかし、それよりかこれよりか、検事連中、裁判官連中としては、大いに手柄になりますから、それで腕を見せるというようなことで、若い連中などは、徹底的にやっつけてやろうという分子も大いにあるのです。\n\n一方アメリカに対するの方は、もういい加減で食い止めなければならないということになって、政府も大いに苦境に陥るわけです。\n\n結局ある程度でぼやかすだろうと思います。それに対して世論は・・・これは新聞やなにかも大いに怒鳴るでしょうから・・・パッとはしない代わりに、随分ゴテゴテするということになると思います。\n\n今日の有田召喚というのは政治界に火をつけたわけですから、これがどれくらい拡がってゆくかという興味もあるわけです。\n\nところでアメリカはアメリカとして日本の軍備を必要とし、そしてまた日本でも首脳部は軍備に対して大いにこれを充実しなければならない理由があるのです。\n\nそれはどういうわけかというと、ソ連の方針はこういうわけになっているのです。\n\n朝鮮問題はソ連の方から言うと大失敗なのです。\n\nあの時の計画では、アジア全体を鉄のカーテンに入れてしまおうというのが、スターリンの主なる目的だったのです。\n\nそれを、東の方からやろうか、西の方からやろうか、あるいは中央からやろうか、\n\nという三つのうちの東の道（北にもかかってますが、だいたい東です）をとったわけです。\n\nそこで中共を援助して、そうしてだいたいその仕事を中共にさせようとしたわけです。\n\nそれで、最初北鮮をおどらして南鮮にあのとおり向かってやったところが、南鮮は案外脆く、たちまち釜山まで進撃してしまったのです。\n\nあわよくば朝鮮全土を呑んでしまって、そうして日本を狙おうともしたのです。\n\nところが九分九厘までいって、アメリカの方が国際連合をつくってウンと反撃したので、それがうまく成功して、とうとうソ連は追いつめられた結果、\n\nあの時マッカーサーは一挙に北鮮を全部やっつけてしまうというところまで来たのですが、\n\nこの時にトルーマンが弱腰で、あそこで止してしまいましたが、しかしあれも奥の奥は神様がやっているのだから、あれでよいわけなのです。\n\nそうしておいたけれども、結局蛇の生殺しですから、これを徹底させなければならない。\n\nそれにはどうしても中共をやっつけてしまうことです。\n\n無論北鮮をやっつけて朝鮮を元通りにし、中国も蒋介石を大いに援助して元のように蒋介石の中国というようにすべく、\n\nそういう作戦を立てて大攻撃の準備を、アイゼンハウアーになってから着々始めたのです。\n\nそこで中共も、さんざん戦争をしてヘトヘトになっているところに、今度大仕掛けにやられたら、ひとたまりもなくやっつけられてしまいますから、これはたいへんだというわけで、\n\nこれをなんとか一時押さえをしなければならないというのが平和攻勢で、これが一昨年ソ連の大使のマリクが停戦会議を提言したわけです。\n\nそういうわけで、つまり本当に平和にしようというのではないので、ただ一時アメリカの計画を食い止めるというわけで、\n\nあの時にしきりにアメリカの御機嫌をとるような態度に出ました。\n\nそこでだんだん交渉していたけれども、結局本当の停戦交渉も、結ばれたような結ばれないような、変な具合になっていました。\n\nそうして今さかんにモロトフが四国会議で活躍してます。\n\nモロトフは中共を入れて五国会議にすると言ってますが、それはできないことは分かっているのですから、結局ソ連の方は時を延ばしているのです。\n\n時を稼ごうというわけです。それを英国もフランスも平和ができるかのごとく、楽観したり悲観したりしてます。\n\nもっともフランスというのは屋台骨が傾きかけているから、腰がすわってないから、\n\nただ平和でさえあればよい、あんまり国の面目を傷つけない限り、なんとか平和にすればよいという、意気地なし態度がよく見えるのです。\n\nそういうわけで、一方ソ連の方はそうしながら、今度は中共の方はドンドン戦いの創痍（そうい）を治しつつあったのです。\n\nそれで、ようやくこのごろ中共の方も傷が治ったので、今度は第二の作戦に取りかかったのです。\n\nそれが仏印です。ホー・チミン軍をウンと援助しているのです。\n\n今度はホー・チミン軍の武器などもこの前とは違って、なかなか今まで使わないような、戦車のようなものでも、そうとう充実しているようなのです。\n\nだからだいぶ勢いが猛烈で、かなりな地点まで進撃しました。\n\nそこでフランスは、やはり七、八年に及ぶ戦争のために非常な損害を受けて、もう食い止める力がないので、今度はアメリカがだいぶ乗り出してきました。\n\nしかしアメリカも下手に乗り出すと第二の朝鮮戦争になるというので、だいぶ世論がやかましいのです。\n\nけれども第二の朝鮮戦争になっても、これは仕方がないのです。\n\nあるいはなるかも分からないという形勢になってきました。\n\nつい二、三日前の新聞に出てましたが、Ｂ２９を二十機急遽飛ばしたというようなことですから、なかなか容易ならぬ形勢になってきたわけです。\n\nそこでもしホー・チミン軍が仏印をやっつけてしまえば、今度はタイに出ますから、そこでタイの方でも最近国境線に非常に防備をやっているようです。\n\nそうして今度はソ連の狙い所はタイからインドです。インドもいずれはそういう時が来るとたいへんだというわけで、ネールは随分ソ連にお世辞をつかってました。\n\nインドは戦争でなくて、平和条約を結ぶことになるでしょうから、そうすると、とにかく中国からインドまではすっかり中共の勢力範囲になるわけです。\n\nそうしてソ連の方の肚はイラン、イラクからアラビアまで行って、とにかく日本と朝鮮を除いたアジアの鉄のカーテンというものをつくる計画なのです。\n\nそうしておいて、一番手強い日本を最後にするわけです。\n\nその時には南朝鮮よりも日本の方にかかるだろうと思います。\n\n日本を完全にやっつけてしまって、完全にアジアを自分の手の中に納めようというわけです。\n\nそれは間違いないです。\n\nこのことはアメリカの方は知ってますし、勿論日本の政府も知ってますから、そこで大いに防備を固めなければならないというわけです。\n\nそれには、今の汚職問題をあんまり拡げて、自由、改進の保守派の方をあまりにひどくやると、\n\n今度は社会党の方が政権を握らなければならないということになると、\n\nその軍備に対するたいへんな支障を及ぼしますから、この問題もある程度以上には進めないという・・・\n\nこれは大乗的考えから言うと、どうしてもそれより他にしようがないのです。\n\nところがソ連の方では日本を強くしてはいけないから、どこまでも弱めなければいけないという考えで、いろいろな方策をやっているわけです。\n\nその中心が社会党左派で、鈴木茂三郎がそれです。\n\nどうしても日本を弱めなければならないので、そこで再軍備反対とか、あるいはアメリカを排撃しろとか、どこまでもそういう政策をとっているのです。\n\n一方そういう政策をとりながら、一方さかんにストライキを起こして、日本の製造工業を弱めなければならないというので、\n\nストライキ戦術というのは、そういう根拠からやっているわけなのです。\n\nしかし労働者はそんな考えはないので、ただ賃金さえ上がればよいのです。\n\nだから今のほうぼうのストライキを見ても、賃金闘争です。\n\n大きな目で見ると、日本をソ連が呑む、結局やっつけて、そうしてアジア全部を鉄のカーテンに入れる、そうしてしまえば、今度はソ連がヨーロッパをやっつけるのはわけないです。\n\nそうしてアメリカを孤立してしまって、それで世界制覇の大目的は達成されるわけです。\n\nそこでアメリカは、そうなってはたいへんだからというわけで、日本を援助しなければならないというので、日本はその目標になっているわけです。\n\nつまり鍵になっているわけです。\n\nと言っても、今が今そういう事態にはならないが、もしか中央アジアがやっつけられれば、次はそういう事態が起こらざるを得ないということになります。\n\nそれには、日本を強くするか弱くするかということなのです。\n\nそれで、強くしようというのが右派であり、弱くしようというのが左派なのです。\n\nだいたいこの間も言ったとおり、社会党左派の目的は日本を第二の中共にしようというのですから、\n\n第二の中共にすれば、とにかく日本はソ連から戦争をされる憂いはない、従って軍備の必要はないというわけなのです。\n\nどういうわけで左派が軍備不必要を唱えるかというと、ソ連という敵がなくなれば軍備の必要はないのです。\n\nですから理屈はあるのです。\n\nただ日本の人民が、共産政治の方がよいか、それともアメリカの資本主義がよいか、どちらかというと、まず日本人の大部分はアメリカの方がよいという人の方がずっと多いわけです。\n\nわれわれもそうです。共産主義の方を嫌う人の方がずっと多いです。\n\nけれどもそこまでみんなは知らないから、軍備があれば戦争になる、そうすれば亭主や伜（せがれ）が引っ張られる、\n\nあるいは青年は自分が戦争をするのは、命がけだから嫌だ、というそういったホンの利己愛で、自己的の小乗的の考えの人はそうとう多数あります。\n\nしかし結果が、共産政治のもとに支配される人民になるということが分かれば、どうも賛成する人はないだろうと思います。\n\nそれをもっとはっきり分からせるべく新聞などが書けばよいのですが、またその新聞記者やなにかの中に、今言う共産治下の人民になるのを好む人がだいぶあるらしいのです。\n\nそこで、はなはだはっきりしない点があるのです。\n\nそれで、われわれが共産主義を嫌いなのは、共産主義は無神、無宗教、無神主義のカチカチで、こっちは有神ですからどうしても食い違ってくるわけです。\n\n今の話は本当の常識的の、ラジオ解説みたいな話ですが、神様の方はまた秘中の秘と言うか、その奥には奥がありというから、結局これでよいわけです。\n\n共産主義も結局大きな御用はしているわけです。\n\n神様の方はまた別としても、今言ったようなことだけはだいたい知っておく方が、これからの世界の推移が分かりやすいですから、話したわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "時局　７",
      "pub_idx": 2,
      "publication_title": "時局雑感",
      "content": "「私はいつも宗教的の事ばかりかいているから、たまには方面を変えてみようと思い、これをかいたのである。\n\nすなわち宗教家から見た時局観であって、最初まず世界の情勢から取上げてみよう。\n\n知らるるごとく昨年の今頃は、北鮮方面は休戦段階に入ってはいたが、まだまだ血腥（ちなまぐさ）い空気が漂（ただよ）い、海のものとも山のものとも分らない情勢であった。\n\nしかもアメリカはアイゼンハワー大統領の公約もあって、中共及び北鮮打倒の目的のため、大仕掛な準備を進めているという訳で、いつ第三次戦争の口火が切られるか分らないという空気であった。\n\nところが新春早々晴天の霹靂（へきれき）のごとく、巨星スターリンが地に堕ちた事であって、ここに世界の情勢は一変してしまったのである。\n\nその時彼のマレンコフが後継者となったについては、世界の眼は一様にこう見ていた事は確かである。\n\nすなわち彼はスターリンの方策をそのまま持続するか、それとも全然方向を転換するかのどちらかであった。\n\nそれが漸次ハッキリして来たのは後者の方であったので、それ以来というものどこまでも平和攻勢の方針を採りつつ、今日に至ったのである。\n\nそれがためさすが米国の強硬政策も漸次緩和され、アイゼンハワー大統領の原爆に対する協定会議開催となったのは知らるる通りである。\n\nそんな訳で世界の情勢は余程明るくはなったようで、当分大戦争の危険は解消しないまでも、延期されたのはもちろんである。\n\n故にこれについてスターリン時代を一応検討してみるのも無駄ではあるまい。\n\nすなわち当時彼スターリンの大芝居が当り、中共援助によって厖大（ぼうだい）なる中国をわずかの間に片付けてしまい、\n\n毛沢東をして全権を掌握させると共に、蒋政権をも一孤島である台湾に封じ込めてしまったアノ手際は、彼をして有頂天にならしめたのも無理はないといえよう。\n\nそのため勢いに乗じて中共援助と同様の手段を以って、今度は北鮮を躍らして南朝鮮を席巻（せっけん）せしめ、朝鮮全土を統一するのみか、\n\nあわよくば日本にまでも触手を伸ばし、巧くゆけば東亜全部を鉄のカーテン内に治めてしまうという遠大なる意図のあった事は想像に難からないのである。\n\nところがこれを洞察したアメリカは、急遽国際連盟を作り、非常手段を以って食止めたばかりか、将来をおもんばかりまず中共軍を激破し、南北朝鮮を旧に復せしめると共に、\n\n蒋政権をも昔通りに復活させるべく、ここに大々的戦備に着手したのはア大統領の深謀遠慮であった事は窺われるのである。\n\nそこでこれを知った中共もソ連も事態容易ならずとして、急遽平和攻勢に出でたのは誰も知る通りである。\n\nというのはグズグズしていて、もし国連から戦争を仕掛られたらそれこそ大変な事になる。\n\n何しろ中共といえども長い戦争のため疲弊（ひへい）しきっており、到底勝目のないのは分っているからである。\n\n一昨々年六月国連総会におけるソ連代表マリク大使の休戦提案がその皮切りであった事は言うまでもない。\n\nそんな訳でソ連側は決して心からの平和ではなく、戦いを避けんがための一時的方便にすぎないのは、その後の情勢によっても明らかである。\n\nそれは停戦会談を故意に長引かせたり、目下の休戦会議の遅々たる歩み等にみても頷かれるのである。\n\nつまりソ連の肚は出来るだけ長引かせておいて、その間に充分準備を整え、絶対負けないという見極めがついてから、積極的態度に出るのは火をみるよりも明らかである。\n\n以上によって結果から言えば、朝鮮戦争はソ連側の失敗であったのである。\n\nしかもその後米の準備は欧州も日本も米の陣営内に入れ、着々軍備を整えつつある事で、全く壮観といってもよかろう。\n\nこの形勢によってみても当分はソ連の方から仕掛ける公算はないと見てよかろう。\n\n従って冷たい戦争はまだまだ続くとみてよかろう。\n\nこの意味においてソ連が根本から世界平和の方針にならない限り、世界の空の晴れ渡る日はまだまだ前途遼遠であろう。\n\n次は日本の時局批判に移るが、まず吉田内閣の運命である。\n\nこれも随分長く続いたもので珍しい内閣といえよう。\n\nその原因は吉田首相が偉いというよりも、現在のところ首相級の人物が見当らないからで、つまり首相の運がいい訳である。\n\nこれについて私の言いたい事は、今日の政治家の最も欠点とするところは、視野の小さい事と正義感の乏しいこの二点であろう。\n\nそこへゆくと吉田首相はその点まず優れている政治家といっていいと思う。\n\nなるほど他に吉田以上の叡知、鋭さ、強さのある人は幾人かはいるが、遺憾ながら大きさが足りない事と、正義を貫く勇気と信念に乏しい事で、どうもコセコセして利巧すぎると思うのである。\n\nそれについても思い出されるのは、彼の明治から大正にかけての頃の政治家であって、そういう特長のある政治家も随分あったものである。\n\nどことなくボリュームがあって、信頼が出来る人が多かったのは、古い人は知っているであろう。\n\nという訳で今日のように薄っペラでオッチョコチョイ式の人物は余り顧みられなかったようであった。\n\nそうして今日吾々国民として最も要望する政治家は、重厚かつ太ッ肚で、大物型の人物であって、これは私ばかりではあるまい。\n\nそこで最後に言いたい事は、以上のような訳で現在の政治家は小事に拘泥（こうでい）しすぎ、つまらないと思う事柄に対しても直に問題にしたがり、\n\n会議の場合喧々囂々（けんけんごうごう）、容易に結末がつかないため、いつも問題山積している有様は、議会の会期延長のお定りがそれをよく物語っているので、\n\nこれを国民からみると昔のヤクザと同様、喧嘩（けんか）と縄張争いがお道楽のようになっている事実をみれば分る通り、まことに情ない今日の政界ではあるまいか。」",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "未来予想　１",
      "pub_idx": 0,
      "publication_title": "二十一世紀",
      "content": "序　文  \n「私の常にとなえる地上天国とはいかなる世界であろうかという事は、よく聞かれるのであるが、\n\nこれについて私は一九二六年神示によって知り得た一世紀後の世界の状態であるが、\n\n今まで幾度書こうと思ったが、どうも時期尚早のような気がして今日に至ったのである。\n\nところが最近に至って書かなければならない時期到来をしきりに感ずるまま、ここにペンを執る事になったのである。\n\nしからばこの神示の未来記とは果して実現さるべきや否や、これは読者の想像に任せるが、私としては必ず実現すべき事を確信するのである。\n\nそうしてここで断っておきたい事は、読者が百年間眠っていたところ、ようやく眼が醒め、それと同時にあまりに世界が変った事に驚いたのである、という事を仮定して書いたものであるから、読者はその積りで読まれたい事である。」\n\n二十一世紀  \n「私は今朝六時に眼がさめた。それは枕の中から微かな音楽が聞えるかと思うと、段々大きくなって寝る事が出来ないので起きたのだ。\n\n「ナーンだ、枕の中に眼ざまし時計が仕込んであった」のだった。\n\nそれから顔を洗い、和洋折衷の朝飯を食った。味噌汁のスープ、米で出来たパン、魚と肉が少々、野菜、コーヒー、緑茶等で済ました。まず新聞をみた。\n\n「ハハー、これはおもしろい」。一面にはデカデカと世界大統領の選挙戦の記事が出ていた。\n\n投票日は数日後に迫っている。各国の大統領候補者十数人の名前が写真入りで出ている。\n\nアメリカ、イギリス、フランス、ドイツ、南米、印度支那、日本、ソ連（この時代ソ連の国家名は変っていた）。\n\nやはりアメリカの候補者が第一位を占めるらしい、とかいてある。\n\n三面を見ると洵（まこと）に意外だ。犯罪記事などはほとんど見当らない。\n\nおもなる記事としてはスポーツ、旅行案内、音楽、美術、演劇、映画その他の芸能等、娯楽方面は遺憾なく出ている。\n\nそうしてすこぶる気の利いた編集ぶりで文章もくどくどしい所はない。\n\n簡潔で、要を得ており、昔の新聞のようなくどくどしい冗漫な記事がないから短時間で読み終り、読者を疲れさせないよう意を払っている。\n\nまた昔と大いに異（ちが）う事は写真の多い事で、記事と写真と半々位である。\n\n次に広告欄はとみれば、これも余程異っている。\n\n売薬の広告は全然ない。化粧品は極僅かで、多いのは書籍、衣食住に関するもの、機械類、新規発明品等々であるが、これも記事は極僅かでほとんど写真である。\n\nそんな訳で、私は十五分間位で全部読了した。私は快適に新聞を読み終った。\n\nそれもその筈だ。窓が非常に大きく明るい事に気がついた。何等の防備設備もないからだ。\n\n後に聞いた話だが、盗賊の侵入などは昔語りに過ぎないとの話で、なる程素敵な世界だと思った。\n\n私は外出すべく自動車へ乗った。私は美々しく着飾って外出をしたが、町の美しさには驚いた。\n\nまるで花園のようで、おもしろい事には自動車以外、他の車の類は一台も見えない。\n\nそれもその筈で、汽車も電車も地下を走っていて、車道は自動車だけである。\n\nしかもその自動車も音が少しもしない。これは不思議と思ってよく見ると、車道はちょうどキルク（コルク）で舗装したようである。\n\nよく見るとゴムの中へオガ屑を混ぜたような物質で、弾力があり、すこぶる柔軟性であるから、その上をゴムのタイヤで走り、自動車の窓枠や、一切も無音装置となっておるから、騒音などはありよう訳がない。\n\nしかも雨が降れば滲み込んでしまうから水溜りが出来ない。\n\nそうして、自動車を走らす動力は指の頭位の鉱石で、何十哩（マイル）も走らせる事が出来るから素晴らしい。\n\nこれはウラニウム、プルトニウムのごとき鉱石で、原子破壊の原理を応用したものである。\n\n私はまず自動車に乗った。運転手などは要らない。\n\n乗客が片手でちょっと棒を握っただけで快く走らせ得るからである。\n\nもっとも贅沢な人は運転手に操縦させる事はもちろんである。\n\nまず町を見ると何と美しい事よ。\n\n驚いた事は果樹が人道と車道の間に、昔の銀杏やプラタナスのように並んでいる。\n\n無花果（いちじく）、柿、枇杷等で、その間に蜜柑、桃、梨等の低い樹が見える。\n\n車道の往き来を分けて一条の土手があるのは昔の通りであるが、この土手にあらゆる種類の花の灌木が並び、その縁はあらゆる草花で彩り、徐行する私の鼻には時々何の花だか知れないよい香りがする。\n\n最も美しいと思ったのは、ある町の右の土手を一哩（マイル）位の間、紫陽花（あじさい）のみが咲き乱れていた事である。\n\n次に美しかったのはダリヤの花盛りの続いた道であった。\n\nそれから両側の人道の上は、葡萄の実がたわわに下っている所もあり、藤棚も見えたが、それは既に花が咲き終って葉ばかりになっていた。\n\n町の所々には人道の端に小型の喫茶店が椅子、テーブル等を並べて花を見ながら簡単な飲み物で、道往く人を娯しませるなどは気が利いている。\n\nまた小公園がどこにもあって、子供等は嬉々として遊んでいる。\n\n一の町に二、三箇所は必ずあるがら子供の天国でもある。\n\nまた中央花壇の所々に、人造石で造った池があって、水蓮が浮んでいるのがおもしろい。\n\n以上のようなあらゆる植物に対しては、一日数回時間を決めて水まきをするが、それは水道が自由自在に花壇の縁に設備してあり、もちろんセメントで出来た角型の帯で無数の穴があいており、ネジを捻ればその穴から噴水のように花壇を濡らすのである。\n\nもう一つ私の驚いた事は、晴天も雨天も自由に出来る事になっており、何曜日の午前あるいは午後に雨を降らせ、何日まで晴天を続けるという事である。\n\n風も何日目にちょうどよいそよ風のごときを吹かせる事になっているが、時々強風を吹かせる事もある。\n\nこれ樹木の根を張らせるためでやむを得ないのである。昔から五風十雨の不順序なくという事は、今の時代の事を言ったものであろう。\n\nこれらはもちろん科学の進歩によるものである。\n\n町を走っているうちにおもしろいものを見た。\n\nそれは大きなガラス箱のような小住宅位の大きさのガラス張りのものが所々にあって、その中には松、杉、檜、落葉松の針葉樹から常盤木（ときわぎ）の類が多く見える。\n\n摂氏十度位の温度が保たれている。もちろん完備せる冷房装置で、夏の炎天下を往来するものに対する人工的オアシスである。\n\n以上述べたような諸設備は各町会の役員中から、植物知識の豊富な者が選任され、その主任の指示の下に各青年が分担活動しているのである。\n\n次は各商店が並立している町で、徐行しながらよく見たが、その整然とした建築様式や美と品位に富めるには全く快いものがあった。\n\n毒々しいような色彩はなく、マッチ箱のような無趣味な家屋は見当らない。\n\n明るい窓、軟い照明等はもちろん、絵画、彫刻の美は極度に応用され、少し大きな店舗となるとさながら美術館のような感じである。\n\nそうこうするうち夕暮に近づいたようであるが、あまり夜のような感じがしない。\n\nそれもその筈である。街路の上一定の間隔を置いてすこぶる高いアーク灯が輝いている。\n\nその光線たるや、電灯とは異い、電灯よりもずっと白色で驚くべき明るさである。\n\n全く昼間太陽の光に紛（まが）うばかりで、あらゆる色彩そのままが眼に映る。\n\n読者諸君、以上説いた所の町の光景を想像されたい事である。\n\n百花爛漫と咲き乱れ、複郁（ふくいく）たる芳香町に漲り、諸々の果実はゆたかに実り、都市と想えぬ静かさで何と快い散歩であろう。\n\n商店のウインドを覗けばさながら美術展覧会をみるようで、相当大きな店舗でも店員は一人か二人位で用は足りている。\n\n何となれば商品には定価を付してあり、何人も手にとって見られ、客は定価と説明書を見るだけで気に入れば、店の入口にある金銭収納箱に正札と金銭を入れ、\n\n包装は自動機械があって、品物の大中小により自動的に包装され紐で下げるようになるのであるから、実に買物がしやすいのである。\n\n私は空腹を感じたので、とあるレストランへ入った。\n\n見まわすと店員は一人もいない。入口の一方にうまそうな料理が並んでいて、何れもＡＢＣの符号がついている。\n\n空いている椅子にかけてテーブルを見ると番号が付いている。\n\nそこでテーブルの隅に着いているボタンを押した。\n\nもちろんボタンのＡＢＣの符号とテーブルの番号を押すと、間髪を容れず料理が眼の前に出て来た。\n\nなるほど見るとテーブルの真中に皿位の穴が開いており、そこへ自動的に下から上って来るので、注文したものは次々上ってくる。\n\n何等の説明も要せず、迅速で気持のいい事夥（おびただ）しい。\n\n最もこの方法は二十世紀時代にもあった事は聞いていたが、これ程に完備しているとは思えない。\n\nもちろん酒も飲み物も同様穴から出て来るが、酒は一定の限度以上は出て来ない。\n\nみるとボタンが今一つある。\n\n会計とかいてある「ハハァ―、これを押すんだな」と押してみると、たちまち勘定書が出て来た。\n\nその通り金を載せ引込んでしまうと、すぐに受取になって出て来た。\n\n何と簡単ではないか。\n\n私は満腹したし時間も早かったので、どこか劇場へ入りたいと思った。\n\nところが劇場の多い事驚くべきものがある。\n\nいかなる町といえども至るところに劇場があり、驚いた事には観覧料のあまりに安い事である。\n\n到底収支償うとは思えないので、私は劇場の支配人に聞いてみた。\n\nすると支配人の答はこうである。\n\nあらゆる劇場は富豪の社会事業として経営しているので、入場料などは必要がない位だそうである。\n\nところがその豪壮なる建築設備等は善美を尽し、観客も椅子の数以上は余分には入れないから、実に快く見物が出来る。\n\n私の入った時は映画興業であったので非常におもしろかった。\n\nその時の映画は日米共同の映画会社の製作で、米国映画と日本映画の二本立てであった。\n\n米画は英国の清教徒が米国へ渡来し開拓をし、独立戦争までの歴史画であった。\n\n日本映画はある一個の宗教科学者ともいうべき人物が、医学を革命し、あらゆる病気を解決するという苦闘の生涯を描いたもので、どちらもおもしろいと思ってみた。\n\nまた余興としてテレビジョンがあったが、これはどこかの劇場での劇であろう。\n\n私はくたびれたので帰宅して寝についたが、私は今日観ただけの事を考えてみたが、全く人類の夢が実現したに違いない。\n\n人類が長い間理想としたユートピアはこれであると、つくづく感激に堪えなかった。\n\n私の探究心は制え切れない程に燃え上った。それは新時代のあらゆる文化を知らなくてはならない。\n\nまずおもむろに研究してみようと決心した。読者も私と同様、この新しい世界のあらゆる事を知識されたい事と思うから、私の知り得た事を逐次報告する事にしよう。\n\nその翌日であった。近所にいる友人の話に、おもしろい所があるから是非来いと勧められたので、ともかく友人と共に行く事にした。\n\nとある町の中程に壮麗目をおどろかすような建物があって、そこへ私は案内された。\n\nなるほど劇場もあり、レストランもあり、遊戯場も完備していて、友人にたずねたところ、これは町の公会堂であって、どこの町にも一個所や二個所は必ずあるという事だ。\n\n友人は言葉をついでいうには、「この公会堂は一週に一回会員が集り、語り合うのである。もちろん町の発展策や、衛生、娯楽等々町民の福祉を増進さるべき議案を審議するのである」。\n\n私はまず食堂へ案内されて馳走になったが、料理の美味、芳醇な酒等、百年前とは較べものにはならぬ程の最高の食事であった。\n\n友人に聞いてみると、一週一回幸福デーと称え会員が集り、口に美食、耳に音楽、眼に演劇舞踊等を見、歓楽に耽るのである。\n\nこの際舞踊、音楽等は各家の令嬢が平常磨いた技芸を誇りとして出演するのであって、職業的芸能人も共に出演するのである。\n\nこれらの費用は全部町の富豪が社会公共のためとして、全費用を寄付するのである。\n\nそうしてこの新世界においては、旅行の盛んなる事は驚くべきで、各地の国立公園、高山地帯、風致のよい海岸島嶼（とうしょ）等には、各国人の遊覧者おびただしく、\n\n従って、交通機闇の発達はいかなる山間僻地といえども、電車、ケーブル等の設備はもちろん、鉄道汽船等は素晴らしい豪華版であるに拘らず、その賃金の安い事これまた驚くべく無料同様の低賃金である。\n\nそれもその筈で、これらも富豪の社会奉仕によるものである。\n\nこれら数々の説明を休憩時間中に聞き、今更ながら感激した事はいうまでもない。」\n\n悪なき社会  \n「これからかくところの社会の構成、政治、経済等について、前もって知らねばならない重要な事がある。\n\nそれは何であるかというと、二十世紀中期までの世界は、善悪両方面を比較する時、悪の量が善よりも常に多かったのであったが、今日はそれがちょうど逆になって、善が多く悪の少い事である。\n\nというと読者はそんな馬鹿な話はないというであろう。\n\nがこれには大いに理由がある、それをまず説明してみようと彼はいうのである。\n\n二十世紀以前に悪が跋扈（ばっこ）したという原因はいかなる所にあるかというと、悪の暴露に時日を要したからである。\n\n例えばここに一個の悪人があるとする、彼が悪事をしても、それが発覚するまでに十年も二十年も、否数十年もかかる事さえある。\n\nそうして出世をする。彼は悪事をしても容易に発覚しないから、これを善い事にして益々悪事をかさねて益々出世をする、するとそれを見た民衆はそのまねをしたがる、これが悪人跋扈の原因である。\n\nとするとこれを防ごうとして法規を滋（しげ）くし、警察、裁判所等、なし得る限りの施設や方法をとるといえども、予期のごとくに犯罪は減少しない。\n\n依然として悪は減少しないばかりか増加の傾向さえ見せている、という事は余程重大原因が伏在していなければならない、という事、それは何であろうかという事を発見したのである。\n\n実は発見よりも今一層徹底した事は時勢の変転である。」\n\n政　治  \n「政治を書くに当って重要なる事は、政党の在り方であろう。\n\nもちろん百年前の世界に行われていた民主主義が基準となって漸次進歩の結果、階級を採り入れる事になったのである。\n\nすなわち階級的民主主義とでもいえよう。それはいかなる社会かというと、人民の階級は三段階に別れる。\n\n第一階級、第二階級、第三階級となり、その一段がまた三段階に分れ、合計九段階になる訳である。\n\nこれを具体的にいえば、公的集合の場合とか、儀式の場合、自ら席次の順序が三段階に分れ、住宅衣服等も上中下の三段階になる。\n\nこれがため二十世紀時代のごとき、自己の階級のみの利益を計り、他の階級を侵害せんとし、闘争を起すような事は全然なくなり、人民は自己の階級の枠内に満足するばかりか、他の階級の福利をも増進すべく念願するのである。\n\nそうであっても個人個人の功績のあった場合、階級が上るが、その反対の場合階級が下る事になるのはもちろんである。\n\nこの階級の下る事が一種の罰則になる訳である。\n\nそうして第一階級から選出された議員は、上院議員、第二階級のそれが中院議員、第三階級のそれは下院議員という事になる。\n\n国会の開会は非常に少なく、春秋二回に定まっており、会期も二十日間位である。\n\nここでちょっと付加えるが、休日は昔の週休と違い、旬休すなわち一ケ月三回であって、一定の数字に決める。\n\n例えば三の日とか五の日とかいう具合である。元来週休は非常に不便なものであって、特に日本人の誰もに、「今日は何曜日か」ときいても速答出来るものは何人もあるまい。\n\nところが旬休となると、すこぶる記億しやすく、利便この上もない訳である。\n\nこの意味において議会の会期も三週間ではなく、二十日間となっているのであろう。\n\n右のごとく一年に僅か四十日の短期であるに係わらず、多数の議案が議決さるるのであるから、いかに能率的であるかという事である。\n\n読者よ、二十世紀時代の政党などは、反対せんがための反対が多く、国利民福を第二とし、自党の利益を先にして議案を検討するのであるから、無益なる議論や謀略が多く、\n\n従って、議案の揉み潰し、引延し等に日を費すので、自然会期も延長する事になるので、人民の常に見て不快とするところである。\n\n政党は大体、二大政党が交互に政権を採るとは言わない。\n\nこの言葉は一種不快な響きがある。つまり政権を円満に譲るのである。\n\n政治の主眼とするところは人類福祉の増進であるから、それのみを目標とし党利などは眼中にないから、二大政党はあってもその政策は一致点が多く、昔のごとく内閣瓦解などの言葉はあり得ない。\n\n内閣交代である。もちろん立法は上院、中院、下院、三院一致の賛成を得て成立するのであるが、現在は法規の数非常に少なく、二十世紀時代に比し十分の一にも達しない位であるばかりか、反って年々減少の傾向にあるのである。\n\nこの意味において、国会は立法府ではなく廃法府ともいうべきである。\n\n従って、官庁の数も官吏の数も、今世紀に入って漸減しつつあり、特に警察裁判所等、司法に関する行政事務は昔とは比ぶべくもない小規模のものとなったのである。\n\nここで総選挙について一言を加えよう。これはまた何たる簡単な方法であろう。\n\nまず最初候補者が名乗りを上げると共に、選挙公報を発行する。\n\n読者よ、二十世紀時代を考えてみるがいい。\n\n運動費が百万とか二百万とか掛るという馬鹿馬鹿しさである。\n\n運動員と称する幾十の人間を要し、車馬賃、飲食代、手当、ポスター、郵便費、印刷費等を合算すれば、右のごとき数字に上るであろう。\n\nしかるに富豪が議員候補者となるとは限らない。むしろ政治家などは金銭に縁の薄い人が多いから、どうしても暗（やみ）の手段で運動費を得ようとする。\n\nそれが種々の忌わしき問題を起し、司直の御厄介になるのである。\n\nところが百年後の今日は新聞紙上、僅か一片の広告だけで済むのであるから、種々の費用を加算しても一万円とはかかるまい。\n\nしかも候補者や運動員の無益の時間が省けるから、国家経済に益する所甚大なるものがあろう。\n\n次に私は経済組織を聞いてまた感歎したのである。\n\n読者よ驚くなかれ、「国民経済は一切無税」だそうである。\n\n二十世紀時代人民はいかに税金に苦しんだ事であろう。\n\nそれを考うる時、これのみでも人民の幸福はいかに大きいかという事である。しかし読者は言うであろう。\n\n無税とすれば国家は魔法使いでない限り、どうして経済を賄い得るであろうかと、なる程ごもっともの質問である。\n\n以下経済機構の説明によって充分うなずかるるであろう。\n\nまず経済機構を二種に分けてみる。\n\n一種は法人組織の大企業であって、この利潤を三分し一分は政府へ分配し、一分は資本家の所得となり、一分は専務、技士及び労務者へ配分さるるのである。\n\nまた中小商工業者は組合組織になっており、一組合を単位として業者の利潤は組合において合算し、大企業と同様三分式に配分さるるのである。」　（昭和二十三年）",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "pub_idx": 0,
      "publication_title": "ミロクの世の実相",
      "content": "「これをまず国際上から説明してみるが、世界各国の国境は、現在のままではあるが、実質的には撤廃されたと同様になるのである。\n\nつまり隣国に対する権力は平等となる以上、侵略などは絶対なくなるというよりも、侵略の必要がなくなるのである。\n\nここで侵略について少しかいてみるが、今日までは侵略にも止むを得ざるそれと、そうでない侵略との二つがあった。\n\n前者の方は例えばある一国の人口が益々殖えるので、国土が狭くなり、ために過剰人口のはけ口を求めなければならないが、\n\nそれを快く受け入れる国がないとしたら、どんな手段によっても、そうしなければならない事になる。\n\nここに戦争にうったえざるを得ないのであるが、ミロクの世になれば、そういう事情は絶対起らない。\n\nというのは世界には広漠（こうばく）たる原野を抱えて、人口稀薄の国はいくらでもあるから、日本のごとく国土狭く、人口過剰な国家があるとしても、簡単に解決されるのである。\n\nそれは世界議会があって、いかなる問題でも、慎重審議の上可決する。\n\nもちろん今日のごとき自国本位の、我利的根性など全然ないから、いかなる法案も正しいものである以上、円満に成立するのはもちろんで、\n\n一ヵ年何万人でも、過剰人口はそれぞれの国家へ公正に配分され、争いの余地などあり得ないのである。\n\nこれがミロクの世の世界議会であるが、しかしそうなっても各々の国には、その国の国会もあるにはあるが、今とは違い議員の素質も立派で、自利的観念を棄て何事も世界的人類愛的に解決する。\n\n従って現在の議場のごとき、甲論乙駁（こうろんおっぱく）、喧々囂々（けんけんごうごう）たる場面などは更になく、\n\n何事も説明だけで、和気藹々裡に即決されてしまうので、時間なども今日の十分の一にも足りないであろう。\n\nそのような訳で会期も三月に一回くらいで、一回の日数は半日ずつ三日くらいで済むであろう。\n\nこれにも理由がある。それは法律というものが非常に少なくなる。\n\nいうまでもなく法律なるものは善人には必要がなく、悪人に対してのみの必要品であるからで、悪人のない世界となれば、そうなるのは当然である。\n\nこのような議会を頭において、現在の議会を見たならどうであろうか、忌憚なく言えば文化的野蛮人の集合場といってもいいであろう。\n\nここで世界議会の事を別の面からかいてみるが、近来アメリカにおいて、唱導されている世界国家というのがそれであって、\n\nこの説が出たという事も、ミロクの世の近まっている示唆であろう。\n\nそうして世界議会とは、今日の議会を世界的に拡げたものと思えばいい。\n\nもちろんその中心の首脳者こそ、今日の大統領と同様で、すなわち世界大統領が出来るのである。\n\nこの任期は三年であって、もちろん世界各国の議員の中から銓衡員（せんこういん）が選ばれ、大統領を選ぶのであるが、\n\nその議員はその国の人口数に割当てられる。つまりこれが世界議員である。\n\nそれから今一つの後者の侵略者であるが、その時代はもはや世界各国は武力がないので、戦争は不可能となり、\n\n前述のごとくすべて合理的平和的に、人口調節が出来る以上、これをかく必要もない訳である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "pub_idx": 1,
      "publication_title": "全てが三六九になる",
      "content": "「五六七の世はすべて三階級で、三階級がまた三つになる。\n\n学校も小学、中学、大学というようになり、小学三年、中学三年、大学三年と三年ずつで九年になる。\n\nすべてあらゆるものは三六九になる。\n\n三三九度の盃など不思議に合っております。\n\nまた、ミロクは三六九ということになっております。\n\nその形をだんだんやって行くつもりであります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "pub_idx": 2,
      "publication_title": "弥勒の世の具体的予想",
      "content": "「どうしても真理というのは、大乗的にみるのが真理なんです。\n\nどうみるかというと世界人類・・・世界をみるんです。\n\n世界が全部良くなるというのが真理であって、それが大乗です。\n\nあと自分・・・とにかくせばめられた言動ですね。\n\n自分の家を良くしようというのは小乗です。\n\nそこで小乗の悪は大乗の善で、大乗の悪は小乗の善ということになるんですね。\n\n自分の子孫だけを良くするということは小乗の善ですね。\n\nそれを世界的にみれば大乗の悪ですね。\n\nそこで共産主義は小乗善です。\n\n他の者は不幸になってもかまわない、というのは大乗じゃないです。\n\n結局悪になるんですね。\n\nで、世の中を騒がしておいて、大衆に不安を与えても自分の主義を通そう。\n\n自分の階級、団体のみを幸福にしようというのは、小乗的にいえば非常に良いんですが、世界人類的に言えば悪なんです。\n\nそこでああいうのは一時的で決して成功しない。\n\nしないけれども、神様の経綸上やはりあれも必要なんです。\n\nつまり、善と悪を闘わして、今までの文化を発展させたんですからね。\n\nだからこれほど物質文化が発展したんだからね。\n\nこれは善悪を闘わしたためなんだから、今までのことはしかたがなかった。\n\nところがいつまでも摩擦させると人類を進歩させるんじゃなくて、滅亡させることになる。\n\nだからここいらで打ち切って、善悪の摩擦をさせない・・・させないといっても、戦争のように人殺しの摩擦をさせないんです。\n\nというのは、国際競争ですね。\n\nこれはある。たとえてみればスポーツですね。\n\nああいうふうに世界各国が優勝を得ようとしてやる・・・これは摩擦でも、闘争でなく競走ですね。\n\nこれは大いにさかんになる。\n\nですから神様の経綸からいうと、そういう方に人類の頭を持っていくんです。\n\nで、殺し合いはもう打ち止めになるんです。\n\n一番分かりやすくいうと、原子爆弾ですね。\n\n殺し合いが続いていくと原子爆弾を持ち出す。\n\nそうすると人類は滅亡になりますからね。\n\nですからここまで来て、ここで善悪の闘争は止めさせる時期になったんですね。\n\nそうすると善悪の闘争がなくなる世界になると、今度は今言う競走ですね。\n\nそういったようなことがさかんになる。\n\n今度は芸術の世界です。\n\n人間は今まで人殺しに一つは興味を持ったんです。\n\n武士とかいろんな戦国時代ですね。\n\nつい最近に至るまで人間は殺し合いに興味を持っていた。\n\nわれわれから言うと、あんな命懸けで危ないことや、危ない職業ですね。\n\n武士なんか真っ平御免だが、あれを希望して武士になりたがる人間がたくさんあった。\n\nそうすると殺し合いがいかに好きだったか、興味を持っていたかが分かる。\n\nそこでこれからの人間は人殺しの興味ということはなくなってくるんです。\n\nで、人殺しに興味を持っているのは副守護神です。動物霊です。\n\nだからそういう社会ができたんです。\n\nそれは霊界が暗かったせいで、副守護神がのさばっていたんです。\n\n霊界が明るくなると、副守護神の力というものは非常に薄くなるんです。弱くなる。\n\n副守護神が弱くなると、本守護神の方が力が強くなる。\n\nそうすると平和的なものを好むんです。\n\nですから副守護神が萎縮するに従って、人間は他の楽しみを持ってくる。\n\n人を殺すんでなく、人を生かすとか人を喜ばす、ということの興味がだんだん起ってくる。\n\nそれはどこにいくかというと芸術にいく。\n\nもう少し経ったら書きますが、五六七の世になると非常に芸術が好きなんです。\n\nたいてい一つの町に一つ劇場なんかできる。\n\nそうして至る所に公園ができるんです。\n\n公園や花園・・・そういうものができる。\n\nそれで、一週間に一度ずつ町々村々で集まりがある。\n\nで、集まった時にみんな美術品を見せ合ったり、娘に踊らしたり、他の人は歌をうたったり、それを非常に楽しみにする。\n\nまた文学的なのは歌をやるとか俳句をやるとか、碁将棋ですね。\n\nそれによって競走する。\n\nそういう世界です。それから料理なんかも非常に発達して、その時に食べ較べて・・・ごちそうを作りっこする。\n\nそれから旅行ですね。\n\n旅行なんかも、ほとんど汽車賃なんか、ただみたいになるですね。\n\nそれで会社とか工場とか団体的なものは、ちゃんと定期的に旅行できるようになって、そうしてやっぱり・・・\n\n金持ちも貧乏人もいろいろありますが、貧乏人でも食うに困るような貧乏人はぜんぜんなくなります。\n\n最低生活といったところで楽々食べられるようになる。\n\nというのは病気がなくなりますからね。\n\n病気がなくなれば貧乏人なんか決してない。\n\n貧乏の因はみんな病気なんですからね。\n\nそれから了簡（りょうけん）が今よりみんな良くなりますから、そこで喜んでみんな働きますからね。\n\nそこで非常に良くなる。\n\n半日働いて楽々食って行ける。\n\nそうして富豪はすべて利益を公開しますからね。\n\nこの半期は三井は何億万円入った。\n\n住友は何十億の利益があった。と、はっきり公表する。\n\nそうすると、それを私に使うことはできないんですね。\n\nふつうは三分の一だけを所得にして、三分の二を公共事業に出すんです。\n\nどういうものに出すかというと、娯楽施設です。劇場なんかですね。\n\nそこで入場料なんか、ほとんど申し訳で良いですね。\n\n金儲けが目的じゃないからね。そこで、芸術なんか非常に発達してくる。\n\n建築なんか、壮麗なすばらしいものができる。\n\nそれこそ天国浄土みたいなものができる。\n\n私の地上天国の模型なんか、ごくしみったれなものでね。\n\nその時代になったら、こんなものは場末にできるようなものですよ。\n\nですからそうなると、いろんな演劇とか映画とかは非常に違ってきます。\n\nこんな話をしていると、きりがありませんがね。\n\n今にだんだん書きますが、とにかく非常に楽しい世の中ですね。\n\n神様はそういう世の中を造る目的で、今まで物質文化を発達させたんですからね。\n\n発達させるには、やはり悪人がなくちゃならないし、殺し合いをさせなければ発達しないし、\n\n人間発明発見ー発明というのは戦争のためにあったんですから、今までは必要だったんですね。\n\nそういうふうに考えると、今までの戦争の時代というのは、\n\nいよいよ終わりに近づいたということは分かるんですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "pub_idx": 3,
      "publication_title": "昼の世界は法律が減る",
      "content": "「昼の世界になると、いままで千年かかったものが、百年でできる（今年、百年間の進歩の状態を書いた）。\n\n政治、教育、経済など、あらゆるものが大いに変わる。\n\n（いままで、未来記などあるが、突拍子もないことが多いが、いまの文化を踏み台として、確実性ある予想と進歩を描いた理想世界がそれが）\n\nなぜ実現するかと言うと、悪が非常に少なくなる。\n\n昼間の世界になるから、悪の発覚が早くなる。\n\n霊界が明るくなり、秘密など少なくなるからである。\n\nそれかあらぬか、非常に暗闇のことが暴露された。\n\nそして総理までも危ないほどだ。\n\n罪悪が減ると、裁判や警察署など少なくなる。法律が減る。\n\nいま、法律の殖えるのを自慢にしているが、今日の議会は立法府である。\n\nそれが廃法府になる。\n\n法律は非常に減る。\n\n中国のある時代には法三章と言った。\n\n聖徳太子のころは十七条しかなかったが、それで秩序が保たれたので、それはあり得べからざることではなくできるわけである。\n\nまったくいまは暗のドン詰まりである。\n\nその時代になると、刑罰は監獄や懲役でなく、汽車や船などの火夫がそれになる。\n\n食糧は非常に増産となる。いまは八時間労働としているが、軍備のために四時間費やしている。\n\n食糧も人間一人につき、年一石穫れるように造られている。\n\n穫れないのは間違ったことをしている。\n\n稲はできたときは、五粒から六粒しかできなかった。\n\n粒多く、分稟が多くなればよい。\n\nしかし無肥料の稲は折れぬから、いくら粒がなっても大丈夫である。\n\n三六九は、宇宙あらゆるものの原則である。\n\n産業利潤も三分するから、税金をとる要はない。\n\n五六七会の誕生は、こういう理想世界を造る第一歩であると思う。（速記）」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "pub_idx": 4,
      "publication_title": "弥勒の世の具体的予想",
      "content": "「今に、世界貨幣が出来、世界の貨幣は一つになるから為替もなくなる。すべて制約される。（言葉もよほど制約される）\n\nそれ故、経済学も簡単になる。税金もなくなる。学問の構成も簡単になる。\n\n今の文化は非常に複雑になり、複雑になるほどいいと思っている。\n\n（法律なども暗記出来ぬ。警察犯処罰令なども実に複雑である）\n\n今に議会は、廃法府になる。（お役所仕事もハカが行かぬのもそのためである）\n\n頭の悪いのが多いから苦しんで能率が上らぬ。\n\n役所など毎日毎日協議々々で、五分間位で出来る事でも、なかなか決らぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "pub_idx": 5,
      "publication_title": "ミロクの世には政党がなくなる",
      "content": "**信者の質問**  \n「政党の小党分派があることと、保守、進歩の二大政党のあることでは、どちらが良いものでしょうか。\n\n勿論世界各国小党の立っている例は沢山ありますが、その役割と言うものは実際は余り役立っていないように存じますが、どうでしょうか。\n\n右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「どっちもいけない。\n\n過渡期のものとしては二大政党がいいが、全部一丸となるのが理想政治で、年中一つになってやるのが本当である。\n\nミロクの世になると政党がなくなる、必要はなくなる。警察などもなくなる。\n\n偉い政治家がないと、小党分裂する。\n\n争いのない政治が本当である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "pub_idx": 6,
      "publication_title": "五六七の御代の学問",
      "content": "**信者の質問**  \n「五六七の御代になっても引き続き勉強いたしたいと思いますが、どのような勉強法をとったらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは少し早すぎますね（笑声）。\n\n五六七の世になると学問はいまとはたいへん違ってくるんです。\n\nもっとずっと簡単になるんですよ。\n\nいまの学問は医学と同じで、ぜんぜん間違った方向に行ってるのが多いですからね。\n\nだから私はいつも言うんですが、教育は小学三年、中学三年、大学三年で、合計九年間やって、\n\nしかもいまの大学卒業よりもっとずっと優れた頭の人間ができるようになるんです。\n\n五六七の世になると医学はなくなりますしね、物理だって半分くらいになるし、\n\nそれから法律もそうとうなくなりますよ。\n\n刑法第何条なんてのはいらなくなりますからね。\n\n近ごろよく言われる民事訴訟法だっていりませんよ。\n\n民事訴訟法なんてのは借りた金をちゃんと返してしまえば必要ないんですが、\n\n借りた金を踏み倒そうとするから、それであの法律があるんですからね。\n\nなにしろ、医学と法律が減るだけでもたいした違いですよ。\n\nそれから経済学もぜんぜんなくなりはしないけど、ずっと簡単になりますよ。\n\nそうそう、税法がなくなっちゃいますね。\n\nいまの税法なんて実に馬鹿馬鹿しいもんですよ（笑声）。\n\n五六七の世になると、あらゆる会社、法人、個人がみんなその利益のだいたい三分の一くらいを政府に納めるようになるんで、税務官吏なんかも必要なくなるんです。\n\nまた、そのころになれば人間が立派になり、正しい行いをしてごまかしなんかやりませんからね。\n\n国民のほうから進んで税金を政府に納めるようになるんで、\n\n国税徴収法だとか所得税法なんかはいらなくなるんです。\n\nで、そうして集めた金が国の財政を運営して行くのにちょうどいいぐらいの金高になるんです。\n\nいま、二重にも三重にも脱税するのは多額の税金が課せられるからでもあるんで、これは昔軍備のために金を集めることからで・・・\n\n軍備に使った金って言ったら、そりゃあ莫大なもんですからね。\n\nその間違いがだんだんいまのようになったんです。\n\n国鉄の赤字だってそうですよ。\n\nあれは赤字なんて出すどこじゃない、儲かるつもりでやったんですがね。\n\nあれを国営にしたのは戦争の目的なんで、いざっていうときに金を賄うのに税金だけじゃ間に合わないもんだから、国鉄の利潤を使おうっていう肚だったんです。\n\n専売官営事業だってそうですよ。\n\nいままでの日本はヤクザだったんですね。\n\nアジアを侵略したのはヤクザが喧嘩口論で縄張りを拡めたのと同じですよ。\n\n喧嘩にはやはり金がいるから国民をおびやかして金を集めたんです。\n\nいま、日本が苦しんでるのはその罰ですよ。\n\n国民が犠牲になってるわけですね。\n\nしかし、国民でも、本当にいいことをしてる人は罰が当たりませんよ。\n\n戦時中や戦後を通じて被害のない人がいますよ、この信者の中にもね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "pub_idx": 7,
      "publication_title": "労働問題実験記",
      "content": "「私は現在、箱根及び熱海の景勝地に地上天国の模型を造りつつあるが、\n\nそれに従事している労務者はおよそ百数十人である、そのうち大体半数が信者で、半数が未信者である、\n\n信者はもちろん勤労奉仕であるから無賃金で、能率は非常に高く、実に涙ぐましい程真剣な活動をしており、\n\n勤労日数は十日交代と一ケ月交代の二種にしている、\n\nしかしここでは右の信者以外の有賃勤労者についてかくのである。\n\n右の造営は一切私の企画設計によって行われており、建築の構想はもとより庭園の一本一草一石に至るまで、私の指示によらぬものはない、\n\nこれは何も私の能力を誇ろうとするのではないが、それを言わなければこの文は出来ないからである。\n\n私は数年前より一ケ年のうち箱根へ四ケ月、熱海へ八ケ月滞在し、信仰的各般の仕事の外、造営の経営に当っているので、\n\n右のごとく箱根か熱海かのいずれかは不在という事になる、不在中は一、二回行く事もあるが、全然行かない事もある、\n\nもちろん年二回引移る際、一方は四ケ月分、一方は八ケ月分だけの企画をそれぞれの主任に指示すると共に、\n\n不在期間中は部下に命じて進捗の状態を報告させ、それによって新たな企画を次々指示通達させている、\n\nそれについて私が試みつつある新しい労働者待遇の実状を発表してみよう。\n\n労働の種類は言うまでもなく土木建築に関するものばかりであるが、それぞれの集団にはその主任に一任しており、その主任の意志通りが行われている、\n\n私の方針としては全然自由主義的であって、例えば出勤も退場も時間などの規定はあまりない、\n\nというのは全然請負制度は行わないためで主任といえどもその配下の労働者に対し労働能力に干渉する必要がないからである、\n\nしたがって勤労者は自由意志で従事している、判りやすくいえば自分自身の仕事をやっているような気持でその仕事を楽しんでやっているのである、\n\nかような訳で最初入りたての勤労者は世間並的お座なり的でやっていたものも漸次前述のように自分のものを造るような気持に変わってゆくのである。\n\n以上のようであるから、不平不満な空気はない、全員和気あいあいとして労働問題など薬にしたくもないのである、\n\nそうして彼らの仕事ぶりを見るとただ良く造る、私の気に入るように造るという意欲で一杯であるから、\n\n仕事の出来栄えは世間に見ない程の優秀さを示しているばかりか仕事の都合では夜暗くなるまで電灯をつけながらやっているのを私はしばしば見るのである。\n\n私の主義としては人間は横着や狡い事はしないものとして扱うのである、\n\nもちろん独り労働者の待遇ばかりがそうではない、\n\n私はすべての部下に対しても人間は正直なもの、不正はしない者として扱っているから、自他共に気持がよく愉快に満ちている、\n\nしたがって狡い事をしたければいくらでも出来るのである、もっともほとんど信仰者であるからでもあるが、\n\n私はいつも思う事はこの社会全般が上の人も下の人も私がやっているような関係であるとすれば、\n\nいかに気持のいい世の中となるばかりか能率も非常に挙る事はもちろんである。\n\n以上が五六七（みろく）の世における労資の関係であって、それを私は今試験的に実行しつつあるので、その成績をここに発表した次第である、\n\n今日やかましい労働問題に対し何らか参考になるとすれば幸甚（こうじん）である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "pub_idx": 8,
      "publication_title": "労働三時間",
      "content": "「大光明世界ができると、人間は三時間働いただけでも食うものに困らなくなる。\n\n今日の交通機関や、衣食住などとても善美になるんであります。\n\n庶民一般も非常に立派な着物を着る。\n\n立派な家屋に住むことになるんであります。\n\n今日の労力の少なくとも半分は、軍備とか○○○とか病気のため、あるいは機械のために費やす。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "pub_idx": 9,
      "publication_title": "労働は一日四時間",
      "content": "**信者の質問**  \n「労働時間について論議されますが、健康と労働について・・・」\n\n**明主様御垂示**  \n「労働時間はいまに一日四時間でよくなります。\n\nそういう方法をだんだんに発表しますよ。\n\n農業だって無肥料でやれば一日四時間働けばよい。\n\nこの間も白菜に堆肥を二回やっただけで一貫五百匁のがとれたのです。\n\nだから万事そういうふうになってくれば、朝から晩まで働かなくてもよくなるのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "pub_idx": 10,
      "publication_title": "労働時間は半日になる",
      "content": "「もし悪がなくなったとすれば、仮に泥棒もなくなるし、また第一健康法なんかだいぶ変わる。  \n　  \nこれは昔神様から知らされてますが、窓なんかずっと大きくなって風が入るようになる。\n\n戸締まりなんかいらない。\n\n汽車や電車に乗っても用心する必要はないし、\n\nそれから一々、契約書とかいろんな難しい書類を書いて、判をベタベタ捺す必要はないし、金銭の取り引きも実に簡単です。\n\nそれからこれを書いてしまったら、病気以外のことも書きます。\n\n経済上のことでも、元値がいくらで利益がいくらということを、ちゃんとみな公表しますから、駆け引きはいらなくなる。\n\nいろんなことについて実に明るく簡単になる。\n\nそこでどうしても人間はー勤める人も、一日ではどうしても多過ぎるから半日になる。\n\n半日になってお昼で家に帰るのです。\n\n弁当もいらない。\n\nそれで午後は自分のしたいこと、楽しみをすることになる。\n\n今の人間は食うために働くのですから、朝から晩まで働かなくてはいけない。\n\nそういうふうに神様が人間を造ったのではない。\n\nですから働くということは、楽しむために働く。\n\n幸福な良い生活、歓喜の生活をするために働くというものですから、まるで違うのです。\n\nそうしてそんな食うために働くと、一日中、朝から晩まで汗水たらして働くということは、\n\n無駄なーよけいなことをしているから、それだけ働かなければならない。\n\n例えば戦争です。\n\n戦争というものがあるからどうしても軍備をしなければならない。\n\nそれには金や物資がいるから働かなければならない。\n\nそれから悪人がいるからいろいろ苦しめられるーそういうものを防止する機関がいる。\n\nそれから病気を作ることも善と信ずる悪です。\n\n病人ができたりいろんなことで、それに必要な物資だとかいろいろなことも、人間が働いて作らなければならない。\n\nそういうことで悪に対して、悪というもののために人間が働かされ苦しめられていることは、たいへんなものです。\n\n悪がなくなったら、世の中は実におもしろい世の中になります。\n\n自殺する者はなくなります。\n\nそうしてみんな長生きする。\n\n百以上は楽なものです。\n\nつまり自然に死んで、病気でということはなくなります。\n\n早死にとかは病気のために死ぬのです。」\n\n---",
      "has_translation": false
    }
  ]
}