{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 28,
  "total_parts": 30,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 40,
      "title": "交霊現象",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "エクトプラズム",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「心霊研究会で行っている、物理的現象を起すエクトプラズムとかいうものはいかなるものでしょうか。」\n\n**明主様御垂示**  \n「物理的現象を起すのは霊のエーテルで、一種の力である。霊媒が立合ってやる。\n\n西洋の実例。\n\n四角い椅子へ霊媒が腰かけ、霊界から遇いたい人を呼び出す。\n\nすると枠の中へ顔だけ出す事がある。\n\nまた死んだ子が出て母の膝の上などに乗るのであるが、誰かよく判らぬが死んだ娘のようである。\n\nそれが十八、九位になっている。霊界で育ったのである。\n\n証拠があるかとよく見ると、疣か何かあったらしい。\n\n幽霊と握手したのもある。\n\n実際に見た浅野氏から見せてもらった事がある。\n\n英国の有名な霊媒で、幽霊の指紋というのがある。\n\n男の霊媒で、何かいうと手だけ出る。固いから柔くしろなどという。霊媒に聞えるのである。\n\n固く捺す。それがお土産になる。エクトプラズムとはそれであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "交霊現象",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "心霊現象の霊級、心霊会における心霊現象について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「物質浮揚等の物理的現象は相当高級霊が行うものと思われますが、霊層界の位置はどのあたりでしょうか。また人霊でしょうか、天狗霊でしょうか。」\n\n**明主様御垂示**  \n「人霊である。八衢の霊。\n\n高級霊ではない。寧ろ低級霊で、八衢の霊である。\n\n人間の霊の天狗霊である。\n\n神は決して出ない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "交霊現象",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "外国や日蓮宗の降霊と憑霊の処置",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「外国における降霊術、法華宗等における霊媒等による霊の実在を証明する方法は何の程度信ぜられる事でしょうか。\n\nまた浄霊をしていた時に憑霊（喜んでいる場合、喜ばぬ場合）した場合はどうしたら宜敷う御座居ますか。御教示下さい。」\n\n**明主様御垂示**  \n「外国における降霊術は割合本物が多い。\n\n日蓮宗には霊媒が多い。そう出鱈目でもないが、狐が多い。これは嘘が多く、見分けは中々困難である。「自分は何々の神」など言うのは狐である。\n\n簡単に知識は得られぬから、教師などに依頼する方がよい。\n\nあまりやると精神病になりやすい。\n\n相当修行・・・経験が要る。\n\n私も随分扱ったが、厄介な事もあったが、ためになった事も多かった。（「霊界叢談」に出ている）」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "物品引き寄せ現象",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "物品引寄せ　（武術、忍術、エーテル）",
      "publication_title_ptbr": "",
      "content": "「狐など、物品の霊を持って来ると物質が付いてくる。\n\n人間が壁を突抜ける事もある。霊を持ってくるのは非常に早く、人間の眼に判らぬ。\n\n武術の早業、忍術等すべて霊がやる。宮本武蔵などは出来た。武術の奥儀とは天狗が憑る。そして不思議な事をする。\n\n人の眼・・・視力を失わす事なども霊が出来る。\n\nまた大蛇、蛙等、現実でなく見せる事も出来る。\n\nエーテルの多いもの、エーテルの殖える（与える）のがあるが、霊的のエーテルは特別なものである。するといろんな不思議が出来る。\n\n生れつきエーテルの多い人間を西洋では探す。霊媒のエーテルを抽出する。\n\nそれに死霊にエーテルを送り濃くすると人間の眼に見える事がある。\n\n（窓）明るいと霊は働けぬ。幽霊と握手するのがある。\n\nそれはそう冷たくないものがある。\n\n写真に写る場合は、霊が濃いからである。執着によって濃いのは、これは幽霊で、これは別の例である。死んで間もないのは濃い。段々霊界へ行くうち薄くなる。\n\nキリストの復活など見たものがある。この霊は怨みやなどでない。\n\n物質になる粒子があり、（元は土である）それに陰陽粒子が働いている。\n\n石も生きている。石が死ぬとポロポロ欠ける。\n\n石には硬化して金属になるのとポロポロして死ぬのがある。\n\n肉身のまま昇天、胎・・・。\n\n西洋の例で、俳優で、楽屋の裏から壁を抜けて出るという記録が英国にあった。\n\nラッパ舞鳴、テーブル浮游、襦袢のみ抜ける（縛ったまま）・・・バラモン行者の霊である。（酒）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "物品引き寄せ現象",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "物品引寄せの二種",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Atuação de Kannon-sama",
      "content": "**信者の質問**  \n「福井地方におきまして、白狐術と申し、ある興行師が狐を使って観衆の眼前で遠近に拘らず観客の希望通りの品を即座に箱の中に置き、そのものを取り出して見せますが、\n\n霊的にみてこの現象はいかなるもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これは二種あり。狐のやる物品引寄せである。またはトリックと両方あるが、後者が多い。印度のバラモン行者はよくやる。\n\n（凄い事をやる）空ッポの甕へ呪文を唱えて酒が一杯になる事がある。\n\n日本でも浅野和三郎がやった。新聞に載っていた。\n\n主婦之友、石川氏宅で失敗したという。\n\n失敗の原因を浅野氏が聞いたら、狐の曰く「大勢見てるから出来ぬ」と狐は人が大勢見てるとやらぬ。\n\n人々の疑いの想念が固まって、霊界に妨害的影響を及ぼすので、狐の霊が圧倒されるのである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 21 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"Peço ensinamentos sobre a atuação de Bato Kannon, Juntei Kannon, Fukukensaku Kannon, Nyoirin Kannon, Juichimen Kannon, Gyoran Kannon e Yoryu Kannon.\"\n\n**Meishu-Sama:** \"Se for falar detalhadamente, levará tempo, sabe?\n\nEstá escrito em vários livros, mas naquelas explicações há muitos pontos errados.\n\nBato Kannon é quando Kannon-sama se torna uma besta; ao lutar contra o mal, Ele atua com a fúria de um leão (Shishi-funjin). Nessa hora, é terrível, mais que o demônio.\n\nÉ uma figura impressionante; dizem que fica com cabeça de cavalo, cospe chamas pela boca fazendo 'Kaa\\!' e os cabelos ficam em pé. Há isso em pinturas e esculturas também.\n\nJuntei Kannon, escreve-se com uns caracteres estranhos, mas enfim, é uma atuação rebaixando a Sua posição.\n\nO Kototama (Espírito da Palavra) de 'Juntei' é assim. 'Jun' significa obedecer/seguir, e 'Tei' significa baixo.\n\nFukukensaku Kannon é a atuação dos Reisen (Elos Espirituais).\n\n'Fuku' (Não Vazio) significa que não é vazio, é real.\n\n'Kensaku' (Laço/Corda) liga-se aos elos espirituais.\n\nNyoirin Kannon brande a Joia de Nyoi. Escrevi isso claramente em um livro; é uma atuação imensa.\n\nJuichimen (Onze Faces) Kannon tem onze rostos. Há um rosto no centro; os três acima são misericórdia; os três à direita são bravura. E os três à esquerda são ira.\n\nKannon-sama também se ira, apenas não expressa isso em ações.\n\nE o de trás é o riso.\n\nE bem no topo há um Hotoke; chamam aquilo de Hotoke, mas é Amida Nyorai. Nesse caso, Amida-sama está acima de Kannon-sama.\n\nIsso é, na verdade, porque Amida-sama é a mãe de Kannon-sama; representa isso.\n\nGyoran (Cesto de Peixes) Kannon dá peixes aos pescadores.\n\nHá uma lenda interessante sobre isso: Kannon-sama concedeu peixes a um pescador de fé muito profunda.\n\nA partir daí, passaram a venerar Gyoran Kannon naquela terra. Acho que foi na Índia.\n\nYoryu Kannon: 'Yo' é 'levantar/erguer'. 'Ryu' usa o caractere de salgueiro (yanagi), mas refere-se ao Ryujin; é a atuação de salvar os dragões.\n\nAlém destes, há a Senju (Mil Braços) Kannon e várias outras. Mas há algumas que não têm muito significado.\n\nPor exemplo, Byakue (Veste Branca) Kannon... bem, não é que não tenha significado; é Kannon-sama com uma aparência muito decadente/simples.\n\nTambém há a Ryuzu (Cabeça de Dragão) Kannon, montada na cabeça de um dragão, e a Hyakutai (Cem Corpos) Kannon, que são cem corpos; num templo em Nakano, Tóquio, tem cem corpos esculpidos em pedra direitinho.\n\nDe qualquer forma, não há ninguém com tantas atuações variadas quanto Kannon-sama.\"",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title": "物品引き寄せ現象",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "物品引寄せと盗み",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者の宅で昨年春頃より殆ど毎日のようにお金が無くなるそうで御座います。\n\nいかに注意致しましても鍵をかけましてもポケットやハンドバックの中でも昼夜の区別なく決って百円札が二、三枚ずつ紛失致すそうで御座います。\n\n御屏風観音様にお願い致し仏壇に置きますとなくならないそうで御座います。\n\nその付近の家でも時々紛失するそうで御座いますが、近くに昨年越して参りました行者が住んでいるそうで御座います。\n\nなお家人の申しますのに黒い影のようなものが入ってくるとも申しております。\n\nこれは何の仕業で御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「狐である。物品引寄せで、よくやる事だ。大した力をもっている。\n\n以前、浅野和三郎氏がよくやった。評判になって、主婦之友社の三階で実験した事がある。その時はどうしても実験が出来なかった。\n\n霊媒に聞いてみると、狐が出て来て言うのに「大勢見ていては出来ない」と。\n\n印度のバラモンでもよくやる。酒など空瓶に一杯に入れる。\n\nしかし、こういう事は盗みだから、長くは続かない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "物品引き寄せ現象",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "安置の観音像消失す",
      "publication_title_ptbr": "97\\. A Terceira Religião (Orig.: 第三宗教)",
      "content": "**信者の質問**  \n「私の家には昭和二十二年六月、知人より一寸八分の木彫り箱入の観音像を頂き、そのまま仏壇に安置してありましたが、\n\n八月に至りて、箱中より取り出さんとして見ましたところ、不思議にも紛失して、御姿はなく箱のみとなり、今に至るも判りません。\n\n仏壇には先祖より伝わる木彫り阿弥陀像（千年以上も経過）があります。\n\n観音像のなくなった年の十一月に私は入信しましたが、何かの御知らせでありましょうか。」\n\n**明主様御垂示**  \n「仏壇に安置したのであるから無くなる事はない。\n\n何か訳があろうが、今は判らぬ。いずれ判る事がある。\n\n絶対ないとはいえぬが、滅多にはない。\n\n泥棒にとられる訳もない。\n\n何か霊界の方で入用があった。何か祖霊に関係がある。\n\n今度地天（地上天国）に寅吉物語を出す。\n\n人間霊化して飛行する。霊の物質化は沢山ある。物質の霊化もある。\n\nいずれは人類も霊化する事も出来よう。今の科学は原始的である。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 18 de junho de 1949\\)**\n\n\"Não tem jeito se esta religião for vista como igual às religiões estabelecidas por ser religião,\n\nmas, na verdade, há uma diferença notável, incomparável com as religiões existentes.\n\nPrimeiro: nesta religião estão incluídos Xintoísmo, Budismo e Cristianismo, e também Filosofia, Ciência e Arte;\n\ne também ala esquerda, ala direita, Capitalismo, Socialismo e Comunismo, é claro, estão incluídos;\n\nqualquer um concordará com isso se vir os livros, revistas e jornais publicados por esta religião.\n\nO objeto que esta religião adora e chama de Imagem Sagrada (*Goshintai*) são os caracteres Komyo Nyorai;\n\napesar de ser 'Nyorai', que é nome búdico, chamamos de *Goshintai* (Corpo Divino \\- termo xintoísta).\n\nAlém disso, entoamos o que chamamos de *Zengen Sanji* (Oração de Louvor às Boas Palavras), que é Oração Xintoísta (*Norito*) e ao mesmo tempo Sutra (*Kyomon*);\n\nisso foi criado pelo Mestre Jikan (Meishu-Sama), comprimindo o Sutra de Kannon o máximo possível, na forma de Norito.\n\nPor que isso? Recitar o Sutra de Kannon requer mais de trinta minutos, o que não se adequa à vida social atual do Japão;\n\nfoi pela preocupação de que, se a oração matinal não for feita em até cinco minutos, em caso de acidentes de trem, etc., o local de trabalho seria negligenciado.\n\nAlém disso, nas muitas teorias explicadas pelo Mestre Jikan, há sabores de todas as religiões, Astronomia, Geografia, Kotodama, I-Ching, Filosofia, Literatura, Política, Economia, Arte, Histórias do Mundo Espiritual e até Teatro e Cinema; há coisas realmente imensuráveis.\n\nEspecialmente quanto às grandes descobertas pela Medicina Espiritual revelada por Deus e o exercício de força espiritual sobre-humana, é algo sem precedentes na história mundial, antiga ou moderna;\n\nisso fica claro pelo fato de haver extremamente poucos doentes entre os fiéis apenas nesta religião.\n\nE em relação a todas as questões humanas, para qualquer pergunta difícil ou estranha, ele dá a interpretação como quem corta um emaranhado de cânhamo com uma espada afiada (*Kaito Ranma*);\n\na profundidade da Sabedoria Maravilhosa (*Myochi*) que jorra incessantemente, sem lugar onde não seja possível ir, é algo que não pode ser medido por padrões humanos.\n\nE nesta religião, os preceitos existem como se não existissem; realiza-se a salvação indiscriminada de bem e mal,\n\ne ao mesmo tempo, por outro lado, o Bem e o Mal são premissas rigorosas que não devem ser violadas.\n\nNas palavras do Mestre Jikan: pelo Capitalismo a indústria prospera; pelo Socialismo corrige-se a parcialidade na distribuição; pelo Comunismo promove-se o bem-estar da classe trabalhadora que ocupa a maioria do povo; pela Democracia impede-se o surgimento de classes privilegiadas;\n\npermite-se a classe natural apenas pela Virtude;\n\ntudo coloca como objetivo o pensamento mundial, de amor à humanidade, e todos passam dias e noites de atividade sob o Grande Ideal da Co-prosperidade da Humanidade.\n\nClaro que nesta religião prega-se também profunda filosofia religiosa, mas ao mesmo tempo prega-se 'Religião é Vida' (*Shukyo soku Seikatsu*), incentivando ao máximo transformar a vida real em fé.\n\nConsequentemente, nesta religião não há a rigidez das religiões existentes, e não se dá muito peso às formas religiosas;\n\né realmente liberal, democrática e a própria alegria/luminosidade; por isso, cerimônias e afins são muito simples e adequam-se bem à vida moderna.\n\nEspecialmente, quero mencionar uma coisa: nesta religião os milagres são decisivamente numerosos. Provavelmente não se verá paralelo na história para uma religião assim.\n\nAcima é uma explicação extremamente resumida, mas deve-se saber que é impossível compreender com a visão histórica religiosa convencional; é a razão pela qual nós chamamos esta religião de Terceira Religião.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title": "物品引き寄せ現象",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "物品引寄せした龍神",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「那須の両郷と言う所に池があり、お膳や器物等借りたい時には手紙を書いて池の中に入れると明朝池の端にその通りの物が出ておりますので利用されたとの事です。\n\nある欲の深い者が借りて返さなかったため、それ以後そのような事はなくなり、いつの間にか池の水も一滴も無くなってしまったとの事ですが、いかなる訳でしょうか。」\n\n**明主様御垂示**  \n「素晴しい力のある龍神で、物品引寄せをやったのである。\n\n借りたものを返せぬと罪を構成するから、龍神が外へ行ったので、池水が涸れたのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "物品引き寄せ現象",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "蛇、狐による霊の物質化",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「野兎が箱に鍵をかけ出られない様にして置きましても、\n\n月夜に月光が少しでも入れば何時か居なくなるのは如何なる訳で御座いましょうか。\n\n但し　野兎だけで飼兎は変化ないそうで御座います。」\n\n**明主様の御垂示**  \n「不可能です。　\n\n蛇は伸縮自在の働きが出来ますから脱ける事が出来ます。\n\n蛇、狐は物質の霊化、霊の物質化が出来ます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "物品引き寄せ現象",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "祖霊、狐による物質の霊化",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「和歌山県のある信者が熱海へお詣りに参っている留守中、家族が仏前にごはんを三つお供えいたしましたところ、\n\nその留守中三日間とも、右の端の一つが消えてなくなりました、なにか霊的に意味がございましょうか。」\n\n**明主様御垂示**  \n「霊化したのでしょう。\n\n祖霊はそうする力がありますし、また狐霊に頼んでさせる場合もあります。\n\n祖霊の戒告でしょう。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "霊媒",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊媒の役目",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊媒は霊のエーテルの濃度が濃いとのお言葉でございますが、霊のエーテルの濃度とはなんのことでしょうか。」\n\n**明主様御垂示**  \n「この濃度ってのはつまり霊力の濃い薄いを言うんです。\n\n執着やなにかの濃いのは曇りだけど、これと違って霊の濃い薄いが非常にあるんですよ。\n\n人間でも印象の強い、迫力のある人は霊が濃いし、いてもいなくても判らぬような、迫力のない人は霊が薄いんです。\n\nしかし、どっちがいい悪いってことは言えませんがね。\n\nこの特に霊の濃い人から霊がそれをもらうんですね。\n\nすると霊に力がついて活動できるようになる。\n\nこれが霊媒の役目ですね。\n\n西洋のことですが、一尺平方くらいの窓があってね、仮に私なら私が「私の祖先に会いたい」と言うとね、その祖先が窓から顔を出すんですが、それがだれにも見えるんです。\n\nこの霊媒なんかは非常に霊力が強いんですね。\n\n（ここで、ロンドンタイムズ社長、ノースクリフ卿のお話、「御光話録」２号参照）\n\nこのノースクリフ卿なんてのもそれだけのことをやるんだから霊力が強いんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "霊媒",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "霊を招ぶ事",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊媒が霊を呼び出すというような事は霊にとって迷惑なことにはなりませんのでございましょうか。\n\nまたお盆に霊を呼び出す事はいかがでございましょうか。」\n\n**明主様御垂示**  \n「そんな事はない。霊の方で口を利きたいとか知らせたいなどというのが沢山あるので、迷惑になるような事はない。厭なら来ない。\n\n知らせたい事はいくらでもあるので、霊媒などは大いに喜び、先を争って憑るのがある。\n\n霊媒は特に霊のエーテルの多い者がなる。\n\n霊がそのエーテルを抽出して、自分の霊のエーテルを足していろんな事をする。\n\nそして霊として殆ど人間のような動作をする。握手する霊も随分いる。\n\n亀井三郎は有名な霊媒で、これはインドのバラモン行者の霊で、酒好きで、亀井も好きで、三升位飲まなくてはやらぬ。\n\n坂本紅蓮洞という小説家があり、よく憑る。適切な事をいう。光線があると活動出来ぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "霊媒",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "霊媒の素質について",
      "publication_title_ptbr": "Sobre o Setsubun e o Risshun",
      "content": "**信者の質問**  \n「霊媒的素質のある人は、先天的なものでございましょうか。または霊体の曇りに原因があるのでございましょうか。」\n\n**明主様御垂示**  \n「先天的のものであります。\n\n修養や努力によって素質が開発されることもあります。」\n\n---",
      "content_ptbr": "### Ensinamento: O Significado do Setsubun\n\n*Fonte: Kiseki (7 de junho de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** Denomina-se *Setsubun* o dia em que Kunitokotachi no Mikoto \\[国常立尊\\], devido à sua extrema severidade, foi rejeitado pelas demais divindades e confinado.\n\nO termo *Setsubun* (Divisão de Estações) deriva do fato de representar a transição do inverno para a primavera; ou seja, o momento em que a estação se divide.\n\n---\n\n### Ensinamento: O Setsubun e o Solstício de Inverno\n\n*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.\n\n---\n\n### Ensinamento: A Origem do Setsubun\n\n*Fonte: Kiseki (8 de maio de 1948\\)*\n\n**Pergunta de um fiel:** \"O que seria o Mundo da Noite...?\"\n\n**Meishu-Sama:** Refere-se à era que sucedeu o ocultamento de Amaterasu Omikami \\[天照皇大神\\] na Caverna Celestial.\n\nSegundo as lendas, Kunitokotachi no Mikoto era uma divindade extremamente rigorosa. Por essa razão, as oito milhões de divindades, incapazes de suportar seu governo, uniram-se e solicitaram o seu afastamento.\n\nDiz-se que, ao final, incapaz de resistir à opinião pública, Ele se retirou.\n\nEu falo sobre este ponto baseando-me nas diversas narrativas reveladas por Kunitokotachi no Mikoto quando este possuiu Deguchi Nao \\[出口なお\\], a Fundadora da Oomoto.\n\nEle retirou-se para a direção nordeste (*Ushitora*) e foi confinado no Monte Ashibetsu, em Hokkaido. Isto é, muito provavelmente, a verdade.\n\nEste dia foi o *Setsubun*, e a partir de então, tornou-se costume entre o povo torrar feijões e atirá-los.\n\nAs divindades instituíram os ritos do *Setsubun* decretando que Ele só poderia retornar \"quando flores brotassem nestes feijões torrados\" — uma imposição de impossibilidade.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava presente em Ayabe. Talvez por isso, na região de Ayabe, diz-se o inverso: \"O Demônio para dentro, a Fortuna para fora\".\n\nPortanto, acredito que isso seja um fato verídico. (Parte final omitida)\n\n---\n\n### Ensinamento: Setsubun e Risshun (23 de Dezembro)\n\n**Pergunta de um fiel:** \"Como devo explicar aos fiéis sobre o Culto do Setsubun e o Risshun?\"\n\n**Meishu-Sama:** Em termos simples, o *Setsubun* é o fim do inverno.\n\nO *Risshun* (Início da Primavera) é o começo da primavera, sendo a fronteira onde o inverno se desdobra em primavera.\n\nPor conseguinte, a partir do *Risshun*, o clima torna-se mais ameno.\n\nNa verdade, o dia 23 de dezembro constitui o verdadeiro *Risshun*; o dia 22 é o dia mais curto, e a partir do dia 23, os dias começam a alongar-se.\n\nPor essa razão, antigamente, o dia 23 de dezembro era o Ano Novo.\n\nContudo, por algum motivo, alteraram para o dia primeiro de janeiro.\n\n---\n\n### Ensinamento: O Significado do Risshun\n\n*Fonte: Kiseki (28 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço que nos oriente detalhadamente sobre o significado do Risshun.\"\n\n**Meishu-Sama:** Ao passar o *Setsubun*, entra-se na estação da primavera. Diz-se \"a Primavera se levanta\" (*Haru Tatsu*), pois o espírito da terra se eleva; por isso, utiliza-se o termo \"levantar\" (*Tatsu*). É um dia auspicioso.\n\n---\n\n### Ensinamento: A Importância do Risshun (Kunitokotachi e Kannon)\n\n*Fonte: Kiseki (18 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Gostaria de perguntar sobre a importância do Risshun e a relação entre o Grande Mestre e esta data.\"\n\n**Meishu-Sama:** Geralmente, o *Setsubun* ocorre em 4 de fevereiro... às vezes no dia 3... Nesse momento, o inverno termina e, no dia 5, inicia-se a primavera.\n\nNo dia do *Setsubun*, o Deus chamado Kunitokotachi no Mikoto foi confinado.\n\nA Oomoto afirma que Ele ressurgirá no dia do *Risshun*, e isto é verdade.\n\nA face oculta de Kannon \\[観音\\] é Kunitokotachi no Mikoto.\n\nO Julgamento cabe a Enma Daiou \\[閻魔大王\\]; sendo Ele rigoroso, torna-se Buda e manifesta-se como Kannon.\n\nMushanokoji disse: \"Forte como Deus, fraco como Deus\"; são palavras sábias.\n\nEle é \"O Deus Tokotachi que perdoa qualquer pecado, mas que também condena qualquer pecado\".\n\n---\n\n### Ensinamento: A Celebração do Risshun (Kunitokotachi e Meishu-Sama)\n\n*Fonte: Kiseki (2 de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Por favor, explique-nos sobre a celebração do Risshun.\"\n\n**Meishu-Sama:** Significa a respiração da Terra; aquilo que estava adormecido se levanta (*Tatsu*), pois a expiração terrestre ascende.\n\nO *Setsubun* é o fim do inverno, e então, a primavera se levanta.\n\nNa Oomoto, realiza-se o Culto do Setsubun no dia 4 de fevereiro, data em que o Ancestral Divino foi confinado, mas eu celebro a Grande Festividade do Risshun (Início da Primavera).\n\nIsso ocorre porque Kunitokotachi no Mikoto já ressurge manifestado.\n\nKunitokotachi no Mikoto protege grandiosamente o Grande Mestre.\n\nEmbora pareça algo místico, Ele frequentemente possui Meishu-Sama.\n\nE, quando há algo que absolutamente não compreendo, indago a este Deus.\n\nEntão, Ele me ensina e orienta. É uma divindade de um poder maravilhoso.",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title": "霊媒",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "霊媒の素質について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「霊媒の素質のあるのは先天的とのことでございますが、前世にてなにか特別の因縁でもあるのでございましょうか。」\n\n**明主様御垂示**  \n「それは「霊を人に知らせる」という使命を持って生まれて来たものであります。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title": "霊媒",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "霊媒には霊を大勢に知らす使命がある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊媒の素質のあるのは先天的との事で御座いますが、前世にて何か特別の因縁でもあるので御座いましょうか。御教え願い上げます。」\n\n**明主様御垂示**  \n「特別の因縁がある。霊を大勢に知らす使命をもっている。\n\n（大阪の亀井三郎が使ってくれといって来た。昔の坂本紅蓮洞の霊が憑る。\n\n始末の悪いのは腹中にバラモン行者の霊がいて、ウイスキーを一遍に一本、日本酒なら三升飲む。\n\n四十七歳だが、二十六歳で恋愛、心中しようとしたが、女が死んだ。\n\n今以て独身、その女が憑いてるためらしい。\n\n浮草のような生活をしている）\n\n（神霊研究会に行った事があるが、椅子に縛られたまま襦袢を脱ぐ。物質の霊化である）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "霊媒",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "霊媒の言",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「SS子（四十三歳）、今年二歳の幼児、母乳不足のため山羊乳を飲ませておりましたが、衰弱死亡致しました。\n\nところが死後二ケ月位経ってから、霊媒者に見て貰ったところ、霊媒者の言うには「注射を打ってくれれば二十歳迄の寿命はあったのに、母さんは浄霊々々とばかり言って、僕を医者に見せてくれなかった」と、大変悔みましたそうです。\n\n霊媒を通じた人は、本教の事を既に知っている霊媒師です。\n\nその場合、霊媒者自体の想念が言わしめたものか、また本当に霊魂自体が言ったものでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「注射すれば二十年も寿命があるなどと幼児に分る筈がない。\n\n霊媒が反感を以て言ったもので、なかなかアテにならぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "霊媒",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "霊媒は占い程度の信頼度しかない",
      "publication_title_ptbr": "89\\. União Vertical-Horizontal e o Equilíbrio Mundial (Orig.: 経緯が結ばれ世界が平均化)",
      "content": "**信者の質問**  \n「戦地などで行方不明の人の生死を、その遺族が霊媒などでみてもらうことはいかがでしょうか。」\n\n**明主様御垂示**  \n「見てもらうことは差し支えないけど、信頼することはよしあしですね。\n\n当たるのもあるし当たらぬのもありますからね。\n\n八卦と同じようなもんですよ。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Como características da cultura japonesa, citam-se 'Mono no Aware' (Sensibilidade às coisas/Tristeza suave) e 'Sabi' (Simplicidade rústica/Patina do tempo).\n\n(1) Na cultura também existe Linhagem Espiritual (*Reito*)? (2) Se existe, 'Mono no Aware' e 'Sabi' seriam do Povo Yamato?\"\n\n**Resposta de Meishu-Sama:** \"É natural que surja essa dúvida. Existe muito, sim.\n\nO japonês é da linhagem do Fogo; dividindo em Yin e Yang, é Yang.\n\nConsequentemente, sendo Yang, gosta do Yin.\n\nSeja no teatro ou qualquer coisa, gosta de tragédia; no geral, gostam de peças de chorar.\n\nMas os americanos detestam. Gostam mais de rir, comédia é o normal.\n\nIsso é porque os ocidentais são uma raça Yin, e a linhagem é Água; portanto, inevitavelmente gostam de Yang... de coisas vistosas/brilhantes (*Hanayaka*).\n\nPor isso, no Ocidente não se desenvolve coisas como 'Sabi'; é tudo esplendoroso (*Kenran*).\n\nSe fosse só esplendoroso estaria bom, mas o da China, por exemplo, embora também vistoso, é meio berrante/venenoso (*Dokudokushii*).\n\nIsso é porque os chineses são o Yin dentro do Oriente, por isso fica assim.\n\nA partir de agora o mundo se tornará uma cruz de vertical e horizontal; então os japoneses passarão a gostar mais de coisas esplendorosas,\n\ne os americanos passarão a gostar de 'Sabi' e 'Wabi' (Simplicidade quieta), e o mundo se equilibrará (*Heikin-ka*).\n\nAté agora havia uma diferença notável e características distintas.\n\nPor essa razão, 'Sabi' e 'Mono no Aware' são características do Povo Yamato.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "title": "霊学断片集　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊子について",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "**信者の質問**  \n「霊子は人間生活にいかなる関係があるでしょうか。」\n\n**明主様御垂示**  \n「これは言うまでもなく霊子がなかったら、あらゆる生物は死滅する。\n\n科学的に言うと電子、原子、霊子の順に微粒子になってゆく。\n\n勿論、霊子は最極微粒子である。\n\n音は霊子の体で粒子が大きいから、音の運動は遅いのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "title": "霊学断片集　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "霊の放射",
      "publication_title_ptbr": "Todas as coisas devem avançar gradualmente",
      "content": "**信者の質問**  \n「昭和二十四年六月九日の中部日本新聞に次のごとき記事が掲載されましたが、文中脳波とありますのはいかなるものでしょうか。\n\n「脳波で交通安全」\n\nなぜかということはまだ判らないが、人間の脳から脳波（一種の電波）が外部に発散する。\n\n一秒間に二つ波打つのである。\n\nこの波を調べるとなにか考えごとをしているときには波の高さが小さくなるし、眼をつぶってボンヤリしていると波は大きい。\n\nしかも眠気をもよおしかけるとさらに波は大きくなるのだ。\n\nそこで脳電流を特殊な電鈴に流れるようにしておけば眼ざめているときには電鈴がならないが眠くなるとなりだす。\n\n脳波が大きく波打つからだ。\n\nこれだけの現象ではあるが、こんな電鈴を電車、バス、飛行機などの運転手の頭に取り付けて、眠気による交通事故を防止する方法がすでにアメリカで実行に移されたといわれる。」\n\n**明主様御垂示**  \n「人間の霊は外部へ発散したり集中したりする。\n\n仕事するときは集中し、眠るときは発散する。\n\nであるから生霊の憑くときなど非常に眠いものである。\n\n神道の行事に、鎮魂という言葉があるが、これは霊がほうぼうへ放射し分散されたのを（気の散ったのを）本元へ集めるのである。\n\n霊が還ってくると気が鎮まり、いい気持ちになるもので、そのうち頭の霊が一番よく出る。\n\n以上のごとく霊が放射する。\n\nそれが脳波であって、特に頭だけ出るのではない。\n\n全身から放射するのだが頭からが一番よけいに出る。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Um bebê de seis meses, após receber Johrei, apresentou febre alta contínua e transpiração intensa. Surgiu uma erupção cutânea do tamanho de grãos de milho por todo o corpo, semelhante à sarna. Ele está bem disposto, tem apetite, e a evacuação e a transpiração normalizaram-se. Porém, à noite, a febre sobe para mais de 40 graus e ele transpira muito. A mãe deseja muito ingressar na Fé e quer ministrar Johrei ela mesma, mas devido a circunstâncias familiares, ainda não ingressou. Como eu (o ministrante) virei à Sede Geral e não poderei ministrar Johrei neste doente, a mãe está muito preocupada. No caso de familiares não membros, especialmente num caso como este, seria melhor recusar o Johrei?\"\n\n**Meishu-Sama:** Não é necessário recusar. Deve-se ministrar. O fato de transpirar é muito bom. P pelos sintomas, é uma purificação (Jōka) normal.\n\nO correto, na verdade, é ingressar na Fé após a cura da doença; o certo é ingressar movido por um sentimento de gratidão incontrolável após ter sido curado.\n\nPor exemplo, se a pessoa ingressar antes de se curar e vier a falecer, dirão que \"essa fé não presta\". E assim seremos alvo de ressentimento.\n\nIsso ocorre especialmente na tuberculose: ao ingressar, a purificação se intensifica.\n\nComo o tuberculoso chega à nossa religião depois de ter sido muito tratado por médicos e estar desenganado, ele tem muitas toxinas medicamentosas acumuladas.\n\nAo ocorrer a purificação dessas toxinas, se ministrarmos Johrei, pode acontecer de a pessoa morrer; por isso, especialmente nos casos de tuberculose, deve-se fazer com que ingressem somente após a cura.\n\nApenas em doenças que não envolvem risco de vida pode-se ingressar antes da cura, mas naquelas que envolvem risco de vida, deve-se ingressar após a recuperação.\n\nNo caso citado, a purificação é favorável, então certamente curará.\n\nAssim, os familiares também compreenderão.\n\nAdemais, não se deve fazer com que consagrem a Imagem da Luz Divina (Komyō Nyorai) logo após o ingresso; deve-se consagrá-la somente quando a pessoa compreender gradualmente, a fé progredir, surgir o desejo de orar e ela pedir insistentemente.\n\nÉ bom que todas as coisas avancem gradualmente; essa é a Ordem.\n\nMudanças repentinas não são verdadeiras.\n\nPor exemplo, ao abrir uma nova Igreja, deve-se começar o menor possível.\n\nAssim como o ser humano cresce de bebê até se tornar adulto, ou como a semente das plantas cresce pouco a pouco a partir dos cotilédones.\n\nDessa forma, a raiz se firma e não seca.\n\nEssa é a Imagem Real da Grande Natureza.\n\nEu mesmo comecei este trabalho num único quarto de seis tatames (aprox. 10m²).\n\nNo início, a fé é como semear, então limitem-se a conversar.\n\nConforme aquilo crescer e a outra parte começar a dar ouvidos, mostrem as revistas e jornais.\n\nCom o tempo, a pessoa desejará fazer o curso de iniciação; então, permitam que o faça.\n\nNesse ínterim, se a doença for curada, consagra-se a Imagem de Komyō Nyorai.\n\nAqueles que entraram por esse método não oscilam na fé.\n\nOs que ingressam às pressas não têm a \"raiz\" firme, por isso se abalam facilmente.\n\nIsso se aplica a qualquer coisa.\n\nÉ curioso que, recentemente, quando se fala em Novas Religiões, a nossa é a mais visada, embora eu nunca tenha pensado em ser o número um.\n\nIsso também ocorreu porque, no início, procurei não chamar a atenção e não parecer grande, na medida do possível.\n\nNesse ponto, agi ao contrário do mundo e, como resultado, parece que foi a que mais se expandiu.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "title": "霊学断片集　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "人魂について",
      "publication_title_ptbr": "Visitar o Templo após afazeres é inverter a prioridade",
      "content": "**信者の質問**  \n「人魂は霊的に意味がございましょうか。」\n\n**明主様御垂示**  \n「人が死に対して、逢いたい人があるとか、挨拶したい人がある場合、その想念で霊が玉になって行きます。\n\n人間霊の玉はボーとしています。だいたい男は黄色、女は白色です。\n\nが、その霊の曇りの多少でボーと仕方が違い、また罪の多い人の場合は青みが加わります。」\n\n---",
      "content_ptbr": "Para aqueles que recebem Johrei: não devem passar na Igreja para receber Johrei aproveitando que vieram às redondezas fazer compras ou resolver negócios.\n\nIsso é inverter o anfitrião e o convidado (Shukaku Tentō), constituindo uma falta de respeito para com Deus; assim, não se receberão graças suficientes.\n\nRecebam o Johrei primeiro e, depois, realizem seus afazeres.\n\n---",
      "has_translation": true
    }
  ]
}