{
  "source_file": "04_4.その他_07_時局について.json",
  "part": 1,
  "total_parts": 6,
  "volume": "4.その他",
  "theme_name": "時局について",
  "publications": [
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 0,
      "publication_title": "日本侵略の不安",
      "content": "**信者の質問**  \n「日本は軍備がなくなったが、ソ連あたりが侵略したらどうしますか。」\n\n**明主様御垂示**  \n「これはちっとも心配ない、日本は神国といってよい。\n\nそういう事の出来ぬよう神様が仕組んである。\n\nもし侵略するという気持があれば滅びる。\n\n日本に軍備があれば危い。\n\n日本は世界を平和にする使命があるから、神意に反する。\n\n日本は食糧が足りないという心配、これも何でもない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 1,
      "publication_title": "世界情勢について",
      "content": "**信者の質問**  \n「現在の世界情勢について御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「新聞を見れば判る。根本は米とソ連の衝突で、戦うか戦わぬかが問題の中心である。\n\nドイツの状態・・・東亜もひどい事となった。共産色に塗り潰されようとした。\n\n国民政府は官吏が腐敗しているから、アメリカも中国の金の援助は出来ぬ。\n\n武力援助をすれば、内戦へ干渉する事になる。\n\nこれはアメリカの政策に違う訳で、武力で世界征服する形になる。\n\n結局始まるのはヨーロッパだと思う。\n\nドイツの奪い合いで、戦争は出来ないもので、戦争の起らぬ程度にやる。\n\nいよいよ戦おうとする準備をしている。今両方で軍備をしている。\n\nアメリカは今月十五日から半戦時状態となった。\n\nドイツをやる間に、支那をやるつもりらしい。\n\n今非常に落着いている。満洲のハルビンよりやれば朝鮮は袋の鼠である。\n\n日本の状勢は、解散か否か騒いでいるが、これは解散するのが順当で、民自党では吉田を投票し―百八十、白票（民主党？）二百何票で二百・・・で多い。\n\n重要法案は沢山あり、これを決める時、可決がないと実行出来ぬ。\n\nそれには半数以上議員を獲得せねばならぬ。\n\nそれで解散によって民自党の議員を殖やすか、民主党の代議士を相当数引抜くかで、それには金が要るからとても出来ない。\n\nそこで小党を作り分裂させる。その小党との話合い黙約する。\n\nそれが民自党を支持するとすれば解散の要はない。\n\n解散すると非常に金が要るから金に困る。\n\n結局は運動費問題が根本で、それには犯罪を構成せず、金をうまく作る事である。\n\n民主党は、冒頭に解散を・・・。\n\nつまり運動費を公平に作る手腕ある政治家でなくてはならぬ。\n\n今迄の作り方と違うのでもっと巧妙になる。地下運動式に運動費を作る外ない。\n\n選挙運動費は一万円あれば沢山で、一万円で出来れば・・・。\n\n選挙に金をかけるのは、結婚に金をウンとかけるに等しく、全く無益の消費である。\n\n金をかけて円満にゆくとか、子が出来るとかいうものでない。結局は同じ事で・・・。\n\n政策を国民が知ればよい。全く愚かなやり方になったものだ。\n\n化粧品、売薬の広告と同じようなもので、名を人に知らすだけである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 2,
      "publication_title": "ソ連はアメリカには勝てない",
      "content": "**信者の質問**  \n「現在の世界状勢を見ますと第三次大戦の危険も多分にあり、また共産主義の天下になるようにも存ぜられますが、これに対しなんらかの心構えを持ちたいと存じますが・・・」\n\n**明主様御垂示**  \n「やはり神様がやっておられるんだから別になにもいりません。\n\nその人その人の立場により常識的に、神様にお任せする考えのもとにやっていればよいのです。」\n\n**信者の質問**  \n「いままでは祖国愛というふうな名のもとに、気の向かない場合にも協力的な態度を取らねばなりませんでしたが・・・」\n\n**明主様御垂示**  \n「しかし今後は日本は戦争しないことになった。\n\nそういうふうに米国がしてくれたんだから、もうそんな心配はいらないでしょう。\n\nただね、軍隊時代の将校は使わずに兵隊だった人を「弾丸除け」に使うかもしれませんね。\n\nそういう前例がありますから、戦争になった場合、その状態によってはそれくらいのことはやるかもしれません。・・・\n\n共産主義の天下になる様子も見えますね。朝鮮もそうです。ソ連も日本を狙ってますからね。\n\nしかし大丈夫ですよ、九分九厘まで行けば引っ繰り返る。結局ソビエトは崩壊するでしょう、なにしろ根本が悪なんだから。\n\n米ソが戦えばかえって日本はよくなるでしょう。」\n\n**信者の質問**  \n「戦争などの場合、共産主義者により内乱なども考えられますが・・・」\n\n**明主様御垂示**  \n「大丈夫ですよ。・・・ソビエトは北海道を占領するでしょうね。\n\nアメリカもいまさかんに戦争準備をしており、飛行場なんかＢ29のため拡張しているようですね。・・・\n\nしかし共産主義はぜんぜん根本から違っているんだから成功するはずがない。\n\nドイツのヒトラーと同様でちょっと外面が違っているだけで、従ってある程度まで成功はするでしょうが、それ以後は自己滅亡です。\n\nまたソ連がどうしたってアメリカには勝てない。\n\n原子爆弾だって最近の新聞にも出てましたが失敗したようですね。\n\n原子爆弾の装置なんか実に複雑で、二、三年くらいでできるはずはありませんよ。\n\nスターリンは馬鹿ですよ。第二のヒトラーですからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 3,
      "publication_title": "共産主義に対する防衛について",
      "content": "「共産主義に対する共同防衛故当然の話で、ヨーロッパの方は連合国で鉄のカーテンする。\n\nヨーロッパは手を出すのは困難となる。\n\nそれで東洋の方へ手を伸す事になるかもしれない。\n\n故に今度は東亜の方へこれと同様同盟のごときものを作るかもしれぬ。\n\n中国の状態がよくないので鉄のカーテン迄ゆかずトタン位になるかもしれない。\n\n問題はソ連の武器である。強力になれば始めるであろう。\n\nモロトフ外交はいいが、軍事的に無條件（無知識）。\n\nヴィン.シンスキーは軍事専門家故に更迭された。\n\nヨーロッパの態度もこれにより変った。危険は濃くなった。世界の大浄化。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 4,
      "publication_title": "中国の情勢について",
      "content": "**信者の質問**  \n「中国における中共攻勢猛烈にして、蒋総統も既に辞退せらる現下の亜細亜態勢よりして、日本への影響大なると思わしむ。\n\n殊に思想、政治、経済への動向は真に憂慮するものありと考えられます。\n\n私共の処世の道につき御垂示を賜りたく・・・。」\n\n**明主様御垂示**  \n「心配したものではない。中共が勢力を得る。支那が赤化してソ連と一緒になるように思うがそうではない。ソ連の赤色とは異う。\n\n毛沢東は利口な人で、蒋氏よりズーッと愛が大きいようだ。\n\n中共の勝ってるのはそのためだと思う。\n\n相当民主主義も採入れてある。\n\n蒋の方は農民から徴発するが、毛の方は農民から買う。困らせぬようにする。\n\nそのために農民も中共に占領されたいと思う位である。\n\nだから中共が統治した方がうまくゆくと思う。\n\n蒋介石は偉いが幹部が皆良くない。\n\n米国が冷静にして援助せぬのは、そういう点があると思う。\n\n武器を送っても、それを国民軍の幹部が中共へ送るという。\n\nそうすると中共を援助する事になる。\n\nであるから蒋も腐敗してる事を歎いている。それが負けた原因である。\n\n真面目に正しくやって行く事は中共の方がそうである。\n\n人民の心が離れたら駄目である。\n\n中国の民衆が蒋から離れてしまった。\n\n毛の占領政策などはうまくやる。貧富の懸隔を除かず、経済的に援助し、安心して商取引出来るようにする。\n\nであるから日本に対する影響は懸念はない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 5,
      "publication_title": "中国内乱、国会へ共産党進出の影響",
      "content": "**信者の質問**  \n「（一）中国内乱は日本に対していかなる影響があるでしょうか。\n\n（二）今次の国会に共産党の進出は日本経済に対していかなる影響あるでしょうか。」\n\n**明主様御垂示**  \n「（一）世界が共産党になるなどというが、そんな事はない。\n\n（二）僅かであるから大した影響はない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 6,
      "publication_title": "ソ連による世界征服の方法",
      "content": "**信者の質問**  \n「支那を中心とした米ソの関係と、日本に及ぼす影響等につき御教えを賜わりとう御座います。」\n\n**明主様御垂示**  \n「米ソ関係はどこまでも解決のつくまで続く。\n\nスターリンは平和的な事を言っているが、心から平和が目的でなく、内面的に意味を隠している。\n\n米国と戦っても勝つ見込のつくまで平和の仮面を被った方が都合よしとする内意で、それをアメリカも看破している。\n\n一方ではそのまま受入れ、好感を持っているのがあり、中には奸策、欺瞞手段と解釈しているのもある。\n\n要するに時を稼いでいるのである。\n\nソ連は秘密に準備を進めるに違いない。\n\n共産主義は戦争をするように見せかけても決して戦わず、思想的侵略をするやり方である。\n\nその元はマルクス、エンゲルスで、その奥にはマッソン秘密結社がある。\n\n二千年前から陰謀をもって策動しているフリーメーソンである。\n\n彼等の法律というべきシオン議定書にある。\n\n各国の政府人民に軋轢させ、人民に不平を起させ、政府を抹殺させる。社会を撹乱させる。\n\nこれがその通り共産主義に出ている。\n\n闘争すれば生産は減る。生産管理などはうまくゆかぬ。\n\nしかしそれは、利潤を分けてもらう労働者自身、自分の首を締める事になる。\n\nこれは社会が悪いと言って煽動される。\n\nそれに乗るので、そういう深い事を知らぬ人が、今度の選挙に乗っかった。\n\n一番乗っかったのは税の事で、一番苦しんだ税をチッとでも軽くしてもらうというそれだけが票になったんで、深い意味はない。\n\n彼等は社会が平和で、国民生活が楽ではいけない。\n\n喰うや喰わずでないと彼等は戦えぬ。\n\n生活を苦しくするのが彼等の手であり、生産を阻害するのが彼等の手である。\n\nアメリカはそれを見破って防遏する。\n\n今社会はアメリカとソ連の冷い戦争をしている。\n\n不正の事は決して成功しない。\n\nある程度共産化はするが、正しい人類を幸福にする事でなくてはいけない。\n\nしかしそういう事があるんで進歩する。\n\nこれも世界経綸をする神様がやっている。\n\n地上天国の出現するまで続くのは、神の経綸で、吾々はその先をやっている。\n\n軋轢の解決後に来るべき、地上天国建設の基礎工事の準備を今やっている。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 7,
      "publication_title": "ソ連は戦いを避ける",
      "content": "**信者の質問**  \n「米ソ関係についての御説明及び私共の心構えについて御教え願います。」\n\n**明主様御垂示**  \n「米ソ関係は世界の重大課題である。はっきりいうと予言になる。常識的に考える事である。\n\nただ、時日の問題、これだけは言える。\n\n思想的には戦っており、どうしても戦わなければならぬ所へ来ている。\n\nソ連では、共産主義は結核のやり方であって、決して戦わぬ。\n\n思想的に潜行的にやる。思想的に喰込む。どこまでも、危くなると手を引く、実に巧妙である。\n\nそして平和を装いまたじりじりやってくる。\n\n東亜でも支那を土台に魔手を伸ばし、（今度の中共の和平など断わり）蒋介石も無条件降伏以外にない。\n\n（中共はソ連と関係なきごとく見せかけている。毛沢東は蒋より上で）\n\n中共はソ連ほどでない。\n\nアジアは危険状態で、米も日本以外当になる国はなく、殆ど赤化状態である。\n\n中央アジアも共産主義が滲込んでいる。\n\n欧州も半分染めてるし、アジアも染ってる。\n\nある程度を越すと、どうしてもやらなくてはならぬ。\n\n案外早いか、時間があるかである。\n\n二十年前神から型を見せられたが話すと面白いが言えない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 8,
      "publication_title": "第三次大戦後の戦争",
      "content": "**信者の質問**  \n「予想される第三次世界大戦以後に人類の武力戦が行われるで御座居ましょうか。」\n\n**明主様御垂示**  \n「今度はなくなる。（面白い説がある）\n\nフリーメーソンの記念日・・・会合日は、必ず合計して六になる。\n\n（来年から九十九年間、六になる年がない）\n\nそれで九十九年間は戦争がないという。\n\n（ユダヤの数は六である）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 9,
      "publication_title": "米ソの関係の今後の動きが経済に影響する",
      "content": "**信者の質問**  \n「日本および世界の経済について今後の見透しならびに正しいあり方に閑し御説明願います。」\n\n**明主様御垂示**  \n「これは簡単には言えない。今日は質問が多いから次の機会に譲る。\n\nただ、今後、米ソの関係の動きによって、経済に影響するわけである。\n\nそれは米ソ関係が緩慢になれば、物価は下がり緊迫すれば下がらない。それが根本である。」\n\n---\n\n「自観放談」より　（昭和24年6月15日発行）\n\n**記者の発言**  \n「米ソ関係はどうですか？」\n\n**明主様御発言**  \n「つまり米ソ戦、第三次大戦の脅威にわれわれは晒されているわけだ。\n\nその脅威の対象がなにかというと原子にあるんだね。\n\n原子の破壊力を人々は恐れている。\n\n今度もし大戦となれば、当然原子戦になる。\n\nその原子力による恐るべき作用を恐れている・・・\n\nここに米ソ問題の独自な見方があるのさ。」\n\n**記者の発言**  \n「結論として、戦うか戦わないか、この点を一つ・・・」\n\n**明主様御発言**  \n「ないだろうな。少なくも現実には、その可能性に乏しい。\n\nそれは、決定的な原子力をアメリカも持っていない。\n\nいまの原子は爆発作用ではないので、たいして効果はない。\n\n白一色にすれば破壊力は削減される程度だ。\n\n山奥に潜れば、威力は発揮できない・・・世人に膾炙（かいしゃ）されるほどの威力を、まだ今の原子にはない。\n\nこの程度では、アメリカとしても、そう無茶な闘いはしないよ。\n\nもし闘うとすれば、もう決定的止めを刺さねばできない、中途半端では第一その力が足りない。\n\nまず、第三次大戦は、戦争というものとは違った形で、別な現象で現われるよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 10,
      "publication_title": "",
      "content": "**信者の質問**  \n「第三次世界大戦は起りますか。起るとすれば日本はどうなるか、お教え下さい。」\n\n**明主様御垂示**  \n「予言になるから言えないが、（起るとも起らぬともいえぬが）日本は決して苦しまぬ。\n\n当事者でないから、それでも曇っている人は危ない。\n\n心掛のいい人は、そんな事はない。\n\nアメリカもソ連も、日本を引っ張り凧にする。\n\n今でもその気振りがある。アメリカも日本を良くしようとしている。\n\nこういう気分はズーッと続いて行く。そう杞憂の要はない。\n\n（パリ会議も、日本に対する御世辞とみるべきだ）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 11,
      "publication_title": "",
      "content": "「中国の共産化によって予期した事とはいいながら、日本も安閑としておられなくなった昨今、その萌芽はすでに各方面に表われ始めたようである。\n\nここ暫くは共産反共産、の摩擦は免れ得ないであろう。\n\nこの渦中にあってあらゆる宗教はいかなる動きを見せるであろうか、実に難しい世相とはなったものである。\n\nといって宗教家として超然たり得ることも出来得まい。\n\nこれらに対し、吾らの見解を述べてみるが、吾らの目標である地上天国の出現が間近に迫ったにつれて世界のあらゆる面に大変化の起るべきは当然過ぎる訳であるとすれば、\n\n共産反共産の葛藤（かっとう）も、神の経論の一部と観るべきが本当ではあるまいか、\n\nとすれば一寸先も判らぬ人間の眼で視、凡智で判断したところで、前途の帰趨を掴め得るはずがない。\n\nこの意味において、吾ら宗教人は、宗教人としての最善をつくし、一日も早く両派の妥協によって、平和世界の生れる事を念願し、時を待つより仕方ないであろう。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 12,
      "publication_title": "第三次大戦の導火点",
      "content": "**信者の質問**  \n「世界第三次戦争はどうしても免れないものと思われますが、目下バルカンの風雲極めて隠悪であり、一方極東の情勢は中世の進出、朝鮮の内紛真剣を極めております。\n\n果してどこがその導火地点となるものでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「あわてなくていい。未だ戦争は出来まい。\n\nそのうち、ソ連が衰えるんではないか。ソ連孤立し、二、三年で共産主義勢力は没落すると思う。私は問題にしてない。\n\nヨーロッパなど殆ど駄目で中共だけ勢力はあるも長くない。\n\n結局共産ファッショ（独裁）であるから決して続かぬ。\n\nただ暴れる被害を防ぐ要はある。\n\n鉄のカーテンの中はガタガタになりそうである。脅かして従わしている。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 13,
      "publication_title": "米ソ融和の霊感",
      "content": "「現在の世界において、人類の苦悩は数え切れない程あるが、その最も王座を占めるものとしては米ソ問題である事は今更いう必要はあるまい、\n\nこの意味において、もし米ソ間の諸問題が解消し、トルーマン氏とスターリン氏が握手するような時が来たとしたら、\n\n全人類はいかに救わるるであろうし世界はいかに明るくなるかは計り知れないものがあろう。\n\nとはいうものの、吾々がこのような事を期待したところで痴人の夢以上の不可能事として相手にされない事はよく判っている、\n\nしかしながら実現の可能性がないと思う事は現在このままの状態が続く事を前提としての観方であるからで、\n\n日進月歩の今日、走馬灯のごとき世界は今後いかなる変化を起すかは到底予断は許されまい、\n\n一寸先も判らない人間の判断などでは判りようはずがない、ひとり世界を主宰され給う神のみが知り給うところで、これは無信仰者といえども想像は出来るであろう。\n\n以上のごとく、現在としては想像だも出来得ない事を吾らは確信するのである、これは信仰者のみが与えられる霊感である。\n\nもちろん、確信する吾らである以上、その実現を期し、叡智と熱意と努力を最大限に発揮させ、一大運動を起すべき事を提唱するのである。\n\nなるほど、近時起ったユネスコ運動、ＭＲＡ運動等も、人類平和に対し、現在の時期に適した至極有用なる運動で、吾らといえども賛意を表するにやぶさかではないが、\n\nその根本としてはどうしても米ソ融和を現実化するより以上の有効なる手段はあるまい、\n\nという事は右両運動にしてもソ連以外の国だけを対象とし反共が目的である以上、たとえ、成功したとしても根本解決とはならない、\n\nソ連の脅威は依然たるものがあろう、そればかりか、むしろ脅威は増大するやも知れない危険があろう、\n\nこの意味において、ソ連以外の全国家が連合してソ連に対し、武器による防備を行う一方スターリン氏初めソ連国民に対し一大平和攻勢を決行すべきである。\n\nしからば、右のごとく、平和攻勢とは、いかなる方策かというに、キリスト教初め全世界宗教の大同団結である、\n\n数億に上る宗教人を打って一丸とした、世界創（はじま）って以来の大運動を起す事である、\n\nもちろん、宗教人以外の人民も能う限りの援助を与えるべきである、\n\n何となれば、全人類の一大脅威である第三次大戦がこれによって免れ得るとしたら、はなはだ安価な犠牲であるからである。\n\n戦敗国、小日本の一角から、かような大それた意味の論文を提唱するという事は、日本流にいえば、僭越至極であるかも知れないが、\n\n吾らといえども、人類の一員である以上全人類の福祉を念願する余りここに世界に向かって訴えんとするのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 14,
      "publication_title": "ソ連はアメリカの国力消耗を狙っている",
      "content": "**信者の質問**  \n「一、アメリカの武器調査。一、動員状況。一、各国のそれに応ずる態度。（アメリカの人間消耗）」\n\n**明主様御垂示**  \n「今でも連合国みてやっている。アメリカはそれを見透している。\n\n世界制覇の確実な目標を立てる参考にしている。\n\nアメリカの国力消耗、人的資源を狙っている。\n\n米の人口は一億三百万。ソ連は一億八千万である。\n\nソ連は武器の製造をウンとやっている。衛星国（朝鮮の人間等）を使ってやっている。\n\n朝鮮から台湾、イラン、イラク、印度等段々やる。\n\n中共は朝鮮をし、あわよくば北海道を衝く意図である。ソ連は位置がよい。\n\n世界の大混乱となる。速い遅いはあるなれどとある。神も分らぬと・・・。\n\n向後四年間であるが、七年間で大体型がつく。\n\n中国を共産化したのはアメリカが蒋介石に愛想をつかしたからで、これはアメリカの違算であった。\n\n武器援助位大した事ないと思った。アメリカが本腰になろうとは思わなかった。\n\n釜山までやろうとした時、アメリカが大馬力に腰を入れた。アメリカの違算。大々的作戦とは思わなかった。\n\n急に来たので大々的準備した。抑留時、要したまでくわれた。\n\nソ連は隠れているし、アメリカは表面に出ているので、大義名分が悪い。\n\n大義名分上連合軍の口実を作るため、ソ連は失敗しても米と戦う場合、アメリカの軍備、兵器、動員、作戦、連合軍の安保決議等を、どこまで力出さすか、利用出来るかをみる。\n\nこれはまたソ連の狙い所である。これによって世界赤化の戦術の方針が立つ。\n\n当分対策の出来るまでは小康を得る。\n\nアメリカも大いに考究して、大々的戦備をするのが現状であり、両方共、乗るか反るかの準備の出来次第、起る可能性がある。\n\n時の推移を見守って各々は建設の方であるから関心をもたなくとも、地上天国の準備をするのが本当である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 15,
      "publication_title": "",
      "content": "「つい先頃まで世界の二大勢力の確執が、戦争によらなければ解決出来ないように思われ、いつ勃発するか判らない危機的様相に人類は脅かされていた。\n\nところが突如として危機を脱するまでにはゆかないとしても、少なくとも余程緩和された事実が発生した、というのはスターリン氏が打った平和攻勢の一石である。\n\nすなわち共産主義との両立はあり得ない事はないという所論であって、実に意外といおうか、何としても耳新しい発表である。\n\nそれまで我人共に信じていた事は、共産主義の最後の目標が、世界制覇に在るという心配でこれはほとんど常識化されていた。\n\nゆえに前記のごとき大転換は夢にも想わなかった事である。してみればス氏がなぜ右のような思い切った説を唱え出したかという事であるが、これは考えるまでもない。\n\n全く原爆が進歩し水素爆弾にまで及んだ今日、流石（さすが）のス氏もその被害を想う時、戦争の勝敗どころではない。\n\n人類全滅の悲劇さえ想像されるからである。とすれば世界制覇の夢どころか、せめて今日までに獲得した鉄のカーテン内だけでも固めなければならないという方針に変ったのであろう。\n\n従って原子爆弾が戦争防止という人類に与えた輝かしい功績は、空前の一大福音である。\n\n飜（ひるがえ）ってこの事を深く考える時、地上天国建設の近づきつつあるを示す一つの現れでなくて何であろう。\n\n吾らが地上天国目標の主なるものである病貧争中の病を滅消するその他面、神は戦争絶滅という大事業を遂行されるのである。\n\nこれによってみても神の大経綸は着々彼岸に到達しつつある事を知るべきである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 16,
      "publication_title": "",
      "content": "「従来、巻頭言は私が書いていたのであるが、御承知のごとく思わざる今回の突発事件のため、\n\n本誌十六号はほとんど出来かかっていたのであったが、中止のやむなきに至った次第である。\n\nしかしようやく筆を執り得るようになったから、急遽出版の運びになった訳である。\n\nその期間、世の中の変ったのは驚くべき程で、その中特に瞠目（どうもく）すべきは、言うまでもなく朝鮮問題である。\n\n大戦が済んでから、夢の間に五年は過ぎ、最早あの戦争の惨苦も忘れかけようとした時、突如として我国にとっては一衣帯水（いちいたいすい）の朝鮮半島に火が燃え始めた。\n\nといっても終戦後の世界は既に冷たい戦争は始まっていたのであるが、これが熱い戦争に転化するのは時の問題のように思われ、無気味な予感は何人の胸からも離れなかった。\n\nところが果然東洋の一角、しかもお隣りから火が燃え始めた。\n\nしかし六月二十五日始まった当初は、米の優秀なる戦備をもってすれば、蟷螂（とうろう）の斧でしかないと多寡（たか）を括（くく）っていたが、それは大違いであった。\n\n日の経つにつれて北鮮軍の案外強いのには驚かざるを得ないと共に、短期間に終ると想ったこの戦争も、案外長期にわたるのではないかと思うようになった。\n\n最近ト大統領は差当っての軍備百億ドル、状勢次第では五百億ドルの必要が生ずるかも知れないとの言にみても吾々もこの戦争の見方を変えなければならない事になった。\n\nしかも、油断のならないのは、中共軍の動きである。\n\n彼は左手に北鮮を援助し、右手は台湾に延ばそうとしているらしい。とすれば容易ならぬ形勢だ。\n\nそうなると米国も好むと好まないにかかわらず、大規模な戦争態勢をとらざるを得ないであろう。\n\nそれのみかユーゴー、西ドイツ、イラン等々にいつ火の手が上るか知れない不安がある。\n\nしかし今のところまたそれ程の進展は見られないが、戦争が長引くにつれて漸次米ソの関係は抜き差しならないところまでゆくであろうとすれば、その時こそ一大事の勃発は免れ得まい。\n\nしかも、今日原爆時代を考えれば、人類はいかなる大惨禍に遭遇するか、真に予断を許さないものがある。\n\n右はまず、常識的判断であるが、いずれにせよ無軍備日本は、その間にあって、いかなる歩みを続けるべきや、下手をすれば未曾有の窮地に陥るのは必定である。\n\nと言って運命のまにまに委す訳にもゆくまい。\n\n実に危機は迫っている。しからばこの世紀的大災厄をいかに切り抜けるかで、吾々は大なる覚悟を要するのはもちろんである。\n\n基督（キリスト）の世の終りの聖言も最後の審判の警告も最早一片の空文ではない。\n\n眼の前の現実となって来たのだ。\n\nただいかなる様相と経路をとるかが問題である。\n\n吾らはこの時こそ神を信じ神に縋っていた者と、その反対であった者との差別が万人の眼にも明らかに映る時の来る事を確信している。\n\n以上のごとく、空前の大惨禍はいかなる悪人といえども悔改めざるを得ないところまで押詰められるであろう。\n\nこれが最後の審判である、吾らが叫んでいる大浄化である。かくして汚穢は清められ、地上天国は出現するであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 17,
      "publication_title": "世界はどうなる",
      "content": "「朝鮮問題を契機として世界の状勢は一変した、今まで誰しも想像していた事ではあるが\n\n長い間の冷たい戦争が遂に熱い戦争になってしまったからだ、それが目前の現実である、\n\nお隣から第三次大戦の口火としか想われない戦争が始まろうとは誰しも予期しなかったであろう、\n\n最早対岸の火災視してはおられない事態となったのはもちろんだが、\n\nと言って今日本はどうする事も出来ない無防備国家である、\n\nただ吉田首相の言うごとく精神的援助より外に方法はない、\n\nしかしながら今後の推移によってはいついかなる局面の転回があるやも知れない事は予（あらかじ）め覚悟しておかねばなるまい。\n\nそうして米国の戦力をもってしたら共産軍といえども三十八度線まで押込められるのは間違いはないがそれで戦争が終りを告げたとは想えない、\n\n最近の外電によれば中共軍十五万が援助の準備をしているとかの報や印度支那（インドシナ）、イラン、イラク、ユーゴー、ブルガリヤ、トルコ、ギリシャ、東西ドイツ等々もいつ発火されるか知れない危機を孕（はら）んでいる、\n\n元来戦争なるものは理屈や打算ではどうにもならない時の勢いである、\n\nスタートを切ったが最後突当るところまで行かなければ治まらないのは二回の大戦の経験によっても知らるるのである、\n\nしかも今後の戦争は最後に到れば原爆水爆の打ち合いとなるのは必定でこうなれば最早戦争ではない、破壊である、\n\n世界の破滅とはならないまでもその惨禍たるや想像だも出来ないであろう、\n\nところでこのような怖るべき悲惨事を充分承知していながら人類はなぜ喰止め得る事は出来ないのであろうか、\n\nこの疑問に対し参考のため吾ら宗教人としての見解をここにかくのである。\n\n聖書にいわく「ヨハネは水の洗霊をなしキリストは火の洗霊をなす」とある、\n\nヨハネの水の洗礼は既に彼の有名なノアの洪水で済んだはずである、\n\nだがしかし、火の洗霊はいまだ表われてはいない、と共にその時キリストの再臨が約束されている、火の洗霊とはもちろん霊と体二方面の浄化作用である、\n\n霊の浄化とはすなわち霊の曇りを焼滅する事で現在吾らが行っている病気治療の方法で、これも火の洗霊の一面である、\n\nところが水素爆弾に到っては何しろ五万度という高熱であるそうだから何物をも焼尽してしまうだろう、これは体すなわち物質に対する火の洗礼である、\n\n以上のごとく世界的に霊体の火の洗霊が行われるとしたら一大恐怖であり、人類史上空前の大浄化作用である。\n\nかくして地球上にある一切の汚穢は払拭され、拭うがごときこの地上に、燦（さん）として建設されるものそれが天国でなくて何であろう、\n\nしかしこれだけでは単なる予言にすぎないが、吾々人類はこの火の洗霊に遭っても焼かれず、滅びず、生き残る人間にならねばならない、\n\nしかしこのような幸福が可能でありやというに吾らはそれが可能である事を断言する、\n\n何となれば焼かれるという事は曇りすなわち汚穢があるからで、汚穢のない浄体となれば焼かれる理由がないからで、\n\nそのような浄体になる方法こそ最後に現れるべき絶対的救いの力に縋る事でここに警告するゆえんである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 18,
      "publication_title": "",
      "content": "「今、全世界を見渡した感じを、率直に言えば混沌の二字に尽きるといってよかろう。\n\n世界の国という国は赤色脅威のためいかに苦しみつつあるかである。\n\nしかも味方である鉄のカーテン内の国ですら、安心どころではあるまい。\n\nむしろ苦悩は大きいかも知れない。\n\n恐らく人類史上このような世界を挙げての、暗雲に閉ざされた時代は、いまだ嘗（かつ）てなかったであろう。\n\nしかも冷たい戦争などと言って、ともかく小康状態であったものが、俄然朝鮮問題が起って、熱い戦争に転化された。\n\nというのはそれ以来、各国は急に慌て出したのはもちろん、アメリカが主体となって、赤禍（せっか）防衛手段に大童（おおわらわ）の現状は、よくそれを物語っている。\n\n叙上（じょじょう）のような状勢を観る時、一体世界の将来はどうなるであろうかという事で、この危惧は全人類残らずの頭を支配していると言ってよかろう。\n\nそうして右の考えを押進めてゆくと、こういう事になろう。\n\n最早今日となっては、平和的解決は全然望み得まい。\n\n現に今行われつつある、両国外交上の折衝にしろ、時を稼ぐ以外の何物でもあるまい。\n\nこの結果双方共後へ避く事は、大国の面目上不可能であるから、どうしても戦争による外、解決の方法はあり得ないであろう。\n\n何よりもそれを予想してか、双方共国を挙げての戦争準備に汲々（きゅうきゅう）たる有様である。\n\nただ双方共今直に初〔始〕める事は、準備の関係上どうしても不可能で、そのためどちらも二、三年先を目標としているようである。\n\nところが実際上戦争なるものは、準備が充分出来てから、さて始めようとするなどはほとんどない。\n\n事実戦争準備を目論（もくろ）むというその事が、既にいつ干戈（かんか）を交えるか測れないという意味で、これは今までに幾多戦史が示している。\n\nただしかし、朝鮮内乱が米の勝となったとしても、第三次大戦の危険は、もちろん解消したとは言えない。ただ延期された事は確かであろう。\n\n何しろ米の空襲の激しさを見る時、どんな国といえども尻込みせずにはおれまいからである。\n\n中共の台湾進撃を中止した感があるのも、共産軍援助に手を出さないのも、そんな関係からであろう。\n\nそもそもこの戦争を始めた北鮮軍の背後に、ソ連の手が動いている事は、衆目の見るところである。従って米ソの戦いといってもよかろう。\n\nただ一方は蔭にあり、一方は表面的であるだけである。\n\nすると最初挑み掛った方はソ連であるから、ソ連の肚は一体何を狙ったかを推測してみる必要があろう。\n\n初めソ連が朝鮮侵略の挙に出たのは、米国がこれほど本腰になるとは、予期しなかった。\n\nある程度の武器の援助くらいにしか想っていなかったようだ。\n\nそれが意外にも米があれ程真剣になったため、失敗の憂き目を見る事になったのは、確かにソ連の違算であったといえよう。\n\n何しろ中共の侵略戦に対し、米国の彼の寛容な態度がそう思わせたに違いない。\n\nしかし朝鮮侵略が失敗に終ったとしても、ソ連にとっては決して無駄とはなるまい。\n\nなぜなれば米の現在の新兵器や軍隊の動員、連合諸国の動き、作戦のやり方など、明らかに知り得たからで、将来ソ連の作戦上大いに参考になるとしたら、失敗を償って余りある訳である。\n\nところがアメリカの方は、ソ連がこれ程早く侵略を実行するとは、予期しなかったと共に、北鮮軍の疾風迅雷的一挙に朝鮮全島を席巻（せっけん）するという、敵の準備も軍隊の強さも予期しなかったに違いない。\n\nという事は米の作戦準備の割合暇のかかった事でも知られる。\n\nもし米に充分の準備が出来ていたとしたら、京城の線ですでに喰止め得られたに違いない。\n\nとすれば今回仁川（じんせん）に上陸し、京城を占領するまでの犠牲は、右を裏書している。これが米の小違算であった訳だ。\n\n右のごとく、第三次大戦は延びたとしても、解消させる事はないであろう程、事態は漸次緊張の度を加えつつある。\n\nしかし今は戦争の圏外に立っている日本も、将来を考慮し心の備えをしておく必要があろう。\n\n右は、信仰抜きにした一般的見方であるが吾ら宗教人としての、今後の在り方はどうすればよいかであるが、今具体的にいう事は不可能としても、事態の推移に従って、国策に順応するのはもちろんであるが、\n\n根本はすべて神様にお委せし、御守護を祈って国家人類のため最善を尽くすより外ないであろう。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "pub_idx": 19,
      "publication_title": "朝鮮問題",
      "content": "「Ｔ.Ａ.Ｎ.Ｃ.Ｌ（ＴＡ会談）中共を制えようとするが妥協は不可能である。\n\n三十八度線で喰止めは可能だが、台湾は第七軍、海軍撤去し、フィリッピンも日本も危い。十万、三ケ月。七、八十万、中共。\n\n結局、時を稼ぐ、三十八度線突破の防備の準備である。\n\n満洲は、中共も原爆が恐いから、ある程度の譲歩をしよう。\n\nヨーロッパは危い。軍備手薄である。三百万という。\n\n第三次大戦はどこまで延せるかである。\n\nソ連は日本への準備している。朝鮮をウンとやるとソ連は日本の攻撃する。\n\n朝鮮から日本へ・・・ロマノフ王朝と同じである。」\n\n---",
      "has_translation": false
    }
  ]
}