{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 30,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 32,
      "title": "奇象",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "水に浸すと足浮腫む",
      "publication_title_ptbr": "104\\. Deve-se Ser Daijo Consigo e com os Outros (Orig.: 自分に対しても他人に対しても大乗であるべき)",
      "content": "**信者の質問**  \n「那須地方に二、三ありました事で御座いますが、水の中に入りますと非常に寒気がし、水に浸っております脚が浮腫むとの事で御座いますが、何か霊的原因が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「水中の毒素のためと思う。\n\n那須山噴火の際硫黄が着いて土に沢山含まれている。\n\nそれ故に木は潅木のみである。\n\n土に滲み込んだ硫黄が水にあると思う。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1949\\)**\n\n**Pergunta do Fiel:** \"Seria o verdadeiro regrar-se exclusivamente de forma Shojo quanto à própria conduta, e agir de forma Daijo em relação aos outros?\"\n\n**Resposta de Meishu-Sama:** \"Isso é um grande equívoco.\n\nSe diz Daijo, deve-se ser Daijo em tudo, consigo mesmo e com os outros.\n\nSe regrar a si mesmo de forma Shojo, por causa disso a si mesmo ficará restringido, a atuação se estreitará e a força não sairá.\n\nPreceitos e afins são coisas Shojo e estreitas.\n\nSe criar limites como 'não se deve fazer assim', 'tem que fazer assado', não se pode progredir e desenvolver.\n\nEm suma, deve-se estar numa condição em que 'pode-se fazer qualquer coisa' e, no entanto, naturalmente, em tudo, não sair da Lei e condizer com o Caminho.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "奇象",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "雨の溜まり水が真っ黒になる奇現象",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「和歌山県西牟婁郡長野村では、二月以来三回の降雨ごとに雨の溜まり水が真っ黒になる奇現象を呈しております。\n\n同村は平地より三〇〇尺ほど高い農村でございますが、これはなにか霊的に意味がございましょうか。」\n\n**明主様御垂示**  \n「土のほうに原因があるのでしょう。\n\n土中に鉱物があり、それが土質に影響し、そうなっていたのでしょう。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "奇象",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "地震の火柱",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「地震のときよく火柱が立ったり空が光ったりいたしますが、いかなる原因でございましょうか。」\n\n**明主様御垂示**  \n「地割れより地熱によって火柱が立つのです。\n\nまたそれが空に映って空が赤く見えるのです。\n\n地中の地割れもそのような現象があります。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "奇象",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "飯より光煙出づ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者（娘）が炊きたての御飯を食べておりますと、何か変な臭いがしますので箸でまぜましたところ、\n\nパチンと音がして花火のような光と煙が出て、その後、御飯の一粒が黄色に変っておりました。\n\nかつてその娘の母親もこれに似たような事が御座いました。\n\nこれはいかなる訳で御座いましょうか。\n\nなお、この信者の両親は未入信で、仏壇も御位牌のお祀りは出来ておりません。\n\nいかなる訳で御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「娘の霊線から親が分るようになる。\n\n霊的のものではない。霊的では解釈出来ぬ。\n\n何か爆発物が入っていたものだろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "奇象",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "寒帯植物と熱帯植物の共存",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre o Fruto do Pêssego e o Fruto da Ameixeira",
      "content": "**信者の質問**  \n「萩市中心部より東北約五キロの地点に、笠山と呼ばれる標高百十二米（メートル）の死火山がございまして、\n\nこの頂上に、前世紀の遺物と地質学者の言っている火山口があり、\n\nその中に寒帯植物と熱帯植物とが並び合って天然に生えております。\n\nかような例は世界でも珍しく学会の謎となっている由でございますが、これはなにか特別な意味がございましょうか、謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「これは、その場所へ行ってみなければ判らない。\n\nしかし想像してみれば、その付近には水が地下を流れているから、温度が低いが、それを厚い岩盤で、遮断しており、\n\n反対のほうは岩盤の隙間から地熱が立昇して暖かいためかとも思う。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de março de 1951\\)**\n\n**Pergunta do Fiel:** \"Qual a relação espiritual entre 'Fruto do Pêssego' e 'Fruto da Ameixeira'? Peço humildemente sua instrução.\"\n\n**Meishu-Sama:** \"O Fruto da Ameixeira (Ume): como a flor tem cinco pétalas, significa os Cinco Elementos (Gogyo), ou seja, Madeira, Fogo, Terra, Metal e Água; também é um dos Sho-Chiku-Bai (Pinho, Bambu, Ameixeira), tendo significado auspicioso.\n\nTambém se chama Flor do Irmão Mais Velho (Ani no Hana); como floresce primeiro entre as cem flores, é o Início, a Primavera, ou seja, o início do Paraíso.\n\nPortanto, 'Sange Ketsujitsu' (Cair a flor e gerar o fruto) refere-se à Ameixeira.\n\nNo início do Ofudesaki da Oomoto Kyo tem: 'A flor de ameixeira que abre de uma vez nos três mil mundos'.\n\nDe qualquer forma, como a flor cai e frutifica, é algo muito misterioso; em breve pretendo escrever mais detalhadamente.\n\nO Fruto do Pêssego (Momo): isso também tem muito mistério; na lenda antiga, diz-se que é o fruto do pêssego que dá uma vez a cada três mil anos no jardim de Seiobo, sendo considerado muito precioso.\n\nDiz-se que, com a força desse fruto de pêssego, um mundo maravilhoso será criado.\n\nNo Noh 'Seiobo', diz que oferece o fruto do pêssego ao Senhor (Kimi);\n\neste Senhor refere-se aos Kami Izanagi e Izanami.\n\nTambém Momotaro é isso; a conquista de Onigashima é o extermínio dos Kami Malignos, e os tesouros são os tesouros que a Otohime do Palácio do Dragão possuía.\n\nAlém disso, na Batalha de Yomotsuhirasaka no Kojiki, quando o Exército Divino estava em perigo, Izanagi no Mikoto concedeu o fruto do pêssego; ao jogá-lo, o Exército Demoníaco foi derrotado.\n\nTambém quero escrever mais detalhadamente sobre isso, mas como ficaria muito longo, deixarei para depois.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "奇象",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "こんにゃくの花",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「栃木県Ｈ郡Ｓ村のある家で、こんにゃくの花が咲くごとに家人が死んでおりますが、なにか意味がございますか。\n\nまた「こんにゃく玉」を盗んで栽培いたしましても育ちません。\n\nなお他人の土地へは繁殖して行きませんがなにかわけがございましょうか。」\n\n**明主様御垂示**  \n「よほど意志のある（動物的想念のある）植物である。\n\n花が咲くことはまれで神秘的植物であろう。\n\n植物でも西洋に多い妖精の踊りなどということも事実である。\n\n淋菌ゴノコッケンは動物であり、だんだん癒ってくると植物（苔）のようになり伝染せず、酒などを呑むと再び動物性になり伝染する。\n\n伝説に人間は木からできたとかあるいは土からできたとか言うが、ぜんぜん根拠のないこととは言えぬかもしれぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "奇象",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "倒れた樹木が自分で起きた事例",
      "publication_title_ptbr": "",
      "content": "家の守護神\n\n**信者の質問**  \n「先達ての台風で信者の家（家族の中三人だけが信者で御神体は未だ戴いておりません）の庭の欅の木が二本（周り三尺位）屋根に倒れかかって来ました。\n\n一本の方は枝をはらったりしてやっと起しましたが、もう一本の方は近所の人の助けを借りることにして、\n\nそれにしてもお茶を呑んでからと一服し、三十分程して行ってみますと、その木がいつの間にかもと通りに起きていました。この事についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「奇蹟である。三十分ほどして起きた・・・これはある。\n\nその家の守護神が起すのである。\n\n木の霊を起したのである。珍しい事である。\n\n人々にも守護神があるごとく、家にも守護神がある。\n\n御神体を戴いておればもっと軽くなる。信者の信仰の徳に因る。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "不知火",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "不知火と蜃気楼について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「九州の不知火、北陸の蜃気楼の現象について御教え下さい。」\n\n**明主様御垂示**  \n「不知火というのは火が見える。\n\n学者の説と信仰的説とは全然違う。\n\n真偽は断定出来ぬ。\n\n神武天皇の時、それまであった日本の歴史や文献を不知火の海へすてたという。\n\nそれで貴重なものであるから、龍神が守っているのである。\n\nであるから、火龍の吐く火である。火龍は水を好む。火龍が守護している・・・その火が時々みえるという事になっている。\n\nその文書の一部を盗み、越中富山へ逃げた。\n\nこれが天津教の元で、その子孫から竹内氏が生れたという。\n\n明治になって掘り出したが、皇室に関する事があったので、また埋めたという。\n\nある軍人がそれをまた掘り出した。\n\n神代文字の記録で、神代文字の研究家酒井勝軍が翻訳してみると、神武以前七十二代の天皇の系図や記録があったという。\n\nそれには天照天皇というのがあり、これは皇后様が天照大神らしい。\n\n天照大神様は皇后お一人のみとなられ、天照天皇（伊都能売天皇）は日本を逃げ、印度へ行かれ、観音様となられた。\n\n桃太郎は皇太子であった。彦火々出見天皇というのもある。\n\n寿命は非常に長く、五百歳、六百歳位が一番長いと思う。\n\nそれはあるいは二、三代同名で続いたかもしれない。\n\n黒石に神代文字があり、それにモーゼの裏十誡が記録してあるという。\n\n三種の神器の古い物があり、剣など五尺位ある。\n\n竹内巨麿氏方の一部文書は司法省へ押収された。\n\nそれを出口氏に頼んだ。それを出口氏より皇太后の伯母鶴殿氏の手によって宮内省に献納しようとした。\n\nこれが本物とすれば今迄のは贋物となるので断った。\n\nそのために竹内氏は長く未決に入った。\n\n竹内記録をみると、全部長生きで、最長は三百三十四歳位であった。\n\n今迄みた一番最長は八百歳であった。\n\n現在の最長はブルガリヤで百五十六歳の男があった。\n\nまた百二十歳という女があった。\n\n薬毒なく、年とって菜食にすれば二百歳迄は生きられる。\n\n蜃気楼は龍宮城・・・朝鮮建築がみえる。\n\n水蒸気の壁が出来るからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "不知火",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "不知火の本体について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「熊本県八代市沖に現はる不知火は、科学者必死の研究によるもその正体が解らないようですが、この真意義を御開示お願い致します。」\n\n**明主様御垂示**  \n「これは神秘である。一種の説があるが、どの点までの真か、真偽は判らぬ。\n\n神武天皇の時古文書を捨てた。\n\n神武からの記録で、海へ沈んで障りのないよう、箱か何かに入れたという。\n\nそれを龍神が守っている。これは肯定も否定も出来ぬ。\n\nまた科学的にいえば、地球の周り、地表は岩石で、そこに地割れがすると地熱が吹出す。\n\n地割れは岩石の固さによって火力とガスが始終出る。\n\n海底の地割れからも地熱が発散している。\n\nそれが水を通して光が出る・・・多分はそれであろう。\n\n地熱は非常に定期的に出るものである。\n\n旧盆の日に限るという。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "不知火",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "蜃気楼と不知火について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「蜃気楼について御伺い申し上げます。」\n\n**明主様御垂示**  \n「よく知らぬが、遠くにあるものが写る。\n\n虹のごとく水蒸気の層に出ると思う。\n\n近所にあるものが写る事もある。\n\n神武天皇時代、今迄あった日本の歴史書を焼こうとして、持って逃げたのを、燃した。\n\nこれが不知火で、その一部を竹内家の先祖が持って逃げ、越中のある場所へ埋めた。\n\nこれが天津教で、その捨てたものを龍神が守っている。\n\n龍火というのは火龍が放った光で、これが不知火という。\n\n学説でいうと微生虫という。\n\n天津教の記録は、主なるものは当局にとられずにすんだ。\n\n七十二代の天皇、モーゼの裏十誡・・・等神代文字でかいてある。\n\nローマ字と似ているから西洋から来たものと思われる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "不知火",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "蜃気楼と不知火について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「蜃気楼」と「不知火」、「オーロラ」について御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「蜃気楼は北陸の海岸でよくみた。\n\n朝鮮の風景・・・建築がみえる。虹みたいに霧襖に映る。元はそれである。魚津ではよく見える。\n\n不知火は、（種々説があるが）神武天皇が日本を平定した時、古文書や器物等沢山あった。\n\n歴史上重要なものである。\n\nそれを処分するため不知火の海へ捨てた。\n\nその時、その中特に重要なものを盗んで逃げた。\n\nそして越前へ逃げて埋めて保存した。\n\nその子孫に武内宿弥が生れた。\n\n（これは本当で）紀元以前七十五代前の歴史があり、神武天皇は中途から渡来した。\n\nそしてその以前の歴史を抹殺した。\n\nその捨てたものを龍神が守っている。\n\n龍神が上へ浮いた時に光るという。\n\n神代文字は酒井勝軍が翻訳した事があるが、ヨーロッパから渡ったものである。\n\nオーロラは、北極に見える。北は霊が非常に濃い。そして濃くなったり、淡くなったりする。\n\n濃い時に太陽の光線が反射する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "不知火",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "不知火と竹内文書",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「九州の不知火海の事で御座いますが、毎年旧の正月元日の午前二時から三時頃迄の間に海の沖に一列に火がともるのでありますが、\n\n今日迄その火の原因が不明であります。右の火の原因をお教え願い上げます。」\n\n**明主様御垂示**  \n「種々神秘がある。神武天皇が天下を平定した時、日本に古い歴史があったのを不知火の海へ捨てて抹殺してしまった。\n\nその一部を竹内氏が持って逃げ、越中の地へ埋めた。\n\nこれが武内宿弥の先祖である。\n\nその記録や巻物などを査べて創めたのが天津教で、竹内巨麿という人である。\n\n三種の神器の本物があると言い、太刀など六尺もあるという。\n\n珍らしいのは、モーゼの裏十誡が石に彫りつけてあるという。\n\n越中立山には宮殿があり、夜光の珠があった。\n\n桃太郎も記録にあるという。\n\n半分は不知火へ投げたが、それを龍神が守っている。\n\nその龍神の身体から光が出るというが、日が定ってる所をみるとそうかもしれない。\n\n火龍の身体からは光が出る。\n\n天文的現象なら不規則の筈である。日が定まらぬ訳である。\n\n神武以前の日本歴史は神秘である。今でも言えない。\n\n判ると日本の歴史は大転換する。それで初めて真相が判る。\n\n瓊々杵尊（ににぎのみこと）は支那から渡来した。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "人類の歴史",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "進化論について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ダーウィンの進化論は正しいものでしょうか。」\n\n**明主様御垂示**  \n「ダーウィンは間違っている。\n\n人間の先祖はアミーバで、それからトカゲ―象―猿―人間となっているが、これは彼の想像したものに過ぎぬ。\n\n猿や類人猿の進化したものではない。\n\n初めから人間は造られたものである。\n\nただ人間を造る場合、最初に虫などあらゆる生物を造られ、最後に人間を造られた。\n\nそれ故に、それぞれの生物の特色が入っている。\n\nそれで飛行機は鳥、戦争は猛獣の噛合い、歌うのは鳥の真似である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "人類の歴史",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "人間は土から創られた",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Linhagem Espiritual dos Japoneses",
      "content": "**信者の質問**  \n「人間は神様によって初めに地球上の一地域に作り出され逐次各地に分散したものでしょうか、それとも地球上に広範囲に造り出されたものでしょうか。」\n\n**明主様の御垂示**  \n「最初は一組の男女ができ、それからしだいに殖えたのです。\n\nだから最初は血族結婚だった。\n\n「イモセ」という古い言葉は妹を妻にしたことであり「吾妹子（わぎもこ）」とはこれを言うたものです。\n\nしかし人間を作られたとき人種はいろいろとお作りになった。\n\nまた初めは土から作られたのでしょう。\n\n黒色人種は黒土から作られ、それから赤土、白土というふうにね・・・\n\n人間は死ぬと土に還るのはその証拠です。\n\n勿論人間だけではなく、物質はすべて土からできたんです。\n\n人間がどういうふうに作られたかはちょっと・・・」\n\n---",
      "content_ptbr": "**(Fonte: 28 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"Os seres humanos foram criados por Kami inicialmente em uma região da Terra e dispersaram-se gradualmente para vários lugares, ou foram criados em uma ampla área sobre a Terra?\"\n\n**Meishu-Sama:** \"Inicialmente foi criado um par de homem e mulher, e a partir daí aumentaram gradualmente.\n\nPor isso, no início foi casamento consanguíneo.\n\nA palavra antiga 'Imose' (Imo-Se) significa fazer da irmã (Imo) a esposa, e 'Wagimoko' (Minha amada/Minha irmã) refere-se a isso.\n\nNo entanto, quando criou os humanos, Ele criou várias raças.\n\nTambém, no início deve ter criado a partir do barro.\n\nA raça negra foi criada de barro preto, depois barro vermelho, barro branco, assim por diante...\n\nO fato de o homem voltar ao pó (terra) quando morre é a prova disso.\n\nClaro que não só o homem, mas toda a matéria foi feita da terra.\n\nComo os humanos foram criados exatamente, isso é um pouco...\"\n\n**Pergunta do Fiel:** \"O Japonês Original (Raça Tenson) foi criado em alguma terra do Japão, ou foi criado em algum lugar da Terra e atravessou para o Japão?\"\n\n**Meishu-Sama:** \"A Raça Tenson é a raça Han (Chinesa).\n\nÉ a linhagem de Ninigi no Mikoto, e este Mikoto é um herói de Han.\n\nAcho que isso pode ser judeu (Yudaya).\n\nDiz-se que antigamente havia doze tribos de Israel e uma delas foi para o Oriente;\n\nesta veio para a China e tentou fazer algo lá, mas na época a China estava próspera e não conseguiram levantar a ação,\n\ne além disso os judeus têm natureza errante e não se fixavam.\n\nUma parte deles veio para Takachiho em Kyushu e tornaram-se Ugayafukiaezu no Mikoto e Jimmu Tenno.\n\nChama-se Tenson (Neto Celestial) apenas porque desceu do topo da montanha para baixo, não é puro.\n\nHá a teoria de que viviam no Monte Fuji, mas provavelmente não é verdade.\"\n\n**Pergunta do Fiel:** \"Antes da criação do Japonês Original (Raça Tenson), Kami criou humanos, ou a Raça Tenson foi a primeira criada por Kami?\"\n\n**Meishu-Sama:** \"A Raça Tenson não é antiga.\n\nBem, tem uns dois mil e poucos anos; desde o primeiro ser humano, não se sabe quantos centenas de milhares ou milhões de anos se passaram.\"\n\n**Pergunta do Fiel:** \"A Raça Tenson e a Raça Yamato são o mesmo conteúdo?\"\n\n**Meishu-Sama:** \"A Raça Yamato é bastante antiga.\n\nEsta é uma raça que detesta absolutamente a guerra e ama a paz.\n\nNo entanto, Susanoo no Mikoto veio da Coreia e logo conquistou o Japão,\n\nmas depois isso foi conquistado novamente pelo Imperador Jimmu. A Raça Yamato ficou sob essas duas raças e tornou-se desconhecida.\n\nQuem governou o Japão foram as raças da Coreia e da China, e a Raça Japonesa (Yamato) foi dominada o tempo todo.\n\nA linhagem coreana passou de Susanoo no Mikoto por três gerações até Okuninushi no Mikoto;\n\na história do Japão até agora foi o 'pega-pega' do poder entre a linhagem coreana e a linhagem chinesa, e a ação dos japoneses não apareceu.\n\nO fato de até agora não haver história do povo, e sim história da classe privilegiada, é por causa disso.\n\nAgora será feita a verdadeira história do povo.\n\nIsso não é apenas físico, mas continua espiritualmente também.\n\nIeyasu Tokugawa é da linhagem de Okuninushi no Mikoto, e o Imperador era da linhagem de Jimmu Tenno.\n\nA imperatriz do Imperador seguinte a Jimmu, Suizei Tenno, era filha de Okuninushi no Mikoto,\n\ne na Nanbokucho (Cortes do Norte e Sul), a Corte do Sul é Susanoo no Mikoto,\n\ne a Corte do Norte é a disputa entre Ninigi no Mikoto e Jimmu Tenno.\"\n\n**Pergunta do Fiel:** \"Isso é algo que apenas o Grande Mestre (Nota: Meishu-Sama) sabe?\"\n\n**Meishu-Sama:** \"Não, está na história.\n\nO fato de a Dinastia de Izumo ter governado o Japão também é claro, e que se tornou Imperador também aparece.\n\nNa Tenrikyo também diz: 'O verdadeiro pilar do Japão é Karabito (Chinês)', e no 'Reikai Monogatari' da Oomoto diz que Banko Shinno da China...\n\neste corresponde a Amaterasu Sume Omikami do Japão... veio ao Japão e tornou-se Imperador.\n\nPortanto, isso não é opinião só minha. Eu soube por outras coisas.\n\nAntigamente pude saber detalhadamente por 'Kamigakari' (Possessão Divina).\n\nNo intervalo entre Ninigi no Mikoto e Jimmu Tenno também há muitos mistérios.\n\nNa Raça Yamato também surgiram grandes homens, mas muitos são excelentes artistas.\n\nImperatriz Komyo, Imperador Ojin e Yoshitsune são Raça Yamato.\n\nEm Yoshitsune há vários mistérios.\n\nShotoku Taishi é um Raça Yamato representativo.\"\n\n**Pergunta do Fiel:** \"Distinção entre Linhagem Sanguínea (Ketto) e Linhagem Espiritual (Reito) e sua relação...\"\n\n**Meishu-Sama:** \"Na verdade é diferente. Reito é a linhagem (Keito). Ketto (Sangue) está misturado.\n\nOs japoneses são quase todos mestiços, mas o Reito continua direto.\n\nIsso continua de qualquer jeito. É melhor que o sangue se misture.\n\nAntigamente os nazistas pregavam a pureza da raça e expulsaram os judeus, mas aquilo não presta.\n\nDaqui em diante também é melhor misturar.\n\nPor que é bom? Porque se incorporar a força de outras raças, a força se torna maior.\n\nA cultura também é assim, não é?\n\nSe o transporte se abrir e a cultura de cada país intercambiar, mais a cultura se desenvolve.\"\n\n**Pergunta do Fiel:** \"A Raça Yamato é antiga?\"\n\n**Meishu-Sama:** \"Não, a Raça Yamato é nova.\n\nO próprio Japão é novo.\n\nEsta é a minha opinião, mas diamantes e platina saem muito na África, etc., e não saem no Japão.\n\nOs minerais endurecem quanto mais velhos ficam.\n\nPortanto, diamantes e platina são coisas bastante antigas.\n\nIsso não tem no Japão.\n\nConsequentemente, o Japão é novo.\n\nA América é a mais nova do mundo.\n\nCasamento com estrangeiros é bom, viu?\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "人類の歴史",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "人類の歴史",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Oomoto Kyo está fazendo o Modelo da Reunião dos Três Miroku",
      "content": "**信者の質問**  \n「御神書「文明の創造」の「宗教篇」中に伊弉諾（いざなぎ）尊様の子供に五柱の神様があり、長男が伊都能売大神、長女が天照大神云々とございました。\n\nそして二千六百年前の事だと御教示いただきましたが、人類が地球上に生息するようになったのは幾万年も昔のことと思います。\n\n伊能都売大神様の父神伊弉諾尊は人類発生の祖ではございませんでしょうか。\n\n年代の点で解らないところがございますが、御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「これはとんでもない間違いです。\n\n人類発生というのは、まず・・・そうですね・・・百万年位前ですね。百万年以上ですね。\n\n私は神様から、以前に神懸りで、五十万年前から知らされた。\n\nその時にはそうとう人間だったんですからね。\n\n少なくとも人間の形をしていたんですね。\n\n伊弉諾、伊弉冊というのは、ごくわずか前ですよ。\n\nそれを歴史に書いてありますからね。\n\n大体、天照大神だって、ごくわずか・・・二、三千年前ですからね。\n\nですから、神代史やなにかにいろいろあるのは、みんな近代です。そう思っていれば良いです。\n\n神道の方でいきますと、天御中主尊が最初で、高皇産霊に神皇産霊とある。\n\n豊国主尊、伊弉諾、伊弉冊となったんですが、日本では約三千年くらい前ですね。ごく近代ですね。そう思えば、なんでもなく分かるんですよ。\n\nそれまでの歴史というのは、どうせ想像もつかないほど長くかかっている。\n\nようやく人間らしくなったのが、大体エジプトですね。\n\nあの時代ですね・・・人類の文化の最初というのはね。\n\nだから、大体五、六千年前からですね。\n\nその前は、文字はなく、半獣生活ですね。\n\n私が神懸りで教えられたのは、五十万年前から七千年前までですね。\n\nそれでパッと終わっちゃったが、七千年後が、大体歴史で推定できるものですね。\n\n五十万年前を、いずれ私が書きますが、それは、ほとんど獣と人間の間くらいのものでしょうね。\n\nみんな穴居ですからね。地に穴を掘っていて・・・始終獣に襲われるので、獣との闘いですね。そういう生活をしていた。\n\n今の神様のことはお伺い事項と違います。\n\n病気のことだけですね。\n\n私もうっかり答弁しちゃったが・・・これは特別面会の時聞くべきものですね。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Não escrevi propositalmente aqui, mas Miroku Sankai significa que os três Mirokus se encontram; e Miroku são Shaka, Amida e Kannon, né.\n\nEntão, a Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nAmida é Hosshin Miroku, é o professor Onisaburo Deguchi. Seishi-sama.\n\nE eu sou Oushin Miroku; os três se encontraram.\n\nHoje, no século XX. Isso é a Reunião dos Três Miroku.\n\nQuando terminar a Reunião dos Três Miroku, finalmente começará o mundo de 5-6-7.\n\nIsso, na Oomoto Kyo... ninguém sabe.\n\nTalvez nem a Fundadora nem Seishi-sama soubessem.\n\nSobre isso... é assim.\n\nTudo, como Kami faz por Modelos, há vários Modelos.\n\nÉ exatamente como fundir uma peça fundida.\n\nFazer o Modelo do mundo, primeiro é no centro, então Kami faz um pouco no centro.\n\nA atual União Soviética e a América.\n\nAs duas grandes potências mundiais, por enquanto estão em guerra fria... só está um pouco quente na Coreia.\n\nEntão, as duas grandes potências, no início há um modelo pequeno, e quando este muda, torna-se mundial.\n\nEu não apenas recebo a visão desse Modelo de Kami, mas também faço várias coisas.\n\nPor isso, coisas pequenas tornam-se coisas muito grandes.\n\nHá fiéis, um por um, mas dentro disto, há pessoas que sozinhas fazem o modelo de milhões, de dezenas de milhões.\n\nQuando eu comecei, reuniram-se alguns modelos, e essas pessoas representavam certa raça, representavam um país, representavam uma região... representando centenas de milhões.\n\nPor isso, antigamente eu costumava dizer muito: Modelo da Inglaterra, Modelo da Índia.\n\nAo salvar essa pessoa, o número de pessoas dessa linhagem, muito maior, é salvo.\n\nEm seguida, cada um deles é salvo.\n\nO mundo é feito dessa forma.\n\nA Dispensação de Kami é feita dessa forma.\n\nPor isso é muito misteriosa e interessante.\n\nQuando comecei em Tóquio, foi em Marunouchi.\n\nHá um restaurante ocidental chamado Chuo-tei em Marunouchi; eu fazia sempre lá.\n\nAquilo, falando espiritualmente, torna-se o centro.\n\nPelo nome também: 'Maru no Uchi' (Dentro do Círculo) Chuo-tei (Pavilhão Central).\n\nPortanto, o que falei lá... pelo Kototama, gera uma onda no mundo do Kototama.\n\nO Kototama se espalha pelo mundo e isso se concretiza.\n\nPor isso, está se concretizando conforme falei naquela época.\n\nPortanto, o que estou fazendo agora também se espalhará mais e, finalmente, se espalhará mundialmente.\n\nE isso se concretizará. Antes de fazer em Marunouchi, fiz coisas assim em escala pequena.\n\nEssas coisas são muito misteriosas.\n\nE, dizer Miroku Sankai também, a Oomoto Kyo está fazendo esse modelo.\n\nNo Ofudesaki tem: 'A Oomoto Kyo é o modelo do mundo, então se olharem para dentro dela, terão uma ideia de como o mundo ficará'.\n\nA Fundadora é rigorosa... é Vertical (Tate). O Oriente é civilização espiritual.\n\nPor isso, Ela estava sempre sentada corretamente e era a própria rigidez.\n\nPor isso, todos admiravam sua conduta.\n\nNo Ofudesaki tem: 'Nao é Vertical (Tate), por isso é reta'.\n\nEm contraste, Seishi-sama é Horizontal (Yoko), por isso está sempre deitado.\n\nPor isso, na Oomoto Kyo, no quarto de Seishi-sama sempre tinha o futon estendido e o travesseiro.\n\nE ao entrar lá, logo ia dormir.\n\nTinha futon estendido em qualquer quarto.\n\nPor isso, quando a polícia veio, disseram que o tal Deguchi era estranho... colocava mulheres fiéis para dormir lá, é ultrajante.\n\nFoi interpretado de forma estranha.\n\nEle escreveu uma obra longa chamada 'Reikai Monogatari' (Contos do Mundo Espiritual), mas escreveu deitado.\n\nA Fundadora é Vertical, Seishi-sama é Horizontal.\n\nO Oriente é Vertical, o Ocidente é Horizontal.\n\nNo entanto, como a Fundadora era rigorosa daquele jeito, havia pontos que não iam bem.\n\nEntão, quando surgiu Seishi-sama, como era Horizontal, desenvolveu-se muito, mas por causa disso fracassou muito.\n\nSendo assim, não dá com a Vertical, não dá com a Horizontal.\n\nNem Vertical, nem Horizontal.\n\nO centro que une Vertical e Horizontal.\n\nIsso torna-se Izunome.\n\nCinco é Vertical e Três é Horizontal.\n\nEntão, não deu certo com a Fundadora (Vertical) nem com Seishi-san (Horizontal).\n\nO intermediário disso.\n\nSendo Vertical e sendo Horizontal; não sendo Vertical nem Horizontal, sou eu, Izunome; e Izunome é Oushin Miroku.\n\nOushin Miroku é Kannon-sama.\n\nPor isso diz-se que Kannon-san é homem e é mulher.\n\nNão é homem, não é mulher.\n\nOushin Miroku é livre e desimpedido em qualquer coisa... mil mutações e dez mil transformações.\n\nQuando se entende isso, entende-se realmente bem.\n\nSe o outro for rígido, seja rígido. Se for mulher, suave.\n\nSe for teimoso, teimoso... eu achava estranho ter mudanças assim no caráter, mas ao entender a atuação de Oushin Miroku, entende-se bem.\n\nPor isso, todas as coisas da Meshiya Kyo... nunca se prendem a nada.\n\nTem partes que parecem religião, e agora estou fazendo mineração, tem ganhar dinheiro, tem arte, tem tudo.\n\nAté agora, falar em religião tornava tudo muito rígido.\n\nIsso também é estilo Izunome.\n\nPossui todos os vários aspectos.\n\nSó com isso a humanidade em geral será salva.\n\nPorque há várias raças.\n\nPor isso, todas as doenças... doenças do corpo e doenças do espírito... e pobreza, relaciona-se com economia, mas tem economia e política.\n\nO Ministério da Justiça disse para não tocar em assuntos políticos, então não falo, mas na verdade há teorias que eu gostaria de dizer.\n\nClaro que escrevo teses o tempo todo.\n\nAgora é a atuação de Izunome.\n\nIsso é a coisa verdadeira.\n\nA Verdade.\n\nPor isso valorizo o senso comum.\n\nSenso comum é uma forma de pensar não tendenciosa.\n\nPor isso, há pontos religiosamente muito rigorosos e também pontos muito descontraídos.\n\nIsso também significa isso.\n\nMiroku Sankai significa, em suma, isso: falhou com a Vertical, falhou com a Horizontal.\n\nE surgiu um pensamento... que não é Vertical nem Horizontal.\n\nSó quando isso sair é que a humanidade conhecerá a verdade.\n\nPor isso, fatalmente, através dessa forma de pensar... forma de fazer, nascerá o verdadeiro mundo.\n\nEntão, como é o verdadeiro mundo? É assim.\n\nÉ a 'Criação da Civilização' que estou escrevendo agora.\n\nEntão, o que eu disse agora é a verdade.\n\nSe entenderem isso verdadeiramente no fundo do ventre, a forma de pensar sobre várias coisas... irá correta, sem erros.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "人類の歴史",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "人類の歴史",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Oomoto Kyo está fazendo o Modelo da Reunião dos Três Miroku",
      "content": "**信者の質問**  \n「以前に伊弉諾尊は人類の祖とお聞きしましたが・・・」\n\n**明主様御垂示**  \n「そんなことはありません。\n\n人類の祖というのは、ずっと先です。\n\n伊弉諾尊はずっと進化してからです。\n\nしかし神道によっては、そう言いますがね。\n\nああいうことも、私は必要だけ書いてある。\n\n人類学者とか考古学者のようにそう古いことを言ったところでしょうがないですからね。\n\nだいたい必要なだけで、それだけしか書かない。\n\nそれより、現実の問題ですね。どういう苦しみをしているかで、これが肝腎です。\n\nあんまり古代史なんか説かないようにする。\n\n結局、一種の道楽になってしまう。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Não escrevi propositalmente aqui, mas Miroku Sankai significa que os três Mirokus se encontram; e Miroku são Shaka, Amida e Kannon, né.\n\nEntão, a Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nAmida é Hosshin Miroku, é o professor Onisaburo Deguchi. Seishi-sama.\n\nE eu sou Oushin Miroku; os três se encontraram.\n\nHoje, no século XX. Isso é a Reunião dos Três Miroku.\n\nQuando terminar a Reunião dos Três Miroku, finalmente começará o mundo de 5-6-7.\n\nIsso, na Oomoto Kyo... ninguém sabe.\n\nTalvez nem a Fundadora nem Seishi-sama soubessem.\n\nSobre isso... é assim.\n\nTudo, como Kami faz por Modelos, há vários Modelos.\n\nÉ exatamente como fundir uma peça fundida.\n\nFazer o Modelo do mundo, primeiro é no centro, então Kami faz um pouco no centro.\n\nA atual União Soviética e a América.\n\nAs duas grandes potências mundiais, por enquanto estão em guerra fria... só está um pouco quente na Coreia.\n\nEntão, as duas grandes potências, no início há um modelo pequeno, e quando este muda, torna-se mundial.\n\nEu não apenas recebo a visão desse Modelo de Kami, mas também faço várias coisas.\n\nPor isso, coisas pequenas tornam-se coisas muito grandes.\n\nHá fiéis, um por um, mas dentro disto, há pessoas que sozinhas fazem o modelo de milhões, de dezenas de milhões.\n\nQuando eu comecei, reuniram-se alguns modelos, e essas pessoas representavam certa raça, representavam um país, representavam uma região... representando centenas de milhões.\n\nPor isso, antigamente eu costumava dizer muito: Modelo da Inglaterra, Modelo da Índia.\n\nAo salvar essa pessoa, o número de pessoas dessa linhagem, muito maior, é salvo.\n\nEm seguida, cada um deles é salvo.\n\nO mundo é feito dessa forma.\n\nA Dispensação de Kami é feita dessa forma.\n\nPor isso é muito misteriosa e interessante.\n\nQuando comecei em Tóquio, foi em Marunouchi.\n\nHá um restaurante ocidental chamado Chuo-tei em Marunouchi; eu fazia sempre lá.\n\nAquilo, falando espiritualmente, torna-se o centro.\n\nPelo nome também: 'Maru no Uchi' (Dentro do Círculo) Chuo-tei (Pavilhão Central).\n\nPortanto, o que falei lá... pelo Kototama, gera uma onda no mundo do Kototama.\n\nO Kototama se espalha pelo mundo e isso se concretiza.\n\nPor isso, está se concretizando conforme falei naquela época.\n\nPortanto, o que estou fazendo agora também se espalhará mais e, finalmente, se espalhará mundialmente.\n\nE isso se concretizará. Antes de fazer em Marunouchi, fiz coisas assim em escala pequena.\n\nEssas coisas são muito misteriosas.\n\nE, dizer Miroku Sankai também, a Oomoto Kyo está fazendo esse modelo.\n\nNo Ofudesaki tem: 'A Oomoto Kyo é o modelo do mundo, então se olharem para dentro dela, terão uma ideia de como o mundo ficará'.\n\nA Fundadora é rigorosa... é Vertical (Tate). O Oriente é civilização espiritual.\n\nPor isso, Ela estava sempre sentada corretamente e era a própria rigidez.\n\nPor isso, todos admiravam sua conduta.\n\nNo Ofudesaki tem: 'Nao é Vertical (Tate), por isso é reta'.\n\nEm contraste, Seishi-sama é Horizontal (Yoko), por isso está sempre deitado.\n\nPor isso, na Oomoto Kyo, no quarto de Seishi-sama sempre tinha o futon estendido e o travesseiro.\n\nE ao entrar lá, logo ia dormir.\n\nTinha futon estendido em qualquer quarto.\n\nPor isso, quando a polícia veio, disseram que o tal Deguchi era estranho... colocava mulheres fiéis para dormir lá, é ultrajante.\n\nFoi interpretado de forma estranha.\n\nEle escreveu uma obra longa chamada 'Reikai Monogatari' (Contos do Mundo Espiritual), mas escreveu deitado.\n\nA Fundadora é Vertical, Seishi-sama é Horizontal.\n\nO Oriente é Vertical, o Ocidente é Horizontal.\n\nNo entanto, como a Fundadora era rigorosa daquele jeito, havia pontos que não iam bem.\n\nEntão, quando surgiu Seishi-sama, como era Horizontal, desenvolveu-se muito, mas por causa disso fracassou muito.\n\nSendo assim, não dá com a Vertical, não dá com a Horizontal.\n\nNem Vertical, nem Horizontal.\n\nO centro que une Vertical e Horizontal.\n\nIsso torna-se Izunome.\n\nCinco é Vertical e Três é Horizontal.\n\nEntão, não deu certo com a Fundadora (Vertical) nem com Seishi-san (Horizontal).\n\nO intermediário disso.\n\nSendo Vertical e sendo Horizontal; não sendo Vertical nem Horizontal, sou eu, Izunome; e Izunome é Oushin Miroku.\n\nOushin Miroku é Kannon-sama.\n\nPor isso diz-se que Kannon-san é homem e é mulher.\n\nNão é homem, não é mulher.\n\nOushin Miroku é livre e desimpedido em qualquer coisa... mil mutações e dez mil transformações.\n\nQuando se entende isso, entende-se realmente bem.\n\nSe o outro for rígido, seja rígido. Se for mulher, suave.\n\nSe for teimoso, teimoso... eu achava estranho ter mudanças assim no caráter, mas ao entender a atuação de Oushin Miroku, entende-se bem.\n\nPor isso, todas as coisas da Meshiya Kyo... nunca se prendem a nada.\n\nTem partes que parecem religião, e agora estou fazendo mineração, tem ganhar dinheiro, tem arte, tem tudo.\n\nAté agora, falar em religião tornava tudo muito rígido.\n\nIsso também é estilo Izunome.\n\nPossui todos os vários aspectos.\n\nSó com isso a humanidade em geral será salva.\n\nPorque há várias raças.\n\nPor isso, todas as doenças... doenças do corpo e doenças do espírito... e pobreza, relaciona-se com economia, mas tem economia e política.\n\nO Ministério da Justiça disse para não tocar em assuntos políticos, então não falo, mas na verdade há teorias que eu gostaria de dizer.\n\nClaro que escrevo teses o tempo todo.\n\nAgora é a atuação de Izunome.\n\nIsso é a coisa verdadeira.\n\nA Verdade.\n\nPor isso valorizo o senso comum.\n\nSenso comum é uma forma de pensar não tendenciosa.\n\nPor isso, há pontos religiosamente muito rigorosos e também pontos muito descontraídos.\n\nIsso também significa isso.\n\nMiroku Sankai significa, em suma, isso: falhou com a Vertical, falhou com a Horizontal.\n\nE surgiu um pensamento... que não é Vertical nem Horizontal.\n\nSó quando isso sair é que a humanidade conhecerá a verdade.\n\nPor isso, fatalmente, através dessa forma de pensar... forma de fazer, nascerá o verdadeiro mundo.\n\nEntão, como é o verdadeiro mundo? É assim.\n\nÉ a 'Criação da Civilização' que estou escrevendo agora.\n\nEntão, o que eu disse agora é a verdade.\n\nSe entenderem isso verdadeiramente no fundo do ventre, a forma de pensar sobre várias coisas... irá correta, sem erros.\"",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "人類の歴史",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "人間の身長",
      "publication_title_ptbr": "",
      "content": "「人間の一番大きい時は一丈八尺もあった。\n\n艮の金神様は一丈八尺あった。\n\nそれから人間が段々小さくなった。\n\n人間が大きかったから獣と戦った。\n\n今ない動物も沢山いた。\n\n大とかげ、恐龍などもこの種のものである。\n\nその頃は獣との戦いが仕事だった。\n\nそのために人間の智慧が進んだ。\n\n人間は穴を掘っていつも火を焚いていた。\n\n吉見の百穴などそれである。\n\nあの辺に猛獣が沢山いたのである。\n\n松島の瑞巌寺のそれなどよく出来ている。\n\n吉見より穴居が進歩しており、吉見より後に出来たものである。\n\n敵は原始時代から続いている。\n\n一番恐かったのは蟒（うわばみ）で、その時弓を発明したが、それでよほど被害が少かった。\n\n目を狙って矢をうった。それで蛇の目というのである。\n\nそれがすんで、人間同志が戦ったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "人類の歴史",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "人間の身長",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神代の神々は現代の人間と同じ様な肉体を御持ちになっておられたもので御座居ましょうか。また神々の外に人間が住んでいたもので御座居ましょうか。」\n\n**明主様御垂示**  \n「人間の姿と同じであった。ただ今の人より大きい。\n\n一番大きい時は一丈八尺あった。\n\nよほど小さくなって一丈から八、九尺位である。\n\nしかし、再び大きくなる。今よりはズーッと大きくなる。\n\n一番の原因は薬を飲んだためである。\n\n大先生（註　明主様のこと）の御子様は年頃になられるとズーッと大きくなられる。\n\n人間の中に神代、上中下があり、例えば日本人でも、上は土着の日本人だし、中間帯は渡来した人間で、多くは朝鮮人、中国人である。\n\n下は土人で川上梟（たける）、長髄彦（ながすねひこ）とか、熊襲（くまそ）等である。これは北方から来た。\n\nコーカサス、蒙古あたりのもので、要するに匪賊で、この残りがアイヌである。\n\n肉体のすべては神と人間と少しも違わぬ。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "日本の前世紀",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "前世紀の文化",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「この前の昼の時代にはどの程度文化の発達がありましたでしょうか。」\n\n**明主様御垂示**  \n「はっきりは分らぬ。諸説がある。\n\n飛行機などは発動機を使わずに飛んだという。天の鳥船などという。\n\n天津教の記録には、日本は世界一の国で、皇大神宮は高山に造った。\n\n間口が四百間、奥行が五百間もあったという。越中の立山などにその遺跡があるという。\n\n兄花咲爺姫命は富士山に造られたという。\n\n高山の上には大抵宮殿があった。\n\n山の上には神社があるが、その跡であるという。\n\n世界中から年に一遍日本へ貢物を持って使いが来た。\n\nそれらを五色人という。\n\nその時、鳥船に乗って来たという。\n\nそれ故、文化は発達していたとみらるる。\n\nしかしこれは確定は出来ぬ。また知る要もない。\n\nただ昼の時代はあったには違いない。\n\nただ大きくいうか小さく考えるかである。\n\n三千年とか一万年かであるが、大先生の御神示によれば、何万年である。\n\n大先生（註　明主様のこと）は五十万年前の歴史から御存じだが、人類の出来たのはその頃で、稲は五六粒しかならなかったとの事である。\n\n太古は洪水が多いため、高い所に大きな御殿を建てた。\n\n木花姫は皇后様といわれている。これは本当らしい。\n\n昼夜の転換は一番短いので三千年である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "日本の前世紀",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "世界の人種と色、五色人",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現在世界に黄色、白色、黒色等の人種別がありますが、我々の常識として、霊的な方面についてはどのように解釈判断すれば宜敷いでしょうか、御伺い申し上げます。」\n\n**明主様御垂示**  \n「人種は上中下、木火土金水の五つに分れている。\n\n神武以前に日本へ各国から来た記録がある。五色人という。\n\nその頃から五つ色ある訳である。\n\n越中富山には、皇居跡がある。\n\n（四百間の五百間）その頃は洪水があった。\n\nあらゆる現象は人間になっている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}