{
  "source_file": "04_4.その他_01_明主様の御事跡.json",
  "part": 9,
  "total_parts": 23,
  "volume": "4.その他",
  "theme_name": "明主様の御事跡",
  "publications": [
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 160,
      "publication_title": "",
      "content": "今も御手許に残されかつて本部の神床に御奉斎された事のあるメシヤ観音、五秘佛観音、大弥勒様等の大作もその頃のものである。\n\nこれらをお描きになる時、私も終始緊張してお傍に侍ったが、御書上げになった時は、いつの間にか夜も白々と明け放れていた。\n\n無限の大愛と幽玄の神秘を御面に湛え給う、偉大なる神の御姿を目のあたり拝する心地して鶏鳴を聞いた感激の一時は、今も忘れられない。\n\n右の中メシヤ観音様だけはなぜか落款をお入れにならなかった。\n\n当時は日の出観音様と申上げていたが、このお姿をお掛けすると必ず陽気が暑くなったのも不思議であった。\n\nなお大森時代の御画や御書にはすべて暉月の御落款をお入れになっているが、暉月とは日月の意となり観音のお働きを意味されたものと思わるるのである。\n\nその後、朝寝妨の雅号を明烏阿呆とお改めになってからは御起床も御就寝も次第に早められ、御画筆も必ずラジオをお聴きになりながら運ばれるようになった。\n\n次に昭和九年五月、麹町へ御進出、現界の経綸に着手せらるる事となってからは、次第に入信者も殖え、御多忙となったため、御絵姿の外に「大聖観世音」なる文字の御神体をおかきになる事となった。\n\n同年十月、奇蹟物語に誌されたごとく、信徒の家たる、赤坂田町、日枝神社の真裏なる、ルリ美粧院の新築の三階をお借りになって画室とされ、平河町から毎日御仕事を終えられてはお通いになり、一切の御面接を絶たれて御筆も筆洗も新しく御描画に没頭せられ、絶後の大作千手観音御尊像を完成せられたのである。\n\n丁度その頃は国を挙げて非常時を叫び、騒然たる世相であった。\n\n**明主様は、当時**\n\n「いまはしき世の悉も千萬里　さかるが如し観音描きつ」\n\nとお詠みになられたが、三界の上に座して、御自らの千手千眼の御霊身を紙の上にお移しになられた時の御心境は特にそうであられた事と拝察する。\n\n**私も**\n\n「師のかかす絵の木炭の紙にふるる　音快し夜のしじまに」\n\nと歌い奉ったが、こればお傍に侍る時の得もいえぬ快感と、幽幻な神秘感をほのかに表現したつもりであった。\n\nそうして十八年後の今日、天国の雛型成った強羅日光殿に、その千手観音様が御奉斎せられたが、\n\n今こそ現実に、御歌の御心境そのまま、人類世界のあらゆる忌わしき事を悉く滅せられ、千万里さかる夢と化せしめらるるであろう時もいよいよ近づいた訳であって、今更ながら神慮の高遠を想う次第である。\n\n千手観音様を御描上げになってからは、日と共に救わるる者も殖え、人の出入りも盛んとなったし、御姿拝受者もまた多くなったので、\n\n御浄霊所たる平河町應神堂の隣家を御借りになり御画室を設けられ、\n\n次いで十年四月には元園町に御新居を得られ、自観荘と名づけられ\n\n「ささやかな家を借りしも絵や歌に　いそしまんとて今日うつりける」\n\nとお詠みになられた。\n\nその後十年十月玉川宝山荘へ御移りになられ、教勢増々振ったのも束の間、\n\n十一年五月と七月の御法難勃発し、宗教行為も療術行為も禁止されて信徒も四散して収入の道を絶たれ、\n\n御画も一時おやめになっていたが、多少希望者もあったし、吾々も財政窮迫の不安に堪えかねた点もあったので、御揮毫をお願し百幅だけおかき下さる事となった。\n\nそして信仰の対象の意味でなく単なる絵画として頒布するという、主旨をもって観音百幅会を作り、一口百円（分納も可）として予約会員を募集し、窮余の方策としたのはまことに勿体ない事であったが、",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 161,
      "publication_title": "",
      "content": "法難の大打戟後の事とて、会員獲得も極めて微々たるものに過ぎなかったので、百幅までおかきにならぬうちに自然解消の形とはなった。\n\nしかし絶えざる官憲の圧迫下にも、地方に分散したお弟子によって徐々に信徒も出来、僅かながらも拝受を希望する者もあり、偶にではあるが小さいお画はお続けになっていた。\n\nそして十三年療術行為の禁解けて再びお始めになってからは漸く御下付を望むものも殖え、\n\n十五年御廃業、前線的御仕事からお離れになり、光明如来の御働きとなられ、救業発展期に入るに及んで新しく光明如来の御尊像も御書き初めになったし、\n\n箱根へ御移居になってからは、御書体の光明如来様もお書き始めになる事となり、\n\nやがて全国的に教線拡充して行って、御絵に御書体にいよいよ益々お筆をお揮いにならねばならなくなった。\n\nそのため御画筆も次第に能率的にお使いになるようになり、ついには二晩で十二体もおかきになるまでに高められるに至った。\n\n線を簡略化せられたのも、一つはそのような御多端に応じられる必要からでもあられたのではあるまいかと思う。\n\nそして二十一年御浄化の床に入らるる頃には、申込は山積するのみだったによっても、御画筆はお捨てにならねばならぬ事情になっていた。\n\n又明主様の観音様を拝見するどんな人でも温い魅力と快感をもってて打たれるものがある。\n\nそして一度床にお掛けすると外せなくなってしまう。\n\nその頃信仰から離れた人でさえもお観音様だけは外したくないというのは今でもよく聞く事である。\n\nなおその上に、種々の顕著な奇蹟を表わさるゝが故に、熱望する者は断りきれぬ程ふえるのば当然であった。\n\nなお、前述のごとく、大森における初期の頃は、よく色紙や短冊に極簡単な御画をおかき下さったし、歌誌の表紙などにも戴いたものである。\n\nそれは全くほほえましい洒脱なものや風刺的なものもあり、何ともいえぬ上品なお絵もあった。\n\nそれは光琳風に最も近い描き方と思うが、もっと簡素な筆で、実に造作なく一気におかきになる。\n\nそれでいて物の真態が充分に表現され、その御構図のよさ、紙幅に対する画の位置と大きさ等と共に名画のもつ感覚の卓越さがあった。\n\n当時のもので最も印象に残っているの、は、月と萩二題の墨絵である。\n\nそれは実に清純で上品な御絵であった。\n\n私はこれを拝見する度に色紙一杯に大きく描かれた月と萩が、生物のように秋気を漂わせ、深い真善美を語っているような感動を受けたものである。\n\n色紙や短冊の御絵は、その頃は何の惜気もなくほとんど無償で信徒にお与えになった。\n\nそのため御手許には一枚も残っていないが、今日になってみれば得難い宝物である。\n\n特に光明如来様や観音様の御姿は再びお書きにならぬとすれば、恐らく将来は世界の宝物となるであろう。\n\nそれを御礼にもならぬ程の御礼で戴けた人々の多くは、その幸いの偉大さをどれだけ知っていたであろう。",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 162,
      "publication_title": "",
      "content": "その後、玉川宝山荘で御受難後の悠々自適の時お描きになった梅と松の絵があった。\n\nそれはそれぞれ半切に彩色を用いて描かれた何ともいえぬボリュウムのある美事なもので、幾度見ても見飽かぬ妙味の深まるものであった。\n\nこれは渋井氏が拝受して家宝とされているが、いずれは公開される時もあるであろう。",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 163,
      "publication_title": "",
      "content": "もし画家として画業専一に進まれたら、やはりその最高峰に至られ、世界を動かされる程の画風を創成されたに違いないと信ずるのである。」\n\n---\n\n側近の寄稿　「クルリ瓢箪　生きます御絵姿　（一）」　（昭和27年10月25日発行）\n\n「私が大森の御住居へ毎日のようにお伺いするようになったある日の事、私は御挨拶申し上ぐべく御前に伺候した。\n\nちょうどその時、明主様は御居間の明るい窓際の文机に向われ、御興深げに色紙に観音様の画をお描きになられている最中であつた。",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 164,
      "publication_title": "",
      "content": "私は頭を上げてフト御横顔をそして御眼を拝した時、打たれたごとく思わずハッとして平伏してしまった。\n\nそれは何という御慈悲に満ちた優しい御目なざしであつたろう。\n\n兇猛な悪鬼羅刹も慕い来り禽獣虫魚の末までも憐み給い漏るる事なく御救い給わずにはおかぬ大悲大愛の光を湛え給う世にも有難い御慈眼である。\n\nそれはこの世で初めて、真の神の大慈悲にまざまざおうた感動であり、今なお眼底に焼きつけられている一瞬であった。\n\n私は御前を退下してからも有難さが涯しなく湧いて涙を止めようもなかった。\n\n恐らくはその時お描き上げになって、最も御気に召した御作品となったのであろうか。\n\nその後三枚の金他の色紙に、聖観音を真中に三体の御画姿を朱の円額に納め御居間へお掛けになられていた。\n\nそれはあの時に感じた明主様の大慈悲の思召が、最も強く円満崇高な御姿に表現されていると思えた。\n\n私はこの御絵を拝する毎に、その御面から、滾々（こんこん）として尽せぬ深い御慈悲を感じて落涙を覚える事久しかった。\n\n私が悲しみと苦しみにどうにもならぬ時でも、この御姿この御面を拝しあるいは思出すと、何も彼も消え失せて心安らかになるのであった。\n\nおよそ一枚の画からこれ程の偉大な力を感受した事は未だかつてなかったのである。",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 165,
      "publication_title": "",
      "content": "それから二十一年御浄化で御臥床になる前まで、その御多端の傍ら、千姿万態無数の御姿を御描きになった。\n\nその間御顔、御姿、そしてこれを飾る雲、岩、植物等々の描法も、時の進展のごとく常にお変えになり、絵筆をお捨てになる頃には、何とも讃えようのない独特の絵画芸術を完成せられていた。\n\n最初の頃は濃い墨色、太い線をお用いになっていたが、次第に薄くされ、線も細く、一線も動かす事の出来ぬ程簡略にされたが、丁度御神格の上らるるごとく、御絵も気品を増され、生動感を強められて行った。明主様は画においては極めて和らかに御筆をお使いになっていた。\n\n又、明主様はよくほとんど無色に近い程の薄墨の線をお使いになり、吾々は薄すぎはしまいかと掛念する事もあったが、\n\nそれが表装されてから拝すると意外にはつきりと濃く見える極めて柔らかく薄い線も、霊妙な強さをもつた美しい曲線になって、\n\n生きますままの観音様を、紙の上にまざまざと拝せしめらるる感を与えられた。\n\nそして円満具足、調和の完成された美と品格、御面の男にも女にもあらぬ気高い美の中に、\n\n深い愛と智の表現、絵にして絵にあらぬさながらに生きますとしか思えぬ御描出は、到底人為の筆では表わせぬものがあった。\n\n吾々は、古今の著名な観音像を見る時、神技かと思う程の美と気品を感ずる事しばしばであるが、",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 166,
      "publication_title": "",
      "content": "それは無限の慈悲を持たれ、高い御神格に座す明主様でなくてはなし得べきものではないと思う。\n\n美術に素人の吾々としては筆の巧拙についてはよく分らぬが、明主様の御傑作品は、絵画的価値からみても、古来の絵画の最高水準かあるいはその上に位さるゝものである事を信ずる。\n\nこれは、信仰なき専門画家が拝見しても、何とも云えぬ名画と讃歎し、凝然として動かなかった事はしばしば聞いたところであるから、あえて吾々の信仰的独善眼によるのではないと思うのである。\n\n又、箱根美術館に見らるるごとく、明主様が美術品をお蒐めになるについても、僅か六七年の間に、絵画、陶磁器、墨蹟、彫刻、茶器等、全般的部門に渉って一点の贋物もなく名人の最高傑作を御選抜になつている超人的御眼識によっても、最高美の頂点を把握せられている事が知られ、\n\nその頂点の芸術を御創造になるとしても怪しむところはないであろう。",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 167,
      "publication_title": "",
      "content": "大森時代出入りの表具屋が表装中、同業者の一人が訪ねて来てその御顔に見入って「この観音様の顔には胡粉が塗ってあるんだろう」と言ってきかず、ついには指を甜めて擦ってみて不思議がったという事もあった。\n\n又、その頃よく表具屋が、明主様の御観音様を表装中、跨（また）いだところ、何かに投げつけられるごとく転倒し、大変恐怖した事もあったが、明主様の観音様はたしかに生きておられ、無数の奇蹟を造られた。\n\n奇蹟は特に御神体として観音様専一に御奉斎するようになった大日本観音会当時から顕著に続出した。\n\n御神体から光明を放射され給うを見る人も無数にあったし、御笑いになられたり、御目を瞬たかれたり、絵から抜け出され給うて二、三間御歩きになったりするのを拝した人もあり、\n\n御二階に御奉斎しているだけで階下までも光明漲り、美しい五色の光雲が漂い流れて恍惚とし、観音様をお迎えした家庭は天国になる事をありやかに知らされた奇蹟もよくあった。\n\n又大宮支部に在って精神病者が三日で全治した時など、本人の述懐によれば、神前に額くや現つのごとく床の間の観音様が御絵から抜けられ、患者の側に寄られ、絶えず付添われて、種々の事を御教え給わって初めて本心を取戻したとの事で、これなども破天荒の奇蹟的事実であった。",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 168,
      "publication_title": "",
      "content": "---\n\n側近の寄稿　「思い出のまま」　瓢箪　（昭和28年1月7日発行）\n\n「私の学生時代、執拗な陰睾毛虱に悩まされたことがある。\n\n当時私の信仰していた宗門では、本山神苑の池の粘土質の土をお土さんとよび、\n\nこれを水に溶かして外傷や腫物等の患部に塗って霊顕を戴くことになっていたが、\n\n清浄な土の霊気が滲み込むのであるからたしかにそれだけの効果はあった訳である。\n\n私も早速お土を局部に塗り、糊つけ紙をかぶせて包帯を巻き変な腰つきで歩いていた。\n\nところが土が湿っているうちはいいとしても体温ですぐに乾いてしまい、細かく亀裂してボロボロめくれて刺戟するので痒くて堪らず夢中で掻いてしまう。\n\nすると土は粉々になって包帯の中に溜り、歩く度に漏れて畳を汚す、それでも平気なのだから頭もよほど変であったが、\n\nよくも懲りずに根気よく続けたものである。\n\nそのうち御用ができて松風苑へ一週間ばかり泊らして戴くこととなった。\n\n何分局部が局所だけに失礼かと思い御浄霊を頂かずなおもお土を塗っていたが、流石に注意しているつもりでも御神前の畳の上など何時の間にかボロボロ落ちる。\n\nとうとう明主様に目っかってしまった。\n\n定めしお叱りと思いきや笑いになって「仕様がないな、なおしてやるからサイダー瓶にでも水を詰めて持ってこい」との御言葉である。\n\n私はすっかり恐縮して直ちにお持ちすると、明主様は御額から御霊気をお入れ下さって「陰睾の薬だからこれを塗るよう」仰せられお下げ下さった。\n\n私がその水を患部に塗るや否や消毒薬でもつけたように、ヒリヒリ痛んで皮膚に浸みたと思うと間もなくスーッと爽快になったのには驚いた。\n\n私はこの御水を何回も塗って、その夜は明主様のお入りになったお風呂を戴いたが、翌日になってみると痒みはすっかりなくなり、\n\nそれっきり治ってしまい再び陰睾を患うことはなかった。\n\nなお、明主様がお入りになった後のお風呂は吾々奉仕者にも自由に入らして下さったが、\n\nお上りになったお湯はとろっとして比重が重くなっているように思われ、\n\n滑らかに柔かく包まれる様な触感を皮膚に覚え、御霊気が浸透していることが明かに感ぜられた。\n\n観音会時代には病者はこのお湯を瓶に詰めて持帰りお蔭を戴いたもので、そのことがお耳に入ってから明主様も特にお身体をお浄めになってお入り下されたものである。\n\n私も胃痛が持病だったので、瓶に詰めておいては痛みの度に飲んで楽にして戴いたが、\n\nある発作の時あわてて瓶を間違え、濃厚な塩のニガリを一気に呑み込んで、目を廻しそうになり悲鳴を挙げたニガイ失敗は一生忘れられぬ。\n\nお土について想出したがその宗教の熱狂的信者で三十七、八歳の婦人があった。\n\nこの人は思い切ったことを平然と決行する人で数々の逸話を残した婦人で、\n\n同教の最高幹部が死んだ時「ゴショウテンお目出とうゴザイマス」という祝辞的弔電を打って驚かしたのもその一つである。\n\n又この人が明主様にお近づきする前、病気を治す為にお土さんを密柑箱に三杯も呑んでしまったそうである。",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 169,
      "publication_title": "",
      "content": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 170,
      "publication_title": "",
      "content": "この人は明主様の御言葉に叛いて死んだが、その死の状態も実に変っていた。\n\n病苦の為には人間は何をするか分らぬものである。」\n\n---\n\n側近の寄稿　「クルリ瓢箪　神のスイッチ」　（昭和28年2月18日発行）\n\n「私が乳臭い無能力者のクセに大いに自意識の強かった学生の頃、明主様のお側へお伺いした時\n\n「人間は何でも自分でやっているつもりでいるが神様のスイッチ一つで自由に操られる生人形だよ」と御教え賜わった。\n\n実に簡単だが深い哲理である。\n\n私は非常に感銘深かった半面、腹の虫は些かムットとして、人間は機械とは違う、自由意志があって感情も智恵もあり、心掛け一つで出来ないことはない筈だと呟いて分らなくしてしまう。\n\n当時に比較すれば、今は霊界も非常に明るくなり、奇蹟も極めて顕著になっているし、その上御垂示や御神書によってどんなことでも判らぬことのないようにして戴いているから、\n\n本教に入信すれば誰しもさして時日を要せず理解さして戴けるが、特別頭の悪い私はかなり長い間判ったり判らなかったりしたが、\n\n御側近にお仕えさして戴いて疑いようのない顕著な実際によって、判る判らぬに拘わらず、\n\nそれは一点の誇張のない恐ろしいほどの厳然たる真理そのものであり、\n\n人智の窺知を許さぬ神秘幽幻極まるものであることを、漸く判らしていただいたのである。",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 171,
      "publication_title": "必要な時に、最も適任の人が集って来て必要な仕事をする",
      "content": "そういう事などもお側にあると無数の事実によって実にはっきり見せて戴ける訳で、\n\nいつも自由無碍の御神力の素晴しさには二の句がつげぬのである。\n\n生きた人間がそうであるから必要な物質とて自由に適宜の人間によって集まるのは勿論である。\n\n例えば美術関係の人にしても御註文の物は必ず期せずして手に入るし、\n\nもうお気に召すような逸品はお届けできる筈がないからと絶望していると夢にも思わぬ素晴しい物が手に入ったり、\n\nそれをお届けすると、「この品はもう君が持ってくる頃だと思っていた」と仰せられるので二度ビックリするとか、\n\n屡々発表せられた様な大奇蹟がよくあって、始終首をひねっている。\n\nとにかく、美術品に関する人の動きは奇想天外ただ奇蹟の二字に尽きる。\n\nその他御造営から布教上、人事は固よりあらゆる面に渉る実例は枚挙にいとまはない。\n\n神様のお使いになる人は一時傭いや長期雇用、エキストラから主役まで千差万別であるが、\n\n時にはあんな金のかかる無駄な男、あんな変な男、あんなインチキ性のイヤな野郎と衆目一致する人でも普通人と変らぬ御態度でお使いになる明主様のお気持は何としても解せないと思っていると、\n\nそういう人が誰にもできない偉大な功績を表わすを見る時、御神智の深さに唖然として言葉も出ない。\n\n又本教の妨害者や憎むべき加害者さえ、その奥には神意あって許されていることや、\n\nその忌わしい被害の必要性など明主様の御開示によって知り、\n\n意外に思うと共に時経てその打撃による結果の素晴しさを見る場合、\n\n善悪を巧みに操られる神の経綸の深さにいつも讃歎を繰返すのみである。\n\n吾々個人にしても、時に振返ってみると、自分勝手にやって来たつもりの入信前の汚れた半生も、現在こうして御用を勤めさして戴く為に神様から水も漏さぬ準備や手続きをさせられていたことがはっきり判って誰しも驚歎する。\n\n昔々がかつて教団本部の御用をさして頂いた時、教団運営について、非常に良い考えが浮んで自惚れたり何となく用意をすると、\n\nやがて明主様から、丁度よい御指図を戴くのでナンダ自分にしてはできすぎたと思ったら、明主様の御考えが伝達されて、考えさせられたのかと思うこともあった。\n\n又愚か極まる私などいつも間違いと大失敗の連続だった。\n\n申訳ないと思ってると神様に間違はされたのだと御宣直しいただいてはホッとした。\n\n御神意と思って一つの目的へ進んでゆくと神様の御目的は思いもよらぬところにあって、素晴しい事ができることもある。\n\n何気なくした些事が重要な大神事になったり、重要と思ったことが無駄事みたいになったり、もはや駄目かと思うと危機一発好転したり、\n\nできる筈がないと思うことがスラスラ行ったり、容易にできる筈の事もできなかったり、努力することが駄目になり、放置したことがうまく行ったり、\n\n実に神様のスイッチは奇々妙々の味わいがあり、やっさもっさ他愛ないものは人間であるがとにかく御神業において、人間は神の生人形であることはあまりに明かな事実である。\n\nただその操作は、どこまでも人間の自由意思による自発的行動にまかせてなされているのであるから人間自身には分りにくいし、分らぬままに動いても楽しみは多く、\n\nしかも神様の御目的だけは少しの狂いなく成就されてゆくのであるから素晴しいことである。\n\n信仰生活において、どんなに善意の欲求に燃えこうすればいいと思っていても神様のスイッチが捻られぬうちには手も足も出ないことがある。\n\n大抵の人間は長い習慣から必ず思考をめぐらし、焦燥や杞憂に駆られ打開の努力をしては徒労に苦悩したり窮地に陥るが、神のスイッチに気づいて素直に神意に任す時、\n\n人間力は殆ど要せぬ安易さで気楽に転開してゆき、予期せぬ好結果となって、日々喜びと感謝に溢れずにおれぬ様になるを経験し、\n\n「何事も苦しんでやるようではいけない。鼻唄まじりで楽に行くのでなくてはうまくゆかぬ」との明主様の造られた新しい光の道の有難さを沁々悟るのである。\n\n世に運命の糸といい、又宗教においても神意への服従を説き、人間が何物かに動かされる事を朧気ながら意識する人も少くないが、\n\n生ける絶対神に直結する本教人程速やかにありやかにその真理を把握せしめらるる事実は未だかつてない。\n\nしかも人々が最も知りたいと思って知り得ぬ運命の神秘も白日に照らさるる如く開示され、その真理に従って幸運者となる現実は、驚喜にまごつく程顕著である。\n\n今本教によって神を見せられて天国の門に入り、光明燦然たる主の大神の御垂示に照され、神の絶対力の示顕をまざまざと体得し、自己が大愛の神のスイッチに導かるるを明知すると共に、\n\n世界の運命を決する主脳者も否すべての人類も、深遠極まる神のスイッチに間接に繋がるるが知らるる時の大安心と尽せぬ感謝と歓喜は、人間としての至高の幸福を極むるものであって、\n\nこの点にもメシヤの御教の開闢以来ない偉大さを知るのである。\n\nあらゆる人間は使命を持って生を受けている。\n\n使命とは神に使用さるる命であって使命ある限り神に操らるる宿命である。\n\n人間はその心が正邪の争闘場であり、世界もまた善悪正邪対立する如く直接には絶えず善神か邪神かに支配さるる。\n\n善神は幸福を造らんとし邪神は幸福を破壊せんとするは固よりである。\n\nそうして善神も殆どは長い間邪神に制圧された。\n\n今もし病貧争の悩みを免れ得ずして真の幸福を得られずとすれば、それは邪神の支配か、邪神の造る幸福らしき不幸、真実らしき迷信を正と信じた善神の支配下にあることを知らねばならぬ。\n\nしかるに、今や予言の天の時至って正栄邪滅の天則厳として地上に永遠に確立さるることとなった。\n\nこの時においてメシヤは正邪いずれを問わず御許の救の門を開かれ、縋り来る者にメシヤに直結する栄光のスイッチを繋がせ給い、世に例しなき幸を恵まい給う、そこに無窮の神の大慈悲がある。」\n\n---\n\n側近の寄稿　「クルリ瓢箪　宿縁の苦しみ」　（昭和28年4月25日発行）\n\n「その頃を思い出してみれば、私は危い自滅線上から御救いに預り、しかも虫にも劣るこの身さえ尊い御側近にお仕えさして頂く御許し賜わって、この上もない栄誉と幸福の生を与えられた。\n\nちょうどその頃、大森分院が所属する某宗門の本山や東京の信徒間に捲起った明主様排撃運動は漸く深刻拡大化しようとしていた。\n\nそして非常識極まる造言や、低級不快なデマは地方へも伝播され大逆無道にも明主様は邪神の頭目なりと公言するものもあり、不穏な空気さえ醸成するに至ったのである。\n\nこの囂々たる中傷の声と共にその明主様に私がお仕えしたという報道は私の実家へも伝わった。\n\n松江市の代表的信徒たる実家から忌むべき異端者を出すがごときは、最も恐ろしいことであり、\n\n愛する肉親が神から葬られるであろう事は座視するに堪えざる所という訳で、\n\n親族会議の結果、私を是が非でも説得して実家へ戻す事に一決し、\n\nまず在京の義兄はその代表者として再三私を喚び出して説得し非常手段をもって連れ帰ろうとして果さなかった。\n\n次に弟が上京し、知人親戚が派遣され、最後に父が来て、背水の陣を布いた私の決意を動かすことの不可能を知った。\n\nその熱烈と執拗さには哀れを催すほどだった。当時そのような迫害の垣の中に在す明主様を信奉する者は教える程しかなく、\n\n何の経済的基盤もお待ちにならぬ現実は、薄氷を踏まるるかにみえた。\n\n私はともすれば郷里の不自由ない生活の誘惑や、強い肉親の絆に引かれようとするのを歯を喰いしばって堪えた。\n\n否そのような累卵的事態どこにありやというように、泰然として明るく微笑まれる磐石の御態度に接すると何の不安もなくなる。\n\nそして私はたとえその宗門の教主の命あり、天皇の勅ありとも、よしや巨万の富を積まれるも又いかなるものを捨つるとも、明主様の大き温い御懐を離れることは出来ぬ気持が沸いて来るのであった。\n\nまた私の養家は北鮮の江界という町にあり、土地では名を知られた商家であった。\n\n養母は夫の遺業と借金を受ついで孤軍奮闘していた。\n\nこの哀れな寡婦の労に酬いる事は、ただ一人の後継者であり、戸主たる私の心に常に宿っている念願であり責任であったが、\n\nその重任に不適格な私には最も忌わしい運命の桎梏でもあった。\n\nそうして人類救済という大御業に生くるは一身一家を捨つるも悔いざる本懐であったし、",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 172,
      "publication_title": "",
      "content": "私の曖昧な音信や毎暑中休暇にも帰省せぬことなどに不審を抱き、\n\n興信所に依頼して、最も恐れ嫌った学業放棄や宗教に生くる私の実情を知った母は大いに驚愕激昂した。\n\nそして母の顧問役たる老判事を派して明主様に直談し私の説得に努めたが、常識人の彼は反って幾分共鳴したので、\n\n今度は母自ら上京して明主様にお目にかかり「自分は息子に学歴をつけさすために苦難に耐えている。すぐに渡してもらいたい」と申上げ強引に私を連れ帰ろうとした。\n\n私も流石に当時の道徳観念からみて世間で当然とするごとくその乞いをお容れになるかを危うんだが、",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 173,
      "publication_title": "",
      "content": "しかも私の将来についても固く御引受下された時の有難さ嬉しさはただ涙のみであった。\n\nそして母は唯物的マクワベリズムで、唯心的の私とは氷炭相容れぬ両極である事を直ちに御観破になり、恩愛の桎梏で私の個性や自由意志を抹殺し、幸福を破壊しても己れの生人形にしようとした母の不当の手から御開放下され、私の唯一無上の望みを叶えて下さったのである。\n\nそしして真実に聾盲の母はこの有難い思召しに感謝どころかこと毎に逆解し、遂には明主様を一家の破壊者として怨むに至った。\n\nしかし明主様は母のどんな御無礼や怨みにもいささかも御介意なく弱い私をお守り下さった。\n\nその後は親戚加入までも動員し執拗に策動し、大森へは自身数回来たが、いつも私には聞くに堪えぬ明主様の中傷を並べ、御説教する様子は実に雄弁な精神病者であり、\n\nそれは又今まで私には洞察出来なかった内面の醜悪な本体を御光に照らされて暴露せるものであって、私を絶対に帰れぬようにする効果しか奏さなかった。\n\nそして来る度に「お前は蝉の抜殻だ、明主様が一番悪いので、お前はうまくだまされているのだ、今にきっと目が醒める時が来る。気がついたら帰って来い」と言い残しては不思議に小遣いだけはタップリ置いて行った。\n\n「アイツは実に感心だが馬鹿な野郎だ、俺に銭をくれやがる」の冠句は当時の実感である。\n\nこうして何年かの後「ただ一人の息子を信仰にとられては夫の遺志を継ぐ気力も失った」という理由で\n\n「一切の財産の整理を支配人に委任して内地へ帰る」と通告して来た。\n\nそして許嫁であった母の従妹と一の結婚の意志を質して来た。",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 174,
      "publication_title": "",
      "content": "これ程栄誉極まる有難い思召しに拘わらず、母は明主様に対し奉りインチキとか詐偽と罵った。\n\n私は激怒の余り即時解消を宜したが明主様の折角の思召しを思うては耐え難きを耐えて来た。\n\n結局この結婚も夫婦の愛の絆によって明主様から私を引離そうとする母の苦肉の手段以外のものではなかった。\n\n妻の心には常に母の意図が存在しており、それが母の握っている物質とそして私への愛情に結びついていて夫婦の心は結ばれぬ平行線にあった。\n\nしかも母が時々来てはいつかは結ばれんとする望みを壊す。\n\n私が信仰に入れんと願えば願う程離れて行く、言語の通ぜぬ蛮人と共にいる心地である。\n\nそれでも三年間に二児をもうけたが、玉川時代の法難の打戟は御仕事をも再起不能と思わしめ一時私も路頭に迷うかと思った。\n\nそれを絶好の磯会として母は有方最後の手段を尽した。\n\n妻も又母の予言した私の目の醒める時いよいよ至れりとしてこれに同調し、インチキ詐偽の暴言を取消さぬ母の予言は絶対に認めぬ私に対し、\n\nあるいは病児にあえて薬毒を用い、私の窮状への扶助を絶ち、夜の帰宅さえ拒絶したり、虐待罵倒の限りを尽し、ついに母と合議の上二児を抱いて妻は田舎へ去った。\n\n再会期し難い幼児の面をみて別れた時は心ひそかに万觴（ばんしょう）の熱涙を呑んだが、一面家庭生活の苦縛から逃れた幾年ぶりの晴やかさもあった。\n\nそうしてこの別離とても子の愛に引かれ生活に窮して明主様から離れるであろうことを確信した最後の切札であったことを知ったが、覆水は再び盆に還えることはなかった。\n\nなお離別後の私は文字通りの無一文で、ただ生かして頂いてるだけの心細い幾月を過したが、\n\nちょうど戦争たけなわに世は物資窮迫に泣く頃から、あらゆる物質の恵み豊かとなり、\n\n世情最も苦しむ時も、何の不安も不自由もなく、夢にも紛う大き幸いを恵まい賜わったのである。\n\n叙上のごとく、私は長い間、最も絶ち難い肉親の縁に悩まされつつひたすら明主様におすがりし御言葉に生きて来たが、\n\nその私の唯一の生きる道から引放すべく、彼等があらゆる手段を尽したのは、どこまでも私に対する善慮であり愛着であったに違いないが、\n\nそれは実は、邪神の操作に最も適当な傀儡として踊らされているものにすぎぬ事を、明主様の御教によって初めて知り得たからでもあった。\n\nたしかに彼等の行為には邪神の特色たる学べき執拗さと、私の最上の生甲斐を奪わんとする無暴と冷酷はあっても、\n\n私の行く栄えの道を解せんとする意志も智性も全くなかったのである。\n\nもし当時の実情におけるこの二つの立場に対し社会の批判をまったなら、恐らく私の行為は無責任な愚か極まる独善とされ、母の行為は当然のこととして擁護されたであろう。\n\n事実妻子と離別の頃は同信の友まで私を非とし、私自身さえ一種のエゴイズムに過ぎるかと思い惑う程であった。\n\nしかし仮に私が一時の善、目前の平安を選んで、当初実家へ行っていたら、\n\nついに度し難い狂信地獄の深みにおち、その上母に従えば水と油を融合する徒労に苦しみ、\n\n唯一の御救いを失った身には想うだに恐ろしい闇黒と自滅が間近に待っていたのは明かで、意義なく悲しい生を畢（お）えねばならなかった。\n\n私の行った道にもこのような宿縁のまつわりの外に様々の苦しみはあったが、どんな苦しみであろうとも明主様の温い御霊衣に包まれている以上、\n\nそれは自ら求むる退戯的苦悩か又は、飛躍的向上の歓喜に変るものであった。\n\nそうして死の運命を生におかえ賜わったこと幾度か、しかもどんな激しい世嵐にも守られて、\n\n二度とない尊い御神業に二十年間もお使いいただき、世界中幾人とない大きい幸福を恵まい賜わったのである。\n\nそうして神は、私がお救い戴くことによって、あれほどに叛いた母や妻にさえ、私が彼らに注ぐ涙に比較出来ぬ大きい御救いを賜うた。\n\nもし母が私を得て北鮮に止まっていたならどうなっていたであろう。\n\nただでさえ治安全からぬ奥地の町に、十年後に起った非常事態は、共産軍か暴徒によって全財産を没収されるは勿論、\n\nすべての在鮮邦人が受けたごとく、一家全滅でなくとも無疵の生還は期し得なかった訳である。\n\n母が私を失った失望懊悩は、逸早く家業を整理して内地へ帰還せざるを得ぬ動機となり、\n\nそのため生命と財産を保全し得て今でも健在であるのは何たる大きいおかげであったろう。\n\n又妻とても東京を去った事は結局早期疎開の結果となり農村において何等空襲の被害を受けず食事情にも恵まれて気楽に育児を完うし得た。\n\n以上の如く、明主様が母に賜うたお言葉は私の運命を限りなく、この上なきものに変え給い叛ける者まで相応の御恵を垂れ給うた。\n\nまことに遠大測り知れぬは明主様の即座の御言葉であり、神の愛は深く遠く人の小さき目で憶測は出来ぬ、人の眼は目前の善悪利害を打算し、神は現在から生涯そして永遠に亘る計器を持たせ給うのである。\n\n右は私が初めて身をもって大乗を知らされた体験であり、そして新しい栄光の道に転換する際常にある邪神の妨害の一定型である。\n\n多くの人が初めて御浄霊に救われんとする場合、医学へ誘う悪魔の親切な囁きにあう、特た成果を見るまで一定期間を要する農法の場合、その親切深く、最初は黙々として悲壮な忍耐をするのが通例である。\n\nそして敢然御教通り直行する人程驚異的成果を得るが、迷雲生じて御教を違える程度だけ成果の挙らぬのは事実である。\n\n邪神の奸計は一見善意であり、小乗的一時の効果を示すのであって、御教えを知らぬ限り人間の眼で見破る事は不可能であり、\n\nその陥穿におちて脱出することも容易でないのは医学肥料迷信の根強さによっても知られる。\n\nそして邪神がたとえあらゆる神仏の眼を誤魔化し得ても、絶対誤魔化せぬのは明主様の御眼である吾々は、一分一度誤りなき明主様の御言葉をそのまま直行し絶対の信をもって貫かねばならない。」\n\n---\n\n側近の寄稿　「善意の愚」　瓢箪　（昭和28年6月24日発行）\n\n「明主様は　善意の罪悪の恐るべきをお説きになり、小乗的信仰を不断にお戒めになっていられるが、\n\n長い間明主様にお仕えさして戴いた吾々自身とても、信仰的善意による誤りの恐るべき事をイヤというほど体験している。\n\n特に吾々の痛恨極りないのは、吾々の善意の誤失は、皮肉にも最も尊崇し御尽し奉らんとする明主様に御迷惑をおかけする結果となる者であって、\n\n今思い出るままの一、二の例を挙げてみても竦然（しょうぜん）として心戦（おのの）くを覚ゆるのである。\n\nたしか明主様が麹町から玉川上野毛へ御移転になって間もない昭和十一年だったと思う。\n\nある朝所轄の玉川警察から二名の警官が訪ねて来て、明主様に是非にと御面会を求めた。\n\nそれは未だ早朝で明主様もお寝みになっていたので、その由を告げ誰かがお起しする事もせず御面会を拒絶したとの事で、とにかく警官は帰ったのである。\n\n吾々としては、明主様は人類を滅亡の運命からお救い下さるただ一人の御方であって、\n\n毎日尊い御救いの御劇務にお疲れの御身を折角お休めになっているものを、誰が何といってもお起しする訳にはゆかぬ。\n\nたとえ高位高官にある人でも、充分御休養をお摂り戴く様配慮すべきものである。\n\nという善意の主観的理屈からそうしたのであろう。\n\nしかし、警官の方としては一民間人の駈出しの宗教家の分際で、堂々たる大邸宅に住み、国家の公務を以て面会を求むるを拒否するとは許すべからざる不遜であり、\n\n官憲侮辱である。いつかは懲しめてやるという位の内心少からず憤懣を抱いて帰ったものに違いないのである。\n\nそしてその後暫く経ってから起ったのが彼の大宮事件であり玉川事件であった。\n\n勿論、右の警官の感情を害した事は、この事件の直接原因ではなかったとしても、\n\n当局の誤解を深からしめ、取調べを苛酷なものとし御聖苦を重からしめた因ともなったのは争えない事であろうと思ったのである。\n\n善意は哀れ愚に陥入り易く、又その愚に強き進行性を与える。\n\n悪の愚は善の愚に勝るが、悪に敗北する善意の愚は誠に悲惨なものがある。\n\n善意にして叡智の輝きがなければそれは善意の悪となり小乗の善である。\n\n吾々は常に自己の愚を警戒し、尊い神智の御導きに頼る事を忘れてはならないと思う。」\n\n---\n\n側近の寄稿　「限りない感謝」　瓢箪　（昭和28年6月25日発行）\n\n「明主様が初めて独自の宗教活動をなされた大日本観音会時代は、\n\n本部月次祭典の外に、月三回の特別御講義や一般御講話会があり、信徒は度々明主様の御教えを戴けた。\n\nそして最初の頃一般御講話の前には、必ず数人の幹部が任意の教話をさして戴いたが、\n\nそれら幹部とても高度の伊都能売の御教を破綻なく伝え得る程その真髄を把握出来た人もなく、\n\nとかく脱線したり、御説教になったり、不得要領に陥ったりするので、\n\n教師の話は廃止となり結局役員を主とする信徒有志のおかげばなしをすることになった。\n\nもっとも吾々としてはおかげの事実によって、明主様の偉大な御徳を讃え奉るより外、語り得べきものはない筈である。\n\n私がよく想い出すのは、その頃よく脱線した教師の一人熱情家の某氏がある日の教話の冒頭で\n\n「私はこの御道に入信してから有難いことばかりであって、毎日有難くて有難くて仕様がない。あんまり有難くて三原山へ飛込みたくなる」と叫んだ。\n\nいうまでもなく三原山は当時最も有名な自殺の名所であった。\n\n彼の表現はあまりに極端だったので些か聴者の失笑を招いたが、\n\n彼の訴えんとして表現出来ぬ感激の気持は吾々にも充分理解出来たし、およそ本教の偉大な御救いを体験した人は誰しも共感を覚えた筈である。\n\n無数のおかげばなしに見らるるごとく、不治と断定された病を医されて、失うべき生命を与えられ、\n\nその上三日間の教修によって神力発揮の御光を授かって入信し、今度は他人を救うべき身となって、新しい栄えの人生が初まる。\n\nそして数々の驚くべき奇蹟を体験し、あまりにもありやかなる神の御力と御守護、神意の無辺を知りつつ、生命の不安から全く解放されるは勿論、\n\n漸次物質にも恵まれ、家庭円満となり、健富和の天国的生活を営むこととなる。\n\nその大き感謝は到底筆舌に尽せぬは入信者の異口同音に語るところであって、\n\nこれこそ今までのどんな学問でも救いでも与え得なかった夢にも等しい御恵であって、現代人としてはこれだけでもこの上ない幸いとすべきものである。\n\nしかも信徒は、御神書の光によって常に進路を明るく照らされ、無上の智慧証覚を恵まれて、いよよ大き幸福を造り二十一世紀的新文明人にまで飛躍向上する。\n\n又明主様の神智によっていかなる難問も解決され、古来の聖賢偉人の遂に説き得なかった真理も、知り得なかった神秘や謎も開明され、容易に大覚者たらしめられる。\n\n又幾度か滅ぶべきわが身の罪深さに懐い戦（おのの）く時、明主様こそ、神や仏まして人の罪をも許し給う絶対の権威をおもちになる真のメシヤにましますことをはっきり知った感激は号泣とめどもない。\n\nそして諸々の実証によって今正に最後の大審判の時であり、明主様によって永遠の地上天国の建設さるべき必然を明らかに知り、この空前の時に生をうけ、二度とない大建設の御業に奉仕すべき尊い使命を与えられ、\n\nしかも絶対の神力に守られ神智に導かれ、大き嵐の世の外の安心立命の境涯に住まわされて、",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 175,
      "publication_title": "",
      "content": "人々が本教に救われてから蒙るメシヤの神意の偉大さ深さは到底これを測ることも表現する事も出来ぬ。\n\nしかもなお人間の限りない向上の欲望に対しても、神は何のお咎めもなく予期以上の御恵みを垂れ給う有難さはいつも感泣の涙にぬれるのみである。\n\nそして吾々が無数の奇蹟の体験と霊的向上に伴って、メシヤの限りなき大愛の思召を少しでも覚る毎に、有難くて有難くてどうしていいか判らぬような狂おしい程の気特になることが幾度あるか知れない。\n\nそして吾々の信仰生活においては大御恵の万分一にも酬い奉ることの出来ぬ悲しみ、それだけが唯一の苦しみといえばいえるであろう。\n\n信仰の向上は神意の理解であるとすれば、神意が少しずつでも判ってくることは神への感謝がより深く大きくなって行くことでもある。\n\n誠に本教こそ感謝によって神に目覚めしめ、感謝と共に霊肉向上の歓喜を生み、果しなく栄えしめる御救であるともいえよう。\n\nある権威ある予言書に「今に喜んでキリキリ舞するものと、苦しんでジリジリ悶えるものが沢山出て来る」と記されていたが、\n\nこれこそ善悪審判的メシヤの最後の御救の行わるるときの実状を一言に道破されたものであって、\n\n決して神憑的寓感でも、寓意でもない厳然たる事実であることは本教信徒にして初めて知るところである。\n\nあまりに大き有難さ嬉しさに、乱舞せんばかりの感激、それはメシヤの御救いによって初めて実現されている。\n\n今海の内に外にメシヤの救いの拡がり行くところ、常にこの驚喜が起りつつあり、\n\nやがて感謝の渦が世界に拡がる時、万民和楽の天国世界の出現すべきは何の疑う所もない。\n\n一方国々は忌わしきことのみ充満し、募り行く忍怖と不安に兢々とし、人々は常に安心のない無明と迷信の闇に浮沈し、果てしない苦悩に取巻かれ、病貧争のどの一つからも免れることなく生に喘いでいる。\n\nしかもそれらの悩みは遂年深刻となるとも減ずべき望みはなく、誠にジリジリ悶えそのままの姿である。\n\nそうして審判の時進むにつれて、神に背くものと縋る者との懸隔は今後益々顕著になるは当然であって、\n\nメシヤに縋るものの幸いはいかに偉大であり、救いに背くもののいかに悲惨であるかは想像出来ぬ程のものであろう。\n\n神の大愛は、万民を漏れもなく救い給うべく日頃御心を砕かれ、千変万化救世の経綸を行わせ給うている。\n\n神に縋って助かるのは今の中であると吾々は叫びたいのである。」  \n**明主様の思い出　３**\n\n側近の寄稿　「随筆　奉仕隊」　瓢箪　（昭和27年7月16日発行）\n\n「私は先日強羅のある住人から\n\n「お光さんは随分豪勢なもんですね。あの庭園でも建築でも大したもんですねそれにあんな大勢の人をお傭いになっていたんでは、その費用だけでも大変でしょうなア」と言われ、いささか意表であった。\n\nこの人は勤労者の大部分が奉仕者である事を知らないのである。\n\n物の表面だけしか見えぬのが現代人の眼だとしても、随分外れすぎた見方である。\n\n救世教が膨大な金力を持っていると、過当な噂を広げられたのも、この様な思いもよらぬ見当違い的見方も、案外原因の一部になっているのかもしれぬし、\n\nこの人の頭にもそういう悪意的デマが先入して未だにコビリ着いているのであろう。私は笑った。\n\n「成程、あの人達に全部手当を出せるとしたらよほどの財力だ。\n\nそれ程の財力があるなら税金などに苦しんでいる筈はないですよ。\n\n営利会社でもないのに、あれ程官憲や新聞に叩かれヒドイ目にあわされて金が出来る訳はないですよ。\n\nあの人達は職業的の人は極く僅かで、それも信者ですし、\n\n大部分の人は、迷信の犠牲になって生命を失うところを神様にお救い戴いた有難さに何か御報恩になる事をしたい。\n\n人類を救い地上天国を建設になる明主様の尊い御仕事に、少しでも働かして戴きたいという気持に燃えて、全国の教会から馳参じた若い信徒さん達ばかりですよ。\n\nだから費用も食料も皆御持参で来ているんです」と言うと、今度は先方が唖然とした面持であった。\n\n「ハハーそうでしたか。ちっとも知りませんでした。それは偉い事ですね。\n\nそういえばどうも本職らしくないところがあると思っていました。\n\n蔭日向なく実によく働きますね」と非常に感心している様子でもある。\n\n奉仕隊の真摯な明るい活動ぶりは、世間の眼にもそれ程にしるく映じている事が判る予ねて吾々の眼にも日々孜々として汗している奉仕隊の姿には信仰から迸る誠が溢れており心から拝みたい気持を湧かされる。\n\n又人目の届かぬ仕事にも誠意が籠っており、親切で謙虚で明朗な信仰的態度にはいつも心を打たれるのであって、絶対の信頼感を抱かされている。\n\n言うまでもなく奉仕隊は、明主様の大御業に、労力を以て協力一致の御奉仕をする青年男女のグループであり、現在箱根だけでも八十名余を数えている。\n\nただただ神の御為働く事を喜びとし、日々神光充ち満てる神苑に勤労を楽しんでいる。\n\n御参拝日には交代でお詣りし、明主様の御垂示をお伺い出来、夜は宿舎で神書拝読、随時の講話によって法悦に浸り、信仰向上の望みを満される。\n\n隔日の映画御観賞には参観を許される。これは明主様の厚い思召しによるのであって全員がこれを楽しむ事は、最もお快きものの一事であり、\n\n奉仕隊もまた、明主様の御恵の光に浴しつつ、観賞を楽しみながら、恩頼（みたまのふゆ）を賜わるのである。",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 176,
      "publication_title": "",
      "content": "その有難さ、勿体なさに、感激に泣きぬれて、いよいよ御奉仕の熱情を昂めるのである。\n\nその他、相互浄霊による体力恢復増進、あるいは娯楽、団楽等に楽しい時を過す、一の小天国体を成している。\n\n新入の隊員は、直ちにこの天国的雰囲気に溶け込んで、何れも親しい兄弟になる。\n\n私が紹介したある青年は毎日正午でないと眼のさめぬ朝寝妨で、早朝起床を多分に危ぶんだが、\n\n宿舎に入ってからは、規定の六時には自然に目が覚め、どんな短い睡眠時間でも苦もなく起きられる様になり、\n\n身体の調子もまるで違い、非常に楽で気持よいと不思議がっていたが、\n\n神の霊光満てる神域においては、労働も非常に楽に出来るし、自ずから正常健全な状態になってゆくものである事がはっきり判る。\n\n特に神苑は、真善美完き神の至高の芸術境であって、そこに身を置くだけでも、得も言えぬ天国的快感に包まれる。\n\nその快感に包まれた勤労は、苦しみではなく、楽しみであり、感謝であり、大きい幸福感に満される。\n\nしかも、神光に邪念も曇も何の努力なくして消え、知らず識らず霊性は向上して智慧証覚を増し、性格の欠陥も矯正されて、明朗健全な人格に一変するのである。\n\n奉仕隊の誰もはこの聖場が第二の故郷、魂の故郷になる。\n\nこのグループで働いた思出は、生涯の最も美しい楽しい夢になる。\n\nここにいるどの一員でも、何時までもこのままいたい。出来るなら一生ここで働かして戴きたいと心から叫ぶ。\n\nそれは真の幸福を掴んだ声である。\n\n御恵豊かな愛の神の御懐は垂乳根のそれよりも温く放れ難いのである。\n\nおよそ今の世にかような天国的健全な若者の集団があるであろうか。\n\n奉仕隊は今や青年信徒の憧れの夢となりつつあり志望者は逐年増加するのみである。\n\nその為現在では一カ月交代制をとっている。そして奉仕隊参加は又その父兄の希望でもある。\n\nそれは参加する子弟は、健康も人格も一変するのみか、留守を守る家庭は豊かな神恵を受けるからである。\n\nその子弟が欠けると当然家業に少なからぬ支障を及ぼす場合においても、思わぬ奇蹟があって、支障どころか反って好都合にゆくのであって、あまりにありやかな神徳の周到さに感激するのである。\n\n奉仕隊には罰則もなければ強制もないが、自らなる規律の中に、何の窮屈さも不満もなく、分担の仕事を楽しみ、時には進んで徹夜作業の強行さえするのであって、\n\n現行の労務規制の如きは彼等自身が拒否する奉仕隊の希望するもの、それはただ明主様の御仕事が促進し、思召通り成就して御満足戴ける事は無上の喜びであり、\n\n神の愛に包まれて勤労の楽しみに生くるにあるのである。\n\n故にもし賃金を支給するとすれば、それは反って不快にするのみで勤労意慾を殺ぐ事になるであろう。\n\nそうして神の御光に浴して魂は太り、浄化に臥すれば浄霊によって根治され、病の不安は全く無く、又相互の浄霊によって疲労はすっかりとれ、翌日は元気溌剌と活動出来る故に素晴らしい健康を得る。\n\n神業第一の一つ心に溶け合い。\n\n礼節の存する所神恵あつく、物の不足の生じようはなく常に天国的快感の中にあるが故に、和気藹々争いの影もない。\n\nこれこそ病も貧も争もなく、奉仕を楽しみ芸術に興ずる現世天国の一典型であり、本教の信仰が、如何に真の幸福世界を造る根本であるかを実際に示す一例である。\n\nこれによっても、人間の勤労を幸福にし、楽しく能率的ならしむるものは厳めしい法網でも規則でも自由放漫でもない。\n\nそれは一切の枠を超越した神の御徳と御光であり、大らかな神の法自然のままなる規整に従う信仰である。\n\n規則を以て制扼すれば、規則を殖やす結果となり、規則が殖える程紛争がふえる現在の労資問題に比して何と大きな相違であろう。\n\nもしこの様な天国的建設的雰囲気が社会各層に漲るとしたら、如何に住みよい幸福な社会が出現する事であろう。\n\nそして神徳顕然たる本教こそ正に、健康、富裕平和の歓喜悦楽の世界を作る根本であり、本教によれば半日労働、半日芸術の幸福世界も実現不可能な事ではないのである。\n\nなお、本教造営が、驚くべき速度を以て進捗するその根本は、明主様の御高徳と、超人的頭脳の御力によるは勿論であるが、右の如き奉仕隊の最も能率的な理想の労務の協同が追進するからである。\n\n特に、今度の美術館建築は、類いない速さで出来たが、その一面には奉仕隊の涙ぐましい熱と誠の努力もある事を忘れる事は出来ぬ。\n\n御満足戴けた美術館のあの崇高、壮厳、豪壮、優美の屋根を仰ぎみる奉仕隊員の喜びは如何ばかりであったろう。\n\nなお美術館工事のこの様な破天荒の進捗も明主様は熱海に御滞在の頃月に一、二回ずつ現場へお出でになり、\n\n要所の御差図をなされたのみで、後は一切労務者に任され切りであったが、\n\n彼等は栄ある自分達の仕事として真剣な努力をして成ったのである。\n\nこれによっても明主様の御徳の如何に高く、御差図の卓抜せるものかが想像出来る。\n\nただ明主様の御構想は未だ世にない型破りのもので従来の専門的水準で測れぬ事が多かった。\n\nもしも御言葉に対する専門的感覚の誤りの為、やり治しする時間の空費がなかったら、もっともっと早く完成していたのである。」\n\n---\n\n側近の寄稿　「最近の日記帳から　（１）」　瓢箪　（昭和28年7月15日発行）\n\n「四月十四日午後、明主様が箱根美術館へおいでになるとの報を耳にし、私も近くの町に住む者としてじっとしておれない感動を覚えお出迎えさして戴くべく強羅へ上った。\n\nもっとも私には前日関西からの御帰還を神経痛で脚が立たず松葉杖をついて熱海駅へお出迎え申し上げたところ、おかげさまで帰りには杖なしで歩ける程楽にして戴いたので、今日も丁度幸い御光に触れさして頂き、もう一そう快くしていただきたいという勝手な願望も幾分あった。\n\n強羅に着くと、今日の陳列の御用を仰せつかったという専門家のＹ氏が、疲れた顔してやって来るのに出会した\n\n「京都に一週間もいて明主様のお伴をしてあちこち廻り、今日着いたばかりでフラフラのところへ又御用ですよ。\n\nそれにしても明主様はあのお年でよくもあんなに身体がお続きになる、全く不思議でならぬ。\n\nとても吾々若い者は、どんなにしても敵いません」と、それでもお使い戴く喜びを面にうかべながら語っている。\n\nそれは私も長年経験した感歎の悲鳴である。\n\n又明主様はいつも若い者がノロイので私の方で加減していると仰せられる程の御元気も、世の為の重要事に対してはどんな御骨折も御いといにならぬ事も、\n\n何事にも速刻主義であられ、すべて極めて早いうちから御準備せられることなども充分知っていながら、\n\nまさか長途の御旅行から、御帰り早々の今日御着手になろうとは、実は私も大いに驚いていたのであるが、\n\n美術館係員の人々も皆意外だったらしく何か狼狽の色が感ぜられた。\n\nやがて明主様は御着きになり、いつもと変らぬ素早く軽い御足どりで、美術館へお入りになった。\n\n何の御用もない私は、せめてお仕事のお邪魔にならぬようにありたいと苑内をブラブラしていたものの、\n\nやはり少しでも御光に近く接していたい、そして何ともいえぬキビキビした御指図ぶりを拝し、\n\nこの愚鈍にも智慧の光を賜わりたいという気持を制え難く、図々しくもとうとう館内に入り、暫くの間拝観さして戴いたのである。",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 177,
      "publication_title": "",
      "content": "それはさしてお考えになるという御様子も拝されず、すでに大体でき上ってる御構図のまま形象化されるかの様に極めて御気軽にそうして如何にもお楽しそうになされている。\n\n私は堪らなく嬉しくなる、明主様のお楽しみの御気持そのままが館内に充ち満つるのか何ともいえぬ楽しく嬉しく香り高い芸術境の雰囲気が漂うている。\n\nそれは最もお好みになる芸術のお仕事としてのお楽しみであり、この偉大な美術館によって大勢の人々を楽しましめ、天国に遊ばせたもう神の大愛でもあろう。\n\nそして係員の人々もきわめて身軽くこの快よい雰囲気の力に自から動かされているようにみえ、その緊張した面持にも御指図のまま動くいそいそした喜びの血潮を全身に沸（たぎ）らしているのが、惻々（そくそく）として胸に感ぜられてくるのである。\n\nそしてあの狭い室内に十名余の人々が絶えず出入りして貴重な美術品を動かしたり、ガラス張りのケースを運び入れたり出したりしているのを見ていると、とてもスリルを感じ思わず緊張する。\n\nそれでいて何の遅滞も過失もなく迅速に進捗してゆく状は、明主様の御指図にして初めてなされ得る御事である。\n\nしかも又、すべての美術品は格位色調形状等による配置の順序の正妙、間隔、高さ、置方等による位置の適確など、\n\nあらゆる点を最高の常識によって勘案結合されてなされている寸分のスキのない神技も誰にもできぬ事であり、\n\n又それと、室内すべてに強い色感なく、観音の心に落着きを与え、無枠のウインド、細枠のケース等も相俟って\n\n美術品の真価を最高度に顕彰せしむる周到言語に絶する装備は悉く明主様によって創成された素晴しい陳列芸術であり、箱根美術館の最高級たる特色の一つとなっている訳である。\n\nさて、私は御指図の光景を拝観していると、われわれの頭でする仕事などは宛かも何世紀か前の人間を突如現代の文化時代につれて来たように、\n\nただポーッとして生きてるという名ばかりで、いつもフラフラマゴマゴしているに等しい遅鈍極まるものであることをつくずく感じた。\n\nそして御仕事をただ無為に傍観しているのみの自分が申訳ない気もしてついに館外へ御遠慮さしていただいた。\n\nそして私は心の曇りを洗い浄められた爽快を覚え、頭脳もいつの間にかとても冴えていることに気がつき、拝観したことによって私の祈望も、充分叶えて戴いたことを知って感謝し奉った。\n\nやがて明主様をお見送り申し上げ、生き返ったような明るい気持で、帰路に着いたのである。\n\nそうして明主様はその後十八日午後と、二十日午前と二回おいでになっただけで、あれほどの陳列をすっかり終えさせられたのであった。」\n\n---\n\n側近の寄稿　「最近の日記帳から　（２）」　瓢箪　（昭和28年8月26日発行）\n\n「美術館開館の日、明主様も熱海からおいでになり、所々陳列を御直しになられながら全室を御巡覧になられた。\n\nその御後に従って私達も拝観さして戴いたが、明主様がじっと御見入りになっていると、その美術品の精が浮出て光を放つように思え、\n\n私だけで見る時よりもその真価がズーッとはっきり心に映って来る気がするのも不思議である。\n\n吾々は明主様から折にふれて御教えいただいたり、昨年度々拝観したおかげで、鑑賞の眼もよほど肥えて来た故でもあろうか、\n\n新しく展示されたものには見ていて魂の中心まで射られるような力を感ずるものが数多く確かに去年より優れるとも劣らず、\n\n好事家があっとするような逸品や、人々の眼に触れたことのない素晴しいもののみが並べられているのであろう事が分る。\n\n又昨年は出陳された数も非常に多かったが、今年はかなり成らされており、ゆったりと鑑賞できるし、又美術品も一そう引立って、\n\nその価値の尊さが高まっている私は見終ってから何ともいえぬ快感に満たされ、情操が飛躍的に向上された様な感銘を覚えた。\n\n恐らくは賞めることのない有名な一流美術評論家の某氏が、昨年は幾分の欠点を挙げ得たが今年見た時は一点の非の打所なく、激賞の外すべはなかったとのことであるが、\n\nそれは当然すぎることと思うのである。とにかく、昨年よりはるかに素晴しいというのは誰もが一致した感想である。\n\n特に吾々が驚歎に堪えないのは、美術館環境の一大変貌である。\n\n紅葉亭跡へ渓流に添うて建てられた美しい別館と、本館前から自動車路となり広場となり、渓流にかかる橋の完成は、夢想もしなかった天国美を生んで、全体の趣を一変してしまった。\n\nそれと流をつくる奇巌怪石、それを彩る花弁や紅葉。そして一面の苔庭等豪壮幽邃（ゆうすい）味わいつきぬ美を窓にみる待合所、それ等建築の全く新様式の近代美と、自然的庭園美とがこの上なくマッチして、\n\nあの広からぬ斜面に得もいえぬ景趣のあらゆる変化をつくり少しも狭隘さがなく陶然たらしめる神技の素晴しさは見る度に味わい深まり讃美尽くるところなく、到底表現の筆をもてぬ程である。\n\n恐らくはこの環境美に接し美術館を見るどんな人でも、真善美の神の御心にふれて魂の目覚めを覚えずにはおれぬであろう。\n\n前日、私は強羅行の電車の中で、最近美術品を御目にかけ始めたという某氏と偶然一緒になり、美術に関する話を種々聞いた。\n\nその人は「美術品を集める程のどんな人でも贋物をつかまぬ人は一人もない。\n\nところが明主様に限って一点の贋物もお採りになっていないのは実に驚いたものですね」と真偽を即座に御鑑定になる御眼力の卓越さにはよほど舌を巻いているらしく、幾度か感歎の声を発していた。\n\n全くそれは世に例のないことであって、普通一人前の鑑定眼を備える為には、よほど数多くの贋物をつかむものだそうである。\n\nなお大抵の好事家や専門家の鑑定眼は一ないし数種目に偏るもので、中国陶器なり日本陶器なり、その得意の部門の鑑定には大いに優れているが、\n\n他の部門になるとズーッと劣ったり、まるで分らぬ人が多いそうであるが、",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 178,
      "publication_title": "",
      "content": "洋の東西、新古を問わず、どんな種類にでも、優れた鑑賞眼をお持ちになり、\n\nしかも大抵は即座になされるのであるからただただ神智と申し上ぐる外はなく、\n\nそれは箱根美術館を一見すれば誰しも容易に肯ける訳である。\n\n又今まで箱根美術館を評する記事を読む度に、当然大いに推賞すべき逸品を見落したのではないかと思わるる程の偏頗が感ぜられることがよくあった。\n\nこれによってもすべての部門に渉って透徹せる鑑賞眼をもつ人はやはり容易にないものかといつも思わされるのである。\n\nその人は又、自分のお届けする美術品が箱根美術館に出品される事に非常な名誉を感じている様であった\n\nどんな美術館でも優れた名品は極僅かで、大抵は如何わしいものやいわゆるゴミに近いもの甚だしいのは贋物も混っている場合さえあるが\n\n何といってもこの美術館だけは逸品中の逸品でなくては出品されない。\n\nこのように高級な美術館へ、自分の手に入れたものが、出品の所を得るのは何よりの喜びでもある訳である。\n\n又、明主様が美術品をお集めになるのは国家の為世界の為であって、\n\n今迄容易に見る事のできなかった名宝を惜し気もなく常時一般公開せられ、\n\n一人も多くの人を楽しませ真の美術館の在り方を示され様となさるそのお気持にも深く感動している。\n\nその様な感動から、これはと思うものは必ず、第一に明主様に御覧に入れるようにしていると語っていた。\n\n箱根美術館は最高品のみが集っているのは勿論神力による驚異の大奇蹟であるが、\n\nその奇蹟に動かさるる人々の気持には右のような感動も自ら働いているのであろうと考えたのである。」\n\n---\n\n側近の寄稿　「健全大御神」　瓢箪　（昭和28年9月25日発行）\n\n「明主様が東京宝山荘において、御救の前線的御仕事から御退きになられ、専ら救人（すくいびと）の御育成に当られていた昭和十六、七年頃の事\n\n横須賀市から偶にお伺いする五十蔵位の変った男がいた。\n\n彼は海軍水交社の食糧部のマスターを勤めていたが、そのような支配的地位にあるのが不思議でならぬ程、\n\n一見ボーッとしていて、話をしても不得要領トンチンカンな点があった。",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 179,
      "publication_title": "",
      "content": "彼は元来日蓮宗の信者だったし、当時忌わしい風聞の中にいささかの宗教的彩飾もおもちにならぬ明主様に対し奉っては、\n\nただ特殊の民間療法の祖に在すという程度の認識しかもたなかった位だから、まして信仰的尊崇の念など抱いてもいなかった。\n\nところが、彼が宝山荘へ一度お伺いして後間もなくのことある日自宅で予期もせぬ霊眼が開け、高貴な御神霊のお姿や金龍神等、はては様々の神霊現象を拝せしめられ、その上ある大神様の御霊示まで戴くようになった。\n\nその御霊示は大体想念に浮び、時には御声も聞えたが、それらすべての御神示は必ず手記して明主様に御報告するよう命ぜられ、彼は御神命のまま示された神的現象を絵に描いたり手記したりして明主様に御報告申し上げていたのである。\n\nその神様はその男には御自らの御神名は明されず、ただ秘神と御名乗りになるだけであったが、\n\nその御神示の極めて高級な御内容を拝しても、世界を自由に動かされているある素晴しい大神様であらせられようことが私にも何となく拝察されたし",
      "has_translation": false
    }
  ]
}