{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 33,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 38,
      "title": "人間",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "性善説が本当",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「孟子の性善説と荀子の性悪説は、大先生様の本、副守護神の一つの表し方と存じますが、どうでしょうか。右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「まあそうである。性善説の方が本当である。\n\n悪は一時的のもので、性は善である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "人間",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "人間と羞恥心",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「羞恥心は霊魂にどのように反映しますか。例えば障害者が大衆の中で自己の肉体的欠陥を羞じる場合です。」\n\n**明主様御垂示**  \n「訳はない。人間の羞恥の感情は神の与えた感情である。\n\n人間は羞恥心がなければ、動物みたいになる。羞恥心のあるのは高等である。\n\n悪人でも羞恥のないのがある。\n\n障害（者）のための羞恥は諦める外はない。執着を絶つ事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "人間",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "愛憎の活動",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「同情、憐憫等、愛の活動の場合でも他の面に憎しみの活動が起る場合がありますが、その時霊の状態はどうなっておりましょうか。」\n\n**明主様御垂示**  \n「愛も憎しみも人間にはあるが、憎しみの活動があってはいけない。\n\nあまり窮屈に考えると自他共に苦しむ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "人間",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "子供の寝顔が美しいのは無心ゆえ",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「子供の寝顔は美しいが、大人になると美しくない場合とむしろ醜い場合とがあるように存じますが、これは智徳と霊との関係によるものでしょうか。」\n\n**明主様御垂示**  \n「いやあ、これはなんですよ、大人は邪念が多いけど子供のほうは無心ですからね。\n\nその想念がそのまま顔に現われるわけですね。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de dezembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que a Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto; peço que me ensine sobre essa relação.\"\n\n**Meishu-Sama:** \"O Kami chamado Kunitokotachi no Mikoto é de retidão absoluta e não permite nenhum erro; muito antigamente, nasceu como humano e, após a morte, tornou-se Enma Daio.\n\nNo entanto, Enma Daio encarrega-se do julgamento e é bastante rigoroso; ele retira as impurezas dos que se tornaram espíritos e os salva. Assim Ele salva o inferno, entende?\n\nQuem apareceu no Reino Budista foi Kannon-sama; Kannon-sama salva indiscriminadamente o bem e o mal e nunca condena/culpa os pecados.\n\nPor isso, o fiel de Kannon-sama nunca deve culpar os pecados dos outros; se fizer isso, estará divergindo da Vontade de Kannon-sama.\n\nNão culpar os pecados e salvar indiscriminadamente bem e mal é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi no Mikoto realiza o julgamento, mas se o ser humano melhorar, Ele não julga.\n\nKunitokotachi no Mikoto ficará sem trabalho.\n\nBem, é como se o Procurador-Geral pedisse demissão, não é?\n\nA polícia e afins existem porque existem criminosos.\n\nÉ exatamente como os médicos se tornariam desnecessários se não houvesse doentes.\n\nPor isso eu digo sempre: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é eliminar os doentes do mundo e, consequentemente, fazer a medicina desaparecer.\n\nNo entanto, o fato de atualmente ser exatamente o oposto deve-se ou ao fato de a medicina não estar cumprindo sua vocação ou ao fato de o caminho da medicina estar errado.\n\nPortanto, a medicina deveria pedir demissão. (Risos)\n\nMas é difícil perceberem esse ponto.\n\nMesmo que percebam, há problemas de subsistência, então não podem se demitir de repente.\"",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "人間",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "赤ん坊の睡眠中の笑いは楽しい夢",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Reunião dos Três Miroku já terminou",
      "content": "**信者の質問**  \n「赤ん坊が眠っているときに笑いますが、なんでございましょうか」\n\n**明主様御垂示**  \n「夢でしょう。」\n\n**信者の質問**  \n「赤ん坊でも夢を見るのでございますか」\n\n**明主様御垂示**  \n「夢ですよ。」\n\n**信者の質問**  \n「楽しい夢でございましょうか」\n\n**明主様御垂示**  \n「笑うんだから、楽しい夢でしょう。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Sobre esta Vertical e Horizontal, há uma coisa interessante.\n\nA Fundadora da Oomoto Kyo, na Oomoto Kyo, diz-se 'Mitama do Izu' (Cinco/Fogo).\n\nO professor Onisaburo Deguchi... Seishi-sama, diz-se 'Mitama do Mizu' (Três/Água).\n\nEntão, torna-se 5 e 3\\. Torna-se Vertical e Horizontal.\n\nPor isso, na época da Fundadora, era rigoroso e ela estava sempre sentada corretamente.\n\nPor isso o Ofudesaki é escrito de forma muito rigorosa.\n\nEm contraste, o lado de Seishi-sama é o extremo oposto, sempre deitado.\n\nDizendo: 'Eu sou o Mitama do Mizu, e a água flui na horizontal, então não tem jeito'.\n\nHavia um prédio onde Seishi-sama ficava; lá estava sempre estendido o futon, e ao entrar ele logo se deitava.\n\nEscrevia obras deitado.\n\nPor isso, na busca policial, como havia futon e travesseiro em cada quarto, suspeitaram que ele colocava mulheres nesses quartos e fazia coisas terríveis.\n\nAssim, um lado é Vertical, o outro é Horizontal; ampliando isso, Civilização Oriental... civilização da Vertical.\n\nCivilização Ocidental... civilização da Horizontal. A Oomoto Kyo falhou com o jeito da Fundadora e falhou com o jeito de Seishi-sama,\n\ne quem nasceu nesse intervalo foi Izunome, e eu me torno Izunome.\n\nShaka, Amida, Kannon... quando estes ficam juntos é a Reunião dos Três Miroku.\n\nPor isso, a Reunião dos Três Miroku já terminou.\n\nA Vertical do Oriente falhou, e a civilização Horizontal do Ocidente também falhou; a Vertical torna-se o Bem, e a Horizontal torna-se o Mal, mas o Oriente... a Vertical, falhou com o Bem.\n\nEntão, os orientais são o Bem.\n\nIndianos e birmaneses, por exemplo.\n\nNa China entrou a Horizontal.\n\nOs orientais puros são realmente o Bem.\n\nA civilização ocidental é a cultura do Mal.\n\nNo entanto, a cultura do Mal é necessária.\n\nA cultura material não se desenvolve se não negar Deus.\n\nPor isso, até agora a civilização ocidental estava bem.\n\nMas, assim não dá mais de jeito nenhum.\n\nTem que unir. A civilização do meio.\n\nA 'Criação da Civilização' que estou escrevendo agora é o fundamento disso.\n\nAs civilizações até agora pendiam para um lado.\n\nOu seja, esquerda e direita.\n\nNenhuma das duas serve. Nem esquerda nem direita, sendo esquerda e sendo direita, unindo o centro delas é a coisa verdadeira.\n\nA 'Criação da Civilização' é essa coisa unida. Aí, pode-se fazer o verdadeiro Bem e Mal.\n\nPor isso, tem que conhecer bem a Vertical e a Horizontal.\n\nO centro do distintivo (da Igreja) torna-se Izunome.\n\nIzunome, falando em metal, torna-se Ouro.\n\nPor isso Kannon-san é de Ouro de um *sun* e oito *bu*.\n\nKami preparou isso desde a antiguidade.\n\nPortanto, se conhecer este fundamento, entenderá bem as várias coisas.\"",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "人間",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "記憶力について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三毒五濁とはどんな意味でございましょうか。」\n\n**明主様御垂示**  \n「仏教にある言葉です。\n\n三毒は貪（どん）、瞋（しん）、痴（ち）、これは字の通りです。\n\n五濁のほうはまあいろいろな罪穢れです。\n\nたいした意味はありません。\n\n私は必要のないことは忘れてしまっています。あまりよく記憶しているのも骨が折れますよ。\n\n記憶のよかったのは大隈重信で、物忘れする人は羨ましいと言ってます。\n\nむしろ忘れてしまいたいようなことまでも憶えている。\n\n例えば庭で働く植木屋の賃金、いまはいくらいくらで何年前はいくらいくらだったとか、こういう木はこういうふうに植えるといいとかいったことまで憶えていた人です。\n\n英国の元首相のバルフォアは数字がどうしても憶えられず、議会の演説で数字を読む場合には秘書が代わってやった。\n\n自民党の吉田さんも頭が悪いですね、演説なんか聞いても下手です。\n\n馬鹿とか利口とか言うことと記憶とはまったく関係ないとは言えなくても、そうたいして関係ない。\n\n学校なんかも記憶のよい者が成績がよい。\n\nだからそれが偉くなるとは限らない。\n\nアインシュタインも学生のころ頭が悪くて落第したそうですね。\n\n落第したってそう悲観する必要はありませんよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "人間",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "記憶について",
      "publication_title_ptbr": "Referência: Instrução de Meishu-Sama \"Necessidade de Incenso",
      "content": "**信者の質問**  \n「物事を記憶したり忘れたりするのは霊的にいかなる意味になりましょうか。」\n\n**明主様御垂示**  \n「霊的よりも、必要である。全部覚えていても具合がわるい。忘れてしまっても具合がわるい。」\n\n---",
      "content_ptbr": "**(Fonte: 23 de fevereiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que o incenso é para 'defumar' (Ibushi) para o Grande Deus; como seria?\"\n\n**Meishu-Sama:** \"Não precisa acender de jeito nenhum. É melhor não acender. Como é Hotoke, agora que se tornou Messias, é absolutamente melhor não acender.\"\n\n*(Nota: Entende-se que significa que é melhor não acender incenso no Tokonoma).*\n\n# 26\\. Sobre Amaterasu Omikami (Orig.: 天照大御神について)",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "人間",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "人智の限度",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人智の発達には限度が御座居ますか。」\n\n**明主様御垂示**  \n「人智に限度はない。限度のない所に無限の発展がある。（限度があったら滅亡する）\n\n無限絶対無始無終で・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "人間",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "一つおきの法則",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「高知県においての伝説でありますが、一家に男子が三人いる場合、長男が病気、災難等で順調に相続が出来ず、終には三男が後を取るような事になると言うのであります。\n\n事実その実例もあるようですが、あるとしたならば右の事柄はいかなる原因でありましょうか、御教え願います。」\n\n**明主様御垂示**  \n「すべて物は一つおきで、これが宇宙の法則である。\n\n病苦も苦しみも一日おきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "人間",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "メンデルの法則",
      "publication_title_ptbr": "79\\. Sobre o Tráfego pela Esquerda (Orig.: 左側通行について)",
      "content": "**信者の質問**  \n「メンデル遺伝の法則は、霊的にいかなる意味があるでしょうか。」\n\n**明主様御垂示**  \n「メンデルの法則はあるにはあるが、唯物的解釈で、学者は人間も動物とし、物質的に考えるから間違っている。\n\n兄弟が多いと頭がわるいというが、偉人は兄弟が多い所から生れる。\n\n西洋の統計にある。兄弟が多いと可愛いがられぬ。独立心が起る。それで偉くなる。\n\n故に産児制限などすると偉い人間もなくなる。\n\n一人など可愛がられるから偉い人は出ぬ。\n\n遺伝は一代おきにするようになっており、この点は合っている。\n\nハンセン病など病気も一代おきである。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 19 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"O tráfego pela esquerda vai mudar para tráfego pela direita (Nota: refere-se à mudança de regra de pedestres/veículos no pós-guerra); qual é o correto?\"\n\n**Resposta de Meishu-Sama:** \"Está bom assim. O Ocidente é muito Direita (Corpo/Água), o Japão é Esquerda (Espírito); o Japão é um país Espiritual.\"\n\n# Sobre Vertical e Horizontal \\- 3 (Associação Tengoku e Associação Miroku) (Orig.: 経と緯について　３)",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "人間と動物との関係",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「現代科学においての人間と動物との関係は誰も知るところであるが、私は霊的方面からの解釈を試みてみよう。\n\nそもそも、造物主が森羅万象を創造され給いし時、最後に造られたものは人間である。\n\nそれは私の想像によれば、あらゆる生物を綜合して成った理想的生物として人間が造られたのである。\n\nこの意味によって人間なるものは、あらゆる生物の一面を包有している事はいうまでもない。\n\n故に、鳥獣虫魚に到るまでの性能を具有しているのである。\n\nこの意味を判り易くする為、私は人間以外の他の動物の特質を挙げてみよう。\n\nそれは、人間なる綜合生物に反して、他の生物は単一生物である。\n\nその単一とはいかなる意味であるかというと、\n\nたとえば馬という動物の特質は勇敢と柔順で、音声はハヒフヘホであり、\n\n犬は忠実でワヰウヱヲであり、猿は狡滑でカキクケコであり、猫は怠惰横着でナニヌネノであり、鼠は吝嗇（りんしょく）でタチツテトであり、牛は遅鈍でマミムメモであり、豚は愚鈍にしてバビブベボであり、鳥においても雀のタチツテト、鶯（うぐいす）のハヒフヘホ、カナリヤのパピプペポ、烏のカキクケコ等、\n\nみなそれぞれの特質があるのである。\n\n従って、彼らの物を見る眼も、その色彩は同様単一であって、赤・青・紫・黄・白等その動物によって、すべて一つの色に見えるのである。\n\n故に、色盲の原因は動物霊の再生又は憑依であって、動物の特性が眼に残存している訳である。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "動物にも感情はある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「動物にはまったく精神作用はないと言う人がございますが、いかがでしょうか。」\n\n**明主様御垂示**  \n「人間の精神作用には智情意の働きが非常にありますが、動物にこれがまったくないってのは当たりませんね。\n\n動物だって感情は持ってますよ。こうしたいとか、ああしたいとか、苦しいとか、嬉しい、悲しいとか言ったような感情はやっぱり持ってますよ。\n\n人間で畜生に生まれ変わったのなんかは人間と感情は違いませんよ。\n\nそれから畜生は笑わないってよく言いますがね、そんなことはありませんよ。\n\n狐は笑いますよ、口を開けて笑いますよ。\n\n狸は特に笑いますね。\n\nまた怒って噛みつくこともできるし悲しがりもしますよ。\n\n塩原太助が「青」って馬と別れるとき、馬が泣いたって言いますね。\n\nまあ、それは嘘でしょうが、悲しい表情くらいは馬だってしますよ。\n\n勿論動物の精神作用は下等ですが、人間の精神作用は上等なんですね。\n\n犬なんかは女犬の後を追いまわし、匂いを嗅いだりかじりついたりしますが、\n\n人間が道端で女にかじりついたりしようもんなら、それこそたいへんですからね、さっそく精神病院に連れて行かれちゃいますよ（笑声）。\n\n人間は動物と違って霊が高く、自制心があるんですよ。\n\nまあ、人間のほうが上等なんですがね。\n\nけど、人間でも下等な者は動物と同様ですよ、副守護神の本能の働きを本守護神が制しきれないんですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "霊界の構成",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Superioridade do Japonês",
      "content": "「（一部のみ引用）　次に、動物の虐待について、世人の誤解している点を説いてみよう。\n\nそれは動物に対し、人間と同様にみる事である。\n\nそれは動物を虐待する事は、人間からみて非常に苦痛のように想うが、実はそうではないのである。\n\n本来牛馬のごとき動物は虐待される事を好むのであって、むしろ快感さえ催すのである。\n\nよく牛馬などの歩行遅々とする場合、鞭を当てると走り出すが、それは鞭の苦痛の為に走り出すのではなく、鞭で打たれる快感を望む為に、故意に遅々とするのである。\n\n故に、もし打たれる苦痛を厭（いと）うとすれば、打たれないよう走り続けるべきであろう。\n\n特に牛などは何回となく歩行を止め、打たれたい様をするのである。\n\nこの例として、彼のマゾヒズムという変態的病気を世人は知るであろう。\n\nこれは誰かに肉体を打たれたり、傷つけられたりする事を好むので、それは一種の快感を催すのだそうである。\n\n医学ではその原因不明とされているが、実は、被虐待を好む動物霊の憑依によるのである。\n\nこの意味において、動物愛護や動物虐待防止は意味をなさないのである。」　（全文は「天国と地獄　２」のページ）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"Recentemente, é gratificante que a superioridade do japonês tenha começado a ser propagada.\n\nAlém disso, o fato de ter surgido um fervor de estudos sobre o Japão no mundo todo, especialmente no país inimigo América,\n\nclaro que foi estimulado pelos resultados de guerra brilhantes na Guerra da Grande Ásia Oriental, mas deve-se totalmente à força do tempo.\n\nEu tenho discursado sobre a superioridade do japonês em todas as oportunidades há mais de dez anos.\n\nEntão, qual a razão de ser superior? É porque há bases sólidas como a seguir.\n\nO Criador criou todos os seres vivos e, por último, criou o ser humano, como expliquei no item anterior.\n\nSendo assim, na criação do ser humano, qual foi a ordem? Primeiro criou os bárbaros, depois os brancos, depois os orientais, e desnecessário dizer que o último a ser criado foi o japonês.\n\nO fato de o Japão ter pouco mais de dois mil anos, apesar de o Egito ter sete mil anos de história e a China cinco mil anos, creio que se deve ao fato de o desenvolvimento do Japão ter sido atrasado pela razão acima.\n\nNo entanto, podem considerar essa minha dedução como visão curta demais.\n\nPois podem dizer que o surgimento da humanidade neste globo terrestre pode ter sido há dezenas de milhares, centenas de milhares ou milhões de anos,\n\nentão basear-se numa história de meros milhares de anos não é suficiente para ser considerado problema; a isso eu respondo:\n\nMesmo que seja um longo período de milhões de anos, se for uma era bárbara e não civilizada, sem desenvolvimento humano nem transporte, é o mesmo que não ter história.\n\nNo entanto, se a humanidade mundial começou a entrar no início da cultura há alguns milhares de anos e, a partir daí, alcançou um desenvolvimento rápido, deve-se dizer que a história como humanidade começou a partir desse momento.\n\nComo expliquei anteriormente, no mesmo sentido de que o que foi criado por último é mais superior, a superioridade do japonês, criado por último, é natural.\n\nÉ porque ele engloba todas as características das raças já criadas.\n\nComo prova disso, a característica da raça japonesa é ser versada em todos os pontos, o que é de conhecimento de todos.\n\nNo aspecto religioso e ideológico também, desde a antiguidade, por mais que religiões e pensamentos de outros povos invadam, não é assimilado por eles, mas em algum momento assimila-os e torna-os algo próprio.\n\nPor isso, provavelmente não há país com tantos tipos de religião quanto o Japão.\n\nTambém na política, economia, educação e, claro, no aspecto militar, adota os pontos fortes de todos os países do mundo, reúne a essência e age com folga (shakushaku).\n\nO mesmo ocorre no vestuário, alimentação e habitação, e também nas artes.\n\nAlgumas pessoas lamentam isso dizendo que a vida do japonês é complexa e diversificada demais,\n\nmas, na verdade, é porque não sabem que isso expressa a razão de ser uma raça superior.\n\nTambém eu disse que os animais além do homem têm natureza simples, e quanto mais inferior o animal, mais simples.\n\nO melhor método para distinguir isso é pela voz.\n\nOu seja, quanto mais inferior o animal, mais simples é a voz.\n\nNeste sentido, entre as raças do mundo, não há nenhuma com tantos tipos de sons (fonemas) quanto o japonês.\n\nOu seja, emite perfeitamente setenta e cinco sons, cinquenta consoantes e vinte e cinco vogais (sic \\- classificação peculiar de Meishu-Sama na época), e além disso não há impureza ou incorreção na pronúncia.\n\nNo entanto, as línguas dos povos asiáticos fora do Japão têm menos sons que o japonês, e o inglês tem quarenta e poucos sons; vendo por isso, é claro.\n\nAlém disso, anos atrás, na Faculdade de Medicina da Universidade Keio, testaram o sangue de japoneses e ocidentais; segundo o resultado daquela época, ao injetar sangue de ocidental em macaco, não houve intoxicação, mas o sangue de japonês causou intoxicação.\n\nVendo por isso, foi comprovado que o sangue do ocidental não tem tanta distância do macaco quanto o do japonês.\n\nTambém, deve-se conhecer a futuridade do fato de o japonês ser o mais superior como ser humano.\n\nPois ele possui a missão inata de governar todas as raças do mundo.\n\nPorque, o fato de cada raça se submeter com alegria ao domínio do Japão deve-se, claro, ao Grande Mi-izu (Augusta Virtude), mas também porque deve ser realizada uma política adequada a cada raça.\n\nIsso é conhecer as características de cada raça, e só é possível para o japonês, que possui natureza de síntese (sogo-sei).\n\nA seguir, este é outro aspecto, mas eu pesquiso mineralogia na prática há muito tempo.\n\nComo resultado, descobri que a mineralogia atual caiu em grande erro.\n\nNo entanto, como é difícil explicar detalhadamente aqui, explicarei simplesmente os pontos necessários:\n\nSegundo minha pesquisa, na ciência de hoje, o princípio da geração de minerais é que ocorrem fissuras nas rochas devido a terremotos, etc.,\n\ne o magma preenche essas fendas, gerando minerais ali.\n\nNo entanto, na minha teoria, deve-se à ação de endurecimento da matéria.\n\nOu seja, o solo endurece e torna-se rocha; a rocha endurece e gera metais inferiores; o metal inferior endurece e gera metais preciosos ou metais raros.\n\nPortanto, platina ou diamante, etc., são matérias que atingiram o extremo do endurecimento.\n\nO fato de o diamante ser produzido na África deve-se ao fato de aquela terra ter sido criada cedo (há muito tempo), e o fato de a platina ser produzida na Sibéria tem o mesmo significado.\n\nPortanto, ver que não existem tais minerais no Japão significa que o Japão é um território novo, criado por último.\n\nCreio que isso concorda perfeitamente com o fato de o japonês ser a raça criada por último.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')\n\n\n# 38\\. Sobre a Superioridade da Raça Japonesa 3 (Superioridade Pacífica) (Orig.: 日本人種の優秀性について　３　（平和的優秀性）)",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "人間の死後と畜生道",
      "publication_title_ptbr": "40\\. Daijo e Shojo (Orig.: 大乗と小乗)",
      "content": "「（一部のみ引用）　私は以前から、人間の死後その罪によっては畜生道に堕ち、再生の暁畜生となるという訳をかいた事があるが、\n\n今度その生々しい事実を報告して来たから左に載せるが、これを見たら何人といえども、最早疑う余地はあるまい、\n\nこれについていささかここに解説してみるが、いかなる訳で畜生道に堕ちるかという事である、\n\nそれは生きている内に、畜生と同様の想念を持ち、畜生のごとき行いをするからで、形は人間であっても、霊はすでに畜生になり切っているのである。\n\n死とは、もちろん亡骸（なきがら）を娑婆に打ち棄て、霊だけ霊界へ入るのであるから、霊界に入った時は畜生そのままという訳である、\n\nそこで、どんな人間でも改心せざるを得ない事になるが、といって仲々簡単にはゆかない、\n\nそこでほとんどの霊は、生前の罪を悔い、いかなる難行苦行をしても、一日も早く人間に生まれ変りたいと思い世のため人のため罪の償いをするのである、\n\nであるから畜生は好んで苦難を求め犠牲になりたがる。\n\nその意味を知らない人間は以前も私は書いた事があるが動物虐待防止などをよいとして行うが、実は畜生にとっては有難迷惑なのである。」　（全文は「天国と地獄　２」のページ）\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 6 de dezembro de 1950\\)**\n\n\"Perguntam-me frequentemente sobre Daijo e Shojo; já escrevi bastante sobre isso anteriormente, mas como parece que ainda não foi bem compreendido, peguei na pena novamente.\n\nExplicando a partir do fundamento: Daijo é Horizontal (*Yoko*) e Shojo é Vertical (*Tate*).\n\nOu seja, Daijo é Água e Shojo é Fogo.\n\nPor isso, o Daijo expande-se infinitamente, sendo infinito.\n\nO Shojo é profundo e alto, mas torna-se estreito.\n\nPor exemplo, o Cristianismo é Daijo, por isso expandiu-se mundialmente;\n\nem contrapartida, o Budismo é Shojo, por isso não se expande. Torna-se isolado.\n\nAlém disso, Daijo é materialista e Shojo é espiritualista;\n\natravés do Cristianismo, a civilização branca desenvolveu-se materialmente,\n\nmas o Budismo é civilização espiritual, por isso é recluso (*inton-teki*); desenvolveu-se por um tempo, mas está declinando gradualmente.\n\nNum exemplo próximo, o Japão perdeu para os Estados Unidos porque o Japão é Fogo e a América é Água; inevitavelmente, o Japão de Fogo é apagado pela América de Água.\n\nComo visto acima, o mundo até hoje era o conflito entre a Vertical de Fogo e a Horizontal de Água.\n\nSobre isso, não se pode deixar passar este ponto:\n\nO Comunismo também é Fogo, por isso é da cor vermelha.\n\nSendo assim, ele também está em conflito com a Água da América.\n\nPortanto, no final, o mundo unirá inevitavelmente Vertical e Horizontal, ou seja, a forma da cruz.\n\nEsta cultura em forma de cruz é a conclusão do mundo ideal, e a cruz do Cristianismo também foi uma insinuação disso.\n\nÉ verdade que a cruz da paixão de Cristo também tem aquele significado, mas isso é pequeno.\n\nSendo Deus, deve-se saber que Ele não sugeriria apenas um significado tão pequeno, mas também um significado grandioso como o descrito acima.\n\nAlém disso, a forma da cruz: a Vertical é Espírito e a Horizontal é Matéria; pender para qualquer um dos lados não é o verdadeiro.\n\nComo dito antes, é perfeito apenas quando ambos se unem.\n\nOu seja, deve ser Shojo no Daijo, e Daijo no Shojo.\n\nO centro dessa união é a atuação de Kannon chamada Izunome (*Izunome*);\n\nKannon ser homem e ser mulher nada mais é do que esse significado.\n\nPortanto, se colocar o coração no centro da cruz, pode-se exercer uma atividade de transformação infinita e livre adaptação.\n\nOu seja, quando se coloca a alma no centro, é muito pequeno, mas uma vez que se expande para a vertical e horizontal, torna-se tão grande quanto quiser.\n\nE a atuação da Vertical deve ser rigorosa como um pai que não deve ser violado, e a atuação da Horizontal deve ser livre como a primavera, como uma mãe de quem todos sentem saudade.\n\nQuanto ao clima, o Inverno é Shojo e o Verão é Daijo, ambos extremos; a Primavera e o Outono são climas bons, por isso são o centro da forma em cruz, são neutros.\n\nPor isso, chamar esse tempo de *Higan* (Equinócio \\- Outra Margem) refere-se à margem do outro lado, que é o ideal, ou seja, um clima de Paraíso da Terra Pura; por isso celebra-se e visita-se os templos para consolar os espíritos.\n\nCom o exposto, creio que o geral sobre Daijo e Shojo foi compreendido.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "天国と地獄",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　一旦畜生道に堕ちても、修行の結果再生するのである。\n\n人間が畜生道に堕ち再び人間に生まれまた畜生道に堕ちるというように繰返しつつある事を仏教では輪廻転生というがそれについて心得なければならない事がある。\n\n例えば牛馬などが人間からみると非常な虐待を受けつつ働いているが、この苦行によって罪穢が払拭され、再生の喜びを得るのである。\n\n今一つおもしろい事は牛馬は虐待される事に一種の快感を催すので、特に鞭で打たれたがるのである。\n\n右のごとく人間と同様の眼で畜生を見るという事は実は的外れの事が多いのである。\n\nその他盗賊の防止をする番犬、鼠をとる猫、肉や乳や卵を提供する牛や羊、豚、鶏等も人間に対し重要な役目を果すのであるからそれによって罪穢は消滅するのである。」　（全文は「天国と地獄　２」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "動物と虐待",
      "publication_title_ptbr": "",
      "content": "「動物そのものは、苦痛や喜びの感じ方が鈍感である。\n\n人霊が動物霊に落ちたのは、その点非常に鋭敏である。\n\n虐待はどっちも喜ぶ。ある看護婦会長は、小便を呑むのが好きで、柄杓を出しては小便を呑むという。\n\n犬は、糞を食わずにいられぬ。\n\n犬の生れ代りで糞を食うのがあった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "人間に転生する動物霊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間が転生の場合、動物中ある種のものに限られて生れ変るものでしょうか。それともあらゆるものに関係あるものでしょうか。」\n\n**明主様御垂示**  \n「人間に転生するのとしないのとある。\n\n蛇や狐など一番多い。爬虫類の霊は人間に憑依する。それに生れる事はない。\n\n馬、牛、犬、猫、狐、狸、蛇等は人間に生れる。虎や狼などもあるが、極く稀である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "人間に憑依する動物霊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「畜生道と普通の獣類の霊界とは違うのでしょうか。\n\nまた、人間に憑依する動物霊は畜生道に堕ちた人霊が獣類に転生したものの場合と純然たる獣類の霊の場合と二通りあるのでしょうか。」\n\n**明主様御垂示**  \n「二通りある。全然違う。\n\n動物霊でもよく憑くのと憑かぬのとある。\n\n狐、蛇、狸、馬、犬、猫、たまに兎、羊、鼠等がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "動物愛護と蛇、蛙",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「蛇や蛙を虐待しますと祟る事がありますが、動物愛護の問題とどういう事になりますので御座いましょうか。」\n\n**明主様御垂示**  \n「蛇や蛙は牛馬とは異う。これは動物愛護とは関係ない。\n\n蛇はドンドン殺していいが、殺しっ放しではいけない。\n\n人の踏まぬ所へ埋めてやる。\n\nそして幽世大神に人間に再生するよう祝詞を奏げてやる。\n\n蛇は醜い姿という事を、大抵の蛇は知っている。\n\n醜い姿を人の目に触れるのはいけない・・・というと出なくなるものである。\n\n早く一生を終って人間に生れたいのである。\n\n蟇蛙は違う。普通の蛙は、虫にすぎぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "禽獣虫魚",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "蛇と猫霊の関係と体に表われる特異症状",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「長虫（註　蛇のこと）の霊と猫の霊との相互関係、及び肉体に現われる症状について・・・」\n\n**明主様御垂示**  \n「長虫や猫の憑いているのは沢山あるが、普通ではちょっと判らぬ。病気の時など異常を表わすので判る。\n\n蛇の霊と言っても、祟ってる場合や、蛇が生れ変った場合も、蛇霊が憑いてる時もある。\n\n龍神の憑いてる時の特徴は喉が乾くことで、龍女の場合結婚を嫌う。その他顔でもよく判る。\n\n猫の霊は極く少い。大抵は女で、男には大してなく、あっても酷い目に合わした猫霊の祟りなどである。\n\n病気で表われる場合は子供のジフテリアに多く、鼻をクシャクシャしたり、喉がゼイゼイいうのは猫霊の憑依によるのである。\n\n病気でない場合、猫が憑っていると三味線ひくとか、躍る等を好む。\n\n喘息は猫と全然関係はなくはないが、単なる浄化作用で、霊的関係は余りない。\n\nこれは心臓喘息と気管支性喘息と二種ある。\n\n咳が出て息がつまるようなのが気管支性である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}