{
  "source_file": "04_4.その他_01_明主様の御事跡.json",
  "part": 3,
  "total_parts": 10,
  "volume": "4.その他",
  "theme_name": "明主様の御事跡",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 40,
      "publication_title": "戦前は警察のブラックリストに載せられた （昭和27年6月7日）",
      "publication_title_ptbr": "",
      "content": "「落成式が近づいたので、だいぶ少ないようですが・・・昨日も少なかったので話をしたんで、非常にみんな喜んでましたから、今日も話をしようと思います。\n\nこれは肝腎なことですが、よく私の書いた文章だとか、私の言ったこともありますが、\n\nそういう人があったら、それは邪神が憑いていると思えばいいんです。\n\n私の言うことは、決して裏表がないんだからね。\n\n言ったまま、字に書いたまま、そのまま受け取れば良いんです。\n\nそういう裏表を書くようでは、どこまで信じて良いか分からなくなります。\n\nそれはどういうわけかというと、終戦前は危ないですから、あの当時の官憲は偉い人が出るということを非常に怖がった。\n\nそれですから、大本教でもひとのみちでも、やられましたけれども、その根本は生きた人間を拝むんです。\n\n生きた人間を拝むと天皇陛下より上ということになるんですね。\n\nそこで、ひとのみちなんかは、御木徳一（みきとくはる）という教祖の像をニッケルで作って・・・お宮の真ん中が天照大神で、向かって右が代々の天皇、左が祖先と、\n\nこういうふうな像を作って、天照大神の前に御木徳一氏の像を置いて、それを拝ませた。\n\nで、他のことはみんな官憲が作ったものでしょうね。根本はそれなんですよ。\n\nつまり不敬ですね。\n\n天照大神の前に自分の像を置いて拝ませるということは、ちょうど天皇と同じような意味になりますからね。\n\nまたどうしてそんなことをしたものか、ちょっと気が知れないと思ったんですがね。\n\nしかしやはり信仰的に・・・神懸り的にそういうふうに信じたんでしょうね。\n\nそれが元だったんです。\n\n大本教なんか、出口王仁三郎先生ですね。\n\nあの人が不敬も不敬、たいへんな不敬だったですね。\n\n十六の菊の御紋をつけた羽織を着て、服装なんか宮様でも着るような服装をして、言うことも、ワシが日本の本当の天皇の系統だと言う。\n\nというのは、あの人は有栖川（ありすがわ）の宮さんの落とし子だそうです。\n\nこれは本当でしょう。有栖川の宮さんが京都に滞在なされたことがある。\n\nその時に近侍として出た若い娘にお手がついたとの話です。\n\nその時生まれたのが出口王仁三郎先生だと言うのです。\n\nだからお母さんが有栖川の宮さんの胤（たね）をいただいたわけですね。\n\nそれは、お母さんが危篤の時に出口先生が行って、今まで隠していたが、お前は本当はこういう事情のもとに生まれたのだ、という話をされた由です。\n\nその直後に私は見舞いに行って帰ってきて出口先生に直接聞いたんです。\n\nそれからガラッと変わったんです。\n\n俺はそうしてみると本当の日本の天皇の系統だ、という気持ちになった。\n\nそれで明治四十年ごろに南北朝正統論というのがやかましく言われましたが、学者の説で南朝が正統だということになったんです。\n\nで、その当時の天皇の系統・・・終戦時の天皇の系統は北朝ですから、北朝は本当ではない。\n\n俺は南朝の正統だから、俺こそ日本の天皇になるべきものだ、という考えになっちゃったんでしょう。\n\nそれから外出する・・・旅行なんかするにも、儀仗兵的に・・・駅なんかに着くと、あの時分青年隊というのがありましたが、\n\nそれは全部軍人のような服装をして、出口王仁三郎先生はちゃんとサーベルかなにか持って・・・剣を持って・・・それは抜くと旗なんですが、剣の形にね。\n\nそれでプラットホームに行くとみんな敬礼している。\n\nそれで陛下の時のようにしている。外に出るとオートバイが二台先頭に立ってズーッと行くんです。\n\nそれで後からお供の車が二、三台行く。\n\nこれは私が大本教を脱退した一つの理由だったんです。\n\n危ない、これはやられると思ってね。\n\nその時　諫言（かんげん）した人もそうとうあるんですがね。注意したんですが、その注意がおかしいんです。\n\n出口王仁三郎先生は聖師様とその時言っていたが、\n\n「聖師様はそういう思し召しはないんだが、側の者がそういうことをするのは怪しからん」というのと\n\n「聖師様がそうするのだ」というのと両方ありましたが、なにしろ危ないので、それが脱退した一つの理由です。\n\nそれで官憲の方は怪しからんと根こそぎ弾圧したんです。\n\nあとで行ってみると、よくも壊したものですがね。\n\n月宮殿というのがありましたが、みんな壊れて・・・戦災の跡みたいです。\n\nみんなダイナマイトで壊したんですから、見る影もないです。\n\nそんなような具合で、その当時の官憲は偉い人というのを非常に嫌った。\n\nだから私が病気を治したりすると、ありがたがって敬ったりしますが、それが危ないんです。\n\nだからできるだけそういうことのないように、小さく小さくやっていたんです。\n\nそれでも大宮警察署に引っ張られて、そこで拷問にあって・・・これは肉体的拷問です。\n\n頭の毛を引っ張られたり、剣術の竹刀を持って二人の奴が、腰骨をくだくとまで言ってやられたり、\n\nそれでぜんぜんありもしないことを書いて、判を捺（お）せというんですからね。\n\n今度の静岡の取り調べも随分ひどかったが、それほどではなかったですね。\n\n随分ひどかったが、今言ったそういう恐ろしいことはなかったですね。\n\nそれを警視庁にやると、岡田という奴は怪しからん、とブラックリストに載せられる。\n\nそれで至る所警察の奴が放たれて・・・監視つきですね。\n\n随分あの当時は嫌な感じだったです。\n\n熱海に来た時は・・・東山荘に来た時ですね。\n\n熱海の警察署から二人来て、塀の穴からのぞいて、今日は男が何人、女が何人、いつごろ帰ったと記録していたんですからね。\n\nだから時々変な男が家のまわりを見にきたりするんで、だから気持ちが悪くてね。\n\nそれで、天国会の中島さんがやっている時警察が来て、病気が治るということは、つまり観音様で治るのではない。\n\n陛下の御稜威（みいつ）で治るんだ。陛下の御稜威で治るというのを言うのなら良いが、観音さんで治ると言ってはいかんと、そういうことがありましたね。\n\nそんなこんなだから、やり悪（にく）かったんですよ。\n\nその当時中田重治という人がやっていた、ホーリネスというキリスト教会があるんですが、\n\nそこなんか幹部の者が六人牢屋に入れられて、非常な拷問や虐待を受けて二人牢で死んだです。\n\nまあ殺されたようなものですね。中田重治という人も病気になって死にましたがね。\n\nなにが原因かというと、再臨派といって、キリストの再臨を信じた。\n\nキリストは黄金の国に再臨するといって・・・黄金の国とは日本で、日本に再臨しなければならないというので、再臨派はそうとういたですね。\n\n先に大阪の人で、位置は大阪に違いないが・・・大阪に再臨しているに違いないと、そうして探した人がありますがね。\n\nそんなわけでホーリネス教会の一人で、いったいキリストが再臨したら、天皇とキリストと較べてどっちが偉いんだ。\n\nこういうことを言ったんですがね。\n\nそれは日本では天皇陛下は偉い方に違いないが、世界的に言えば、やはりキリストの方が全人類を救われるんだから、まずキリストの方が上とみなければならない。\n\nその一言でやられたんです。ただその時分に日本の軍部・・・日本の天皇陛下は世界を統一する・・・八紘一宇（はっこういちう）ですね。\n\nそこで天皇より偉いということになれば、それはたいへんなんです。\n\nそれだけでとうとうつぶされましたがね。\n\n近ごろいくらか小さく始めているようですが、まあ気の毒なものですよ。\n\n中田重治という人はなかなか立派な人で、言うことは正しかったですね。\n\nむしろキリスト教の方ではホーリネスを注目していたですがね。\n\nホーリネス教会という名前で、どこかにできたということを聞きましたがね。\n\n**信者の発言**  \n「明主様申し上げます。関西の方で再臨教会というので、さかんにいたしております」\n\n「そうでしょうね。やっぱりあれは、キリスト教も本当に研究すればそこにいくんですからね。\n\nそんなようなわけで・・・話が馬鹿に横道にいったんですが・・・本筋が分からなくなっちゃったが、そういうわけですから、そうそう裏表の話でした。そういうわけだから、はっきり言えなかったですね。\n\nですから私の本なんかでも、最初の「明日の医術」なんかは、随分ぼかして書いてありますから、確かに裏表があったんです。\n\n日本でも最初・・・昔、仏教の最初の時代ですが、あの時代には随分神道やなにかも力があって、本当のことが言えないために大いに・・・裏表どころではない、\n\n裏ばかりの説き方をしていた。\n\nその時分の・・・真言密教ですね。あれがそうなんです。\n\n密教というのは、本当の奥義はお釈迦さんは七王の上にあるとしてある。七つの王様の上にあるというんですね。\n\nですからその時分の天皇に対して、非常に不敬になるんです。天皇より上なんですからね。\n\n大本教にそういう研究家がいて、釈迦は七王の上にあるんだと言って、警察に呼び出されて、随分やられたようです。\n\nそうしてその弁明に非常に苦しんだようですが、これは宗教の・・・霊界のことだからというので、うまくごまかしたようですがね。\n\nそんなわけで、言葉や筆で知らせることができなかった。\n\nですから覚りでいくんですからね。\n\n本当のことを言わないで、本当に近いようなことを言って覚らせるんです。教えをして、味わいですね。\n\nあれをさせる時には、試験の時には大僧正の前に行って、大僧正から「お前解ったか」というと、「解りました」。それで良いんですからね。\n\nそれでちゃんと霊的に通じているわけですね。\n\n霊的に解ったんです、ですからあの時分は暗号といって符牒（ふちょう）を作ったんですよ。\n\nちょうど今の共産主義のようなものでね。\n\n昨日かの新聞に出てましたが、共産党の暗号は野球に準（なぞ）らえてね。\n\nそういうことは日本の密教が初めですよ。\n\nその言葉をなにかでちょっと見ましたがね。\n\n共産党よりか上手くできてましたよ・・・もっと深かったですね。共産党のはじきに分かりますからね。\n\nそんなようなわけで、だから仏教でも嘘は許されていたんです。\n\nですから「嘘も方便」と言いますがね。\n\nですから嘘は・・・結構じゃないが、それほどの罪にならないです。\n\n罪になるのは偽りです。嘘と偽りは違うんですよ。\n\n嘘というのは、先が信ずるも信じないも勝手です。\n\n鼻の先であしらう・・・嘘言ってやがらあ、とね。\n\n偽りというのは嘘の具体的効果ですね。\n\n人に嘘を言うのはそれほどでもない。\n\n場合によっては嘘を言っても良いんです。\n\nですから嘘というのは空虚なものですね。\n\nですから口偏に虚（から）と書きますね。\n\n偽りというのは中に実体が入っているんですね。\n\nそれからもう一つは、理外の理ということをよく言いますが、理外の理ということは、あれも本当じゃないんですよ。\n\n理外に理はあるものじゃないです。理外にもし理があるとすれば、その理は非理ですね。\n\nというのは理外の理の、最初の理と後の理が違うんです。\n\n今理外の理という最初の理は理じゃないんです。後の理が本当なんです。\n\n理というのは道理であり真理です。真理というのは理外の「理」の理ではないんです。\n\nですから理外の「理」というのは真理じゃない。偽理ですね。\n\n後の理の方が本当に効果的、実質的ですね。\n\nそうしてみると、今までの理屈とか道理とかいうのは、それは嘘だった。贋物だった。\n\nですから、私の言うことは真理なんですが、真理でない偽理の方が一般的になっているために、真理がおかしく取れることがありますね。\n\nだからよくありますが、最初メシヤ教の説を聞くとあまりに突飛なんで、正面（まとも）に信じられないような奇想天外なのでびっくりする、とよく書いてありますがね。\n\nそれは本当いうと、私などが世間で言うような理屈を聞くと、奇想天外と思うんです。\n\nぜんぜんなっていないので、あんなことをしたら、とんでもないことになる。\n\nたとえてみれば、結核新薬のヒドラジドなんかたいしたものと思って、世界中で大騒ぎしているんですが・・・それについて一つ書いたんですがね。\n\n（御論文「結核半減記念祝いに就て」発表）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年6月7日"
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 41,
      "publication_title": "明主様の御神業は六年ごとに変わる （昭和27年1月3日）",
      "publication_title_ptbr": "",
      "content": "「それから、私が今やっている仕事は、六年目毎に変わっていくんです。\n\n最初私が始めたのは昭和三年ですが、その前から・・・三年から急激にやったわけじゃなくて、\n\nその前から段々・・・大本教信者なんかで、色々研究したりやってましたが、\n\nそのうちに、私が、昭和二年の十二月・・・これは私の本に書いてありますが・・・神憑りになって、色んなことが分かったんですね。\n\nそれから、他にも色んな奇跡があって、いよいよ決心して始めたのが、昭和三年の節分からです。\n\nそうして、色んな不思議なことが沢山あって、昭和九年まで六年間、神様の修行というようなわけですね。\n\nそうして、病気を治すことや何か、やっと出来る様になって、九年に麹町に民間治療の店を開いて、\n\nそれから六年経った昭和十五年の十一月にやめて、それから翌年の十六年から、\n\n今度は・・・まだ宗教的には出来ないけれども・・・その時分にはやかましかったから・・・半宗教、半治療ですかね。\n\n病気治し・・・そういうようなことをやって、二十二年ですね・・・\n\nそこで、本当の看板をかけて、宗教というようになった訳ですね。\n\n二十一年が六年になる。\n\nそれで、二十一年から地上天国ですね・・・箱根、熱海に始めたんです。\n\n終戦が二十年ですから、終戦後すぐに、色んな計画の下に着手した訳ですね。\n\nそうすると、今年がちょうど、又六年目になるんです。\n\n今年は非常に変わるわけなんです。」  \n**明主様御神業の御足跡　５**",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月3日"
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 42,
      "publication_title": "神幽現三界の御経綸 （昭和10年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "神幽現三界の御経綸\n\n「昭和三年の節分から始められて、昭和六年の節分までが神界の御経綸でありまして、その間に色々な神秘的な事が沢山ありました。\n\n昭和六年の節分  \n　　　｜　　　　　　三ケ年が幽界の御経綸でありました。  \n昭和九年の節分\n\n昭和九年の節分  \n　　　｜　　　　　　三ケ年が現界の御経綸であります。　  \n昭和十二年の節分\n\n又三年三月、三年三月となって、五月一日に又新しい御経綸があったのであります。\n\n昨年五月一日に大森から麹町平河町、東京の中央へ出ましたが、今年の五月一日には麹町一丁目へ移転したのであります。」\n\n天の岩戸開き\n\n「今度いよいよ光明世界になるのは、天照皇大神が出現になられる岩戸開きがあるのであります。\n\n昭和六年六月十五日、私が房州日本寺に天照皇大御神を御迎いに大勢の信者さんを御供にして参詣に行ったのであります。\n\nこの時大神様が霊界へ御出現なられたのであります。\n\n房州は女の陰部であります。\n\n房州の保田（ホド）北条も同じ陰戸（ほど）、房州の房の字も同様であります。」\n\n日枝神社の御鎮座\n\n「昭和九年六月十五日に私は御神命により、麹町の山王様即ち日枝神社へ三十何人の御供を連れて御参拝しまして、天照大神様を御鎮祭、一同で祝詞を奏上致しました。\n\nこれは日枝神社へ天照皇大神様が御鎮りになられたのでありますが、霊的の事でありますから神官すら知らん事であります。\n\n日枝神社は今まで三柱の神様が御祭りしてあったが、この三柱の神様は今までの御留守番であったのでありますから、六月十五日の朝御昇天になられたのであります。\n\nこれが昼間の世界の第一歩であります。その時に麹町の町名が大変に変りましたが、これも御経綸の一端でありまして、\n\nこの日のお祭りが今までのお終いの又始りのお祭りに当るために盛大なお祭りでありまして、日枝神社の出し物はほとんど猿でありました。\n\n猿とは猿田彦命の事で、昔から神様の案内役でありました関係であります。\n\n関東では日枝神社と、大宮の氷川神社が関東二大官幣大社であります。\n\nこれが御夫婦神ともなるのであります。\n\n観音会でも地方としては大宮へ支部が出来たばかりであります。これも不思議な因縁であります。」\n\n重大な経綸\n\n「昭和十二年五月一日は神幽現三界の御経綸がすんで、新しく重大なる御経綸が始まります。\n\n昭和十四年七月二十三日は私が弥々五十六歳七ケ月となるので、いよいよ光明世界建設の事となり来るのではないかと思われます。\n\n昨年九月十五日（昭和九年）大本教と絶縁してより、私は自分の思う通りになってきたのであります。\n\n昨年の五月一日から麹町へ出て病気治しをしましたが、この時あらゆる病気の人が来て色々な事を知らされたのであります。」\n\n医療士の講習\n\n「昭和十年五月一日より病気治しをする医療士の講習を開始する様になりました。\n\nこれこそは破天荒（はてんこう）の事でありまして、釈迦もキリストも未だ曾（かつ）て行われたことのない事で、\n\n釈迦もキリストも人を救う為病気は癒された事はあっても癒す力を人に授ける力は無かったのであります。\n\n最初第一期は百人でありまして、既に九月末で目的を達したのであります。\n\n第二期は千人、第三期は一万人と益々この目標へ向って増加させて行くのであります。」\n\n大日本観音会の名称の起因　\n\n「昨昭和九年十月十一日東光男氏が参りまして、霊的写真が出る事になりまして、観音会が出来たのであります。\n\nこの霊的写真の説明を付けることにして説明を書いていると、東光男氏が来て、大先生が説明を書いたのではおかしい、何か会名で説明するのが本当だと言う、\n\nなる程自分で自分の説明をするよりは何か会の名を以てするのが良いという事になり、大日本観音会という名が出来たので、\n\nその名のもとに説明だけの心算（つもり）で居る間にこれが本物になって来た訳であります。\n\n最初は朧気（おぼろげ）に見える事が忽（たちま）ちはっきりしてくるから、行（や）って見ると忽ち出来上る。\n\nこの様にして朧気には沢山知らされているが、それは絶対に間違いない事でありまして、最初からあゝしよう、こうし様と計画を立てゝやるのではない。\n\nその時その時にあたって順次出来るのであります。この様にして観音会は出来上ったのであります。\n\n計画とか考え等はないので、ただお知らせのままのことをやって行けば、きちんきちんと合って来るのであります。\n\n自分であるか、観音様がやっているのか同一の様なものである。これは私も観音様も同一であるんであります。」　（「観音講座　第六講座」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年9月5日発行"
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 43,
      "publication_title": "明主様の坊主の修行 （昭和23年3月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和五年ごろ、大先生が御頭を短くしておいでだったので、なぜ長く伸ばすようになさらないのですかとお訊ねしましたら、私はいま坊主の修行をしているからだとおおせられたことを記憶しております。」\n\n**明主様御垂示**  \n「そうだったですか。昔のことは私自身も忘れてしまってますよ。」\n\n**信者の発言**  \n「先日福居先生が霊媒を通じて、亡くなられた稲川先生をお呼びしたところ合掌して出てこられ\n\n「私はせっかく道に入らせていただいたが迷いがあったため現界を追われて霊界へ来た。\n\n迷いは霊の曇りであるから決して迷わないように。\n\n私はいま霊界で片足の不自由な人だの障害者だのを治療している」と申されたそうです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年3月28日"
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 44,
      "publication_title": "明主様の御神業の霊的性格の変遷 （昭和23年3月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「光明如来と日月地大神の相違について御教え願いたいのですが。」\n\n**明主様御垂示**  \n「結局同じもんですがね。\n\nつまり最高の地位になられた場合「日月地」です。「日月地」は大神で神の位です。\n\nこれで五六七となってお働きが完全になる。\n\n光明如来のほうは火と水です。観音様は火水土ですが、土が少しなんです。\n\nなぜ土が少ないかと言うと、これは私が出てから加わったからです。\n\n観音様は慈悲のお働きで善悪無差別、一切衆生すべてを救うお働きであって、あいつは悪いとか、こいつはどうとかいうのは観音様ではない。\n\n観音様の御本体は国常立尊で、北海道の芦別山におしこめられてから霊界で閻魔大王となり審判のお働きをされる。\n\n従ってすこぶる苛（きび）しいんです。\n\nところがそれだけでは人間がやりきれぬから慈悲の神として現われたのが観音様であり、神や如来の地位では高すぎて衆生済度ができないから菩薩の位に下がられたんです。\n\nそれが一段上ったのが光明如来です。\n\nいままでは観音様を拝んでも御利益はあったが弱かったんです。\n\n壷坂の沢市の話のように御利益はあったんです。\n\nそこへ土が加わると力が強くなる。\n\n土とは人体です。\n\nそれが光明如来になると火と水・・・光が強くなる。\n\n今度離して御浄めするようになったのは、光明如来のお働きで、くっつけてしていたのは観音様のお働きです。\n\nそして土の力が完全に強くなられたのが「日月地」です。\n\n私は昭和三年から六年間菩薩、九年から十五年まで如来、十六年から二十一年まで「日月地」の働きをしていたのです。\n\nこれは霊界であって現界は去年から「日月地」になった。\n\n一昨年までは私も治療したが、去年からできなくなった。\n\nそれは位が高くなって大衆と離れたためなんです。\n\nこの道に入った人が、よくわからずに霊界へ行っても救われる。\n\nＮさん、この前あんたが話してましたね。\n\n霊界のほうがさかんなのです。\n\nしかしすぐ救われる人と、そうでない人とある。\n\n霊界の団体の霊でもこの話を聞いてすぐ承知するのとしないのとある。\n\n浄めを受けながら死んだ人は早いですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年3月28日"
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 45,
      "publication_title": "明主様御神業の型 （昭和23年6月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大先生（註　明主様のこと）はいろいろの型をなさっておいでになる」由ですが、そのことの基礎的知識について・・・」\n\n**明主様御垂示**  \n「これは神様がやっておいでになるのだからね。私は別になにも・・・。\n\nこれはいまは言えません、時間が来たら話をしよう。」\n\n---\n\n「実談、虚談　神懸りな話」より　（昭和27年10月25日）\n\n関東震災の予言と奇蹟の体験\n\n**明主様御発言**  \n「大本教に入って神様があるということが分かった。\n\nなんで分かったかというと、奇蹟が、すばらしい奇蹟が・・・これはどうしようもない。\n\n私が疑ったりすると、これでもか、これでもかと出てくる。」\n\n**日置氏の発言**  \n「どういうような奇蹟ですか。」\n\n**明主様御発言**  \n「たくさんあるがね。お筆先に「いまに東京が火の海となる」ということがある。\n\nそれを私は信じて、京橋や小田原町に当時五、六万円の二階屋があったのを三万六千円で売って、大森へ引っ越した。\n\nこれが大正十年、それから二年経って大正十二年に、すっかり小田原町辺りは焼けてしまった。\n\nこれが最初。その他に私の本にいろいろ書いてあるが、\n\n大本教に入って、信仰をやっているうちに、だんだん神様が分かってきた。\n\n大正天皇がおかくれになるときだったが、暮れに私は、神懸りになった。\n\n夜十二時くらいになると、ナンカ非常にいい気持ちになるんだ。\n\n変だと思ってたが、なにか、しゃべりたくなる。\n\n口から出てきて、とめることができないのだ。\n\nそうすると、いろんな知りもしないことをしゃべる。\n\nだいたいそれが日本の五十万年から前の歴史で、それを書きとめておこうというんで、家内に書かした。\n\nそのとき、私がなんのために生まれたか、なんの仕事をせねばならぬかをすっかり言われた。\n\n嘘とは思えないくらい、実に理路整然としている。\n\nそして満州事変とか、日本が今日のようになるということを、すっかり言われた。\n\n天皇制がなくなるということも分かったけれど、その当時は言うわけにいかない。\n\nあの時分だからね。罫紙に二、四寸ぐらい書いたね。約三カ月、十二、一、二と。」\n\n**日置氏の発言**  \n「ははあ、なるほど。」\n\n天皇制で悩まされる\n\n**明主様御発言**  \n「そこで小間物屋を止めちゃって、神様のほうをやった。\n\nそれよりちょっと前から、私がやると病気がよく治る。\n\n私自身も自分でやっても、具合がいいし、これで食うだけは食えるという自信ができた。\n\n食うだけは収入があったわけだ。\n\nそんなわけで大本教に入ったのだが、まあ、非常に重要な地位につかされて、出口王仁三郎さんから特別扱いされた。\n\nだんだんやっているうちに、どうも大本教にはいい所もあるが、欠陥もあると気づいた。\n\n欠陥というのは、あの人の個人的な行為になんかというと不敬にわたることがある。\n\nこりゃいずれは必ずやられると思った。ちょうど私が大本教から脱退した翌年、大本教事件が起った。\n\nで、私はつかまらずにすんだわけだ。それからそのころは「岡田式指圧療法」というのをやってた。」\n\n**日置氏の発言　**  \n「「生長の家」の谷口雅春さんも大本教にいたんじゃないですか。」\n\n**明主様御発言**  \n「一緒でした。あの人は、わたしより上の役をしていた。\n\nわたしは平信者で谷口さんの所へ訪ねて行って話を聞いたことがあった。\n\nところが、あの人はインテリ型で、つまり大本教とはソリが合わない。大本教は古い神道だからね。」\n\n**日置氏の発言　**  \n「戦争中はずいぶん苦労されたでしょう。」\n\n**明主様御発言**  \n「戦争中も苦労したが、宗教法人になるまで、これには苦労したよ。\n\n官憲に誤解されたのは根本は天皇制で、ともすれば、官憲は信者に向かって「君のほうの教祖は、教祖と天皇とどっちがありがたいといったか」なんてやらかす。\n\nですから拝むもとは生きた人間ではいけない。\n\n死んだものならいいわけだ。\n\n天理教も教祖が生きているときはやっぱり圧迫された。\n\n死んでしまえば、もういいのだ。\n\nちょうど昔、徳川時代に偉い人が出ると、当局は恐れてだましちゃう、あの思想だね。」\n\n**日置氏の発言　**  \n「敗戦で解放されたものは、国民ばかりでなく、メシヤ教が一番というわけですね。」\n\n**明主様御発言**  \n「そう、前のようだったら、とてもだめだ。」\n\n---\n\n「問答有用　徳川夢声　連載対談」より　（昭和26年5月6日発行）\n\n小間物屋で成功　破産して大本教へ\n\n夢声氏の発言  \n「あなたの宗教観というものは、もちろん一日でもってできたもんじゃなく、\n\nだんだん成長してここまでこられ、今後も成長するもんだろうと思いますがね、\n\nどういう経路でこういうことになったんでござんしょうか。\n\n外面的な経路でなく、神に対する考え方の経路ですな。」\n\n**明主様御発言**  \n「体裁よくいわずそのまんま言えば、こういうわけなんですよ。\n\nわたしは宗教家になろうとはぜんぜん若いときから思っちゃいなかった。\n\n最初は絵描きになろうと思ったんです。\n\nそれで美術学校に入ったくらいですから。\n\nところが目が悪くなってやめちゃった。\n\nそれから肺病になって寝て、これもやっとなおったんです。\n\nそれからまあ、つらつら世の中を見ると、どうもこれからは金儲けだ、実業だと思いましてね、\n\nなんでもひとつ金儲けに取っつこうというんで、小さな小間物屋の売りものがあったのでそこを買った。\n\nそれくらいの金は、おやじからもらって持ってたんですよ。\n\nそうしてやってみると、まあうまく当たったんですね。\n\n一五万か二〇万ぐらいの金ができた。\n\n大正八、九年ですからね、ひとつの成功者ってわけです。」\n\n夢声氏の発言  \n「二〇万、いまの金なら少なくとも二〇〇万、いや二〇〇〇万か！　大成功者ですね。なにしろ高柳（淳之助）が一万円貯金法というんで成功した時代ですから。」\n\n**明主様御発言**  \n「ああ、わたしもあれをやったんですよ、一万円貯金を（笑）。\n\n金というやつは、でき始めると速度を増すもので、二、三年で一五万から二〇万になって、わたしは有頂天になっちゃった。\n\nところがね、世の中の間違ったことに対する憤慨性がわたしはあるもんですからね、\n\nそのころの世の中を見ると、どうしても社会改革をしたくってしようがない。\n\nだから一時は共産主義思想にもなりましたよ（オヒカリ様の共産思想はユカイ！）。\n\nしかし結局は社会を改革するのは新聞だと思った。\n\n新聞社をやってみようというんで調べてみると、当時どうしても一〇〇万円以上の金を持たなきゃダメだというんです。\n\nそこで一〇〇万円目標にいろいろ仕事を拡張したり、頼まれて金を融通してやったり・・・、\n\n金を融通したといっても直接じゃなく、それぞれ専門家があってそのほうへ回すわけです。\n\nあの時分は景気がよかった。ようし、五、六年たったら一〇〇万円になるかもしれないという目算でいた。\n\nところが大正九年の三月のガラ（暴落）で、ひとたまりもなくひっくり返っちゃったんですよ。\n\n金を貸した関係の銀行の破産やなんかでね。\n\nその結果、苦しいときの神だのみでね、信仰を求めたわけです。\n\nいろんな信仰をあさってみたが、どうも気にいったのがない。\n\n当時ちょうど大本教が世の中に知れ始めたときです。」\n\n夢声氏の発言  \n「ああ、そうでしたな（そのころ、故ＯＫ氏が入信して、「松竹キネマ」が記録映画「大本教」を撮ったりした）。」\n\n**明主様御発言**  \n「お筆先なんか読んでみると、とにかく引きつけるものがあるんですよ。\n\nよし、大本教に入ってやろうってんで入った。\n\nそうしているうちに、なかなかおもしろいけれども、ヘンなところが見えてきたんですね。\n\nというのはつまり皇室に関係したことがだいぶあるらしかったですよ。\n\nこれはやっつけられる、いまのうちに逃げちゃったほうがいいってんで、最後の弾圧の前の年にわたしは逃げちゃったんです。」\n\n三月つづいた託宣　「日本五〇万年史」\n\n夢声氏の発言  \n「逃げられたのは、いつごろですかな。」\n\n**明主様御発言**  \n「昭和九年の九月です。\n\n最後の弾圧が十年の十二月ですから。\n\nわたしは東京に幹部が二人いたうちの一人でしたからね。\n\nもし逃げていなかったら、弾圧のときは当然やられるところだったんです。\n\nそれが逃げてたんで助かった。\n\nそれよりだいぶ前の昭和・・・、あれは大正天皇がおかくれになったころですから、昭和元年ですね、わたしは一種の神懸りになったんです。\n\n夜の十二時になりますとね、とてもいい気持ちになってくるんですよ。\n\nなんかしゃべりたくなるんですね。\n\nしゃべりたくなると、最初はとめていたけれども、もうとまらなくなる。（笑）\n\n口から出てきちゃう。おもしろいことが出るんですよ、ぜんぜん知らないことが。\n\n日本歴史ですね、日本の国の五〇万年以前ぐらいからの状態が口から出てくるんです。\n\n大本教で聞いてますからね、こいつあ神懸りってもんだと思って、それを家内に筆記さしたんですよ。\n\n三カ月毎晩、十二時から二時ごろまで。」\n\n夢声氏の発言  \n「それまではふつうの状態だったんですか。」\n\n**明主様御発言**  \n「ええ、ふつうですよ。自分で神懸りになろうともなんとも思ってやしなかった。\n\n大本教信者の中でもわたしは変わりもので、大本教じゃ肉食は絶対いけないとされてるんだが、わたしは牛肉でもさかんに食うんです。\n\n洋服着るのも大本教じゃわたし一人だった。\n\nひとが「君、牛なんか食っちゃ信仰の道に違うじゃないか」っていうと、\n\n「大本教は世界を救う宗教だ。牛肉も食わなかったら外人は救えないじゃないか」というようなことを言いましたがね。（笑）\n\nところがこういうことで、かえってわたしは信者から重く見られるし、出口王仁三郎という人も、わたしを特別にかわいがった。\n\n大本教を信仰したお蔭で、現界のほかに霊界というものがある。\n\n人間は霊がもとだということがわかったんです。\n\n大本教へ入る前は、わたしは無神論者のカチカチで、神社のまえ通ったって頭を下げたことがない。\n\n頭を下げてるのを見るとツマラナイと思っていた。人間が入れた石っころや鏡や紙っきれを、人間が拝むなんて、そんなバカなことはないってんでね。\n\nところが大本教へ入ってみると、なるほど神さまはあると思った。\n\nいろいろな奇蹟がありましてね。\n\nで、いま言った神懸りも一種の奇蹟なんですね。\n\n三カ月ぐらいでピタッととまったが、その間じゅう、過去、現在、未来にわたっていろんなことが出てくる。\n\nそのうちに、わたしはなんのために生まれたかということが出た。\n\nそんな大きな使命をもって生まれたのか、こらたいへんだと思った。\n\nそこでこんどは神霊によって病気をなおす研究、それをやったんです。\n\n昭和三年から九年まで六年間修行をして、人助けをやろうというので麹町に民間治療という看板をあげたんです。\n\nところがどんどんなおるから大繁昌をしたんですね。\n\nその間にもいろんな奇蹟が起りましたよ。」\n\n写真にうつった千手観音のお姿\n\n夢声氏の発言  \n「観音さまが現われているあなたのあの写真を、パンフレットで見ましたがね、あれはどういう所でとられた写真なんですかな。」\n\n**明主様御発言**  \n「あの写真にはね、こういう話があるんですよ。\n\nわたしはいっぺん千手観音を描こうと思って、昔の粉本（ふんぽん）やなんかで構図をつくって、昭和九年の九月に麹町の治療所で描き始めたんです。\n\n大本教時代に知った女の人で、赤坂に美容院をやってる先生がいて、その人の病気をわたしがなおしちゃったもんですからね。\n\n「先生、ここはお狭いから、わたしのうちにこんどできた三階の六畳の部屋でお描きになったらどうですか」と言うんです。\n\nわたしは長四畳で五尺幅の観音さまの絵を描いていたんですからね、そらあ結構だというんでそこでやり始めたんです。\n\nそうしてるうちに10月11日でしたか、ある男が名刺を持って訪ねてきた。\n\n会ってみるとその男も少し普通人と違った神懸り的なところがありましたがね、\n\n「自分は20年ばかり前に、中国を漫遊して歩いて道教の信者になったんだが、\n\nいずれ日本に観音力を持った人が五人出るだろうという御託宣があった。\n\nところがことしの一月、東のほうへ現われているからということなんで、それを探していた」と言うんです。\n\nその男は渋谷にいた男で、東のほうっていうとつまり赤坂か麹町だと言うんですね。\n\n「たまたま知人の所へきょう寄ったところが、霊力で病気をなおす人が麹町平河町にいるというので、これに違いないと思って訪ねてきた」と、こう言うんですよ。\n\nさんざん話をして帰りがけに「ひとつ写真をうつさしてもらいたい。床の間へあがってごらんなさい」ってわけで、床の間にあがって写した。\n\nところが写真の上へ千手観音さまの絵が出たんですよ。\n\nあくる日「不思議なものが出ましたよ」と言って乾板を持ってきた。\n\nわたしも写真をうつすときに、なんかただごとじゃないと思ったんですけどね（だれですか、眉にツバをつけるのは？）。」\n\n夢声氏の発言  \n「ああいうような写真をインチキでつくろうと思やあ、今日の写真技術ではつくれるんですけども、\n\nしかしああいう心霊写真ってものは日本だけじゃなく、外国でまじめな学者の発表したものにもたくさんあるんでしてね。\n\nこりゃあきっとどこかでごらんになったことのある絵なんですよ。\n\nその絵があなたの霊に納まっていて、それがああいう映像になって乾板に感ずる、これはまあありそうなことなんですね。\n\nもっと物理学が発達すりゃあ、そういうことはあるということになるだろうと思いますよ。\n\nあたしどもの仮定できるような理屈で考えると、事実、観音さまがもっともわかりやすい姿で、あすこへ現われたということになるわけでしょうな。」\n\n**明主様御発言**  \n「フラッシュをたくと同時にパッとそこへ現われた手際に感心しましたね。\n\n観音さまは偉い力を持ったもんだ、これならどんなことでもできないはずはないと思った。\n\nそのときまでわたしは観音さまを信仰してるわけじゃなかったんです。\n\n夢声氏の発言  \n「大本教だと国常立尊（くにとこたちのみこと）ですからね。」\n\n便所へ観音さまがついて行かれる\n\n**明主様御発言**  \n「そうですよ。それからあるとき、大本教の話を聞きたいというので来た人があるんです。\n\n製図かなんかの技師ですがね。\n\nわたしを見ながら「大本教は観音さまと関係があるんですか」というんです。\n\n「観音さまは仏だし、大本教は神さまだからあんまり関係がない」\n\n「先生の隣りに観音さまが座っておられる。いま先生が便所へ行かれたら観音さまもあとをついて行った」（笑）。\n\n絵に描いたような観音さまで目をつむっているというんですね。\n\nわたしは「ああそうか。まだ観音さまが目をあく時期じゃないのか」と思ってね（笑）。\n\nそののちその人は、わたしのうちへこようと思うと、パッと観音さまが見えるというんですよ。\n\nそれじゃあわたしも観音さまと関係があるのかな、と思うようになった。それが最初です。」\n\n夢声氏の発言  \n「すると第三者から教えられたわけですな。」\n\n**明主様御発言**  \n「そうですよ。わたしから求めたわけじゃない。\n\nそれからしばらくたつと、ほかの人が「先生の頭の上に渦巻きが見える。\n\nそのまん中に観音さまがいて、十の字が見える」と言うんです。\n\nちょうど観音さまが十字架をしょってるというふうに見えるってわけなんですよ。\n\nそれは前の人とは違う人が言うんですからね。\n\nわたしはますます信頼を増した。\n\nその後いろいろ奇蹟がありますしね。\n\n要するに観音さまがわたしを使って救いをやるんだってことが確実にわかったんです。\n\n字（もとは「光」、いまは「浄」）を書いてふところに入れさせると、病気がなおるんですからね、現実に（一字が何千円とくると、一枚何千円の文豪なんかアワレムベシ）。」\n\n夢声氏の発言  \n「それはどういうところから思いつかれたんですか。」\n\n**明主様御発言**  \n「そらあもう自然に浮かぶんです。」\n\n夢声氏の発言  \n「つまり霊界から教えられたわけですな。・・・あなたがお描きになったその千手観音の絵はどうなりましたか。」\n\n**明主様御発言**  \n「その美容師の亭主が銀座で床屋をやってたんですがね、それが酔っぱらって帰ってきて、七分通りできた千手観音をナイフでズタズタに切っちゃった。」\n\n夢声氏の発言  \n「なんだって切ったんです。」\n\n**明主様御発言**  \n「それがおもしろいんですね。\n\n電話がかかって行ってみると切られてる。\n\nひどい目にあったと思いましたね。\n\nちょうどその二、三日前に写真に観音さまが写ったんですから、ことによったらわたしの描いてる千手観音の姿が悪いんじゃないかと思った。\n\n写真をめがねでよく見ると、よほど違う所があるんです。\n\nというのはわたしが描いた原図はヒゲがはえている。\n\n写真のはヒゲがない。それからわたしの描いたのは円光がお顔のまわりにある。\n\n写真のは体全体の円光です。\n\nもう一つ、わたしのは雲の上へ乗られているのが、写真のは岩の上に乗られている。\n\nなるほど天の上じゃ世の中に遠いから地へ降りなきゃならない。\n\nお顔だけの円光じゃ小さいから、体全体の円光でなければダメだ。\n\n観音さまは生まれたてですから、若いほうが本当だというふうに思ってね。\n\n切ったということは神さまがこれはいかんといって切ったんだ、むしろ喜んでいいんだというんで、また新しく描き始めたんです。\n\nそれから10日ばかりたってその三階でお祭りをした。\n\nそのときに前の名刺を持って訪ねてきた男がきて「ここでもういっぺん写真をとらしてくれ」と言う。\n\nとったらわたしの座ってるまわりに円光が出たんですよ。\n\nそれを写真屋に焼き増しをさしたときに、ふつうの写真屋がどうしても失敗するんです。\n\nガラスがこわれるとか曇りができるとか言って断ってきた。\n\nそれでその男がこれは自分にやらせろといって斎戒沐浴（さいかいもくよく）して祝詞をあげてやって、やっとうまくいったんです。\n\nそのお祭りの晩に、わたしがテーブルに寄りかかって居眠りをしてるところを、その男が電灯の光りで写真をうつした。\n\nそうするとそれに龍が出たんです。\n\nその男は「先生にわたしがお目にかかるときはいつも雨が降ってる」と言うんですが、たしかに降るんです。\n\nどうしても龍神さんがいるに違いない。龍神というものは雨が必要だからというわけです。\n\nそんなことがあってね、それからこらあもう自分はどうしても宗教でやらなきゃダメだというので、日本観音教というものをつくったんです。」  \n**明主様御神業の御足跡　６**\n\n「この記事を書かせて頂く初め何と題名を付けたらよろしいかと考えると、\n\n何としても頭脳に明主様の御眼力と出て来るので、誠に恐多く又申訳御座いませんが、御許し賜わりとうう御座います。\n\nその以前特に顕著な御力を発揮せられた実に、偉大な御眼力（と申させて頂きます）のお話から\n\n追々と御側近にて御伺い致した中から変った御話を書かせて頂きたいとペンを執らせて頂きました。\n\n関東大震災の有った大正十二年の五月に明主様は小間物問屋岡田商店社長であられ、\n\n御店は横町に、御屋敷は京橋の大鋸町に在られたのですが、\n\nその御屋敷を突然三万六千五百円で御売却（常時時価五万円以上）、\n\n大森八景園の御屋敷を御買いになられて、パッと御移転遊ばされて終われた。\n\nこの突然の出来事に驚かれた御親戚の皆様は、「なぜそんな安値で売って終ったか」と盛んに御難詰なされたのですが、\n\nそんな事を言うけれど、今にみんなここへ来なきゃあならんのですぜ\n御親戚の皆様はただあきれられて、申される御言葉も無く引さがられてしまわれたのでありました。\n\nところが九月一日皆さん御承知のあの関東大震災で、東京は一日にして焼土と化し、\n\n焼死、圧死者その数を知らずという大悲惨事が突発、\n\nたよりに頼りし科学もて築き上げられた大東京は影も留めず、\n\n宿るに家無く、飢ゆるも食無く、着の身着のままの罹災者は万止む無く田舎の親戚知人を求めて去って行ったのです。\n\n東京は火の海になる\n御店も仕入を手控えられ、注文あれば作って売るという式になされたため大損害を免れ得られたのでありました。\n\n一方御親戚の反対なされた皆様はいかがかと言えば、皆御焼出されとなられて、\n\nシャツ一枚で焼け残りの品物を負われ皆大森の御座敷へ上って来られ、\n\n「とうとう御前の言う通りになって終った」と頭を下げられて終ったのです。\n\n早速避難の実行と御店の仕入等万端に渉られて御実行なされたため御被害も至極少なくて終ったのです。\n\nその頃の軍部官僚の強烈なる弾圧を思われる時、いかんとも人々に知らせようもなく、\n\n又神を信ぜぬせ人なるため実行不可能なるを察せられ、\n\n救う術すら無い世の中を非常に御歎き遊ばされたのです。\n\n仮に東京市民の半分がこれを信じて実行したとすれば莫大な利益であり、\n\n又死人傷者のいかに少なくて済んだかを思う時、\n\n今後における大難大浄化こそ一層悲しまれてならないのです。\n\n必ずこの頃の強暴なりし官憲の手によって逮捕され、厳しい咎めを受けられた事は必定で、\n\n自分から神国日本を口癖にしながら神を知らざる今の日本人を思う時、益々今後の問題こそと心が痛むのであります。\n\nこれより先大正三年頃から明主様には神様から御啓示があられて御書取になられ、\n\n又御口述の場合は奥様が御書きになられたのですが、\n\nこの時分にすでに五十万年以前より今後の事までの一切と、\n\n御自分の御神格まで御存じの御身分に御成り遊ばされて終われたのでありますが、\n\n何としても不思議で、御自分で御自分の御使命を疑われてお筆先を取出されては御覧になられ又仕舞い込まれるというようになされ、\n\n果は疑問の余り縁の下に投込まれて終われたのですが、\n\n又ハテナと御取出しになられ又投込まれると言う訳で終いには「ハテナ」と名付けられたとの御話でありました。\n\nその内に大本教の宣伝ビラを御覧になられて、ハテナこれは私の神様と同じような事だと興味を覚えられて、\n\nこの講演を御聞きになられて益々興味々覚え、\n\n終に綾部まで御出掛になられて、出口王仁三郎師に御面会の段取とはなられたのでありました。\n\n岡田さん、あなたがねえ、仮にコップに水を入れ、これが薬だから飲めと言えば、それが薬になるんやぜ\nさすが当代としては一流の霊格者たる出口師、\n\n遂に明主様の大神格者で在らせられる事を即座に見破られたのでありました。\n\n「出口師は私を見出してくれた恩人だ」との御言葉を御伺い致し宜なる哉と感じたのであります。\n\nその出口師も御自分の地位に満足されてか明主様の御許に参画されないために遂にあのような大弾圧となり、\n\n御気の毒な最後となられたのも昔からの因縁で何とも致し方ない事でありますが、\n\n昭和十年に至り遂にあのような大弾圧となり潰滅し、\n\n昭和二十二年には出口師も寂しく他界されて終ったのであります。\n\nかねてよりこの出口王仁三郎師は世界の重要な国や人物の型をなし居る人との事を御伺い致しましたが、\n\n出口師は○○○の型であるとかの御教を賜わりました。\n\n地上天国実現は決定的で、ただ、今暫くの時期を待たれるばかりである。\n\n昭和五年五月私は弟Mが肋膜を患い、\n\n三度目の肋膜を医者より見離されて終ったために誠に申し訳無い事ではありますが、\n\n溺れる者は藁をもの例えで大森の明主様の邸宅へ御願いに参上致しました。\n\nその頃は鎮魂と言ってまず天津祝詞を御奏上の上御治療下さいました。\n\n二日目に朝御目に掛ると、明主様は私の顔を見られて、\n\n「Oさん、あなたがねえ、今にここを（大森の御治療所の事）やるんですぜ」との御言葉でした。\n\nところが私は御目に掛って僅か二日目の朝の事でまだまだ御疑い申し上げておりました事ゆえ\n\n誠に失礼な儀ですが本当に致し兼ねて「アヽそうですか」と空返事のごとく申し上げました。\n\nサアやりましょう\n暫くして「もうこれで治りましたよ」との御言葉です。\n\n驚いて別室に連行して「どうだ」と聞けば、\n\n弟は「もう何ともない。有難いから御礼に御掃除番に置いて頂きたい」との事ゆえ、\n\n早速明主様に御願い申し上げましたところ、御許が戴けましたのでその日から御用させて戴き、\n\nその後一度も病気など罹らず四十八歳の今日水上の鉱山でピンピン御用させて頂いております。\n\n次に私も弟が御用させて頂いておりますため毎晩のごとくに御屋敷に参上御話を拝聴きせて戴く内、\n\n昭和七年一月二十二日、明主様御予言通り御屋敷で専門に御用させて戴ける有難い事になりました。\n\n御言葉を戴いてより一年八ヵ月余で事実となって来ました。\n\n---\n\n笑い冠句の会にて\n\n「明主様の大森の御屋敷に私が参上致す様になってから\n\n昭和七年一月二十二日に明主様の御予言通り店を取られて御屋敷で専門に御用させて戴く様に成った。\n\nこの間御予言を戴いてから一年八カ月で有りましたが、\n\nこの間もほとんど毎晩のごとく御屋敷に参上御話を拝聴させて戴く内にも驚くべき事が有りました。\n\n昭和五年八月御発表になり「来月から天人会を始めて笑冠句をやるから投句する様に」とて御題を発表されましたのですが、\n\n私はどんな風に作ったら宜しいやら初めての事とて第一回を拝聴の上でと思い投句は止めましたところが\n\n九月十日御発表になられると、実に何とも言い難い非常に愉快なので、\n\n会員たる我我はお腹が痛くなる程笑わされるその面白さに\n\n私も第二回目からどんどん投句させで戴き、\n\n珍宝と雅眈を頂戴して最初の投句から御短冊を御褒美に戴き、\n\n余りに面白いので隣家和泉屋の主人を誘い参上致しました。\n\nこの日もとても面白く、巻開きも終り和泉屋の主人は先に帰って頂き、\n\n私は御話を拝聴して真夜中まで御邪魔させて戴くのが例に成っておりますので、\n\n御話を御聞きしております内、明主様にはフト思い出されたように\n\n『アヽOさん和泉屋さんは駄目ですぜ』とのお言葉に私はびっくり致しました。\n\n何故かと言えば和泉屋の主人はその頃ピンピンしていたからです。\n\nあんな丈夫な親父が何故駄目なのかと実はお疑い申しておりました。\n\nところが数カ月後のある朝和泉屋の若主人K氏が飛込んで来て\n\n「叔父さん叔父さんうちの親父は頑固で風邪を引いて声も出なく成っているのに\n\n医者にも掛らず頑張っていて困るから意見してくれ」と云うのです。\n\n丁度よく銀座の兄が店に来ていて「よしよし私が腎者へ連れて行ってやる」と\n\n銀座の本多医師方へ連行診断の結果は「喉頭癌だから早速手術しなくては駄目だ」との事にて\n\n咽喉の下部に穴を開けてその穴より呼吸する事となり、\n\n苦しみ悩みで痩せ細り、その顔は鶏の頭のごとき形となって死んで終ったのでした。\n\nこの家では果物と洋食用に使う西洋野菜と鳥類を販売する者で鳥を締めるため咽喉をやられた事であり、\n\n顔まで鳥の顔に変って終った事がよく判ります。\n\nその死を御見通し下されたのを私の不明のため御助けを戴きに参上さす事出来ず誠に申訳の無い事をして終ったのであります。\n\nところがこの最後の前の日午前十一時半過に喜一郎氏が又飛込んで来て\n\n「叔父さん叔父さんもう駄目だ。だけど親戚が皆遠いので電報を打っても間に合わんので困っちゃった」と悲しむので、\n\n私はフト思い付き、よしよし私が御観音様に御願いして一昼夜寿命を延して戴いて上げようと早速二階に駆上り御観音様に右の由を奏上致し、\n\nただ今より一昼夜寿命を御延し下さる様に御願い申し上げて店に降りた時正午十二時を打ちました。\n\nそこで私は店員に言明致しました。\n\n「隣の親父の寿命は明日の十二時までは大丈夫だよ。\n\nその代り明日十二時を打てば御観音様に御礼を奏上しなくては成らないから皆そのつもりでいてくれ」と申渡して終いました。\n\nその内又K氏が見え「どうだ」と問えば「何だか工合がいい様だ」と言うので\n\n「大丈夫だよ、明日のお昼まで寿命を御観音様に御願いしてあるから」と申しますと、変な顔して帰って行きました。\n\n遂に御願いは見事御聞届け下さいました。\n\n次の日の正午は鳴って終いましたので私は二階に上り御礼を奏上じて降りて来るのと、K氏の飛込んで来るのと同時で、\n\n「叔父さん叔父さんもう駄目だ」との事に行って見れば早霊魂は、永遠にKK氏の体から飛去り、不帰の客とは成っていたのです。\n\nされどもその顔は相も変らず鶏そのままの姿には変りません。\n\n鳥の首を締めては売るため鳥の霊に首をやられて死ぬ時は鶏の顔と成って死ぬ。\n\nこのような事を書けば現代文化のお蔭を蒙むった人々には一笑に付されるかも知れませんが、\n\nまず第一に数カ月前に明主様にはKK氏の死を言明されておられるその御神眼の確実さなど現代医学などにては真似すら出来ないのです。  \n　  \n科学万能と口にば称えても、天地の真相すら知らぬ現代学者の学説こそ不思議である。\n\n第一皆さんの一分一秒たりとも無くて成らない空気は誰が製造するのでしょう。\n\nただ人間が空気を吸って酸素を吸収し、炭酸ガスを吐くその炭酸ガスは植物が吸うまではよいが、吸えとも尽きぬ空気はどこから出来て来るか。\n\n又現代人の非常に恐れる黴菌なぞ空気中には何程でも有るのにこれを恐れざる我々は何の事なく、これを恐れる文化人は病気に罹る。\n\n又先年までは神国日本とか神の国とか言っていた人々が戦争に負けて急に口をつぐみ、逆に神なぞ無いと断定したのは正に笑止の沙汰であります。\n\n又一方科学もて最新の知識を集めて出来上った飛行機も一朝にして三原山腹の露と消えた。\n\n見よ天地の運行を何万年といえども変らず大暴風の日も大逆風の時も順風の日も天気晴朗の日も規定通り些少の差すらも無く運行されているこれをただの引力位の説にて解決出来得べきものであろうか。\n\n天地創造の神様は、定めし御苦笑遊ばされておられる事と拝察致します。\n\n偉大なる御神眼と御浄霊\n\n御神業専門に御活躍の御決心を定められて漸次御商売を縮少、店員に分与されて昭和三年からは御神業専門と成られたので有りますが、\n\nこれこそ時期到来のため神様よりの御啓示と御悟りに成られたためであります。\n\n一例として記せば昭和七年のある日雨降りでお困りのため外へ向かわれ\n\n「雨止め雨止め」と小さなお声で二回仰せられると雨は止んで終ったのです。\n\n実に恐れ入った御神力に驚きましたが\n\nその後「あれ程のお力がおありなのに何故時々の雨を御止めに成らないので御座いますか」と御伺いすれば\n\n「雨でも風でも暴風雨でも皆神様の御心によってあるもので、\n\nそれを止める事は御神意に反する事で神意の御邪魔をする事になるからやらないだけですよ」との御言葉を頂き誠に恐れ入った次第でありました。\n\nちょうどこの時分病気を言霊で御治し遊ばされた事がありましたが、\n\n実に大変な御神力で、例えばいかなる頭痛でも又腹痛でもいかに苦しんでいる患者でも\n\n誰それ（患者の氏名）の頭とか腹の「痛み去れっ」とおっしゃってフッフッと二回吹かれるとピタッと痛みが治るのでしたから実に簡単であります。\n\nある日大宮で治療していたTY氏が来た時、明主様は「Tさん、あなたに一度だけ言霊で治療を許すからやって御覧」と御許しなされたのです。\n\nするとちょうどHT氏とて酒屋の主人が非常なる腹痛で来たので\n\nTさんは大気取で「Hさんそこへ寝ろ俺が今日は治してやる」と寝させて\n\n「HTの腹の痛み去れっ、フッフッ」とやり、\n\nどうだHさんと言えば、H氏は腹の痛みが一時にフッ飛んで終ったので、\n\n「アレッおめえでも出来るのか、これはポロクサイ酒屋なんて止めだ」と遂に酒屋を止めて御弟子と成り、\n\n後には麹町で明主様の助手と成ったのでありましたが、\n\nこのように明主様の御口で「一度だけ言霊を許す」とおっしゃれば必ず凡人でも出来るので\n\nいかに明主様の御神格が御高いか又いかに御力があられるかと言う事がよく拝察されるのでありまして、実に恐入った御神力であられます。」\n\n---\n\n「前号の如く明主様は言霊で病気治療を御始め遊ばされましたが、\n\nただ単に“痛み去れ”と言霊を御発射毎にピタリと痛みは去るものの\n\n病毒を取り去る事を主となされる御目的なるため痛みは去っても毒が取れないからと\n\n御悟り遊ばされて言霊治療を止められ又普通の御治療に帰られました。\n\nこれより先明主様には今現在のごとき御浄霊の御守様は無く御手代（みてしろ）\n\n即ち明主様の御手の代りの意味で御扇子に『萬有の霊体浄むる此扇』と御書き下され、\n\n裏面へは御雅号暉月と大書されて御立派な日本紙で封じて下され、\n\n昭和五年十月十一日明主様御手づから下され有難く頂戴致し、\n\n金欄の袋を作り御手代を納め懐中させて頂き、\n\n病人の御治療を御許し下されましたが、\n\nこの頃は我々弟子は御治療で無く御取次と言う事に成っておりましたが、\n\nこの御手代で実に病気がよく治ったのでありました。\n\n昭和六年六月十五日、明主様には奥様始め多数の信者御供して房州の日本寺に天照皇大御神様を御迎えに御出になられました。\n\nこの朝私は四時起床、掃除中東の空より西の空へ曇れる空が真二つに約八寸巾位一直線に切れ、青空の見える不思議を見せられ、\n\nこれは何か御神業と思いましたのでその晩房州より御帰りの明主様に御話し申し上げましたところ、\n\n「あなたは行かれなかったけれど神様の方では行った事に成っているのでその様な不思議を御見せ下されたのだ」\n\nとの御言葉にて神様の御仁慈深さに実に感激致しました。\n\nこの日　仏国が降伏したのも因縁の有る事で有るとの御教えを賜わりました。\n\nこの頃銀座の兄の姪大木美保子が肺を病み、血痰を吐くようになったため、\n\n昭和七年一月元日、銀座の兄が自分の姪がバッヂを胸に着けているのを見て「それは何だ」と問うたところ、\n\n「観音様のバッヂだ」と答えたので、\n\n「そんな物を着けやがって」と大変な勢で胸から引きむしり火鉢の中へ叩き込み、\n\n会の悪口から誠に恐れ多い勿体ない事ながら\n\n正月二日の朝　肺病にて鎌倉に静養中の長男が突然容態急変し忽然と死んだので、\n\n信仰なき店員すらも昨夕から今朝の出来事とて「あゝ観音様の罰が当った」と一斉にさわぎました。\n\nその後もこの兄は観音様や明主様の悪口の直後に必ず罰が当りましたが、\n\n何としても信仰嫌いのために全滅するより致し方なかったので有ります。\n\n又明主様は何事にも小さい型をもって将来への大きな勝利の道を御開きになられるので有ります。\n\n実に小さい型ながらもその後来るべき時の勝利は大変に大きい事ばかりで、\n\n実に世界人類救済のため御尽し遊ばされる御苦労は恐れ多い次第で有ります。\n\n又、東北地方より霊憑りのどえらい病人が来ましたが、\n\n林檎や梨など一晩に一箱でも盗んで平らげて終う豪の者で。\n\nMと云う男でした。\n\n蜘蛛の霊だ\nこの蜘蛛は雲に通じ、光を隠す物なるため実に御邪魔ばかりしていたのですが、\n\n皆神様の御用の御邪魔さすべく悪魔から派遣されて\n\n御奉仕を名として御邪魔しに来たので、\n\n神様の御用に日夜御精励遊ばす明主様も、御並大抵では無かったのであります。\n\n何程悪魔が御邪魔しても必ずいよいよ最後と思うような時、必ず何時でも御勝ちになられるのは\n\n「悪魔は九分九厘で神様は一厘だが、その一厘の力で跳ね反す」と仰せられます通りで、\n\nいかに智慧をしぼってもいつでも悪魔は負けて退散するのが例であります。\n\n昭和七年八月三十日、明主様は私一人に御因縁や神様の事、又明主様の御用の大切なお話を聞かせて戴き、\n\n又御大切な御日記をも拝見させて戴き、大体の記憶を筆記致し置きましたのでその大要を書かせて戴きます。\n\n昭和二年より、神様が明主様の御肉体を通じて御口述や御筆先を正式に御書き始めになられたのでありますが、\n\n小間物業を店員に譲られて信仰の道に専念なされる事になられたのであります。\n\n神様の御用の間にも御隙を見ては御店に御出でに成られて、親しく御導き遊ばされる御様子で、\n\n実に御譲りに成って終われた御店の事までも御親切に御世話を遊ばされる御仁慈は、誠に恐れ多い極みでありました。\n\nなお又昭和二年から明主様には御日記を御書きになるように御決定遊ばされて、\n\nそれより後は御日記をお書き遊ばすことは一日も御欠きになられず、\n\n必ず毎晩きちんと御書きになられるその御性格の几帳面であられるのも実に恐れ入った事で、\n\n杜撰な我々は実に申し訳ない事と存じます。\n\n私はこの古い御日記を拝見させて戴きましたので実に有難い事と感泣致しております次第でありますが、\n\nこれが明主様の神憑りにお成りになられたり、\n\n御筆先を御始め遊ばされた頃の御日常の御一端であります。\n\n御憑りなされた神様は勿論主神であられる事も間違い無い事であります。\n\n女体の御観音様で兄の花（このはな）とは一番先に春に魁けて咲く梅の事であります。\n\n一方富士山麓の浅間神社の御祭神は木の花咲耶姫命（このはなさくやひめのみこと）でこの木の花こそは桜で、\n\n梅は日本に準えられ桜は外国に準えられているのが霊界での定められた事であります。\n\nなお又富士山は昔から霊山とされておりますが、\n\nこの富士山こそは観音様の御体と言ってもよいのであって尊い御山であります。\n\n御話はまだ続きます「地上天国を作るにはさほどむずかしい事では無い。\n\n善と悪とを結べば悪は負けて引込むから善くなるのであって、\n\n今まで許してあった悪の世もいよいよ清掃される時が来た訳で\n\n今まで悪人のはばった世の中も、時が来たため最早神様も悪はお許しにならんから\n\n今後悪い事をすれば必ず早速に見付けられ、罰を受ける事に成るから、\n\nこれは悪は駄目だと悟って来るのである」と。\n\nこれは観音様が主神の御命令によって、この日本を基点として大光明世界を作られるので、\n\nとても想像もつかない天国を御創に成られるのであって、\n\nこれを善悪無差別、善悪不二の世界と言うのである。\n\nこれによって今迄あった善も悪もいずれも、今日迄はやはり必要であった事もよく解るのであります。\n\nなお又時期は恐ろしいもので、年号までも昭和と変った。\n\n昭和の文字はその意味だとの御言葉であります。\n\nこれをもって見てもいよいよ大光明世界即ち真善美の地上天国は必ず開けるのであると、有難い御教えを賜わったのでありました。」\n\n---\n\n「昭和七年四月二十日夜、明主様より特に御話が有りました。\n\nそれは「今に共産党では色々の方法で爆破作業の工作をやってくるから今に大変ですよ。」との御話を御漏らし下されましたが、\n\n早速四月二十九日共産党が寺院その他を破壊すると言う陰謀露見、上海にては天長節の御祝いの式場へ爆弾を見舞われ、\n\n我国の大官の中には爆弾にて負傷、なお又居留民団長など遂に死亡するの大惨事が起ってしまったのであります。\n\n昭和七年八月十八月出張先より大森の御屋敷へ帰途につき都電塩町にて乗換えるべく乗車したところ、\n\n大木戸まで乗越してしまいましたため、これは何か御用があると感じましたので\n\n下車し、夜店や店舗を覗き歩く内、観音様の古い良いのが見当りましたから、\n\nハハーこれを買えと神様が大木戸まで乗越させられたのだと思い、\n\n早速買入れて帰り、乗越のお話を致して明主様に御目に掛ければ、\n\n「これは鎌倉時代の物で、分院の潮満、潮干の両玉を守護する経綸の御観音様である」との御話に早速献上させて戴きました。\n\nなお、明主様から「大木戸迄乗越させられたことはやはり御用があったので、\n\nこのような時ボンヤりしていて帰って終えば御用は出来ず落第である」と御教え賜わりましたが、\n\n丁度この時仏画を専門の様にしている渡辺誠と言う画家もいて「非常に古い物だ」と褒められました。\n\n八月二十六日明主様には大森分院の床の間に神様と並べて龍宮の乙姫のお軸を御掛け始められ、\n\nお祭の後は信者一同に秋草の御題を賜わり、一時間で締切り、\n\n次の日明主様にはいよいよ来月から分院で\n\n（この頃大森の御屋敷では二階に大森支部、別館は平家建で大森分院となっておりました）\n\n御鎮魂遊ばすように御発表あり、\n\n三十日には夜遅くになられてからこの意味を御話下さいましたが、\n\nこの御話で非常に時期が早まったのだとの御教えを賜りましたが、\n\nこの頃より前はまだ公然の御治療でないために御収入も乏しく、実に御気の毒であられたので、\n\n信者一同にて相談の上「ただで御鎮魂を御願い申し上げることこそ申訳の無い事である」とて\n\n御鎮魂を戴いた者は一回五十銭ずつ御神前へ御礼をする事にしたような次第でありましたが、\n\nOさん、私は今はこんなに貧乏しているが、今に私の廻りにはお金なんか降るように来るんですぜ\n昭和八年七月十六日明主様には今迄朝寝坊阿呆の御雅号をもって文芸を遊ばされておられましたが、\n\nこの日より明烏阿呆と御改名遊ばされて、いよいよ明の烏の鳴く夜明が迫って来る意味で有りますが、\n\nこの頃から明主様には御朝寝を追々と御改正遊ばされるようにおなりになられたのでした。\n\nこのように明主様は御雅号までもその時期によって御改め遊ばされるのであります。\n\nこの時代明主様には御揮毫の際、あるいは御文芸の時暉月と御雅号を御使いになられるので私は不思議で堪らず、\n\n何故かと言えば明主様は軍人や戦争や仇討は大の御嫌いであられるのに、\n\n日扁の軍の字を御使用に成られるからでした。\n\nところがある日この御雅号の字義について御話し下さいました。\n\n「暉月とは暉の字は日軍即ち私は今日本軍である。\n\n日は神で神軍とも成る。\n\n私は悪魔と戦わわばならないから今は暉月となっているのだ。\n\n又暉はカガヤクであり日であるから暉月は伊都能売尊である（日月）」と御教え賜わり誠に恐縮致しました。\n\n人間の浅智慧でこのような御疑いを持って何とも申訳の無い事でありました。\n\n「神様と人間とは作った者と作られた者との相違だ」との御教えがありましたが、\n\n人間なんかの浅智慧で深遠微妙の御心が覚れるものではありません。\n\nそして明主様は大本教を脱退されて後はこの御雅号は御使用遊ばされることはなくなられました。\n\nこの頃は四方八方よりの邪神活躍のために悪口雑口の飛ぶ時代であったためと、\n\n又私達の霊魂磨きのため笑和会をお作りになられて笑冠句を大いに奨励になられ、\n\nこの夜（七月十六日）には笑和会第十七回月並笑冠句集に選者朝寝坊阿呆改め明烏阿呆と御改名を御使用なされて巻頭には\n\n『処女日本いよいよ岩戸も明烏』とそして題は“ざまさみろ”と“大きにお世話様”の二題で、\n\nいかに四方八方からの悪罵を御我慢遊ばされておられるかが良く窺い知る事が出来ると思います。\n\nと思うと『ざまぁみろと言わない内にガラクタ共みんな谷底へごろごろごろ』\n\n又最後の御追加には特に御筆先と御記しの上\n\n『誠の者を邪神じゃ曲津（まがつ）じゃと申し、ざまあ見ろと申したなれど見て御座れよ、\n\n今にこの方天晴れ表になりたら余りの大きな取違でアフンと致して逆さになりて、\n\nふんのびて、目まい致してお詫びに来るなれどそうなりては赦すという事は出来んから、\n\n皆我身の罪であるから往生致そうより仕様はないぞよ、\n\n大きにお世話様などと申してはおれんぞよ、\n\n改心するなら今であるぞよ、気を付けた上にも気を付け置くぞよ』\n\nと言うたようにその頃御邪魔した人達に封する隠よりの御鬱憤を御晴しになられると共に、\n\n又一方我々信者に封し御教訓を賜わったのであります。\n\nこのようにして毎月十六日の笑和会開巻の晩は、\n\n一層面白く、大いに笑い転げて夜の深み行くさえ知らない位に、楽しく過させて頂き、\n\n入選作に対しては御真筆の御色紙、御短冊を頂戴して深夜を醒めやらぬ興奮と楽しかりし思い出の句を口ずさみながら帰らして頂いたのでした。\n\n私達は明主様の御神格を信じ最後の勝利は必ずこちらと信じいるも\n\n余りに四方八方よりの悪罵嘲笑と官憲の飽くなきうるさい干渉やらのため、\n\nこの笑和会の笑冠句によって大いに日頃の癪の種を吹き飛ばさせて戴いたので、\n\n実に有難く楽しい思い出になりました。\n\n総て笑冠句はたとえその事柄が明主様の御事に立入った句でも御叱り無く御採用下さるため、\n\n無論信者さん同志の事柄なぞ平気で投句するので、\n\n外部からの鬱憤なぞどんどん晴せるためこれ程楽しい事はありませんでしたが、\n\n又一方自分がやられても大笑いしてその笑いの中で大いに反省させられ、\n\n誠に有難い結構な御催しでありました。思うだに笑いが込上げて来ます。\n\nちょうどこの頃と思いますが記帳してあっても見当りませんため、\n\n年月日は不明で誠に申訳ない事に存じますが、\n\n御許を御願いして実に大変な明主様の御力を拝見させて頂いたそのままを、書かせて頂きます。\n\nある日　Tさんと云う奥さんが入院して来られました。\n\n実に長らく医師に掛ったためふらふらで大森の御宅へ来られたのですが、\n\nその奥さんの名が悪いからとて明主様が和日（かずひ）と御命名下されて、\n\n毎日御浄霊を戴きましたが何としても大病の上の衰弱甚だしきため明主様にも大変な御心配でありました。\n\n日々の御浄霊も効なくある日遂に武田さんは死亡致して終いました。\n\n私達は非常な心配でとても堪りません。\n\nところが明主様には御顔の色も変えられず少しも動ぜざる落着払った御姿にて依然として御浄霊の御手を御止めに成らないのです。\n\n我々はどうなる事かと心配で心配で堪りませんが、\n\n何とした事か、我々にはサッパリ訳が分りません。\n\nただただ我々は心配をしウロウロするのみでありました。\n\nその後もやや暫く御浄霊を続けておられると、Tさんはパッと眼を開きました。\n\n「アッ生き返った、生き返った」と一同驚歎の声々、皆「ホッ」と溜息を漏しました。\n\nこれこそ本当に安心して張り詰めた息を急に吐き出したと云うのでありましょうが、\n\n何とこれは丸きりTさんは赤ん坊です。\n\n物も言わずただキョトンとしております。\n\nこの時明主様は「Tさんは今死んで新しく生れ変ったのだから、\n\n今日から一年を一日ずつで成長して、二十八日で元通りの体に成れるのだ。\n\n今日は生まれた許りの赤ん坊だから物なぞ言えない。\n\nなお又余り毒の多い人はこのようにした方が早いのだ、\n\n毒を取去るだけでも長く掛るため、\n\n特別な神様の御恵みによって早く治して戴けたのだ」との有難い御話で、実にこの方は幸運に恵まれたのです。\n\nそして又「死んで生まれ変ったのでもう病気は無い。\n\nただ二十八日経過すれば立派に元の姿に立帰る事が出来るが、\n\nその間は子供の時にやったような事をして行くから、\n\n育てた人が見ていれば、この子が幾つの時にはこのような事があった、\n\nあのようなことがあったと云うように、昔のことを繰返すことがある」との御言葉で、\n\nその日は何も食べずただ牛乳を飲むだけでしたが、\n\nこのようにしてて毎日御浄霊を戴きつつ二日目は二歳、三日目は三歳でやったような事をやりながら成長して、\n\n遂に二十八日目には立派に一人前の奥さんとなり、いそいそと帰宅されたので有ります。」\n\n---\n\n「昭和九年一月一日明主様よりの御命令に依り「御観音様を先に礼拝して大本教の神様の礼拝は後にする様に」と今迄とは逆になったのでありました。\n\nいよいよ大本教脱退の御準備と拝察されまして何とも言えぬ明るい気持となりました。\n\nなお本日より昭和の桃太郎は立ち上り東京の鬼ケ島を征服すべく人類愛善新聞を売り始めたのであります。\n\n観音様が桃太郎であられるから、明主様こそは昭和の桃太郎であられる事は当然で、\n\nその御旗の下に御用させて戴く我々こそは犬猿雉である事も当然で、\n\nこの一月一日より東京の御経綸が表面化されたためで、\n\n今迄新聞を売る信者の事を愛善隊と称しておりましたが、\n\nこれもその日より観音隊と御命名下されました。\n\n観音隊は奮い立ち遂に我大森支部は毎週一万四千部を売り尽し、遂に日本一となったのであります。\n\n特に物凄いのは三日にして一万四千部を売切りレコードを作り、\n\n綾部大本教本部みろく大祭に参列、出口聖師、二代様、日出麿師の前にて宣伝使一級昇格の賞状を頂く始末、\n\n悪罵嘲笑の中でも実力あるためかくせざるを得なくての昇級は実に皮肉なものでした。\n\n一月二日には明主様より一同に「今後は益々口を謹め、神様の御邪魔になる」と御諭しの御言葉を戴きましたが、\n\nこれこそ余りの口惜しさの余りに、つい出る言葉の事でありました。\n\n私達は余りに癪にさわるためつい強い言葉も飛び出したもので、\n\n誠に有難い御慈しみの余りの御言葉を感謝致した次第でありました。\n\n必ず後になって御気付けがあると承っておりましたが、\n\n一月三日信者UH氏は御神業のために何一つとして表さないため\n\n神様よりの御気付けにて足腰立たずいかんともする事が出来ぬために、明主様に御願いの使いが見えました。\n\n御命令に依り私が御取次に行きましたが、非常な御蔭を頂き、一度の御取次で立つ事が出来るようになりました。\n\nこのように御用しない者は神様から御気付けを戴かねばなりません。\n\nそれも今後は一層厳しくなる事と存じます。\n\n一月四日には明主様は御治療の終られた後御庭に御出になられて凧をお上げになられました。\n\n私は皆さんがお庭の草むしりをしているので御手伝いを致しますと、\n\nOさん大将が兵卒の仕事をしては困りますねえ\nこの日はふとお庭に出て終いました。\n\nところがその凧を仰ぎ見ますと何という壮観、\n\nその大凧より紫色の大霊光が、威風あたりを払うと言う言葉は度々聞かされましたが、\n\n真に威風あたりを払って四方八方に吹き出すその有様は実に八方を吹き払うごとくで、\n\nその御霊光の厚さは、下から拝見して六尺巾位で、\n\n非常なる勢をもって吹き出す状態はちょうど花火が八方に吹き出しているような勢で、\n\n何とも申しようもなく荘厳に拝されました。\n\nこのため私は大声を出して一同を呼び、皆に拝見させたところ皆々同様に拝見させて頂きました。\n\nその中明主様はお嬢様に向われて「いつきちゃんちょっと持ってておくれ、お父ちゃんおしっこして来るから」とお嬢様に御渡しになられますと\n\n流石の大霊光もパッと消えてしまいましたが、\n\n御帰りに成られて凧糸を御手に取られると、又パッと以前同様吹き出したので、\n\n私は余りの有難さに明主様に御伺い致しました。\n\n「これは、一体どういう訳なんで御座いますか」と。\n\n凧の廻りから吹き出すだけなんだ」と誠に何でもないと言ったように甚だ簡単に御説明下されたのですが、\n\n実に大変な事で一同は恐れ入り感極まって涙さえ流れ出た次第でした。\n\n神様の御都合で一般に見えにくくしてあるのですが、\n\nこの日ばかりは誰も彼も拝見させて戴けて誠に有難い次第でありました。\n\n一月七日明主様には奥様と御同伴にて私の家の月並祭に御いで下さいまして、\n\n祭典終了後にここから大黒天やエビス様をお祀りすれば福が来る事になるから、経済的に楽になるからとの御話あり、\n\n有難い事と私は早速この日第一番に大黒様とエビス様を御開眼戴きましたが、\n\nちょうど七福神の花瓶がありましたので献上させて頂きました。\n\n一月八日には夕方より明主様御講話の後第一回雄弁大会が催され、御命令により私が司会者とならせて頂き、\n\n各雄弁士非常な熱弁を奮われ、盛会を極めた事でした。\n\n越えて一月十一日本部座談会の時大本神諭の中に「木に日が掛り小里の者がさわぎ出す」とのお筆先が出ました。\n\n「木に日が掛りとは、木に日をからめれば東となる。\n\n小里の者とは者扁に（コザト）を加えると都となり、\n\nいよいよ明主様が御出現になられると東都がさわぎ出すと云う意味なのだ」と御教え賜わったのです。\n\n一月十六日は文芸の発表会で笑和会笑冠句の発表に先立って、\n\nちょっとその内容を少々拝借させて頂いて御目に掛ければ\n\nまずはそんじょそこらに八宗九宗ある、\n\n信者を片端からこの阿呆、近頃検べ上げて見りゃ、\n\n恐れ入谷の鬼子母神、驚き桃の木山椒の木。\n\n摺古木棒を見たように、後戻りしては又進み、進むと思えば後戻り、\n\n年が年中一所、行ったり来たりするような、信者がウヨウヨして御座る。\n\nそりゃ又阿呆め怪しからぬ、事申すなとお腹立。\n\nなさらず胸をおちつけて、阿呆の言う事一通り、開いて下され本当に。\n\n判ったならばこんなにも、有難い信仰あったのかと、臍を噛まずにゃ居られない』\n\nと言った調子の面白さに一同は笑冠句と共に笑い転げたのでしたが、\n\nこの御文章こそ笑の内にいとも深き御教えを頂戴出来る有難い御神諭でもあり、\n\n又アハハ、アハハと笑いによって悪気を吐き出して御浄めを戴ける\n\n実に有難い御神意によって御始め下された尊い文学であったのです。\n\n（目下罪障消滅中として『光明世界』に発表）\n\n次の　十七日は三五（あなない）荘の月並祭において明主様には日本対世界の大戦争の御予言を発表されました。\n\n一々細かく例を引かれて御話し下されたのですが、型から御説明下されたので誠によく判らせて頂けました。\n\n型を一切書けば実に面白いのですが、色々の方面に差支を生じますので型抜きにして大体の御話を書かせて頂きますと、\n\n英米仏露支那等が同盟して日本を亡しに掛り、結局朝鮮、満洲、樺太、台湾、南洋等は取られる時が来るのだ。\n\nそして日本は軍隊も無くなり、特に大名華族始め富豪等も大変な難儀な事になるのだ。\n\nその内経済封鎖の挙に出るかも知れないし、いよいよ日本の危機は近づいて来たのだ。\n\n日本対世界の大戦事大苦境が来るのだ。\n\n孤立日本の重大危機だ、重大事件の起る事は確実だと御話があり、\n\n次に又神様の御用にも幸不幸が非常にあるが何故だ、\n\n同じ努力しても神様はそのような不公平にどうしてするのか。\n\nと聞くだろうが、それがそれ大本にも日本と外国との型があり善と悪とがあるのだ。\n\n大本の神様ですらこの通り二通りあるとすれば世間は推して知るべしだ。\n\n日本にやはり日本と外国の型のあるように色々の因縁によって致し方が無いのだ。\n\n私の御神業は大本中の大本なのだ。\n\n日本の中の日本だ。\n\n日本が良くなければ外国は傾くのだ。\n\n日本が勝てば外国は負けるのだ。\n\n私が発展すれば他の信仰はへコタレルのだ。\n\nいよいよ大森が東京を統一すれば東京の信者は落ちるかこちらへ入信換えするより外に無いのだ。\n\nその上日本の信者を統一すると始めて日本国内に大難が来る事となるのだ。\n\n大国難世界対日本の大戦争となるのだ。\n\nと御話し下さいましたが、御言葉通りの日本となってしまったのですが、\n\nこの時代の我日本は、明主様のこのような御心配も上の空で、ただただ悪口ばかり吐いており、\n\nなお又軍部や官憲にこのような事が洩れたならば\n\nあの軍部の横暴なりしをもっても想像される事であります。\n\n昔から沢山例のある通りで、新しい説を称えたり、予言警告して国家を憂い国難を救わんとする偉人のいかに苦心惨憺されたかを思う時、\n\n我々はいかになさけなく口惜しい事でしょう。\n\nしかし又我々は大救世主であられる明主様を戴いての御用なるため、\n\n一方実に楽しく嬉しく歓喜に満ち満ちて御用させて戴ける有難い御用で、この点実に幸であります。\n\n一月二十三日明主様のお供してNS氏の杉並支部新設の御祭に参拝させて頂きましたが、\n\n丁度この日に荒木陸相辞職して新たに林銑十郎大将が陸相に就任した事は非常に面白い型なのでありますが発表は遠慮させて頂きます。\n\n越えて二月二十三日MS氏が西カ原方面に支部を新設する事となり明主様より東光支部と支部名を賜わりました。\n\n是に関して明主様より御話を承りました。\n\nそれは「西カ原とは則ち西洋の型を作る事なのだ。\n\n東光支部と名をつけたのは東方の光即ち神様の光が西洋へ照し始める意味であるから\n\nいよいよ西洋にも支部の出来得るようになる前ぶれなので、\n\nこれが成長して行って西洋が大さわぎになるのだ」との御教えを賜わったのであります。\n\nちょうどこの後二月末日頃明主様は大森のお屋敷のお庭に火をお付けになり少しお庭をお焼きになられました。\n\nすると三穂麿様がお庭の片すみへ極小さなバラックを作られました。\n\n不思議な事をなさると思っていると約一カ月後に函館の大火となり、\n\nいよいよバラックを建てる事になったのであります。\n\n三月三十一日明主様は三穂麿様と井上氏と三人にてお庭の枯木を引抜きて植換え、道を一本つけられました。\n\nこれで以前作られた道と共に二本の道が作られたのです。\n\nこれは前に作られた道は霊界への道で、今日作られた道は現界へ開ける道が作られた事であり、\n\n植木を引抜いて熊笹のあるところへ移した事は外国へ植換えられた事で、\n\n**明主様御神業の御足跡　７**\n\n「明主様には昭和九年五月一日、かねてよりの御望み通りの、東京の中心地麹町区平河町応神堂へ御移転遊ばされた。\n\n岡田式神霊堂本院と堂々たる看板を御掲げなされ、いよいよ大発展の時期となって来たのであります。\n\n私は御命令により早速急設電話の申込をなし、その後鎮座祭をやらせて頂きました。\n\n終って立派な御馳走が出て一同頂戴致し、御手ずから富士山の御額用の立派な画と、やはり御額用の現神の御書を賜わりました。\n\nそして麹町分所の月並祭がその晩のため明主様のお供をさせていただきました。\n\n終って又応神堂へ御供して参上、色々御話を承り、なお又大森の御邸宅に私が住まわせて頂くことになり\n\n「応神堂分院と看板を出せ」との実に有難い御許しを賜わりました。\n\nこのことについて私は二月二十日の朝面白い夢を見て、早速明主様に御伺い致したのです。\n\nその夢はOが一度死んで、その外に今一人のOがいて、\n\nそれが紫の祭服を頂いて棺の中に入ったが死ぬことが出来ない、というのです。\n\nこのような珍らしい夢を見た時は必ず最初に私に話してから後で一般の人々には発表するように\nそしてその夢は「おがいよいよ他に一つの官（役目）を頂いて私の御用の一部をやらせて頂く事になるのだ」との御話で誠に有難いことであると思いました。\n\n今日の大森の御屋敷で御用をさせて頂けることになったのも、\n\n夢を見てから二カ月と十日で一つの官を戴けたのであります。\n\nそして「一方の死んだのは副守護霊のOが死んだことになるのだ」との御話で、\n\nしかも応神堂分院と看板を戴けるなんて実に有難い事でありました。\n\n昭和九年六月十五日、この日は官幣大社日枝神社の大祭で、明主様も五月一日麹町へ御移転遊ばされたため、\n\n同社の氏子と御成りになられましたことでもあり、\n\n又一方大切なる御神業のため信者三十六人御供申し上げ、\n\n特に御命令により弟OMが天孫降臨の故事そのまま、猿田彦命と同様に御先導申し上げて御参拝。\n\nこれこそ昭和六年六月十五日、明主様が房州日本寺に天照大御神様を御迎え遊ばされましてより、\n\n満三年の後、天照大御神様はこの日枝神社に御鎮座坐ましたのであります。\n\n御参拝終って一同は応神堂に御供して御立派な御馳走を戴いたのであります。\n\nこのように世人には知らぬ間に、御神業は一歩一歩堅く進展したのです。\n\n昭和九年九月十五日、この日は大切な意味があり、\n\n御神業は一段と進展され極めて目出度いことになったのであります。\n\nこの日神様から明主様に千手観音の画像を描くようにとの御神示があられたので、\n\n応神堂では来客も繁く御狭いので到底不可能のために、\n\n何とか出来ないものかと御思いになられておられました折に、\n\n赤坂田町のKMという夫人が以前永の病やその他で非常に御利益を戴かれたため、\n\n熱心な信者となられて「自宅に三階を増築し、観音様の御部屋として六畳間が出来上りましたので、\n\n十月五日からいよいよ大千手観音様の雲上蓮華台上の御姿を、御画き初めになられたのであります。\n\nところが約三分の二位御画きになられた時は、ちょうど昭和九年十月十一日午後二時頃\n\n（九年、十月、十一日二時と数が一つずつ上って行っているのも不思議です）\n\n東光男という名刺を持った方が応神堂に来られ、明主様に御面会を求められたのです。\n\n「御神業に関係のあるような面白い名だ」と興味を覚えられて、早速面会を許されたのです。\n\nすると東氏は「自分はかねてより霊感により、日本に観音力所有者が出るということを、中国道院の本部である五台山にて修業の際知った。\n\nところが最近自宅より東の方において見当るとの霊感があったため、\n\n渋谷から東というと麹町あたりと見当をつけて麹町へ来て\n\n『この辺に観音力を備えた人はおりませんか』と知人に問合せたところ、\n\n『さあ観音力を備えているかどうか知らんが、観音様の御力で病気を治すお方がある』と教えられて御訪ねした」との話に、\n\nあなたの尋ねるのは私だ。私の肉体を通じて観音様がお力を現わされる時が来たのだ\n東氏は大いに喜ばれて、「それでは一つ御写真を写させて戴きたい」とのことに、\n\n「どこで写すか」と御聞きになると、「その床の間のお軸を外して床の間に座って下さい」との事故（ことゆえ）、\n\n早速御軸を外されて床の間に正座されたところを投影されて帰りました。\n\nちょうどこの時は午後三時半で、麹町区平河町一丁目二番地応神堂の二階九尺の床の間であります。\n\n翌十二日出来上った御写真を持って来たので拝見すると、\n\nその写真は明主様の御体の左側の御腹から非常に強烈なる霊光が発射されて天井に当り、\n\n右側に靡きたるその間隙の真中に、ちょうど明主様の御頭上に\n\n千手観音様の岩上蓮華台上に安置された御姿の写っている大写真であったのです。\n\n畏しとも畏し何とも申しようもなく、我々ばただただ有難い極みでありました。\n\n私のお腹の中に観音様が御いでになる\n今日目前に厳然と実現し、今更ながらでは有りませんが、\n\n何共有難く嬉しく手の舞い足の踏むところを知らずと申しても言いつくせません。\n\n今迄悪口たたいた人々に見せてやりたい気持で一杯です。\n\nところが明主様にはそれまで御描きかけになった千手観音様の御姿を、\n\n夜分その家の主人が酒に酔って帰り、千手観音様の御絵をズタズタに破ってしまったのです。\n\nこの時明主様は御覚りになられたのです。\n\n今までの御姿は御写真と多分に違った御姿で、第一半裸体であったが、御霊写真は御衣を纏われていられる。\n\nこれは印度では年中暑い所故裸もよいが、日本ではやはり御衣を纏わねばなりません。\n\n次に雲の上に乗られた御姿でしたが、これは岩上に坐しますのが本当で、\n\nこれから現界に御降りになられて御救いに当られる観音様であられるために、\n\n雲の上からでは御救いの御業は不適で、下津磐根に御鎮産ましますのが本当なのです。\n\n次に前のは御円光が御頭を主とした円光であったのが、\n\n御写真のは御体全体を包含される大円光であって、\n\nこれこそ本当で実相に叶った円光であったので、\n\nこのため画き直すように神様はこの家の主人をお使いになり破らせたのでありました。\n\n我々はこの御主人の大不敬に驚き、必ず天罰が当ると思っておりますと、\n\n逆に良いことをしてくれたのだ」と御教え下されたのでありました。\n\n一週間で御画き上げになられたのでありました。\n\nこの千手観音様の御霊写真こそは、実は観音力のいかに偉大なるものかを如実に現わされたもので、\n\n撮影の際はマグネシウムの発光を使われたので、一秒の何分の一かわからんパッとした瞬間になされた霊光と、\n\n千手観音様の御聖像と、明主様の御姿とを一瞬時に御写真の面に現わさねばならんことで、\n\nこれこそ観世音菩薩の不可思議力と申し上げるより外にありません。\n\n誠に想像を超越した、今日までの世界霊写真史上、空前絶後の問題であります。\n\nところが又十日後の二十一日に東光男氏が来まして、\n\nこの度は「赤坂田町のK氏方の三階の御座敷で今一度御写真を撮らしてくれ」と申し出られたので、\n\n又御床の御軸を外されて床の間に端座されて写されたのであります。\n\nそして又御話をなされていられる内に、机に御手を置かれて御頭をその上にされて御転寝を遊ばされました。\n\n何思ったか東氏は早速その御姿を写して帰って行きました。\n\n---\n\n「明主様の御写真二枚を撮影されたので東光男氏は、早速写真屋に現像を依親したところ、\n\n写真屋が来て「このようなおっかない写真はとても私には現像が出来ません」というので、\n\n「どうしてだ」と聞けば「現像しようとする体や手がぶるぶると震えたり、電気が消えたり、何としてもおっかなくて私には駄目だ」と断られてしまったので、\n\n仕方なく東氏自身早速斎戒沐浴して現像に掛り、二十三日に持参されたのです。\n\nところが今度は明主様の御姿は消えた如く朦朧として不鮮明であって、丸く光の輪が鮮明に写し出されているのです。\n\nこの現象は明主様の御身体より放射する御霊光の層の厚いために、マグネシュウムも透過する事能わず、\n\nいかにその御霊衣の層の厚いか、いかにその御霊光の強烈なるかを知ることが出来ます。\n\n特にこの御写真は合掌されていられるのですが、\n\nその御顔や御手の回りを囲める円光の顕出されたことこそ、誠に不思議なのです。\n\n今日まで、古来の仏像や仏絵等に金色の円光のあるのは、\n\nその作者等の空想による物とのみ今日まで誰人も思ったことであるのに、\n\nこの御写真によって初めてその実際にあることを認識されるのであって、\n\nこの円光は白色光の最も強力なることは、\n\n光輪よりも余程暗く写れるのを見ても、いかに御光りの強いかを伺い知ることが出来るのであります。\n\nなお又明主様御転寝の御写真は以前から明主様は\n\n「私の体にはいつでも金龍が守護しているから、いかなる悪魔も危害を加える事が出来ないのだ。\n\nある時道を歩いていると、自動車が急速力で目の前へ来たので、\n\nハッと思って両手を無意識に拡げて出したら自動車がピタッと止まってしまった。\n\nあのように急速で来た自動車は惰力でズッと来てやられるものなのに、ピタッと止ってしまった」と御話がありました。\n\nなお又前にも書いた通り大本教より来た共産党くずれのYのごとく、短刀を抜いてもいかんとも出来なかったように皆金龍が止めてしまわれるのですが、\n\nこの御話の通りにこの御写真は明主様の御転寝の御姿に御守護していられる金龍神そのままの御姿が写ったものであります。\n\nなお、龍神の御姿についても以前に龍神の御話の中で\n\n「普通の龍神は人を呑んだり、色々な物を呑むから腹が大きくふくれているが、金龍は呑まないから首も腹も同じ太さである。\n\n又他の龍神の姿は見るからに恐しい気持になるが、金龍は少しも恐しい感じがない」との御話の通り、\n\nこの御霊写真は明主様がお伏さりなされている御首から御背に掛けて、\n\nトグロを巻いて頭を持上げ、八方瞰の形であり、御霊光が五條立昇っていられるのであります。\n\nこのようにして金龍神は絶えず明主様を御守護していられるため、\n\nいかなる悪魔鬼神もいかんとも出来ないので、\n\n今後の世界も必ず御予言通りに進展して行くのも当然であります。\n\n十月三十日には、明主様より千手観音様の御霊写真を頂戴致し、\n\n十一月一日松風誌へ出す和歌と、金蘭会の冠句の原稿を持って応神堂に参上しますと、\n\n光輪と金龍神の御霊写真が出来上り一と組頂戴致しましたが、\n\nこの日は天候快晴であったのが途中急に大雨降りと成りました。\n\nこの雨はこの霊写真の龍神の為に降り出したのだ\nその内又晴天と成ってしまいましたので、龍神様が何か御知らせのあられた事と存じますが、\n\nこれはただ明主様と龍神様との間のことで、我々凡人の知る由もないことなのです。\n\n十一月四日私は御浄霊を終り、時間があるので新聞売りの御用に出掛けました。\n\n行く先は馬込でありましたが○○隆蔵という家がありました。\n\n一部買ってくれて「神様のお話をしてくれ」と座蒲団まで出して、\n\n中々共鳴して熱心に聞くので度々出掛けた。\n\n次第に立寄っては話しをしている中に、遂には「明主様に御目に掛り度い」と申されるので、\n\n一度応神堂へ御案内致し、明主様から色々と有難い御話を承り喜んで帰りました。\n\nが後日明主様は「あの○○さんは信仰は駄目ですよ。\n\nなぜならば○○隆蔵の○○は○○であり、\n\n隆蔵は龍蔵で龍を蔵している、\n\n即ち○○の大蛇を隠している、\n\nという名だから信仰するように見えても、決して真の信仰には入らない」との御教えを賜わりましたが、\n\n果して御言葉通り道に御邪魔する一派に組して遂に止めてしまったのでありました。\n\nやはり○○の大蛇が邪魔をしに来るだけなのであり、\n\n我々は何でも彼でも信仰に入れようと空な努力したに過ぎなかったのです。\n\nそれにつけても名前は大切だとつくづく感じさせられました。\n\n十一月十六日笑和会の巻開きに天位を頂きましたが、\n\nその前に『蟇蛙のほしかの様な空財布』の句を出して天位を頂きましたが、\n\nこの頃から空財布になりましたが\n\nしかし、この十六日に頂戴した天の巻の巻題に『金の世の中』と明主様の御真筆で頂けたのですが、\n\n十一月十九日に井上さんからこの金の世の中の御本を頂きました。\n\nところがそれから十二日目、十一月二十八日に参千参百円手に入って来たのです。\n\n実に明主様御揮毫の御言葉の威力には恐れ入るの外ありません。\n\nこの金は「絶対私の長男の成人するまでは渡さん」と言って二人名義で定期預金にした金で、\n\n絶対人力では出るべき可能性の無い金が、御言霊の御威力でチョコッと出させてしまわれたので、実に恐れ入ったのであります。\n\nしかもこちらから何も言うどころか、二年間会ったこともない人から呼ばれて\n\n定期預金を出して出して貰ったのですから、丸っきり嘘のようです。\n\n「いかに頑固に“出すものか”と頑張っていても、\n\n神様がチョットその者にお憑りになられると、とても気持がよくなるから、\n\nこれは預金を出して返してやらねばいけないと思って出してしまう。\n\nところが出してしまえば神様は御はなれになってしまうと御教え賜わったのですが、実に御言葉通りです。\n\n最初電話があったためその家へ行くと、いつもは苦虫をかみ潰したような顔をする男なのに、\n\nその日はいやににこにこして「どうせいる金なんだから出して行ったらよかろう」と云うので、\n\n印を渡して「明日に受取りに来るから」と約して帰り、\n\nその次の二十八日に行く上又苦虫をかみ潰したような顔で悪口まで云うのです。\n\nこれこそ御言葉のように二十七日には神様がお憑りになられて気持がいいから、\n\nにこにこして金を出す気に成って出したので、\n\n二十八日には神様はもう御用がないから御離れになられたため、\n\n又元通りに苦虫顔に変って終ったもので、何共恐れ入るの外はありません。\n\nこの十一月二十八日は、応神堂において大日本観音会発会式の第一準備として規約を作る目出度い日で、\n\n\n\nちょうど金高夫人が一人いられるため七福神で、私を加えると八人で開くこととなり目出度い\n非常にお喜びで、規約出来上りし後竹村一人帰りて、金高重保、岡庭茂友、木原義彦、井上茂登吉の四氏順々に来られて、\n\nそのために又十一名となり統一となるので、\n\n一々順に面白い数字の型で今後の発展を暗示され\n\n「実に目出度い、神様は今日このように数字で不思議を見せて下さったのだ」と御教え下さいました。\n\n昭和九年十二月四日夜、御電話にて、「観音経を持って来るように」との御知らせに、\n\n早速応神堂に参上すれば「祝詞を作るのだ」との御言葉にて、\n\nまず神言祝詞を御作り遊ばされ、次で善言讃詞を御作り遊ばされましたが、\n\nこの神言祝詞はある時期まで御使用になられて後、\n\n現在のように朝は天津祝詞、夕は善言讃詞と簡単になったのであります。\n\n十二月十八日は応神堂の月並祭で、いよいよただ今までの御神体であられる日の出観音様も\n\nこの月並祭をもって最後と成り最近御表装も見事に出来上られた\n\n千手観音様の御軸と変られることとなったのであります。\n\n次の十九日の夜東光社「東方の光発行所」に第三回みろく会を開かせて頂きました。\n\nこの会合は観音行の修行として実に良い集りで、この頃の幹部が集会したものです。\n\n当夜の出席者は十二名で、この十二名の円座の中心へ茶褐色の丸い色が畳の上に大きく、実にはっきりと現われ、暫くして追々消え去りました。\n\n会終って応神堂に参上、早速この事を御伺い致しました。\n\n茶褐色とは大地の色であるから大地球であり、その廻りに十二人いた事は世界が十二カ国となる御知らせである\nこのような小さな型が将来このようになるのですから実にこの信仰のみが有難いのです。\n\n昭和九年十二月二十三日明主様御生誕の目出度い日であり千手観音様初の御鎮座祭を執り行われました。\n\nいよいよ支度も終り鎮座祭の祭典開始。\n\nすらすらと掛けられた偉大なる千手観音の浮き出たような初々しい勇ましい御姿。\n\nこれこそ昭和の桃太郎のお姿で「この千手観音様こそは鬼ケ島を征伐なされる桃太郎なのです。\n\n丁寧に申し上げれば千光千眼千手観世音菩薩と申し上げ、\n\n御手が四十二本あられ、御前に合掌された両手と、その下に御壷をお待ちの両手とは一本ずつの御役にて、ちょうど四十本と成る、\n\nその四十本の御手が一本でいずれも二十五有を備えられるために千手と成る」との御教えで、\n\n今日は特に快晴にて暖かく」明主様御生誕の目出度い御祝を兼ねたこの新しい千手観音様の鎮座祭祝詞も、\n\n御新作の神言祝詞及び善言讃詞の初奏上。\n\n又その御祝詞の崇厳さ有難さ。\n\n今は何も彼も洗い替えとなって本当に救われた有難さで、\n\n御神歌（今は御讃歌）も御新作の千手観音で、今迄のお祭とは隔世の感じで奏でる八雲琴の御歌も明主様御新作で、\n\n一同酔えるが如く御霊気の強さに打たれたのでありました。\n\nかくて一同感謝感激の裡に鎮座祭は終り、御直会（御神饌を御下げして御神酒御菓子等を分けて下さる）を始められ、\n\nこれは千手観音様が御生まれになられたのでいよいよ母体から離れることは自然でこれは当然なことである」と御教え下さいました。\n\nこの夜役員も決定、本日をもって大本祝詞を止め観音会の新作祝詞を奏上することに決定したので、\n\n未だ退会届は出さないまでも事実上今晩をもって大本教より脱退した事になり、\n\n実に心持まで清々しく御礼を奏上散会させて戴きました。」\n\n---\n\n「昭和九年十二月二十五日当日の参会者五十三名も伊都能売で面白い事と存じました。\n\nなお当日明主様に千手観音の一厘銭を献上した人があり、\n\nこれも面白いので即ち千手観音様がその一厘に当り、\n\nその他は世界中が九分九厘であり、\n\n千手観音の一厘銭は実に目出度い又実によい辻占であります。\n\n二十六日に明主様は「昭和九年十二月三十一日午後十二時は九分九厘である。\n\n十二月二十三日に誕生せられた千手観音は、それより一日毎に一年ずつ御成長遊ばされ、\n\n来る一月二十三日には満三十歳といよいよ一人前の千手観音様と御成り遊ばされるのであると御教え賜わりました。\n\n十二月二十八日にはTZ氏方月並祭に最初の観音会式月並祭をさせて頂き、帰途応神堂に参上させて頂きますと、\n\n重量二十貫余りある大きな大黒天の御木造を御買入れになられましたが、\n\nこれこそ後の「みろく大黒天」と奏上申し上げたる大黒天であります。\n\nいよいよ昭和九年十二月三十一日となりました。\n\n「午後十二時を打つと御祭を始めるから」との御事故、早速御祭典の仕度をさせて頂く。\n\nこの日大雨しきりに降る。用意万端全く整いて最早時間の来るのを待つばかりとなり、\n\n実に愉快で、心は躍る参拝者の顔も皆揃い祭官は仕度整う。\n\n昭和十年一月一日午前〇時今迄沛然として降りしきりし雨ピタリと止みて実に心地よし。\n\n偉大なる千手観世音菩薩の御尊像は勇気凛凛たる桃太郎の鬼力島征伐の御姿、献饌、祝詞奏上に続いて\n\n玉串奉奠、明主様御先達にて神言祝詞、善言讃詞、御新作の御神歌も\n\n例によりて井上氏の名調子に和す信者、この間八雲琴の奏せられいとも壮厳に終って撤饌、御直会となりました。\n\nいよいよ大日本観音会の発会式は終り、霊界では日月地の御世の第一歩を印した事で、\n\n今日迄天下を掌握しいたりし常世神王は押込められて、\n\n逆に天の岩戸は打開かれて天照大御神には光輝燦然として御顕現遊ばされた瑞兆に一同は酔わされて終ったのでありました。\n\nみろくの御世の満ち来ることは時さえ経れば自然にでき上って来るのであると伺いました。\n\n御直会終ってなお続いて御許を拝聴する。\n\n「観音様には何の私情もなく世の中を悪の神に任せつつも平和の力を発揮され、\n\n中途迄は全然隠からの御守護であって、ただ隠から余りにひどくならないようにと見守られつつあったのが、\n\nいよいよ天の時はここに来って天国極楽浄土の建設に今日から御取掛りになられることとはなったのだ。\n\nこれは皆霊界のことで、霊界に起って始めて現界に現われて来る事になるので、\n\n総ての事は皆神様が人を御使いになってまず型を示され、そして大きく出現さすのです」との御教を賜わり、\n\n午前六時半過一同御礼を申し上げていそいそと我家へ元日の朝帰った訳でありました。\n\n午前十一時起床正月の諸々の行事を終り、午後二時過又仮本部へ参上、午後六時より開始される正式発会式の仕度を始めました。\n\n午後六時発会式の御祭典開始、この御祭こそは一般信者を混えた御祭典で、\n\n午前〇時のは幹部級の人々と特別の信者のみの御祭でありました。\n\n祭典終了後明主様には大体次のような御話を頂きました。\n\n御題は「大光明世界の建設」でした。\n\n（「光明世界」創刊号、昭和10年2月4日に掲載）\n\n大光明世界の建設　（明主様の御講話）\n\n明けまして御芽出度う御座います。\n\nお蔭を持ちまして大日本観音会も発会の運びになりまして非常にお芽出度い事と存じます。\n\nこの発会はもっと遅い積りでありましたけれど観音様の方で非常にお急ぎになられたのであります。\n\n二十三日に応神堂で観音会の発会式を挙げましたがそれは極く少数の幹部の方と将来支部長になられる方々ばかりでありました。\n\nそれまでは未だ本部の位置等は未定でありましたが、二十三日の晩に観音様からお知らせがあって元大本の分所たるこの家で本部の発会式を挙げろというのであります。\n\n全然夢にも思わぬことで喫驚（びっくり）したような訳であります。\n\nそうなってみるとここで本部の発会式を挙げらるべき理由もたしかにあるんであります。\n\nそれで早速、二十四日から準備にとりかかりまして発会式を挙げる事を得たのは結構と思うのであります。\n\nそれにつきましては今後の観音会の目的及び活動そういう予定等豊富にあるものをここで大体をお話し申上げたいと思うのであります。\n\nその前に一寸申上げたい事がありますが、観音会の会報として「東方の光」という機関紙を発行致します。\n\nこれは二十三日に第一号が出るはずになっております。\n\n出来ましたら皆様にお送り致すことになっております。\n\nも一つは「光明世界」と云う月刊雑誌でこれも第一号が二月の四日、節分の日に発行するはずになっておりますから両方共宣伝用に大いに、御利用願いたいと思います。\n\n「東方の光」はたゞで差上げたいと思っております。\n\n宣伝用にまとめて何十部とか何百部とかになれば一部二銭位の代金を頂くようになるかも知れません。\n\n「光明世界」の方は今の所一部、二三十銭位でお頒ち出来る予定であります。\n\n最初は菊版で五十頁位の予定でありますが、だんだん部数が増えるにつれて百頁位にするつもりであります。\n\n今晩は観音会の目的たる大光明世界建設の事についてお話したいと思います。\n\n大光明世界というのは読んで字のごとく観音の光に依って闇のない世界が出来るのであります。\n\n闇の無い世界と云う事は苦しみ悩みのない世界、罪悪のない世界であります。\n\nこういう世の中が来ればいゝ、こういう世の中を造りたいという事は何千年前からもろもろの聖賢、あるいは大宗教家等が大いに教を説き、骨を折ったんであります。\n\n所がそういう世界は今日まで出来なかった、それに似たような世界さえ未だ出来ません、\n\nそれはただ人類の理想だけにとどまるものとされて、そういう世界が果して出来るかどうか疑わしいというのが今日までの状態でありました。\n\n所がそういう世界は確かに出来るんであります。\n\n今や大急転回を以って出来んとしつつあるんであります。\n\nそれで、私はちょうど今から七年前に、観音、即ち伊都能売之大神様から知らされたんであります。\n\nその時には未だ本当に出来るかどうか、正直を申しますと多少は迷いがないでもなかったんであります。\n\nところがその頃から今日まで数限りない奇蹟を見せられました。到底人智や経験では　はかれない、説明出来ない驚くべきものなのであります。\n\nその奇蹟たるや、ことごとく大光明世界の出来るという事を裏書し絶対に間違いないと言う事を示されたので\n\n益々信念が強くなり、もう自分に依ってそういう世界が出来る、実は観音様が私の体を機関としてそういう世界を造られることが一点の間違いないという事が判って来たのであります。\n\n私は元来とても用心深い性（たち）で表面は大まかのようでありますがとても綿密なんで自分で余り用心深すぎて退嬰的に思われる位であります。\n\nそういう私がこういう大きな仕事を自分がやらなければ仕様がない、この世界人類に真理を知らせ救わなければならない、\n\n観音様の方でもどうしても私にさせるべく私に大きな力を貸されるのであります。\n\nそれで私は先の先までの種々な事を知らされたのですが一寸も間違いなく実際に出て来つつあるんです。\n\n昔から五六七の世とか、地上天国とか、甘露台の世とか、義農の世とかが来ることを予言されていますがそれは本当であるという事が解ったのであります。\n\nそれで今度私がやらされる事、創らされるそれが、それなんだという事がはっきり判ったのであります。\n\nしからばその根本は何であるかというと、それは観音の力であります。\n\nこの力、観音力というものは今まで本当に世の中に現われた事がなかったのです。\n\n釈迦が慈悲を説き、基督（キリスト）が愛を説いたり、又種々な聖者が人間に道を伝え、よく説いたが、説いた事は説いたがそれを行わせる力がなかった。\n\n相当に行わせたか知れないけれど全部はとても世界人類全体には行わせる事は出来なかった。\n\nその為に、悉くが予言や、理想に止ってしまって、その目的の世は今日まで実現されなかったんであります。\n\nそうして今日までに人類世界がはなはだしく堕落し混乱したのはつまり、その宗教や、道徳に相当の力はあったが絶対の力がなかった。\n\n言わば力が足らなかった為めに悪に負けたんであります。\n\nいよいよ天の時が来て絶対の力が今度これから地上に現われるのであります。\n\n何千年の間、人類が知らなかった力が出るのでありますから、種々と想像もつかない事が、今後は出て来るでありましょう。\n\nそれで今日までの宗教を観察してみるとどれも完全な教はなかった。\n\nたとえてみますと仏教でいう大乗と小乗であります。\n\n小乗とは利己的信仰で大乗は利他の信仰のように解釈しておりますけれどこの解釈は未だ本当じゃないのですが、\n\n仮りにそういうものと仮定しても実は小乗も大乗も間違っているのであります。\n\n今日の小乗的信仰とは個人の利益、つまり自分が安楽に暮せばいゝ自分の家族一族が幸せに暮せればいゝ、\n\n社会とか、国家とか、人類とか、そういうものには一切関心をもたぬ、\n\n世によくある家内安全無病息災商売繁昌などと拝む　ありがた信仰がありますがこれが即ち個人本位の信仰であります。\n\n次に大乗的信仰と称するのは全然、これと反対で、社会とか、国家とか、世界人類とか、そういう大きい事を対象として自分の事を無視するのであります。\n\n兄弟親子と別れ家庭を犠牲にしてでも世の為に尽すというのであります。\n\nこれは一応はなはだ立派なように見えます。\n\nなる程　大きい救いの為に自己を犠牲にしてやるという事は大変悲壮であって、立派であるが、矢張りこれも真理から言って間違っているのであります。\n\nただ特殊の場合、止むを得ぬ事情に際会した時を除く外、平常滅多にあるものではないのです。\n\nそれで小乗でも駄目、大乗でも駄目だという事は明らかであります。\n\nしからば、一体どうする事が本当なのかと言えばそれは小乗にもあらず大乗にも非ず又小乗であって大乗であるという事であります。\n\nそれはある場合には小乗で行き、ある場合は大乗でゆく、その時と、場合、又人に依って種々に変化する事であります。\n\n例えば暑い時は単衣物を着、少し涼しくなるとセルを着、袷衣（あわせ）を着、寒くなれば綿入れを着ると言うようなわけで\n\n対象、環境によって即ち地所位に応じて変化する事、それが本当なのであります。\n\nそれですから、小乗的信仰利己的信仰では到底人類は救われないはずで利己が衝突して争となり、それが大きくなれば戦争となるのであります。\n\nと、言って大乗的信仰の一身を犠牲にしても世界人類の為に尽すと言う事は一寸間違っていないように見えますが\n\nこういう信仰や、こういう　やり方で各時代に多勢の人が散々やって来たのでありますが\n\n今日まで理想世界が実現しなかったという事は、駄目だという事を瞭（あきら）かに証明しております。」\n\n（この後まだまだ長いので次回に続けて書かせて戴きます）\n\n---\n\n（一月一日発会式における明主様の御講演の続きを引続き書かせて頂きます。）\n\n大光明世界の建設　（明主様の御講話）\n\nその理由を言うよりは結果を見たら一番判る事と思うのであります。\n\n現在でも、そう言う型の宗教を見た時実に悲しむべく、悲惨な感じがします。\n\n世界人類の為め総てを犠牲にするのは結構だが\n\n自分自身が行詰っってしまうからついには親子兄弟親戚にまで迷惑をかけ家庭は不和になり、\n\n周囲の人達からは排斥されて孤独に陥りつつも\n\nなお　これも神様の為だ　みな神の試練だと言って、\n\nそうなればなる程ほとんど意地づくにさえなって来て、やって行く、\n\nそうすればする程なおなお周囲から誤解され排斥されて二進も三進も行かなくなり\n\nこちらが救うというよりは却って人から救われなければ食って行けないようになって来る。\n\nこういう型があらゆる宗教に見えるのであります。\n\nこれでは何で天国が出来るものではありません。\n\n世界が天国になる事はまず世界を構成している単位を考えれば判るのであります。\n\nそれは結局　人間であります。\n\n世界は人間の集合体で国が出来、国は市町村から成り、市町村は家から成り、家は個人から成っています、\n\nですから単位たる個人が救われねば世界は救われるはずはないのであります。\n\n従って個人の利益のみ主とする小乗的信仰も間違っておれば個人を犠牲にする大乗的信仰も間違っているんであります。\n\nツマリ両方共良くなり全体が救われなければならないのであります。\n\n個人が救われ完成し、それが拡（ひろが）って世界が救われ、完成されるのでありますから\n\nまず個人が救われ完成しなければならないのであります。\n\n一軒の家が世界の型とすれば一家が天国になって救われて世界は救われる訳であります。\n\n今までにそういう説はあるにはありましたが到底実現はせないものと諦められていたのであります。\n\nそれはその開祖なりその宗教なりに力が足りなかった為であります。\n\n今後いよいよ観音力に依ってそれが必ず完成する事になったのであります。\n\nそれでこれを最も解り易くいえば病と貧と争の無い世界、病貧争のない家庭が出来る事であります。\n\n病貧争は小三災たる飢病戦と同じ事でありますが病貧争と言った方が何だかピッタリすると思います。\n\nこれが絶滅するんであります。\n\n果してそれが出来るか。必ず出来るんであります。\n\n観音様を信仰すれば絶対に出来るんであります。\n\n今まではそれが出来なかった、どんな立派な信仰をしても病貧争のない家庭は出来なかったがそれが今度は出来るのであります。\n\n事実　観音会に今、入ってる御方で沢山そうなって居るんであります。\n\nなってる人と、ならんとしつつある人と、近づきつつある人が沢山あります。\n\n大光明世界の建設は難しいように思うが、そう難しくはないのであります。\n\nつまり病貧争の無い家庭が世界中に満ちればよいのであります。\n\nそれでここに世界は始めて真の平和に浴する事が出来るのであります。\n\n観音力とは昔からいう東方の光であります。\n\nいつ、どこからともなくこういう言葉が昔、出来たと言う事は非常に不思議な事であります。\n\n私も七年前昭和三年の二月節分の日から東方の光について　いろいろと観音様から知らされたのであります。\n\nじっとして時の到るのを待っていました、否、準備をして居ました。\n\nそれについて東光男という方がこれは今日お見えになっていますが皆様もよく御存じの事と思いますが、\n\n東の光る男と言う名刺を出して面会したいと云うので一目見て驚いたのであります。\n\n全然知らない方でありますが昨年の十月十一日に突然お見えになりまして\n\n二十年も前から観音力を持った人が出現する事を神様から知らされ霊感に依って今年は必ず見当るという事を知り、\n\nしかも御自分の宅（御住居は渋谷区）より東の方に最早や現われているという事を知られ麹町に見当をつけて尋ねておられましたが、\n\nフトある人に私の事を聞いて応神堂へ訪ねて来られたのであります。\n\nそれで私は、それは私に違いないと言う事を話したので、\n\nそれでは写真を撮らしてくれという事で撮ったのが御存じの千手観音の霊写真であります。\n\nそれが東方の光の現われる第一歩の経綸でこの東方の光の最初の仕事が千手観音様の御出現と、御働きなのであります。\n\nそれは昨年の九月であります、腹の中で観音様がいよいよ千手観音の姿を描けとの事で早速準備にかかりまして漸く十月の五日から描き初めたのであります。\n\nそして描き始めてから三分の一位まで描けた時にただ今申したように東氏が来られ写真を撮られたのでありますが、\n\nその写真は千手観音はこういう風に描かなければいけないという事を御示しになったのであります。\n\nそれで直ぐに描き直したような訳であります。\n\nそれからなぜ今日、東方の光が出たかというとそれは今日の文明文化というものは残らず西から入って来たものであります。\n\n中国文明も西の文明であります。\n\nこれも先刻詠みました讃歌に「西方の文明釐（ただ）し永遠に栄ゆる東の道建つるなり」というのでお判りの事と思います。\n\n西洋文明の誤謬は近頃大分判りかけて来たようであります。\n\n又　満州事変以来日本が躍進して来た結果、西洋は今までのように尊敬が払えなくなって来た。\n\nこれも時節であります。西洋文明が広まった結果、世界はどうなったかというとなる程科学的には非常な利便をうけ、大きな恩恵を蒙っている事は感謝の至りに堪えない次第だが\n\n一方精神的には個人主義、利己本位に堕落し到るところに闘争が絶えないという悲惨な状態になったのであります。\n\nこの間、私は某陸軍中将の講演を聴きましたが、どうしても日本の皇道でなければ救われない。\n\n西洋文明は闘争の文明であるからこれは大和魂、即ち利他的精神に依って救わなければ方法がない、\n\nこのままでゆけば日本はおろか世界全体が行詰って、どうにもこうにもならなくなると言って居りました。\n\nこれは実にその通りであって吾々も常にそう思って来たのであります。\n\n今日欧米各国が手も足も出ず、一歩々々衰えてゆく状態を見ても充分解る事と思います。\n\n本当は戦争が勃発すべき状態に置かれている世界でありますが、この間のユーゴースラビヤの皇帝が殺された、あの時でもとにかく戦争が起らずに済んだ。\n\nそれは全く各国共疲れ切っているから、戦う力の無い為めだったという事であります。\n\n故に現在　ヨーロッパの平和なるものは、腹が減って戦が出来ない同志だから保たれて居るに過ぎないと思えば間違いないでしょう。\n\n将来、腹が出来た暁を考えれば、どうなるか考えるまでもない事であります。\n\n又、ひるがえって日本国内を見ても政治に、経済に、教育に、あらゆる方面に渉って行き詰り西洋精神の破産という事が実に明かに見えるのであります。\n\n日本も最初は東洋文明、即ち中国文明が、又印度の仏教が入り充分吸収した頃に西洋文明が入って来ました。\n\nこれは大に意味のある事であります。\n\nここでザット歴史をふりかえって見ましょう。\n\n最初　世界は中国、印度の東洋文明が興り、今日の欧羅巴文明のごとく永い間、世界を風靡しそれが西漸して埃及（エジプト）、希臘（ギリシャ）、アッシリヤ等の文明へ移り、羅馬（ローマ）文明を経て今日のごとき西洋文明が発達したのでありますが、\n\nこの最初に東洋文明が興り次に西洋文明が興ったという事は神が世界経綸の上について実に深甚なる意味と用意があるのであります。\n\n即ち東洋文明は霊的経（たて）の文明であり、西洋文明は体的緯（よこ）の文明であります。\n\nですから今日までに経と緯との二大文明の見本が一通り出来たのであります。\n\n又　大小から言うと東洋は小乗文明であり西洋は大乗文明であります、\n\n東洋思想が独善的孤立的であり、西洋思想が横に拡がってゆく形を見ても判る事と思います。\n\nところがどちらの文明といえども充分発達し爛熟期に入れば行詰ってどうにもならなくなる。\n\nちょうど今日の西洋文明の状態がそれなのであります。\n\n先程申しました小乗でも駄目、大乗でも駄目だという事はここの事なのであります。\n\nそれでこの二大文明はどこへ行くという事です、これがこの観音会の使命になるのであります。\n\nこの二大文明は最後に結ばれるのが、神定の経綸であります。\n\n結ばれる地点は我が日本であり、結ぶ時がこれからなのであります、ちょうど夫婦が出来るのであります、\n\n東洋というお婿さんと、西洋というお嫁さんと結婚するのであります、その媒酌人が観音様であります。\n\nそうして生れた児供その児供が真文明人類待望の理想世界であり、地上天国ミロクの世なのであります、\n\nこの結婚をさして玉のような児を生ませる空前の大事業を遂行するその力が即ち観音力なのであります。\n\n今日の非常時とは、その文明の生みの悩みであります。\n\n経緯（たてよこ）を結ぶ十字の形が出来ようとする最後の時であり、又、最初の時なのであります、観音会の紋。\n\nこれは昔からあるのですが［逆卍］紋はその意味の　しるしであります、\n\n十字に結んでその端が折れて居るのは、結んでから回転を始める形であります。\n\n回転とは経綸であります、左進右退に回転する事であります。\n\nそうしてこの経緯が結ばれ十字になったら大変なのであります。\n\nこれが霊体一致の力と申しまして絶大な力が生れるのであります。\n\nそれを称して観音力といい、東方の光というのであります。\n\n今日までに西方から来た文明、それが九分九厘のところで極東日本神国の中心地点に顕現された光明、それが東方の光であります。\n\nこの東方の光によって今まで東漸しつつあった西方文明、破綻すべき運命にあった文明を更生醇化し経緯を渾然調和融合したる理想文明が生まれ\n\n永遠に栄えの光明の道となって、今度は逆に西漸してゆくのであります。\n\nその事をいつの頃からか無論千年も二千年も前からでしょう、東方の光という言葉によって現わされていたのですが、実に不思議と申すより外はないのであります。\n\nで、この東方の光の経綸の始りが今日の発会式になるのでありますからこれから非常な勢を以て発展してゆく事と思います。\n\nで、千手観音様は別名、千手千眼観世音と申しまして、千の手を以て、あらゆるものに生命を与え　よみがえらせ、千の御眼から放たれる御光に浴さしめて救われるのであります。\n\n西方文明が九分九厘になって行詰った時、一厘の力が出て生かすという事は、ちょうど螺旋（らせん）にたとえると能く判ります。\n\n今までは右巻きに西洋文明が進んで来たのでありますが九分九厘の瀬戸際で俄然、左巻きに変るのであります。\n\n右進左退即ち右巻は必ず破壊するもので、例えば炭団（たどん）を練っても団子をこねても左進右退なれば　まとまって、巧くゆくが右進左退でやると崩れてしまいます。\n\n又鍵も左様であって、閉める時は右進左退、開ける時は左進右退であってこの理屈で当てはめれば能く判ると思います。\n\nツマリ西洋文明は右進左退の破壊文明であります。時計のゼンマイも同じであります。\n\nこれから日の本の中心、この麹町から、観音会から左巻文明を始めるのであります。\n\n（まだまだ続きます為、後は次の月に掛けます）\n\n---\n\n（一月一日発会式における明主様の御講演の続きを引続き書かせて頂きます）\n\n大光明世界の建設　（明主様の御講話）\n\nそして完全無欠な文明世界、即ち吾らの目標たる大光明世界を建設するのでありますから大変な、開闢（かいびゃく）以来まだない大きな運動であります。\n\n実に想像もつかぬ事なのであります。\n\n神様の方では何千年何万年前から水も洩（もら）さぬ準備をなされて居ったのであって、いよいよその時期が来たのであります。\n\nそれで今申したように一厘の仕組が千手観音の御働きという事になるので、それについて面白い事がありました。\n\nそれはこの間、暮の二十三日に応神堂へ千手観音様をお祭り致しました、その二日目の事であります。\n\n全然知らない人が偶然、一厘銭を持って来てくれたんであります。\n\nその一厘銭は表に千手観音が浮き彫になっていて裏には千手観音と四文字出て居るのであります。\n\n三四十年、古銭などを扱って居ったという道具屋に見せたところ初めて見たというて居りました。\n\nこれでみても余程珍らしいものだと思います、それは今申した様に千手観音様は一厘の働きであるという事を神様が小さな事に依って知らされたのだと思います。\n\nこの様な不思議は毎日あるのであります。\n\n元来、観音様は御身体が小さくて非常な力が有るのであります。\n\n彼の浅草の観音様が僅か一寸八分でもって十八間四面の御堂に住われ日本で第一の参詣者がある事でも判ると思います。\n\nここで　ついでに申しますが観音様は一寸八分とか、十八間四面とかすべて十八の数でありますが、\n\nこれは五六七（ミロク）様が御本体が観音様でありますからです。\n\nミロクとは五六七と書きます。\n\n五六七を合計すれば十八の数になります。\n\n又　三六十八でもあります。\n\n又　十は神であり、八は寄せると人と云う字になります、\n\nですから十八は神人という事にもなり又十八は十は結びの形、八は開く形ですから経緯結んで開くという意味にもなります。\n\n一厘の力は小さくても非常な力であります。\n\nいかなる悪魔の力も敵わないのでこの力で始めて全世界の一切が救われるのであります。\n\n今度はこの力を以ってあらゆるものを日本文明に依って支配する事になるのであります。\n\n今、世界を見ますと英米仏等が各殖民地を有し、沢山な国を支配しております。\n\n又　種々の方面や物を征服しております。\n\n霊的に見ますと日本も遂この間までは上下あらゆるものが西洋に支配されていました。\n\n満州事変以前までは実にはなはだしかったのであります、国民の大部分が英国や米国、露西亜（ロシア）等の文物を崇拝し、これを真似んとして一生懸命でありました。\n\nこれらを見れば形は日本人であっても精神はスッカリ西洋に支配されて居ったのであります。\n\nほとんどあらゆるものが西洋に掌握されておったのであります。\n\nそれをこれから日本が握りかえすのであります。\n\n千手観音様の御働きによって、そうなるのであります。\n\n吾々はその機関に過ぎないのであります。\n\nしかしこれは絶対の力によってそうなるのであります。\n\nチャンとそう太初から神様が御計画なされて決っているのであります。\n\nその事を吾々は全人類に向って知らせるのであり、世界全体をして東方に眼を向けさせるのであります。\n\nこれによって滅ぶべき文明危機に際する人類を観音様に救って頂くのであります。\n\nそして風水火の大三災、飢病戦の小三災を絶無ならしむるのであります。\n\n病貧争のない永遠の平和と栄え尽きざる大光明世界を建設するのであります。\n\nこの意味において今日の発会式は何千年来未だ無いところの重大な意義があるのであります。」  \n（註　明主様の御講話はここまで）\n\n「このように長い御講演は、今日まで初めてであって、幹部始め信者一同酔えるがごとく感激に浸るのでありました。\n\nいよいよ仮本部が出来たため、御治療も仮本部でなさるようになりました。\n\nこの御祭典により霊界では、はや五六七の御代の第一歩を印された訳なのであります。\n\nいよいよ天の時は至り、観音様は天国極楽、五六七の御代御建設に御取掛りになられることとはなったのだと、\n\nいとも和やかなる御神前において御発表あられたので、\n\n我々もいよいよ奮起一番神様の御用に御使い頂くように御誓い申し上げたのであります。\n\n今日の御祭典の明るさ、朗かさ、神様御経綸の目出度き一日はかくして和やかに更け行くことすら知らなかったのでありました。\n\n越えて一月三日明主様には、今の私の現在の御用は万神の働きを全部私一人でやっているのだ。\n\nなぜならば、みんなの身魂が清まらざるために、一切はそれまで皆私がやっているのだ。\n\nいよいよの時初めて諸々の御用を申し付ける。\n\n身魂の清まった者から各々の因縁によって、その人その人に、それぞれに因縁通りの御用を申し付ける。\n\nその時、初めて因縁ある者に諸々の御用が頂戴出来るのだとの御話がありました。\n\nなお又その人その人により、神格をも頂けるのだとの御言葉でありました。\n\n一月四日、Y○○氏を連れて、明主様に御面会。\n\nY氏は明主様の御誕生日は太陽から計算すると、\n\n冬至の次の日が十二月二十三日だから、ちょうど元日に当る御誕生で、\n\n実に御目出度い日であると申し上げましたが、なる程の理屈である。\n\nこの日　明主様には、今後は信者に、その人その人の長所、短所により、その人の御用は変ると御教え賜わりました。\n\n一月六日、応神堂に参上すれば、明主様には枝葉末節文化とて、滑稽阿呆文学書を御始めになられ、\n\n政治、宗教、教育その他に向けて盛んに御筆を向けられつつあり、今後定めし流行することとなると思われました。\n\nその晩十二時過ぎ、岡庭は真諦と、清水氏は文哉と雅号を頂戴いたしました。\n\n一月九日、本年最初の五六七会を仮本部にて開催、諸々の申し合わせをいたしましたが、\n\nこの申し合わせに自分としては腑に落ちない節があったため、\n\n五六七会教会後、明主様にこのことを申し上げ、御伺い申し上げましたところ、\n\n人間には間違いがあるから、ただただ私の命令をそのまま行えばよいのだ。」と、\n\n大変有難い御言葉を頂き、誠に有難いことでありました。\n\nこの頃ある一部に党派的色彩が多少見えたためでありまして早速人を信じてはいけない、\n\nただただ明主様の御命令のまま精進すれば、必ず間違いは無いとの御言葉、\n\nこれこそ誠の正しい信仰なのであることが、皆様もよくお分りのことと思われます。\n\nこのため、私も今まで心配していたことも御言葉を頂戴出来、\n\n非常に愉快に御用が出来て、心中の疑いも雲散霧消、楽しく日々を過させて頂けました。\n\n「人を信ずるな、神を信じてやれ。\n\n人の言葉を信ずるな。私の命令をそのまま行え」\n\n皆様我々はこの信念で行くより外に方法は絶対に無いのであります。\n\nこれでさえ行けば、何の迷いも心配も不要です。\n\nこのためにこそ時々御本部に参拝し、明主様の御教えを頂くことが最も大切なことなのであります。\n\n昭和十年一月十日朝、明主様には御目覚めと同時に「今日は雨が降っているだろう」と御尋ねに、\n\n雨が降っておりますと申し上げると\n\n「これで五風十雨の型が出たのだ」との御言葉であったのです。\n\nこの型によっていよいよ光明世界と成れば五日目に風が吹き、十日目に雨が降ると云う天候までも\n\nこのように決定されることが証明されたのでありまして、\n\n東京では十二月三十一日は雨降り、一日、二日、三日、四日は晴天、\n\n五日は晴、風寒し、六日は晴寒し、七月、八日、九日晴天、十日は雨降りで、実に立派に、\n\n五風十雨を立派に十日間において型を御示し下されたのであります。\n\n一月十一日未知の人、守矢福太郎という人が来て御観音様をお祀りしたいとの話に早速御姿の一番少さいのを御奉斎。\n\nこの御軸は紙表装で一円五十銭で頂けたのでありました。\n\n実に今から考えれば勿体ないようなお安いお値段でありました。\n\nこの夜第一回講話会開催され非常に盛会で、\n\nその御光により悪魔は追々と解消し、悪事はいよいよ清算される時期が近づいたのであるが、\n\nしかしその節に悪魔の方でも負けてたまるものかと一生懸命反抗するから、\n\n今現在よりもっと悪がひどくなって行くが、\n\n時が来ればいかに悪が強くとも必ず負けてしまうのだ。\n\n金を借りっぱなしの人、家賃を払わぬ人、借金を払わぬ人等、悪い事をしている人々は追々と清算期に入り清算されてしまう。\n\n英国が殖民地において金をしばり、武力をもっておびやかして来たんだから、\n\n印度でも今後必ず独立する様なことになる」との御教えがありましたが、\n\n現在すでに印度は御承知の通り独立、最近ではイラン、エジプトなども対英断交を始めております。\n\nこのように明主様の御口から発せられた御言葉は必ず実現されるので、実に恐れ入るの外ありません。\n\n一月十二日大森警察署より特高係刑事水野武智氏来りて、\n\n大本教大森分院、大森支部等の現在の状況等を聞かしてほしいとの言葉に、\n\n私の方は一月一日に大日本観音会を開いて大本教と絶縁したことを話したところ、\n\n観音会の規約等が出来たら送ること、大本教の看板を取去ったら通知すること、\n\n又観音会支部出来次第通知すること等を約束す。\n\nなおここに面白いことは本日夕方、大本教本部より、明主様に対し奉り、十一日付速達便をもって、\n\n大本教役員、宣伝使等一切の役職名を解くとの通知が飛込んで来たのでありました。\n\nこれによっていよいよ大森一派は純然たる独立が出来てしまった訳で、実にお目出度いことであります。」\n\n---\n\n「一月十四日応神堂に参上すると、明主様には側近奉仕の人達に対して、御教訓の御言葉誠に有難く拝聴させて戴きました。\n\n「今はぼやぼやしている時ではない、どんどん実行の時期に入ったのだ、\n\nいつも同様の気持でいるようでは問題にならん」と。\n\n又観音行の御話に及ばれて「観音行に就いては総て善悪共公平に見て話しするなり、\n\n又報告するのが誠の観音行であり、又観音心なのだ、\n\n又反対の者の行動を総て皆悪く取るのも真ではない。\n\n悪の者反対の者の言葉の中にも又参考になることもあるので総て公平に見て行かんと間違う」\n\nと誠に身にしむ有難い御教えで自分等もついこの様な状態に陥り易いので、気を付けねばならないのであります。\n\n応神堂に参上御報告申し上げ御話を承る。\n\n暫く承っている間に、九枚も御書き遊ばされたのには実に恐れ入った御頭脳といつもながらですが驚かされてしまいました。\n\n一月十六日の夜は文芸の集いで今回改めて会名を紫苑会となり、その第一回の幕開きの当日でありました。\n\n実に盛会でありましたが、和歌では地位、秀逸、秀調と御色紙御短冊を頂戴、笑冠句では天を頂きましたが、\n\nこの巻の題名は「媽無情」と御真筆で御拇印を押してある誠に有難い御本でありました。\n\n一月十七日参上すると明主様には幹部二人に対して御教訓を賜わるところでありましたので、拝聴させて頂きました。\n\n「観音様は病貧争絶無の世界を造る御仕事であるから、\n\n平地に波瀾を起すような言動をなす者は逆である。\n\nその後押をすることなぞもっての外である。\n\n人の言葉など聞いて動くな。夜の十二時過ぎから人の家に寄って会合する事なぞ絶対にいけない。\n\n今後は話合いなどあれば本部で茶話会をするようにせよ」との御言葉でありました。\n\nこのことの原因はある今後に起る重大なる型でありましたが、\n\n知らず識らずの間に動かされることであり、\n\nこの事件等の儀に就いて、翌々日の十九日大宮支部長武井良英氏わざわざ大森の私方へ来られ大いに憤慨されるので、\n\nなだめて帰して明主様に御報告申し上げましたところ\n\n「一方は昭和神聖会の型をやっとるんだし、TとMは当局の型だから、今後必ず起る問題なんですよ」と御教え下さいました。\n\nこの型は後に明らかにこの年の内に起りましたがこれは又その時に書かして頂きます。\n\nこの日仮本部に新しく東方の光の御額が掛かりました。\n\nいよいよ東方の光の御活躍が始りました。\n\nなおこの夜　SS氏は御真筆三五堂のお額の時期が来て不要となったため、\n\n他の御書と張り替え、そのメクリを午後十一時頃焼きましたが、\n\n丁度その時刻より月蝕が始まりました。\n\n知らざる内に神様から焼かされた訳であって、\n\n東方の光が出たので三五堂とは十五夜の月の意味なので焼いてしまった、\n\nそして月蝕が始った。これこそ日が出たので月が光を失う立派な御用であったのです。\n\n二十一日大学を卒業し、ドイツ及び印度に学びたるK○○氏、\n\n先日来より私方に「観音様のお話を聞かせてくれ」と来ておりましたが、\n\n今度講演会のことを知り、是非連れて行ってくれとの申し出に依り、\n\n一緒に参拝し御講話を拝聴して感激され、今迄の学問を捨てて御用をする事を申し出られ、\n\n二十二日も又明主様に御面会御話を承り、\n\n東光社の月並祭が今晩なので一緒に参拝、K氏は非常に感激して\n\n自分も願って話をさせてほしいとお許しを頂いて、感激講演をなし、\n\n又改めて応神堂に御供して御託をお聞きしている内、\n\nK氏は明主様の御体から紅の霊光が出ては観音様の御軸へ行っては消えるのを三回見たと大喜びで、\n\n今後印度及びドイツ等の各地に明主様の御言葉を印度語やドイツ語にして大いに宣伝すると大張切りでありましたが、\n\nこの人はある事件のため来られなくなってしまいました。\n\n昭和十年一月二十三日、この日より明主様の御尊称であった「先生」を「大先生」と申し上げる様に御言葉がありました。\n\n一月三十一日愛善新聞（大本教発行）社に行き一切の勘定を済ませた。\n\nこれをもって愛紙売は打切りとなる。\n\n愛善新聞社においては大本を御止めになられてもOさんの愛紙売りに対して御尽くし下されし功績は、\n\n実に偉大にして立派に後世に残るものであると言われた。\n\n昭和十年二月一日支部解散をなす為、付近を廻り役員の宅も調印して頂き、解散届を出し終り、\n\n心も軽くなり、本部月並祭に参上す。\n\nこの日前に大いなる大黒天を持込んだYと云う人が夢に白米を盛り大黒天に上げたるところ、\n\n全部お米が金色に見えたと言ってその通りにお三方に白米を盛り持参され、そのまま大黒天の前に上げられました。\n\nこのお米は明主様か金粒米と御命名の上節分祭に信者に分配されをした。\n\n二月四日この日明主様にはK家に艮の金神様をお祀りしで大経綸の型を遊ばされたのです。\n\nそしてその後で本部の節分祭を遊ばされたのですが、\n\nこれが今後の型になることで大切なお祭なのであります。\n\n二月十二日のお詣で「いよいよ艮の金神様の世となった。\n\n大本のお筆先にある“三千世界一度に開く梅の花”\n\n“艮の金神の世となりたぞよ”\n\n“梅で開いて松で納める天国の世となりたぞよ”と云うお筆先の世になるのだ。\n\n大本教祖立たれて四十四年目、私が立って十六年目の二月十一日より\n\nいよいよ艮の金神様御出座しになられたことになるのだ。\n\n“艮の金神と現われたらいよいよ大立別けが始まるぞよ”とある如くに大立別が始まるのだ」とのお話があり、\n\nなお又「下座の行で行かんといかん、又徳で行かんと天国は出来ない」と付け加えて御教え下さいました。\n\n二月十四日応神堂に参上して御伺いす。\n\n今晩より祝詞などの時三拍手にするようにとの御命令ありたり。\n\nただ今迄は大本式に四拍手であったのをいよいよ独立した三拍手となったのであります。\n\n二月二十三日の御話に「信者さん達は御神徳々々々と\n\nまず第一にお金でも頂けるようなことばかりを御神徳と云うが、\n\n何よりも自分達が平常より無病息災なるが一番の御神徳である」と承りました。」\n\n---\n\n☉の一声　１　長老OS　（昭和28年9月25日発行）\n\n「観音様に就いて\n\n有象無象の百万言より☉（註　○の中にチョンの文字。「ス\n\n\n今迄お観音様の事は色々と御教えのままに書かせて頂きましたが、\n\n今度は少し変った意味から御教えのままに記させて戴きたいと存じます。\n\n新しい信者さんの中には救世教は今日迄はコーだと言って明日からアーだと変る。\n\n一生懸命やらして戴いていても安心が出来ないなどと愚痴をこぼされる方が時たまおり、事実私なども耳にした事があります。\n\nメシヤ教はお観音様の御心のままに御用をさせて戴き、そして進展発展し遂には世界中を光明世界に改造しなくてはならない大御神業であります。\n\n昭和六年頃と思いますが明主様にはこの大神業について御話し下されましたが、\n\n今日迄釈迦、キリストその他あらゆる偉人は沢山出たがその人一代の内に出来ないものをその弟子やその末葉で出来る筈がない。\n\n今度こそ私が実現さすのだ万一私が出来なければ神様はこの世界を今一度練り直さねばならないから私が必ず実現さす。\n\nとはっきり御聞かせ下さいました。\n\nこのように確言の出来る御方は今日迄世界中にありません。\n\nところが明主様には今年の春季大祭におかれまして、\n\n『私が年を取ってしまっては駄目だから、私は九十歳迄は仕事をするから未だ二十年は仕事が出来るから心配ない』\n\nとの御言葉の御力強さ実に有難くて涙が吹き出て止めようもありませんでしたが、\n\nこの大神業こそは私共が毎日御称えさせて戴く善言讃詞に御予言遊ばされてある通りであります。\n\n『世尊観世音菩薩此土に天降らせ給い光明如来と現じ応身弥勒と化しメシヤと成らせ』とあるごとく、\n\nなお又三十三観音とか申されて色々に御姿を御変えになられ\n\n千変万化虚々実々神変不思議の御活躍であらせられますので、\n\n到底人間の浅智慧などで分るものでは決して無い。\n\n人間の智慧や科学で分るような事であったら決して出来ないとは、\n\n従って私共信者とても誰がどんな御用で活躍されている事かも知れません。\n\n自分の与えられた御用を熱心にやっていればよいと御諭し下さいました。\n\n特に最近栄光紙上にても『裁く勿れ』の御文章によって御教え賜わりました。\n\n自分は自分の命じられた御用に一心になって進めばよい、\n\nただその内にも叡智を働かせて行かなくてはいけないと御教えを賜わりましたが、\n\nお観音様は兄の花姫尊と申し上げ、\n\n兄の花とは万木に魁けて咲く梅の花の事で梅の花は梅花\n\n即ち言霊で行けば倍加でありますから\n\n私達は信者とならせて戴いた以上倍加運動に参加させて戴く事でありますから、\n\n一人から二人、十人、百人、千人と倍加さす御用で、\n\nこれこそ世界中の人民を信者となし終るまでの継続運動で、\n\nこれに対して勇往邁進させて戴く事こそ信者の本分であらねばなりません。\n\nこれを怠れば神様に対し奉り御救いの御恩を忘れた罪人とならなくてはなりません。\n\n神様はその時期により御神業の変る如く、お観音様の時代は絶対慈悲の御神業で善悪無差別の御救いでありますが、\n\n『光明如来と現じ応身弥勒と化しメシヤと成らせ』と進展を重ねるに従って\n\n大千三千世界の三毒を滅し五濁を浄めとなると、\n\n観音様は阿修羅王となって悪魔と戦う事になる。\n\nとの御言葉でありました。\n\n今後いよいよという時期に至ればいつまでも慈悲なぞと言って居らせられない事になるは当然の事で、\n\nいよいよ善は助けられ悪は最後の清算によってただただ滅びるより外手の無い事に立至るのであります。\n\n本年六月十五日箱根地上天国完成記念祭の御教えにこの事をほっきりと、\n\n今日を契機としていよいよ最後の審判に入って行くのです。\n\nとの御教えで、どうしてもメシヤ教に御辞儀しなかったら、\n\nつまり生きては行けない事になるわけです。と仰せられました。\n\nその時期がとうとう来てしまった訳であります。\n\nいかなる時でも決して法螺はお吹きにならないで、いつも内輪に仰せられるのであります。\n\nその内輪に仰せられてもいよいよ神様に頭を下げない人間は駄目になるより外に道の無い事が迫って来たのでありますから大変な事ですが、\n\nこれを最後の審判と言って罪と手柄と差引して善が多ければ助かるし\n\n又悪が多ければ滅びるより仕方が無いのだと御教え下さいました。\n\n大本教の霊界物語に大活躍している梅公宣伝使とか梅公さんと言う人物がありますが\n\nこの御方こそ明主様の御事と御教え賜わりましたが、\n\n魔か人かはたまた神か、梅公さんの今後の活躍こそは大変であると書かれてありますが、\n\n御心のままに世界を転化光明世界を出現遊ばされるのであります。\n\n御守様、御書体等の御揮毫から書画、骨董等の御買入や御手入を遊ばされ\n\n御手ずから御花までも御生け遊ばされ、\n\n又一方におかれては熱海京都の御建設の御指揮。\n\n到底人としては出来得ない御日常を何の御疲労もあらせられずと承ります。\n\n昭和五、六年頃から御側近に御用させて戴いた私達にも\n\n御多忙の中で日常に関する御注意から今後の世界の動き迄事細かく御教えを戴きましたが、\n\n現在の御活躍はその頃の何倍かの御多忙と存じますが実に恐れ入った御体力で、\n\nこれこそ本当に神人と申し上げるより外に言葉はありません。\n\nその頃御神体は大聖観世音と御書きになられておりましたが\n\n昭和十年四月二十九日書を書くから墨をすれとの御言葉に皆皆で大鉢に一パイすりました。\n\n仕度が出来ますと御神体大聖観世音と御揮毫。\n\n私も御手伝いさせて戴きましたが百体を御書き上げになられた時間はただの五分間で\n\n一同実に驚き入ったる神業とただただ感に堪え驚いた。\n\n驚いたと申す外言葉はありません。\n\nあの御立派な御筆勢で実に見事なる御書体をただの五分間で百体、\n\n到底真似すらも出来得ない事で、これこそ真の神業なのであります。\n\n昭和十年二月二十三日相変らずの御多忙であられ、\n\n沢山の患者の御浄霊を終られて後直ちに御観音様の御姿を御書きになられ、\n\n私は御側で拝見させて戴いておりましたが、\n\n御筆を御揮いになられながら、信者が毎日、御神徳々々々と慾張って御神徳を戴きたがっているが\n\n何よりの御神徳は自分が日々平常通り無病息災で御用させて戴いておられるのは\n\n一番の御神徳だとの御教えを賜わりました。\n\n私はハッと驚いて、実に申訳ない事とて恐縮致しました。\n\n毎日丈夫で御用させて戴いているその一番の御神徳は慣れっこになって遂に忘れてしまっていた申訳無さ、\n\nそれどころか何か物質的に戴きたいような希望ばかりを持っているのが\n\n一般信者の通例となってしまった事の甚だしさに\n\n今更ながら申訳無く穴へでもあれば入りたい位で実に申訳無くただただ恐縮致しました。\n\n神様になれ過ぎて遂にこのようになり勝ちなのが信者の常でありますから\n\n御互に気を付けるべき事と存じまして記録の中から引出させて頂きました。\n\n御観音様はこのような意味で時期に依り御名前の変られる、\n\nその都度御神業も変るのが本当なのであり\n\n又それでこそ世界中を地上天国とする事が出来るのでありますから、\n\n特に今後こそは一大転換期となった事ですから、\n\n何事によらず明主様の御命令通りに働かせて戴く事であります。\n\n決して自分等の考えなぞ口にするべきで無いと存じます。\n\n常日頃御用させて戴いておりましても折に触れての御教えに人間はスナオになれ我を捨てなくてはいけない、\n\n神様は我が一番御嫌いである我のある内は御神徳は戴けないと\n\n特に我の強い私に御教え賜わり誠に恐縮致した事でありました。」\n\n---\n\n☉の一声　２　長老OS　（昭和28年10月25日発行）\n\n胎臓の弥勒\n\n「昭和十年三月一月の御話であります。\n\n**明主様御講話**  \n「三千年の桃の実とは西王母の事であって、これは現界の歴史なんだ。\n\n仏教ではこれを胎臓界というのであって、\n\nこれは五六七出現の暁まで五六七を胎蔵していたのであって、\n\n現界的に言えば月の主宰する世界であり、\n\n西王母とは伊邪那美尊の事である。\n\n今日までの世界は伊邪那美尊の御経綸であるから常に平和とならず、\n\n年中波風荒き世界即ち夜の世界、闇の世の中であり、\n\n即ち西洋が主となっていた世界であったのだ。\n\nところが三千年の桃の実は熟していよいよ桃太郎は生まれたのである。\n\n即ち伊邪那美尊は桃太郎の母に当る意味なんだ。\n\nいよいよ桃太郎が立つ時が来たのだ。\n\n（千手観音様とはこの桃太郎の事であり勿論明主様の御事であります）\n\n桃太郎が鬼カ島を征伐して宝物を取るのであるが、千手観音様の御手に沢山な宝物を持っているが、\n\nあれは鬼ヶ島から取った宝物なんだ。\n\n今までの世界のものは全部鬼が支配していた事になるのであるが、\n\nこれこそ今までのあらゆる権力を鬼が持っていた事となるのだ。\n\n今後は待望の鬼の改心する場面となるのだ。\n\n挑太郎が出現すれば鬼共はとてもかなわんので\n\nいよいよ世界の支配権を神様に奉還するのである。\n\nこの為に今後は実に御目出度い事となるのであるが、\n\n今直ちにそのようになるかと言うとそうはいかない。\n\n即ち伊那那岐尊は高砂の尉（じょう）であり、伊邪那美尊は婆であって、\n\n今後この御両神様に依って高砂の松の根元を御掃除なされておられるように\n\nいよいよ大掃除、大洗濯が開始されるのですから大変なんだ。\n\n世に言う最後の審判とか、ノアの方舟とか、ノアの洪水とも言うが\n\n又一方キリスト教で言う火の洗礼なども今後に起るところの大災害であり、\n\n又最後の清算とか清算期が来るとか言い伝えられたのも皆神様の秘密に属した事であって、\n\n即ち火水の洗礼が来る事となるのだ。\n\nこの桃太郎は黄泉津比羅坂（よもつひらさか）の戦で\n\n伊邪那岐尊が沢山の鬼共に木から取っては投げ取っては投げつけたために\n\n鬼共は皆逃げ去ったとある挑の実の事であって、\n\n今後に起る黄泉津比羅坂の戦で再び桃太郎の大活躍の場面が来るのです。\n\n千手観音様は一名最勝妙如来と申し上げる御方であって、\n\nその御名の通り最後は必ず勝つのである。」（註　明主様御講話は以上）\n\n私は必ず最後に勝つのだとの実に力強い有難い御話を承り一人心を躍らせた事でありましたが、\n\nいよいよその時期は迫りつつある現在なのであります。\n\nなお引続いて先日AO氏の連れて来た病人が応神堂の下の座敷に待っていると、\n\nその御観音様があちらこちらへ動き出され\n\n又御二階の千手観音様がその病人の席順を直して下さったと実に恐れ入ったと驚いていたとの御話あり。\n\nなお又その病人が見ると大概の行者や色々の行などする人間は狐であって尾迄も見えるとの事でありました。\n\nその病人が拝見したままをお話し申し上げたとの御話があり\n\n実にその通りなんだと有難い御教えを賜わった次第であります。\n\nこの頃は非常に明主様の御体より放射されている御霊光を拝見させて戴きます信者が多くありました。\n\n昭和十年一月二十二日東光社ーこれは雑誌新聞等の発行所の事ですが\n\nここの御祭りに共産党員でＫ某という人が御浄霊によって転向信者となり、\n\n初めて参拝して明主様のお話を熱心に聞いている御霊光が明主様の御体から非常なる強い紅の色でしたが\n\n御体から出ては御観音様の御軸へ行っては消えるのを四回拝見したと非常なる感動で、\n\n今後は明主様の御言葉を外国語に訳して外国に大いに宣伝すると言明されましたが、\n\nこの人はある事故の為来なくなりました。\n\nこの御霊光の御話を明主様は私の体から霊光が出て御軸へ行って消える事は、\n\n私が観音様の本家であって御軸は私の出張所だから、\n\n私から霊光が出て出張所である御軸へ行くのであって、\n\nこれこそ本当なんだと御教え下さいましたが、\n\nまだ信者さんの中には御軸こそ本当の神様であると思われてる方々もある事と思いますが、\n\nお軸様は出張所であられて、明主様こそ本当の御本尊様であらせられる事をよく認識して戴きたいのであります。\n\n昭和十年八月五日明主様には観音講座の御講義でキリストの御話の中頃より\n\nKM氏は明主様の御体に二重の大円光の発射されているのを拝見させて戴きまして非常に喜んでおりましたが、\n\n\n\n鬼力島征伐も型を以て順々に征服しておいでになられるのであります。\n\n鬼ケ島征伐とは悪魔共を降参さす意味であるとてまず第一番の鬼ケ島征伐のお話をお聞かせ下さいました。\n\n一の鬼は艮（うしとら）鬼門の金神様であってこれは国常立尊であってこの神様は誠忠無比の正しい神様である。\n\n九の鬼は○○子欝であって九鬼とは沢山の鬼の事で即ち鬼ヵ島である。\n\n私はこの○○子欝と色々の問題で散々戦って勝ったが、\n\nこれが桃太郎が鬼ケ島征伐の第一回であって今後も沢山な鬼退治をするのである。\n\n○○○の○○師なども鬼であり、これは○○の鬼だ。とのお話でありました。\n\n次も年月日を書いてありませんがやはり大森時代に御話下された治療のお話であります。\n\n火の治療と水の治療の差\n\n今迄の宗教は月の神の治療、即ち水の霊である治療であって、\n\n病原であるところの毒素を取去る事が出来ずにただ固める治療なのであるから根本的ではない。\n\n例えて言えば霊気療法なども臼井と言う人の創始したもので、盛んに多方面の人々がやったものだが、\n\nやはり固める治療であり自力も加わるので治病力が弱いのだ。\n\nなお又○○○○なぞと言って教組が病気を引取ってやるやり方もあるが、\n\nとても一人では毒素を引受け切れないために別に代理を何人も作って治療したもので、\n\nこれはほとんど今迄の宗教は皆同様であって月即ち水なるが故に自分自身の体が汚れて苦しむのである。\n\n又弘法様のお灸などとて大きなお灸をすえるようなうまい事を考えたが、\n\nこれとて極僅かな毒を取るに過ぎない。\n\nこれに反して観音様の方は病気の根元である毒素を根本より溶解して取り去るものであって、\n\n又火であり焼く意味であるから一寸も引受けないため体も楽であり、病気は全快するのである。\n\nこの御力は主神天之御中主御大神様から観音様を通して術者に授けるのであるから、\n\n例えば天之御中主大神様は電気の元であり、\n\n観音様は発電所であり浄霊する者は電球である。\n\nこの電球も五燭位のもあり百燭のもあるが、沢山治す人程燭光が大きくなるのであるから一生懸命人を救い、\n\n信者を殖す事が燭光を益々大きくする事であるから大切なのである。\n\nなお又多くの人を治せば治す程信者も丈夫になるのであるから、普通民間療法とは正反対なのである。\n\n又キリスト教のように開祖が人の罪を背負って磔になって死んでしまったのも月の神様だからである。\n\n総て今迄の治療はこのように水の治療であるから固めたり引受けたりする要するに贖罪であって、自分が苦しむのだから限度がある。\n\nこのようにこっちとは総て逆である。\n\n完全無欠の治療というものはこの治療より外には決して無いのであると御話下さいました。」\n\n",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年6月28日"
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 46,
      "publication_title": "N氏帰幽に関するお言葉 （昭和25年2月）",
      "publication_title_ptbr": "",
      "content": "「二十九日の晩、Nから電話がかかり、Nが人事不省に陥っているから御守護お願いしたいと言うのである。\n\n変だと思って、様子を聞いてみると、脳溢血の具合である。\n\nそれで、指図をして二十分くらいすると、また電話がかかったが、どうも脳溢血らしくもないが、\n\nさかんに嘔吐をするとのことで、非常に悪いから、よく聞いてみると、よほど重症らしい。\n\nそれから一回か二回電話があった。ちょうど夜中の三時ごろで、遅いし、運転手の家もちょっとあったが、やっと起して車で行った。\n\n見ると脳溢血症状である。\n\nそういうのは脳溢血か脳貧血であるが、脳貧血ならそう長くはない。\n\n霊憑りとすれば嘔吐をすることはない。\n\nやっぱり脳溢血的である。\n\nとすれば左か右かだが、手は両方突っ張っている。まれには両方の脳溢血もある。\n\n二、三十分浄霊した。\n\nたいていは二、三十分で快くなるが、脳溢血は必ず気のつくものであるから、明日あたりは気づくであろうとひとまず帰った。\n\nすると明くる日になって亡くなったという報せで、驚いたとともにハッと思ったことがある。\n\nこれは浄化作用ではない。\n\n重要な使命を持つ人はこういうことがある。\n\nいまは大転換期であるからいままでNすなわち仏は滅し、神様の出る境目である。\n\nそして仏界に罪穢がある。\n\nそれを掃除するのに間に合わぬとき、その型になる人が犠牲になる。\n\nそして罪を贖うことになる。\n\nNさんは、その意味が多分にある。\n\nいままで観音様のときは、善悪無差別的救いであったので、非常に軟らかであった。\n\nこれからは厳しく罪や穢れは徹底的に清算されなくてはならぬ・・・という時期となった。\n\nそれでどうしても今度のようなことがあり得るわけである。\n\n立春の日には組織が変わった。\n\n元旦には、今年からたいへんだと言った。\n\nそれは世間のことと思ったら、教団自体に大きい変わり事があった。\n\nこれからは世の中に変わり事があろうと思う。\n\nいまは観音様のお働きはできない。\n\n祝詞にも、応身弥勒と化し、メシヤとならせと入れた。\n\n観音様はメシヤとならせられ、観音様のお働きはメシヤになる。\n\n観音様は東洋的であり、世界的のものではない。\n\n世界人類の救済からゆくと、メシヤ教はよほどキリスト教に近くなる。\n\nいずれはそうなるべきだが、ようやく時期が来たのである。\n\n神様はいろいろさせてそれにより神代の罪をいま帳消しになさる。\n\n故にその死が重大な意味をもつ。\n\n故に、N氏のやったことなど、いずれはたいへんな良いことをされたわけになる。\n\n一時は犠牲になるが、永遠な見方をしないと結論は出ない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 47,
      "publication_title": "開教の辞　世界救世教の誕生 （昭和二十五年二月四日）",
      "publication_title_ptbr": "",
      "content": "「昭和二十二年八月三十日、宗教法人として、創立された日本観音教団並びに同二十三年十月三十日同じく創立された日本五六七教会は、\n\n今回自発的に解散し、右両会を打って一丸としたる新しき構想のもとに、\n\n本年二月四日立春の日を期して、表題のごとき宗教法人世界救世教（世界メシヤ教）の創立出現となったのである。\n\nこれは、非常に重大な意義があり、もちろん神の深き御旨（みむね）によるのであって、人間の意図ではないことはいまさら言うまでもない。\n\nいつも吾らが唱えるところの、霊界における夜昼転換の時期にいよいよ入ったからである。\n\nこれも吾らが常に言うところの仏教の救いは夜の期間中であるから\n\n夜の消滅とともに観世音菩薩の御救いの転移進展となるので、\n\n一言にしていえば仏滅を意味するのである。\n\nしたがって、観世音菩薩のお働きも救世主のそれとなるのは勿論である。\n\nすなわち化身仏であらせられた観世音菩薩はここに仮面を脱いで、ご本体である神のお働きとなり給うのである。\n\n以上のごとく霊界が昼となる以上、これが現界に移写するにおいては、夜の文化は当然不用なものは滅び有用な物のみが残る事となるのは当然である、\n\nそれのみではない、長年月にわたる暗黒時代によって人類の罪穢の少なからず堆積せる以上、\n\nそれの清掃作用が行われなくてはならない、右の滅ぶべき不用物とはこれを指して言うのである、\n\nしかもそれと同時に昼の文化の建設が開始さるるのである、かくのごとき空前絶後の一大転機とは、何を指すのであろうか、\n\n全く何千年否何万年以前より決定していた神のプログラムなのである。\n\nまた別の言葉を借りて言えば大規模な世界的破壊と創造が行われるのである、\n\n嗚呼斯の如（このよう）な重大時期に際会しつつある今、神の大愛はいかなる形に表われるかを知らねばならない、\n\nすなわちその具体化としては一切が滅ぶものと生き残るものとのいずれかに決定さるるのである、\n\nしかしながら右は止むを得ないとしても神の恩恵は、一人でも多く滅ぶるものを救わせ給わんとして、\n\n神の代行者を選び救世の大業を行わせ給うのである、\n\nまたその使命達成の機関として運用されるのが本教であるから、本教の使命たるや実に大なりというべきである、\n\nこの意味においていよいよ切迫せる最後の時期に当っての活動こそ刮目すべきものがあろう、\n\nその結果吾らの唱導する地上天国こそ最後の目標でなければならないのである。\n\n私は、これまで顧問の名の下に、いわば蔭にあって経綸を行っていたが、\n\nようやく基礎的工作も出来上ったので、ここに表面的活動に移る事となった訳である、\n\n端的に言えば、いよいよ本舞台に登場する事となったのである、\n\n従って各般にわたって漸次組織形体はもとより、活動の形式も新しく生れるのはもちろんである。\n\nそうして、祝詞にもあるごとく観世音菩薩、光明如来、メシヤ（救世主）、弥勒神等も、御名は異なれど同一の御神霊である以上根本は変るのではない、\n\nいわば時期に応じて御神霊の活動範囲が拡充するのであるから、\n\n御神体も御守りもある時期まではそのままで差支えない、\n\nいまだ種々発表したい事もあるが、時期の推移に従って漸次発表する段取りとなるので、今はこの辺に止めておくのである。\n\n最後に言わなければならないことは、これまでは観世音菩薩のお働きであったから、いわば東洋的であった。\n\nしかるに時期切迫のためどうしても一大飛躍によって全人類を救わなければならない、\n\nとすれば世界的に拡充する必要がある、世界救世教の名による所以である。\n\nいま一つは観世音菩薩は、善悪無差別的の救済であったが、\n\nいよいよ地上天国が目前に迫り来った、今日ここに善悪を立て分け、善を育て悪を滅しなければならないことになった。\n\nいわゆる悪のトドメである。\n\nしたがって救いの力も決定的でなくてはならない、\n\nその力こそメシヤの揮わせらるる大神力である。\n\n鳴呼、慶賀すべき時とはなったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和二十五年二月四日"
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 48,
      "publication_title": "何故救世教となった乎 （昭和25年3月20日発行）",
      "publication_title_ptbr": "",
      "content": "「開教以来いまだ三年とは経たない観音教団も五六七教会も、今回統合して一つになり、救世（メシヤ）教の名によって新たに発足する事になったのは、いかなる訳であろうか、これは信者の誰しも知りたいと思うであろうから、ここにかくのである。\n\n以前から私が始終言っている事は、神様は何事も型で見せると共に、型を行わせらるるという事である。\n\nその意味においていつかは霊と体、すなわち経（たて）と緯（よこ）と結び、十字形になり、\n\nそれからが本当の神様の御働きになるという事である。\n\n経と緯は火と水であるから、火はカであり、水はミで、カミの御働きになる。\n\nまた仏教は月であり、月は夜の光であるから、観世音菩薩は御仏である以上、\n\n夜の月の御働きであるから、絶対力は揮い得なかったのは時期の関係で止むを得なかったのである。\n\n従って、いよいよ昼の世界になる以上、仏の御働きはここに解消し、神の御働きとならせらるるのである。\n\nそれが前述のごとく救世教となった事はもちろんである。\n\n右のごとく神の御働きとなったとしても、日本古来からある神道とは違うのである。\n\n神道は日本の民族宗教で限られたるものである以上、万事世界的になった今日としては意味がなくなったので、\n\n終戦後神道の影が薄くなったのも、それに外ならないのである。\n\nという訳で、最高の神様は民族や国の差別などはなく世界全人類を救わせ給う事になり、実に有難い時となったのである。\n\nここにおいて適当な名称を冠せなくてはならない、とすれば、救世の名こそ最も相応しいが、救世教では漢字である以上、東洋的で面白くない。\n\nそこでメシヤの振仮名を付けたので、これによって東洋も西洋も合せて世界的という訳である。\n\n特にメシヤの言葉はキリストに相通じ、文化民族憧憬の名称たるにおいてをやでもある。\n\nまた聞く所によれば、メシヤと最後の審判とは密接な関係があるという事で、\n\n吾らが常に唱える夜の終りと昼の初まりとの意味と同様であるのは意義実に深いものがある。\n\nところで、観世音菩薩が神の御働きとなるとすればどういう変り方になるかは、信仰者として最も関心事であろう。\n\nそれは度々言うごとく、善悪無差別的救いが無差別ではなくなり、善悪をはっきり立別けられるのである。\n\nという事は善の御守護は益々厚くなり、悪には今までと異いいよいよ厳しく裁かれ給うのである。\n\nこの点を深く肝に銘じて進むべきである。\n\nそれには何よりも出来るだけ御神書を拝読する事である。\n\n神様は、御理想である真善美の完き地上天国を造らるる以上、\n\n心の穢れた間違った者を徹底的に是正されなければならないからである。」\n\n---\n\n「人類の救済と世界平和に貢献　世界救世教誕生の意義と使命」　（昭和25年2月4日発行）\n\n「今回、宗教法人日本観音教団および日本五六七教は発展的解散をなし、広遠な理想の下、\n\n世界救世教が宗教法人として新発足、ここに本教はさらに新しい歴史の首途に立つことになった。\n\n想えば昭和二十二年八月、信教自由の旗の下、呱々（ここ）の声をあげてから二星霜余（にせいそうよ）、\n\n実に短期間ながら宗教界まれにみる興隆発展を遂げたのであるが、\n\nしかし世の戦後的羨望嫉視（せんぼうしっし）の風潮に禍され、\n\nこれまた意外な苦難と障害にいくたびか逢着、全信徒の焦慮と苦悩は筆舌に尽くせぬものがあったが、\n\nただ正義の前にはそれら邪神の群はしだいに消滅、ようやく本教の真価燦然と輝く段階に入ったのであった。\n\nこのとき本教の転換はまことに感無量のものがあるが、これ新時代に対処すべく、すべて神意にもとづいたものであり、\n\n神への奉仕と、救世の「誠」はより強大に推し進められ、\n\n信仰による世界平和と人類救済の大業に向かって新たなる威力と光芒（こうぼう）を放つであろう。\n\nこの歴史的な興奮漂う浅春の熱海別院で記者は自観新教主から親しく「開教宣言」の意義と将来の使命についてきくを得たのである。\n\n新教主の居室「サンルーム」の窓外には早桜がもうチラホラ咲き初め新しい希望が満ち溢れていたー以下対談の要旨。\n\n仏力衰退の兆し　開教の使命重大\n\n問「開教と改教はどう違いますか」\n\n今度の場合は開教であり、改教でもある。そのどちらにも通ずるが、しかし使命の本質からみれば開教のほうが正しいかもしれない\n問「では開教はいかなる意義をもって誕生したのですか」\n\nすべてこれ神意によるもので、使徒たる私の意志によって発露したものではない。まあ神の御都合上、こういう新しい段階に入ったものと信ずればよい\n問「その御都合とは大先生の御霊感にどんなふうに顕われましたか」\n\n勿論仏教そのものの存在理由は大いにありますが、たんなる経文を読んで、極楽浄土への来世御利益を願ってばかりいては、\n\nとうてい複雑ないまの人間は済度し難いものがあると思います。\n\n現にいまの仏教界、お寺の有様をみればだれでも理解がつくように、有為転変の移り方があまりにも惨めすぎる。\n\n敗戦のための人間下落を嘆いて責任を回避するがごときは大乗の仏法のとらぬところと思うが、それにしてももう少し生きるものへの救いの業がなければならぬと思う。\n\nそこに仏力廃頽（はいたい）の一因が蔵されていると言わねばならない。\n\n第二に神社凋落（ちょうらく）の趨勢いよいよ激しいことだ。\n\nこれは仏力よりも低下し、神社に本当の神威あるやとさえ疑問を抱かざるを得ない。\n\nまことに寂蓼（せきりょう）の感深いものがある。従って本教が観世音菩薩を信仰の象徴とすることに変わりはないが、\n\nしかしこれまでの観世音菩薩とはその御使命の方途が非常に変わられたと言いたい。\n\nまたミロク大神もそうだ。解りやすく言うならば観世音菩薩は化身仏であらせられたが、\n\n御本体である神のお働きとなり給い、いままでよりはさらに位が上位におなり遊ばされたと言ったほうが至当であろう。\n\n従ってその御救いの御力がいままでより幾倍か強くなったという観方ができるのである」\n\nキリスト教と呼応　東洋にあまねく布教\n\n問「大先生が今度教主になられた理由は・・・」\n\n神の代行者として表面へ出たまでである\n問「新教の新教理をお伺いしたい」\n\n善にして酬（むく）われざるもののいかに多きことか、実に慨嘆に堪えない。\n\n新教はまず善人をあらゆる手段を尽くして救済し、人類世界から暗黒面を徹底的に除去するトリデとしてゆきたい。\n\nそのためには悪鬼どもとの戦いは依然続くであろうが、これは一つの過程として忍ばざるを得ないだろう」\n\n問「世界メシヤ教の世界的な意義は・・・」\n\nしかし西洋にはキリスト教があります。そのキリストのいわく「天国近づけり・・・」はわが教理と最も近きにあり、\n\nわが教理は「現世の天国」を一日も早くつくることにある。\n\nキリストの遺訓まことに立派で、やはり世界人類救済の神力や偉大です。\n\n私はわが新教はこのキリスト教と呼応し、東洋において、わけてもまず日本で、人類の善導と救済に全智全能をあげて働いてゆきたい。\n\n従ってこのことが今後の世界平和に必ず大きな寄与をなすものと堅く信じています。\n\nまことに本教こそ日本で生まれた最初にして最大の世界平和推進に役立つ宗教であろう。\n\n宗教に国境なしという言葉がある通り、本教の真面目と現実の霊験が納得できれば、\n\n必ず日本人は勿論、東洋人全体が真に平和に徹した高邁、清純な精神を保持することが可能である。\n\n世界平和のために、人類世界の争闘をなくするためにも、本教将来の活動が活発にならなくてはならない。\n\nこの真理を了解できざる人々こそ平和を希求しない不幸な人々だと言えよう」\n\n問「いまのお説は前からの大先生の持論だったと思いますが・・・」\n\nその通り、神の御力が増したからこの理想はさらに現実的に大きくなるわけである\n神威さらに強し　病貧の不安一掃\n\n問「病貧への救いの業もさらに威力を増すことになりますか」\n\n善の心をもてる者はいかなる難病、苦労からも必ず救われる、これが開教宣言真実の告白であり、疑うものまず試されてのち、批判されるがよかろう」\n\n問「本教がここに第二の発展段階に入ったのでありますが、それにしては未だに本山というものがないが、今後これをどう処理されますか」\n\nしかし、いかなる宗教といえども本山のないのはおかしいし、また、全信者の熱望もあり、可及的速やかに聖堂の竣工を計ることにした。\n\n建物とともに、瑞雲郷にも一大花園を展開することにし、すでに準備に着手した。\n\n熱海随一の景勝の地に、春来りなば繚乱たる百花の園が新たなる光彩を放つであろう。\n\nかくして地上天国の構想は夢から現実へたくましい歩みをみせるのである。\n\n神意の広大無辺に全信徒も心を安んじておすがりしてゆけば、道は必ず拓けるのである」\n\n---\n\n「人類幸福の道拓けん　本紙一周年を記念して」　（昭和25年3月11日発行）\n\n（問）メシヤ（救世主）はイエス・キリストにも冠されているが、それとはどんな関係がありますか\n\n（明主様）　西洋では一応キリストをメシヤと称しているが、まだしっかりした定義のもとに言っているわけではない。\n\n救世主と言っても、真にその目的を達成したものはない。\n\n二十世紀前半まではその実力を顕現するまでにはゆかなかったかもしれないが、\n\nしかし、いよいよ、これからが神の実力が発現される時期に入ってきたと言える。\n\n西洋においてはキリストもさぞや本来の実力を発揮されることと思う。\n\nしかして東洋においてはメシヤが本当に御神力を発現されることと確信する。\n\nだから従来のような宗教的観念ではとうてい理解できない。\n\nもっと神秘にして幽遠な御神力がはじめて登場することになる。\n\n私はもちろんメシヤの代行者であるから、今後、いかなる形態によってメシヤのお働きが行なわれるか、想像だに許されないが、\n\nしかし、現在の、わずかではあるが、神の御動静から推察して、これはまたたいへんな御霊力が宇宙に御加護あられるということを申してもよいと思う。\n\n（問）メシヤ教になってから特に顕著な事例はありますか\n\n（明主様）　霊界から非常に鋭い反響が現われている。\n\n奇蹟（お蔭）がさらに強くなってきた。\n\nいままでのお蔭は尋常一様なこととなり、想像もできなかったようなお蔭が続々と起きている。\n\nしかし、一面、善悪の審判はことのほか峻烈化（しゅんれつか）し、悪への断罪は厳粛に行なわれるようになった。\n\n「光」と「救世」の差はそこにあるので、たんなる改題や、商標の変更じゃないことをよく銘記すべきである。\n\n（問）メシヤ教誕生の世界的意義はどんなところにありましょうか\n\n（明主様）　神様のお働きになる範囲は、これまでたんに日本という一局地にとどめられていたが、今後これは全東洋に波及するものと思われる。\n\n信仰には国境はないと言われるごとく、神のお働きは宇宙無限、一草、一木にまで御慈悲が加わる。\n\nしかも、本教のモットーとしている「病、貧、争」の絶無の境地がいかなるところにも及ぶのであるから「平和世界」の現出は火を見るより明らかである。\n\n争いごとは、人類のもっとも忌み、嫌うところだ。\n\nどんなことをしても人類はもう争いごとを止めなければならない。\n\nまして武器なき日本人は「平和世界」のために先頭に立って働くべき宿命を負わされている。\n\nいま国内で、左だ、右だと騒いでいることは「平和への切なる希求」の一過程だとするにはあまりに幼稚すぎる。\n\n平和のために真剣にやっている態度とはどうにも思えない。\n\n小さな争いごとがだんだん昂ずると民族相互の相剋（そうこく）となり、民族相互憎しみとなる。\n\nこんなところから、民族の分裂が生ずる。\n\n長い間、武家政治の犠牲となり、軍閥の圧制に苦しんできた日本人は、もうこの辺で冷静、沈着、本当に国内相剋から脱却した、たのしい平和国家をつくり上げるような、\n\nおおらかな気持ちに立ち還ることができないものか、最近つくづく日本人の狭量さが眼についてしかたがない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月20日発行"
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 49,
      "publication_title": "救世教の名に就て （昭和25年2月18日発行）",
      "publication_title_ptbr": "",
      "content": "「メシヤについて、出版部客員松井誠勲氏が該博なる蘊蓄（うんちく）の下に次号に詳細解説される事は喜びに堪えないのである、\n\n無論読者もメシヤの起源を知りたいと渇望しているに違いないからである、\n\nもちろん私といえども右によって初めて知ったくらいであるが、\n\nそのようなアヤフヤな考えで救世（メシヤ）教の名を冠したのは軽率と思うかも知れないが、それについて述べてみよう。\n\nいつも言う通り、私は神の啓示によって具体的に表わすのであるから救世教の名もそうであって、神様から救世教の名の啓示があったのである、\n\nしかし救世教では漢字であるから東洋に限られる、どうしても全人類を救うにはそれに相応する意味を表わさなければならない、\n\nそれがため、救世のフリ仮名を付けたのである。\n\n以上の意味であるから、メシヤとは救世の意味だけであって、今後の活動に適合するためのもので他に意味はないのでその事をここに断わっておくのである、\n\n人によってはキリスト教に関係のある名称だから、時局便乗主義からと思うかも知れないが、そういう点はいささかもないのである。」\n\n---\n\n「本教団もいよいよ発展的解消と共に、世界救世（メシヤ）教会の誕生となった事は、既に知らるる通りである。\n\n言うまでもなく、重大時期の切迫に応じた神様の大経綸に外ならないので、吾らは唯々諾々（いいだくだく）として素直に信奉すればいいので、むしろその安易なるに勿体ない気持が一杯である。\n\n明主大先生の御言葉にもある通り観音様は仏のお働きであるから、すべてが和光同塵的、善悪無差別的で、温き御手をもって一切衆生に対し、大慈大悲の御救いを垂れ給うのである。\n\nしかるにいよいよ世界的大転換の時期となった今日、ここに化身の衣を脱ぎ給い、救世主（メシヤ）として、観音力より幾層倍の大神力を揮わせ給う事になったのである。\n\nその結果とし善は輝き、悪は滅びるのは当然で、いよいよ善悪立別けの審判的御力を発揮されるのである。\n\n一言にしていえば、世界の大清算であって、実に恐るべくして喜ぶべき時とはなったのである。\n\nしかしそれは恐るべきは悪人の側であり、喜ぶのは善人の側である。\n\n今日までの長い間悪が覇張（はば）り、善が虐げられて来たのが、ここに一大逆転となるのである。\n\n踏み躙（にじ）られて来た正義は、初めて華々しく報いられるのである。\n\n全人類はいかにこの聖代を待ち望んだであろうと共に、この大偉業に参加を許された吾らの幸福や、全く空前にして絶後というべきである。\n\n吾らも以上の意味を深く肝に銘じて、一管の筆をもってその一端の役割に奉仕すべく勇躍奮闘の決意を固め邁進せんとするものである。」  \n**明主様の思い出　１**\n\n側近の寄稿　「クルリ瓢箪」　瓢箪　（昭和27年1月25日発行）\n\n「私は想う、遠からぬ将来、本教が世界中に拡まって天国世界が建設される暁、世界中の人々はいかに大きい驚きと喜びに適う事であろう。正に開闢以来ない事である。\n\nその時明主様に対する讃えの言葉は、世界中の人の口々から発し交され、映画に演劇に文学に、その他すべてのものにメシヤに関する事柄が織込まれないものはない事になるに違いない。\n\nそうなると人々は、少しでも明主様に御関係のある事に深い興味を抱き、争って知りたがる事も想像される。\n\nそういう時勢になって何か役立つ事もあろうからと、私が知る限りの今日以前の事を、いつかは記録にしておかねばならぬと思う事がよくあった。\n\n又私が御側近における二十年間の思い出は、私にとっては何物にも勝る神与の財宝であるが、もしこれを多くの人々に頒って少しでも役立つを得るとすれば、大いに意義ある訳であるとも思った。\n\nそこで私は、昔書いた日記で二三冊保存していたものを散々探したがどうしても見当らぬ。\n\n昨年の事件の家宅捜索の時押収されたままになっているらしいのである。\n\nそれでいずれ検察庁から還付されてからにしようと思っていた。ところがその後公判は段々予定より延びる、\n\nそれに最も困った事は事件で勾留取調べの責苦で頭脳が破壊されたようになってから、記憶力が非常に減退したのを、事件後境遇の変化で、明主様の御側の雰囲気も月日と共に想念から薄れてゆくのを意識するようになると共に、\n\n過去の思い出もいつしか忘失の彼方へ一つ一つ消えてゆくような気がするので、\n\n出来るだけ記憶のある中に書き残さねばならぬと思って筆を執った次第である。\n\n残念な事には過去において後のため記録に残したい事は度々あったが、本教が今日の大を成すまでには絶えす官憲の圧迫があり、何遍も家宅捜索を受けたため、無理解な煩瑣（はんさ）の種に悪用されてはつまらぬので記録はしない事にした故、前記の日記以外にはほとんど書き残したものはない。\n\nそこでどうしても貧弱な記憶を喚起する外はないのであるが、私は元来、どうでもよい事は比較的よく覚えるが、肝腎な事は気づかぬし忘れ勝ちなので、本稿も恐らくそういう傾向のあろう事もまた遺憾である。\n\n私はよく明主様の御事に関して書こうと思う。\n\nこの回想記にしても私事には一切触れず、隠れた御事蹟だけを書いて世に伝えるのが本当だと思う。\n\nしかし明主様の御事は、ちょうど宇宙の無限を表現するようなもので、書けばかく程その偉大さを小さいものにするか、見間違えるような掛念がまつわっていつも固くなってしまうので、\n\n少し自由な立場で、何でも記憶に浮んだものから順々に綴方教室的にかいたり、時には感想などもかくというような、気楽な主旨で漫筆を進める事にした。\n\n従ってこれがいつまで続くものかあるいは断続するものか予想も着かぬが、その断片を纏めるとすれば後日にしたいと思っている。\n\n又時が前後錯雑する事もあろうし、今日知るとも時代の隔たりは何の感興も沸かさぬ記述もあろう。\n\n知らず識らず御無礼な事をかいて読者の憤激を買う事もあるかもしれぬし、今世界の危機に直面して、過去の夢を弄ぶよりはもっと切実に為すべき事あらんにとの評もあろうが、すべて右主旨により諒されたいと思う。\n\n標題を「クルリ瓢箪」としたが、これは高田保氏の「ぶらりひょうたん」を真似た訳であり、筆者瓢箪がクルリと振返って見えたまま記す意味でもある。\n\n全く別人のようだった過去の自分であり得ぬ今の目で顧みるのであるから、多少の見誤りや感違いは止むを得ぬと思う。\n\n瓢箪は私の笑冠句の雅号で、これは明主様が笑和会をお創め下さる時、籤引で戴いた名である。\n\nそれは一太郎、桃太郎、凸丸、凹丸、箆棒、運公、丸々、変竹林、ニキビなど種々の珍雅号をお造りになったのを籤にして引いたのであるが、\n\n不思議や、それぞれ引き当てた名が、各自の性格、風貌、担掌の仕事等にあまりにピッタリ適合していたのに、一同全く神事（かみごと）である事をハッキリ知って驚歎したものである。\n\n私は当時から特殊な無能者で、何事も徹底しない性格だったので、私の信仰も、詮じ詰めれば、明主様の太い腰にプラ下って放れずいるのが最上と思っていたし、神様もそのようにして下さったもので、瓢箪とは実によく私のすべてを鑿（うが）ち得た名だと思つたものである。」\n\n---\n\n側近の寄稿　「クルリ瓢箪　（一）　御芳名を知る」　瓢箪　（昭和27年1月25日発行）\n\n「それはたしか大正天皇崩御の前、大正十四五年頃かと思う。大本教では教主出口王仁三郎先生が短歌、冠句等の文芸を奨励され、\n\n弘く全国の信徒から寄稿させて自ら選をされ、入賞者には先生染筆の天巻、色紙、短冊、手製の楽茶碗等を与えられたので、これらの文芸熱は忽ちにして信徒間に高まった。\n\n私なども冠句に凝り出して学業も手につかず、思わぬ方（かた）へ運命が転換する奇縁となった程だった。\n\n投稿者の中の希望者には、出口先生が雅号をつけ、天位を五回穫た者には、春の家とか冬の家という家号を授けて宗匠とし、\n\n十五巻獲得した者には、先生の家号たる月の家を称せしめ無上の名誉とした。\n\n亀岡本部には文芸の中心機関として明光社を創設し、冠句雑誌「月光」を発刊したが、後に紙面拡張し、短歌も併せて「明光」と改題月刊していた。\n\n私が御名を知ったのは月光紙上だったし明光誌上の御写真で明主様の御顔をこの時初めて拝見した。\n\n暉月とは実に好い雅号だと思っていたが、特に暉月岡月名の入選句数は毎号目立って多く、その作句の着想の良さは、常に歎賞させられた。\n\n最初の頃は奥様の方が優勢であったが、暫くして俄然明主様が進出を示され、嶄然（ざんぜん）として頭角を顕わされたと思うと人々瞠目の裡に破天荒の速度をもって明光文芸の最高位を占められ、\n\nスフィンクスのごとく他の多くの天才を遥か後へに放され、遂に三代目朝寝坊の印綬を受け、出口先生を遥かに凌ぐ数多くの名歌名吟を放たれるに至ったのは、正に斯界の驚異であった。\n\nしかも何の専門的素養もなくして僅々数年の間にその技を磨き、その師に優れて独特の境地をお開きになったのは、ただただ非凡の業と申上ぐる外はない。\n\n出口先生は、短歌においては量的天才で刹那の想を何でもそのまま歌にされた方で、流麗を尊ぶ明光調を作られ、思ったままを平易に誰でも詠み得るものとされたが、\n\n山と水\n冠句は関西で創まり盛ったもので、宗家は朝寝坊を家号とし、出口先生は二代目を継承して朝寝坊閑楽と号されていたが、それを又明主様が受けられて朝寝坊阿呆となられたのは周知のごとくである。\n\n元来冠句は、関東のいわゆる川柳に相当するものであったが、出口先生はその範囲を川柳的要素に限らず、宗教思想を主に何でも自由に作句出来るものとされ、極めて興味深く誰にも親しみやすいものとなったが、\n\n\n\n成功の秘訣は、必ず成功しようと意（おも）う意力であり、それに伴う努力であると御教えになっているが、明主様の場合は、それが破天荒の短期間に、さしたる御苦心なくして成されるのである。\n\nつい最近も、支那美術の御研究をなされたが、普通人の何年と掛る研究も、あの忙中僅々三ヵ月位で成就され、専門学者さえ不可能とされた鑑識眼をおもちになると承わる。\n\n却説（きゃくせつ。「さて」、「そこで」という意味）、明光初期当時の明主様の冠句で、今なお忘れぬものに\n\n「知らぬ間に話が流す時の川」\n\n「これはこれは足もとにあった天の門」等がある。\n\n多くの人が気づかぬがちの要諦を軽妙に指摘された深々たる味わいは、いつまでも私の心に刻まれた。特に最も深い感銘を与えられたのは、\n\n「神権を愛で行う聖観音」\n\n「大神秘未だ開かぬ日本国」\n\n「全宇宙進化の極致五六七世」の三句であった。\n\n私はこの句に接した時思わす歎声を発したきり、その何人も着想出来ぬ壮大深遠な神秘的味わいに打たれてしまった。\n\nこの頃よくこの名句を心に繰返し低唱しては味わい、遂には感涙に咽んだものであるが、他日御側へ御伺いし初めてその御真意を知らされた時の喜びは、私の生涯の最も大きい感激であった。\n\nなお、御奥様の御句で覚えているのは、\n\n「ゆたかなる乳房は赤児の天恩郷」\n\n「気持よい神的順序にある国土」\n\n「手をあげて触ってほほえむ髷（まげ）の出来」\n\nなどがあり、実に女性らしい心理の、自然な、優美な表現に、ほほえましい感銘を与えらるるものが多かった。\n\n御奥様は又短歌にも御堪能であられ、明主様の御名と共に、信徒間に弘く輝いておられた。\n\nあまり世には知られていないようであるが、御奥様の芸術に対する天才的御才能は実に素晴しい、ただ人にこれを誇示されないだけである。\n\n特にあらゆる芸術に対する審美眼と美的感覚の御鋭さに至っては、驚くべきもので、当代婦人に恐らくその比をみぬであろう。\n\n右様の訳で、私は知らず識らず、尊敬と憧憬の映像を描いて明主様の御名を存じ上げていたが、たまたま亀岡本部で二三度、御姿を御見かけした事もある。\n\n一度は高天閣という建物で、出口先生に信徒が面会の時であった。\n\n「静の家暉月の静というのは青と争うという字だが、青というのは水ともとれ、水と争って静かになるとはどういう意味ですか」とお聞きになると、\n\n出口先生はちょっと困った質問らしくコジツケのような解答をしておられたのが何故か印象に残っている。\n\n一度は浦和市の分所長Ｋ氏と御一緒だった、たしか信徒宿泊所の安生館であったが、抱腹絶倒するような警句を放って彼氏を大いに笑わせ楽しませておられたが、\n\nとにかく出口先生以外御眼中にないように見受けられるかと思うと、実にアク抜けた親しみ深い、明るい印象であった。\n\nＫ氏は私もよく知っているが、赭顔磊落（しゃがんらいらく）エネルギッシュな事業家タイプの好漢だった。\n\nある日「岡田さんは私は義経で君は弁慶の生れ代りなんだから、何でも私の言う通りしなけりゃいけないって言うんだよ」と言って笑っていたが、成程そういう彼は実に弁慶らしい感じの人であった。」\n\n---\n\n側近の寄稿　「クルリ瓢箪　（二）　神 縁」　瓢箪　（昭和27年1月25日発行）\n\n「昭和二年三月、私は母から強制されて東京の大学へ受験すべく郷里松江から初めて上京した。\n\n私はまず第一に東京本部の大本の神様に御挨拶すべきだと思っていたので、品川の信者の家へ辿り着くや、直ちに半蔵門の愛信会本部へ行った。\n\n迷路のさ中に立たされたような田舎者には目もくらむような大都会の騒音と混雑の中を不思議にスラスラ行けた。\n\n本部へ着くと丁度奇びにも明主様と御奥様もおいでになっていて今お帰り際であった。\n\n元明主様の使用人だった留守番の役員Ｋ夫人は、私も冠句の宗匠の列に入ってるのを知って、同好の士という訳で、親切にも御両（ふた）方に御紹介して下さった。\n\n上京第一歩に撞れのあの有名な文芸の大御所朝寝坊大宗匠、しかも月の家岡月宗匠にまで御眼にかかれようとは夢のような不思議の感に打たれた。\n\nそしていつでも遊びに来るようとの有難い御言葉をいただいてお別れしたが、思えばこの時すでに有難い御神縁をお結び頂いていたのである。\n\nそしてその時だったか、二度目にここで御目にかかった時だったか、にこやかに何気なくズバリと高所から一言で大きい全貌を尽す、\n\n今まで誰からも聞いた経験のないような御言葉を戴いたが、小胆な田舎青年には全く呑み込めす、ただドギマギするばかりだった。\n\nそして何か腹の底まで通るような無形の力が感ぜられ、妙に恐怖を覚えたが、それは私の副霊が縮み上ったものだったに違いない。\n\nその後愛信会で時々御見受けしたが、全部の和服の中におよそ大本人らしからぬお上品なお洋服姿が目立った。\n\n無垢な赤児にみるような清澄な御悌の底に毅然たる非凡があられるが、私にはあまりに距離がありすぎて全然掴めぬような気持でいつも拝していた。\n\n又御奥様の何の飾りのない明るさ、御嬢様のノビノビした明朗さにも何の秘め事もない春のような天国的御家庭の零囲気が偲ばれるように思えた。\n\n私はある日投稿しようと思って金蘭会宛にその出題の問合せのはがきを出した。\n\nすると直ちに簡単に要を尽した丁寧な返書が来た。\n\nみるとそれは、正しく明主様御自らお書き下さったものなのだ。\n\n私には貴人の招待にでも預ったような驚きと感激であった。\n\n今斯界の最高峯にあられ東京の代表的先生として私のような御眼中にあるかなきかの一田舎学生にさえ、かほどまで御計い下さるとは、\n\nあの豪快な小事を顧みられぬかにみゆる明主様にしてこの細かい親切な思召し、何たる意外、何たる感激信仰心とはこういうものかと教えられた。\n\nこれは余程後の事、大本教では善悪混乱の風潮が漲りつつあった頃、ある日愛信会の入口でパッタリ御出会した時、非常に強い峻厳の威に打たれた気がした。\n\n私はハッとして、その一瞬「国常立尊様だ」と腹の中でお称えし吾ながら不思議に思った事がある。\n\n国常立尊様は、私が以前から、審判の神様として恐れ奉っていた半面、絶対力の神様として一心にお縋りしお慕い奉った神様の御名であった。\n\n昭和三年、出口先生は東北巡遊の帰途、明主様の御邸宅なる大森分院へ立寄られ、この時私は初めて御住居へ御伺いしたように思う。\n\n私の眼にはとても清潔で豪華な趣の御邸だったが、初めて行ってもすぐに家族の一員になれるような気兼のない和やかな快さはどこの分院にもみられぬ零囲気だった。\n\nその日私のような青二才にまで、見た事もないような贅沢な弁当が接待され小乗信仰の神経をビクつかせながらも、\n\n大らかな温かい御家風が知られて、心を洗われたような快感に浸ったのも忘れ得ぬ想出である。\n\n私達が女中部屋に屯（たむ）ろしていた所へ明主様がお出でになり誰かが質問した事に対して\n\n慢心はいけないが、慢心を通り越した慢心ならいいですよ\nしかし当時信徒にしてこの言が吐ける方はよほど超凡でなくてはならない訳で、恐らく出口先生もこれだけの事は言えなかったであろう。\n\nというのは大本教では慢心を最も恐るべき禁戒とされていて、慢心の評を受ける事は信仰生活の破滅を意味する程だったからである。\n\n質問者も驚いて納得ゆかぬような顔していたが、私にはおぼろげながら判る気がして、慢心を掛念する凡俗の境を通り越した非凡な方こそ明主様のように感ぜられ、高い信仰の絶対境を示された気がした。\n\n最後に出口先生の辞去を吾々一同見送る時、明主様も先生を送りながら玄関へ御出ましになったが、\n\nその時、見ていながらも誰一人気づかぬ大事な手落を、突嗟にお目にとめられ適宜の御指図をなされた鮮やかさと、周到な注意力と機敏さには、思わす心中唸ってしまった。\n\nこのような事から明主様の偉人的紳士的印象が私の胸に刻まれた。\n\n出口先生は東京へ来られると必ず大森分院で泊られ、明主様に遇われ語らるるのがお楽しみのようであった。\n\nどんなお話でも話術の達人である出口先生に対抗出来るのは円通自在の明主様以外にはなかった。\n\n特に先生は猥談の好きな方で、又その大家でもあったが、これも立派にお相手出来るものはやはり明主様だけであった。\n\nそれだけに明主様と語られるのは、心が慰められる点があったらしく、いつも御機嫌がよくなったようである。\n\nそれにこれは信者は誰も知らぬが、先生は非常に元気そうだが、実は擬健康の見本のような方で、よく病気されたが、\n\nつまり大本で救世主と信ぜられた出口先生の病気を救い得る方はやはり明主様以外になかったのである。\n\nそれ程の明主様なのに先生に対する師としての礼は十二分に尽しておられたが、東京の信徒間にはこの頃からか明主様に対する蜚語（ひご）やデマが漸く流布され初めていた。\n\n燕雀の群の中へ大鵬の偉大が出現した時に常に起る現象である。\n\n「岡田さんは大変な慢心をしている。」「聖師さん（出口先生）があまり持上げるのでノボセ上ってしまった」「とてもいい人だが邪神にやられ、邪神の容物になった」等々。\n\n私は青山の某信徒の家に下宿していたが、その家の主人から明主様には近づかぬよう、よく忠告されたものだが、\n\n私にはそんな事には耳を藉さぬ程、すでに明主様へのほのかな信仰が芽生えていた。\n\n最も憤激に堪えなかったのは西萩窪の豊玉分所で冠句の御選の賞として戴いた明主様御真筆の短冊を大事に保守していたのを、邪神のかいたものだとして、私の留守に焼かれてしまった事であった。\n\n小乗の信仰は非常識をも善と思わせるものである。\n\nこの家に居た頃、明光誌上に、詞（ことば）は忘れたが、「この春は非常の世にありひたすらに、神業（みわざ）にいそしまむ神に在る身は」という意味の明主様の御歌が掲載されてるのを拝見した時、\n\n最後の「神に在る身は」の六文字は間違いなく覚えているが私にはそのまま解され、世を思う神人に在す事を信じ得た。\n\n又、「火も焼かず水にも溺れぬすさまじき、神恋う心は恐るるものなし」というような意味の御歌も、神人のみがもつ強烈な情熱と思われた。\n\n私は大森へ御伺いしたいと思う事も度々あったが、人間としてもあまりに大きい高低の開きに何となく近づき難い恐怖があったし、\n\nもっと身魂を磨かなくてはとても相語る事は出来ぬというような観念が知らず識らず働いていた。\n\nしかもその半面信仰によって身魂さえ研けば、自分とて神人の境に入れる位に考えて、狂信的運命を喘ぎ進んでいたのだから、私もげに恐るべき盲者の一人であった。\n\nその中、明主様の御教えを戴いている杉並区のＳ君と知合い、たちまち意気投合し、彼の家へ下宿して大学へ通う事となり、\n\n彼は一間増築して私を迎えてくれ、私も漸くお近づき出来る奇縁が出来た。昭和四年秋の事である。」\n\n---\n\n側近の寄稿　「クルリ瓢箪　（三）　お店へ伺う」　瓢箪　（昭和27年2月25日発行）\n\n「Ｓ君は株式会社岡田商店出入の宝石加工業者であった。\n\n彼は世にも珍らしい型の人物であったが、特に借金とその借倒しの名人であつた。\n\nいかなる老巧な商人も彼氏の踏倒し技術には大抵引っかかったようである。\n\nそれ程の彼氏も、肚の底まで洞察さるる明主様だけは、あらゆる秘策を弄するも歯が立たず、終に兜を脱いだと共に、\n\n反って高い御徳に心服し、お奨めに従って信仰の道に入るに至ったんだそうである。\n\nＳ君も入信後は、明主様にお得意の奥の手を封じ込まれ随分弱っていたようだったが、\n\nとにかくその牽制によって社会にそれだけ被害を及ぼさぬ人間となったし、罪による破滅も救われ、寧ろ極めて有用に御活用いたゞき大いなる手柄を表わしめられた訳である。\n\n商人であられた頃からあらゆる社会悪と戦い、不正には断じて屈せられなかった明主様が、いやしくも理由なき踏倒しをお許しになる筈はなかった。\n\n商人が最も困難するのは借金の取立てであるが、極度に悪意的な踏倒しに対しては時によっては他人の被害までも救われた。\n\n相手が悪辣、不誠実である程、それに応ずる妙策をもって屈服させられ、最も悪質なものにはその家への住込戦術をとられた事もあったそうである。\n\nそれ程にせられたのも本人の悪を徹底的に懲らしめ、再び不正を行わしめぬ人間とし、引いてはその被害者を少からしめんとの思召しからであるのは言うまでもない。\n\n又、御事業を再起不可能にまで陥れた関東大震災による莫大の貸倒れのごときものには一顧だもされなかったが、\n\n震災約十年後と十五年後に訪れた哀れな二婦人の哀願に対しては、書類も焼失特に御救いに専念され商業には何の御関係もなく支払も全く消失したというべき災前の借金さえ、約四年かかって不如意の中からお払い下さった事もあったが、\n\nよくもこんなにまでお計い下さるものとつくづく御慈悲の深さを思ったものであった。\n\nある日Ｓ君と二人でお店へお訪ねした。\n\n元のお店は北槙町にあったが震災で商品と共に烏有に帰し、その頃は東京の中央、京橋区北槙町一にあった。\n\n東京駅八重洲口から銀座へ抜ける大通りの右側、角から六七軒目だった。\n\n商家と見えぬ程の地味で目立たぬガッシリした感じの日本建築であった。\n\n当時お店の方は支配人の福本氏に無償でお譲りになってはいたが、決して投やり的な事はなさらぬ明主様は、神業専一の身になられても当分は御面倒をみておられたようである。\n\nもっともお店へまで信仰上の事で来る人もあったが、毎日午後から省線でお出でになり、御用を済まして大森へお帰りになり、それから深更まで御救と芸術の御仕事に没頭せられていた。\n\nお店の人は皆親切で気が利いていた。\n\n皆入信していたが明主様がよく夢のような大きい事を仰有（おっしゃ）るので、大法螺ばかり吹く方だ、位にしか考えていなかったようである。\n\n御拝顔すると、とても明るい洒脱な都会人とも思えるし、上品な犯し難い有難い感じの沸く信仰の哲人のようにも思える。\n\n最も好もしいのは何か大望を成し遂げらるるような大実業家的御風格であるといって、\n\nありのままの平々凡々の御態度、温い親愛の愛の奥には強力無比な骨が感ぜられ、\n\n心の底まで見透されるような恐さを覚え、自分が虫のように小さく感ぜられ口も利けない。\n\nすると、「Ｓと一緒に大森へ来なさい」との御言葉にホッとして、いそいそとお伴した。\n\n夏であったが、浴衣でイヤに下の方で巻かれた兵古帯、パナマの御気軽な服装で右肩を少し上げられ悠々と八重洲口のホームをお歩きになられる御後姿は、事務所で応接せられていたお姿と共に、\n\n今でも眼底にアリアリと残っている。\n\nそして信仰に対する希望や楽しさが、涼やかなお姿から発散されているような感じで、お伴しているうち都会の騒音も耳に入らぬような安らかな気持になるのであった。\n\n御著書にも記されたごとく、明主様は貧しい小売商人から身を起され、僅か十年間のうちに三十代にして東京有数の問屋になられたにみても、決して凡なる商人に在さなかった事は明かである。\n\n商業の傍、有用な社会事業への寄附、苦学生への援助、困窮者の救恤（きゅうじゅつ）等々には絶えす私財を割かれたにみても利潤追求のみに没頭する商人ではなかったのみか、慈悲陰徳に富む紳士であられた事が分る。\n\n当時を知る人々の話によっても御営業振りにも極めて能率的であり、かつ人も利し吾も利するという道義の一貫も窺い知るのである。\n\n使用人の報酬にしても歩合制をとられ、月給の外は各々の働きに応じて無制限に利得せしめ、楽しみをもってその能力を充分に発揮せしめる方法をとられていた。\n\nそのため彼等の中のある者は多額の財を得て都心に近く店舗を構えて大を成した人もあった。\n\nこれは、救業をお創めになり、これを拡げんとさるる時、その人の誠と努力次第で無限に大きい御恵みを賜うたそれにも通ずる。\n\n御仕事の大乗的一面の性格と言えるであろう。\n\nかつて明主様から、「私が身を立てる時、第一志望たる画家は眼病や指の怪我のため断念したし、政治家は追従を事とせねばならぬのが堪えられぬ。\n\nこの世の一切を支配しているものは金である。まずもって大いに金儲けをしてやろうというので商いを創めたのだ」と承わった事があるが、\n\n結局青年の頃からの御宿望は社会改革あるいは社会悪の滅消、文化の向上等という点にあったので、商業はその目的のための手段であられたようである。\n\nそれは又社会のあらゆる表面裏面の事情に通暁さるる手段ともなった。\n\nそして実業家としての明主様は婦人装身具商を営まれたが、そのような人間を美化する意味の部門をお選びになられたのも、\n\n将来、美の天国世界をお造りになる御使命からいっても、偶然事ではないものがあると思うのである。\n\nそして特に芸術には深い熱情を抱かれ、実業の外の多大の時間は美の探求に費されたようである。\n\n特に美術に至ってはあらゆる部門に均しく深い造詣を養われた。\n\n御青年時代房州五ツ浦に陰棲中の岡倉天心先生を訪ねて親しく語られたによっても絵画に対する御熱意が伺われる。\n\n蒔絵など御自ら漆を扱って御研究なされた事もあり、その御鑑識の鋭どさは一瞥寸毫の狂いもあられぬ。\n\n商品の意匠もほとんど御自ら御考案せられた。演劇、舞踊、芸能、映画等は週に幾多となく観賞なされた。\n\n同業者と旅行会を造って全国の景勝を具（つぶ）さに探られ、有名料理店を巡って味覚美を探究されたし、四季の行楽、名苑の親察も欠かされず、御住居には必ず庭園を造られ建築部門と共に御研究なされた等々、\n\n変転激しき世の荒波に処さるる間に、第二の生たる見神の門に入らるるまでには行くとして可ならざるなき審美眼、あらゆる芸術の核心をつかんで、高度の新芸術御創造の素地を造られていたのである。\n\n一方科学文明の新利器の利用についても世に先んじて御関心を抱かれた。\n\n新知識の吸収も常に怠られなかったし政治経済等にも優れた批判を持たれていた。\n\nこれによってみるも明主様は単なる商人ではなく、心奥に人類福祉を念願さるる偉大なる文化人に在した事が知らるるのである。\n\n又明主様は未だ微々たる小商人の頃でも、毎日新聞雑誌は必ず眼を通され、世の趨勢を注意深く観察せられ、\n\nよく世界情勢を論ぜられては「お前は未だ鼻の下の黄色いくせに大きな事ばかりいう。\n\nそんな余計な事を考えるよりは自分の商売の事でも考えよ」と当時の世代を代表するような年長者から嘲笑せられた程であったとの事であるが、\n\n又御商売の最盛期を造られた朝日ダイヤの御発明はたちまち婦人装身具の必需品となり、\n\n流行の先端を成されて業者を潤され、世に光の美を添えられたが、この御発明は世界十カ国の専売特許を獲られたにみても、\n\nその御視野は世界的であり世界の誰にも優れるという高邁壮大な御気宇が伺われ、その当時すでに世界人として完成されておられる事が拝察せられる。\n\nそしてこの意気と御頭脳こそ、後半世において文化を革命し世界を歓呼にどよもすべき宗教、医学、芸術等の御創造となった訳である。\n\n旭ダイヤは図のごとく旭日を象徴した（人造ダイヤ）で、当時光芒燦爛として婦人の頭上に輝いた。（図は省略）\n\n古来西洋ではいつの頃からか「東方之光」という言葉が称えられ、最後の世を救うものとされているが、\n\nこの「東方之光」こそ世界の東方日本より顕現された明主様の放たれる大光明であられる事は今や疑う余地はないのであって、\n\n奇しくもこのアサヒダイヤは、最もよく「東方之光」を象徴せるもので、\n\nしかも世界十カ国に間配られた事は、明主様の御光がやがて世界中に及ぼさるる型でもあり、尊い御使命を語るに相応しい出来事であったといえよう。\n\n叙上、はからずもも青年実業家明主様の御事に関し、私の乏しい知識をかいた。\n\nこの偉大をも明主様はたゞ一語「私の前半生はまことに平凡で世間ありふれた経歴」と、極めて謙虚な御言葉で表現されている。\n\n嗚呼、その平凡とは果して何であろうか。」\n\n---\n\n側近の寄稿　「クルリ瓢箪　（四）　松の心」　瓢箪　（昭和27年3月25日発行）\n\n「Ｓ君は、明主様の御事に関して種々語ってくれたが、彼の相当飛躍した話でも私は疑念を抱かなかった。\n\nそして明主様に喜んで帰依し奉る決心をしてから暗い信仰生活に光明が点ぜられた心地がした。\n\nその頃御徳を慕い大森へ集る信徒は岡田先生と申上げていた。\n\n大森では月に二回の祭典、三回の講演会があり、祭典の後では必ず御話や冠句の発表、時には謎々で引く福引などがあり、信徒は熱狂的歓喜に浸った。\n\n私は友を誘っては必ずその日にお伺した。私は大正九年の入信で、集った信徒の中でも最も古い方に属していたが、大本教の中でもこのように明るい天国的雰囲気は見た事がなかった。\n\n同じ信徒の中でも、明主様にお近づきする者の眼には、救われたもののみの持つ安らかさが光っていたし、何かアク抜けた感じがあった。\n\n又、明主様のお話は、名声高い布教の大先生に見るような布縷那（富楼那）の弁も刺戟的極端さ、お説教的固苦しさも見受けられぬが簡明で徹底し、宗教的奇矯を好んだ吾々古信者には物足らね程常識的穏健であった。\n\nしかも笑いあり、楽しみあり、少しでも人々を喜ばせようとの温い御心づかいが溢れていた。\n\n最も驚くべきはいかなる質疑に対しても自由無碍なる御即答の妙は叩けど叩けど底の見えぬ妙智の深さであった。\n\nその頃大井町の越智隆蔵氏宅へもよくお出でになって御講話があったが、その時伺って今でも忘れ得ぬお言葉がある。\n\nそれは「大和魂とは何か」との御質問に対し「大和魂とは松の心である。松の心とは時節を待つ心でありいつまでも変らぬ誠である」とズバリお答えになったのを聞いて、私は信仰の真髄を一言で道破されたような深い感銘に打たれた。\n\nしかし当時としては素晴しい異説である。\n\nそれは、久しく教育の大本として国民の胸底深く打込まれ、軍国主義の温床となった日本魂の観念、即ち君国のため身を鴻毛の軽るきに比した宣長大人の華やかな山桜花的精神とはおよそ逆の玉全精神である。\n\n「時を待つ心」それは少くとも好戦的ではない、戦わずして飽迄平和を完うする心である。\n\n日清日露の大勝以来国民に支持されて来た軍閥が、いよいよ好戦的日本魂を作興して大勢を支配せんとしつつあったし、\n\n大本教とてその方向に同調した昭和三四年頃にして、独り毅然たるこの異説、それは何たる含蓄の深い御言葉であったろう。\n\nおもうに明主様は「松吹く風は観音の声」とお歌いになられたが、この「松の心」こそ、必然的戦による大破壊の運命の後の十年二十年、否永遠の平和世界を望んでの金剛不壊的大和心（だいわしん）を示されたものであったのだ。\n\n当時の明主様はいと高い御神格を誰の目にも分らぬように秘められて、一大本の宣伝使、大森分院長と化相して、専ら大本教を説かれてはいたが、\n\nそのお話の中に、時たま右のような独自の驚くべき異説や卓説を御説きになられた。\n\nそれによって私の牢固たる大本的観念は、徐々にではあるが転変しつつあったのである。\n\n大本教では教祖の経の教典たるお筆先と教主の緯の教典たる霊界物語等があったが、明主様のお話はいずれかといえばお筆先を主とされ、二味融合して俗耳にも入り易くされたような、全く別個のものの感があった。\n\n私は又明主様が神から直接啓示を受けらるる事を知った。\n\nそして特にＳ君を通じて聞く現実的神の経綸のお話と深遠な神智の御言葉、神の真理は何ともいえぬ味わい深いもので、何よりの魅力を覚えた。\n\n又病者をお救いになっている事も知ったし、その事実もみた。\n\nそれは何という有難い事であったろう。\n\n大本ではすでに治病の力を失い病は医療に頼る事になっていた。\n\n神にして病を直し得ずして何で安心立命を与え得ようとつくづく思ったものである。\n\n又、信者の求めに応じて御改名もなされていて、岡田言霊の御名入りの木版刷に御改名を御自筆下さった。\n\n私も早速お願して御命名戴き、以来非常に性格も変って行ったが、それにはなかなか苦悩もあった。\n\nそれは大本で固く養成された変質的信仰が、心中に棒のように突っ張って、時には一の邪念にさえなって自らを苦しめるからである。\n\nそれを、明主様の御慈悲によって徐々に除っては戴いたが、二十数年経った今日未だに微かに残存して邪神の足場ともなり、私を不幸に陥れようとする。\n\nそれは世人が現代文化を迷信するに似た物である。\n\n実に恐るべきは、誤った既成観念の固着である。」\n\n---\n\n側近の寄稿　「クルリ瓢箪　（五）　狂信地獄」　瓢箪　（昭和27年4月25日発行）\n\n「Ｓ君は私の仙人然たる茫洋さを、信仰的覚者であるかのごとく買被り、明主様が御奨励になっている文芸の道の先輩でもあるので、私を家庭における導師とすべく同居せしめたものらしかった。\n\n私とても彼の溢れる好意に感謝して、何かの助けとならんと願っているにかかわらず、Ｓ家へ来てからはおよそ彼の期待に反する事のみを露呈した。\n\n同家で最も迷惑したのはまず私の度外れた朝寝であった。毎日正午に近く時には一時頃までも寝る。\n\n家人が起してもなかなか起きない。Ｓ君もホトホト愛想をつかし家族の総意もあって、ついに食事だけを支給して他に間借をする事になった。\n\n私とてもこのような不徳義は心から嫌だった。しかしそれは今迄に何度となく正常の睡眠を摂るように努めても、実現するだけの意志の力なくして身に沁み着いた悪習だった。\n\n否私の朝寝は寧ろ病的で、正に慢性嗜眠症のかなり進んだものだった。\n\n目が醒めると、目脂が一杯溜って眼瞼を塞いで硬着し開ける事が出来ぬ。\n\n身体は痙れたように惰（だる）くて起きられぬ。\n\nいつの聞にか又昏々と寝てしまうのである。\n\nこの症状の最初の兆候の表われた幼時は、一日ブッ通しで寝て三日目の朝日覚めた記憶がある。\n\n亀岡町で一ヵ月泊った下宿屋からも、東京で最初にとった下宿からも、寝坊と狂人に紛う奇行のために危険視され追出されたが、\n\n今また再び犯すまじきその轍を履んだのである。\n\nこの嗜眠症だけでも私は通常の生を営めぬ人間だった。\n\n勿論時間的制約のある学業など全う出来る筈もない。\n\nこうして一人前所か半人前にもあたらぬ穀つぶしの身を儚む歎きは年毎に募っていたのである。\n\nそして又覚醒時は、常に堪えられぬ倦怠と不快感と睡気があり、何事にも飽き易く持続性がなかった。\n\n頭脳は常に重く朦朧として絶えず何か被さっているようで気分が晴れた事なく、怏々として嗜慾と妄想が横生する重症神経衰弱だった。\n\n私の身体には強い毒臭があって一間位先からそれと判ると言われる位だったから、身体中に充満していた大量の薬はその頃かなり浄化していたのである。\n\nこのような病状は十六七歳頃から起り初めていたが、その因は生後幾ばくもなくして作ったものであった。\n\n私は三四歳の頃手術を受け、いとけない背部深くメスを入れられたが、\n\nその時の恐しかった医師の顔、刑場のような病室、母の沈痛な顔等の地獄的印象と、名状し難い背部の苦痛は、童心に刻まれて深い傷手となり、\n\n未だに消えない幼時の唯一の記憶である。\n\nこの心の傷手は予後の二三年間薬毒浄化の度にうずいた。\n\nそれは地の底の暗黒へでも引入れられるような絶望的寂寥感であり、残忍に襲われた死の恐怖感であった。\n\nこの傷手は、長づると共にいささかの苦難にも傷きやすくなり、社会に住み難き異常な性格を造り上げる因ともなり、私の人生の価値をいかに減殺したか測り知れぬ。\n\n実に恐るべきは医学の残忍である。\n\n体的病苦は、当然それに相応する霊体病気を伴うた。\n\nそして肉体と正比例して進行するその苦悩はより深刻であった。\n\nそのため一途に神を求め信仰に専念する事になったのである。\n\n私は、中学へ入学すると間もなく父の死に遇い、後継者として物を思うようになると共に、死に対し人生に対し、深い疑問を抱き異様な恐怖を覚え初めたが、\n\nそれは今にして思えば手術の時の幼心の傷手が父の死を動機として蘇り、私の生命慾を刺戟したものに違いないのである。\n\nそして死の恐怖が次第に心に深くコビリ着き消え難い黒雲となり、ついには陰惨な哲学に逢着するようになった。\n\n人間は箸とる瞬間も死の影につきまとわれている。\n\n人生は必然来るべき死刑執行の日へ一刻々々進んでゆく処刑者に等しいものだ。\n\n仏者の言う諸行無常は何としても厳然たる事実なのだ。\n\nたとえ、学を成し、財を得、名を誇らんとするも死は一瞬にして無にしてしまう。\n\nその儚なさを思うと、人生に空虚を覚え、堪らない寂寥と悲哀感に襲われ、生命の灯の薄れゆくような心細さに捉われるようになった。\n\nそれはたしかに幼時覚えた寂莫感の成長変化したものであり、ある種の薬毒が頭脳内に浄化している時に襲う病的心理なのである。\n\n私は人知れずこの悩みを知り初めてから神にすがり、専ら教典を読み耽り、所定の修業もして一応生死の意義も法悦の味わいも知ったが、\n\n思想は次第に若人の世界から離れて、信仰的霊的生活に憧れ孤独に親しむようになりつつも、\n\n青少年期の最も旺盛なる慾望はたち得ぬのみか、反って大きく強くなってゆく、それが神への反逆の罪と思える所に又別な地獄的苦しみを加えた。\n\n勿論、信仰に専念するのも、帰する所、安心立命を与えらるる神を見、神に抱かるる努力であり、死への恐怖や頭脳の朦朧からも逃れたいもがきで、それ自体非常な苦しみであったが、\n\nそれによって安心らしきものを掴み得たと思うのも束の間、実際に当ると反って深く迷いの間に落ち込み、もがけばもがく程苦しみを増し、病的恐怖心理に拍車をかけるのは不可解であった。\n\nそして私がこのように求めてむ求め得ぬものを求めている間に、同僚との競争は驚く程懸隔を増してゆく事にも悶々とせねばならなかった。\n\nそのような苦行を数年続けるうち、私の病的心理はいよいよ救い難いものとなり、あたかも死霊に憑かれたごとく、死の恐怖が呪いの幻影のようにつきまとって、ともすれば悪魔のように心を噛んで恐怖に戦（おのの）かしめ、学業を手につかぬようにする。\n\nそして遂には極度の黴菌恐怖症のごとく、起り得ぬような恐怖的突発事の幻影を作って小心翼々物に脅えるような変態的妄想が起るようになった。\n\nこのようにして精神も肉体も次第に青春の溌剌さを失った。\n\nそして東京へ出てから当時一某新宗教の信者であった私はまず修学と信仰の矛盾に当面した。\n\n元来この宗教では、智慧や学問を軽視否罪悪視さえし、愚者を讃え愚者になる事を強調し又ことさらに狂人視される事を誇りとする風もあった。\n\nそれは唯物主義に対する対立的感情からにすぎぬのであろうが、事実馬鹿になり気狂にならねば信じ得ぬような事も多かった。\n\nそして社会生活に目隠しし常識を抹殺して、その教義の奴隷となるのが信仰の徹底のように考えられていた。\n\n従って生命と思う信仰の示す道を完うするためには学問を身につけてはならなかった。\n\n大学の唯物的学問の修得は、神を否定する思想の養成であり、救われざる努力をするに等しい事になるのであった。\n\nしかも世は智識万能の社会にまで進んでいる。\n\nしかし私はいかなる代償を払おうともまず霊肉の苦しみから逃れたかった。\n\nこの解決なくしては何の前進もあり得ぬ。\n\nいかに苦しみはかさむとも魂の安住のない限りはやはり馬鹿になり狂人になり、信仰の徹底目ざして進む以外道はなかった。\n\nそのため信仰と社会と病苦と義務と欲望等々あらゆる矛盾相剋の錯雑する地獄の中に、教典以外の一切の書籍と絶縁して救いの探求に努力したが、\n\n私の社会に知りたい事、為したい夢、救いの望みさえ一つ一つ信仰によって破壊され、非社会的素質のみが育成されていつの間にか救い難い変質者になってしまった。\n\nこの宗教の二大聖典の中、神の申した事は毛筋の横巾も違わぬと書かれたお筆先は、確かに神の権威に満てる経の厳然たる審判書であって、\n\nその千古の名文は正義感を揮い起たしめその予言は恐怖に震えしめたが、\n\nあまりにも経一方に過ぎるその教の実行は社会生活に反逆する事になり、孤立的苦しみを生んだ。\n\nこれに全く反して、緯の教典は自由奔放赤裸々なる人間性の中に道を説かんとせられたもののごとく、現代人の耳にも入り易く、智的に説かれてはいるが、\n\n徒らに冗漫に流れて、肝腎の真実は掴みようもなく、寧ろ頭脳を混乱せしめた。\n\n著者自身、嘘かホンマかホンマか嘘か、嘘じゃあるまい誠じゃなかろ、ホンに判らぬ物語りと説かれたごとく、実に荒唐無稽的不徹底極まるもので現実の社会生活から離れしめるのみであった。\n\n私は百二十巻と称さるるこの物語の過半を六七年間何回も読んだが、結果として得たものは、迷蒙と混乱と錯覚の苦しみであり、精神分裂症的頭脳であった。\n\nそして私はこの二大教典を社会と没交渉に専読しているうちには、遂に経緯の教典の亡霊と化し完全な寄生虫的無能者となっていた。\n\n又この宗教の教主は、霊界物語をお筆先の解説書とし、これが専読を奨励されたため、経の支柱たるお筆先は軽視され無必要化した形となってからは、教風は著るしい乱れを見せ初めた。\n\n信徒の多くは、奔放な教主の言動に習い、好んで常軌を逸し、善悪の判別の力を失って愕然として嘘言を吐き、\n\n宗門のためなら家庭や社会制度に悪影響する事も、反って善行とされ借金を踏み倒しては貸主の罪穢を除ってやったなどと平然と高言する信者もあるごとき弊害も生じたのである。\n\n又熱烈な信者ほど病貧争の不幸が累出したが、それを反って神の恵としていた。\n\nそして自己一人さえ救われず地獄を作りつつある人達が人類救済を唱え、\n\nついには宗教から逸脱してこの宗教によって天下統一するという不穏な独善思想さえ信徒間に唱える者もあり、終に自滅に進んで行ったのである。\n\n私もまたその例外でなかった。\n\n不思議にも神に熱烈な信仰を捧げんとするほど、神をつかめず、善を行わんとする意志が弱く脅迫観念に責められるようになって、\n\n頭脳は益々変質朦朧化し、陰惨な恐怖症はいよいよ亢進、不可解な苦悩に生の望みを失い、幾度か自殺を思う事もあった。\n\nある時は突如発狂するような衝動に駆られた。\n\n否客観的にもすでに七八割は異常であった。\n\n放縦や無軌道も平然と行われそうになり、朝寝も怠惰も度し難いものになった。\n\n救われた今その苦しみを思出す事も困難であって、そのような苦しみを知らぬ無信仰者や幸福をつくづく羨んだ事もあった。\n\n又一方青春の血に沸る慾望の執着は地獄の劫火も絶ち難く思わるる程強まってくる。\n\n遂には自暴自棄、青い灯赤い燈（ひ）に憧れるようになり、学費はすべてカフェーの貢物になってしまう。\n\nそして、享楽の次に来るものは幻滅であり、頽廃であり良心の苛責であって、より暗黒へ落ちてゆくのみである。\n\nこれではならぬと益々教典を読誦し信仰に徹せんとする。\n\nしかしそれは教典によって生じた迷いや苦しみを、同じ教典によって救われんとする努力に過ぎぬのであって、反って益々精神的不具者になるだけのものである。\n\nその頃信仰の眼目は教主を救世主として主一無適たるべき事を要件とされた。\n\nそして死生も善悪も超越し、理性を滅し、否定し得ぬ現実を否定するも介意せず、いかなる不幸災難至るとも神の試錬とし、苦難も危険も意とせず、ただただ神の霊示のままに一身を処し一念を通すの徹底がなければならなかった。\n\nそれは明かにすべての幸福と常識の破壊であり、生命の自虐であり、信仰のフワッショである。\n\nこのような信仰に熱烈に精進する程、悦楽も希望も平安もない危険極まる狂信の徒とならねばならなかった。\n\n本来の苦しみの上にかような地獄を重ねねばならぬ信徒は悲惨なものである。\n\nそれでも一旦最上と信じた道はいかなる悲劇的結果が起ろうとも容易に離れ得ぬのは人間通有の弱点であり、又離脱を厳戒するのが迷信の実態である。\n\n私もこの迷信者の心理を人一倍もって努力し、遂には自虐的亡国の民となり、絶望懊悩に行くべき道を失った。\n\n私の辿るべき運命、それは夭折か、自殺か、狂人か、廃人かのいずれかしかなかった。\n\nもし明主様の御救いを戴かなかったら、数年ならずして、右の運命の決をとっていたに違いない。\n\nこのように狂信に苦しみ、滅亡の運命へ進んだのも結局は自己の霊魂に背負った罪のためであって、\n\n罪の赦し主に座す大神の神権に頼らぬ限り救わるる道は絶対になかったのである。\n\nこのいかなる神にも救いようのなかった、世にも珍らしい変質者も、おおけなくも明主様の御赦しを賜わり、お救い頂ける事となった。\n\n当時の嗜眠症だけでも居住を許さるる家はどこにもある筈はなかった。\n\nその上にも不潔極まる病体、虫にも等しき無能者、精神病的障害者等々のこの世に住めぬ条件のみさえ何のお咎めもなく、御側近く安住を許され、御救い賜わった御慈悲は底いも知れない。\n\n爾来常に大御力と御慈悲に包まれ、真に生ける甲斐あるわが身を、この世の最上の幸福者として過さして戴いた。\n\n又その間幾度か失うべき生命をお救い賜わり、霊肉共に全く別人のごとくして戴き、半人前にも及ばなかった廃人も、一人前に妻子を擁し、病貧争なき天国的家庭になりつつあって、\n\nただあまりにも大き御恵に何の酬ゆすべない苦しみ以外は何の苦悩もない正に讃えようもなき大奇蹟であり、夢の現実である。\n\n「お前は最初はとても一人前にはなれぬと思ったが、よくもこれまでになったな」との御言葉を賜わった時は、\n\n長い間の広大無辺の御恵みが胸に迫って泣けて泣けてしようがないのであった。\n\nなお前記の経路のごとく、医学の傷害によって恐怖心の因子を植つけられ、薬毒に犯された頭脳と肉体は恐怖の幻影を作って暗黒を彷い、\n\nこれを救われんと熱願をかけた宗教は、現実に立脚した何の真理も与えず、いよいよ苦悩を深刻ならしめ自滅への努力を続けさせた。\n\nそれが生命を托するものによって得た結果故に悲惨極まる。実に恐るべきは霊体を委ねる宗教と医学の誤謬といわねばならぬ。\n\n病的想念の湧起するのも自然のままなる成長を妨げた薬毒のためであった。\n\nこの病苦を根本的に艾除（がいじょ）し、健全ならしむる霊体一致の力なくしていかに愛を説き理を諭すとも絶対救う事は出来ぬ。\n\n万巻の書もて教を説くとも、紛れなき真理を解せしめる頭脳を作り、欣然これを行わしめ幸福の門を開かせる力なくしてどこに救いがあろうか。\n\n私は、明主様がこの御力を御発揮になっている事を知って初めて天地開明、心の暗に光明が点ぜられた思いだった。\n\n力、力、ああこの大御力、いかなる言葉を尽すとも讃え奉る事は出来ぬ。\n\nこの世初まって以来、かくも尊く有難い御力の発現はなかったのである。」  \n**明主様の思い出　２**\n\n側近の寄稿　「クルリ瓢箪　御画筆の思出」　（昭和27年9月25日発行）\n\n「大森時代の最初の頃は、訪う人も少なかったので、短歌や和歌をお詠みになったり、色紙や短冊に御絵をおかきになっていたのをおみかけした。\n\n私は明主様がそれらをお娯しみになる事によって醸される芸術的雰囲気が堪らなく好きだったし、高く豊かな御情操を探究したい強い魅惑を感じていた。\n\nその頃、観音様は最も多かったが、天照大神、釈迦、達磨などの神仏もお描きになり、時には墨絵や彩色で山水、雪月花などの簡単な絵もおかきになった。\n\nしかしながら、言うまでもなく観音としての御救いが明主様の御本願であったし、信徒も又最も喜び望んだので、結局は観音様専一にお描きになる事になり、画箋紙で本格的に絵筆を揮われ、これを表装して御神体とした。\n\nそして昭和六、七年頃には御画筆も重要な御仕事の一部門になり、折にふれて新しい御姿態を御研鑚になり、様々の下絵もお描きになっていた。\n\nその頃のお仕事は午後からお始めになり、お絵をお書き始めになるのは大抵十時を過ぎてからであった。\n\n私は御近くで御霊衣に包まるる快さと毎回変ったお姿の出来る興味もあってお傍に侍るのを楽しみとしていたが、\n\n今も御手許に残されかつて本部の神床に御奉斎された事のあるメシヤ観音、五秘佛観音、大弥勒様等の大作もその頃のものである。\n\nこれらをお描きになる時、私も終始緊張してお傍に侍ったが、御書上げになった時は、いつの間にか夜も白々と明け放れていた。\n\n無限の大愛と幽玄の神秘を御面に湛え給う、偉大なる神の御姿を目のあたり拝する心地して鶏鳴を聞いた感激の一時は、今も忘れられない。\n\n右の中メシヤ観音様だけはなぜか落款をお入れにならなかった。\n\n当時は日の出観音様と申上げていたが、このお姿をお掛けすると必ず陽気が暑くなったのも不思議であった。\n\nなお大森時代の御画や御書にはすべて暉月の御落款をお入れになっているが、暉月とは日月の意となり観音のお働きを意味されたものと思わるるのである。\n\nその後、朝寝妨の雅号を明烏阿呆とお改めになってからは御起床も御就寝も次第に早められ、御画筆も必ずラジオをお聴きになりながら運ばれるようになった。\n\n次に昭和九年五月、麹町へ御進出、現界の経綸に着手せらるる事となってからは、次第に入信者も殖え、御多忙となったため、御絵姿の外に「大聖観世音」なる文字の御神体をおかきになる事となった。\n\n同年十月、奇蹟物語に誌されたごとく、信徒の家たる、赤坂田町、日枝神社の真裏なる、ルリ美粧院の新築の三階をお借りになって画室とされ、平河町から毎日御仕事を終えられてはお通いになり、一切の御面接を絶たれて御筆も筆洗も新しく御描画に没頭せられ、絶後の大作千手観音御尊像を完成せられたのである。\n\n丁度その頃は国を挙げて非常時を叫び、騒然たる世相であった。\n\n**明主様は、当時**\n\n「いまはしき世の悉も千萬里　さかるが如し観音描きつ」\n\nとお詠みになられたが、三界の上に座して、御自らの千手千眼の御霊身を紙の上にお移しになられた時の御心境は特にそうであられた事と拝察する。\n\n**私も**\n\n「師のかかす絵の木炭の紙にふるる　音快し夜のしじまに」\n\nと歌い奉ったが、こればお傍に侍る時の得もいえぬ快感と、幽幻な神秘感をほのかに表現したつもりであった。\n\nそうして十八年後の今日、天国の雛型成った強羅日光殿に、その千手観音様が御奉斎せられたが、\n\n今こそ現実に、御歌の御心境そのまま、人類世界のあらゆる忌わしき事を悉く滅せられ、千万里さかる夢と化せしめらるるであろう時もいよいよ近づいた訳であって、今更ながら神慮の高遠を想う次第である。\n\n千手観音様を御描上げになってからは、日と共に救わるる者も殖え、人の出入りも盛んとなったし、御姿拝受者もまた多くなったので、\n\n御浄霊所たる平河町應神堂の隣家を御借りになり御画室を設けられ、\n\n次いで十年四月には元園町に御新居を得られ、自観荘と名づけられ\n\n「ささやかな家を借りしも絵や歌に　いそしまんとて今日うつりける」\n\nとお詠みになられた。\n\nその後十年十月玉川宝山荘へ御移りになられ、教勢増々振ったのも束の間、\n\n十一年五月と七月の御法難勃発し、宗教行為も療術行為も禁止されて信徒も四散して収入の道を絶たれ、\n\n御画も一時おやめになっていたが、多少希望者もあったし、吾々も財政窮迫の不安に堪えかねた点もあったので、御揮毫をお願し百幅だけおかき下さる事となった。\n\nそして信仰の対象の意味でなく単なる絵画として頒布するという、主旨をもって観音百幅会を作り、一口百円（分納も可）として予約会員を募集し、窮余の方策としたのはまことに勿体ない事であったが、\n\n法難の大打戟後の事とて、会員獲得も極めて微々たるものに過ぎなかったので、百幅までおかきにならぬうちに自然解消の形とはなった。\n\nしかし絶えざる官憲の圧迫下にも、地方に分散したお弟子によって徐々に信徒も出来、僅かながらも拝受を希望する者もあり、偶にではあるが小さいお画はお続けになっていた。\n\nそして十三年療術行為の禁解けて再びお始めになってからは漸く御下付を望むものも殖え、\n\n十五年御廃業、前線的御仕事からお離れになり、光明如来の御働きとなられ、救業発展期に入るに及んで新しく光明如来の御尊像も御書き初めになったし、\n\n箱根へ御移居になってからは、御書体の光明如来様もお書き始めになる事となり、\n\nやがて全国的に教線拡充して行って、御絵に御書体にいよいよ益々お筆をお揮いにならねばならなくなった。\n\nそのため御画筆も次第に能率的にお使いになるようになり、ついには二晩で十二体もおかきになるまでに高められるに至った。\n\n線を簡略化せられたのも、一つはそのような御多端に応じられる必要からでもあられたのではあるまいかと思う。\n\nそして二十一年御浄化の床に入らるる頃には、申込は山積するのみだったによっても、御画筆はお捨てにならねばならぬ事情になっていた。\n\n又明主様の観音様を拝見するどんな人でも温い魅力と快感をもってて打たれるものがある。\n\nそして一度床にお掛けすると外せなくなってしまう。\n\nその頃信仰から離れた人でさえもお観音様だけは外したくないというのは今でもよく聞く事である。\n\nなおその上に、種々の顕著な奇蹟を表わさるゝが故に、熱望する者は断りきれぬ程ふえるのば当然であった。\n\nなお、前述のごとく、大森における初期の頃は、よく色紙や短冊に極簡単な御画をおかき下さったし、歌誌の表紙などにも戴いたものである。\n\nそれは全くほほえましい洒脱なものや風刺的なものもあり、何ともいえぬ上品なお絵もあった。\n\nそれは光琳風に最も近い描き方と思うが、もっと簡素な筆で、実に造作なく一気におかきになる。\n\nそれでいて物の真態が充分に表現され、その御構図のよさ、紙幅に対する画の位置と大きさ等と共に名画のもつ感覚の卓越さがあった。\n\n当時のもので最も印象に残っているの、は、月と萩二題の墨絵である。\n\nそれは実に清純で上品な御絵であった。\n\n私はこれを拝見する度に色紙一杯に大きく描かれた月と萩が、生物のように秋気を漂わせ、深い真善美を語っているような感動を受けたものである。\n\n色紙や短冊の御絵は、その頃は何の惜気もなくほとんど無償で信徒にお与えになった。\n\nそのため御手許には一枚も残っていないが、今日になってみれば得難い宝物である。\n\n特に光明如来様や観音様の御姿は再びお書きにならぬとすれば、恐らく将来は世界の宝物となるであろう。\n\nそれを御礼にもならぬ程の御礼で戴けた人々の多くは、その幸いの偉大さをどれだけ知っていたであろう。\n\nその後、玉川宝山荘で御受難後の悠々自適の時お描きになった梅と松の絵があった。\n\nそれはそれぞれ半切に彩色を用いて描かれた何ともいえぬボリュウムのある美事なもので、幾度見ても見飽かぬ妙味の深まるものであった。\n\nこれは渋井氏が拝受して家宝とされているが、いずれは公開される時もあるであろう。\n\nもし画家として画業専一に進まれたら、やはりその最高峰に至られ、世界を動かされる程の画風を創成されたに違いないと信ずるのである。」\n\n---\n\n側近の寄稿　「クルリ瓢箪　生きます御絵姿　（一）」　（昭和27年10月25日発行）\n\n「私が大森の御住居へ毎日のようにお伺いするようになったある日の事、私は御挨拶申し上ぐべく御前に伺候した。\n\nちょうどその時、明主様は御居間の明るい窓際の文机に向われ、御興深げに色紙に観音様の画をお描きになられている最中であつた。\n\n私は頭を上げてフト御横顔をそして御眼を拝した時、打たれたごとく思わずハッとして平伏してしまった。\n\nそれは何という御慈悲に満ちた優しい御目なざしであつたろう。\n\n兇猛な悪鬼羅刹も慕い来り禽獣虫魚の末までも憐み給い漏るる事なく御救い給わずにはおかぬ大悲大愛の光を湛え給う世にも有難い御慈眼である。\n\nそれはこの世で初めて、真の神の大慈悲にまざまざおうた感動であり、今なお眼底に焼きつけられている一瞬であった。\n\n私は御前を退下してからも有難さが涯しなく湧いて涙を止めようもなかった。\n\n恐らくはその時お描き上げになって、最も御気に召した御作品となったのであろうか。\n\nその後三枚の金他の色紙に、聖観音を真中に三体の御画姿を朱の円額に納め御居間へお掛けになられていた。\n\nそれはあの時に感じた明主様の大慈悲の思召が、最も強く円満崇高な御姿に表現されていると思えた。\n\n私はこの御絵を拝する毎に、その御面から、滾々（こんこん）として尽せぬ深い御慈悲を感じて落涙を覚える事久しかった。\n\n私が悲しみと苦しみにどうにもならぬ時でも、この御姿この御面を拝しあるいは思出すと、何も彼も消え失せて心安らかになるのであった。\n\nおよそ一枚の画からこれ程の偉大な力を感受した事は未だかつてなかったのである。\n\nそれから二十一年御浄化で御臥床になる前まで、その御多端の傍ら、千姿万態無数の御姿を御描きになった。\n\nその間御顔、御姿、そしてこれを飾る雲、岩、植物等々の描法も、時の進展のごとく常にお変えになり、絵筆をお捨てになる頃には、何とも讃えようのない独特の絵画芸術を完成せられていた。\n\n最初の頃は濃い墨色、太い線をお用いになっていたが、次第に薄くされ、線も細く、一線も動かす事の出来ぬ程簡略にされたが、丁度御神格の上らるるごとく、御絵も気品を増され、生動感を強められて行った。明主様は画においては極めて和らかに御筆をお使いになっていた。\n\n又、明主様はよくほとんど無色に近い程の薄墨の線をお使いになり、吾々は薄すぎはしまいかと掛念する事もあったが、\n\nそれが表装されてから拝すると意外にはつきりと濃く見える極めて柔らかく薄い線も、霊妙な強さをもつた美しい曲線になって、\n\n生きますままの観音様を、紙の上にまざまざと拝せしめらるる感を与えられた。\n\nそして円満具足、調和の完成された美と品格、御面の男にも女にもあらぬ気高い美の中に、\n\n深い愛と智の表現、絵にして絵にあらぬさながらに生きますとしか思えぬ御描出は、到底人為の筆では表わせぬものがあった。\n\n吾々は、古今の著名な観音像を見る時、神技かと思う程の美と気品を感ずる事しばしばであるが、\n\nそれは無限の慈悲を持たれ、高い御神格に座す明主様でなくてはなし得べきものではないと思う。\n\n美術に素人の吾々としては筆の巧拙についてはよく分らぬが、明主様の御傑作品は、絵画的価値からみても、古来の絵画の最高水準かあるいはその上に位さるゝものである事を信ずる。\n\nこれは、信仰なき専門画家が拝見しても、何とも云えぬ名画と讃歎し、凝然として動かなかった事はしばしば聞いたところであるから、あえて吾々の信仰的独善眼によるのではないと思うのである。\n\n又、箱根美術館に見らるるごとく、明主様が美術品をお蒐めになるについても、僅か六七年の間に、絵画、陶磁器、墨蹟、彫刻、茶器等、全般的部門に渉って一点の贋物もなく名人の最高傑作を御選抜になつている超人的御眼識によっても、最高美の頂点を把握せられている事が知られ、\n\nその頂点の芸術を御創造になるとしても怪しむところはないであろう。\n\n大森時代出入りの表具屋が表装中、同業者の一人が訪ねて来てその御顔に見入って「この観音様の顔には胡粉が塗ってあるんだろう」と言ってきかず、ついには指を甜めて擦ってみて不思議がったという事もあった。\n\n又、その頃よく表具屋が、明主様の御観音様を表装中、跨（また）いだところ、何かに投げつけられるごとく転倒し、大変恐怖した事もあったが、明主様の観音様はたしかに生きておられ、無数の奇蹟を造られた。\n\n奇蹟は特に御神体として観音様専一に御奉斎するようになった大日本観音会当時から顕著に続出した。\n\n御神体から光明を放射され給うを見る人も無数にあったし、御笑いになられたり、御目を瞬たかれたり、絵から抜け出され給うて二、三間御歩きになったりするのを拝した人もあり、\n\n御二階に御奉斎しているだけで階下までも光明漲り、美しい五色の光雲が漂い流れて恍惚とし、観音様をお迎えした家庭は天国になる事をありやかに知らされた奇蹟もよくあった。\n\n又大宮支部に在って精神病者が三日で全治した時など、本人の述懐によれば、神前に額くや現つのごとく床の間の観音様が御絵から抜けられ、患者の側に寄られ、絶えず付添われて、種々の事を御教え給わって初めて本心を取戻したとの事で、これなども破天荒の奇蹟的事実であった。\n\n---\n\n側近の寄稿　「思い出のまま」　瓢箪　（昭和28年1月7日発行）\n\n「私の学生時代、執拗な陰睾毛虱に悩まされたことがある。\n\n当時私の信仰していた宗門では、本山神苑の池の粘土質の土をお土さんとよび、\n\nこれを水に溶かして外傷や腫物等の患部に塗って霊顕を戴くことになっていたが、\n\n清浄な土の霊気が滲み込むのであるからたしかにそれだけの効果はあった訳である。\n\n私も早速お土を局部に塗り、糊つけ紙をかぶせて包帯を巻き変な腰つきで歩いていた。\n\nところが土が湿っているうちはいいとしても体温ですぐに乾いてしまい、細かく亀裂してボロボロめくれて刺戟するので痒くて堪らず夢中で掻いてしまう。\n\nすると土は粉々になって包帯の中に溜り、歩く度に漏れて畳を汚す、それでも平気なのだから頭もよほど変であったが、\n\nよくも懲りずに根気よく続けたものである。\n\nそのうち御用ができて松風苑へ一週間ばかり泊らして戴くこととなった。\n\n何分局部が局所だけに失礼かと思い御浄霊を頂かずなおもお土を塗っていたが、流石に注意しているつもりでも御神前の畳の上など何時の間にかボロボロ落ちる。\n\nとうとう明主様に目っかってしまった。\n\n定めしお叱りと思いきや笑いになって「仕様がないな、なおしてやるからサイダー瓶にでも水を詰めて持ってこい」との御言葉である。\n\n私はすっかり恐縮して直ちにお持ちすると、明主様は御額から御霊気をお入れ下さって「陰睾の薬だからこれを塗るよう」仰せられお下げ下さった。\n\n私がその水を患部に塗るや否や消毒薬でもつけたように、ヒリヒリ痛んで皮膚に浸みたと思うと間もなくスーッと爽快になったのには驚いた。\n\n私はこの御水を何回も塗って、その夜は明主様のお入りになったお風呂を戴いたが、翌日になってみると痒みはすっかりなくなり、\n\nそれっきり治ってしまい再び陰睾を患うことはなかった。\n\nなお、明主様がお入りになった後のお風呂は吾々奉仕者にも自由に入らして下さったが、\n\nお上りになったお湯はとろっとして比重が重くなっているように思われ、\n\n滑らかに柔かく包まれる様な触感を皮膚に覚え、御霊気が浸透していることが明かに感ぜられた。\n\n観音会時代には病者はこのお湯を瓶に詰めて持帰りお蔭を戴いたもので、そのことがお耳に入ってから明主様も特にお身体をお浄めになってお入り下されたものである。\n\n私も胃痛が持病だったので、瓶に詰めておいては痛みの度に飲んで楽にして戴いたが、\n\nある発作の時あわてて瓶を間違え、濃厚な塩のニガリを一気に呑み込んで、目を廻しそうになり悲鳴を挙げたニガイ失敗は一生忘れられぬ。\n\nお土について想出したがその宗教の熱狂的信者で三十七、八歳の婦人があった。\n\nこの人は思い切ったことを平然と決行する人で数々の逸話を残した婦人で、\n\n同教の最高幹部が死んだ時「ゴショウテンお目出とうゴザイマス」という祝辞的弔電を打って驚かしたのもその一つである。\n\n又この人が明主様にお近づきする前、病気を治す為にお土さんを密柑箱に三杯も呑んでしまったそうである。\n\n\n\nこの人は明主様の御言葉に叛いて死んだが、その死の状態も実に変っていた。\n\n病苦の為には人間は何をするか分らぬものである。」\n\n---\n\n側近の寄稿　「クルリ瓢箪　神のスイッチ」　（昭和28年2月18日発行）\n\n「私が乳臭い無能力者のクセに大いに自意識の強かった学生の頃、明主様のお側へお伺いした時\n\n「人間は何でも自分でやっているつもりでいるが神様のスイッチ一つで自由に操られる生人形だよ」と御教え賜わった。\n\n実に簡単だが深い哲理である。\n\n私は非常に感銘深かった半面、腹の虫は些かムットとして、人間は機械とは違う、自由意志があって感情も智恵もあり、心掛け一つで出来ないことはない筈だと呟いて分らなくしてしまう。\n\n当時に比較すれば、今は霊界も非常に明るくなり、奇蹟も極めて顕著になっているし、その上御垂示や御神書によってどんなことでも判らぬことのないようにして戴いているから、\n\n本教に入信すれば誰しもさして時日を要せず理解さして戴けるが、特別頭の悪い私はかなり長い間判ったり判らなかったりしたが、\n\n御側近にお仕えさして戴いて疑いようのない顕著な実際によって、判る判らぬに拘わらず、\n\nそれは一点の誇張のない恐ろしいほどの厳然たる真理そのものであり、\n\n人智の窺知を許さぬ神秘幽幻極まるものであることを、漸く判らしていただいたのである。\n\n必要な時に、最も適任の人が集って来て必要な仕事をする\nそういう事などもお側にあると無数の事実によって実にはっきり見せて戴ける訳で、\n\nいつも自由無碍の御神力の素晴しさには二の句がつげぬのである。\n\n生きた人間がそうであるから必要な物質とて自由に適宜の人間によって集まるのは勿論である。\n\n例えば美術関係の人にしても御註文の物は必ず期せずして手に入るし、\n\nもうお気に召すような逸品はお届けできる筈がないからと絶望していると夢にも思わぬ素晴しい物が手に入ったり、\n\nそれをお届けすると、「この品はもう君が持ってくる頃だと思っていた」と仰せられるので二度ビックリするとか、\n\n屡々発表せられた様な大奇蹟がよくあって、始終首をひねっている。\n\nとにかく、美術品に関する人の動きは奇想天外ただ奇蹟の二字に尽きる。\n\nその他御造営から布教上、人事は固よりあらゆる面に渉る実例は枚挙にいとまはない。\n\n神様のお使いになる人は一時傭いや長期雇用、エキストラから主役まで千差万別であるが、\n\n時にはあんな金のかかる無駄な男、あんな変な男、あんなインチキ性のイヤな野郎と衆目一致する人でも普通人と変らぬ御態度でお使いになる明主様のお気持は何としても解せないと思っていると、\n\nそういう人が誰にもできない偉大な功績を表わすを見る時、御神智の深さに唖然として言葉も出ない。\n\n又本教の妨害者や憎むべき加害者さえ、その奥には神意あって許されていることや、\n\nその忌わしい被害の必要性など明主様の御開示によって知り、\n\n意外に思うと共に時経てその打撃による結果の素晴しさを見る場合、\n\n善悪を巧みに操られる神の経綸の深さにいつも讃歎を繰返すのみである。\n\n吾々個人にしても、時に振返ってみると、自分勝手にやって来たつもりの入信前の汚れた半生も、現在こうして御用を勤めさして戴く為に神様から水も漏さぬ準備や手続きをさせられていたことがはっきり判って誰しも驚歎する。\n\n昔々がかつて教団本部の御用をさして頂いた時、教団運営について、非常に良い考えが浮んで自惚れたり何となく用意をすると、\n\nやがて明主様から、丁度よい御指図を戴くのでナンダ自分にしてはできすぎたと思ったら、明主様の御考えが伝達されて、考えさせられたのかと思うこともあった。\n\n又愚か極まる私などいつも間違いと大失敗の連続だった。\n\n申訳ないと思ってると神様に間違はされたのだと御宣直しいただいてはホッとした。\n\n御神意と思って一つの目的へ進んでゆくと神様の御目的は思いもよらぬところにあって、素晴しい事ができることもある。\n\n何気なくした些事が重要な大神事になったり、重要と思ったことが無駄事みたいになったり、もはや駄目かと思うと危機一発好転したり、\n\nできる筈がないと思うことがスラスラ行ったり、容易にできる筈の事もできなかったり、努力することが駄目になり、放置したことがうまく行ったり、\n\n実に神様のスイッチは奇々妙々の味わいがあり、やっさもっさ他愛ないものは人間であるがとにかく御神業において、人間は神の生人形であることはあまりに明かな事実である。\n\nただその操作は、どこまでも人間の自由意思による自発的行動にまかせてなされているのであるから人間自身には分りにくいし、分らぬままに動いても楽しみは多く、\n\nしかも神様の御目的だけは少しの狂いなく成就されてゆくのであるから素晴しいことである。\n\n信仰生活において、どんなに善意の欲求に燃えこうすればいいと思っていても神様のスイッチが捻られぬうちには手も足も出ないことがある。\n\n大抵の人間は長い習慣から必ず思考をめぐらし、焦燥や杞憂に駆られ打開の努力をしては徒労に苦悩したり窮地に陥るが、神のスイッチに気づいて素直に神意に任す時、\n\n人間力は殆ど要せぬ安易さで気楽に転開してゆき、予期せぬ好結果となって、日々喜びと感謝に溢れずにおれぬ様になるを経験し、\n\n「何事も苦しんでやるようではいけない。鼻唄まじりで楽に行くのでなくてはうまくゆかぬ」との明主様の造られた新しい光の道の有難さを沁々悟るのである。\n\n世に運命の糸といい、又宗教においても神意への服従を説き、人間が何物かに動かされる事を朧気ながら意識する人も少くないが、\n\n生ける絶対神に直結する本教人程速やかにありやかにその真理を把握せしめらるる事実は未だかつてない。\n\nしかも人々が最も知りたいと思って知り得ぬ運命の神秘も白日に照らさるる如く開示され、その真理に従って幸運者となる現実は、驚喜にまごつく程顕著である。\n\n今本教によって神を見せられて天国の門に入り、光明燦然たる主の大神の御垂示に照され、神の絶対力の示顕をまざまざと体得し、自己が大愛の神のスイッチに導かるるを明知すると共に、\n\n世界の運命を決する主脳者も否すべての人類も、深遠極まる神のスイッチに間接に繋がるるが知らるる時の大安心と尽せぬ感謝と歓喜は、人間としての至高の幸福を極むるものであって、\n\nこの点にもメシヤの御教の開闢以来ない偉大さを知るのである。\n\nあらゆる人間は使命を持って生を受けている。\n\n使命とは神に使用さるる命であって使命ある限り神に操らるる宿命である。\n\n人間はその心が正邪の争闘場であり、世界もまた善悪正邪対立する如く直接には絶えず善神か邪神かに支配さるる。\n\n善神は幸福を造らんとし邪神は幸福を破壊せんとするは固よりである。\n\nそうして善神も殆どは長い間邪神に制圧された。\n\n今もし病貧争の悩みを免れ得ずして真の幸福を得られずとすれば、それは邪神の支配か、邪神の造る幸福らしき不幸、真実らしき迷信を正と信じた善神の支配下にあることを知らねばならぬ。\n\nしかるに、今や予言の天の時至って正栄邪滅の天則厳として地上に永遠に確立さるることとなった。\n\nこの時においてメシヤは正邪いずれを問わず御許の救の門を開かれ、縋り来る者にメシヤに直結する栄光のスイッチを繋がせ給い、世に例しなき幸を恵まい給う、そこに無窮の神の大慈悲がある。」\n\n---\n\n側近の寄稿　「クルリ瓢箪　宿縁の苦しみ」　（昭和28年4月25日発行）\n\n「その頃を思い出してみれば、私は危い自滅線上から御救いに預り、しかも虫にも劣るこの身さえ尊い御側近にお仕えさして頂く御許し賜わって、この上もない栄誉と幸福の生を与えられた。\n\nちょうどその頃、大森分院が所属する某宗門の本山や東京の信徒間に捲起った明主様排撃運動は漸く深刻拡大化しようとしていた。\n\nそして非常識極まる造言や、低級不快なデマは地方へも伝播され大逆無道にも明主様は邪神の頭目なりと公言するものもあり、不穏な空気さえ醸成するに至ったのである。\n\nこの囂々たる中傷の声と共にその明主様に私がお仕えしたという報道は私の実家へも伝わった。\n\n松江市の代表的信徒たる実家から忌むべき異端者を出すがごときは、最も恐ろしいことであり、\n\n愛する肉親が神から葬られるであろう事は座視するに堪えざる所という訳で、\n\n親族会議の結果、私を是が非でも説得して実家へ戻す事に一決し、\n\nまず在京の義兄はその代表者として再三私を喚び出して説得し非常手段をもって連れ帰ろうとして果さなかった。\n\n次に弟が上京し、知人親戚が派遣され、最後に父が来て、背水の陣を布いた私の決意を動かすことの不可能を知った。\n\nその熱烈と執拗さには哀れを催すほどだった。当時そのような迫害の垣の中に在す明主様を信奉する者は教える程しかなく、\n\n何の経済的基盤もお待ちにならぬ現実は、薄氷を踏まるるかにみえた。\n\n私はともすれば郷里の不自由ない生活の誘惑や、強い肉親の絆に引かれようとするのを歯を喰いしばって堪えた。\n\n否そのような累卵的事態どこにありやというように、泰然として明るく微笑まれる磐石の御態度に接すると何の不安もなくなる。\n\nそして私はたとえその宗門の教主の命あり、天皇の勅ありとも、よしや巨万の富を積まれるも又いかなるものを捨つるとも、明主様の大き温い御懐を離れることは出来ぬ気持が沸いて来るのであった。\n\nまた私の養家は北鮮の江界という町にあり、土地では名を知られた商家であった。\n\n養母は夫の遺業と借金を受ついで孤軍奮闘していた。\n\nこの哀れな寡婦の労に酬いる事は、ただ一人の後継者であり、戸主たる私の心に常に宿っている念願であり責任であったが、\n\nその重任に不適格な私には最も忌わしい運命の桎梏でもあった。\n\nそうして人類救済という大御業に生くるは一身一家を捨つるも悔いざる本懐であったし、\n\n私の曖昧な音信や毎暑中休暇にも帰省せぬことなどに不審を抱き、\n\n興信所に依頼して、最も恐れ嫌った学業放棄や宗教に生くる私の実情を知った母は大いに驚愕激昂した。\n\nそして母の顧問役たる老判事を派して明主様に直談し私の説得に努めたが、常識人の彼は反って幾分共鳴したので、\n\n今度は母自ら上京して明主様にお目にかかり「自分は息子に学歴をつけさすために苦難に耐えている。すぐに渡してもらいたい」と申上げ強引に私を連れ帰ろうとした。\n\n私も流石に当時の道徳観念からみて世間で当然とするごとくその乞いをお容れになるかを危うんだが、\n\nしかも私の将来についても固く御引受下された時の有難さ嬉しさはただ涙のみであった。\n\nそして母は唯物的マクワベリズムで、唯心的の私とは氷炭相容れぬ両極である事を直ちに御観破になり、恩愛の桎梏で私の個性や自由意志を抹殺し、幸福を破壊しても己れの生人形にしようとした母の不当の手から御開放下され、私の唯一無上の望みを叶えて下さったのである。\n\nそしして真実に聾盲の母はこの有難い思召しに感謝どころかこと毎に逆解し、遂には明主様を一家の破壊者として怨むに至った。\n\nしかし明主様は母のどんな御無礼や怨みにもいささかも御介意なく弱い私をお守り下さった。\n\nその後は親戚加入までも動員し執拗に策動し、大森へは自身数回来たが、いつも私には聞くに堪えぬ明主様の中傷を並べ、御説教する様子は実に雄弁な精神病者であり、\n\nそれは又今まで私には洞察出来なかった内面の醜悪な本体を御光に照らされて暴露せるものであって、私を絶対に帰れぬようにする効果しか奏さなかった。\n\nそして来る度に「お前は蝉の抜殻だ、明主様が一番悪いので、お前はうまくだまされているのだ、今にきっと目が醒める時が来る。気がついたら帰って来い」と言い残しては不思議に小遣いだけはタップリ置いて行った。\n\n「アイツは実に感心だが馬鹿な野郎だ、俺に銭をくれやがる」の冠句は当時の実感である。\n\nこうして何年かの後「ただ一人の息子を信仰にとられては夫の遺志を継ぐ気力も失った」という理由で\n\n「一切の財産の整理を支配人に委任して内地へ帰る」と通告して来た。\n\nそして許嫁であった母の従妹と一の結婚の意志を質して来た。\n\nこれ程栄誉極まる有難い思召しに拘わらず、母は明主様に対し奉りインチキとか詐偽と罵った。\n\n私は激怒の余り即時解消を宜したが明主様の折角の思召しを思うては耐え難きを耐えて来た。\n\n結局この結婚も夫婦の愛の絆によって明主様から私を引離そうとする母の苦肉の手段以外のものではなかった。\n\n妻の心には常に母の意図が存在しており、それが母の握っている物質とそして私への愛情に結びついていて夫婦の心は結ばれぬ平行線にあった。\n\nしかも母が時々来てはいつかは結ばれんとする望みを壊す。\n\n私が信仰に入れんと願えば願う程離れて行く、言語の通ぜぬ蛮人と共にいる心地である。\n\nそれでも三年間に二児をもうけたが、玉川時代の法難の打戟は御仕事をも再起不能と思わしめ一時私も路頭に迷うかと思った。\n\nそれを絶好の磯会として母は有方最後の手段を尽した。\n\n妻も又母の予言した私の目の醒める時いよいよ至れりとしてこれに同調し、インチキ詐偽の暴言を取消さぬ母の予言は絶対に認めぬ私に対し、\n\nあるいは病児にあえて薬毒を用い、私の窮状への扶助を絶ち、夜の帰宅さえ拒絶したり、虐待罵倒の限りを尽し、ついに母と合議の上二児を抱いて妻は田舎へ去った。\n\n再会期し難い幼児の面をみて別れた時は心ひそかに万觴（ばんしょう）の熱涙を呑んだが、一面家庭生活の苦縛から逃れた幾年ぶりの晴やかさもあった。\n\nそうしてこの別離とても子の愛に引かれ生活に窮して明主様から離れるであろうことを確信した最後の切札であったことを知ったが、覆水は再び盆に還えることはなかった。\n\nなお離別後の私は文字通りの無一文で、ただ生かして頂いてるだけの心細い幾月を過したが、\n\nちょうど戦争たけなわに世は物資窮迫に泣く頃から、あらゆる物質の恵み豊かとなり、\n\n世情最も苦しむ時も、何の不安も不自由もなく、夢にも紛う大き幸いを恵まい賜わったのである。\n\n叙上のごとく、私は長い間、最も絶ち難い肉親の縁に悩まされつつひたすら明主様におすがりし御言葉に生きて来たが、\n\nその私の唯一の生きる道から引放すべく、彼等があらゆる手段を尽したのは、どこまでも私に対する善慮であり愛着であったに違いないが、\n\nそれは実は、邪神の操作に最も適当な傀儡として踊らされているものにすぎぬ事を、明主様の御教によって初めて知り得たからでもあった。\n\nたしかに彼等の行為には邪神の特色たる学べき執拗さと、私の最上の生甲斐を奪わんとする無暴と冷酷はあっても、\n\n私の行く栄えの道を解せんとする意志も智性も全くなかったのである。\n\nもし当時の実情におけるこの二つの立場に対し社会の批判をまったなら、恐らく私の行為は無責任な愚か極まる独善とされ、母の行為は当然のこととして擁護されたであろう。\n\n事実妻子と離別の頃は同信の友まで私を非とし、私自身さえ一種のエゴイズムに過ぎるかと思い惑う程であった。\n\nしかし仮に私が一時の善、目前の平安を選んで、当初実家へ行っていたら、\n\nついに度し難い狂信地獄の深みにおち、その上母に従えば水と油を融合する徒労に苦しみ、\n\n唯一の御救いを失った身には想うだに恐ろしい闇黒と自滅が間近に待っていたのは明かで、意義なく悲しい生を畢（お）えねばならなかった。\n\n私の行った道にもこのような宿縁のまつわりの外に様々の苦しみはあったが、どんな苦しみであろうとも明主様の温い御霊衣に包まれている以上、\n\nそれは自ら求むる退戯的苦悩か又は、飛躍的向上の歓喜に変るものであった。\n\nそうして死の運命を生におかえ賜わったこと幾度か、しかもどんな激しい世嵐にも守られて、\n\n二度とない尊い御神業に二十年間もお使いいただき、世界中幾人とない大きい幸福を恵まい賜わったのである。\n\nそうして神は、私がお救い戴くことによって、あれほどに叛いた母や妻にさえ、私が彼らに注ぐ涙に比較出来ぬ大きい御救いを賜うた。\n\nもし母が私を得て北鮮に止まっていたならどうなっていたであろう。\n\nただでさえ治安全からぬ奥地の町に、十年後に起った非常事態は、共産軍か暴徒によって全財産を没収されるは勿論、\n\nすべての在鮮邦人が受けたごとく、一家全滅でなくとも無疵の生還は期し得なかった訳である。\n\n母が私を失った失望懊悩は、逸早く家業を整理して内地へ帰還せざるを得ぬ動機となり、\n\nそのため生命と財産を保全し得て今でも健在であるのは何たる大きいおかげであったろう。\n\n又妻とても東京を去った事は結局早期疎開の結果となり農村において何等空襲の被害を受けず食事情にも恵まれて気楽に育児を完うし得た。\n\n以上の如く、明主様が母に賜うたお言葉は私の運命を限りなく、この上なきものに変え給い叛ける者まで相応の御恵を垂れ給うた。\n\nまことに遠大測り知れぬは明主様の即座の御言葉であり、神の愛は深く遠く人の小さき目で憶測は出来ぬ、人の眼は目前の善悪利害を打算し、神は現在から生涯そして永遠に亘る計器を持たせ給うのである。\n\n右は私が初めて身をもって大乗を知らされた体験であり、そして新しい栄光の道に転換する際常にある邪神の妨害の一定型である。\n\n多くの人が初めて御浄霊に救われんとする場合、医学へ誘う悪魔の親切な囁きにあう、特た成果を見るまで一定期間を要する農法の場合、その親切深く、最初は黙々として悲壮な忍耐をするのが通例である。\n\nそして敢然御教通り直行する人程驚異的成果を得るが、迷雲生じて御教を違える程度だけ成果の挙らぬのは事実である。\n\n邪神の奸計は一見善意であり、小乗的一時の効果を示すのであって、御教えを知らぬ限り人間の眼で見破る事は不可能であり、\n\nその陥穿におちて脱出することも容易でないのは医学肥料迷信の根強さによっても知られる。\n\nそして邪神がたとえあらゆる神仏の眼を誤魔化し得ても、絶対誤魔化せぬのは明主様の御眼である吾々は、一分一度誤りなき明主様の御言葉をそのまま直行し絶対の信をもって貫かねばならない。」\n\n---\n\n側近の寄稿　「善意の愚」　瓢箪　（昭和28年6月24日発行）\n\n「明主様は　善意の罪悪の恐るべきをお説きになり、小乗的信仰を不断にお戒めになっていられるが、\n\n長い間明主様にお仕えさして戴いた吾々自身とても、信仰的善意による誤りの恐るべき事をイヤというほど体験している。\n\n特に吾々の痛恨極りないのは、吾々の善意の誤失は、皮肉にも最も尊崇し御尽し奉らんとする明主様に御迷惑をおかけする結果となる者であって、\n\n今思い出るままの一、二の例を挙げてみても竦然（しょうぜん）として心戦（おのの）くを覚ゆるのである。\n\nたしか明主様が麹町から玉川上野毛へ御移転になって間もない昭和十一年だったと思う。\n\nある朝所轄の玉川警察から二名の警官が訪ねて来て、明主様に是非にと御面会を求めた。\n\nそれは未だ早朝で明主様もお寝みになっていたので、その由を告げ誰かがお起しする事もせず御面会を拒絶したとの事で、とにかく警官は帰ったのである。\n\n吾々としては、明主様は人類を滅亡の運命からお救い下さるただ一人の御方であって、\n\n毎日尊い御救いの御劇務にお疲れの御身を折角お休めになっているものを、誰が何といってもお起しする訳にはゆかぬ。\n\nたとえ高位高官にある人でも、充分御休養をお摂り戴く様配慮すべきものである。\n\nという善意の主観的理屈からそうしたのであろう。\n\nしかし、警官の方としては一民間人の駈出しの宗教家の分際で、堂々たる大邸宅に住み、国家の公務を以て面会を求むるを拒否するとは許すべからざる不遜であり、\n\n官憲侮辱である。いつかは懲しめてやるという位の内心少からず憤懣を抱いて帰ったものに違いないのである。\n\nそしてその後暫く経ってから起ったのが彼の大宮事件であり玉川事件であった。\n\n勿論、右の警官の感情を害した事は、この事件の直接原因ではなかったとしても、\n\n当局の誤解を深からしめ、取調べを苛酷なものとし御聖苦を重からしめた因ともなったのは争えない事であろうと思ったのである。\n\n善意は哀れ愚に陥入り易く、又その愚に強き進行性を与える。\n\n悪の愚は善の愚に勝るが、悪に敗北する善意の愚は誠に悲惨なものがある。\n\n善意にして叡智の輝きがなければそれは善意の悪となり小乗の善である。\n\n吾々は常に自己の愚を警戒し、尊い神智の御導きに頼る事を忘れてはならないと思う。」\n\n---\n\n側近の寄稿　「限りない感謝」　瓢箪　（昭和28年6月25日発行）\n\n「明主様が初めて独自の宗教活動をなされた大日本観音会時代は、\n\n本部月次祭典の外に、月三回の特別御講義や一般御講話会があり、信徒は度々明主様の御教えを戴けた。\n\nそして最初の頃一般御講話の前には、必ず数人の幹部が任意の教話をさして戴いたが、\n\nそれら幹部とても高度の伊都能売の御教を破綻なく伝え得る程その真髄を把握出来た人もなく、\n\nとかく脱線したり、御説教になったり、不得要領に陥ったりするので、\n\n教師の話は廃止となり結局役員を主とする信徒有志のおかげばなしをすることになった。\n\nもっとも吾々としてはおかげの事実によって、明主様の偉大な御徳を讃え奉るより外、語り得べきものはない筈である。\n\n私がよく想い出すのは、その頃よく脱線した教師の一人熱情家の某氏がある日の教話の冒頭で\n\n「私はこの御道に入信してから有難いことばかりであって、毎日有難くて有難くて仕様がない。あんまり有難くて三原山へ飛込みたくなる」と叫んだ。\n\nいうまでもなく三原山は当時最も有名な自殺の名所であった。\n\n彼の表現はあまりに極端だったので些か聴者の失笑を招いたが、\n\n彼の訴えんとして表現出来ぬ感激の気持は吾々にも充分理解出来たし、およそ本教の偉大な御救いを体験した人は誰しも共感を覚えた筈である。\n\n無数のおかげばなしに見らるるごとく、不治と断定された病を医されて、失うべき生命を与えられ、\n\nその上三日間の教修によって神力発揮の御光を授かって入信し、今度は他人を救うべき身となって、新しい栄えの人生が初まる。\n\nそして数々の驚くべき奇蹟を体験し、あまりにもありやかなる神の御力と御守護、神意の無辺を知りつつ、生命の不安から全く解放されるは勿論、\n\n漸次物質にも恵まれ、家庭円満となり、健富和の天国的生活を営むこととなる。\n\nその大き感謝は到底筆舌に尽せぬは入信者の異口同音に語るところであって、\n\nこれこそ今までのどんな学問でも救いでも与え得なかった夢にも等しい御恵であって、現代人としてはこれだけでもこの上ない幸いとすべきものである。\n\nしかも信徒は、御神書の光によって常に進路を明るく照らされ、無上の智慧証覚を恵まれて、いよよ大き幸福を造り二十一世紀的新文明人にまで飛躍向上する。\n\n又明主様の神智によっていかなる難問も解決され、古来の聖賢偉人の遂に説き得なかった真理も、知り得なかった神秘や謎も開明され、容易に大覚者たらしめられる。\n\n又幾度か滅ぶべきわが身の罪深さに懐い戦（おのの）く時、明主様こそ、神や仏まして人の罪をも許し給う絶対の権威をおもちになる真のメシヤにましますことをはっきり知った感激は号泣とめどもない。\n\nそして諸々の実証によって今正に最後の大審判の時であり、明主様によって永遠の地上天国の建設さるべき必然を明らかに知り、この空前の時に生をうけ、二度とない大建設の御業に奉仕すべき尊い使命を与えられ、\n\nしかも絶対の神力に守られ神智に導かれ、大き嵐の世の外の安心立命の境涯に住まわされて、\n\n人々が本教に救われてから蒙るメシヤの神意の偉大さ深さは到底これを測ることも表現する事も出来ぬ。\n\nしかもなお人間の限りない向上の欲望に対しても、神は何のお咎めもなく予期以上の御恵みを垂れ給う有難さはいつも感泣の涙にぬれるのみである。\n\nそして吾々が無数の奇蹟の体験と霊的向上に伴って、メシヤの限りなき大愛の思召を少しでも覚る毎に、有難くて有難くてどうしていいか判らぬような狂おしい程の気特になることが幾度あるか知れない。\n\nそして吾々の信仰生活においては大御恵の万分一にも酬い奉ることの出来ぬ悲しみ、それだけが唯一の苦しみといえばいえるであろう。\n\n信仰の向上は神意の理解であるとすれば、神意が少しずつでも判ってくることは神への感謝がより深く大きくなって行くことでもある。\n\n誠に本教こそ感謝によって神に目覚めしめ、感謝と共に霊肉向上の歓喜を生み、果しなく栄えしめる御救であるともいえよう。\n\nある権威ある予言書に「今に喜んでキリキリ舞するものと、苦しんでジリジリ悶えるものが沢山出て来る」と記されていたが、\n\nこれこそ善悪審判的メシヤの最後の御救の行わるるときの実状を一言に道破されたものであって、\n\n決して神憑的寓感でも、寓意でもない厳然たる事実であることは本教信徒にして初めて知るところである。\n\nあまりに大き有難さ嬉しさに、乱舞せんばかりの感激、それはメシヤの御救いによって初めて実現されている。\n\n今海の内に外にメシヤの救いの拡がり行くところ、常にこの驚喜が起りつつあり、\n\nやがて感謝の渦が世界に拡がる時、万民和楽の天国世界の出現すべきは何の疑う所もない。\n\n一方国々は忌わしきことのみ充満し、募り行く忍怖と不安に兢々とし、人々は常に安心のない無明と迷信の闇に浮沈し、果てしない苦悩に取巻かれ、病貧争のどの一つからも免れることなく生に喘いでいる。\n\nしかもそれらの悩みは遂年深刻となるとも減ずべき望みはなく、誠にジリジリ悶えそのままの姿である。\n\nそうして審判の時進むにつれて、神に背くものと縋る者との懸隔は今後益々顕著になるは当然であって、\n\nメシヤに縋るものの幸いはいかに偉大であり、救いに背くもののいかに悲惨であるかは想像出来ぬ程のものであろう。\n\n神の大愛は、万民を漏れもなく救い給うべく日頃御心を砕かれ、千変万化救世の経綸を行わせ給うている。\n\n神に縋って助かるのは今の中であると吾々は叫びたいのである。」  \n**明主様の思い出　３**\n\n側近の寄稿　「随筆　奉仕隊」　瓢箪　（昭和27年7月16日発行）\n\n「私は先日強羅のある住人から\n\n「お光さんは随分豪勢なもんですね。あの庭園でも建築でも大したもんですねそれにあんな大勢の人をお傭いになっていたんでは、その費用だけでも大変でしょうなア」と言われ、いささか意表であった。\n\nこの人は勤労者の大部分が奉仕者である事を知らないのである。\n\n物の表面だけしか見えぬのが現代人の眼だとしても、随分外れすぎた見方である。\n\n救世教が膨大な金力を持っていると、過当な噂を広げられたのも、この様な思いもよらぬ見当違い的見方も、案外原因の一部になっているのかもしれぬし、\n\nこの人の頭にもそういう悪意的デマが先入して未だにコビリ着いているのであろう。私は笑った。\n\n「成程、あの人達に全部手当を出せるとしたらよほどの財力だ。\n\nそれ程の財力があるなら税金などに苦しんでいる筈はないですよ。\n\n営利会社でもないのに、あれ程官憲や新聞に叩かれヒドイ目にあわされて金が出来る訳はないですよ。\n\nあの人達は職業的の人は極く僅かで、それも信者ですし、\n\n大部分の人は、迷信の犠牲になって生命を失うところを神様にお救い戴いた有難さに何か御報恩になる事をしたい。\n\n人類を救い地上天国を建設になる明主様の尊い御仕事に、少しでも働かして戴きたいという気持に燃えて、全国の教会から馳参じた若い信徒さん達ばかりですよ。\n\nだから費用も食料も皆御持参で来ているんです」と言うと、今度は先方が唖然とした面持であった。\n\n「ハハーそうでしたか。ちっとも知りませんでした。それは偉い事ですね。\n\nそういえばどうも本職らしくないところがあると思っていました。\n\n蔭日向なく実によく働きますね」と非常に感心している様子でもある。\n\n奉仕隊の真摯な明るい活動ぶりは、世間の眼にもそれ程にしるく映じている事が判る予ねて吾々の眼にも日々孜々として汗している奉仕隊の姿には信仰から迸る誠が溢れており心から拝みたい気持を湧かされる。\n\n又人目の届かぬ仕事にも誠意が籠っており、親切で謙虚で明朗な信仰的態度にはいつも心を打たれるのであって、絶対の信頼感を抱かされている。\n\n言うまでもなく奉仕隊は、明主様の大御業に、労力を以て協力一致の御奉仕をする青年男女のグループであり、現在箱根だけでも八十名余を数えている。\n\nただただ神の御為働く事を喜びとし、日々神光充ち満てる神苑に勤労を楽しんでいる。\n\n御参拝日には交代でお詣りし、明主様の御垂示をお伺い出来、夜は宿舎で神書拝読、随時の講話によって法悦に浸り、信仰向上の望みを満される。\n\n隔日の映画御観賞には参観を許される。これは明主様の厚い思召しによるのであって全員がこれを楽しむ事は、最もお快きものの一事であり、\n\n奉仕隊もまた、明主様の御恵の光に浴しつつ、観賞を楽しみながら、恩頼（みたまのふゆ）を賜わるのである。\n\nその有難さ、勿体なさに、感激に泣きぬれて、いよいよ御奉仕の熱情を昂めるのである。\n\nその他、相互浄霊による体力恢復増進、あるいは娯楽、団楽等に楽しい時を過す、一の小天国体を成している。\n\n新入の隊員は、直ちにこの天国的雰囲気に溶け込んで、何れも親しい兄弟になる。\n\n私が紹介したある青年は毎日正午でないと眼のさめぬ朝寝妨で、早朝起床を多分に危ぶんだが、\n\n宿舎に入ってからは、規定の六時には自然に目が覚め、どんな短い睡眠時間でも苦もなく起きられる様になり、\n\n身体の調子もまるで違い、非常に楽で気持よいと不思議がっていたが、\n\n神の霊光満てる神域においては、労働も非常に楽に出来るし、自ずから正常健全な状態になってゆくものである事がはっきり判る。\n\n特に神苑は、真善美完き神の至高の芸術境であって、そこに身を置くだけでも、得も言えぬ天国的快感に包まれる。\n\nその快感に包まれた勤労は、苦しみではなく、楽しみであり、感謝であり、大きい幸福感に満される。\n\nしかも、神光に邪念も曇も何の努力なくして消え、知らず識らず霊性は向上して智慧証覚を増し、性格の欠陥も矯正されて、明朗健全な人格に一変するのである。\n\n奉仕隊の誰もはこの聖場が第二の故郷、魂の故郷になる。\n\nこのグループで働いた思出は、生涯の最も美しい楽しい夢になる。\n\nここにいるどの一員でも、何時までもこのままいたい。出来るなら一生ここで働かして戴きたいと心から叫ぶ。\n\nそれは真の幸福を掴んだ声である。\n\n御恵豊かな愛の神の御懐は垂乳根のそれよりも温く放れ難いのである。\n\nおよそ今の世にかような天国的健全な若者の集団があるであろうか。\n\n奉仕隊は今や青年信徒の憧れの夢となりつつあり志望者は逐年増加するのみである。\n\nその為現在では一カ月交代制をとっている。そして奉仕隊参加は又その父兄の希望でもある。\n\nそれは参加する子弟は、健康も人格も一変するのみか、留守を守る家庭は豊かな神恵を受けるからである。\n\nその子弟が欠けると当然家業に少なからぬ支障を及ぼす場合においても、思わぬ奇蹟があって、支障どころか反って好都合にゆくのであって、あまりにありやかな神徳の周到さに感激するのである。\n\n奉仕隊には罰則もなければ強制もないが、自らなる規律の中に、何の窮屈さも不満もなく、分担の仕事を楽しみ、時には進んで徹夜作業の強行さえするのであって、\n\n現行の労務規制の如きは彼等自身が拒否する奉仕隊の希望するもの、それはただ明主様の御仕事が促進し、思召通り成就して御満足戴ける事は無上の喜びであり、\n\n神の愛に包まれて勤労の楽しみに生くるにあるのである。\n\n故にもし賃金を支給するとすれば、それは反って不快にするのみで勤労意慾を殺ぐ事になるであろう。\n\nそうして神の御光に浴して魂は太り、浄化に臥すれば浄霊によって根治され、病の不安は全く無く、又相互の浄霊によって疲労はすっかりとれ、翌日は元気溌剌と活動出来る故に素晴らしい健康を得る。\n\n神業第一の一つ心に溶け合い。\n\n礼節の存する所神恵あつく、物の不足の生じようはなく常に天国的快感の中にあるが故に、和気藹々争いの影もない。\n\nこれこそ病も貧も争もなく、奉仕を楽しみ芸術に興ずる現世天国の一典型であり、本教の信仰が、如何に真の幸福世界を造る根本であるかを実際に示す一例である。\n\nこれによっても、人間の勤労を幸福にし、楽しく能率的ならしむるものは厳めしい法網でも規則でも自由放漫でもない。\n\nそれは一切の枠を超越した神の御徳と御光であり、大らかな神の法自然のままなる規整に従う信仰である。\n\n規則を以て制扼すれば、規則を殖やす結果となり、規則が殖える程紛争がふえる現在の労資問題に比して何と大きな相違であろう。\n\nもしこの様な天国的建設的雰囲気が社会各層に漲るとしたら、如何に住みよい幸福な社会が出現する事であろう。\n\nそして神徳顕然たる本教こそ正に、健康、富裕平和の歓喜悦楽の世界を作る根本であり、本教によれば半日労働、半日芸術の幸福世界も実現不可能な事ではないのである。\n\nなお、本教造営が、驚くべき速度を以て進捗するその根本は、明主様の御高徳と、超人的頭脳の御力によるは勿論であるが、右の如き奉仕隊の最も能率的な理想の労務の協同が追進するからである。\n\n特に、今度の美術館建築は、類いない速さで出来たが、その一面には奉仕隊の涙ぐましい熱と誠の努力もある事を忘れる事は出来ぬ。\n\n御満足戴けた美術館のあの崇高、壮厳、豪壮、優美の屋根を仰ぎみる奉仕隊員の喜びは如何ばかりであったろう。\n\nなお美術館工事のこの様な破天荒の進捗も明主様は熱海に御滞在の頃月に一、二回ずつ現場へお出でになり、\n\n要所の御差図をなされたのみで、後は一切労務者に任され切りであったが、\n\n彼等は栄ある自分達の仕事として真剣な努力をして成ったのである。\n\nこれによっても明主様の御徳の如何に高く、御差図の卓抜せるものかが想像出来る。\n\nただ明主様の御構想は未だ世にない型破りのもので従来の専門的水準で測れぬ事が多かった。\n\nもしも御言葉に対する専門的感覚の誤りの為、やり治しする時間の空費がなかったら、もっともっと早く完成していたのである。」\n\n---\n\n側近の寄稿　「最近の日記帳から　（１）」　瓢箪　（昭和28年7月15日発行）\n\n「四月十四日午後、明主様が箱根美術館へおいでになるとの報を耳にし、私も近くの町に住む者としてじっとしておれない感動を覚えお出迎えさして戴くべく強羅へ上った。\n\nもっとも私には前日関西からの御帰還を神経痛で脚が立たず松葉杖をついて熱海駅へお出迎え申し上げたところ、おかげさまで帰りには杖なしで歩ける程楽にして戴いたので、今日も丁度幸い御光に触れさして頂き、もう一そう快くしていただきたいという勝手な願望も幾分あった。\n\n強羅に着くと、今日の陳列の御用を仰せつかったという専門家のＹ氏が、疲れた顔してやって来るのに出会した\n\n「京都に一週間もいて明主様のお伴をしてあちこち廻り、今日着いたばかりでフラフラのところへ又御用ですよ。\n\nそれにしても明主様はあのお年でよくもあんなに身体がお続きになる、全く不思議でならぬ。\n\nとても吾々若い者は、どんなにしても敵いません」と、それでもお使い戴く喜びを面にうかべながら語っている。\n\nそれは私も長年経験した感歎の悲鳴である。\n\n又明主様はいつも若い者がノロイので私の方で加減していると仰せられる程の御元気も、世の為の重要事に対してはどんな御骨折も御いといにならぬ事も、\n\n何事にも速刻主義であられ、すべて極めて早いうちから御準備せられることなども充分知っていながら、\n\nまさか長途の御旅行から、御帰り早々の今日御着手になろうとは、実は私も大いに驚いていたのであるが、\n\n美術館係員の人々も皆意外だったらしく何か狼狽の色が感ぜられた。\n\nやがて明主様は御着きになり、いつもと変らぬ素早く軽い御足どりで、美術館へお入りになった。\n\n何の御用もない私は、せめてお仕事のお邪魔にならぬようにありたいと苑内をブラブラしていたものの、\n\nやはり少しでも御光に近く接していたい、そして何ともいえぬキビキビした御指図ぶりを拝し、\n\nこの愚鈍にも智慧の光を賜わりたいという気持を制え難く、図々しくもとうとう館内に入り、暫くの間拝観さして戴いたのである。\n\nそれはさしてお考えになるという御様子も拝されず、すでに大体でき上ってる御構図のまま形象化されるかの様に極めて御気軽にそうして如何にもお楽しそうになされている。\n\n私は堪らなく嬉しくなる、明主様のお楽しみの御気持そのままが館内に充ち満つるのか何ともいえぬ楽しく嬉しく香り高い芸術境の雰囲気が漂うている。\n\nそれは最もお好みになる芸術のお仕事としてのお楽しみであり、この偉大な美術館によって大勢の人々を楽しましめ、天国に遊ばせたもう神の大愛でもあろう。\n\nそして係員の人々もきわめて身軽くこの快よい雰囲気の力に自から動かされているようにみえ、その緊張した面持にも御指図のまま動くいそいそした喜びの血潮を全身に沸（たぎ）らしているのが、惻々（そくそく）として胸に感ぜられてくるのである。\n\nそしてあの狭い室内に十名余の人々が絶えず出入りして貴重な美術品を動かしたり、ガラス張りのケースを運び入れたり出したりしているのを見ていると、とてもスリルを感じ思わず緊張する。\n\nそれでいて何の遅滞も過失もなく迅速に進捗してゆく状は、明主様の御指図にして初めてなされ得る御事である。\n\nしかも又、すべての美術品は格位色調形状等による配置の順序の正妙、間隔、高さ、置方等による位置の適確など、\n\nあらゆる点を最高の常識によって勘案結合されてなされている寸分のスキのない神技も誰にもできぬ事であり、\n\n又それと、室内すべてに強い色感なく、観音の心に落着きを与え、無枠のウインド、細枠のケース等も相俟って\n\n美術品の真価を最高度に顕彰せしむる周到言語に絶する装備は悉く明主様によって創成された素晴しい陳列芸術であり、箱根美術館の最高級たる特色の一つとなっている訳である。\n\nさて、私は御指図の光景を拝観していると、われわれの頭でする仕事などは宛かも何世紀か前の人間を突如現代の文化時代につれて来たように、\n\nただポーッとして生きてるという名ばかりで、いつもフラフラマゴマゴしているに等しい遅鈍極まるものであることをつくずく感じた。\n\nそして御仕事をただ無為に傍観しているのみの自分が申訳ない気もしてついに館外へ御遠慮さしていただいた。\n\nそして私は心の曇りを洗い浄められた爽快を覚え、頭脳もいつの間にかとても冴えていることに気がつき、拝観したことによって私の祈望も、充分叶えて戴いたことを知って感謝し奉った。\n\nやがて明主様をお見送り申し上げ、生き返ったような明るい気持で、帰路に着いたのである。\n\nそうして明主様はその後十八日午後と、二十日午前と二回おいでになっただけで、あれほどの陳列をすっかり終えさせられたのであった。」\n\n---\n\n側近の寄稿　「最近の日記帳から　（２）」　瓢箪　（昭和28年8月26日発行）\n\n「美術館開館の日、明主様も熱海からおいでになり、所々陳列を御直しになられながら全室を御巡覧になられた。\n\nその御後に従って私達も拝観さして戴いたが、明主様がじっと御見入りになっていると、その美術品の精が浮出て光を放つように思え、\n\n私だけで見る時よりもその真価がズーッとはっきり心に映って来る気がするのも不思議である。\n\n吾々は明主様から折にふれて御教えいただいたり、昨年度々拝観したおかげで、鑑賞の眼もよほど肥えて来た故でもあろうか、\n\n新しく展示されたものには見ていて魂の中心まで射られるような力を感ずるものが数多く確かに去年より優れるとも劣らず、\n\n好事家があっとするような逸品や、人々の眼に触れたことのない素晴しいもののみが並べられているのであろう事が分る。\n\n又昨年は出陳された数も非常に多かったが、今年はかなり成らされており、ゆったりと鑑賞できるし、又美術品も一そう引立って、\n\nその価値の尊さが高まっている私は見終ってから何ともいえぬ快感に満たされ、情操が飛躍的に向上された様な感銘を覚えた。\n\n恐らくは賞めることのない有名な一流美術評論家の某氏が、昨年は幾分の欠点を挙げ得たが今年見た時は一点の非の打所なく、激賞の外すべはなかったとのことであるが、\n\nそれは当然すぎることと思うのである。とにかく、昨年よりはるかに素晴しいというのは誰もが一致した感想である。\n\n特に吾々が驚歎に堪えないのは、美術館環境の一大変貌である。\n\n紅葉亭跡へ渓流に添うて建てられた美しい別館と、本館前から自動車路となり広場となり、渓流にかかる橋の完成は、夢想もしなかった天国美を生んで、全体の趣を一変してしまった。\n\nそれと流をつくる奇巌怪石、それを彩る花弁や紅葉。そして一面の苔庭等豪壮幽邃（ゆうすい）味わいつきぬ美を窓にみる待合所、それ等建築の全く新様式の近代美と、自然的庭園美とがこの上なくマッチして、\n\nあの広からぬ斜面に得もいえぬ景趣のあらゆる変化をつくり少しも狭隘さがなく陶然たらしめる神技の素晴しさは見る度に味わい深まり讃美尽くるところなく、到底表現の筆をもてぬ程である。\n\n恐らくはこの環境美に接し美術館を見るどんな人でも、真善美の神の御心にふれて魂の目覚めを覚えずにはおれぬであろう。\n\n前日、私は強羅行の電車の中で、最近美術品を御目にかけ始めたという某氏と偶然一緒になり、美術に関する話を種々聞いた。\n\nその人は「美術品を集める程のどんな人でも贋物をつかまぬ人は一人もない。\n\nところが明主様に限って一点の贋物もお採りになっていないのは実に驚いたものですね」と真偽を即座に御鑑定になる御眼力の卓越さにはよほど舌を巻いているらしく、幾度か感歎の声を発していた。\n\n全くそれは世に例のないことであって、普通一人前の鑑定眼を備える為には、よほど数多くの贋物をつかむものだそうである。\n\nなお大抵の好事家や専門家の鑑定眼は一ないし数種目に偏るもので、中国陶器なり日本陶器なり、その得意の部門の鑑定には大いに優れているが、\n\n他の部門になるとズーッと劣ったり、まるで分らぬ人が多いそうであるが、\n\n洋の東西、新古を問わず、どんな種類にでも、優れた鑑賞眼をお持ちになり、\n\nしかも大抵は即座になされるのであるからただただ神智と申し上ぐる外はなく、\n\nそれは箱根美術館を一見すれば誰しも容易に肯ける訳である。\n\n又今まで箱根美術館を評する記事を読む度に、当然大いに推賞すべき逸品を見落したのではないかと思わるる程の偏頗が感ぜられることがよくあった。\n\nこれによってもすべての部門に渉って透徹せる鑑賞眼をもつ人はやはり容易にないものかといつも思わされるのである。\n\nその人は又、自分のお届けする美術品が箱根美術館に出品される事に非常な名誉を感じている様であった\n\nどんな美術館でも優れた名品は極僅かで、大抵は如何わしいものやいわゆるゴミに近いもの甚だしいのは贋物も混っている場合さえあるが\n\n何といってもこの美術館だけは逸品中の逸品でなくては出品されない。\n\nこのように高級な美術館へ、自分の手に入れたものが、出品の所を得るのは何よりの喜びでもある訳である。\n\n又、明主様が美術品をお集めになるのは国家の為世界の為であって、\n\n今迄容易に見る事のできなかった名宝を惜し気もなく常時一般公開せられ、\n\n一人も多くの人を楽しませ真の美術館の在り方を示され様となさるそのお気持にも深く感動している。\n\nその様な感動から、これはと思うものは必ず、第一に明主様に御覧に入れるようにしていると語っていた。\n\n箱根美術館は最高品のみが集っているのは勿論神力による驚異の大奇蹟であるが、\n\nその奇蹟に動かさるる人々の気持には右のような感動も自ら働いているのであろうと考えたのである。」\n\n---\n\n側近の寄稿　「健全大御神」　瓢箪　（昭和28年9月25日発行）\n\n「明主様が東京宝山荘において、御救の前線的御仕事から御退きになられ、専ら救人（すくいびと）の御育成に当られていた昭和十六、七年頃の事\n\n横須賀市から偶にお伺いする五十蔵位の変った男がいた。\n\n彼は海軍水交社の食糧部のマスターを勤めていたが、そのような支配的地位にあるのが不思議でならぬ程、\n\n一見ボーッとしていて、話をしても不得要領トンチンカンな点があった。\n\n彼は元来日蓮宗の信者だったし、当時忌わしい風聞の中にいささかの宗教的彩飾もおもちにならぬ明主様に対し奉っては、\n\nただ特殊の民間療法の祖に在すという程度の認識しかもたなかった位だから、まして信仰的尊崇の念など抱いてもいなかった。\n\nところが、彼が宝山荘へ一度お伺いして後間もなくのことある日自宅で予期もせぬ霊眼が開け、高貴な御神霊のお姿や金龍神等、はては様々の神霊現象を拝せしめられ、その上ある大神様の御霊示まで戴くようになった。\n\nその御霊示は大体想念に浮び、時には御声も聞えたが、それらすべての御神示は必ず手記して明主様に御報告するよう命ぜられ、彼は御神命のまま示された神的現象を絵に描いたり手記したりして明主様に御報告申し上げていたのである。\n\nその神様はその男には御自らの御神名は明されず、ただ秘神と御名乗りになるだけであったが、\n\nその御神示の極めて高級な御内容を拝しても、世界を自由に動かされているある素晴しい大神様であらせられようことが私にも何となく拝察されたし\n\nその神様の御経綸や現在の御活動に関する必要事項を、このような方法によって明主様に御報告なされているもののようであった。\n\nこのように神様は一見つまらぬ人間と思われる誰かを介して重要事項を御報告になるのは明主様の御仕事上において常にあることであった。\n\n却説、ある時秘神がその男に「汝今後、明主様の御名を天之御中健者大神と称え奉れよ」という意味のことを仰せられている御神示を拝し私は非常に大きい感動を受けたのを今でも記憶している\n\n（因みに、この御名の健者の二字は健は間違いないが、者はどうもはっきりしなかった、自分の感ちがいのような気がすると彼はいっていたが、あるいは健全か健成かの誤りだったのではないかと推測される）\n\nとにかく彼はこの御名の深意は解していなかったが、官憲の圧迫下、一民間療法の名に、万人に例しなき治病力を頒ち与えられていた当時の明主様を御神名を以て呼び奉るとしたらこれ位巧妙適切な御名はないと私は思った。\n\nそして御神格や御力徳、理想世界御建設の御使命等をこれほど分りやすく一言の御名に道破されている絶妙さは、高位にますこの大神様に在せばこその表現であると、讃歎久しうした次第であった。\n\nこの御神名に就いて私は、天之御中とは、天界とか大宇宙の御中心、地球とかス（註　○にチョン）の一点、\n\n又はあらゆる一切をも意味し、健者大神とは、健かにし給う大御神という意であるとひとりひそかに覚り得た。\n\nそして乱れに乱れ汚れに汚れて収拾の道もなく、病貧争の苦悩に喘ぐ末期症状の病体世界を健全世界に立直さるるは、\n\n主の大神の持ち給う一切万有を御救う無限絶対の御力にあらねばなされ得ぬは明らかなところであり、\n\nおよそこれほど尊くも偉大な御名は未だかつて地上に存在しなかったのである。\n\nそれから十幾年経た今日、果して右の御名の真実性は、驚くべき現実化によって裏付けられつつあり、\n\n確信は更に深まり動かすことのできぬものとなっており、今後日と共に世人にも知れゆこうとしていることが信ぜられる。\n\n今、吾々は明主様の大御力によって初めて与えられた大いなる真健康の喜びと幸福を日に高めつつあり、\n\n日に増す神力の御発揮は、奇蹟になれた心も驚倒する程の超奇蹟が行われており、\n\n今後大奇蹟の増大は想像もつかぬのであって、この御力によれば、病なき世界も容易に出現さるべきは何の疑うところもない。\n\nそれと共に、芸術、科学、農業、政治、経済、思想教育、社会組織等、あらゆる病的未開文化も、明主様の神智によって健全文化と大飛躍して、人類すべてが幸福に酔う新文明世界の生まるべきもまた容易に信ぜらるるのである。\n\n又、最近地球が著しく暖かくなったことが科学的にも立証され、人間が生存不能の極寒地帯も狭まりつつあることが知られたが、\n\nそれは地球がより完成せられつつあるのであり明主様の造らるる理想世界出現の準備的大変化の一つに外ならぬとも見らるるのである。\n\nあらゆる汚濁が破壊清算さるる半面、かくのごとく人も物も文化も、そして空も大地も、天の御中一切のものが健全の姿となるべき五六七世界出現の大御業は逐次成らんとしつつあるとみるは必ずしも吾等が信念の飛躍ではないのである。\n\n尊しや、天之御中健全大神の大御業よ。\n\nそしてこの大神の神業の成就者であられる明主様の千変万化世界をゆるがさるる御活動こそ到底人智もて測り知れぬ空前のことのみである。」\n\n---\n\n側近の寄稿　「所感　私の特技」　瓢箪　（昭和28年10月25日発行）\n\n「私が明主様の御側において戴くようになってから間もなくのことである。\n\n勿論明主様の御傘下に参じた以上、人類救済の大業の為どんなことでもさしていただくべく、大いに喜び勇んで何かと御用をさして戴いてはいたが、\n\nそのような大きい夢と自分の無能盲目や虫の如き小心との間に恐ろしくギャップがあって、常に大きい疑念や空虚に襲われた。\n\nそうして将来に望みをかける時誰でもそうであろうようにまず何よりも自分の使命を知りたくなったので、\n\n「私は一体どういう役目で、差当り何を致したら宜しゅうございましょうか」と明主様にお伺いした。\n\nすると忘れもしない、明主様は即座に「お前は内務のことをする役目だから家にじっとしていればいい。\n\n当分短歌や俳句を作ったり絵をかいたり芸術的なことをして遊んでおればいいよ」と実に含蓄ふかいお言葉を下された。\n\n当時の財政的御苦難も何等御介意なく私を極高級な居候にして下さる訳である。\n\nそれは何という測り難い思召なのであろう。\n\n困難を厭わぬ御用を期した私は度胆を抜かれたような拍子抜けを感じたと共に、\n\n温かく偉大な御度量に抱かれたような明るさ力強さに胸開くる感がした。\n\nそして又時として外部的活躍を望む心にもギクリと釘を打たれた訳でもあった。\n\n私は当然有難い御言葉通り素直に直進さして戴くべきだったが、現実はそこまで信仰も至らぬし、芸術に専念し絵や歌を身につけるほどの意力も能力もなく、\n\n特に明主様が日夜御神務に御勤しみになられているを拝しては自分だけただ茫然として遊んでいるのも楽ではなかった。\n\nそしてついあらぬ方へ働こうとするが同僚達のように一人前のことは何もできなかった。\n\nその内宗教の新聞の戸別売が始められ、私も大いに張切って参加し、岡庭通明君と毎日出かけたが、身心共に忍耐力のない私はすぐに挫けてどうしても成績が上らず誰にもおとる我身を悲観していると、明主様から「お前は家にいて御用せよ」との御言葉を賜わりホッとした。\n\nそれから暫くして文芸の会をお始めになり、前記の如く筆と声との御用を仰せ付け給わって、誰も追随せぬ独自の境地が開け私の存在価値も大いに高まったと共に、\n\n初めてお役に立ち得ると心足ろう歓喜が訪れた。\n\n思えば薬毒特に多く、誰の眼にも無能者とみられたレベル以下の怪物だった私の特殊技能を最初から御観破になり、御使い給わる時来るまで遊んでいるよう御指示給わったのであった。\n\nそれから二十数年間、果して御言葉通り内務的御用をさしていただいたが、大御徳の御力によって順調に進まして戴くにつれいつしか華々しい外部的活動にも魅惑を感じ、\n\n夢想のまつわりに苦しみ、それが一つの執着ともなり更に自己の能力を錯覚過信するに至って大失敗をし、正に自滅せんとするのを明主様にお救い戴いた。\n\nそして私は自己の過責を償うべく種々焦慮努力したが、すべて開展する兆さえみえなかった。\n\nそして失意の心底に千鈞の重味を以てひそんでいたもの、それは二十数年前に賜わった「芸術的の事をして遊んでおれ」との御言葉であったのには愕然とした。\n\n千辛万苦して到達し得たものは、自分は明主様の御言葉以外のことは何一つなし得る能力はないということで、\n\nそして最近再び「したいことして遊んでおれ」の御言葉賜わるに及び昔の御言葉を思い出して今更ながら御神眼の素晴らしさと、\n\n御言葉の絶対権威に低頭讃歎息止る思いであると共に、今漸く自己の愚を悟りかけた愚につくずく愛想つきる思いである。  \n　  \nまことに明主様よりの御下命こそ人間の使命であり、主の大神から直接賜う受命である。\n\n吾々はその御命に進む外、生くる道も幸福の道もない。\n\nこれ故に、今こそすべての人々は明主様の示される御言葉を守る外救われる道は絶対にないのである。」\n\n---\n\n側近の寄稿　「日本語の勉強」　瓢箪　（昭和28年11月4日発行）\n\n「よく特別御面会の時に、資格者の人々が御質問申し上げる際、冗漫な言葉が多すぎて御伺いの主旨が分らなかったり、\n\n「お前は日本語も満足に使えぬ、もっと日本語を勉強しなさい」と仰せられたお言葉を思い出す。\n\n日本人に日本語を習えとは、ちょっと変に聞えるが、事実満足に使えないのだから仕方がない。\n\n成程日本語を喋ってはいても意味をなしていないとすれば日本語を使えぬと同じことである。\n\nつまりあたりまえにありのまま申し上げればすぐに通ずるものを、主語と動詞が逆転したり、\n\nお叱りを警戒しながら体裁よく申し上げようとしたり、分らぬことを知ったかぶりに申し上げたり、\n\n最もいけないのは、御返事すべきことは全然いわず御問いになることに無関係なことだけお答えする事である。\n\nそのために御手数をかけて貴重な御時間を御潰しするし、一の御無礼でさえある。\n\n吾々の頭脳は日本語さえ使えぬ程変なのである。\n\n今でも時たまお伺いしてお話し申し上げる事があるが、その度毎に必ず何カ所か言葉の御訂正賜わり、\n\n未だに日本語が使えぬのを悟らしていただき、言葉が覚識的になり道に外れぬようになるのは私には容易ならぬ修行だと思う。\n\n結局それは、魂の向上と頭脳の明晰である。であるから明主様と破綻なくお話のできる人はよほど偉い人だと思うのである。\n\nしかしながら、明主様は又「私の問うたことに満足な答のできる人は一人もない位である」とも仰せられているが、\n\nしてみると日本語の使えぬのは私一人ではない様である。\n\nそういえばかなりの知名人にしてもしかりで、大抵は喋りすぎたり喋らなすぎたり、調子外れだったり、\n\n中には肯定や感銘を全く表わさぬ人や、最も頼りないのは、まるで反応のない人、何をいわれても合槌打つばかりではっきりせぬ人もある由である。\n\n又著名な大学者や知識人におあいになっても、明主様は極めて謙虚にそのお話にお耳を傾けられるが、\n\n時たまちょっと急所をおつきになると、タジタジとなって言葉につまってしまい、軽く鼻を折られることもある。\n\n結局、日本語が使えるということは、お問いになることにピッタリ適合したお答えができることである。\n\nそれは決してうまく言うことではなくあたりまえにありのまま申し上げることである。\n\nそれが、吾々は長い間、詐偽世界に棲息して頭脳の薬毒や魂の眠り、そして種々な誤った思想や制度によって個性の発揮が変に柾げられて卒直にありのままに言えぬようになっており、それが神様の真実の前に著しく露呈される訳であろう。\n\n今吾々は明主様のおかげで、現代より遥かに進んだ線まで知識を高められているのであるから、\n\nもっともっと日本語を勉強し洗練された日本語によって世に明るさと楽しさをひろげたいものだと思う。」\n\n---\n\n側近の寄稿　「私の特技」　瓢箪　（昭和28年11月25日発行）\n\n「私は往々書が綺麗だとか字がうまいとか人から褒められることがあり、品位も強さも巧さもないのを自ら恥じてる自分には全くきまりが悪いが、\n\n一般からいえばうまい方なのかも知れないとも思う。\n\n元来私は小学から中学まで習字の成績はいつもドン尻に近かった。\n\n自分でも悪筆を悲しんで、道風の古事に習って練習もしてみたがどうしても自分でうまくかけると思うところまでゆかなかった。\n\nところが、明主様の御側近で御用さして戴くようになってから、冠句や和歌の御選の清記など、書く方の御用に御使い戴くこととなったので、悪筆におじけながらもせめて出来るだけ御読みになり易いよう正確に書くことに努めた。\n\nすると大して骨を折ることなくいつの間にか進歩して自分で不思議に思う程綺麗に速く書けるようになり、明主様の御側で何ともいえぬ快感に浸りながら字をかくのが非常な楽しみにさえなった。\n\nもしも私が明主様の高い御神徳に接しさしていただけなかったなら飛躍的向上がない故に、いかに努力するとも一生良筆といわれることはあり得なかったであろう。\n\n次に、私の御讃歌奉唱もよく声がいいとか節が好いとか言われ、かつては報道紙上にも誇大に賞された事がある。\n\n私には天稟の声楽的才能がなかったとはいえぬかもしれぬが、これも学校の芸能課目では中以下で優良の点数をもらった事はない。\n\nただ中学時代、謡曲の文章に魅力を感じ、半年位師について習ったという程度に過ぎぬ。\n\nそれが明主様の御指名により御選歌発表の度に朗詠をさして戴くこととなり、私はいつも明主様の御側に席を与えられ、\n\nどこかで聞きかじりの朗詠調をまねて懸命に勤めさしていただいたが、\n\n特に明主様のあの高い品位、真善美の極致、大慈悲溢れ給う御歌に対し奉る時、感極まる情感がそのまま調となって流露してゆき、\n\n次第に特異の朗詠調が出来、吾ながら好いと思い人に感動を与える自信もついた。\n\nそのうち大日本観音会創立せられ、御詠を御神前に先達奉唱さして戴くようになり、漸次唱和調に変化して行って現在の調に近いものとなった。\n\nそれも一年数カ月。その後民間療法となってから宗教行事と共に御讃歌奏上も中絶したが、\n\n二十二年観音教銃創立の時から御下命により十二年振りで再び奏上することとなり現在の調が出来上ったのである。\n\n自分としてはこの節がもっとも良いとは思わなかった。\n\nいつも御詠の御神意が表現し足りない気がし、もっとよくしたい欲望を抱きつつ、それを満たすことも出来ぬまま先達の御用はやめさして戴くこととなったが、\n\n今でも信者さんからあなたの御讃歌をもう一度聞かしてもらいたいと要望されるので、誰人にもよい感銘を与えたと信ぜらるるのは意外の喜びである。\n\n又以前御讃歌の節を楽譜にされたこともあったし、再三レコードにとるよう希望もされたが、\n\n御神前に向って奏上する以外は出来ない気がしてことわったこともある。\n\n嘗て中山晋平氏夫人から楽曲としても大変よく出来てるとほめられたことがあるが、曲といわれると何かピッタリせぬ気がする。\n\n私としては御讃歌は、至尊の大神様の大御徳を、讃えと感謝の真心のまま奏上するものであって、大神に対し奉る真心が、自然に迸る調となるものであり、\n\n必ずしも一定した節にせずともよく、寧ろ御歌の一つ一つの意味によって、幾分ずつでも異るべきであろうと思っていたからでもある。\n\nとにかく、節がよく出来てるとしても、自分が節を作ったという気持は私にはどうも薄く、寧ろ明主様の御光徳と御歌の御力がこの節を生んだという方がピッタリするのである。\n\nというのは、私としては文字にしろ御讃歌にしろ、明主様からは何の御指導を賜わったことはなく、誰からも学んだ訳ではないが、ただ御側に侍って常に温い御霊衣に包まれている間に智恵の光に恵まれて、知らず識らずの内に与えられた特技であったからである。\n\n吾々が明主様を信仰さしていただくことは、明主様の最高の御神格を仰ぎ奉ることである故に、\n\n自己の良能は最大に発揮活用され、従って運命も宿命の最高位にまで容易に開拓し得る訳である。」\n\n---\n\n側近の寄稿　「私の思い出　（一）」　瓢箪　（昭和29年1月25日発行）\n\n「私はさきに「クルリ瓢箪」の題名で明主様に御関係ある昔のことを書き始めたところ、\n\n興味深いから是非続けてほしいと読者から要望されることしばしばだったので、\n\n私も望外の喜びだったと共に、是非かかねばならぬ筆責を感じていた。\n\nそこで今迄度々書き続けようとしたが、思い出がいかにも散漫でまとめられぬ上に、様々の浄化もあって、グズグズ遷延しているうち、\n\n益々記憶喪失の懸念が甚だしく、いつも、もっと早いうちに為すべきだったという愚かな悔を抱き続け、ともすれば自分の能力では出来ないのかと思い諦めようとする。\n\nしかし最近明主様の御慈悲によって心から落着き得る境遇をお与え給わったし、頭もよくして戴きつつあるので、今度は是非共果さねばならぬと思うのである。\n\nその僅かの間に数限りない妨害や深刻な迫害にお遭いになりつつも、悠々として御経綸をお進めになられ、遂に救世と天国建設の確固不動の礎を成らせ給うた。\n\nそして昨年から、ハワイを起点として海外へ、御救いの業は史上山空前の速度を以て拡がりつつあり医学革命の御仕事をいよいよ世界的にお始めになった訳でもある。\n\n私はこの時において、明主様がいかにして今日を至らしめ給うたかの波瀾万丈の御経緯を、医学に関することだけでもかかして戴きたいのであるが、\n\nそれは少くとも神ならぬ身の私の能力ではどんなに頭を搾っても出来得る筈のものではない。\n\nその真相は明主様以外には判らぬ御事であり、ただ無宙でお使い頂いて来たに過ぎぬ分際では露ほども知る由もないことである。\n\n私としては、ただ御側近で極皮相的に見聞したことなど思い出すままを少しずつでもかき続けるほかはない。\n\n勿論順序立った記述もできぬし、感違いもあるかも知れぬ。\n\n記憶程度も甚だ自信が薄いし、興味のないことばかりかきそうな気もする。\n\nだが私にはとかく考えすぎたり固くなって筆が進まぬ癖があるので、なるべく楽な気持で随想的、漫筆的に記してゆきたいと思うが、\n\nその癖とても明主様からの御注意戴きながら未だ脱皮できぬ始末であるのも心苦しいところである。右あらかじめ御了解を乞う次第である。」\n\n「革 命」\n\n「私が医学革命という御言葉を承ったのは昭和七年秋頃だったと思う。\n\n「私は将来世界の医学を革命する」とう御言葉、それは宗教でよく唱える世直しとか立替とかの陳腐な漠然たる言葉に比し何という明徹な現実的、新しい御表現であったろう。\n\nこの御一言に若い私は奮い立ち、感激の高まり止まなかったのを今でも覚えている。\n\nしかしながら、当時は医学に関しても徹底的にお説きにならなかったし、お説きになったとしても真に理解できる人は恐らく稀であったろう。\n\n否それよりも、絶えざる邪神の妨害によって信徒も数える程しかなかった極めて後々たる当時の状勢からは、そのような回天の大業の可能性は誰しも見出せなかったであろう。\n\nただこのような真実の御言葉を戴け、信じ得たのは、明主様の絶対を信ずる主なる者だけであった。\n\nそうしてその人々とても、その後の変転で、御仕事の前途も絶望的に見えた時、その信念を失った人もあったが、医学革命の御仕事も今日では絶対のものとしてはっきりとその実現が目に映るようになった訳である。\n\nあまりに簡易に仰せられるのでただ驚くだけで信じられぬ事もあったが、御言葉は悉く真実そのものであって、いろいろ曲折はあっても時期到れば必ず実現するのであって、いつの間にかできてゆくその成果の素晴しさには全く唖然とする。\n\n又こういうこともあった。その頃「現代における革命といっても大して難かしい事ではなく、別に多数の人員は要らない。\n\nムッソリーニのファッショでも、ヒットラーのナチスでも極少数の党員であっという間に決行してしまった」という意味のことをお話し下さった。\n\n何分世の中を平然とのんでおいでになる明主様のお話であるから、吹けば飛ぷような吾身の頼りなさを感じながらも、勇気百倍し明主様が忽ち天下をおとりになり、吾々も枢要な地位を与えられたような勝手な夢を描いていい気持になっていた。\n\nといって明主様の御日常は、いつもと変らず淡々として御平静で、私等の思うような非常の行動をおとりになる様な気配は更に拝されぬまま日が経って行ったが、底知れぬ思召しを覗きようもなかった。\n\nどうも吾々の考え方たるや浅はか極まる屁のようなものである。\n\nもっともその時革命に至る御経綸を幾らお話頂いても分らなかったろうし、後二十何年の茨の道を経て成就するなどと思うだけでも進む勇気が失せたかもしれない。\n\nそれに第一明主様の行い給う革命は、古来からのどんな大革命とも、根本的に異なるし、比較し得べきものではない。\n\nこのようにお話し下され、今にも御着手になるかに思わせられたのも、とかく大御恵みに溺れ宗教的超然に陥ろうとする吾々の信仰態度をお戒めになり実社会的目を開かせて大いに勇気づけんとの思召しではなかったろうか。\n\n時に芸術方面におけるその種の人は最も御尊重になられ、時には事情の許す限りの御援助、奨励を遊ばされることもある。\n\n不正充満の社会、不完全な文化に慊（あきた）らず、少しでもより良い社会を造るとか、文化的に勝れたものを生もうとする勇気や努力は尊いものである。\n\n空前の大革命を遊ばさるる明主様の御仕事にお仕えする吾々も常にこのような意慾を強く抱いていねばならぬと思うのである。\n\nなお、私が大森で御奉仕さして戴くようになってから間もなくの事、私共の部屋で二、三人雑談に耽っていると、明主様がヒョッコリお入りになりお坐りになって、お気軽に種々お話し下さった。\n\nその時世界の大清算の後に御建設になる理想世界の御構想の概略を初めてお伺いして目の玉がデングリ返る程驚いた。\n\nそれは人間の夢にさえ描くことのできぬ真善美の極致ともいうべき五六七世の実相であり、人類は生きる為に働くのでなく、楽しむ為のみに生くる超高度の新文明世界の実現である。\n\nしかもそれを明主様がおつくりになるのである。\n\n私は大き驚きのため直ちに信じられなかったというよりは、ただ陶然たる昂奮から暫くは醒めることができなかった。\n\nそしてその御建設者であらせらるる明主様の御傍にあることが夢のようであった。\n\n又それまで宗教によって植付けられた恐ろしいものとか現世ではなかなか幸福け与えぬものとした神愛観は一変し、神の大愛とはかくも宏大無辺なものであったかを初めて知る心地であった。\n\nそしてそれは現実とのあまりの相違に信じ切れぬ念も沸いては来たが、それが仮に夢であってもよい。\n\nそれ程に有難い偉大な御企画を目標とする御仕事なら一切をすてて飛込むも省みぬ熱情を感じ、信仰にも非常な力が出て、勇んで御用をさして頂ける事となった。」  \n**明主様の思い出　４**\n\n側近の寄稿　「御言霊」　瓢箪　（昭和29年2月25日発行）\n\n「明主様の何物にもこだわれぬ和やかな御態度から極めておうまかな御方であられようとは衆目の一致する印象であるが、\n\n一面何事でも正確な推理によって動かす事の出来ぬ真実性をお認めにならぬ限りは、信じられぬほど緻密な用心深い御方でもあられたので、\n\n最初御神霊から五十万年前よりの人類史や、御自らの御因縁、御使命等の御啓示を御受けになった時も一応邪神の策謀によるものではあるまいかとの懐疑的態度を以てひそかに綿密な検討を続けられたが、\n\nその御神示の正しさを裏付ける種々の出来事が毎日のようにあって、ついにいかなる面から推理しても絶対に誤りない確信を得られた御由である。\n\nこれもその御検討中の期間における事であるが、ある時亀岡へ出口先生をお訪ねになった。\n\nそして高天閣で先生と御二人きりになられた時、先生はコップの水を示されながら、\n\n「明主様の御言霊は絶対の権威をお持ちになっており、あらゆる物がお言葉通りになる。\n\n例えばこのコップの水に向い薬になれと命ぜられれば薬にもなる、\n\n又山動けと仰せられれば山も動き、山枯れよと仰せられれば忽ちにして枯れるのである」と言われ、\n\n流石に明主様も一驚せられたが、勿論それは御確信に当ることではあった。\n\n「ミカエル起てば山河も動く」ということがあるが、先生は、明主様がミカエルに在すことを証示されたものであり、\n\nそれは神から知らされたままを明主様にお取次されたものでもあろう。\n\nパイブルの冒頭にも「太初（はじめ）に道（ことば）あり、万物これによって造らる」とあるが、これは、造物主の言霊の権威を称えられたものでもあろう。\n\nこのイエスの教示と出口先生の示された例証にみても、明主様の御言霊は、少くとも造物主の造られた万物を自由自在にお変えになり得る程の神権をおもちになっていることになる。勿論それは神を念じ天に祈って発揮されるような他力的なものではないことを意味している。\n\nとすれば明主様は肉体をもたれた絶対の神様ということになり、その位の御力がなかったら第二の天地創造ともいうべき新文明世界建設の大業など実現の可能性は覚束ないことになろう。\n\n文字は神様がお造りになったものであると承わるが、文字もまた明主様の御仕事を主なる目的として用意されたものかと思われる。\n\n文字とは言霊を形象化されたものであり、言霊活動を代行し得るものであると言えよう。\n\n本教における御神体、お守、御書体等は悉く明主様のお書きになった言霊文字であり、その文字の意味通り活動する神秘な生命体である。\n\nそれは言わば文字そのものが、光明如来となれ、光となれ、と御命じになる言霊通りの活物になったものであるという解釈も成立つであろう。\n\n即ち、科学的にいう無機物であるべき墨蹟は、瞬時に人間や科学力にも勝る神力を発揮する有機物に変化されるからでもある。\n\nかくのごとく、文字を以て絶対力を発揮される事実にみれば、言霊によって万物を自由にお変えになり得る事もまた当然である。\n\n又言霊は想念と行、幽と物との中間である故に、言霊によって絶対力を揮われ得るとすれば、想念によってもあらゆる物を意のごとく遊ばし得る訳で、これをしも自由無碍如意の御力と申し上げるのであろう。\n\n吾等は、大御業も世界も今日まで御言葉通り現実となり来った事実、そして物象となる速度の日に月に速かなる今の実際によってもかかる大御力をおもちになって、大愛と神智の御神意によって行使せられつつあることを信じて疑わぬ。\n\nかくのごとく明主様の御言霊はいかに尊い権威をもたせ給うのであるかが拝察される。\n\n毎月総本部において、時には中京、関西で御話給わることは、想念界言霊界をゆるがしていかに重大な意義あるかは諸神霊の願言などによっても窺い知らるる。\n\n吾々が御参拝の都度、明主様を眼前に仰ぎ奉り、直接の御話を賜わる仕合せと光栄は過去の世紀に例しなく、今世にも遇い難い御恵みといわねばならぬ。\n\n将来、御神業の進展につれて、直接の御言葉も容易に戴けぬようになることも予想される故に、今の内御参拝を怠らぬよう、私はいつも信徒諸士に話している。」\n\n---\n\n側近の寄稿　「私の思い出　和歌」　瓢箪　（昭和29年3月25日発行）\n\n「これも、明主様が御神示を御検討遊ばされていた頃の出来事の一つである。\n\n当時大本教では「神の国」という信徒の機関誌を発行しており、巻頭には出口教主の短歌を毎月掲載していたのであるが、\n\n丁度御神示の御口述を終えられた直後の頃の昭和二年二月か三月号の同誌上に、先生が発表されている三十数首の和歌を御覧になられて明主様は驚かれた。\n\nそれは一見殊更変った点も見出せぬ普通の歌ながら、その内面には明主様が神から示された神秘がありやかに秘示され、\n\nそれは詠者である出口先生としても神から思い浮かばせらるるままを和歌にされたものであって、\n\nというのは言霊の真髄をお別けになる御方は明主様以外未だ世に現われまさぬからでおる。\n\n言うまでもなくこれも明主様のために、御神示の裏付として示された奇しびな神業であったのである。\n\n和歌は誠に神秘な意味のあるものである。\n\n本教においては、礼拝の節必ず御讃歌を奉唱して心を高め天国の姿を表わす事になっているが、\n\n神様は特に和歌をお好みになり、またお詠みになる由であるが、美しい言霊と調によって人の心を和めつつ神智を恵まい給わるのはいかにも神の御心にふさわしい芸術である。\n\nまた上層天国においても言霊芸術は盛んに行われる由で、最も高級なる芸術である事が分る。\n\n和歌が日本独特のものであるのも大和民族の霊的地位を示すものであり、日本国本来の使命を語るものでもあろう。\n\n誠に円満清朗高雅優美な和歌の言霊は、平和的建設者である神のものであり、闘争的破壊者である邪神の低い頭脳にはその内意など全く解する事も出来ぬ。\n\n言うに言えぬ深い御神意は和歌が最も表現され易い点もあられようし、時期の関係や、和歌には無知な邪神の妨害に対する御配慮もあられたのではなかろうか。\n\n過去において、御歌によって御垂示賜わる事に無関心だったり理解力の薄い人は、大抵本教の真髄に不徹底のまま御救いを離れ、大き御蔭を戴き損ねる人をみたが、\n\n吾々は折にふれて賜わる御詠は特に心をひそめ繰返し繰返し拝読して、出来るだけ御神意を理解さして戴くようすべきであると思うのである。\n\nもっとも明主様の賜わる御垂示は悉く万金に替え難い宝であり、身魂のこの上なき糧ではあるが、御詠は特に至上の美味と芳香をゆたかに恵まれ給うたそれである筈である。\n\nまた和歌は千万言にも尽くし難い意味や、無量の感情を僅かに三十一文字によって最も強く和らかく美的に表現する高度の芸術でもある。\n\n御歌の理解も吾々の身魂の向上に伴なって深まる訳であろう。\n\n神様は高位に在すほど御言葉は簡明の御由である。\n\n昔、一を聞いて十を悟る身魂でないと神様の肝腎の御用は出来ぬとよく教えられたものだが、\n\n今も明主様は、吾々の遅鈍をお憐れみになり、巾着切のように鋭敏になれと御教え給わるが、\n\n十を聞いて十の理解もむつかしい吾々を御覧になれば、定めし虫の蠢きにも等しいものであろう。\n\n身魂磨きの要諦は智慧の力を養うにある。\n\n最高の神智をお揮いになられ、迷信世界を打切り新文明をお造りになる明主様の御仕事にお仕えする吾々は、少くとも簡明な言葉や、いささかな事象によって物の実体を把握したり、表現出来るほどになりたいものである。\n\n即ち真実を映して悠揚たる歌の心境である。この意味においても吾々は御浄霊によって頭脳の薬毒浄化と共に神智の御詠はいつでも思い出せるほどに拝読しておくべきだと思う。\n\nもし吾々が向上してあるレベルに達するなら、あえて恋愛に限らず、想念だけで言葉を用うる以上に意志の交換が出来るようになる事が信じられる。\n\n精神文明の大いに発達する昼間の世界の住民のレベルに入るなら誰しもそれほどに進化しうるのも不思議ではない。\n\nもっともそのような文明世界になれば、物質的にも科学が極微世界の発見によって飛躍的に進歩する結果、掌中に文字をかくだけで、遠隔地との談話交換も出来るようになるとは、いつか明主様からお伺いした事である。」\n\n---\n\n側近の寄稿　「和歌雑記」　瓢箪　（昭和29年6月9日発行）\n\n「近代に至って和歌を短歌とよばれる様になり、叙景と叙情を主として歌われているようである。\n\n短歌とは思想の美的表現であり、文字によって描く絵画であって、短歌と絵画は霊体になっているといえよう。\n\n山と水\nそれは大自然の凡ゆる絵画美的要素を魂をふるわすような強い言霊美で描き出されているが、\n\nこの御歌の心をいずれは箱根熱海の御造園に立体化せんとの思召もあって、「山と水」と御命名になったのではないかとも思われる。\n\n私はこれを拝読する度に天国に遊ぶ快感に包まれ、夢よりも名画よりも強い美的感動に打たれて涙に胸のつまる事幾度かである。\n\n誠にこれこそ短歌芸術の紫微宮を示されたものであってその品格の高さ、和やかくも強い言霊美は真善美の極至と申し上ぐべきか、到底古今の歌聖のレベルを以て比する事は出来ぬ。\n\nそして現在我々は毎月の地上天国や大祭に賜わる御讃歌を拝誦すると一、二年前から一段と尊貴の趣きをまされたように感ずる。\n\nそれは何物も遮るものない高所に在して語らるる如く御歌となって垂れ給う神の御声のように拝せられ、そのお歌からも最高の神位に登らせられていることをはっきりと窺えるのである。\n\n最も理解さすに困難と思わるる事柄や、三界の真理神秘や迷蒙解決の鍵も誰人にも分りやすく、白光のような明るさで、しかも和やかな調で喝破されている。\n\n特に叙景の御歌に至ってはただ幽玄微妙の美しさという外はなく、未だ世にない最高の神智の輝きでなくて何であろう。\n\n言霊とその調は生命というべきであり、それによって初めて得もいえぬ味わいが澄み百万言にも勝る感動を与えるのである。\n\n調とは言わばリズムであり、このリズムこそ凡ゆる芸術の根本であり、凡ゆる一切の物の道でもある。\n\n和歌における調とは、季節の移り変る大自然の心をリズムとし、冬から春夏秋へと山形に歌うべきものであると御教え給わった事がある。\n\n近代の短歌においては、肝腎な言霊や調を全く無視されて技巧のみに重きをおかれているかのように思われ心動かされるものが少い。\n\n特に大家の作などには殊更に時代放れのした難解な字句を用い独善的で歌意の分らぬものや、\n\n調においても夏から冬になり秋になるというように順序が狂って、読んでかえって不快を覚えるものが屡々ある。\n\n古来、達人が一首の歌によって旱天に慈雨を降らしたという伝説があるが、それは決して事実無根な事ではないであろう。\n\n恐らく、和歌の言霊が龍神を動かしたものとみらるるが、人間の汚れない誠は神意に通ずる故に、自ら調となり歌となって最もよく力を発揮するのではなかろうか。\n\nよく有名な歌人が一月に二、三首しか作らぬという事を聞いたが、\n\nお楽しみにならるる如く御口述になり、詠もうと思えば幾らでも詠めると仰せられている。\n\nそして歌数も、御作歌の遅速も全く自由無碍に在すのには驚く。\n\nたしか法難事件の数カ月前「大浄化」の御歌四十六首を僅か一時間足らずで、蚕の口から糸が出るように御口述になった。\n\nそうすると一首のお歓が一分三秒に当る訳で、いつもながらの超人的神業（みわざ）には驚いたのである。\n\n又そのように超速度でお詠みになっても、決して濫作になって名歌の風韻を失われるような事はなく、\n\nその御歌に示された世の終りの凄じさ、救世主出現と五六七の御代の建設の喜びが切実に心に映ずる、力に満ちた御歌であった事が今でも印象に残っている。\n\n又、大日本観音会時代の事、非常に御多忙だった為おくれていた御讃歌を、祭典の時間のかなり迫った間際にお詠みになった。\n\nその時は来客とお話なされつ、ラジオをお聞きになりつつ「力の主」という題で十数首忽ちのうちにお詠みになったのには、私も不思議に堪えない気がしたのを覚えている。\n\n聖徳太子はいくつかの事を同時になさったとの事であるが、明主様もまた時に応じて幾種類の事をも容易に遊ばさるるのである。」\n\n---\n\n側近の寄稿　「私の思い出　応身」　瓢箪　（昭和29(1954)年8月15日発行）\n\n「明主様は、お若い頃から社会悪減消を主なる御念願とせられ、そのため新聞事業を企図せられた事もあったが、\n\n大本教御入信を動機として、悪を滅するには、まず何よりも神霊に目覚めさせ、人間の魂を揺り動かす事より外ないという結論に到達せられ、\n\n神霊の有無、神と人との関係、信仰の妙諦等について専ら御研鑚になった。\n\nそして御年四十五歳にして、古来の聖人腎人達の誰人も到達した事のない最高の見真実の頂点を極められ、人類救済と地上天国御建設の大使命をお知りになって、\n\n昭和三年二月四日節分の日を期して、その御仕事にお入りになった経緯は、すでに御著書にお述べになっているところである。\n\nしかしながら明主様は、古来の聖賢がある高さの真実を見た時、蹶然（けつぜん）起って熱烈な革新的主張を世に叫んだように、直ちに一派を立て独自の新宗教活動をお始めになったのではなかった。\n\nむしろ大本の神として応身せられ、世界の型としての大本教をも第一に御救い給うべく御心を砕かせられていたもののように拝された。\n\n勿論、神に在す御身としての神秘極まる御経綸は当初から誰にも判らぬうちに進められていた訳であるが、\n\nそれも一面大本におけるそれまでの御教職であった一支部長、一宣伝使としての有り方、あるいは大本における経緯の教えを結び調和された真の信仰の有り方の、どんな人物にも出来ぬ理想の最高水準を御身をもって示現せられつつも進められた。\n\n出口教主にはあつく師の礼をとられたは勿論、朝夕大本の神を礼拝せられ、大本的お話をお説きになり、盛んに大本の信徒をおつくりになったし、\n\n尊い御浄霊さえも大本の神の力による御利益と思わるる形式をおとりになっていた。\n\nこのように偉大さを全くおかくしになった明主様の御態度から、信徒は単なる大本の先生という以上の認識はもてなかったし、\n\nある程度の真実をお知らせ給っている幹部とても、何か常人にまさぬ御威徳を感じながらも、慈母にも勝る温かい人間味に抱かれて歓喜に浸り、先生々々とお慕い申し上げるだけで、史上未顕の大神人に在すとは、恐らく夢にも思わなかったであろう。\n\n私なども、大森へお伺いする前から明主様へのほのかな信仰を抱いており、その後友人の話により観音様に在す事も信じ奉ったが、\n\n御側近にお伺い出来るようになってからは、もっと偉い神様かと思ったり、\n\n又申訳なくも「来てみれば石塊ばかりの富士の山」式疑念も起る事もあって、見当がつかなかった。\n\nというのは、明主様の御日常はあまりにも平和的常識的であられ、出口先生にみられるような華々しいゼスチュアや、\n\n極度に奔放な言動、もしくは神憑的異常を神人の要件として期待していた私には物足らなく感ぜられたからである。\n\n出口先生は長髪を蓄え、華やかな衣服を纏い、常に数名の近習を侍らし、威風堂々人眼を驚かすような風采は、実に異様で怪物的であったが、\n\n一農民から身を起し、霊界を探検し、古今の学に通じ、短歌、文筆、絵画、書道、陶芸、建築等極めて多角的に才能を発揮し、\n\n海外にまで信徒を作るほどの隆盛をなした手腕から推しても、むしろ近世の英傑とみられやすかったし、\n\n信徒は真の救世主と信じ、「日月地合わせて作る串団子　星の胡麻かけ喰う王仁口」など豪語さるるごときゼスチュアからも、人間には批判は出来ぬ大神人とした。\n\n勿論私もその一人であった。\n\nそれに比し明主様は、神様らしく見せらるるような風は微塵もおわさぬのみか、偉くみせぬようお努めになってるごとくながらも、自から何か計り知れぬ権威を発せられているのを感ぜられたが、\n\n実に平々凡々どんな人にも応身せられて心から安心と喜びを与えらるるー堪らなく慕わしく有難い御方とのみ思われた。\n\nそしてお秘めになっている御力、御神智の高さ深さ巾もどれほどのものか、我々盲の眼にはつゆほども窺知する事は出来なかった。\n\nいわんや第三者的信徒間においては、最初はただ変ったお方という評判だったが、それはいつしか異端者の名と変って全信徒の間に拡がった。\n\nそして同教のためお示しになった偉大なる御事蹟が、人間の限界では行い得ぬ世にも美わしい神の御徳とみるべき常識も失った。\n\n否、事実によって検討する態度は全くなかった。\n\n知性の低い日本人特に信仰者には、外面的華やかさや異様さに、反って神の如く思い、かざりない真実は、いかに素晴しいものであろうと顧みようとはしない。\n\n---\n\n側近の寄稿　「薬毒の恐怖」　瓢箪　（昭和29年10月15日発行）\n\n（一）「私は毎年二回以上は消毒薬浄化による神経痛で死の苦しみを味わって来たが、\n\nその都度、明主様に御救い賜わり、年毎に苦痛も楽に、浄化の回数も減らして戴いたが、\n\n昨年秋十一月にも御浄化を戴き歩行不能に陥った。この前の浄化に比すればはるかに楽にして戴いたが、\n\nそれでも痛苦の為不眠と絶食の日もあった。しかし最も苦しい症状は一度の御浄霊でお除り戴いたので、\n\n今迄にない短期間の、僅か一週間で歩行出来るようにして頂いた。\n\nそしてさしもの消毒薬も殺人的苦しみは与え得ぬほど薄くして頂いた事がはっきりと分り、有難さに堪えなかったのである。\n\nなお、この時の浄化状態の特異な点は、従来のように両脚の激痛に止どまらず、背部の手術個所の疼痛の執拗だったのと、右腕が痛んで利かなくなった事であった。\n\nそして驚くべきはその手術部の御浄霊戴くと、忽ちにして頭脳がすっきりし物がはっきり見える。腕や足もズーッと楽になり、羽化登仙別世界に引上げられたような全身的軽快を覚えるのである。\n\nこれによっても、今迄長年苦しんだ足の激痛も頭脳の混乱も、結局はこの背部手術個所の消毒薬が根因となっていた事を、あまりにもはっきり分らして頂いた。\n\n実にこの部の薬毒こそ一時に浄化すれば、いかに私の生命力ありとも容易に奪いとる程の恐るべきものであったのである。\n\n私は身体も弱かったが、まず何よりも頭脳の変質と遅鈍を良くして頂きたく、従来頭部と頸部の御浄霊をしばしば御願いしていたが、\n\nお蔭をもって頭も非常に楽になり、性格も体質も他人から変化を認められるほど穏健にして頂いた。\n\nこうして頭頸部の薬毒を減らし薄くして頂いたため、平均浄化的に、さほど激しからぬ苦痛で、背部手術部の浄化を賜わるに至り、ここにあらゆる苦悩の根源たる薬毒の本拠は白日に照らさるるごとくあらわになったと共に、\n\n今後これを解消して戴く事によって、初めて虫の境涯を脱して健全人間と生まれ変り、無上の幸福を与え給う事となった大御恵みの有難さ嬉しさは何と申し上げてよいか言葉もない。\n\n（二）「私が頭頸部の御浄霊を賜わるようになってから頭も大変よくして頂いた事を自覚していたが、時として物を考えようとすると思考が分裂してまとまらず、\n\n無意味な妄想や、自分の意志と全く相反した不快極まる想念が沸いて混乱に陥ったり、ついには頭脳活動が停止したかと思う程無能力的になる。\n\nこういう事が度々あると、次第に自己の頭脳に自信がなくなり、なすべき事も段々出来なくなる。\n\nそういう時「これは自分の想念や行いの間違いによって曇りをつくり、その為に脳力に変調を来たしているにちがいない」と思うようになった。\n\nそしてその事を明主様に御伺いすると、「何を言っているのだ、決してそんな事はない、みんな消毒薬の為だよ、まだまだウンと消毒薬が延髄部に固っている。\n\nよほど消毒薬を入れたものとみえる。お前の頭には普通人の何倍もの薬毒があり、それが頭の中で渦巻いているのだ」と御垂示賜わり、私は直ちには信じられぬ程ビックリしたのである。\n\n自分が今迄になくよくして戴いた事から頭の方の薬毒は充分減らして頂いたし、消毒薬は手術部に固結しているだけで、\n\nただ信仰の至らぬ為の症状とのみ思っていた私には、消毒薬がこんなにも執拗な恐ろしいものであり、延髄の固結までもそれである、とは、全く気づかなかったのである。\n\n私はこれ程に御明示戴いた事もいつしか忘れ、この時の浄化の時も再び深刻な地獄的想念に悩んだ。\n\n自分はなすべき御用も何一つ出来ぬ身をもって、かほどまでに大神様の御手数をかけ奉るのは何たる恐れ多く勿体ない事であろう。\n\n常に限りない大御恵みを頂きながら当然の御用さえ出来ぬとすれば信仰している意義はなく、生きていて何の甲斐があろう。\n\nこのように何にも出来ぬのはよほど深い罪があるからに違いない。\n\n肉体の支柱たる脊髄まで傷つけられ、その薬毒の為こうまで苦しまねばならぬのは、よほど前世において、大神様に背き奉った最大の罪を身魂に背負っており、その罪に相応する医療の被害を受ける運命になったのではあるまいか、と思い、明主様にお伺いした。\n\nすると、「お前は一体、前世で神様に背いた覚えがあるのか」とお聞きになった。\n\n「それは何とも判りません」とお答えすると、\n\n「そんな不確実な事を考えるのは変ではないか、物事はもっと現実的に考えるべきである。\n\n手術を受けさした親も病気を治してやりたい一心でやったのだし、医師とても同様善意でやった事であって、誤った医学以外には誰にも罪はない訳でほないか。\n\nそれが事実であり、最も正確な見方である。信仰者はすべて罪悪的非現実的に考えるし、無信仰者は唯物的にのみ考えるがどちらも本当ではない。\n\n私は何れにも偏らぬ最も正しい考え方を教えるのである」と御諭し賜わった。\n\n人類の罪を赦し給う救世主神の御眼には、人間の罪悪はあたかもお認めにならぬかのごとく、\n\nただ罪悪を生み不幸を作る薬毒を滅せんとの大悲の大御心しかお待ちにならぬがに私には感ぜられた。\n\nそして又私は、常に陥りやすい既成宗教的、病的な考え方の急所をつかれ、悪夢からさめたような喜びを覚えたのである。\n\n結局私は頭脳をよくしていただいた為に、次々起った薬毒の浄化の為に、深い罪悪感に陥ち、自ら地獄を作っていたのであった。\n\n又、その後右腕の御浄霊をお願いした時、右頸部に痛みを覚えたので、まずその部の御浄霊をお願いした。\n\n「これだな、随分物凄く脹ってるな、夜寝れぬ事があるだろう」と仰せられ、一、二分御浄霊賜わったろうか、\n\n気がついてみると腕はとても楽になり、右半身全体の重量は半減したように思えるし、顔の右半面がとても軽く左半面とズレたような妙な感じである。\n\nそれよりも、今迄どうしてあんな考えを起したのか不思議なほど、変な妄念の湧起がとれて、何とも言えぬ明るい軽やかな気分にして頂いたのである。\n\n言うまでもなく頸部の弩脹は不眠から精神病に進行する毒結である。\n\n思えば私は軽度の精神病になっていたのであって、頭脳に渦巻く消毒薬が起す、救いようのないような陰鬱と寂蓼感と相まって、罪悪感を生み、自ら萎縮していた訳である。\n\n結局、恐るべき消毒薬は頭脳に固結して廃人同様の無能者たらしめ、頸部に固って精神病に至らしめんとし、腕に凝って不随にし、下降しては歩行を不能にし、名状すべからざる苦痛を与えたのである。\n\nまことに一人の人間を廃人にし、その人生を滅茶々々にする程の力もつ消毒薬の恐ろしさは戦慄を覚える。\n\n今仮に、この症状において御救いを知らなかったとしたらどうであろう。\n\nこの背痛は非常に長く持続する為、医師は脊髄カリエスとしてギブスをはめて固める結果、\n\n薬毒は肺へ浸潤して肺結核にされ、これを固めれば心臓や胃に移行するという経過を辿る訳で、その間おそかれ早かれこの世をおさらばになるのは必然である。\n\n今、消毒薬がいかに恐るべきものかを知らず、医学の進歩とする手術を盛んに行って、多量に体内に注ぐ人々は無数であるが、その浄化が起った場合は一体どうなるであろう。\n\n何という戦慄、何という悲劇であろう。」\n\n---\n\n側近の寄稿　「お気軽だった明主様」　瓢箪　（昭和29年12月15日発行）\n\n「よく明主様に初めて御目にかかる人が誰でも最も意外に思い、好感を与えらるるのは、\n\n外国は知らぬが日本における宗教の教祖とか管長に必ずといっていい程みられる衒気をいささかも拝されぬ事であり、天空海闊、春風駘蕩、温かく包容されてしかも、極めて平凡謙虚な御態度である。\n\nそれでいて犯し難い神威に打たれ、高い品位を感ずる。\n\nそして、以前観音的御活動を遊ばされた時代は、もっともっと人間的であらせられ、宗教的匂いなど微塵も感じられなかった。\n\n大本時代の如きは、出口教主とよく猥談をなされたもので、当時その御会話の様をみたある婦人の信者で、呆れ果てて信仰を離脱した人もあった由である。\n\n観音教団時代にも清水町別院において、信徒に御話下さった際、股火鉢で鼻糞をホジられたというので来なくなった人もあった。\n\nこういう人々は形式だけを重んずる小乗観念に固った眼でしか見ないからであろう。\n\n玉川における指圧療法時代の事、ある幹部の一人で、よく入信者の信仰熱を増さしむべく、連れて来ては一緒に明主様にお目にかかる人があった。\n\nその際彼は必ず明主様は非常に立派な御方で、生ける神様であるから普通では御目にかかれぬが、\n\n特別にお連れして上げるのだから充分敬意を失せぬよう、あらかじめ御高徳を讃え、くれぐれも注意するので、\n\n初めての人は神様然たる明主様を心に描き、神憑的御言葉さえ予想して、御無礼があってはならぬと厳粛敬虔な態度でお伺いするのであるが、\n\nお会いしてみるとこれはしたり、平々凡凡、商家の旦那的御態度で、極めて常識人的御話ぷりに拍子抜けがして呆気にとられ程ようになり、\n\n中にはこの御方が果して空前の大業をなさる御方であろうかと疑念を生じ、注意した事が逆結果になって反って信仰を離れる人さえあったし、\n\n又稀には、どんな事でも打明けて御話したいような好々爺的御慕わしさと、平凡な御態度にも蔽い難い御神威と御気品に打たれ、遂には不惜身命の信徒となる者もあった。\n\nこれは二十数年前の大森時代の事であるが、母は私を明主様から離し信仰をやめさすべく手許へ連れ帰ろうと固く決意し、\n\n早朝だったので私は明主様の御目覚めを御待ちして母の御面会をお願いしたところ、急いで御洗顔遊ばし寝衣をお着替になり直ぐにお会い下さった。\n\n談終って母の威儀の前に低身する私に彼女はイキナリ\n\n「あれがお前の親分か、さすがお前の先生だけあるよ、礼儀を知らぬにも程がある。\n\n初対面の客に会うのに着物を裏返しに着てあの帯の締め方のダラシなさは何だ、全く呆れたよ。\n\nあの着物の着方を見たってどんな人物か分るじゃないか。\n\nあんな人を神様のように思い崇めているんだから」お前は余っ程馬鹿だなア。早く目を覚まして家へ帰れ」とさも得意気にキメツケ散々責め立てる。\n\n私は全く気が付かなかったが、明主様はよほどお急ぎになったとみえて、お召物を裏返しにお召しになり、甚だ無造作に兵古帯を巻いてお会い下さったというのである。\n\nそうとすれば、そのように無遠慮にお間違い下さった程、私の親にお会い下さるという極めてお気軽な御親しみのお気持が私としては何よりも嬉しく有難い事だったので、\n\n母の考え方とはおよそ逆であったが、とにかく「全くそうですわねエ」と、何か爆発物でも扱うように、当らず触らずソーッとしておいた。\n\n後で明主様にお話し申し上げると「アッ、そうだったか、つい急いだんで気がつかなかった。ワッハハハハハ」と呵々大笑せられたので、私も心から嬉しくなった。\n\n宗教的御生活においても、日本の宗教家によく見らるるような、異様な風采をしたり、綾羅錦繍に身を包むか、あるいは紙子白木綿式見すぼらしさを装う等の殊更勿体ぶったゼスチュアを繕う事は最も忌み嫌われるところであり、\n\n一つの法城の教祖に対する礼の厳格な格式や方式のごときも出来るだけお避けになり、むしろ神様扱いされる事は極めて窮屈に思召さるるように拝された。\n\n勿論その頃でも毎日五時間、御浄霊や信徒の来訪を受けらるる等の神務にお就きになる御時間は、必ず平服に御袴をお着けになり端然としておいでになったが、\n\nいささかも窮屈な感じは与えられなかった。あらゆる人が高尚優美な服装の善美を尽くす理想世界をお一人の神力で造らるる事をよくお語り下さったものだが、\n\nそのような大いなる御気宇も、厳正なる順序に座す御身も、粗野質朴の外面にお包みになっていたのである。\n\nもっともそのような野人的匂いに高い御神格や御見識をお包み下されたからこそ誰でもお近づき出来、御救いも頂けた訳で、そこに応身化相の大慈を知るのである。\n\nそうして円満清朗、玉のごとき御応接は、貴賎貧富、老幼男女いかなる者にも喜びと満足を与えられ、邪悪者偽人にさえいささかの敵意も抱かせられなかった。\n\nかくのごとく明主様は全くお気どりにならぬうちにも多数者の愛慕と尊崇の中に御多端の日々をお過ごしになられ、\n\n側近者はそのあまりに偉大なる御慈みや御親しみ深い御態度に、多くは知らず識らず御寛大に慣れる嫌いがあった程であり、\n\n何のお咎めも存在せぬかのような大自由の雰囲気の中には春のごとき陽気が漂うた。\n\nしかし、その大自由の中にも厳然たる規律も法則も行われていたが、それも自由の中に渾然融合した自らなる神律であって、何の窮屈さもなく、ほとんど意識せぬ程であった。\n\n本教が新興宗教の頂点に立ち世界的宗教となり始めた最近においてさえ、明主様は決して雲上に安居遊ばすような事はあらせられず、\n\n直接社会の中に飛込まれて日夜革命の御文筆を揮われ、あるいは東奔西走、御神務に支障なき限り、内外の誰人にも何のおこだわりなく御面接遊ばされた。\n\n勿論多角的救業の中点に在らせられつも、特に信徒の為には、月に十回御参拝の都度必ず御出ましになり、御浄霊を賜わり、御垂教下された事は、\n\n我々としては口筆に尽くせぬ大御恵みであって、常に勿体なさに心痛む思いであった。\n\nしかるに、あまりにも分に過ぎたる類なき御恩恵に甘えるのみで、その万分一にも酬い奉る事もしなかった我々め不徳は、不合理を作るのみで、長くは神律の許すどころではなかった。\n\n神定の時は竟（おわり）に至り、神意のままに和光同塵の衣を脱がれ、高い御神格に上らせられて、いよいよ大いなる現実的世界経綸を行わせられねばならぬ事とならせ給うた。  \n　  \n今にして思えば、一人にても審判に滅するものなからしむべく、神律の許さるる最大限度までを、我等の為に御手をお掛け下された大慈大悲の御心に感泣止め得ぬところである。\n\nすでにして、従来のごとき明主様の御気軽に甘える事は、御神格上からも御出来になれぬし、我々としても到底恐懼の心痛に堪える事は出来ぬ。\n\n今はただ崇高極まりなき御尊姿を、無量の感謝と敬慕に濡るる眼に仰ぎ奉る時を待ち望むのみである。」\n\n---\n\n側近の寄稿　「明主様がお使いになる人」　瓢箪　（昭和30年1月15日発行）\n\n「以前よく「教祖がどんなに偉くとも、有為の材の輔弼（ほひつ）がなかったら今日の成功はあり得なかったろうし、これ程驚異の大業を成就される筈はない」と言う人があった。\n\nこういう極めて皮相な見方をしている人は世間には未だあるようである。\n\nところが実際はまるで正反対な程異なるのである。\n\n少なくとも本教が今日社会の表面に確固たる地歩を占むる以前の最も困難の時代においては、悉く死の運命にあった病人を生かしてお使いになりつつ、\n\nこの世紀の大業の基礎をお固めになったというのが本当だろうと思うのであって、そこに神人の御業たるの価値を見出すのである。\n\n勿論、信徒の質は現在全く一変しており、幹部の人物も幾変化して今日に至ったが、\n\nもし明主様の神智の御指示が在さなかったら、既に教団は潰滅したであろうと思う出来事も随分あったのである。\n\n近来、本教としての最も大きい打戟としては二十三年の税問題と二十五年の法難事件であったといえようが、\n\nその事件の遠因は、実に明主様が疥癬の御浄化で約二年間御静養遊ばされ、一切の教務も経営も我々に一任遊ばされ、我々のみの活動によって運営した期間に胚胎したのである。\n\n大御光の非常に強まらせ給うた今日では邪神の妨害もよほど無力化したが、かつては絶えずその妨害への応接に悩まされ、日夜寸刻の油断なく邪神の策動に備えつつも、\n\n信仰者の善人的素質は悪心の洞察力に乏しく容易に悪計に乗ぜられる我々は、明主様から御覧になれば危険極まる小羊であったに違いないと思う。\n\nその井戸の縁の茶碗式我々をお使いになってお仕事をお進め遊ばす御煩わしさはいかばかりに在したか、拝察するだに身の縮む思いがするのである。\n\nそして邪神のいかなる深謀奇策も神鏡に照らすごとく御看破遊ばす明主様の御眼力あったればこそ、初めて本教の存続と栄えがあった事を痛感するのである。\n\n大森時代から今日まで、役員や信徒は随分変化して、最初からの信徒は現在数えるほどにも残っていない。\n\nその間、社会のあらゆる階層の人が御高徳を慕ってお訪ねし、信徒は常に増減を繰返し今日に至ったのであるが、\n\n最初の頃の信徒は極めて少数で、しかもカード階級に近い下層階級に多く拡がった。そのため明主様の御出費をかけるような信徒もあった位だし、\n\n幹部級の者さえほとんど明主様の御脛をかじっていた有様で、経済的には実にお楽ではなくほとんど赤字の月が多かった。\n\nその頃「空財布よくも揃って入信し」という笑冠句をお詠みになったが、これは当時を知る我々にば実にゾッとするほど腸に響く御句である。\n\nそして御仕事と時期の変化と共に次第に中層階級へ殖え、上流階級にも及び、幾度か信徒の質は向上して行きつつ社会の表面に出られ現在に至ったのである。\n\nそして以前から信徒の代表者には必ず中流階級の人をお選びになったが、\n\nそれは恐らく、中流階級こそ上流、下流を支えて社会の中枢をなし大勢を動かすに力あるものであって、\n\n革新的御仕事を遊ばすためには最も効果的有力なるものであるからであろう。\n\nなお明主様はあらゆる種類の人をそれぞれ最適の時所位をお与えになり、その特色を最大に生かしてお使いになって来た。\n\nそして最も枢要なるポストには時節に応じて最適格の人物をお据えになったのは勿論であるが、\n\n概して智略縦横型とか傑物型に見ゆる人物よりはむしろ平凡にして着実な人物をお選びになるよう拝察された。\n\n我々も注意深い間違いのない人間になるようよく御教え給わったものであるが、それについて私は一講談を引例して御教え給わった事を覚えている。\n\nそれは、昔ある偉い剣術家が三人の息子の中から後継者を選定すべく試験をした。\n\nその試験問題というのば道場に一個の衝立を置き、いかなる方法でもよいこれを越えて向う側へ立ってみよというのであった。\n\nすると長男は気合諸共跳躍して見事に飛越えた。\n\n次男は衝立の前に台を持って来て向う側を査べてみた上で同様飛越した。\n\n三男は何等武芸らしいものを示さず、衝立の横から廻って向う側へ行った。その結果合格者として家督を相続さしたのは三男であったというのである。\n\n父の求めた資格とは自己の武芸に頼らず、優技も示さぬ細心の注意力を持った武芸者であったのである。\n\n要するに枢要の地位には分別の不足が最も危険であり、深慮が肝要である事を強調されたものであろう。\n\n又、明主様の御仕事においては、最も重要なるポストが誰の目にも信じられぬ程極めて花々しからぬ所にある事がある。\n\nそして又こういう事もある。\n\n我々がみてもコンマ以下の厄介な人間をどうして大事にお使いになっているのか疑念を抱かざるを得ぬ事がある。\n\n中には、明主様のお手数かけるばかりで怪しからん奴だ、よろしくお取替え遊ばすよう、一部の人々が御進言した事もあったが、\n\n豈（あに）計らんやそういう人間が御神業上驚くべき重大なる意義をもち、大きい御用をしている事を知って、人間の目の小さなる、御神業に関しては盲目である事を泌々覚るのである。\n\nこのように特に重要なる御用はむしろ人々の注目を引かぬような一見低能的人物をお使いになる事がよくあるのである。」\n\n---\n\n側近の寄稿　「御奉仕に関する一回省」　瓢箪　（昭和30年5月15日発行）\n\n「これはおよそ二十六、七年前の事であるが、私が明主様の御側近で御用さして戴く身となって大いに意外だった事の一つは、\n\n御仕事に関する限りどんな些細な事でも決してゆるがせに遊ばされぬ驚くべき周到緻密さであった。\n\n大行は細謹を顧みず\n御神務における寸分の隙ない綿密さと、どんな信仰形態にも見た事のない高い常識的御日常に拝接して、案に相違する事甚だしかった。\n\n当時、我々には大きい自由をお与えになり、どんなに朝寝をしようが、酒を飲もうが、遊んでいようが、決してお咎めにはならず、むしろ全く無関心でおいでになるよう拝されたが、\n\n一度御命じになった御用に関しては必ずお目通しになられ、いささかの曖昧もお許しにならぬというふうであらせられた。\n\n又我々には決して無理な事はおさせにならず、楽々と楽しんで出来る事のみをお命じになられ、\n\n常に天国的気分にあらしむるよう御心にかけさせられていたように拝され、むしろ勿体なさに苦しむ程であったにかかわらず、\n\n大抵の事は我々の手をお借りにならず、細かい事まで御自ら御手を触れて遊ばされたのであって、実に一切をお一人で御創めになり、御一人の御力と御努力で御仕事を成し遂げ給うたという感が切であった。\n\nそれについては、今日では信じられぬ程の勿体ない思い出も数多い。\n\n例えば、お守様をお造りになる時でも、墨すりや紙を切り、包む事まで御自ら遊ばしたし、御絵を御描きになる時も、鉛筆や木炭を削ったり、絵筆を洗い片づける事までも我我におさせになろうとは遊ばさなかった。\n\n又毎日訪れる来客や患者の名は我々が記録し御報告したが、それは必ず丁寧に日記にお書き入れになった。\n\n又どこの支部でも係員がするような月並祭や講話会の通知まで、その文面を御口述になり、私が清記したものにはお筆をお入れになり、\n\nそれを、騰写してからは必ず御目通し戴かねば投函を許されぬ、その御周到さにはつくづく驚歎し、散漫鈍感な私の神経も締まる思いだったのを今でも覚えている。\n\n私は御側近で御仕えしつついつも、あれほど御面倒臭い事まで御手数をおかけになるのが、\n\n勿体なくて拝見しておれぬ気持で、せめてお筆洗いや、後片付けの御用でもさして戴きたいものだと、およそ三年間思い暮したものだが、御命をいただける御様子もあられなかった。\n\nそのうち昭和九年麹町へ御進出になったのを大転機として、御仕事も俄然一変せられ、我々も漸く御奉仕に慣れるに及んで、初めてそれらの御手数を我々に分担させ給う事となった。\n\n即ち御絵を御描きになる時も我々が一切の準備をし、必ず一人お側に侍って御筆を進ませらるる方向に電燈を移動したり、本紙の位置をお言葉のまま動かしたり、木炭を削り、墨をすり、御絵筆を洗い、\n\n御終了と共に取片づけたりさして戴く事となったし、祭典の通知も任意に出さして戴けるようにもなった。\n\nこうして少しでも御手数をお省き戴ける喜びに躍って、これらの御用に御奉仕出来る事となったのである。\n\nかように明主様はどんな事でも最初はお一人で遊ばされて御仕事の形式をお造りになり、時来るまでは決して我々におさせにならなかった。\n\nそして我々にその一端を継承せしめらるる頃には、常に新しいより大きい御仕事の段階をお啓きになっていた。\n\nその推移は大自然の動きそのままで、一切が時節の転換に完全に適合して誤まりがなく、一から二、三と育つごとく進んで、今月のごとき確乎不動の基礎は成ったのである。\n\nそれなのに我々は御命により御決め給わった事をとかく忘れ勝ちで、それが習慣のようになるまでにはよくお叱りを戴いた。\n\nそれは我我の軽薄によるのは勿論だが、お決め給わる事は極めて無理なく行える事柄の故に軽視し、反っていかなる事情にも犯されず、厳守すべき肝腎なお言葉の重要性を心に失う故であり、常に変らぬ誠心に欠くるからであった。\n\n結局、神様の御用は何よりも法に外れぬ事が肝要であるが、邪神はこの法をみださんとして隙なく狙いつめている。\n\n今日の混沌たる世の紊れは実に天地の法を無視したところに始まった。救世の御業も刈菰の世を正すにあり、その神業に仕う身としてはいささかも法に外れをところなきよう心掛くべきである。\n\n曇り多き身の長い御奉仕の生活は、いつも法に外れてお叱りを戴く事、幾度あったか知れない。\n\nこうして明主様は、小やかな事でも疎かにせぬ油断ない心を、育成せしめられ、極めて行い易い事によって、法に外れぬ修業をさして下さったもののようであった。\n\n前記の如く、私が三年間に御命を御待ちした御用の数々は、誰にも出来る極めて安易な業であるが、\n\nこれを法に外れぬよう完璧に行う事は、無法の行り方に生きた身には容易の業ではない。\n\n又こういう事もある。元来明主様は一人の人に一種の御用以外の多種の兼務をお命じになる事は決して在さぬ。\n\nそれ故その御命さえ実行すれば順調に行き、悠々人生を楽しんで進める訳で、それが御神意に叶うのである。\n\nところが我々はそれではあまり楽すぎて勿体ない、少しでも多く御用をしたいという欲から、知らず識らず本道を逸し、二兎を追うて一兎をも得ぬ結果を作る事がある。\n\n天は二物を与えずとか、神が人間に与え給う能力は大抵一種であり、それを磨いて高い境地に到達して、初めて万道に通じ得るのである。\n\n私が側近に御用して、最も心痛に堪えなかったのは、何事も細大漏らさず御指図を戴き、あるいは御目通しいただき、御多忙の上になお御手数をかけ奉らねば何一つ出来ぬ事であった。\n\nお仕事の何か一部門でもお任せ戴け、御手数をかけぬようにしたいものだと思い続け、今日迄三十年にも垂んとしてついに果し得なかった。\n\nいざ実際に当ってみると、爪の垢ほども真似の出来ぬのには、全く、己の身の程知らずに呆れると共に、\n\n今更ながら測り知れね神智の偉大さに長大息するのである。\n\nある時私は人智の無能を歎いた時、\n\n人間ば少しずつでもよい、努力をしなくてはいけない。\n\n誰でも何かの才能を持っていて一寸はやるが、たゆまぬ努力をし通すものは稀である。\n\n私などは、才能があって努力するから何でも大成するのである」という意味の事を御教え賜わった事がある。\n\n我々は大いなる神恵に慣れて、何一つ御奉仕らしい事も出来ず晏如たる日を送るの自責の念に苦しんで来たが、\n\nここに全人類御救いの神的御活動にお入りになる者となり、今こそ我々も明主様がお造りになった救業の形態に則って、時所位に応ずる個性的活動を存分にさしていただく事になったのであるが、\n\n我々は今後こそ一そう緩みなき努力を続ける意力々強めねばならぬと思うのである。」  \n**明主様の思い出　５**\n\n専従者の寄稿　「御光雑記　（一）」　馬太（マタイ）　（昭和27年8月6日発行）\n\n御光の籠った杖\n\n「今からおよそ十五六年前、明主様はお弟子達数人が経営の任に当っていた岐阜県下呂町の鉱山へお出でになった事がある。\n\nところが事務所の家屋には、永年のリョウマチで歩行不如意の老人がいたが、彼は土間に立てかけてあったその杖が丁度恰好だったので、明主様御使用のものと知ってか知らでか、その杖に縋って歩いた。\n\n気がついてみるといつもと違って非常に軽く歩ける。\n\n不思議に思いながらその後も歩行の度にその杖を使っていたところ、永年苦しんだリョウマチも何時の間にか治ってしまったので、思いもかけぬお蔭に驚喜したのであった。\n\nこれは未だ御力を秘めておられた頃の出来事の多数の中の一例に過ぎぬが僅々二三時間お手を御触れになったものでも、これ程の大きい恵みを与えられるものである。\n\nそれは勿論、御霊気が杖に満された為である。その当時から数年前、火鉢の縁に手を触れられたまゝのお姿を撮影した所御掌が火鉢を透過して映った事があり、\n\n御手からは絶えず強い御光が放射されている事を知ったものである。」\n\n御浄霊の事\n\n「又信徒がその御偉力を讃える御霊紙も、以前は半紙半分を四つ折りにして重ねたものを一二日間御懐へお入れになったものである。\n\nつまり御肌に触れられている間に御霊気が滲み込んだ訳であって、この半紙の一片だけでも、時には起死回生の力を発揮するのであるから驚くべき事である。\n\nこの二つの片鱗にみても、明主様が御手や御身に触れられたものには御霊気が入り、奇蹟を表わす事が知られる。」\n\n**明主様の活花**\n\n「又明主様の活花は、一幅の名画にも掛る最高度の芸術品であるが、\n\n特に強く観者の心を打つものは、花でも葉や枝でも、完全な調和の中に生かされ高い気品を放つ、美的生命の溌剌さで、\n\nそれは自然のものよりなお美しく生々とみえる事である。\n\n最も不思議な事は、お活けになった花は、普通の何倍もの期間生々として萎れない、\n\nこれは勿論、御手に触れ活けらるる事によって、御霊光が入り、生命力が与えられるからである。\n\nこれ故に、吾々が御参拝の都度、明主様の御言霊を拝聴し、御浄霊を戴く事は、最も尊い御霊光を直接魂に滲まれる訳であるから、\n\n多量の曇を払拭さるるは勿論不老不死的生命力を賜わるものである事が知らるる。何と有難い事ではないか。」\n\n御書体は無限の生命体\n\n「又明主様の大愛を籠めておかきになる御神体、お守御書体等の如きは、その文字の意そのままの無限の生命体となる。\n\n例えば光明如来の御書が、はっきりと光明如来様の御姿となって拝さるるのもよく聞く所であって、御文字そのままが生ける御紳体であらるる事が知られる。\n\n御守は、難行も苦行もなくして自他共に霊体の曇を払拭され、病苦や禍を無くする御光である事はあまりに明かな事実である。\n\n又、御書体は、その文字の意志通りに広範囲に霊界を変えてゆく活物である。\n\n故に、御守をかけ、御神体を御奉斎する事によって一家庭又は一団体は漸次天国になってゆくし、御書体を掲げる事によってより幸福を増し、御救いを拡大する事になるのである。\n\nまことに開闢以来ない偉大なる御救いである。\n\nかように偉大な御力が世に知れ渉らぬ筈はない。\n\nいずれ明主様の御力が知れ渡り、世界中に大御光が遍満する時、無病長寿の天国世界が出現すべきは、何の疑も容れる事は出来ぬ。」\n\n---\n\n専従者の寄稿　「御光雑記　（二）」　　馬太　　（昭和27年9月3日発行）\n\n「今東京の梨園を代表する一人として著名な俳優某氏が、明主様に新年の御挨拶に伺った時、昨年は初めて御年賀に伺い、\n\nそしでその後一二度御訪問申し上げたが、不思議にも例年になくすべて順調だったし、思いもかけぬ幸運的事象に恵まれ、非常なおかげを戴いたと思われるので、\n\n今年もお伺いしたと、その事例を御報告したのであるが、それは未だ本式の入信はせずお守を戴くだけの同氏としては、あまりにも大きいおかげであった。\n\n又、芸道に生き、芸術的霊感に優れ、これを尊重する同氏の場合は、それが明かにおかげである事を特に強く意識したともいえるであろうが、\n\n信仰の意志全くなくお守をかけずとも、明主様にお近づきするようになってから、おかげと気付かずしてありやかなおかげを戴き、\n\nその名が著るしく幸運的に報ぜられるようになった人を吾等は数多く知っている。そしてそれは善意の強い人程顕著である。\n\n又、本教会に長年出入りする商人にしても何時となく幸福に恵まれている事も常に見る所である。\n\nこれによっても、信不信に拘わらず、明主様にお近づきする人は必ず何かの大き御恵みを蒙るは明かな事実である。それは何故であろうか。\n\n説教的談話を最もお嫌いになる明主様は、如何なる人にお遇いになろうとも、敢て求められぬ限り決しで宗教的のお話はなさらぬ。\n\n常に春風駘蕩円通自在の話術を以て接しられ、快感のうちに説教や苦行に勝る開明の喜びに酔わされる。\n\n言うまでもなく直接お目にかゝる人々の大部分は、明主様が最も尊著される平和的貢献者たる芸術家か、芸術に関係ある人でありそれ等の人々が明主様の高い御見識によって大いに啓発されるのは異口同音に讃えるところであるが、\n\nそれによる向上もその人が衆に抜んじ易くなる所以でもあるが、もっと根本的な事は、明主様にお近づきする事は、偉大なる御霊衣に包まれる事であり、\n\n御栄光を与えられ高度の霊線に繋がれる事であって、それによって如何に偉大な恩恵を蒙るかである。\n\nそしてそれは又、御光を受ける事によって、幸運に支障を与うる曇りを払拭されるからであるともいえるし、\n\n御光を魂に戴く事によって知らぬ間に飛躍的向上をするが故に、それが体的に幸運的事象となって反映するからであるとも言える。\n\nこの理によって、箱根美術館の建築も装備も悉く明主様の最高の芸術的御意匠通りに成ったもので大愛の光が満ち充ちており、\n\n展示の美術品も親しく御手に触れ御鑑賞になったもののみであるから名人の高い情操の中に御光がこめられているのであって、\n\nそれをどんな美術館において見るとも到底味わう事の出来ぬ歎美的快感以外の霊妙な感銘と爽快感を受けるのである。\n\n故に、神光漂い満てる神仙郷に入り、美術館の御光の中に浸る時、審美の快感のうちに恵みの光が魂に浸み透る故に、曇は払拭され魂は著るしく向上されるは勿論、\n\n人々は拝観するだけで必ず何かの幸運的恵みを受け軽い病苦は知らぬ間に払拭されるであろう事は疑う余地はない。\n\nまことに、箱根美術館こそ  \n「美はしき　芸術をもて万民の　身魂高むる業ぞ尊き」\n\nという御歌の一具現であり美の陶酔の中に幸福を与う世界に二つなき神の芸術の殿堂であり、\n\n---\n\n専従者の寄稿　「御光雑記　（三）」　馬太　（昭和27年9月10日発行）\n\n「私は、この間頭部毒結の浄化で、頭痛がし眩暈さえ覚え、自分で浄霊する間もなく、所用が出来たので日光殿へ赴き痛んでるまま暫く居る中に、\n\n気がついてみると何時の間にか治ってしまっていたかように日光殿へ参拝すると、病気や心の悩みが消えてしまうのは信徒は屡々体験するのであるが、\n\n最近はそれがとても顕著に感ぜられるのであって、やはり神の御光が強まられ明るくなったのが、こういう事でもよく判ると思うのである。\n\n私はかつて木の香も新しい美術館の三階日本間を拝観さして戴いた事がある。\n\nそれはホンの四五分の間だったが、豪華でいて瀟洒な、明るくて奥床しい、平家にいるような落着いた親しさ、\n\nそれでいて何か寸毫も犯す事の出来ぬ感があるというか吾々にはとても名状する言葉もない紫微の御部屋の中に在って、\n\n頭が少しモヤモヤしていたのもすっかり除れて、清浄な生命伸びやかな、何か幸福の絶頂に至ったような快感に浸ったのである。\n\n私は昂奮で夢心地のようになって家へ帰ってから\n\nフトこのような、明主様の最高の芸術によって成った御部屋の強い御光に満ちた雰囲気の中に包まれれば、\n\nどんな病人でも忽ち治ってしまうであろうとも思った。\n\nそういえば以前明主様が「今に病人をそこに寝かすだけで病気が治ってしまうような部屋が出来る」と仰せられた事があったのを思出す。\n\nそして日光殿といいこの三階といい建てられた意義はそうでないとしても、明かにそのような働きを持った御部屋の一つの実現といえよう。\n\nもっとも、現在でも大教会中教会等の御神前はその御光の大いさに応じそのような御かげも戴けるが仮に今明主様の御許しを得て、\n\nそのような目的の光明の家が一町村内あるいは一団体内毎にでも出来て多数の病人が収容されるとすれば、\n\n集団発生の病気の如き易々として解決されるから何の恐れはない訳であるが、\n\nそれには医学迷信の一大障壁は未だ牢固としている。\n\nしかしながらいずれは大浄化時代に入り、世界中病者に埋まり、明主様の御力に依らねば救われる道はない事が普（あまね）く知れ渡る時が必ず来るのであって、\n\nそのような超非常事態となれば右のような奇蹟の家の多数出現の可能性も今から考えられる次第である。\n\n勿論、そうなれば、救いの御光ももっともっと強まるのであるから、そのような奇しき御業も驚く程容易に行われる訳である。」\n\n---\n\n専従者の寄稿　「御光雑記　（四）」　百地超生　（昭和27年9月24日発行）\n\n「本教浄霊とは、神の御光を掌から放射する事によって、\n\n病苦の根源たる霊体の曇りを溶解払拭し魂に力を与える方法であって、\n\nそれによりあらゆる病を滅し真の健康を与うるものであるは言うまでもない。\n\n特に生来の畸形が通常の形となったり、火傷、負傷の如き特殊なものも驚くべき速かさを以て痕跡も止めず治癒さるる事もよく聞く所である。\n\nこれによっても神の御光はあらゆる異常状態を、本来あるべき姿に立還らしむる力であるともいえる。\n\n又本教信徒は世間一般の人に比して眼に輝きあり画然として明朗穏健であるからすぐに判ると第三者からよく言われる。\n\nしかしながら無数のおかげばなしに見る如く、本教信徒とて世の習いに漏れず煩悶、懊悩、絶望的暗黒にいたものが殆んどで、\n\nその苦悩の中から夢想だもせぬ神の御光の示現を知って筆舌にも尽し難い驚喜によって、\n\n思想の革命が行われ、虚無的悲哀的人生観も歓喜と光明のそれに一変して入信するのである。\n\nそうして御守を授かり、御神体を御奉斉し、あるいは御参拝等によって、\n\n大き神の栄光に浴して諸々の誤りや狂いは是正されつつ家庭は暗黒から光明へ、不幸から幸福へと変移し、\n\n御神書の無上の神智の光に照らされて、一切の迷雲は払われ、高い証覚を与えられ、\n\n全く別人の如く人格は高められ、不正や虚偽を嫌い、正善を楽しむようになって栄えの道が開かれるのである。\n\n本来、人間は健富和であるべきが真理であって、これを実現せしめ、病貧争の異常を滅する神の御光こそ真理を具現せしむる絶対の力であるといえる。\n\n又、吾々が入信後常に御光を受けつつある年月を経ると必ず保有薬毒排除の浄化が起るのは誰しも経験する所である。\n\nそして薬毒の排除さるる度に健康が増し、心身共に一段と向上して幸福を増さしめらるるのであって渦に感謝に堪えないのである。\n\nしかもその浄化の苦痛とても、容易に除られ、極めて楽に済まさして戴く御浄霊の御力の有難さと共に、\n\nその浄化は必ず最も適当なる時期に起り、生活には何等支障なきよう行われる、神の周到なる御恵を知る時、何とも言えぬ有難さである。\n\n悪の根源は薬毒であるとの驚くべき真理を御開示賜わったが\n\n右の如く薬毒解消によって人らしき人となさしめ、類いなき幸福を得せしめる本教の救いこそ、何よりも明かにこの真理を実証せるものである。\n\nそうして人類世界の破滅を救い、永遠の幸福を実現せしむる為には、まず病貧争の根因をなす薬毒を滅し、悪を追放する事なくしては望み得べくもないのであり、\n\nそれは真理を具現せしむる絶対力たる神の御光によるより外ない事が知らるる。\n\n又悪の追放とは、悪に属する者には恐るべき審判であり、善に属する者にとっては、空前の大き救いであり、悪逆を造るを使命とした邪神の失業没落であると共に、\n\n善を造る正神の歓喜と栄えでもあるし、悪を生む機関の大破壊であって、善を生む事物の残存でもある。\n\nとすればすでにこの世に厳然と神の大光明が示現されているという事は、最後の審判と天国建設の絶対の時至れる証左であり、文明に一大革命の行わるべき事が知らるるのである。\n\n吾々は、日本が敗戦によって、すべての侵略国土を返還し、再び侵略をなし得ぬよう、軍備を撤廃した事も、\n\n日本本来の使命たる平和的芸術国家として新しく再建さるるべく、本然のあるべき姿に立還った訳であり、\n\n第一次第二次大戦の惨禍を経て世界国家説の提唱も生れている一方、\n\n世界の現実は中立を許さぬ二大陣営に分けられて、人類破滅の恐怖に脅えるに至ったのも、戦争を永遠に滅し、一つの世界に和楽する世の新生を示す動向とみられる。\n\n又、医学における、薬毒等による浄化停止行為の頻繁なる強化に反し、病気の逐年激増と悪質化の傾向も、健康ならんとする力に反逆を許されぬ時となりつつあるのであり、\n\n農業における肥毒の害が年と共に顕著に表われつつある事も、自然物を毒する悪を鞫（きた）められつつあるものとみられる等々、\n\n今あらゆる事象に共通する趨勢は霊界における真理具現の光明の無限の活動力がいよいよ強まり、\n\n今正に、審判が行われつつあるとも察られるし、病貧争なき天国世界の生れる時機の到来しつつあるを物語るものと解せられるのである。\n\nそうして今この時、メシヤの示さるる真理に従い、善を楽しみ栄えゆく生活形態こそ、正に来るべき新時代の生き方を如実に示せるものであって、\n\n審判を感謝し御救いに歓喜する吾等の幸福はまことに言語に尽し難いのであって、メシヤの福音に従順なもののみに与えられる無上の恵みである。」\n\n---\n\n専従者の寄稿　「天候の奇蹟」　　馬太　（昭和27年11月19日発行）\n\n「明主様が去る十月十八日御西下遊ばさるるに当って、私も何かじっとしておれない勇躍を覚えて、蔭ながらお伴さして戴いたのであるが、\n\nその間私の最も感に堪えなかったものの一つは御聖旅の進めらるる所、どこでも類いない好天にお迎えした事であった。\n\nまず碧雲荘御出発を御見送り申上げたが、その朝の熱海は、薄着の膚も汗ばみ十月も半ば過ぎとは思えぬ暖かさで、\n\n一片の雲もない美しい瑠璃色の空は、無数の天人が喜びに舞うてお出迎えしているかと思うような快感が漲っていた。\n\n私は熱海から名古屋までの汽車の窓に爽やかな紺碧の空の続いたのを見、田園や山並に常ならぬ輝きを感じた。\n\n特に霊山富士は嶺から裾まで雲一つかからぬ全姿を表わし、連山がくっきりと朝宗していたのは全く奇瑞で、\n\nどうしても明主様の御通過をお迎えするこよなき祝福の姿としか思えなかった。\n\n私はこの三年来静岡へ通う車窓から幾十度もこの山を眺めたが、このように美しい全姿を見たのは初めてで、全くただ事とは思われなかった。\n\n名古屋、京都、奈良でも実に温かい穏かな喜色に満ちた好日和で、来るべき天国世界の陽気は恐らくかようなものであろうかと想われた。\n\nかように明主様がお出ましになる到るところ広範囲に渉って、理想の天国的陽気に変り万象が自らお迎えする如く動く奇び極まる事実、\n\nそれはあらゆる神格者の記録にも伝説にも見出だせぬ、およそ開闢以来、かような大御徳の発現があったであろうか。\n\nこの一事によっても明主様がどのような御方であられ、その御仕事がどんなものであるか拝察出来ねばならぬ筈だと思うのである。\n\n由来明主様の御仕事に関しては、常に天候の奇蹟のあったのは信徒のよく知る所であるが、\n\n最近は特に顕著になって来て、大御光がいよよ強まらせ給うた事が極めてはっきり分るようになった。\n\n今年、明主様の御位居になっていた間の強羅の温度は、東京とほぼ同位であったし、何度か高い日もあったのは例年にない事であり、\n\n熱海へお出でになると熱海の温度が上昇した事がありやかに感ぜられた。\n\n先日\n\n「いつまでも　闇の世なりと油断すな　光はすでに雲破りけり」\n\nとお詠みになられたが、吾々には直ちに理解さしていただけると思うのである。\n\nなおいつも大祭の時の天気の奇蹟は多くの信徒が体験しているが、去る九月の秋季大祭日のそれは、特に著るしかった。\n\nそれまでは定まらぬ空模様が続き、前日には降雨があったが、当日になると強羅では初めてと思わるる程の絶好の日和となり、\n\nあまりにはっきりした変化に、地元の人々も大祭と関連する不思議を口々に語り合った由である。\n\n又十月熱海へお移りになる日は早朝からの雨で霽れ間もみえなかったのに、午後になるとピタリと止み、一時過ぎ御出発の御車をお送り申し上ると同時にカラリと洗い浄められたように晴れ渡ってしまった。\n\nその日近所の未信者の家を訪れた時\n\n「夜までは止むまいと思ったあの雨が、御出立と同時にこんなに好い天気になるとは実に不思議だ、\n\nかように時機が進むにつれて御力徳は第三者の眼にさえありやかに映ってくるようになり、\n\n今年の立春これからすべて表面的になると仰せられたが、右のような奇蹟も表われ初めた大きい事象の一つといえよう。\n\n右について驚くべき事は、今回三日間の御滞在中連日快晴は固より、非常に暖かく、三日目の気象台の放送を聴いたが、\n\nその日の全国の温度は、京都市のみは驚く勿れ二十二度であって、\n\n次位は鹿児島の十二度、その他はそれ以下であったのにみて、\n\nただ事ではないと私は言葉も出なかったのである。\n\n恐らこんな事は京都でも初めての事であろう。」  \n**明主様の思い出　６**\n\n専従者の寄稿　「皇太子殿下御生誕祭と明主様」　　百地超生　（昭和28年1月1日発行）\n\n「本教では、明主様の御生誕日である十二月二十三日を、意義深き大祭日として毎年御奉祝しているが、\n\nそもそもこの御生誕祭行事の始められたのは昭和八年からであった。当初は全く何の予定も計画もなかったのであるが、\n\n一寸した動機で行われる運びになったのであって、いわば神意のまま始めねばならぬ時が来て始めさせられたのである。\n\n言うまでもなく昭和八年十二月二十三日は皇太子殿下の御生誕になられた日でもあったが、\n\nその朝珍しいことに、出入の魚屋が真鯛を七、八尾だか持って来たので、明主様にお伺いすると全部買っておけとのことである。\n\n当時の財政は、今日では想像できぬ程の細さだったので鯛など届けられるのは滅多にないことであった。\n\nしかも格安で、大きさも揃い、手頃のものだったのであるから単なる遇然ではなかった。\n\nお勝手では大急ぎでお赤飯の用意をしていたのを覚えているから急のお話であったに違いない。\n\nその夜は主だった者三、四名もお居間へ招ぜられ、初めて明生様のお傍で、恐る恐る同じテーブルを囲み当時の吾々としては豪華な饗応に預り、第一回御生誕祭をお祝申し上げた次第である。\n\nそしてその後継宮明仁の御命名が発表された時、\n\n大神の御経綸の深甚なるにただただ驚歓の外なかったのである。\n\nそして翌九年、麹町平河町へお移りになり、五月一日から現界的御仕事をおはじめになったのであるが、\n\nその日かその前後の日だったかに、近所の報知新聞支社から、殿下の御写真を持参して置いて行った。\n\nそして早速お居間へお掛けになったので私も前年の殿下に関するお話を想起し、転（うた）た明主様の深い思召を偲び奉ったものである。\n\nそしてその翌年玉川宝山荘へお移りになった時も、御神前の横へお掛けになっていたが、つい数カ月前までそのままになっていたのである。\n\nかくして十八年余を経た今日、殿下を語る数々の報道にみても多方面に優れた才能を有さるる英邁な御天稟が窺われ、\n\n又外国人の印象談等によっても円満な世界人的素質を持たれ、平和的叡智に優れたお方である事が推察される。\n\nそして去る十一月十日立太子礼を迎えた国民の祝福にも、希望の光を見た如き明るい喜色が漲っていたのも、尋常ならぬ御徳であり、\n\n誰も知らぬうち明主様が示された殿下の大き使命の萌芽の表われであって、それが何となく人の心に感ぜられたものと、独りひそかに思うたのである。\n\nそして時運も十八年前示された通り、未曾有の大変化をもたらしつつ動いているのであって、\n\n将来殿下が、文化国家建設と世界平和のため大き業績を造らるることを信じて疑わぬものである。\n\nなお明主様が、生誕と共にその人の使命を知らるる例を私は他にも知っている。\n\n実に測り知るべからざるは、最高の神智である。」\n\n---\n\n専従者の寄稿　「応身寸感　（思い出集より）」　超生　（昭和29年9月15日発行）\n\n「明主様は今日まで、観音、光明如来、弥勒、メシヤと時節に応じて、お揮いになる御力を徐々に強めさせ給うたのは言うまでもないが、\n\n勿論お仕事もそれに伴ない大きくもなり速くもなられ、驚くべき着実さをもってお進めになられた。\n\n最初は、菩薩としての御神業であった訳であるが、仏教で菩薩と言えば我々普通人の覚者となったものの位である。\n\nそのごとく御自身は、神様もしくは観音様がお使いになる御身であると仰せられ、\n\n菩薩とし普通人としての得もいえぬ親和的御態度を以て人々にお接しになっていたので、\n\n大方の人々は普通人のちょっと偉いお方ぐらいに思ったのも無理はなかった。\n\nしかしながら絶えず御近づきしてる我々には、どうしても人間以上の御力と御慈悲と妙智をお待ちになった御方であらせらるるのは身を以て感得していた。\n\nそうして我々としては、最初から大いに御力をお揮いになって、一拳に大業成就をなさればよさそうなものだと思う事がよくあったが、時とお働きの範疇をお越えになるような事はいささかも拝されなかった。\n\nこれは、玉川時代、当局の治療禁止の束縛がとれて再び治療をお始めになる時の事である。\n\n我々も長い隠忍の夜が明けたように希望に燃えた。そして私は今度こそかねての念願である治療の助手としての御使命を給わり、\n\n大いに人を救いたいものだと期待していたところ「お前は受付の仕事をするよう」との御命を拝し落胆してしまった。\n\n折角辛抱して春を迎え張切っているのに、受付の玄関番では楽すぎて張合がない、\n\n何とかもっと活動的な事をしたくて堪らなかったので、ある時お役替して戴くようお願いしてみた。\n\nすると明主様は「お前は治療には向かないよ。第一お前が婦人など裸にして治療したら神経衰弱になってしまうよ」と大いにお笑いになった。\n\nあまりに鮮やかに急所を衝かれて私も思わず吹出してしまい、お願いした夢も吹飛んでむしろ愉快になった。\n\n今思っても全く々の通りで、第一治療の先生という柄ではなく、それに頭も身体もわるい私にはとても長続きする筈はなかった。次に又こうも仰せられた。\n\n「治療するよりは受付の方がズーッと骨が折れなくて結構ではないか。どっちだって私の御用に変りはない。\n\n私なんか必要によっては肥料桶（こえたご）かつぎでもやる。\n\nその代り肥料桶かつぎでも一番になってみせるよ」と御諭し給わるお言葉に打たれ、私はただ恐縮するばかりで何にも言えなくなってしまった。\n\n世のあらゆる事に通ぜられ、万能の御力をもって人類を救わせ給う、高く大いなる御業に生きさせ給う明主様におかれてさえ、\n\nかくも御謙虚な低い所にまで御気持を置かれて居られようとは、何という尊い、驚くべき事であったろう。\n\nそれにしても我々は与えられた御用に最善を尽くそうともせず、とかく外面的立派な役柄や地位のみを追わんとするその心根は何というあさましさであろうと恥ずかしさに堪えなかったのである。\n\nそうしてこの御言葉は、特に救いの道にある者は、境遇に応じてどんな御用でも厭わず為すべきであり、\n\nいかなる低い仕事でもその最高の境地を極めるの心構えを以て進むべきで、それが人間の生き方であり、\n\n又応身の働きに叶うものであろう事をお示し下さったものではあるまいか。\n\n日本人の男子は大方面目や権勢欲に挫けやすい弱さを持っている。\n\n我々が教職にあって、ともすれば救われた感激を忘れ、より高い地位を占めたき望みを抱くは未だしも、\n\nいつしかその欲望追求を事として信仰の生命である神第一の精神を忘却し、その曇りの為に心の視力を失い、邪神の虜となって一生懸命神様の御邪魔をする結果となり、\n\n甚だしきは迷盲から醒める事なくして滅亡する事さえ往々ある。実に恐るべき事である。\n\nしかも神の審判は日に厳しくそのような不合理は毫も許されなくなって来つつある今、我々は深く省みて戒心せねばならぬと思うのである。\n\n限りも知らぬ大御恵を蒙る我々として、その御高恩の万分一にも酬い奉らんとする以外、何の望みを容れ得る理があろうか。\n\nまして全人類御救いの大御業の前には権勢や名誉のごときは塵にも等しいものである。\n\n浜の真砂に等しき我々の身として威張れるところは微塵もない。\n\n宜しく明主様の御自ら示させ給う御謙虚な御態度の幾分でも神習わねばならぬと思うのである。\n\nなお、これは申すも恐れ多い事であるが、二十五年の事件の時の事である。\n\n私が拘留中、明主様が留置所にお入りになったのを知り、極度に喪心し、せめて御安否だけでも知りたく思ってＫ刑事に質ねてみた。\n\nすると彼は「何しろ大した御元気で、御入りになる早々、事を明らかにして一日も早く部下を出してやりたいから夜明しでもいいから調べてくれと言われ、係員もまごついている位だよ。\n\nとにかく特別にお計らいしているから心配するな」という。\n\nそして、最後に「それにあれほど大した御身分の方なのに、朝はキチンと規定時間前に起き、必ず房内の掃除をなさるのは意外だった。実に立派な事だと思う。\n\n流石は一宗の教祖だな」とさしもの刑事君も深い感銘を受けているようであった。\n\n私はこれを聞いて独り感泣に咽んで声も出なかった。\n\n私など身に覚えなき罪で獄へ繋がれた忿懣と無暴な責苦に喘いで、房内の掃除などしない勝なのに、\n\nしかも何の違法もある筈もない御老齢の御身をもって何御不自由ない御生活からドン底的獄中の生活をお過ごしになられつも、\n\n進んで獄中の常識を履行せられるとは何という畏れ多くも尊い事であろう。\n\n我々神に仕うるものの行いもかくあるべきものかと心を決られるように覚らして戴いたのである。\n\n申す迄もなく明主様は全智全能の御顕現と申し上げてもよく、世にお出来にならぬ事はなく、いかなる種類の事でも誰人も思い到らぬ高い理想の境地を示されるし、\n\nいかなる御境遇に至られようと、時所位に応じ人としてあるべき言心行の水準を示され、\n\n決して神様らしく装われたり、超凡らしくみせられる事はない。\n\n人々はその穏健なる御行動の外面に上って反ってそれ程の大神人と思わぬ勝である。\n\n真の救世主は決して鬼面人を驚かすような容相や、救世主と自称して御頻現になるのではなかった。\n\n一見極めて平凡人的外見もて御降りになられ、判然たる救世の事実を似て証されるのである。」\n\n---\n\n専従者の寄稿　「気付かれざる大罪」　　快潮　（昭和29年11月17日）\n\n「健忘症というからには一種の病気である。病気ということになれば、御願いすれば必ず治して下さる御神力の世界におらせて戴いているのだから、\n\nもうとっくに治っているはずであるのに「未だに忘れっぽい」「頭が悪い」、とよく人にいわれて、\n\n残念だと思うことが時時あるが、頭が悪いということなら、これも良くして戴いている筈である。\n\n人様が皆「人信して以来頭の働きがよくなって有難い」「家の子供が入信してから急に成績が上昇しました」と喜んでいる世界に私も同じようにいるのだから、\n\n私だけが良くならない筈はない。忘れっぽいという一事だけで「頭が悪い」「人間が甘い」と散々言われて、\n\nいささか劣等感に押され気味の私であったが、病気でないとすると、何か神様が御都合上こんなふうな男をこの世の中に出る事を御許し遊ばされたのかも知れないと思ったりして、都合のいいほうに解釈し、やや気を取直して見たりしている。\n\nそういえば、唯記憶がいいということが頭脳の良否を決定する物差しではないのだから安心ではある。\n\n大体私の忘れっぽさには癖があるようだ。\n\n人に嫌なこと酷い目に会ったことは何時しか忘れてしまって、その人がよくしてくれたこと、面白おかしく過ごした事だけが記憶に何時までも残っているという癖がある。\n\n小さい時両親が亡くなって逆境に翻弄されたため、嫌なことは早く忘れてしまおうと努めたことが、第二の個性のようになってしまったのかも知れない。\n\nこんな偏頗な個性が、神様の世界で犯した間違いをそんな調子で、もし忘れたらとんでもないことになると思いながら、\n\n常々思いを新たに、御託びの気特、御縋り申し上ぐる気持を忘れないようにさせて戴いている。\n\n九月上旬の御参拝のお許しを賜わり帰宅し、又一段と何かしら身に加わる感激を感じさせて戴く反面、\n\n過去の間違いや罪を追憶して見ることを忘れなかった。\n\n追憶は走馬灯のように回るうちにピッタリと止ってしまった。\n\nそれは終戦直後の箱根神山荘御洋間においての御会食をいただいている一場面でありました。\n\n終戦になったとは申せ「物資の欠乏した当時であり、余程想念を正して御守護願い申し上げなければ物資の入手は難かしく、\n\n少しでも変な想念を持っている奉仕者に物資入手の段取を命じたが最後、スルスルとは中々行かないのであった。\n\n私始め奉仕者の上下の想念を一つにして事前より御守護御願い申し上げた時は、何時もスラスラと御許し賜わり、御喜びの御言葉さえいただくことができたのである。\n\nこの時の御会食は、御出ましの御様子いとも御機嫌麗しく「明るくなった」との御喜びの御言葉をまず賜わり、一同御礼申し上げ、御着座の寸前、私に\n\n御言葉「○○さん、貴方は前に私の食う物を停めたことがあったね・・・」とお笑いのうちに何気なく仰せられたのである。\n\n私はドキンと胸に応えた。事、明主様の御召上りものを停めたとなると・・・\n\n「これは大変なことになる」・・・と当時信仰心の浅い私ではあったが、\n\nただ頭を垂れるだけで、御詫びの外無かったのである。\n\n近頃のように信仰の深い上下の信徒の人々には、このような御言葉を賜わればどのような事になるかは、よく分っているであろうし、\n\n又このような御言葉を戴くことをしてしまうようなことも勿論ないではあろうと思うが、\n\n私はただ「申訳もございません。お詫び申し上げます」と申し上げさせていただいたが、\n\n何時、何処で、どんな事を、私はしてしまったんだろうか？\n\n例によっての健忘症がこんな重大なことを忘れているんではなかろうか、\n\nと自分で自分の頭を張り飛ばしたいような気持で、頭を深く垂れていた。\n\nほら、宝山荘当時、観音様は、日々の食べものが贅沢だと世間の人々が言っているし…\n\nもしこれが当局にでも知れたら大変だから、塵溜や何かに捨てる物も注意していただき、御加減していただきたい、\n\nと○○さんや○○さんが御願いしていると、貴方報告に来たことがあったろう・・・\n\nあれはね・・・煎じ詰めれば、貴方が私の食べるものを停めたことになるんだよ・・・\n\n貴方にはよくのみ込めないかも知れないが、神様の方ではそういうことになるんですよ・・・\n\n済んだ事なんだし、私は別に貴方を叱っているんではないんだよ・・・\n\nただそういう理屈を教えて上げているんだ・・・」と御笑いのうちに御教えを賜わったのである。\n\n私は、有難さ、申訳なさの涙が目にも喉の奥にも溢れ出そうになり、一段低く顔を垂れて御託びと御礼を申し上げたのであった。\n\n以上の事だけでは読者の人々によく御判りにならないであろうから、今少し私の足らなさ加減を明細にして置くが、ことの次第はこうなのである。\n\n当時、ある二人の信者さんで、相当御道の為に働いている人があった。\n\nある時その二人の人が私に「○○さん、一度でいいから、明主様に貴方から申し上げて見て下さいよ・・・\n\n私達がいくら御側の人にいっても、誰も「ハァハァ」というだけでちっとも申し上げて貰えないんですよ・・・\n\n冗談事で私達はいっているんじゃないんですよ。\n\n相当確かな所からの話なんだし・・・危ないんですよ・・・」\n\n当時この御道は、隙さえあらば潰してやろうと当局から睨まれていたのは事実でもあったので、\n\n私もついフラフラとその手に乗り、深遠なる神界に一石を投じ明主様の御神業の御進展を止めようとした直接の罪人は私ということに事は決った訳である。\n\n滅びんとするこの醜の世をじっと支え給う大神力、悪に覆ったこの邪の世を、正しく立直し給う大御経綸の発現の源に、御奉仕御許し賜うた我々である。\n\n言わば救わせ給う御方と、救われる側との差が厳然としてあるのである。\n\n救われる我我醜人に、如何なればとて御神意を覆すような反逆的な差出がましい心配がいるであろうか、\n\nただ素直に「ハイ」と御受け申し上げる事以外にない神様の御道具、あるいは操り人形なのである。\n\nこの想念こそ、世界全人類の福祉、地上天国実現に繋がる、基本の大切な想念なのである。\n\nこの想念を、反対の側に立つ悪霊は常に崩さんと努力している事を忘れてはならないのである。\n\n私ば泌々と悔悟している。\n\nこの大御経綸の進ませ給う御行手に、一石投じ波紋を作るが如き神界の大罪をあえて為す側に立ちたくないものと、日々伏して御守護を御願いしている次第なのである。」  \n**明主様の御日常　１**\n\n側近奉仕者OEの寄稿　（昭和27年6月25日発行）\n\n「Ａ様、その後御変りなく、益々御道に御精進のことと存じます。\n\nさて、いつぞや私に御希望になられた事ー明主様の御日常につきまして御便りをさせて頂き度いと存じます。\n\nとは申しますものの、もとより救世の大神人に在します明主様を、私ごとき者が筆にさせて頂く事自体、まことにおこがましき限りであり、むしろ冒涜をのみ恐れております。\n\nその上、余りにも偉大な明主様の御日常を、一体どのように書かせて頂いたら宜しいのかという事も判りませんし、\n\nまして幽玄微妙の御神意に至っては、私共の凡眼に映ろう筈はありません。\n\nただ念願致しますのは、全信徒讃仰の的であらせ拾う明主様、「真理の具現者」と御自ら仰せられる明主様、\n\nその明主様の御日常の一端にてもお伝えさせて頂き、\n\n相共に神の栄光をほめ讃えるよすがとならせて頂ければ望外の仕合せであり、\n\n又それが、いかなる御縁あっての故かは深く知る由もありませんが、\n\n\n\nそこで、明主様の御日課からお伝えさせて頂きます。\n\nそれがおすみになって朝刊各紙に御目を御通しになりますが、\n\n「ぬるい湯に入っても、出たあとは非常にあつい」と仰せられますように、\n\n夏は勿論、霜柱立つ冬の朝も、かなりの間御着物をおつけにならずに新聞を御覧になっていらっしゃいます。\n\n三大新聞は勿論、地方新聞に到る迄十数種も御覧になり、御必要な記事には赤丸をおつけになりますが、\n\n夜分係りの方がそこを朗読申し上げる事になっております。\n\nやがて御朝食。御食事の終り頃、側近者一同打揃い、朝の御挨拶を申し上げます。\n\n御朝食後の一時、あるいは御花をおいけになられたり、あるいは来訪者に御会いになったり、\n\n又、定日の御調髪もこの時間になされます。\n\nそして、御面会日には十時半に咲見町の仮本部へ御出ましになりへ御面会以外の日は、\n\n午前中ずっと御原稿の御口述、御推敲等をなさっていらっしゃいます。\n\n正午からはラジオのニュースを御聞きになりつつ御守様に御入霊。\n\nこの御入霊とは、御守様を御眉間（天帝）一、二寸へ御寄せになって、御霊を御入れになる事ですが、\n\n「私が字を書いただけでもいいんだが、浄霊という事があるから、御守りには更に霊を入れるのだ」と仰せられます。\n\n御霊を入れて頂く事によって、御浄霊の際の御力を一層強めて頂けるのだと存じます。\n\n又、明主様ほ御原稿とか御対談以外の時は、「頭と耳はあいている」と仰せられ、常にラジオを御聞きになられます。\n\n殊に、ニュースは必ず御聞きになりますが、日本は勿論、世界の動きやいろいろな出来事を御覧になり、\n\n又それに応じられつつ、天国建設の大経綸を進め給う御事と拝察申し上げております。\n\n十二時半御昼食、一時頃から度々瑞雲山へ、又月に何回かは箱根へも御出ましになり、着々進捗中の建設状況を御覧になり、御指図をせられます。\n\n御外出のない時は、教団幹部の方や美術関係の方々と御会いになられたり、\n\nあるいは御原稿の御口述や信者のおかげ話、寄書等を御聴取になられます。\n\n信者の御報告は必ず全部御聴取頂けますのは、本当に有難い事と存じます。\n\nその他、箱根の美術館やメシヤ会館等の御構想を練られて、御自ら図面を御引きになる時もあり、\n\nあるいは沢山の美術品を御鑑賞、御整理になったり、また鋏を御手に御庭を御歩きになったりせられます。\n\n最近は殊に、美術館の開館準備に御多忙の御様子に拝します。\n\n三時、ニュースを御聞きになりつつ軽く茶菓を召し上られます。\n\n健康な人は甘いものを欲する\n\n\n五時のニュースの時も、やはりラジオを御聞きになりつつ、御浄化を頂いている側近者に親しく御浄霊を賜りますが、\n\n汚れ多き私共に迄御心をおかけ下さいますこと、誠に有難き極みであり、\n\n数分間の御浄霊で忽ち元気快復、又張切って御仕事につかせて頂いております。\n\nこの御浄霊の御願いは、その日の御朝食の折申し上げるのですが、\n\n御願い申し上げただけで苦痛もとれ、楽にさせて頂くという事も始終耳に致します。\n\nこれは丁度、御守護御願いの電報によって危篤の病人が起死回生のおかげを頂く事と同じだと存じます。\n\n御守護電報を申し上げますと、明主様はただ御頷きになられるのみですが、\n\nしかもそれで大変な御守護を頂けるのですかち、到底人間の考えでは割切れるものではなく、\n\n改めて、又、明主様の御力の偉大さに心打たれるのみです。\n\n五時半頃再び御入浴。\n\n次で夕刊紙に御目を通されてから御夕食。\n\n御食事の時は御奥様はじめ御家族の方々御一緒で、更に御客様も度々御同席になられ、\n\nまことに和やかな御談笑の裡に御上りになります。\n\n御夕食後、奇数日には仮本部にて映画を御奉仕申し上げます。\n\n「映画を見ると頭がよくなる」と仰せられますが、\n\n忙しさなどにかまけて、見に行く人がなかった時など\n\n「台所のあと始末なんか打擲らかして見に行けばいい。\n\nああいういい映画を見ないようじゃ駄目だ」と却って御叱りを頂く事すらあります由。\n\n偶数日には御守様、御神体等の御揮毫をなさいます。\n\nこの御仕事は大体一時間ないし一時間単位で終了。\n\nその間ずっとラジオをお聴きになっておられます。\n\n九時のニュース解説も必ず御聞きになられ、それから暫らく御休息をおとりになります。\n\nその時係りの人が御体を揉ませて頂くのですが、明主様の御肩等は実に柔かく、こりなど殆ど判らない位だそうです。\n\n御体を揉ませて頂くことによって係りの人の浄化も楽にきせて頂くことが御座います由。\n\n十時半、ニュースを御聞きになりつつ軽い御夜食を召し上ります。\n\nこのニュースが終りますと、一同一日の御守護の御礼と、夜の御挨拶を申し土げる事になっております。\n\nそれから十二時近く迄、その日の各種事項を御報告申し上げ、\n\n又必要な御指示を賜わり、引続いて新聞を御読み申し上げます。\n\nそれが終って零時半から御論文の御口述、寄書の御聴取等を御始めになり\n\n深更二時を過ぎてから漸く御就寝の由承っております。\n\n御外出その他特別の御事のない限り、明主様は大体右の御日課の通りに御過しになっていらっしゃいます。\n\n文字通り昼夜の別なく、一切を挙げて救世の大業に邁進せられ給う燃ゆるがごとき御熱意であり、\n\n一見平凡なるかに見えて、実に非凡、超凡の御生活、しかもまことに悠々たる御生活であります。\n\n「私は十人分の仕事をしている」と仰せられますが、\n\n御仕事のうち霊界に関する御事はもとより私共の窺い知るところではありませんが、\n\nただ単に体的な面のみ拝見させて頂きましても、\n\n十指に余る多方面の、しかもその一つ一つが常人の及ぶべくもない御仕事を、着々御進めになっていらっしゃいます。\n\n勿論、すべて人類救済、天国建設の大業に外ならず、\n\nかつ、古稀の御年とは御見受け出来ない御元気さで次々と処理せられます事は、ただただ驚嘆申し上げる許りであり、\n\n又本当に有難い事と存じます。\n\n僭越ながら、御仕事の一例を御揮毫にとらせて頂きますと、\n\n光明如来様等の御書百体を御書きになりますのに三十分とはかからず、\n\n光の御守様なら百体七、八分位で済みますし、数百体を一度に御書きになりますが、\n\n何ら御疲れの御様子もなく、まさに一瀉千里と申し上げるべきでしょうか。\n\nしかも、明主様の御気魄と御体と御筆とが渾然一体となり、力溢るる勢を成し、\n\n流れるような美しいリズムを奏でつつ、それがそのまま白紙に写し出されて御字と化するーそういう風に拝せられ、\n\n御仕事の御手伝いをさせて頂きましても、全くその御力、そのリズムに魅せられてしまうように感じさせて頂くのです。\n\nそして、とっぷりと筆一杯におつけになった墨の、未だ乾きもやらず、黒々と濡れている御書を整理させて頂きつつ、\n\nその御字の気高さ、力強さ、そして又言いしれぬ温かさに打たれては、御書を頂ける仕合せを思わずにはいられません。\n\n「私の書いたものは生きている」と仰せらっれますが、\n\n御書が墨痕淋漓（りんり）として躍動、更に、生ける奇蹟の御働きをせられますこと、\n\nまことに神業と申し上げるより外に詞がありません。\n\nしかも、更に驚嘆致します事は、この素晴しい御書を御書きになられます際の明主様の御態度です。\n\n「明主様は御心をこめて御書き下さることとて、きっと、静かな御部屋に端坐せられ、何も仰せられる事なく、御書きになるに違いない」と以前の私は考えておりました。\n\n恐らく貴方もそう御思いでしょう。\n\nところが、事実は全く反対なのです。\n\nしかも、前述のごとき速さで、あの素晴しい「奇蹟の御書体」を御書きになっていらっしゃるのですから・・・。\n\n殊に、お仕事が丁度夜の演芸の頃なので、放送劇や浪曲に御耳を傾けられたり、落語や漫才に大笑いをなさったり、\n\n「二十の扉」なども御興深げに御聞きになっていらっしゃいます。\n\n又、夏の暑い頃は、肌抜ぎになられますのは普通で、\n\n時にはツト御立ちになって、スルスルと御召物をおぬぎになり、下着だけの御姿で御書きになる事も度々です。\n\nある日など「これじゃ、植木屋と間違えられるかナ」と御笑いになりつつ、\n\nそのまま下着だけで御庭伝いに御帰りになった事もありました。\n\n特に、私の最も有難く存じます事は、時折信仰上の事や、あるいは芸術、文化等に関した事柄を御伺い申し上げますと、\n\nその度毎に、まことに御懇篤なる御教えを賜わります事で、\n\nこれは終生忘れ得ぬ感激であり、心から感謝申し上げております。\n\n悠然と御仕事を楽しませ給うかに拝する明主様の、強いて申せば、実に自然で大らかな、そして温かい御態度に接しさせて頂き、\n\n我々凡人の想像を絶する明主様の偉大さの、その幾分なりとも判らせて頂きますと共に、\n\n以前の私の考え方が、旧来の斎戒沐浴的思想に染まり過ぎていた事を申訳なく存じました次第です。\n\nどうかすると、必要な準備を忘れてしまったり、不充分であったりする事もよく起り勝ちです。\n\n何とも申訳ない事ですが、ついうっかりと手抜かりを生じてしまうのです。\n\n例えば、御外出の際、戸を開けてなかったり、ステッキや御下駄等御用の御品を準備してなかったり、必要な場所の電燈やラジオが消えていたり、御書の御筆や紙等の準備が完全でなかったり、あるいは御食事が御口に合わなかったり・・・。\n\nこういう風に御伝えすると、貴方には些細な事柄のように思われるかも知れませんが、\n\nこういう事に関して「沢山の邪神が、私を不快にしよう、私の仕事を邪魔しようとして、絶えず隙を狙っている。\n\nしかし、どんな邪神でも私にはよりつけないから、私の側の者に憑って邪魔をするのだ」と仰せられます。\n\n従って、私共の信仰の至らざるために邪神の虜となり、\n\nたとえ事柄は小さくとも、事の意義は実に重大です。\n\n「信仰が深くなって、神様の御仕事ー私のする事は、生命をかけてもお守りしようという真心があれば、邪神も憑く隙がない」\n\n又、「信仰というのは行いなんだだから、行いが出来なければ何にもならない。そんなのは信仰の幼稚園だ」とも仰せられます。\n\nこのように、私共の愚鈍に鞭打って頂き、大神に仕えまつる道を御教え頂けますのは本当に有難い事ではありますが、\n\n救世の大経綸を進ませ拾う明主様に、いささかなりとも御迷惑をおかけ致します事は、まことに申訳なく、身の縮む思いが致します。\n\n「人間の想念は神様に直通している」との御教えを頂いておりますが、\n\nある日の御揮毫の際も、私が御礼金か何かの事を考えつつ御手伝い申し上げておりましたところ、\n\nびっくり仰天、匇々（そうそう）に心で御詫びを申し上げた事もありました。\n\n同じように、失策をしてしまった時にも、心から、素直に御詫びを申し上げますと、きっと直ちに御許しを頂けますが、\n\nもしそんな場合に、責任を他に転嫁して自分を有利にしようーというような気持がいささかでもあれば、\n\n改めて又、その責任転嫁の分まで余計に御詑びを申し上げるーという仕末です。\n\n私共は、言葉や行いでは勿論、想念においても、いかに御邪魔な点が多いかを考えますと、御詑びの言葉すらない思いが致します。\n\n「信仰雑話は信仰の小学校程度」と伺いましたが、未だ信仰雑話以前、即ち幼稚園をウロウロしている自己を顧みて恥しく思います。\n\n益々御神書を拝読、信仰を深めさせて頂きたいと念願致しております。\n\n何事も急所が大事だ。浄霊も急所をやればすぐ治るし、言葉だって急所をポンと言えば、ホンの一言で用は足りてしまう\n全く、御側でいろいろ御言葉を伺わせて頂きますと、明主様が実に鋭く、ズバリと一言で事の本質とか、\n\n問題の核心とかを表現せられますのを始終拝聴致します。\n\n頻も、常に現実に即し、必ず具体性を伴われてー。\n\n神人に在します明主様、当然とは申せ、澄み浄まった叡智、否、神智の偉大さに、今更ながらただ驚嘆申し上げるのみです。\n\n御教え集の四号にも「私と話をして、受け答えの満足に出来る人は滅多になく、それによってその人の頭のよしあしが判る」と仰せられてますが先日もこんな事がありました。\n\n御書体を御書きの折「この前の御守りはあらかた出たのか？」との御訊ねに、\n\n「まだ少し残りがございます」と申し上げましたら、\n\n「少し残ってる事を、あらかた出たというんだ」との御言葉にハッと致し\n\n「受け答えの急所とはこの事なのだ」と覚らせて頂きました次第。\n\n全く、私共の口にする言葉一つを改めて考えてみましても、だらしなく急所の周りをグルグル廻っていたり、中途半端やくどい言い方、あるいはあいまいな表現がいかに多い事でしょう。\n\n言葉の事のみではなく、明主様は何事でも、その細部に迄御注意を払われ、改むべき点がありますと、その急所を実に明確に御教えになられます。\n\nそして、御言葉通りに改めますと、まさしく好結果が出るーそういう事も何度となく体験させて頂いております。\n\nこういう事もありました。\n\nある日ラジオの雑音が盛に入りますので、いろくとダイヤルを回してみましたが、どうもうまくゆかない。\n\nと、それを御覧になっていらしゃった明主様「ここだろう」と、スイッチを御差し換えになるや、途端に、雑音はスーと消えてしまいました。\n\n「どうだ！」と御笑いになりつつ明主様、「どうも恐れ入りました」と私。・・・\n\n以来、ラジオに雑音が入る時には、一度は必ずこの方法をやってみる事に致しております。\n\n全く、明主様のなさる事は万事こんな工合なのです。\n\nそして、明主様が急所を把握せられます故にこそ、あのように沢山の御仕事をも実に能率的に御進めになられるのだと存じます。\n\n以前の御論文にて「三十分以上同一問題につき話合っても結論が出ない時には、日を改めて相談するか、あるいは直接私に訊ねよ」と仰せられましたが、\n\n実際、偽悪醜に染まりすぎてる私共には、どこに急所があるのか判らない事だらけですが、\n\n見真実の境地に立たせ給う明主様の御眼には、万事が掌を指すがごとくに明らかな御事と拝察申し上げております。\n\nある日御庭で御指図をせられつつ、「私がその場所に立って見ると、スーッといい考えが浮んで来る。だから、その通りに造って行くのだ」と仰せられた事がありましたが、  \nこれはひとり造園という御仕事のみではなく、明主様は一切の事を御神示のまにく御進めになられる事と存じます。\n\nまことに「神智湧泉」と申し上げるべきでしょう。\n\n御集めになった品々の素晴しさは、筆紙の能く尽す所ではなく、\n\nやがて新緑の函嶺に聳え立つ美術館に、この名品、逸品がその妍を競う時、その壮観はいか許りでしょうか。\n\n想像するだに胸躍る感が致します。\n\n御日常も、いろいろな美術品を生かされ、美術品と融合せられた御生活と申し上げるべきでしょう。\n\n例えば、書画の掛軸や陶器仏像等を、二、三日毎に次々と御取換えになっては、\n\n絶えず御鑑賞、御研究の御様子に拝し、\n\n又、大部の美術書を毎晩のごとく御覧になり度々東京の博物館や美術館、あるいは展覧会にも御出ましになります。\n\n昨年からの関西御旅行も、京洛の地のいろいろな美を御探りになるのが御目的の一つと伺いました。\n\n御面会の御席上、最近は特に美術に関する御言葉を多く頂きますが、\n\nその際、明主様がいかにも御楽しげに拝せられ又、私共も有難く、本当に楽しく御教えを頂けます事は、貴方も御同感と存じます。\n\n「邪神は花を嫌う」と仰せられますが、御居間をはじめ、数箇所にお飾りになる生花も、必ず明主様御手づから御生けになられますが、その御花の立派さ、素晴しさ。・・・\n\n吾を忘れ、恍惚として拝見致しておりますと、一見無造作に差し込まれたような一輪の椿の花も、歓喜して神を讃え、大自然のことわりを物語っているかに感じられるのです。\n\n二月半のある日、嵯峨天皇及び弘法大師筆の経文の軸をかけられ」その前に置かれた銅の水差に彼岸桜を御生けになりましたが、\n\n「仏教は桜だから、やっぱりこういうものは調和しなければ・・・」と仰せられ、\n\n御自らその桜を裏山から切り取っていらっしゃった由。\n\n仏典の傍に、今を盛りとほころぶ一枝の桜の風情、本当に清らかな美しさに輝いておりました。\n\n御日常の些細な事柄に迄も実に細い御心遣いをなさっていらっしゃいます。\n\nいろいろな点で、本当に「御生活即芸術」と申し上げて宜しいかと存じます。\n\n物事にはすべて陽と陰との両端があり、それが程よく調和され、適当に融合せられた姿が美である訳ですが、\n\nそれ故、時と場合でその程度や、調和の度合がいろいろと違って来るのは当然でしょう。\n\nその時、その場合に一番ぴったりと調和する姿をとる事、\n\nここに無限の深みせ面白みがあると共に又難しさがある事と存じます。\n\n「程」という事について、過日も御論文を頂きましたが、\n\nある日の御書の御仕事の際、次のように仰せられました。\n\n「墨の濃さは、うすいようでもあるし濃いようでもある。\n\n濃いんだかうすんだか判らない、そういう濃さが一番いい。\n\nこれが出来るようになれば英雄だ。\n\n普通の人は、濃いって言うとうすくしすぎるし、うすいって言うと濃くしすぎる。\n\nそういうのを極端居士って言うんだ。\n\nま、一種の○○だね。（註　差別用語のため、○で表記）・・・\n\n政党でも、右派だの左派だのと別々になっているのは、未だ本当じゃない。・・・\n\n丁度いいって言うのは実に易しい。\n\nみんなは難しいって言うけど、これ位易しい事はない。私のしてる事はみんなそうだ」\n\n「丁度いい」という事が、天国的状態であることは判らせて頂いておりますものの、\n\n私共は、何か事に当った場合に、とかく極端な地獄的状態に傾き勝ちなのは、やっぱり身魂相応と言うべきでしょうか。\n\n端的に申せば、御墨の濃さ一つ、あるいは御料理の味一つも、信仰の程度を表すバロメーターと言えることと存じ、\n\n道の遠きを思い、至らざる身の益々精進すべきを痛感致しております。\n\n前記の御日課で御判りの事でしょうが、明主様は実に時間を大切にせられ、\n\n御食事や御入浴迄も時間通りにせられますのには、初めての人は皆びっくり致します。\n\n大神の任しのまにまに大御業を進め給う明主様の御日常は、寸時といえども無駄のあろう筈はありませんが、\n\nまことに「時は救なり」との御言葉の通りだと存じます。\n\nしかも、ただ時間を大切になさるというのではなく、\n\n大事な御仕事には全然時間を超越なさっていらっしゃるかに拝します。\n\nすべてのものを生かし給う明主様は時をも生かして御神業に御使いになられる、\n\nそのためにこそ時を大切になさるのだと存じます。\n\n私共ですと、時間を大切にすれば時間に縛られて窮屈になり、時間を超越すれば野放図でしまりがなくなる。\n\nまゝ極端居士になり易いのですが。・・・\n\n・・・ですから、明主様がどういう御事に、どのように時間を御使いになっていらっしゃるか・・・という事を、程という事と関連して、心して拝見させて頂いております。\n\nそしてこれは、ただ単に時間の事のみでは勿論ありません。\n\n今年の元日の御面会の際、重ねて「伊都能売になれ」との御言葉を頂きましたが、\n\nまことに、時に応じ、ところに従われつつ応身せられます明主様の御日常こそ、伊都能売の御働きそのものであり、\n\n経と緯、大乗と小乗の融合調和、即ち真理の具現に外ならずと拝察させて頂いております。\n\nある思想家の言葉に「まず、自己を真善美の権化となし、接する程の人をも物をも、真善美の顕現たらしめ得て、荘厳無比なる極楽の大道を行く事が出来るのである」とありますが、\n\n間近く御日常を拝し、いよいよ強く確信させて頂いております。\n\n願わくは、「救主降臨」「神人在茲」（しんじんここにあり） の大旗の下、\n\nハレルヤの声も高らかに、益々大神の栄光の御為に微力を捧げさせて頂けます事を！\n\n以上、私の拙き体験を本として、御日常の一部を記させて頂いた積りですが、\n\nきっと「よしのずゐから天井覗く」というような間違いがあります事でしょう。\n\nどうか、宜しく御判読を御願い致します。大変長くなってしまいました。\n\n益々貴方の御健斗を祈りつつ、この辺で筆を擱（お）かせて頂きます。\n\nさようなら（二七、五、一）」  \n**明主様の御日常　２**\n\n専従者の寄稿　「明主様の御日常」　　YK先生著述　（昭和27年7月9日発行）\n\n「私達が日々敬慕崇敬の的であらせられる明主様の御側近に、親しく御奉仕出来る身の倖せを感謝しつつ、\n\n御教えの一端を拙き筆に托しまして、御伝えさせて頂きます。とは申しますものの、\n\n余りに崇高偉大な御尊姿を身近に拝し、まるで無限の大宇宙でも観測するに等しき事とて、節穴のごとき私の目には、\n\n到底神秘幽幻な御経綸の一端すら窺い知る事は出来ませんが、\n\n私の御奉仕を通じまして些かなりとも、生甲斐ある私共の生活が偲んで頂ければ幸甚と存じます。\n\n御奉仕に上ります迄の私は、日夜救世の大業を御遂行なされていられる明主様の御日常は、\n\n正直のところ御付の方が御側にいて一々御指図なされていられるというように、\n\n自由のない窮屈な生活だと、不遜にも想像致しておりましたが、\n\n意外にも意外、簡略率直何等普通一般の御家庭とお変りなき御態度に接し、\n\nどこにも宗教臭さの見当らないのに、今迄の傲慢無礼な考え方を心中深く御詫び申上げました。\n\nいつも御教え頂いている通り「気取る事を好まない、装ったり道具立てする事は一種の偽りであり衒いである」と仰せられる通り、恬淡としていささかの虚飾なき御日常で御座います。\n\nしかもこのような平凡な御日常の中にその御仕事の御進捗振り　ただただ驚嘆するのみにて現在の御日課を拝しましても、\n\n御著述を始め、美術建築、御揮毫、造苑、応接、御設計、御垂教、新聞雑誌の編集等々、十指に余る御繁忙な日々で御座いますが、\n\nさながら大自然の運行のごとく少しの狂いもなく、その一つ一つの御仕事を極めて鮮かに、次から次へと御片付けになりどこにも御苦色は拝されず仕事に追われるのではなく楽しく追っていられるように拝されます。\n\nとは申せ決して御時間に束縛なさるる事なく、ある時は庭内の御散策に、あるいは御家族一同の談笑にと、悠々自適、春の野に遊ぶがごとき長閑さの一端を御見受け致し、\n\nまことにもって緩急自在の御生活は、到底私達には、想像もつかない事であります。\n\nこのような御多忙の御身に引換え、いつも「世はスピード時代だ、もっと活動的になれ」と仰せられても悲しい哉、\n\n暗闇から牽き出された牛のごとき私達ですから、御仕え申すというよりは、反って足手纏いになるやも知れぬ事すら再三であります。\n\nそんな私達ですら幼児を慈しみ下さるごとくに、一々手を取り足を取り、噛んで含めるようにして御教え頂いております。\n\nそれはある晩、御口述を私が筆記させて頂いた時で御座いました。私の不注意から御書損いまして、新しい原稿用紙と取替えようと致しますと、その際明主様より大変な御叱りを頂きました。\n\n「お前なぜ一字や二字間違えただけで紙を取替えるんだ、そんな勿体ない事をしてどうするんだ。\n\n例え一枚の紙でも作った人の身になってみろ、\n\n私などはこうして（明主様には御懐紙を御取出しになり、この御懐紙には絶えず思いついたまま御原稿の題とか、色々な事をメモなさいます）\n\n「表がかけなくなれば裏返してかき　かくところがなくなってから洟をかむ位にしているんだ。\n\nそんな料簡じゃ出世はせん、もっと物を大事にしなさい」と\n\n懇々と御致し頂きまことに申訳ない事と深く御詫び申し上げた事がありました。\n\n又煙草なども御吸いかけのもの（朝日）というよりは、もうほとんど口付だけしか残っていないような短いものでも、決して御捨てにならず、灰皿に御立てになっておかれますが、\n\nまだ私が御奉仕に上って間もないある時、御掃除の際、もう御不要のものと思って捨ててしまった事がありましたが\n\nその時も前記同様大変御注意を頂きました。　\n\nこのように一見些細なような事でも、それが度重なり、習慣となってしまうと大変な事になり、酷と思われる程手厳しく御戒めになります。\n\n事実明主様御自身におかれましては、御不自由なき御生活の中にも、まことに御質素にて、信者さんからの真心からの御献上の物は、いかに御大切になさいますか知れません。\n\n前述のごとき御叱りを頂いた私は極端に又自分では御言葉通りにさせて頂いたつもりですが、大変な事をしでかしてしまうものです。\n\nいつだったか、私の部屋の障子の破れ穴を塞ごうとして、まるで膏薬みたいにベタベタ貼ってしまった事がありました。\n\nそれが明主様の御目に止り早速御呼びになり「お前これを見てどう思う。見苦しいと思わないか」と仰言られました。\n\n私は「勿体ないと思いましてそう貼らせて頂きました」と御答え致しますと、\n\nまるで裏長屋の障子みたいじゃないか、早速貼り変えなさい」と仰言られ、半ば呆れたというような御面持で、御叱りを頂戴致しました。\n\n全くいつも寸鉄の材料になるような事ばかり繰返しております。\n\n一事が万事こんな調子ですから、尊き御神業の御遂行に、いかに御迷惑を御掛け申している事か知れませんが、\n\n何事によらず自分の非を覚り、御詑び申し上げれば、決してそれ以上深く御咎めにならず、御赦しになられますが\n\nその反面嘘偽り、あるいは責任を転嫁したり弁解がましき事は、たとえ些細な事でも、徹底的に御戒めになり、時には二十分でも三十分でも何回となく追及なさる事も御座います。\n\n御讃歌の中に\n\n「如何ならむ　罪もゆるさせ　如何ならむ罪も咎むる　天地の神」\n\nと御座いますが、身をもって体験させて頂いております。\n\n表面明主様には大らかで、何事でも打棄って　おかれるように拝されますが、その実いかなる小事小悪も隠蔽は許されません。\n\n全く天網天恢々疎にして漏らさずと言いましょうか、平たく申せば、寸毫といえども曖昧や誤魔化しはきかないのであります。\n\nしかも威ありて猛からず御叱りになった後、改めさえすれば、よく御冗談を仰言られるものです。\n\n例えば「ついうっかり致しまして」と御託び申し上げればうをしに切換えて、「しっかりしなさい」などと笑いを御誘になり、緊張をほぐして下さるのです。\n\nこれはよく御面会などでも肩が凝るような話だったから、軟い話をなどと仰せられたり、\n\n又御教えの最後には必ず寸鉄などで一場を笑いの坩堝と化しておしまいになるのでも御分りの事と存じます\n\n「陰欝なのは大嫌いだ、もっと朗かになれ」とよく御教頂いております。　\n\n特に私達奉仕者にとりまして、最も有難き事は、明主様には朝七時半前後御目覚めから、深更二時前後御就寝の文字通り寸暇とてなき御身にもかかわりませず、\n\n御奉仕者の浄化している者には、御願い申し上げれば貴重な御時間を御割きになっても御浄霊頂ける事で御座います。\n\nしかも御忙しい御身を慮り、御遠慮申し上げたり致しますと「遠慮は罪悪だ、なぜそんなに苦しんでおらず、頼まないのか」と寧ろ御叱さえ頂戴する位なのです。\n\nそに畏れ多き極みで御座います。\n\n最近は特に浄化厳しき折とて、次々に御浄化は頂いておりますものの、実に簡単に楽にして下さり、\n\n私が御奉仕に上りまして四年この方、一人として床につく者とてなく、\n\n喜々として文字通りの、病貧争なき天国世界へ住まわせて頂いております。\n\n最後にアノ革命的大文章、医学、教育政治、経済、芸術、社会状勢等々、人事百般、あらゆる面に渉って、笑いとユーモア、皮肉、諷刺と、\n\nまことに多彩に色々な興味を織込まれいかなる階級にもよく分る柔い平易な御文体にて、\n\n縷々（るる）として御説き下さる私達が日々の、座右銘として片時も離す事の出来ない御神書は、どのようにして御作りになられますか、\n\n直接御奉仕させて頂ける光栄に浴し、感激の一駒として御知らせ致します。 　\n\nまず前もって、御書きになろうとなさる御論文は、前述のごとく思いついたまま御懐紙などを御利用  \nなさってメモなさいます、が、時には思いついたままその場で御口述が始まる場合もあります。\n\n大抵、夜分は零時半頃より御側へお伺い申し上げ、御奉仕させて頂いております。\n\n御口述は一瞬のためらいなく、あたかも書類でも朗読なされているかのように、\n\n些かの苦作の色はなく、後から後から泉の湧き出ずるごとくに御口より迸り出るように拝され、\n\n筆記させて頂く私が一節々々区切って仰言られるのをかき終って御返事申し上げると、次を仰言られるのですが、その速さには戸迷う程で御座います。\n\n最近は殊に「後頭部の固結が除れたから原稿がかきよくなった」と仰言られ、一段と御速くなったように拝されます。　\n\n最近は栄光紙にも、三首ずつ御歌を御発表になりますが、\n\nこの御歌などは大体　二、三十分にて三、四十首は楽に御作りになりますから、\n\n一首お作りなられますのに一分とはかからないので御座います。\n\nよく文士でさえ、苦心惨憺の結果の作などと、冒頭にかいてあるのを見受けて、今更のように驚歎致しております。\n\n御口述終った御原稿は四、五回目通しになり、御訂正の上御面会の際、あるいは直接地天、栄光へ御発表になられるのであります。\n\n神智とはかくなるものやとただただ恐懼平伏申上げるより他ございません。\n\nまた信者さんからの御蔭話、寄書などを御読み申し上げる時は特に御興味深く御聴きになり、\n\n御蔭話などや空恐しい程の医学の被害に叩きのめされ救われゆくその経路が、細々述べてある文など御聴きの際は、\n\n幾度となく御涙さえ浮ばせられし事さえ、しばしば御見受け致し、勿体なく恐れ多き極みにて、身の縮む思いで、つまる心をグッと耐えて御読み申し上げる事すら御座います。\n\nこのように起死回生的御救いを頂き、しかも御自身の御事のごとく、御心におとめ給う、その大御心にいかにしたら御酬い出来るかと、ただただそれのみに腐心致しております。\n\n以上極めて散見的ではありますが、今日までの私の御奉仕による御教えの一端を述べさせて頂きました。\n\nまだまだ色々御伝えせねばならない事はありますが、又の機会を御約束して、ここに命ある限りの御奉仕を御誓い申して筆を擱かせて頂きます。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月18日発行"
    },
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "私の名称に就て （昭和26年9月12日発行）",
      "publication_title_ptbr": "",
      "content": "「今度本郷弓二氏が、私が信者に対して、時々言う弟子の言葉について、色々心理的にかかれたが、\n\nこれも面白いと思ったので少しかいてみるが、\n\n私は現在は光明如来の働きを主にしておるので、\n\n釈迦如来、阿弥陀如来と同等の地位として、\n\n釈迦如来がよくいわれた十大弟子の意味と思えばいいのである、\n\nまた浄霊を専門にしてる人と、普通信者と紛れ易いので、そう言った方が判り易いからでもある。\n\n氏のいうごとく、以前私は大先生と呼ばれた事があったが、\n\nその時は観世音菩薩という菩薩行であったからそれでよかったが、\n\n如来となってから明主の名にしたのである、\n\nまた自観とは自分は観音の働きをしてるという意味であり、\n\nその他和歌の名の明麿もこういう訳で付けたのである、\n\nそれは皇太子殿下の御誕生が、昭和八年十二月二十三日で、\n\n十二月二十三日は私も同じ月日に生まれたので、\n\n忘れもしない、生まれて始めて、\n\n右の昭和八年十二月二十三日に、信者の勧めで誕生祝をしたのである、\n\nそんな訳で殿下の御名が明仁と発表されたのを記念したいため、その時明麿と名付けたのである、\n\nまたユーモア・・・的のものには、明烏阿呆の名を用いているが\n\nこれも由緒がある、それは明治の初め頃、大阪に朝寝坊喜楽という冠付（かんむりづけ）宗匠（そうしょう）があって、\n\nこの人は当時相当認められた宗匠で、その二代目が大本教の出口王仁三郎師で、\n\n朝寝坊閑楽の名で、さかんに信者間に冠句を奨励されたので私もその弟子となり、\n\n好きなため大いに努力し、その甲斐あって三代目朝寝坊暉月という名を貰ったのである、\n\nそれから笑の泉でも知らるる通り、\n\n選者となって一時は、私の弟子数十人に対し大いに冠句を奨励したものである、\n\nところがその頃、私は非常に朝寝坊だったので、早起きになりたいと思い、\n\nそこで改名したのが今の明烏阿呆である、\n\nすると不思議にも、それから早起きになって、今日も続いているのであるが、\n\n言霊の妙用も馬鹿に出来ないのである。\n\nそうして神様は私の霊的地位や、仕事の関係などから、相応した名前を御付けになるので、\n\n今後といえども名前が変るかも知れないし、変らないかも知れないと思うが、\n\n考えてみると明主の言霊は、メシヤと五十歩、百歩だから、\n\nあるいはメシヤの名前になるかも知れないとも想っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月12日発行"
    },
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "明主様の運命は裏で人を使う役 （昭和23年7月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「姓名学なんかでやってもらうのはいかがでしょう。」\n\n**明主様御垂示**  \n「これは上手下手があり改名してかえって悪くなるのもある。\n\nまた悪いからよくしようとしても神様が許さなくては駄目です。\n\n以前坂井に名前を頼まれたが、五、六年経ってもできなかった。\n\nそれは私が書こうとすると嫌になってしまう。\n\nこれにも時期があり、やたらにつけられない。\n\n姓名学のほうでもこんなことがあるらしく、大阪のその道の大家の人も以前そう言ってました。\n\nこの人は「ある人の名前を見ればその人が何歳のときに改名するかということも判る」と言ってました。\n\n私の名前を見て、私の姓名は表面へ立ってはいけない、つまり裏にいて人を使えばうまく行くと言っていました。\n\n私も始終思ってるんですが、金のかけ合いなんかも私が行くと駄目なんです。\n\n私にはそういう運命があるらしいですね。\n\n「大先生は表面へ出られたら・・・」とはよく聞くのですが、これは駄目なんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年7月8日"
    },
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "生神様 （昭和25年5月13日発行）",
      "publication_title_ptbr": "",
      "content": "「よく私に初めて面会した人が異口同音に言う事は、実は御目にかかるまではとても近づき難いお方で、お付きが傍についており最敬礼でもしなければならないと恐るおそる伺ったのであるが、\n\n意外にもすべてが余りに簡略率直で唖然としてしまったというのである、\n\nなるほど世間一宗の教祖とか管長とかいう人は、右のような大袈裟な雰囲気の中にいる事は、一般の通念になっている、\n\nこのような訳で、以前よくそういうやり方を希望した部下もあったが、\n\n私としてはどうもそういう気にはなれないので今もって相変らずの普通人的のやり方である。\n\nしからば、私のこの生神様的でないのはどういう訳かと知りたい人も沢山あるであろうから、ありのままの心境をかいてみよう、\n\n元来私の生まれが江戸ッ子であるためもあろうが、私は若い頃からどうも気取る事を好まない、\n\nというのは、いつも言う通り私は偽りを非常に嫌う結果、装ったり、道具立てをしたりする事は一種の偽りであり、衒（てら）いでもあると思うと共に他からみても一種の嫌味である、\n\n結局有るがままが一番好いという事になる。\n\nまず今日の私の境遇からいえば、生神然と神殿の奥深く納まっており、人に面会を許す場合いとも勿体らしくする方が値打があって良いかもしれないが、どうも私は嫌である、\n\nそんな訳で私が常に思っている主義としては私の態度やり方が気に入らない人はおよしなさい、\n\n気に入った人はお出でなさいと言うだけである、しかし日に月に発展して行く実情をみては気に入る人の方が多いに違いないと満足している次第である。\n\nここで今一つ言いたい事は私の天性は大いに変っていると思う、\n\nというのは私は人の真似をする事が非常に嫌いだ、前述のごとき生神様らしくしないのもそんな訳である、\n\nどこまでも外面は普通凡人的でありたいと思っている、\n\nこれも型破りであろう、ところがその性格が大いに役立って浄霊という画期的治病法発見となったのである、\n\nまた信者は知らるるごとく、文字を書いた紙片をお守りにすれば治病力を発揮したり、神仏を同一に取扱ったり、地上天国の模型を造ったり、芸術に力を入れたり、宗教臭さを避けたりする事など、数え上げれば型破り的種類は実に多いと思う、\n\nこれについて先日婦人公論の記者が来訪した時、実に驚いたというから聞いてみると、仮本部の玄関から入ると、宗教味がさらにないのは不思議と思ったとの事であった、\n\nもちろん今後万般にわたり宗教的事業を行う計画であるが、およそ型破り的ならざるものはない積りであるから、大いに期待されたいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月13日発行"
    },
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "人間は全て平凡に見える人が偉い （昭和26年10月11日）",
      "publication_title_ptbr": "",
      "content": "（御論文「経と緯」のあとの御教）\n\n「これは今まで書いたり言った通りした事ばかりですが、これは「文明の創造」の宗教編に入れるものですから、それで読んだ訳なんです。\n\nただ、急所というべきは、人間は全て平凡に見える人が偉いんです。\n\n普通偉いというと、変わった風ですが、それにごまかされるんですよ。\n\nですから、宗教家で、何かと言うと、いやに普通の人とは変わった格好をしますがね、頭の毛を長くしたり、ひげをうんと生やしたりしますが、あれは本当に偉くはないんです。\n\nですから、それを頭に置いておくと間違いないですね。\n\nですから、私に初めて会った人は、よく皆んな驚くんです。\n\n教主とか何んとか・・・教祖様なんて、生神様然としているが、私は全然そんな事はないからね。\n\nびっくりして・・・分からない人も、好感を持つんです。\n\nそんなような具合で、要するに、どっちか・・・経とか、緯とか。\n\n右とか、左とかに偏らないとすると、どうしても平凡になっちゃうんですね。\n\nだから、仕事の出来る人とか・・・結果の良い人は、どこが悪いか分からないようで、あたりが極く良いんです。\n\nところが世の中は知らないから、変わった人が偉いように思われる心理状態のために、偉く見せようという人は、変わった事を工夫してやりますが、一つの間違いですが、それを言いたいためにこれを書いたんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月11日"
    },
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "人が恐ろしい （昭和24年8月30日発行）",
      "publication_title_ptbr": "",
      "content": "「今日、私の仕事をみる人がよくいう言葉に、先生は実に大胆で何をやっても構想が大きいと驚いているが、全くそうであろう。\n\n全人類を救い病貧争絶無の世界を造り、現世を天国化するというのであるから、まず普通人から見たら誇大妄想以外の何物でもあるまい。\n\n否私自身としても何と大きな事を計画ししかもそれの実現を確信するというのであるから驚いている次第である。\n\nところが私は若い時分はそんな大それた事は思ってもみなかった。\n\n十五歳から二十歳頃までは人並以上の意気地なしで、見知らぬ人に遇うのはなんらの意味もなく恐ろしい気がする。\n\n特に少し偉いような人と思うと、思うように口が利けない。\n\nまた若い女の前などに出ると、顔が熱して眼がくらみ、相手の顔さえもロクロク見えず口も利けないという訳で、大いに悲観したものである。\n\nしたがって自分のごときは一人前の人間として社会生活を送り得るかという事を随分危んだのである。\n\nそんな訳であるから、その頃世間の人を見ると、自分よりみんな利巧で偉いように見えて仕方がなかった。\n\nそれがどうだ。今と比べてあまりの違いさに、自分ながら不思議に堪えないのである。\n\nそんな事をかくのは世間によくある気の小さい青年に読ませたいためで、この一文を読んだら、いかなる小心翼々者も発奮するであろうと思うからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月30日発行"
    },
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "感じの良い人 （昭和29年4月21日発行）",
      "publication_title_ptbr": "",
      "content": "「およそ感じが良いという言葉程、感じの良い響きを与えるものはあるまい。\n\nところがよく考えてみると、処世上これが案外重要である事である。\n\nそれは個人の運命は固り、社会上至大な関係があるのである。\n\n例えば誰しも感じのいい人に接すると、その人も感じが良くなり、次から次へと拡がってゆくとしたら、心地よい社会が出来るのはもちろんである。\n\n故に忌わしい問題、特に争いは減ると共に犯罪も減るから、精神的天国が生まれる訳である。\n\nしかもこの事たるや、金は一文も要らず、手数もかからず、その場からでも出来るのであるから、こんな結構な話はあるまい。\n\nというと至極簡単に思えるが、事実はそんな旨い訳にはゆかないのは誰も知るであろう。\n\nというのはこれは外形的御体裁では駄目だからで、どうしても心からの誠が沁（し）み出るので、その人の心の持ち方次第である。\n\nつまり利他愛の精神が根本である。これについて私の事を少しかいてみるが、私は若い頃から自分で言うのもおかしいが、どこへ行っても人から憎まれたり、恨まれたりする事は余りない。\n\n親しまれ慕われる事の方が多いのである。そこでその理由を考えてみるとこれだと思う一事がある。\n\nそれは何かというと、私は何事でも自分の利益や自分の満足は後廻しにして、人が満足し喜ぶ事にのみ心を置いている。\n\nといっても、別段道徳とか信仰上からではなく、自然にそうなる、つまり私の性格であろう。\n\n換言すれば一種の道楽でもある。そんな訳で得な性分だとよく人から言われたものだが、全くそうかも知れない。\n\nしかも宗教家になってから一層増したのはもちろんである。\n\nそこで人が病気で苦しんでいるのを見ると、いても立ってもおれない気がして、どうしても治してやりたいと思い、浄霊をしてやると、治って喜ぶそれをみると、それが私に写って嬉しくなる。\n\nそれがため以前は随分問題を起し苦しんだものである。\n\nというのはもう駄目だと思ったら早く手を引けばよかったものを、本人や家族の者に縋（すが）られるので、\n\nつい利害を忘れて夢中になり、遠い所を何回も行って、暇をつぶし、金を使い、その揚句（あげく）不結果になって失望させ、恨まれたり、愚痴られたりした事もよくあったもので、\n\nその度毎に俺はもっと薄情にならなければいけないと、自分で自分を責めたものである。\n\nこの私の性格が地上天国や美術館を造る援（たす）けともなったのであるから、こういう性格を神が与えたものであろう。\n\n例えば、結構な美術品や絶佳な風景を見ると、自分一人楽しむのは張合もないし、気も咎（とが）めるので、一人でも多くの人に見せ、楽しませたいと思う心が湧いて来る。\n\nという工合で、私は自分だけでなく、人に楽しませ喜ぶのを、自分も楽しみ喜ぶという事が一番満足なのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年4月21日発行"
    },
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "私物語　序文 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「今日世界人類の約半数以上は、何らかの宗教信者であり、その中の大部分はキリスト教、回々（フイフイ）教（註　イスラム教のこと）、仏教の三大宗教が占めている事は、今更言う必要はないが、\n\n右の三大宗教の創立者は、キリスト、マホメット、釈迦の三聖者である事も分り切った話である。\n\nそうして彼らが弘通の方法としてのほとんどは、教えを基本としての、筆と口によった事で、それ以外の手段は余り用いなかったようである。\n\nところが私に至っては全然異っている。\n\n右のごとく教えもあるにはあるが、それは一部であって、全体としては人類が生きてゆくに必要なあらゆる文化面に及んでいる。\n\nその中でも特に既成文化の誤りをただし、真の文化の在り方を種々幾多の方法と現実とをもって教えている。\n\nその最も主眼としているのは、病気と貧乏と争闘をこの地上から消滅する事であって、これは常に私の唱えているところであるから略すが、\n\nこのような救世の大業を遂行しつつある私を知る人としては、私についての何やかや出来る限り知りたいと思うのは当然であろう。\n\nしかもそういう人が将来世界中いかに多数に上るか知れないとしたら、地上天国世界の紀元を作る私としては、\n\n後の世のため自分という者のあるがままの姿を出来るだけ審（つまび）らかに記いて置きたいと思うので、これからかくのである。\n\nそうして私がいつも思う事は、右の三大聖者にしても、なるほど立派な教えを丹念によくも説いた事は、彼の仏典などが八万四千という浩瀚（こうかん。書物の巻数やページ数の多いさま）なものであるにみて、\n\nその努力には頭が下るくらいであるが、不思議な事には自己自身を少しも説かなかった。\n\nちょうど立派な着物を纏（まと）いながら、裸となるのを嫌うかのように見えるので、感想や告白などは全然知る由もない。\n\nつまり腹の中までさらけ出さなかったのである。\n\nあるいはそうする事を欲しなかったからでもあろうが、その点はなはだ遺憾に思うのである。\n\nところが私は全然異っている。\n\n何となれば私というものの一切を、縦横無尽に晒（さら）け出し、思いのまますべてを記いてみたいからである。\n\nそうして文中不可解な点もあるだろうし、虚々実々、大小、明暗、有限無限等々で、興味津々たるものがあるであろうから、\n\n味わいつつ人生を覚り得ると共に、揺がさる魂の持主となるのは断じて間違いないと思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "赤裸々さ （昭和27年5月25日）",
      "publication_title_ptbr": "",
      "content": "「今度「結核信仰療法」ができあがったのでこれから印刷にかかります。\n\nさらにおもしろい本を書こうと思って書き始めたんですが、それは「私物語」という本です。\n\nこれは、私というものはふつうの人間と違いますから、いろんな神秘なことが多いんですよ。\n\nそういうことをただ想像したりするよりか、明からさまに書いた方が良いと思って、将来私というものを知りたいという人がたくさんできるに違いないですから、\n\nそれに考えてみると釈迦、キリスト、マホメットという人は、教えだけは書いたり説いたりしましたが、どうも個人的の日常生活とか、自分の内面ですね。\n\nそういうことをほとんど言わなかったですね。\n\nあるいはあんまりなかったかもしれないですが、それでただ生き神様然としちゃって、はなはだもの足りないわけですね。\n\n私はそれとは反対に、思いきってそういった面を書いて残しておこうと思うんですよ。\n\nそれが、今の「私物語」という本なんですがね。\n\n今書き始めたので、まだまとまっていませんし、まだ直す点もありますが、ちょっと読ませます。\n\n（御論文「私物語」）\n\nそれから、この間私の仕事をいろいろ見て、まるで秀吉みたいというんです。\n\nそれで私は、とんでもないことを言う。\n\n秀吉があれほどの偉いことをやった、どうして偉いことをやったかというと、とにかくすばらしい殺人強盗の結果じゃないか。幾人殺されたか分からない。\n\nしかも、日本人ばかりでなく朝鮮人もあの時代に殺したんです。\n\nそうしてあれほどのいろいろなことをしたー桃山時代というのを作ったんですからね。\n\nその点だけは偉いかもしれないが、根本が殺人強盗じゃ、やっぱり駄目だ。\n\n私は人を助けてやるんだから、その点を大いにみてもらわなければならない。\n\nと、こう言ってやったんです。じゃ家康はというから、家康はやはり秀吉のものをそっくりもらった。\n\nつまり、遠慮なく言えば大泥棒の上前(うわまえ)を盗った。\n\nですから結局、今までなにか社会的に仕事をしたー 国家、社会に仕事をした人は、どうもそういった・・・一方で非常な罪悪を犯してやるんですから本当じゃないですね。\n\nそうかというと宗教家は教えを説いたが仕事をしなかったですね。\n\nで、私は教えも説くし仕事もするし、言わば今までで一番欲張りでしょうね。\n\nなにもかにもやるんですからね。\n\nしかしそれは、人を助け世の中を良くするためですから、いばったものですね。」\n\n---\n\n私は芸術家を優遇する\n「私は絵描きを始め美術工芸家など、ともかく美術に関係ある人や芸能人などを大いに歓迎し、出来るだけ面接するようにしている。\n\nそれに引替え社会的にどんなに偉い人でも、余り会いたくないのである。\n\nというのは別段私のわがままからではない。\n\nつまり意味がないように思われ、気が向かないからである。\n\n以前なども当時の現役国務大臣であった某氏が、二度も会いたいといって、一度などは私が強羅にいた時、宮ノ下まで来て面会を求めたが、\n\nそれでも会いたくないので、円満に断った事がある。\n\nという訳で自分で気が進まないのをどうする事も出来ないからである。それについてはこういう訳もある。\n\nそれは私は若い頃から劇をはじめ、色々な興行物が好きなので随分見たし\n\n近頃は信者も知る通り、暇がない関係と好きでもあるため一晩置きに映画を観る事にしている。\n\nその都度思う事は、その劇の作者、監督、俳優や、それらに付随する人達が、職業上からではあるが、\n\nそれぞれ熱心に共同して、面白い作品を作り、大いに娯（たの）しませてくれるので有難いと思うし、またラジオも同様である。\n\nそれからまた新古の優れた美術品を見る時、その作者の苦心努力によって楽しませてくれるので、これも有難いと自ら感謝が湧く。\n\n特に図抜けた名人の作品などは、心を打たれ、頭の下る思いがする。\n\nもちろんこういう人は二人とかけ替えがないので余計尊いと思うのである。\n\nそこへゆくと政治家や実業家、学者等にも偉い人は沢山あるが、そういう人から特に有難いと思うプラス的なものには出会わさない。\n\nまたこの人でなくてはならないと思う程の人物も見当らない。\n\n代りは何人でもあるような気がする。\n\nしかもそういう人に限って、外国は知らないが日本では宗教が嫌いな人が多い。\n\n宗教を嫌うというのは少くとも心からの善人とは思えない。\n\nなるほど善い事はしているだろうが、それは自己の打算からであるから、尊敬の念は起らない。\n\nという訳で同じ善人であっても神を知る人の善なら本当の善であるから喜んで面会もし、交際も続けたくなるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年5月25日"
    },
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "明主様も政治家を志望されたことがある （昭和23年12月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年十九才の娘ですが、一ケ月前より気が変になり父の言葉は聞きますが、祖父や母の言葉は聞きません。\n\n自分より霊位が低いと言うのです。御浄霊にてなおりましょうか。」\n\n**明主様御垂示**  \n「治る。首の廻りに塊がある。右延髄に一番塊がある。よく浄霊して溶すと治る。\n\n原因は右延髄へ固まると血管を圧迫するから、前頭部へ行く血が少くなり霊が薄くなる。\n\nそれを補充すべき外の霊が入る。これが精神病の原因である。ねむれぬと霊が稀薄になる。\n\n大抵狐か狸で、三十人に一人位はある。前頭の霊が六になると精神病。\n\nジキルとハイドのごとく、薬を服むと霊細胞が稀薄になるから憑霊になる。\n\n今の小菅行の人物などは皆この頭脳の血液不足によるもので、憑依霊の誘惑に負けるのである。\n\n私も前に代議士になろうと思った事があるが、それには悪い事をしなくてはならぬ。\n\nまた上の政治家に節を枉げたり、幇間的な事をしなくてはならぬ。それでやめた。\n\nそういう事をやれる位の人間でなくては、政治家になれぬ。\n\nそういうのが政治を執っている。\n\nそれを巧妙にやったのが政治を執っているからうまく行かぬ。\n\n今の政治家で悪い事をしないものはいない。\n\nアメリカやヨーロッパなど、キリスト教があるため、それがない。それでいい政治が行われて来た。」\n\n---\n\n明主様の副守護神はカラス\n**信者の質問**  \n「霊位の高いお話で、鉱物では金、木では檜と申されますが、鳥は何鳥が一番霊位が高いのでしょうか。」\n\n**明主様御垂示**  \n「烏は夜明けるもの。\n\n日を表わす場合には、日をかいて烏をかく。\n\n月は兎を表わす。\n\n私の副守護神は烏で、昔恐しくなってポロポロ涙を出した。\n\nそしてこれからは間違った事は出来ないと言っていた。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月26日"
    },
    {
      "title_idx": 1,
      "title": "明主様の御事",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "明主様の前世は義経 （昭和25年1月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大先生様（註　明主様のこと）がかつて義経という武将として御出現せられましたことは平和愛好者としての大先生とどのような御関係がございましょうか。」\n\n**明主様御垂示**  \n「これは、観音様はね、応身のお働きだからなんにでもなられるんですよ。\n\n馬頭観音なんかは戦いをされますからね、だから口なんかはこの耳の所まで裂けていてものすごいお顔ですね。\n\n義経のこともあの時代にはああいうことをすべきわけがなにかあったからですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月20日発行"
    }
  ]
}