{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 3,
  "total_parts": 30,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "publications": [
    {
      "title_idx": 1,
      "title": "祝詞の文言",
      "pub_idx": 2,
      "publication_title": "高天原の所在地",
      "content": "**信者の質問**  \n「高天原は何県にあるのでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「高天原をタカマガハラといふが、マガの言霊は面白くない。アマが本当である。\n\n昔から学者がどこにあるとか言うが、これはどこにでもあるのである。\n\n天というのは、人間でいえば頭であり、部屋なら床の間、箱根なら神山荘、国なら伊勢の大神宮であり、天理教では大和である。\n\nつまり一番良い場所の事で、清い尊い所をいう。\n\nまた、仏教なら高天原の事を都率天というので、どこにあるというのはおかしい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "祝詞の文言",
      "pub_idx": 3,
      "publication_title": "高天原の所在地",
      "content": "**信者の質問**  \n「高天原の所在地につき諸説があります。地上にありとすればどこに相応しますか。」\n\n**明主様御垂示**  \n「高天原には種々な説があるが皆本当ではないので、実はあらゆるものに高天原がある。\n\n人間でいえば頭、即ちこれを天庭という。一軒の家では床の間になる。\n\nまた床の間へ神様を祭り朝夕礼拝すればその床のある部屋全体が高天原になる。\n\nまた一府県なり、一地方なりでもその一番清浄なる所が高天原で、それはこれから本当にそういう高天原が出来るのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "祝詞の文言",
      "pub_idx": 4,
      "publication_title": "神漏岐、神漏美の命の意味",
      "content": "**信者の質問**  \n「天津祝詞の中の神漏岐（かむろぎ）、神漏美（かむろみ）の命様について・・・」\n\n**明主様御垂示**  \n「高御産（たかみむすび）、神御産（かみむすび）の神なのです。\n\n一番上に、天御中主大神、次に神漏岐、神漏美、次に高御産、神御産、次に伊弉諾となるのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "祝詞の文言",
      "pub_idx": 5,
      "publication_title": "神漏岐、神漏美の命の意味",
      "content": "「いずれにしても大した意味はない。\n\n神漏岐、神漏美、これは夫婦といってもいい。御禊祓って、四柱の神が生れた。（以下別御応答転記）\n\n伊邪諾尊は浄める御仕事。\n\n伊邪冊尊は濁る御仕事。\n\n右廻りは唯物、左廻り・・・。\n\n日向・・・地名。\n\n御禊は、水に濺ぎの神事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "祝詞の文言",
      "pub_idx": 6,
      "publication_title": "天津神と国津神の区別",
      "content": "**信者の質問**  \n「天津神（あまつかみ）、国津神（くにつかみ）の区別についてお教え願います。」\n\n**明主様御垂示**  \n「天津神とは天系であり、国津神は地系である。\n\n勿論文字通り上下の位である。\n\nしかしこれを詳しく言うことはいまはできない。\n\n神秘があるからである。」\n\n---\n\n---\n\n大祓祝詞の文言の解釈",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "祝詞の文言",
      "pub_idx": 7,
      "publication_title": "天津菅麻と金木",
      "content": "**信者の質問**  \n「大祓祝詞中の「天津菅麻」「天津金木」と易学との関係につき御教示を御願い致します。」\n\n**明主様御垂示**  \n「天津菅麻は、天の神の御先祖という事。\n\n天津金木は（神武以前、元旦に天皇がその年の吉凶禍福を占った。いずれお宮で出来る。場所も分っている。今に発表する）\n\n三尺位の木を十字に結んだものである。」\n\n![][image1]\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "祝詞の文言",
      "pub_idx": 8,
      "publication_title": "皇御孫命",
      "content": "**信者の質問**  \n「皇御孫命とはどういう神様ですか。」\n\n**明主様御垂示**  \n「神の霊統である。国王のようなものである。\n\n神武以後は違う。系統が違って来た。\n\n厳格にいえば神武以前である。」",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "善言讃詞",
      "pub_idx": 0,
      "publication_title": "善言讃詞の内容",
      "content": "**信者の質問**  \n「善言讃詞の詳解を御教えの程を御願い申し上げます。」\n\n**明主様御垂示**  \n「観音経を縮めたものである。字の通りである。\n\n観音経の善い所を唱えたもので、五分位以内に唱えるようにした。\n\n観音礼讃と五六七世の状態である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "善言讃詞",
      "pub_idx": 1,
      "publication_title": "善言讃詞の意義",
      "content": "「善言讃詞は観音経を縮めたものです。\n\nこの経はもとインドの言葉である梵語で書かれ、二千数百年前のインド人の生活に合っていた。\n\nところが今日の日本人がこんな長ったらしいお経を上げていたんでは会社も遅刻だしクビになってしまいます。\n\n現代には現代に適応する方法でなければならない。\n\nそれで善言讃詞を作ったのです。\n\nところで日本の祭典は古来神の形式をとっていた。\n\n千三百年前仏教が入って来たが、その前まではすべて神の形式であり、本来は祝詞であった。\n\n仏教のよい点を神式にしたのが善言讃詞なのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "善言讃詞",
      "pub_idx": 2,
      "publication_title": "言霊の偉力",
      "content": "「よく病気の苦痛はもちろん、諸々の苦痛に対して、祝詞または善言讃詞によって、偉効を奏することがある。\n\nこれについて不思議に思うのであるが、これは立派な理由があるから書いてみよう。\n\nこれこそ言霊（ことたま）の偉力であって、それは霊界においては、大言霊界、すなわち七十五声の言霊が鳴り響いているからである。\n\nしかし、これは霊界に充実している無声の声であって、人間の耳には感じないのである。\n\nしかし、この大言霊に対して、人間が発する言霊は大いに影響する。\n\nもちろん、正なる言霊は霊界の汚濁を軽減させるが、これと反対に、悪の言霊は汚濁を増すのである。\n\nこれはなぜかといえば、七十五声の言霊の配列の順序によるので、その基は善悪いかんである。\n\nすなわち、善の言霊とは美辞麗句であって、美辞麗句とは、一つ一つの単語の綴り方が、真善美に適っているからである。\n\nこれは何よりも人間の耳へも快く響くもので、なぜ快く響くかというと、人間良心の本源である魂にまで透徹するからである。\n\nしかるに、悪の言霊は、魂には透徹しないので、それを包んでいる心の範囲にまでしか達しないのである。\n\nここで今一層、徹底しなければならない。\n\nということは、私が常に言うところの副守護神、すなわち動物言霊は、心の範囲内に限定して憑依している以上、\n\n心の曇りが濃度であるほど副守護神の能力は強化される。\n\nしかしこれが曲者で、常に良心たる魂の光を遮蔽しているから悪を好む人間となるのである。\n\nところが、悪の言霊は副守護神には快く響くので、これは事実がよく証明している。\n\n良い話を好むのは前述のごとく魂に快く響くからであり、悪い言霊を好むのは副守護神が喜んで、快く響くのである。\n\n例えば、悪人共が悪事を語り合っているのを、仮に吾々が聴くとすれば、堪えられない程の不快であるにかかわらず、悪人は快感を催すのである。\n\n以上の理によって、善い言霊は魂に響くから魂の光が増し、それによって心の曇りが減り、副守護神は萎縮する。\n\n萎縮するから悪を好まなくなる。\n\nというわけで、人間を苦しめていた副守護神は、善言讃詞によって萎縮、または、離脱することになり、心の曇りも減少するから、苦悩から解放されるのである。\n\n右によってみても、善言讃詞の言霊は、いかに善美極まるものであるかが判ると共に、\n\n善言讃詞を奏上するや、その周囲の霊界は大いに浄まるのである。\n\n特に今一つの重要事がある。\n\nそれは言霊を発する人間の霊の清濁が大いに関係がある。\n\nすなわち、魂の清い者程、言霊の偉力は発揮されるのである。\n\nそれは霊的階級が上位であるからである。\n\n特に龍神に対する場合、龍神は非常に強いから、よほど上魂でないと龍神は承服することは出来難い、これについてこういう話がある。\n\n以前ある日蓮宗の行者で、「自分は龍神を祀りたいが、恐くて祀ることが出来ない。\n\nなぜなれば、龍神は怒りやすいので、少しでも粗相があると、何をされるか判らないから」というのである。\n\nしかし本教信者であれば、まず大抵の龍神は反対することは出来ないのである。\n\nそうして龍神中、最高位であり、絶対力を具有しているのは、私の守護神である伊都能売金龍神である。\n\nたとえサタンの本体である赤龍といえども、敵し得ないことはもちろんで、二十数年以前、琵琶湖の上空で戦った際、赤龍は敗北遁走したによってみても明らかである（これは『奇蹟物語』に詳説してある）。\n\n従って、信者は常に魂を磨き、言霊を練り、上魂の人間たることを心掛けねばならぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "善言讃詞",
      "pub_idx": 3,
      "publication_title": "浄霊取次ぎの際における天津祝詞、善言讃詞",
      "content": "**信者の質問**  \n「教会で浄霊する場合も、自宅でする場合も、天津祝詞を奏上しておりましたが、\n\nたいへんな間違い・・・何か神様にご無礼になる、と言うことを聞きましたが・・・」\n\n**明主様御垂示**  \n「間違いと言うことはないんです。それは臨機応変です。\n\n仮に多勢が浄霊受けに来ている。\n\nそういうとき、そんなにていねいにしなくても良い。\n\n（註　周囲に人が大勢いるときに、浄霊しながら、大声で祝詞をあげると、奇異に見えるので目立たないように祝詞をあげろという意味であると思料される）\n\n時間がかかるから、そういうときは「惟神霊幸倍坐せ」か、ただ黙ってお願いしても良い。\n\nインテリとかーそういうのが来たときは、一々神様にしなくてもよい。\n\nそうかといって、あんまり区別をつけてはいけない。」\n\n**信者の質問**  \n「霊的の場合はそうしてもよろしいでしょうか」\n\n**明主様御垂示**  \n「霊的というと狐ですね。\n\nあの先生が天津祝詞を非常に恐がる。\n\n善言讃詞のほうは軟らかいので、祖先のほうが非常に喜びます。\n\nその区別はなかなか解らない。\n\n人間に聞かせるのは非常にいいです。\n\n浄まりますからね。」\n\n**信者の質問**  \n「天津祝詞を人間に向って奏上するのは、人間のほうが上になるとのことですが」\n\n**明主様御垂示**  \n「その人がそういう判断をするんで、間違ってます。\n\nそうすると狐にはいくどやっても良いですからね。\n\nそうすると狐のほうが上になるかというと、そんなことはない。」\n\n**信者の質問**  \n「動物霊などは、幽世大神様に・・・」\n\n**明主様御垂示**  \n「そんなわけにはいきません。\n\n動物霊は的外れです。\n\n死霊ですね・・・人間のね。\n\nそれは意味がありますがね。\n\n決して悪いということはないが、必要ないのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "善言讃詞",
      "pub_idx": 4,
      "publication_title": "死直前の救い",
      "content": "**信者の質問**  \n「死の二、三日前あるいは数日くらい前に招かれて御浄霊いたします場合、肉体は救えなくても霊を救うにはどうすれば最もよろしいでしょうか。」\n\n**明主様御垂示**  \n「浄霊ですよ、浄霊すればいいんです。\n\nそれから、善言讃詞と御讃歌ね、あれを上げるんですよ。\n\nそうすると霊界へ行って非常にいいですよ。\n\n地獄に行くべき人が八衢（やちまた）になったり、八衢のが天国に行けたりして、たいへんな救いになりますよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "善言讃詞",
      "pub_idx": 5,
      "publication_title": "葬儀の際、奏げる祝詞",
      "content": "**信者の質問**  \n「葬儀の際、帰幽した御霊にあげる祝詞は、天津祝詞でしょうか。あるいは善言讃詞でしょうか。または両方あげるべきでしょうか。」\n\n**明主様御垂示**  \n「これは両方が本当です。\n\nが、神道には別に、そのための祝詞があるから、それを上げれば良い。\n\n普通は、式が神式なら、式の後で天津祝詞、仏式ならお経の後で善言讃詞をあげればよろしい。\n\nこの道の信者が集った時は、皆で上げるのが本当です。」\n\n**信者の質問**  \n「それは神様にあげるのでしょうか。亡くなった御霊にあげるのでしょうか。」\n\n**明主様御垂示**  \n「神様ではなく、亡くなった霊にあげるのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "善言讃詞",
      "pub_idx": 6,
      "publication_title": "葬式や法事に善言讃詞や祝詞を上げてよい",
      "content": "「葬式や法事に善言讃詞や祝詞を上げるのは結構です。\n\n結婚式には両方あげる。\n\n南無という言葉は称えてもかまいません。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "善言讃詞",
      "pub_idx": 7,
      "publication_title": "葬儀・法要における善言讃詞の奏上",
      "content": "**信者の質問**  \n「御葬式または法要の場合、僧侶の読経がすんでから善言讃詞を奏上するようとのお言葉でございますが、\n\n僧侶の来る前の日に御供養させていただいてよろしいでしょうか。右お伺い申し上げます。」\n\n**明主様御垂示**  \n「僧侶のいるときは、善言讃詞は奏げないほうがよい。\n\nというのは僧侶としては、よい気持ちはしないからである。\n\n勿論読経よりも、善言讃詞を先へ奏げるのが本当である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "善言讃詞",
      "pub_idx": 8,
      "publication_title": "善言讃詞とお経の順序",
      "content": "**信者の質問**  \n「坊さんが入信いたし、善言讃詞を奉唱するのに、僧籍にあるのでお経を奏げないわけにはゆかないが、\n\nお経の後に善言讃詞を奉唱するのは、善言讃詞を軽んずるようでもったいない。\n\nしかしお経だけということは信者としては・・・というのでございます」\n\n**明主様御垂示**  \n「もったいないということはありません。」\n\n**信者の質問**  \n「普通のお経と善言讃詞を同列にするということは申しわけないと・・・」\n\n**明主様御垂示**  \n「そういうことはないので、結構です。」\n\n**信者の質問**  \n「順序は・・・」\n\n**明主様御垂示**  \n「順序はどっちにも理屈があります。\n\n坊さんということからゆけばお経を先にということになります。\n\nしかしその人は信者だから、そういうことからゆくと善言讃詞が先にということになります。」\n\n**信者の質問**  \n「多分僧籍を剥脱されるだろうということでございます」\n\n**明主様御垂示**  \n「まずそうなります。またそのほうが結構です。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "善言讃詞",
      "pub_idx": 9,
      "publication_title": "霊は念仏を嫌がる",
      "content": "**信者の質問**  \n「法要、年忌等をする場合、自宅と御寺といずれで営むのがよろしいでしょうか。\n\nまた、念仏をとなえるのに矛盾を感じるという信徒がございますが、これはどういたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはね、どちらでもいいんですがね。\n\n結局その人の誠ですよ。\n\n供養しようとする人の誠が映るんです。\n\nしかし、できたら、そして、経済も許したら、寺がいいですね。\n\n寺っていうのは、そういう事の専門の場所ですからね。\n\n普通の家は人間の住む所ですからね。\n\n念仏は霊が嫌がりますよ。\n\n阿弥陀様はもうインドへ帰ってますからね。\n\nしかし、坊さんが念仏を上げるのは、仕方がありませんがね。\n\nまあ、この道の信者だったら、念仏のあとで、善言讃詞で口直しをしてあげるんですね。（爆笑）」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "善言讃詞",
      "pub_idx": 10,
      "publication_title": "善言讃詞を聞きたい祖霊の憑依",
      "content": "**信者の質問**  \n「ある六十七歳の女の信者さんで御座いますが、善言讃詞をお唱え致しますと白い煙が頭から出まして、風がないのに毛が分かれてしまいます。\n\nこれが三晩続いたそうでございます。何か霊的に意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「意味がある。\n\n善言讃詞を聞きたいために霊が憑るのである。\n\n上の方の祖霊である。\n\n祖先の中で、昔身分によりそのように髪の毛を分けた人があったものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "善言讃詞",
      "pub_idx": 11,
      "publication_title": "善言讃詞を聞きたい子供の霊の憑依",
      "content": "正守護神が子供の霊を連れてきた事例\n\n**信者の質問**  \n「朝晩善言讃詞を称え奉る毎に急に胸を押しつけられるように苦しくなり、自分で霊気を送ると忽ち楽になります。いかなる訳でしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「未だ救われぬ霊が善言讃詞を聞きたいのである。\n\n子供の霊が胸へ抱かれてくるのか、あるいは胸が苦しくて死んだ霊である。\n\n霊界で正守護神が子供を助けたいために伴れて来たものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "善言讃詞",
      "pub_idx": 12,
      "publication_title": "善言讃詞を聞きたい木龍の憑依",
      "content": "**信者の質問**  \n「ある入信者（結核）、仏壇の前に座し善言讃詞を奏上致すと必ず咳が引続き出て止まらないそうで、\n\n当家は死に絶えた家の後に建築致したもので、本人の父が生前建築、引越して現在に至ったとの事。いかなる訳でしょうか。」\n\n**明主様御垂示**  \n「霊が憑っている。\n\n善言讃詞を聞きたいが、言霊では耳に聞えぬ。\n\n木龍などは特に聞えぬ。\n\nしかし人によって聞える。\n\n身魂が磨けると、その人の言霊は強いから聞えるのである。」\n\n---",
      "has_translation": false
    }
  ]
}