{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 38,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "蓮は汚いところに咲く",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Imperador é da linhagem de Banko Shinno",
      "content": "**信者の質問**  \n「蓮の花につきまして、目の悪い人で、非常に悪くなったので行者に見てもらったところが、\n\n下水が蓮の畑に流れているからだと言われたそうです。\n\nただ今は御浄霊にまいっております」\n\n**明主様御垂示**  \n「そんなことはありません。そんな馬鹿馬鹿しいことはない。\n\n蓮は、泥の中から清い・・・と言われてますから、ちょうど良いではありませんか。\n\nきれいなところから咲きやしません。\n\nそこを清くしてしまったら、せっかくの蓮だって張合いがありません。\n\n行者なんかはくだらないことを言ってますから・・・。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1952\\)**\n\n**Meishu-Sama:** \"E antigamente, afinal, era a ditadura militar, então não podiam exercer o verdadeiro braço.\n\nHavia a ditadura militar e, outra coisa, a disputa de facções do Imperador.\n\nIsso as pessoas não sabem muito, mas influenciou muito.\n\nPor exemplo, o Incidente de 26 de Fevereiro. Aquilo foi uma conspiração.\n\nA raiz daquilo era a facção dos Tokugawa derrubar o Imperador atual e voltar ao Xogunato Tokugawa original... a forma seria diferente, mas torná-lo força Tokugawa.\n\nPosso dizer agora, mas vocês não devem saber muito. Colocaram o Príncipe Chichibu como cabeça.\n\nE era a política de isolar o Imperador.\n\nEntão, como Ministro da Casa Imperial do Imperador, Tsuneo Matsudaira... essa pessoa saiu do segundo Xogum.\n\nO ancestral é Tokugawa. A casa Matsudaira é... o segundo Xogum tocou numa serva... falando detalhadamente, filha de um vendedor de tofu, e teve um filho ali; em suma, o ramo do segundo Xogum é a casa Matsudaira. Também linhagem Tokugawa.\n\nEntão, o Sr. Tsuneo Matsudaira era Ministro da Casa Imperial, e a filha dele, Setsuko-san, era a Princesa Chichibu; e o Príncipe Takamatsu tinha a Princesa Kikuko (também ligada aos Tokugawa).\n\nAssim, aumentando gradualmente a força dos Tokugawa, e fazendo o lado do Imperador ficar assim, tentaram fazer de um golpe só; isso foi o Incidente de 26 de Fevereiro.\n\nNo entanto, o lado de Kami não permitiu.\n\nIsso é, como escrevi certa vez na história do Japão, linhagem de Susanoo no Mikoto; e a linhagem do lado do Imperador é a linhagem colateral de Amaterasu Omikami.\n\nO lado de Banko Shinno. Por isso, este é um lado pacífico.\n\nE o lado de Susanoo no Mikoto gosta de guerra. Gosta de política de força armada.\n\nE a Era dos Guerreiros do Japão é toda dessa linhagem. Por isso essa disputa é a história do Japão.\n\nOu seja, a linhagem do Imperador Jimmu e a linhagem de Okuninushi no Mikoto da Dinastia de Izumo disputaram, e isso continuou. E o último foi a Casa Tokugawa.\n\nComo foi derrotada pela linhagem Tenson, a manifestação da tentativa de recuperar isso novamente foi o Incidente de 26 de Fevereiro.\n\nE nos militares também havia essas duas facções. A Marinha apoiava o Imperador, e o Exército levantou o Príncipe Chichibu.\n\nPor isso, se não houvesse a guerra desta vez, essa disputa estaria continuando.\n\nEntão, para fazer a guerra, se o Príncipe Chichibu ficasse bravo seria complicado, então reprimiram o Príncipe Chichibu. Alegando doença... na verdade não era doença.\n\nE no lado dos militares também havia duas facções; como falharam no Incidente de 26 de Fevereiro, não podiam se impor tanto, então o outro lado fez tudo, empurrou o Príncipe Chichibu, e a guerra começou.\n\nEsta é a história secreta da Guerra do Pacífico. História oculta. Mas a raiz é Kami.\"\n\n**Pergunta do Fiel:** \"Não entendo o significado espiritual...\"\n\n**Meishu-Sama:** \"Não dá para entender. No fundo disso, também há vários significados de Kami fazendo o Kami Correto e o Kami Maligno lutarem.\"",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "根まわしは感心しない",
      "publication_title_ptbr": "103\\. Se Tiver de Escolher, Escolha o Daijo (Orig.: どっちかと言うと大乗にする)",
      "content": "**信者の質問**  \n「根まわしにつきまして・・・」\n\n（註　根回し・・・樹木などの移植の1、2年前に、広がった根を根もとを中心に残して切り、細根の発生を促すこと。）\n\n**明主様御垂示**  \n「植木屋がよくやりますが、私は感心しないと思っている。\n\nああいう商売人でも、逆をやっているのはずいぶんありますからね。\n\nやっぱり一種の迷信ですね。\n\n先に、良いツバキに勢いがないので、ある植木屋が、新しい根を出さないから勢いがない。\n\nどうするんだ、と言うと、根を切るんですね。\n\nすると、新しい根が出て丈夫になる、と言う。\n\nその通りやらせたんですよ。枯れちゃいました。」\n\n**信者の質問**  \n「男松、女松を植えましたが、根まわししたほうの松の下枝が枯れましたが・・・」\n\n**明主様御垂示**  \n「先からあるんじゃないから、根まわしのためでしょうね。それは大丈夫です。\n\n枯れたほうは、これからまだ枯れるかもしれないから切っちゃえば良い。\n\nそれは、栄養が足りなかった。\n\n根まわしのときに、根を疵つけた、根まわしの土は良い土です。\n\n根を切られても、他の栄養分を吸ったから良いが、あなたのところの庭は、そんなに栄養がないから、足りない分だけ枯れるんです。たくさんありますよね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"Ao recebermos vossas palavras sobre Shojo e Daijo (*Dai-jo*), o senhor pronuncia *Tai-jo* (Grande Veículo).\n\nNormalmente, *Dai-jo* é o *Dai-jo* em oposição a Shojo, tornando-se Vertical e Horizontal;\n\neu pensava que *Tai-jo* seria Vertical e Horizontal, tornando-se algo ainda maior...\"\n\n**Resposta de Meishu-Sama:** \"Se for com a visão Daijo em tudo, mesmo que seja ruim temporariamente, no resultado vai ficando bom.\n\nO Shojo parece bom temporariamente, mas o resultado é ruim. A medicina e afins são todos Shojo... curar com remédios e máquinas.\n\nPorém, o Shojo parece bom imediatamente, por isso acham que é bom.\n\nO lado do Daijo demora no resultado. Por isso todos se enganam.\n\nAté agora, não existia o verdadeiro Daijo.\n\nEntão, dito isso, só com o Daijo não adianta.\n\nSe não tiver o Shojo também... se for só Daijo, há mal-entendidos.\n\nNão é Daijo, não é Shojo; é Daijo e é Shojo... comparando, se tiver de dizer qual, faça ser Daijo.\n\nO maior erro é esse: 'decidir' (*kimeru*) é o erro.\n\nPois foi feito para não poder ser decidido (fixado).\n\nA Verdade é feita para não ser decidida.\n\nPor isso, deve-se distinguir entre o que deve ser decidido e o que não se decide.\n\nDecidir também: decidir para a eternidade, decidir temporalmente, decidir momentaneamente... e assim por diante.\"\n\n**Pergunta do Fiel:** \"Daijo e Shojo, comparando com o corpo: pensei que o osso é Shojo e a carne é Daijo...\"\n\n**Resposta de Meishu-Sama:** \"Também tem esse ponto.\n\nPor isso, a Igreja, por exemplo; se for Shojo, nunca se desenvolve... porque é osso.\n\nTocar no osso, qualquer um detesta.\n\nAfinal, a carne é melhor.\n\nMas se fosse só osso... seria uma velha de mais de oitenta anos... Dito isso, se for só carne também não tem firmeza (*Pin-to shinai*).\n\nFica mole (*Gunya-gunya*).\n\nNo entanto, qualquer religião até agora era toda do tipo Shojo.\n\nPor isso, para falar a verdade, tem que chegar ao ponto de não haver nem preceitos (*Kairitsu*).\n\nMas se não houver preceitos, é perigoso.\n\nEntão, se o ser humano melhorar de verdade, os preceitos desaparecem.\n\nTem que se tornar um ser humano que não precise de preceitos.\n\nO Ministro da Educação atual, Sr. A... ele lançou um estranho 'Esboço da Prática Nacional', mas aquilo é o preceito que falei agora.\n\nNão faça assim, não faça assado.\n\nDizer 'deve fazer assim', 'deve fazer assado' e o ser humano tornar-se bom com isso... é o mesmo que dizer que é perigoso se não tiver jaula ou corda.\n\nMesmo se deixar solto, mesmo dizendo 'faça o que quiser',\n\nfazer corretamente é onde está o valor do ser humano.\n\nPorém, no mundo até agora, se não tivesse tais preceitos o ser humano não prestava, então foi bom que existissem.\n\nNão tinham se tornado verdadeiros humanos.\n\nEram meio-besta meio-humanos. A parte bestial torna-se (objeto d)os preceitos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "循環律について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「果実類は隔年に実りが多いように見受けられますが、なんの関係でございましょうか。」\n\n**明主様御垂示**  \n「これは果実に限りませんね。\n\n一つの循環律ですよ。だからこれは造物主に聞かねば判りませんね。\n\nすべて一代おきとか、一日おきとかですからね。\n\nハンセン病なんかでも子供はハンセン病にならずに孫がなるんです。」\n\n**信者の質問**  \n「その場合は浄化未発生のまま、毒素が孫にゆくのでしょうか。」\n\n**明主様御垂示**  \n「そうなんですね。\n\nだから、子供も親に似るよりも祖父に似ることが多いんですよ。\n\n果実では柿なんか殊にそうですね。\n\nそれからまた、病気でも一日おきによくなったり悪くなったりするんですがこれもやはり循環律ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "柿と循環率",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一、果樹についてよく申されることがありますが、多くの場合、果実の沢山なるのは一年置きのようでありますが、いかなる訳で御座居ましょうか。\n\n二、また栽培法によって、これをなくする事が出来ましょうか。御教え願います。」\n\n**明主様御垂示**  \n「柿などは特にひどい。すべて一切は循環率になっている・・・一年おき。\n\n神様がそう造られている。熟った時実をとると翌日よくなる・・・という方法より外ない。\n\n梅毒など一代おきで、病苦も一日おきで、これが循環率である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "庭の草木と居住者の性格の関連性",
      "publication_title_ptbr": "64\\. Força é a Atividade Vertical e Horizontal Unidas em Avanço pela Esquerda (Orig.: 力とは経緯を結んだ左進右退の活動)",
      "content": "**信者の質問**  \n「動植物の病気もやはりそれぞれの霊の曇りの浄化作用なのでしょうか。」\n\n**明主様御垂示**  \n「この「動物」ってのは人間以外のことでしょ。\n\n学者ってのは仕末が悪い、人間も動物の中へ入れるから。（笑声）・・・\n\nこれは動物と植物で違うんです。植物には病気・・・浄化はないんです。なぜなら罪がないから。\n\nだから同様に下等動物・・・犬や猫にも罪はないんです。\n\n罪があるのは人間だけですね。\n\nつまり人間には自由が与えられている、自由が与えられているからこそ地上の経綸ができるんですが、畜生やなんかを人間が使うことができる、そこに人間が罪を作る余地があるんです。\n\nそこで植物には浄化というものはないはずなんですが、虫が湧いたりいろいろするのは人間の罪が植物に発生するんです。\n\nいま、全国的にさかんな松の木の松食い虫なんかは、だから人間が作って、しかもそれを嘆いてるってわけなんですよ。\n\n人間が霊界を曇らせると害虫が発生するんです。すべて人間本位です。\n\nだから地上をよくするのも悪くするのも結局すべて人間なんです。」\n\n**信者の質問**  \n「邸内の木なんかが枯れたりする場合はいかがでしょうか。」\n\n**明主様御垂示**  \n「そこの主人公の性格で木が弱ったり、枯れたりするんです。\n\nその家が栄えてるとき、徳を積む人が住んでるときは木の勢いなんかも違うもんですよ。\n\nだから庭の木や草を見れば、そこの人の性格が判りますよ。」\n\n**信者の質問**  \n「樹木の種類によってもその感受性が違うものでしょうか。」\n\n**明主様御垂示**  \n「ええ、違いますよ。松なんか一番感受性が強いでしょう。・・・\n\nだから、植物には霊の向上なんてことはないんです。\n\nいっさいは人間のためにあるんですから。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o significado de Hakone.\"\n\n**Resposta de Meishu-Sama:** \"Já falei muito sobre Hakone antes...\n\nA missão do Japão é tornar-se o parque do mundo.\n\nE o parque do Japão é Hakone, que fica exatamente no centro entre Leste e Oeste; o parque de Hakone é Gora, e eu disse que aqui é o Parque do Japão original; o centro disso é o atual Kanzan-tei.\n\nPortanto, expandindo-se a partir daqui, far-se-á o Paraíso Terrestre.\n\nA propósito, Kannon une a Vertical e a Horizontal.\n\nE eu nasci neste mundo para unir esta Vertical e Horizontal; até agora, esta Vertical e Horizontal estavam separadas.\n\nPor isso, as religiões até agora, fosse Budismo ou Cristianismo, não tinham a verdadeira força.\n\nPorém, finalmente chegou o tempo de a verdadeira força ser manifestada.\n\nPor isso, o Amuleto (*Omamori*) do caractere 'Luz' (*Hikari*) que eu escrevo rapidamente tem força suficiente para salvar pessoas. (Omitido)\n\nComo se pode ver pelo caractere Força (力), Força é a atividade de unir Vertical e Horizontal em Avanço pela Esquerda e Recuo pela Direita.\n\nPortanto, é também a união das civilizações Oriental e Ocidental.\n\nO fato de Kannon ser homem, ser mulher, e ser um neutro que não é nenhum dos dois, tem esse significado.\n\nAssim, a leste de Hakone é Kanto, a oeste é Kansai; o centro que une Kanto e Kansai é Hakone, e o seu centro é o Monte Kamiyama.\n\nChamei a casa de cima de Kamiyama-so por esse motivo; em frente ao Kamiyama está o Monte Soun, por isso chamei aqui de Soun-ryo...\n\nO Hozan-so também, separado pelo Rio Tama, fica na divisa entre Tóquio e Kanagawa.\n\nHakone, pelo Espírito da Palavra (*Kotodama*): 'Ha' é Abrir, é Fogo; 'Ko' é Coagular, Solidificar; 'Ne' é Raiz/Origem.\n\nPortanto, significa 'Origem do Fogo Solidificado'.\n\nE Hakone é Fogo, Atami é Água; esse Fogo e Água unem-se no Passo das Dez Províncias (*Jukkoku-toge*).\n\nDiz-se que o Passo Jukkoku chama-se assim porque se vê dez províncias, mas na verdade é unir Vertical e Horizontal em Dez (Cruz).\n\nHakone é fresco no verão e Atami é quente no inverno; ao passar pelo Passo Jukkoku a temperatura já muda; Deus realmente fez as coisas muito bem...\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "木と家の盛衰",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者の庭内の木が立枯をし、その後十二才の女子が病名不明になり、この浄霊により一時良くなりましたが死亡致しました。\n\nこの木について何か関係がありますか。また処理はどうでしょうか。」\n\n**明主様御垂示**  \n「自然に立枯れたものなら祟る訳はない。\n\nその家に禍のある時は庭木など相応の理で枯れる事がある。\n\n一番眼目の木は松で、その家の主人に当る。\n\n以前大森時代、大松の枝が雪のために折れたが、果して災難があった。\n\nその人の一切はその人と合っている。\n\n人間が何かあると木が先になる。衰微する家の木はどことなく威勢がない。\n\n木が活々しているとその家は繁昌する。\n\nその家の感じと木の感じである。\n\n二、三年前唐崎の松が枯れたが、すぐ後災があった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "松の枯死は皇室の凋落と関係",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「松の立枯が多く見うけられますが、学者は松毛虫のためといっておりますが、他に何か霊的な理由が御座居ましょうか。」\n\n**明主様御垂示**  \n「霊的の理由がある。\n\n個人の家の庭でも・・・、国としては松とか、相応の理により一つの表われ方であって、その国の不幸な事の前兆ともなる。\n\n今から七、八年前、東海道の大磯から鎌倉までのドライヴウェイの海岸の松が枯れていたので、私はこれは日本にとって重大な事がある先ぶれである、よほど重大な事だと話した事があった。\n\nそれで天皇の位がなくなった。\n\n松・・・木の王、日本は木の国（火）、松以外なら家来。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "松の枯死は皇室の凋落と関係",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto",
      "content": "**信者の質問**  \n「もっか全国的に松が枯れていますが、どんな意味があるのでしょうか。」\n\n**明主様御垂示**  \n「松の枯れることには意味がある。\n\n六、七年前私は自動車で大磯藤沢の海岸をドライブしたところずいぶん松が枯れていた。\n\nで、「これは日本に不吉がある、天皇に事がある前兆だろう」と話したことがある。\n\n松の字は木偏に公と書き「木の王」で皇室に関係がある。\n\n天皇が今度低い所へ堕ちたからある程度枯れるわけです。\n\n一番先は琵琶湖の辺りの唐崎の松が枯れたので「なにかあるな」と気がついたのです。\n\n家の中でも木が枯れるとなにかありますよ。\n\n松ならそこの主人、他の木ならそこの眷族に関係がある。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de outubro de 1948\\)**\n\n\"Tanto Jesus quanto Amida são da linhagem da Lua... Amida é Tsukuyomi no Mikoto, Jesus é Susanoo no Mikoto.\n\nQuando a Lua brilha é a atuação de Amida; Susanoo no Mikoto é o mundo das trevas.\n\nSusanoo no Mikoto é um Kami esplêndido, mas perdeu para os Kami Malignos e cometeu o mal.\n\nO Mikoto, por ter cometido violências no Japão, foi expulso por Izanagi no Mikoto e foi para o estrangeiro.\n\nIsso é a Judeia; lá viveu e teve doze filhos,\n\ne dentre eles surgiu Cristo, que expiou os pecados dos ancestrais cometidos no Japão.\"",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "松の枯死は皇室の凋落と関係",
      "publication_title_ptbr": "54\\. Os Caracteres para Kami e Buda \\[1949\\] (Orig.: 神と佛の文字)",
      "content": "**信者の質問**  \n「近頃全国的に松の木が枯れつつあるそうですが、これは、\n\n一、国常立尊を押込め、松葉でいぶした事。\n\n二、鬼門の方角に雄松、雌松を植える事。  \n（信仰雑話）\n\n等と何か関係が御座居ましょうか。右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「関係はない。松の枯れる事は意味がある。\n\nかつて東海道（六、七年前大磯から鎌倉へ）をドライブした事があり、松枯れてるを見た。\n\nこれは日本に非常に不吉な事があり、恐らく天皇に関係した事で、その前兆であろうと仰せられた。\n\n松は木の公で、王の事。日本は木の国である。\n\n故に皇室に関係した事で、それ故に天皇が落ちるという事になる。\n\n国が衰えると、国の中のある程度の松が枯れる事もある。（方々の松が枯れたが）\n\n一番先に近江の唐崎の松が枯れ初めた。\n\n私も大森で松が枯れた事があり、大本事件が起った。\n\n屋敷内の松の木は主人になる。外の木は、その他の眷族に関係する。（主人に災がある）\n\n松は敏感な木である。松は日本特有の植物で、植物の中、木の最高の位である。\n\n植物は民主的になっていない。\n\n民主的も極端に行ってはいけない。極端にゆくと、ストライキなどで悩む事となる。\n\n松は位があるから、清浄で、それで鬼門へ植える。\n\n（五六七世の民主的は、今の民主的と違う。階級が厳然としている民主的である。現今のそれは平面的で、あまり階級にこだわらぬ）」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de outubro de 1949\\)**\n\n\"Parece não haver ninguém que tenha interpretado muito estes dois caracteres.\n\nNo entanto, como não há nada que o ser humano respeite e anseie tanto quanto estes dois caracteres, creio haver a necessidade de conhecê-los. Exporei a minha visão sobre o seu significado.\n\nPrimeiro, o caractere Deus (*Kami* \\- 神) escreve-se com o radical 'mostrar' (*Shimesu-hen*) e *Mousu* (申); a maioria das pessoas parece não compreender este caractere *Mousu*.\n\nIsto não é *Saru* (Macaco). É a barra vertical do centro do caractere Campo (*Ta*) que atravessa para cima e para baixo.\n\nE o caractere Campo (*Ta*) originou-se do Círculo com a Cruz.\n\nCírculo com a Cruz: o Círculo é o globo terrestre e a Grande Terra. O caractere Dez (Cruz), como sempre digo, é a forma unida das barras Vertical (*Tate*) e Horizontal (*Yoko*).\n\nVertical é Fogo e Horizontal é Água; Fogo e Água são *Ka* e *Mi*, por isso é *Kami*.\n\nA Grande Terra é presidida por Deus, é o Mundo de Deus. Como Deus não tem início nem fim, a barra vertical que atravessa para cima e para baixo simboliza isso.\n\nClaro, deve-se mostrar o significado acima à humanidade; por isso o radical 'Mostrar' (*Shimesu-hen*).\n\nA seguir, o caractere Buda (*Hotoke* \\- 佛) tem o radical 'Pessoa' (*Ninben*); portanto, Buda é o ser humano que se elevou.\n\nO lado direito (*Tsukuri*) é *Futsu* (ou lê-se *Doru* \\- Dólar \\[$\\]), mas não tem relação com isso; duas barras verticais atravessam o caractere Arco (*Yumi*).\n\nOriginalmente, o caractere Arco tem o significado de Lua; a forma do arco é a meia-lua, o que se chama vulgarmente de Lua em Arco (*Yumiharizuki*).\n\nO Budismo, como sempre digo, é o ensinamento de *Shinnyo* (Verdade Tal Como É), ou seja, o ensinamento da Lua.\n\nAs duas barras verticais que o atravessam são a forma do caractere Dez (Cruz) que se desfez (*Toketa*). O espírito da palavra (*Kotodama*) de *Hotoke* é *Hodokeru* (desatar/soltar), e Deus (*Kami*) é *Musubi* (União/Nó); é o que eu sempre digo.\n\nOutro significado das duas barras verticais é que, sendo o Budismo um ensinamento Vertical, não tem a Horizontal. Vertical é Espírito e é Espiritualismo, por isso torna-se a negação da matéria.\n\nIsso se manifesta no seu ascetismo, no Budismo das montanhas, nas práticas do Zen, etc.\n\nCreio que com isso entenderam em linhas gerais.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "松の枯死は皇室の凋落と関係",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Dúvidas sobre a História do Japão",
      "content": "**信者の質問**  \n「七月十日、六代目菊五郎が死去致しましたが、ある新聞に次のような記事がありました。（略文）\n\n「菊五郎丈が生前起居して居た竹心庵の中の竹が、六月初旬から枯れはじめ、六月末に奇妙な新芽が出て、これが俗に竹の花とわかった時、当人もひどく気にして『竹に花が咲くのは竹に既に生きる力を失った時だそうだが』と言い、それから数日して就床、遂に世を去った」\n\n右のように竹の花が咲いた場合には、人が死ぬという事が一般のものにもあるので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「竹の花は滅多にない。喰べられる。竹に花が咲けば終る。後は生命がない。\n\nその家の主人が勢力のある程何かに表われる。庭木の枯れる時などきっと何かある。\n\n松喰虫で二十年位になる松が枯れてる。（大磯）\n\nこれは大きい知らせで、国家（天皇）に関係する。\n\n天皇退位になればよろしい。上るであろう。木の公・・・王。\n\n風の作用は、気候調節、花の交配、根を張らす・・・等である。\n\n今日の五の日（五六七会）に参拝した人々は火に縁のある人である。\n\n火は水によって燃え、水は火によって動く。\n\nこれは、火は燃える場合、水の多い程燃える。\n\n今年は非常に発展する。\n\n箱根へお出でになる時は、きっと雨が降るという事は発展する事である。\n\n箱根は火、熱海は水である。\n\n雨は火の燃える原動力である。\n\n大先生は御入浴後、ぬるま湯へお入りになる。\n\n御浴後、暫くお身体が熱くなられる。\n\nこれは、火素へ対し水分が入るので、余計に燃えるのである。\n\n今日の雨は五の日で非常によい。」\n\n---",
      "content_ptbr": "**(Fonte: 5 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"(a) Diz-se que nunca houve uma visita de Enviado Imperial (Chokushi) ao Grande Santuário de Izumo desde a antiguidade;\n\nhaveria alguma razão entre ele e a Casa Imperial? Pergunto.\n\n(b) Diz-se que na família Shimazu de Kyushu existem documentos que só podem ser vistos pelo chefe da família da época,\n\ne que se o conteúdo fosse publicado ao mundo, a história até hoje seria derrubada desde a base.\n\nSerá que tais coisas realmente existem?\n\nSe existirem, qual o grau de veracidade da história que aprendemos até hoje?\n\nE qual época é a mais duvidosa? Pergunto a instrução concreta.\"\n\n**Meishu-Sama:** \"(a) Há uma grande razão. Quando o Imperador Jimmu conquistou os bárbaros do leste, até então a Dinastia de Izumo governava; ele exigiu a devolução do direito de governar, apresentando-se como descendente de Amaterasu Omikami e negociou.\n\nNo início não foi bem, mas venceu através de Takemikazuchi e Futsunushi.\n\nPor isso o Enviado Imperial não vai orar lá. A Coreia conquistou o Japão.\n\nO fato de dizerem Kannazuki (Mês sem Deuses) em outubro foi iniciado na Dinastia de Izumo. Em outubro os Kami retornam a Hinomisaki.\n\nPor um mês. Isso é prova de que são Kami da Coreia; quando governavam, era assim.\n\n(b) O momento da Devolução do Território e o tempo de Ninigi no Mikoto são duvidosos. Há uma razão fundamental para isso.\n\nSe souberem disso, a história vira de ponta-cabeça desde a base. Quero anunciar, mas ainda é cedo.\n\nA manifestação disso é que, após o fim da guerra, a guerra do Japão ficou daquele jeito, e a classe privilegiada caiu. Há uma razão profunda para ter ficado assim.\n\nIsso é uma parte do Kenshinjitsu (Ver a Verdade). Se a fé avançar, entenderão. O mundo está mudando, e entende-se também o que acontecerá com o mundo. O programa está feito.\n\nNo Mundo Espiritual já está bastante feito, e o Mundo de 5-6-7 está feito no centro do Mundo Espiritual.\n\n(Por mais que o Kami Maligno esperneie, já não adianta).\n\nDaqui em diante direi de forma sugestiva.\n\n(Deve-se saber pela Sabedoria e Iluminação da pessoa. O desenvolvimento da sabedoria é essencial; se fizer isso, entende-se a história do Japão.\n\nA história do Japão foi grandes forças disputando o poder.\n\nIsso desapareceu com a derrota na guerra. Por isso, eu disse a todos que a derrota deve ser celebrada).\n\nTokugawa e a Corte Imperial... a Casa Imperial disputou no final. Genji e Heike, Hogen, Heiji, etc., são assim.\n\nA filha de Okuninushi no Mikoto tornou-se esposa do Imperador Suizei. Pontos assim são bastante admiráveis.\n\nIeyasu Tokugawa é a manifestação humana de Okuninushi no Mikoto; é linhagem diferente da Casa Imperial, e Tokugawa pretendia acabar com a Casa Imperial.\n\nTentou fazer planejado, e gradualmente, gradualmente a Casa Imperial declinou, e Tokugawa assumiu o poder real; finalmente deixou a Casa Imperial com dez mil *koku*. Fez de forma que não pudessem viver.\n\nFinalmente chamavam de Kubo, Kinri-sama, etc...\n\nO Incidente de 26 de Fevereiro tentou fazer o Imperador abdicar e colocar o Príncipe Chichibu.\n\nO Príncipe Chichibu é da linhagem de Okuninushi, e tentaram tomar através dele. O ancestral de Tsuneo Matsudaira era servo de Hidetada Tokugawa, e a Casa Chichibu foi solidificada com o clã Tokugawa.\n\nO lado do Imperador percebeu isso e tratou Chichibu como doente, fazendo com que não aparecesse durante a guerra.\n\nAssim, até agora, duas grandes forças disputaram.\"",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "松の木の枯死は不幸の兆し",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家の松の木が枯れましたが、その家に何か異変でも起るのでしょうか。またこれを除ける方法をお教え下さい。」\n\n**明主様御垂示**  \n「よくない。何か不幸か災難があるべきである。\n\n光明如来様を御祭りしていれば、軽くは来るかも知れぬが大丈夫である。\n\n信仰がなければ、生命の危い位の事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "大木が枯死した場合の処置",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の屋敷内東南方の二抱えもあるモチの木が、昨年より私の知らないうちにすでに半分位枯れていました。\n\n何かの知らせでしょうか。また枯木は処分してよろしいでしょうか。」\n\n**明主様御垂示**  \n「訳がある。\n\n枯れた所を急いで切って、焼いても薪にしてもよい。\n\n残った所へ浄霊して、光明如来様にお願いする。\n\nこれは樹齢が来たのである。木によって樹齢が違う。楠、銀杏等は二千年位のがある。\n\n高山などへ行くと枯れているのがある。  \n　  \n自然枯で、唐松などあるが、それである。\n\n霊などは、外の木へ移っているから障りはない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "病人の家の植物には勢いがない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「病人のいる家の生花が直ぐ枯れてしまいますのは、その家に何か霊的な関係が御座居ましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「ある。病人が出来るようなのは、霊界が曇っているから、木や草花なども勢がない。\n\n花を活ける人によっても違う。\n\n**明主様などが活けられるともつ。**\n\n活ける人の霊が入るからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "芍薬不開と凶事",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者の家庭で地の神の社の左側に昔より芍薬（しょうやく）があり、花が咲かない年は必ずその家に不吉の事が起ります。\n\n昔からその社の付近に武士の遺骸が埋葬されていると言い伝えられておりますが、いかなるものでしょうか。」\n\n**明主様御垂示**  \n「芍薬は祖先の誰かが植えたものである。\n\n不吉な事は霊界では判るので、咲く咲かぬで、子孫に知らすのである。」\n\n（註　芍薬（しょうやく）・・・ボタン科の多年草。高さ約60センチ。葉は複葉。初夏、大形の紅・白色などのボタンに似た花を開く。漢方で根を乾かして鎮痙(ちんけい)・鎮痛薬とする。）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 31,
      "publication_title": "月夜の梨開花と不実",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「岩手地方で月の照る夜に掛って梨の花が咲きますと、その年は実が成らないと言われておりますが、（外の花は別にいわれておりません）何か訳が御座いますでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「いくらかあるが大した事はない。花が咲けば実は成る。半分以上迷信である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 32,
      "publication_title": "枇杷と病",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「庭にびわの木があると、病がたえぬと言われますが、関係がありましょうか。御説明下さい。」\n\n**明主様御垂示**  \n「そんな事いえば果樹園など病気ばかりしていなくてはならない訳だ。\n\n沢山作ってそれを人間が味わうのが神意である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 33,
      "publication_title": "梅の二度咲き",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家の右前に梅の木が植っておりますが、二月の中旬に一度花が咲いて散ったので御座いますが、\n\nまた最近になり白色の八重の花が二ツ三ツ咲いております。\n\n普通は桃色の花が咲くので御座います。\n\nまた、裏の桃の木も一度咲いて散りましたのにまた、最近立派な花が一ツぽつんと咲いております。\n\n桃の花は遅れ咲きと思われますが、梅の花は全然種類が違います。\n\nこれは何か意味が御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「吉い事である。梅は霊的の木で、吉い時はきっと知らせる。木はすべて生きている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 34,
      "publication_title": "時季外れの開花は吉兆",
      "publication_title_ptbr": "54\\. Os Caracteres para Kami e Buda \\[1949\\]",
      "content": "**信者の質問**  \n「時候はずれの花が咲きますが、何か変った事があるのでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「ない事もない。本当の意味からいうといい。\n\n時季外れに咲くのは、良い事が早く来る意味になる。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de outubro de 1949\\)**\n\n\"Parece não haver ninguém que tenha interpretado muito estes dois caracteres.\n\nNo entanto, como não há nada que o ser humano respeite e anseie tanto quanto estes dois caracteres, creio haver a necessidade de conhecê-los. Exporei a minha visão sobre o seu significado.\n\nPrimeiro, o caractere Deus (*Kami* \\- 神) escreve-se com o radical 'mostrar' (*Shimesu-hen*) e *Mousu* (申); a maioria das pessoas parece não compreender este caractere *Mousu*.\n\nIsto não é *Saru* (Macaco). É a barra vertical do centro do caractere Campo (*Ta*) que atravessa para cima e para baixo.\n\nE o caractere Campo (*Ta*) originou-se do Círculo com a Cruz.\n\nCírculo com a Cruz: o Círculo é o globo terrestre e a Grande Terra. O caractere Dez (Cruz), como sempre digo, é a forma unida das barras Vertical (*Tate*) e Horizontal (*Yoko*).\n\nVertical é Fogo e Horizontal é Água; Fogo e Água são *Ka* e *Mi*, por isso é *Kami*.\n\nA Grande Terra é presidida por Deus, é o Mundo de Deus. Como Deus não tem início nem fim, a barra vertical que atravessa para cima e para baixo simboliza isso.\n\nClaro, deve-se mostrar o significado acima à humanidade; por isso o radical 'Mostrar' (*Shimesu-hen*).\n\nA seguir, o caractere Buda (*Hotoke* \\- 佛) tem o radical 'Pessoa' (*Ninben*); portanto, Buda é o ser humano que se elevou.\n\nO lado direito (*Tsukuri*) é *Futsu* (ou lê-se *Doru* \\- Dólar \\[$\\]), mas não tem relação com isso; duas barras verticais atravessam o caractere Arco (*Yumi*).\n\nOriginalmente, o caractere Arco tem o significado de Lua; a forma do arco é a meia-lua, o que se chama vulgarmente de Lua em Arco (*Yumiharizuki*).\n\nO Budismo, como sempre digo, é o ensinamento de *Shinnyo* (Verdade Tal Como É), ou seja, o ensinamento da Lua.\n\nAs duas barras verticais que o atravessam são a forma do caractere Dez (Cruz) que se desfez (*Toketa*). O espírito da palavra (*Kotodama*) de *Hotoke* é *Hodokeru* (desatar/soltar), e Deus (*Kami*) é *Musubi* (União/Nó); é o que eu sempre digo.\n\nOutro significado das duas barras verticais é que, sendo o Budismo um ensinamento Vertical, não tem a Horizontal. Vertical é Espírito e é Espiritualismo, por isso torna-se a negação da matéria.\n\nIsso se manifesta no seu ascetismo, no Budismo das montanhas, nas práticas do Zen, etc.\n\nCreio que com isso entenderam em linhas gerais.\"",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 35,
      "publication_title": "時季外れのサクラの開花",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「時季はずれに桜が咲きますのは、どういう事で御座居ますか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「大した意味はない。どっちかといえば良い意味である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "植物",
      "title_ptbr": "",
      "pub_idx": 36,
      "publication_title": "リンゴは有害か、ニンジンの迷信",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「林檎は有害との事ですがどうですか。\n\n人参を播くに人の手をきらいますが、なぜでしょうか。」\n\n**明主様御垂示**  \n「有害などという事は絶対にない。\n\n美味なものは必要があって神様が造ったのである。\n\n人間が毒だなどといって排するのは間違いである。\n\n大先生は、林檎はあまり汁気がないのでお好きでない。それを誤ったものであろう。\n\nそんな事はない。これも間違っている。手で播いてよい。地方にはかような迷信が多い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}