{
  "source_file": "04_4.その他_06_芸術について.json",
  "part": 8,
  "total_parts": 9,
  "volume": "4.その他",
  "theme_name": "芸術について",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "物を識るという事 （昭和25年8月15日発行）",
      "publication_title_ptbr": "",
      "content": "「この物を識るという言葉ほど、深遠微妙にして意味深長なものはあるまい。\n\n恐らくこの語は世界に誇っていい日本語といえよう。しかし簡単には判り難い言葉なので、今出来るだけ判りやすくかいてみよう。\n\n物を識っているという言葉の意味を、解剖してみるとこういう事になる。\n\nそれは世の中のあらゆるものを経験し、透徹し、実体を掴み何らかの形によって表現するという意味である。\n\n例えばある問題に対して、こうすればこうなるという唯一つの急所を発見する事である。\n\nそれに引換え大人気ない小児病的議論を振廻したり、軽率な行動に出たり、人から非難され軽蔑される事に気が付かないで平気で行う事がつまり物が見えない、物を知らないという人である。\n\n世間よくいわれる、彼奴（あいつ）はまだ若いとか乳臭いとか、野暮天だとか言われるのがそういう人間である。\n\nまた識者という言葉があるが、これは物を識っている人を文化的に言ったのである。\n\n以上によってみても、今日の政治家などは物を知らない人が多過ぎる。\n\n大した問題でもないのに、無理に大きく採上げて騒ぎ立て、識者から顰蹙（ひんしゅく）される事に気がつかないのであって、自己の低級さを表白する以外の何物でもないのである。\n\nそうしてこういう人間に限って小乗的主観の亡者である。\n\nこういう小人物の行動によっていつも国会の能率は阻害され、国会の信用を傷つけられる。\n\n常に独りよがり的売名に一生懸命である。\n\nゆえにこの物を識らない人を言い換えれば没分暁漢（わからずや）でもある。\n\n今日政治の論議なども、長い時間を潰してもなかなか結論が得られないのは、右のようなわからずやが多過ぎるからであろう。\n\n判った人が多ければ容易に一致点を見出されるはずである。\n\nところがここで困る事には、物の判った人はどうも出しゃ張りを嫌い、わからずやと争うのを避けようとし、つい温和しくなり、引込思案となる。\n\nところがわからずや共はこれを好い事にして益々出しゃばる。\n\nところが世の中は面白いもので、出しゃばると有名になる。有名になると選挙の時の当選率が高くなるので、\n\nその結果判った人はいつも少数となり、わからずやが多数を占めるという事になる。\n\n近頃のごとく問題の論議に徹夜までしなければ結論を得られないというのはよくそれを表わしている。\n\nとはいうものの結局は判った人の意見が採用されるのも事実である。\n\n何よりも政界で頭角を顕わす程の人は出しゃばらないでいていつとはなしに人望を博し重用されるのである。\n\n今の吉田首相などは、現政治家中一番物の判った人といえるであろう。\n\nところがひとり政界のみならず、社会各面における有能者といわるる人は比較的物の判った人であるのは自然の成り行きであろう。\n\n以上は精神的方面をかいたのであるが、次に他の面すなわち物的の面をかいてみよう。\n\nこれを判りやすくかくには、芸術的方面が一番いい、というのは物を識ってる人は、偉人型が多いと共に審美眼においても優れているからである。\n\nまず、最先に採り上げたい人は彼の聖徳太子である。\n\n彼が仏教文化特に芸術方面に優れていた事は論議の余地はあるまい。\n\n今なお法隆寺その他に残っておるもののいずれも燦（さん）として光を放っているに見ても明らかである。\n\nまた有名な憲法十七条は、日本における法の基礎ともいえよう。\n\n次に挙げたいのは彼の足利義政である。\n\n彼が他の面ではとやかく言われるが、芸術方面に到っては立派な功績を遺した。\n\n彼の銀閣寺のごとき建造物はもとより、彼は中国美術を好み宋元時代の優秀なる芸術品を蒐（あつ）めた外、\n\n日本美術を奨励し、珍什名器を作らせた事で、東山御物（ぎょぶつ）として今もなお、吾らの鑑賞眼を満足させている功績は高く評価してよかろう。\n\nここで、吾々が最も最大級の讃辞を与えたい人物としては彼の豊太閤であろう。\n\n彼が桃山式絢爛たる芸術文化を生んだ半面侘（わび）の芸術としての茶の湯に力を注いだ事で、\n\nそれまではなはだ微々たる存在であった茶の湯を、一世の鬼才千利休を援け、茶道大成の輝かしい功績を残した事も特筆大書すべきであろう。\n\nこれらによって当時美術文化の勃興と共に名人巨匠続々輩出した。\n\n彼の小堀遠州や楽陶の名手長次郎のごときもそれである。\n\n彼はまた義政に習い、中国日本の美術はもとより朝鮮の名器までも蒐集し、日本の陶芸に新生命を与えたのも彼の業績である。\n\nここで見逃し得ないのは彼の本阿弥光悦の生まれた事である。\n\n彼光悦は画を描き、書を能くし、蒔絵に新機軸を出し、楽陶を作る等、いずれも独創的のものでゆく所可ならざるなき多芸ぶりは、到底他の追随を許さないものがあった。\n\nしかも彼が予期しない一大功績を残した一事は、彼没後百年を経て、日本が生んだ最高峰の偉匠尾形光琳である。彼は既に亡き光悦を慕い、出藍（しゅつらん）の一大名人となった。\n\nその他陶王仁清（にんせい）、乾山も挿（さしはさ）まない訳にはゆくまい。\n\nそのまた流れを汲んだのが抱一（ほういつ）で、彼も凡手ではなかった。\n\nしかも秀吉の傑出している点は、彼が百姓の子でありながら、若年にして既に美術の趣味を解し、早くから名器を蒐めたという一事はまことに驚嘆すべきものである。\n\n普通世間からいえば物を識るまでには相当の苦労を重ね、しかも中流以上の境遇を条件とするに対し、彼のごとき卑賤より出でてほとんど戦塵の巷（ちまた）を彷徨（ほうこう）し続け来ったにかかわらず、いつどこで習得したかは判らないが、あれ程物を知る人間となったという事は、実に稀世の偉人というべきである。\n\nここで、文芸の面を瞥見（べっけん）する時、何といっても歌人としては西行、俳人としては芭蕉であろう。\n\nこの二聖の芸術は、物を識る人にしてはじめて成る作品であり、その代表作としていつも私の頭を去らないのは、\n\n西行の「心なき身にもあわれは知られける　鴫（しぎ）立つ沢の秋の夕暮」と、\n\n芭蕉の「閑（しず）かさや　岩にしみ入る　蝉の声」である。\n\nまた今一人書落し難い物を知る人がある。それは不昧公（ふまいこう）の名で知られている彼の松平雲州公である。\n\n彼が多数の珍什名器を聚（あつ）め整理し、分散を防ぎ、萎靡（いび）せんとする茶道に活を入れたるその跡を見れば、彼もまた尊敬すべき人といっていい。\n\n近代に至って物を識る人として、私は俳優故市川団十郎を挙げたい。\n\nこれは「自観随談」に詳しく載せてあるからここでは略すが、とにかく大ザッパに代表的の数人をかいたが、物を識る人とは全く最高の文化人であって、彼らの業績がいかに後世の人々の魂の糧を与え、趣味を豊富にし、情操を高からしめたかは今更言うまでもあるまい。\n\nなるほど発明発見や学問の進歩も、人類文化に貢献する力は誰しも知っている事ではあるが、右に説いたごとく、物を識る人の業績が、いかに暗々裡に文化に貢献したかは、改めて見直す必要があろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年8月15日発行"
    },
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "尾形光琳 （昭和24年8月30日発行）",
      "publication_title_ptbr": "",
      "content": "「私は苦い頃から絵が非常に好きであった。\n\nそうして古今を通じて私の一番好きな画家は何といっても彼の光琳である。\n\n光琳派の中では光悦も宗達も光甫（こうほ）も乾山（けんざん）も、それぞれ良いところはあるが、何といっても光琳は断然傑出している。\n\n彼の絵ほど簡略にしてしかもその物の実態を把握し得ているものは類がない。\n\n彼は全然物体の形を無視していて、しかも物体の形を忠実に表現している。\n\nちょうど千万言を費すとも人を動かし難い所を三十一文字の和歌の力が動かし得るのと同様である。\n\nそうして私の最も驚異とする所は、それまでの日本画が支那伝来の型に捉われていたのを、彼は思いきって破ったのである。\n\nそれは有線描法を無線にしてしまった事と図案風に脱皮した点である。\n\n一言にして言えば、それまで一種の法則に捉われていた画風に対し、革命的描法に出でたその大胆さである。\n\n光琳逝（ゆ）いて二百数十年になる今日、彼の偉業は明治画壇に革命を起こした。\n\nそれについてこういう事があった。私は三十余年前岡倉天心先生が大観、春草（しゅんそう）、観山（かんざん）、武山（ぶざん）の四画伯を従え、常陸（ひたち）の国五浦に隠棲した時であった。\n\nその頃私はある事情があって天心先生に面接する事を得た。\n\n先生は将来の日本画に対する抱負などを語られ、私も非常に得るところあり、先生の凡ならざる事もその時知ったのである。\n\nその日下村観山、木村武山の二画伯と一夜語り明かした事があった。その際観山先生の語るところによれば、「美術院を作った天心先生の意図は、光琳を現代に生かすにある。従って、吾々は線を使わないのが本意である。\n\n今日吾々の画を朦朧（もうろう）派などといって軽蔑するが、いずれは必ず認められる時が来るに違いない」というのである。\n\n全く先生の言のごとく院派の画は間もなく日本画壇を風靡し、日本画の革命となった事は周知の通りである。\n\nまた観山先生はこういう事も語られた。\n\n泰西においての絵画が写実主義が極度に達した結果、微に入り細にわたり写真と優劣を争うようになり、どうにもならないまでに行詰り、\n\nなんらか一大転換の途を発見しなければならないという時に、フランスの画壇で光琳を発見した者があった。\n\n巧緻なる写実主義とは全然反対である光琳の行き方に驚異し、讃歎した事は察するに余りある。\n\n果然アール・ヌーボー式なる図案が生まれ、前期印象派の運動が起こり、遂に後期印象派の巨匠としてのゴッホ、ゴーガン、セザンヌ等の鬼才を生むに至ったのである。\n\nそればかりではない、あらゆる美術工芸にまで革命を起こし、遂に建築の様式にまで及ぼす事となった。\n\n建築界においても、それまでのギリシヤ、ローマ式セセッションによって大いなる変化を来しルネッサンス式は影を潜め、近代的建築の様式を生むに到った事は衆知の通りである。\n\n今日世界を風靡している仏のコルビュジエ氏創成の極度に簡素化された建築様式も、その原（もと）の元は光琳の影響である事は否め得ないところである。\n\n私は死後数百年を経過して俄然全世界を動かした、否人類文化の一分野に革命を起こさしめた日本人光琳こそは、日本が誇る最大なる存在であるといっても過言ではあるまい。\n\n今日までの日本人にして、その業績が世界のある分野を動かし得たという例は一人もあるまい。ひとり光琳あるのみと言わざるを得ないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月30日発行"
    },
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "画家　吉田博氏 （昭和28年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「こういうことをお伺いしてはお笑いいただくのではないかと思いますが、\n\n色につきまして、新聞に“幼稚園の子供に絵をかかせて、紫色を好んで使うのは体が悪い。\n\n胸の辺りを紫で塗った者は胸部疾患が多い”ということが出てました。\n\n私の経験でも、紫という色はやさしいような感じがします。\n\n知り合いの画家で紫色を好んでいましたが、早死にをしています。\n\n霊的に何かあるのではないかとも思われますが」\n\n**明主様御垂示**  \n「それは新説です。」\n\n**信者の発言**  \n「ところが明主様が御推奨の吉田博さんは、版画のほうではそうありませんが、油絵のほうでは紫色を好んで用いているようでございます」\n\n**明主様御垂示**  \n「油絵のほうはその関係ではないのです。\n\n紫派と言って、そういった特種の存在として扱われているのです。\n\n画家が紫を多く使うのは、そのほうの派か、その影響を受けているのです。\n\nそれで空気の色というのは紫なのです。\n\nですから空気の濃い所をよく見ると紫色になってます。\n\nそこで弱い子は感受性が強いから、つまり神経が強いから、そこで空気の紫を、感覚が鋭いために感じるわけです。」\n\n**信者の質問**  \n「最近の画家は体が弱い、健康的の絵が少ないということをおっしゃっておられますが、\n\n吉田さんが健康かどうかは知りませんが、\n\nどうして明主様が好まれるかと思いまして」\n\n**明主様御垂示**  \n「それは上手だからです。\n\nあの人の専門は版画ですが、とにかく絵が上手です。\n\nその絵を版画にして、誰にでも手の出しよいようにするという点においては、やっぱり貴重な人です。\n\nだから浮世絵展のときには一ケースは吉田さんのばかりを出したのです。\n\nあの人は非常に上手です。今あれだけの人はいません。\n\nそれで近代の新しい版画を外国でも非常に認めてきたのです。\n\nですから吉田さんのは高く、非常に売れるそうです。\n\n今外人は新しい版画では吉田さんの絵を一番好むそうです。\n\nアメリカなどでは吉田さんの絵はずいぶん高いそうです。\n\n風景画ではありますが、なかなか上手なところがあります。私もあの人のだけは楽しめます。」\n\n**信者の質問**  \n「やはり色にも段があるものでございましょう」\n\n**明主様御垂示**  \n「つまり位があるのです。」\n\n**信者の質問**  \n「白と紫の位の順序はどうなっているのでございましょうか」\n\n**明主様御垂示**  \n「紫は結びの色と言って最後の色です。\n\n物事の結末をつけるのです。\n\n昔からある手箱を縛る紐は紫です。\n\nそれから神様の服装は、最高で白で、黄色、紫となります。\n\nそれで、黄色というのは黄金の色です。\n\n紫というのは黄金の裏色です。\n\n色には表裏があるのです。\n\nだから黄と紫は表裏になっているから、対称も非常によいのです。\n\n私はいずれお祭などの服装もこしらえますが、白いのに金で模様をつけます。これが一番よいです。\n\n白、黄、紫という順序にして、あとはずっと位が落ちるわけです。\n\n雲なども“紫雲たなびく”と言うが、これは良いほうの雲です。\n\n“黒雲渦巻く”と言うのとは違います。\n\nそれで金ということは日の色になります。\n\n月の色は紫になります。\n\n太陽が表で月は裏という意味になります。」\n\n**信者の質問**  \n「観音様のお札所が紫を使っているようでございます」\n\n**明主様御垂示**  \n「そうです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月1日"
    },
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "書に就て （昭和26年7月4日発行）",
      "publication_title_ptbr": "",
      "content": "「いつも独得な観察と、軽快な文章をもって、本紙を賑わしている江川君が今度書と宗教についてという感想文をかいたのを見て、私もそれに刺戟され思いついたままをかいてみよう。\n\n元来、書とは昔からよく言われている通り、その人の人格を筆によって表現するものであるから、偉人や高僧智識等のかいたものを尊しとされている、面白い事には茶道と書とは、切っても切れない関係のある事で、それについて私は以前、利休の茶会記事を読んだ事があるが、\n\nそれによると利休は墨蹟（ぼくせき）を好み、茶会の時はいつも床へ掛けていたという事で、偶（たま）には画もあるが、\n\nそれは牧谿（もっけい）に限られていたそうである、墨蹟は無論、中国（シナ）の宋から元にかけての高僧の書いたもので、中には日本へ帰化してから書いた人もあり、日本の禅僧の書も尊ばられている、\n\nまず有名なのは、大徳寺の開山（かいさん）、大燈（だいとう）国師をはじめ、円覚寺の開山、無学（むがく）禅師やその他夢窓（むそう）国師、中国およびその帰化僧としての圜悟（えんご）、無準（ぶじゅん）、宗園（そうえん）、茂古林（むくりん）、清拙（せいせつ）、虚堂（きどう）、兀庵（ごったん）、大慧（だいえ）、琦楚石（きそせき）、自如（じじょ）、恩断江（おんだんこう）等があるが\n\n中にも私の好きなのは大燈と無準と宗園である、そうして以上のような墨蹟をみていると、巧みな字はもちろんだが、巧みでない字でも眺めていると、何かしら犯すべからざる一種の高邁さに打たれるのである、全くその人の人格から滲み出る高さであろう。\n\n次にこれは別の意味においての、大徳寺代々の禅師の書で、これも仲々捨て難いものがある、\n\n特に一休の書に到っては、実に稚拙（ちせつ）ではあるが、\n\nいささかも形に囚われない、上手（じょうず）にかこうなどという臭味などいささかもなく、実に天真爛漫よく一休の天衣無縫（てんいむほう）的性格が表われている、\n\n面白い事には一休の贋物が随分あるが、反って字が巧すぎるから判るくらいだ、\n\nまた沢庵の書も仲々いいがこれは相当巧みな字で、しかも覇気があり、悟りを開いたという衒（てら）いなどのないところに、禅師の風格が偲ばれる、\n\nその他清巌（せいがん）、江月（こうげつ）、玉室（ぎょくしつ）等にも見るべきものがあるが、\n\n武人としては楠正成の字も非常に巧いと思うが、秀吉と家康の字も相当なものである、\n\nこの間私は某所で空海の書をみたが、仲々柔味のある好い字であるが、世間でいう程ではないと思った、\n\n近代に至っては山岡鉄舟の書も面白い、彼の自由奔放なる書体は高く評価してよかろう、巌谷一六（いわやいちろく）の書も捨て難いものがあるが、\n\n何と言っても良寛であろう、彼の脱俗的な軽妙な書体は、見て微笑（ほほえま）しいくらいである、\n\nそれから書家としての貫名海屋（ぬきなかいおく）の字も達筆である、私はいつか海屋のかいた六曲の屏風を見たが、一曲一行文字で実に見事な書風で感心させられた。\n\n次に古筆の方面を少しかいてみるが、私が最も好きなのは紀貫之（きのつらゆき）である、もちろん万葉仮名であるが、実に何ともいえない気品と旨味があり、頭が下るくらいである、\n\n次で道風、西行もいい、私はこの三人の文字が一番好きだ、その他としては行成（ゆきなり）、定家（さだいえ）、佐理（すけまさ）、良経（よしつね）、俊成（としなり）、公任（きんとう）、俊頼（としより）、宗尊（むねたか）親王等それぞれいいところがある、\n\n女性としては小大君（こだいのきみ）、紫式部もいい、今生きている人の中では尾上柴舟（おのえさいしゅう）氏の字もいいが、\n\n氏の歌も私は好きである、まずこのくらいにして筆を擱（お）く事とする。」\n\n---\n\n「書は人格を表現する　ある客との御対談」より　（昭和28年3月11日発行）\n\n**客の発言**  \n「書はだいぶ前からおやりになっていらっしゃるのですか。」\n\n**明主様御発言**  \n「二十年くらい前からやってます。」\n\n**客の発言**  \n「中国人の書は非常に剛健で線が太く細かい点にくよくよしないようでしっかりしてますが。」\n\n**明主様御発言**  \n「中国で一番うまいのは王羲之（おうぎし）ですね。\n\nうまいものです。日本では弘法大師がうまいものです。\n\nしかしうまいのとおもしろいのは違います。\n\n中国で字のおもしろいのは無準（ぶじゅん）禅師でありますが、私の所に無準禅師の一番よいのがあります。\n\n日本で一番おもしろいのは大燈国師でしょう。\n\n京都の大徳寺の開祖です。\n\nそれから一休の字もなかなかよいです。\n\n字でもうまい字と、おもしろい字と、器用な字と、垢抜けた字といろいろあります。\n\n私は一休禅師の書は非常に好みますが、字はまずいのです。\n\nしかしうまく書こうという意志が出てないのです。\n\n自然のまま書こうというそれがよいのです。\n\nたいていうまく書こうというのが出ているのです。\n\n沢庵の字がそうです。\n\nうまく書こうとか、変わったように書こうとかいう野心がある。\n\nそれが一つの臭味になっている。一番純心なのは一休です。」\n\n**客の発言**  \n「一休禅師の顔の絵をなにかで見ましたが、実に洒脱な顔をしてますね。\n\n亡くなった近衛さんの字は良いという評判でした。\n\n大東亜省ができたとき、その看板を書いたようですが。」\n\n**明主様御発言**  \n「そうですね。私もあのとき、あの看板を見ましたが、よい字だと思って聞いてみると近衛さんなのです。\n\nやはり字でも人間によるのです。つまり人格です。\n\n字でも絵でも結局筆と墨というものを使って、人格を表現するのです。\n\nですから書家の字というのはおもしろくないのです。\n\nただ上手にできているのです。\n\n人格でなく、要するに技術です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年7月4日発行"
    },
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "良寛と一休 （昭和29年4月17日）",
      "publication_title_ptbr": "",
      "content": "「良寛　これが非常におもしろいと思います。これは苦しみがないのです。地獄に落ちてないのです。極楽です。\n\nというのは、このくらい、それこそ清浄な罪のないという人は珍しいです。\n\nそれで「子らと鳥と風と遊ばん」というこれが、良寛の面目躍如としてます。\n\n生きている時がそうで、始終子供と遊んで、他愛なく日を送っているのです。\n\nしかしなかなか学問も熱心にやってますし、歌とか詩とか、そういうこともなかなかたいしたものです。\n\nそれで書は私は好きですから、よく良寛の書を見るのですが、良寛の書の一番の特色は、実に邪念がないのです。\n\n野心もなにもなく、本当にあるがままの、そのときの自分がそっくり出ているのです。\n\nだから見ていて実に微笑ましいような、気持ちが良いです。\n\n書というのはその人の人格を一番表現しているわけです。\n\n書を見ればその人がだいたい分かるわけです。\n\n書で一番好きなのは良寛と一休です。\n\n一休のは実に、なんと言いますか、正直ありのままです。\n\n私は一休の書で真偽を確かめるのは、下手なら一休と思えばよい、上手なら偽物と思ってよいと言うのです。\n\n一休は上手に書こうと思わないのです。沢庵などは上手に書こうと思うのです。\n\n上手に書こうと思わないところに一休の良さがあるのです。\n\nこれは私でもかなわないです。\n\n私でも上手に書こうと思うから、それが出てます。\n\n一休より私が、上手く書こうと思っているから、それは上手く書けてますが、一休は上手に書こうと思わないから、その点はかなわないです。\n\nそういうわけで、今の良寛のそれは実によく出ていると思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年4月17日"
    },
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "啓書記 （昭和26年8月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「絵画のことですが、日本画の啓書記にとありましたが、やはり墨絵で、私の持っておりますのに、松と鷹の絵ですが、啓処とかいてありますが」\n\n**明主様御垂示**  \n「啓書記という人は、なにしろ非常にうまいですから、うまけりゃ、啓書記と思えば良い。\n\n私は一番好きです。日本画じゃ啓書記が好きです。\n\n啓書記というのは足利時代で、中国から帰化したという説がありますがね、そうかも知れないですね。\n\nあれがだんだん狩野派となって来た。\n\n啓処というのは弟子かも知れないね。」\n\n（註　啓書記・・・室町中期の画僧。字(あざな)は賢江。号、貧楽斎。祥啓は諱（いみな）。\n\n建長寺の書記を務めたことから啓書記ともよばれる。\n\n芸阿弥に水墨画を学び、山水画にすぐれた。生没年未詳。）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月8日"
    },
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "高村光雲 （昭和27年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「高村光雲（たかむらこううん）は、ゆくゆくは国宝になるということで・・・」\n\n**明主様御垂示**  \n「もっと上手（うま）くなくてはね。鎌倉時代の仏だって、高村光雲のほうが下ですからね。\n\n良い物はとても足下にも及ばない。\n\n私なんかも、ははあと感心しないですからね。\n\nボリュームがないです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月1日"
    },
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "佐藤玄々 （昭和27年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「玄々（げんげん）はいかがでございましょうか」\n\n**明主様御垂示**  \n「これは、とにかく鎌倉期以後の名人ですね。」\n\n**信者の発言**  \n「作が非常に少ないので・・・」\n\n**明主様御垂示**  \n「そうですね。」\n\n**信者の発言**  \n「三越で力を入れておりますが・・・」\n\n**明主様御垂示**  \n「ところが玄々もまずいところがあるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月1日"
    },
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "団十郎の芸 （昭和24年8月30日発行）",
      "publication_title_ptbr": "",
      "content": "「昔から世の中には多くの名人が出ているが名人になるには実に容易なものではない事は名人なるものが洵（まこと）に少ないという事実によっても明らかであろう。\n\n私は常にこう思っている。ある意味において名人が人類に対する功績はすこぶる大きなものがあり、全く吾々は名人に感謝すべきであると思う。\n\nそうして名人とは天才が努力の結果なるのであって、凡才の努力の結果が上手となるのであろう。\n\nしかしいか程名人であっても昔の人は知る由もないから、私は今日まで実際見聞した名人を順次書いてみようと思う。  \n　\n\n私が今も忘れ難い名人としては、劇壇では九代目団十郎であろう。\n\n彼が名人である事はあまりにも有名で、今更私が云々するまでもないが、ここではただ私としての見たままの感想を書くのである。\n\n忘れもしない私が二十歳前後の頃であった。団十郎としての最も円熟した時代であったろう。\n\n私が多く観たのは彼の御家芸である歌舞伎十八番物のみであったといってもよい。\n\n彼は恐らく晩年は中幕（なかまく）以外はあまり出ないようであった。\n\n彼の名人としての特徴は他の俳優の芸とはあまりにも異う点で、舞台に表われた場合実に動かない。\n\nよく彼の芸を評して腹芸師というが全くそうである。\n\nほとんど動きがなく芸らしい芸をやらない。\n\nそれでいて観客を魅了する事百パーセントというのであるから彼は全く名人である。\n\nまた彼ぐらい舞台を引締める俳優はないと言われているが、これらもその通りで彼の舞台について私は今日なお記憶に残っている二、三の印象をかいてみよう。  \n　\n\n彼は好んで英雄や偉人に扮する事で、これも彼の性格の表われであろう。\n\nそうして私が見た狂言の中で忘れ難いものは、勧進帳の弁慶、「酒井の太鼓」の酒井左衛門尉、菊畑の鬼一法眼、紅葉狩の鬼女、地震加藤、為朝、水戸黄門、毛剃九右衛門等々である。\n\nその中でも酒井左衛門尉に扮した時などは敵の大軍が城外にひしひしと押寄せ危うい真只中にありながら、彼自ら太鼓を打つのであるが、\n\nその太鼓の音のいささかも乱れざる事と、城門を開いて明々と灯火を点けなんら平常と変りない状態をみて、敵将はなんらか深い計略あるに違いないと思い、ついに退却するのである、\n\n左衛門尉は右のごとき大胆な計略の下に泰然として時を待つというその場面であるが、\n\nそれを知らない家来の頻々（ひんぴん）たる危機の迫れる注進を聞いても眉一つ動かさず、ただ黙々として時の推移を待つという訳である。\n\n彼は舞台の真正面に唯一人端座瞑目（たんざめいもく）し、やや下を向いていささかの動きも見せない。\n\n故に最後に到っては家来の注進もなく、彼一人生ける人間と思えざるまでに静まりかえっておよそ四、五分に及んだであろう。\n\nその不動の沈黙者を観客は固唾（かたず）を呑んで観ている、左衛門尉がいかなる事を為すやと次の行動を憶測なしつつ魅了されてしまったのである。\n\nその時私はつくづく思った。\n\n歌舞伎のごとき大きな舞台の真只中に一個の俳優が端座し、一顰一笑の動きもなく一言の声も発せずして、かくも観客を魅了するという事は、全く技芸の極致である。\n\n実に名人なるかなとつくづく感歎したのであった。また菊畑の場面において鬼一法眼に扮した彼は、当時平家の軍略家として優遇されつつあるに拘わらず、胸中深く源氏の再興を念願していた。\n\nたまたま牛若丸が鬼一法眼が所蔵せる六韜三略（りくとうさんりゃく）の巻を奪い、源氏再興を画（はか）るべく虎蔵と偽名し、自己の家来智恵内と共に下部として住込んだのである。\n\nしかるに鬼一法眼の息女皆鶴姫は牛若丸の虎蔵に恋慕したのを、法眼は胸中窃（ひそ）かに喜んだのはもちろん、虎蔵に三略の巻を皆鶴姫の手によって宝蔵から盗み出させたのである。\n\n法眼は内心満足しつつも己が平家方に属している以上悟られまいとし、皆鶴姫の虎蔵に対する好意を見て見ぬ振りをするという腹芸であるが、その時の彼の演技の好さは何とも言えなかった。\n\nまた水戸黄門が彼の藤井紋太夫の希望によって手討にするという場面であるが、\n\n紋太夫を一刀の下に切捨て、刀を拭（ぬぐ）い鞘に納めるや、紋太夫の屍を見ようともせず、龍神の舞の謡曲を音吐（おんと）朗々と歌いながら、\n\n悠然として高欄の続ける縁側を静かに歩みながら引込むというその呼吸は息詰る程で、廻舞台とあいまって今でも忘れられない感激であった。\n\nまた為朝の舞台で、彼為朝は危難迫れる我子を逃がすべく、大凧に身体を結びつけて空高く上昇させ綱を切って放すのであるが、遥かの空を見つめつつ泰然たるその時の彼の表情は無類であった。\n\n親子の情が無表情の面に沸（たぎ）っている。全く腹芸である。\n\n彼の不思議な迫力と観客を魅了し尽すその演技は到底筆や言葉では表わせないのである。\n\n当時聞く所によれば彼が演技中観客が拍手喝采する場面があると、翌日はそれを変えてしまうという事である。\n\n察するに彼の演技の目標は大衆ではなく、一人の識者にあるのであろう。\n\n私は団十郎歿後歌舞伎劇に興味をもてなくなってしまった。\n\nそれは団十郎の芸を観た眼には他の俳優のあまりに見劣りがするからで、そのため歌舞伎劇に愛着を持てなくなった私の淋しさは今日もなお続いている。\n\nしかしながら団十郎歿後の名人といえばまず中村雁次郎であろう。\n\n彼の演技の中で「紙屋治兵衛」と「藤十郎の恋」だけは今もって忘れ難いものである。\n\nここで私は歌舞伎に対してなぜ興味を失ったかを率直に言えば、根本において精神的方面の欠如にあるのではないかと思う。\n\n一言にして言えば形のみで見せようとし見物に媚びたがる。\n\nそれが芸のレベルを低くするからであろう。\n\n今日の俳優ことごとくといいたい程芸をし過ぎ動き過ぎる。\n\nところが団十郎は形を無視しどこまでも心で見せようとする。\n\nそれが最高にまで芸のレベルを上げるのである。\n\nまた別の面から観る時、傑出した人物を描き出す場合その人物そのものになりきってしまう。\n\n特に昔の日本人は喜怒哀楽を表わさない事を本意とする以上無表情が本当であろう。\n\n従って、彼の描き出す人物それ自体俳優の扮装とは思われない。\n\nその時代における英雄豪傑の再生を思わしむるものがある。\n\n私は彼くらいの名人が一生の中に今一人表わるる事を冀（ねが）ってやまないものである。  \n　\n\nついでに女優として名人の中へ入れてもいいと思う一人をかいてみよう。\n\nそれは彼の有名な松井須磨子である。\n\n私は彼女の売出した初舞台であるイプセン劇「人形の家」のノラに扮した時である、\n\nまだうら若い女優として、その優れた演技には驚歎の目を瞠（みは）ったのである。\n\nそれ以来彼女の舞台は見逃す事が出来なくなってしまった。\n\nそうして最後に観た彼女の舞台は中村吉蔵氏作「肉屋の女房」と「カルメン」の二つの狂言であったが\n\n「肉屋の女房」は亭主の嫉妬のため、カルメンはホセのためどちらも殺害される筋であったのも不思議と言えば不思議である。\n\n私が見た日から二日目に彼女は自殺したのであったが、何ものかを思わせられるような気がした。\n\nしかしながら死の二日前の舞台に立っていささかの破綻も見せなかった彼女は、俳優としての心掛によるものと感心したのである。\n\n俳優以外の名人についても語りたいが、あまり長くなるからこの項を終る事にする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月30日発行"
    },
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "菊五郎丈の死 （昭和24年8月6日発行）",
      "publication_title_ptbr": "",
      "content": "「菊五郎の死を聞いて随分がっかりした者もあろう、私もその一人である、\n\nこれについて想出すのは丈（じょう）は数年前、私の弟子の浄霊を受けて持病が大分快くなったので教修も受けたいというのである。\n\nところが困った事には大先生直接でなくては嫌だというので、私としても直接教修はしない事になっていたから、止むなく断った、\n\nその事をある人に話したところ「同優の性格らしい」と言い、人並外れた気位が高いからとの事であったが、\n\nそのような性格であったからこそ、アレ丈（だけ）の名優になったのであろう。  \n　\n\n右のような訳で、とうとう機会を失してしまった事は実に惜しいものであった、\n\nもしその時教修を受けたとしたら、いまだ死ぬような事はなかったであろう、\n\nところが同優は非常に注射が好きで、最近は自分で毎日何本となく注射を打っていたそうで、\n\n私は危ない事と思って人にも話した事もある、死因はもちろん注射過度のためであったのは争えない事実だ。  \n　\n\n聞くところによれば、目下改造中の歌舞伎座は来年秋出来上る予定だそうで、\n\n華々しい初演劇の呼物はもちろん同優を主とした物である事に決っていたそうだから、\n\n大谷氏始め関係者の落胆はさこそと察せられるのである。  \n　\n\nこういう事を懐（おも）い出した、今から約十数年以前大谷氏夫人から私は病気治療を頼まれた、その時注射をしているという事を聞いたので、\n\n「注射と神霊治療とは矛盾するから、両方では効果がない、注射をやめたらやって上げる」と言ったところ、\n\n同夫人が言うには、「注射をしないと気分が引立たず、主人が帰宅しても口を利く元気も出ないので、注射は絶対やめられない」というので、\n\n止むなくそのままになってしまった、これは全く注射中毒になってしまったのでどうしようもなかった、その後しばらくして死んだという事を聞いた。  \n　\n\n近頃のように、主なる俳優が次々死んでゆくのはどうした事であろうかーと心ある者は疑わずにはおられまい、\n\n実に梨園（りえん）は益々淋しくなるばかりだ、六代目が亡く吉右衛門また病弱であるとしたら、歌舞伎は一体どうなるであろうか。\n\nそうでなくてさえ歌舞伎の将来に対し楽悲両様の見解が紛々としている今日肝腎の名優がないとしたら、\n\n若手ばかりでよく持ちこたえるかを考える時、実に寒心に堪えないものがある。  \n　\n\nここでついでだから今一つ世人の不可解としている点をかいてみよう。\n\nそれは女形俳優の若死にである、これは誰も知っている事であるが、\n\nこれについて以前私は当時有名な女形市川松蔦（しょうちょう）丈の治療を頼まれた事がある、\n\n診ると頸から肩へかけて非常に凝っている、\n\nそこで気がついた事は常に重い鬘（かつら）をかぶるため右のごとく凝るのである、\n\nその凝りの浄化作用発生によって熱が出やすい、もちろん咳も痰も伴うから医師は結核と診断する、\n\nそれが死因となって夭折（ようせつ）するという事を知った訳であるが、この解決こそ本教浄霊を措いて外にないであろう。  \n　\n\n最後に、丈の芸について私は一言挿みたいが、同丈がともかく当代歌舞伎劇の第一人者として王座を占めていた事は誰も許すところであるが、\n\nその理由としては丈が他の追従を許さない舞踊と、歌舞伎の型を破った点にあった事はもちろんである、\n\nこの型破り的芸風は九代目団十郎の影響であった事は否めないところで、\n\nそれではどの点かというと全く見物に迎合しないという点であろう。  \n　\n\n私は二十歳頃、団十郎の芸風が実に好きで度々見物に行ったものであった、\n\n団十郎については自観随談中に詳しくかくつもりであるから、\n\nここではただ一つ二つだけに止めるがそれは前記のごとく彼は決して見物に迎合しなかった、\n\n否迎合する事は芸の堕落とさえ思っていたらしかった、こういう話がある、\n\nそれは見物が喝采する場面があると翌日は替えてしまう、\n\n彼はその理由として「喝采するのは芸に隙があるからだ、芸が極致に達すると喝采など忘れてしまう」と言ったそうである、\n\nまた彼は「俺は大衆に認められるよりも、一人の識者に認められればいい」と言ったそうで、\n\nその識見の高い点において実に稀世（きせい）の芸術家であった、\n\nゆえに彼の舞台は他の俳優のごとく技巧は少しもない、\n\n動きがなくただ眼の表情によってのみ実感を表わすだけで、それですばらしい迫力を感じた、\n\n全く吾々からいえば、眼に見えない霊の力である、\n\nそれに引換え現在の芸能人が見物に媚びる事のみに汲々（きゅうきゅう）たる様は\n\nその低劣さに顰蹙（ひんしゅく）すると共に、団十郎を懐（おも）い出さずにはおれないのである。\n\n話は飛んだ横道に外（そ）れたが菊五郎丈の技芸は、全く団十郎の感化であった事はもちろんで、この一文を私は丈の霊に手向（たむ）けとしたいのである。」\n\n芸術家・芸能家・文学者について　２",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月6日発行"
    },
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "浪花亭愛造 （昭和24年8月30日発行）",
      "publication_title_ptbr": "",
      "content": "「俳優以外の名人について語りたい人は二、三に止まらないが私は若い時から浪曲が非常に好きであったからここに書いてみよう。\n\n私の浪曲好きは関東節に限るので、今もって関西節に興味は持てない。従って、関東節を主としてかくのである。\n\nラジオが出来てから浪曲という名称になったが、以前は浪花節と言った事は古い人は知っているであろう。\n\n浪曲を語るについて今日まで名人といわるるものは、関東節では初代浪花亭愛造、関西節では桃中軒雲右衛門である事は誰も否めないところであろう。\n\nこの二名人を除いて次に挙げるものとしては、関東節では鼈甲斎（べっこうさい）虎丸、広沢虎造、関西節では吉田奈良丸、天中軒雲月であろう。\n\nそうして愛造は塩原多助、慶安太平記の安宅強右衛門、雲右衛門は義士伝、虎丸は坂崎出羽守、虎造は清水次郎長と森の石松、奈良丸は大高源吾、雲月は母と子の哀話等が得意の語り物であった。\n\n浪曲界も段々淋しくなるようだ。\n\n重友逝き友衛は衰え、楽燕は引退するという。\n\n米若も往年の元気なく、鶯童、梅鶯、武蔵等の芸は未だしの感あり、今僅かに気を上げているのは虎造の外勝太郎、若衛、浦太郎、綾太郎くらいであろう。\n\n団十郎と同じく、浪曲界においても愛造に匹敵する名人の出でん事を望むや切なりである。\n\n浪花亭愛造は私が二十歳頃であるから今から四、五十年くらい前の人であったが、彼の節はもちろん声量も素晴しいものであった。\n\nその美声たるや、他の浪花節以外の芸人の声でも匹儔（ひっちゅう）するものはなかった。\n\n私は彼の声を聞く度に、人間の喉から出る声とは思われない程であった。\n\n当時彼は芝の栄寿亭という寄席を本拠として出演し、いつも満員の盛況であった。\n\nおもしろい事には雲右衛門が東京において師匠である浪花亭繁吉からある品行上の事から破門され大阪へ行き、\n\n次いで九州へ赴き、関西節と琵琶節とを調和させた独特の節を作り、それをもって東京に出て愛造の芸と競おうとした。\n\nそこで彼は芝の八方亭という席に陣取り愛造と大いに戦ったが、どうしても愛造には敵わないので彼はついに東京を諦め、大阪において旗上げをしたのであった。\n\nしかるに惜しいかな愛造は三十台で早逝したのである。\n\n愛造なき後ようやく東京に出た雲右衛門はついにあれ程の人気を博し一時は天下を風靡した事はいまだ記憶に新たなところである。\n\nしかしながら雲右衛門は技芸の傑出したのみならず技芸以外の興行的手腕も優れていた。\n\nそれまで寄席に限られていた浪曲が劇場の舞台に上せた事、また舞台の装飾三味線引（今は曲師）を蔭に隠した事等、いずれも彼の創案である。\n\nそうして今私の記憶に残っているものに浪花亭駒吉、峰吉、先代勝太郎、東家三叟、楽遊等がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月30日発行"
    },
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "音 曲 （昭和24年8月30日発行）",
      "publication_title_ptbr": "",
      "content": "「音曲（おんぎょく）についても少し書いてみよう。\n\n音曲といえば以前大阪では浄瑠璃といい東京では義太夫という、それが王座を占めていた事は衆知の事で、\n\n忘れもしない大正の初め頃彼の有名な豊竹呂昇が大阪から毎月のように来ては、\n\nその頃の有楽座の名人会へ出たが彼女こそ全く名人の名を恥しめないといえよう。\n\n私は元来義太夫はあまり好きではなかったが呂昇のみはどうしても聴かずにはいられないのでその都度有楽座に聴きに行ったものである。\n\n実に彼女の美音といい節廻しといい何とも言えない良さで、もちろん艶物（つやもの）が得意であった。\n\n彼女ほどの名人は恐らく今後も出でないであろう。\n\n彼女の刺戟によって私も義太夫を習いたくなり某師匠について稽古を始め一ケ年くらい通った事がある。\n\nそれが関東大震災が動機となってやめてしまった。\n\nそれから間もなく彼女は夭折したが洵（まこと）に惜しいものであった。\n\nその頃東京の寄席などにかかっていた女義（じょぎ）昇菊、昇之助も時々聴きに行った事があった。\n\n男義（だんぎ）では朝太夫という艶語りがあったが、私は好きで度々聴きに行ったものである。\n\n関西から伊達太夫、南部太夫が時々東京へ出て来た折二、三度聞いた事がある。\n\n近来、筑前琵琶はほとんど廃（すた）れてしまったが以前は仲々人気があった。\n\nどうも名人が出なくなると寂れるのは何事にも共通しているようだ。\n\n相撲なども非常に強い双葉山のごときが出ると相撲道が隆盛になるとはよく言われるが全くその通りである。\n\n大正時代筑前琵琶の名手としては博多の女琵琶師高野旭嵐であった。\n\n彼女はまず名人に数えらるべきであろう。\n\n従って、彼女のレコードの売れ高は相当な数に上ったであろう。\n\nまた男では今の映画スター高峰三枝子君の父君である高峰筑風で、独特の節を作り美声とあいまって名声を博したものである。\n\nその次としては豊田旭穣であった。薩摩琵琶では今の錦穣の父君である永田錦心は随分鳴らしたものである。\n\nしかし私は筑前琵琶の方が好きであった。\n\nそうして今日の時代としての音曲の司（つかさ）は何といっても長唄であろう。\n\n長唄も以前は劇のお囃子（はやし）専門であった。\n\nその頃の名人としては芳村伊十郎であろう。\n\n彼が広い歌舞伎の場内隅々までも通る力強い美声は今も忘れ難いものがある。\n\nところが現在の四代目吉住小三郎師が出て、稀音家（きねや）浄観の絲（いと）とあいまって、劇以外の演奏会形式のものにしたばかりか、\n\n研精会を作り長唄をして今日の隆盛ならしめたその功績は蓋し斯道の恩人と言えよう。\n\nその他のもので私の記憶に残っているものでは常磐津の林中、清元の延寿大夫がある。\n\n新内（しんない）は特に私の好きなもので若い頃どちらも盲目で女では若辰、男では紫朝、別に加賀太夫等も名人とまではゆかないが相当聴かれたものである。\n\nその後ラジオが出来てからは岡本文弥、加賀寿々等も相当良いが何といっても私は御家三亀松の新内が一番好きである。\n\n彼は新内の名人といっても決して過言ではあるまい。\n\n次に音曲ではないが講談落語の事をかくのも無駄ではあるまい。\n\n私は若い頃どちらも随分聴いたものだが私が好んで聴いたものでは旧い所では先代蘆洲、同伯山、同貞吉、松林、伯知、伯円、典山、如燕、邑井一（むらいはじめ）、若燕、燕林等であろう。\n\nところがさのみ有名ではなかったが当時坊主頭の南窓という人があったがまず名人に近かった。\n\nこの人の太閤記は天下一品で私は二十日間ブッ通しで聴きに行った事がある。\n\nまた森林黒猿というーこれは素人から成った講談師であるが、南窓と同じく名人に近かった。\n\nラジオが出来てからの人では二代目伯山、伯鶴、貞山はまず名人に近いといえよう。\n\nこの間死んだ伯龍、ろ山もなかなか巧かった。\n\n三代目貞山、貞鏡、貞丈等も相当巧いがこれは将来を期待する。\n\n以上によってみても講談の衰微は実にはなはだしいものでこのまま行ったら将来楽観し難いとさえ危ぶまれるのである。\n\n次に落語については古い所では円遊、円生、志ん生、左楽、小勝、小円遊、小三治、円蔵、金語楼、先代小さん、三語楼、つばめ、馬楽等で人情噺としては円朝、円喬、円右等でこの三人は名人に近かった。\n\nところが当時怪談噺が得意であった燕枝という落語家があったがこの人の芸は名人の中に入れてもいいと思った。\n\nそうして今の落語家で是非名人に入れたいと思う人がある。\n\nそれは彼の金語楼である。\n\n金語楼は今まで聴いた落語家の中第一人者と私は思うが惜しいかな彼は劇団人となったので、彼の名落語は聞く由もない。\n\n現在ラジオに出現する落語家の中では古い人では柳橋、正蔵、金馬、権太楼、円（まどか）、桃太郎、文治、円馬、右女助等があるが、若手にもなかなか有望なものがある。\n\n志ん生、歌笑、柳好、円生、痴楽等も将来期待はかけられる。\n\nその他漫才にも名人はあった。死んだミス・ワカナなどはたしかに名人であった。\n\n漫談家としてはまず大辻司郎を挙げていいであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月30日発行"
    },
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "蜀山人 （昭和28年9月1日）",
      "publication_title_ptbr": "",
      "content": "「この間も洒落（しゃれ）のことから話したのですが、私はよく洒落を言います。洒落が自慢みたいにうまいのが出るのです。これは作ろうと思ってやるのではなくて自然に出るのです。\n\nところで昔の人間はそういった当意即妙が非常にすばらしいのです。それはつまり頭がよいのです。\n\nよく講談などに出てくる曾呂利（そろり）新左衛門は実に頭が鋭いです。\n\nそれから幕末頃江戸にいた蜀山人（しょくさんじん）というのも実に頭がよいです。\n\n蜀山人の歌や、多く川柳的のもの、狂歌といったものが実にうまいです。\n\n今の人間では、文学者はずいぶんたくさんいますが、まねはできないと思います。\n\nこれは有名ですが、蜀山人があるときに話していると、向こうに婚礼と葬式と両方通ったのです。\n\nそうすると「婚礼と葬式、向こうを通りにけり、あれもしに行く、これもしに行く」と言ったのです。今の文学者にはそういうまねもできません。\n\nそれから自分が片目の嫁を世話したのです。\n\nそうして婚礼のときに「みめよきはお家のためにふためなり、悪しきは家のかためなりけり」と言ったのです。\n\nその「ふため」と「かため」というところを実にうまくよみ込んだと思います。\n\nそれから酒を飲むのでとうとう禁酒したことがありますが、禁酒の歌は、上の句は忘れましたが、下の句は「なれば何とか破れハンカチ」というのです。\n\nところがそれから間もなく飲み始めたのです。そうすると蜀山人を非常に贔屓（ひいき）にしている者が「先生なぜ禁酒を破ったのだ」と言うと、\n\nそのとき詠んだのが「我が禁酒、破れみのとなりにけり、それついでのめ、さしてのめ」と言ったのです。\n\n「ついでのめ、さしてのめ」というのは、「破れみの」を縫うところですが、それを実にうまく歌い込んであると思います。\n\nそういうような鋭い頭の人間は今はいません。というのはやっぱり頭に薬毒が多くなったためです。\n\nそこで頭の活動力が悪いのです。だから上面ばかりです。\n\nそれは今の医学にしても農業にしてもやはり上面の改良とか進歩というものです。\n\nだからだんだん細かくはなっているが、かえって大きな根本のほうを忘れてしまっています。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月1日"
    },
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "徳川夢声氏 （昭和27年7月16日）",
      "publication_title_ptbr": "",
      "content": "「映画の歴史みたいになったが、映画の最初のことも知っておいても無駄ではないと思ってー。\n\nとにかくその当時と今との進歩の大きいことーしかしその時分も、とにかく無声映画時代の弁士の上手い、下手いが非常に興味があった。\n\n今の徳川夢声君は弁士の方はあんまり上手くないーそれほどではない。\n\n弁士として一番の親玉はやっぱり染井三郎、生駒雷遊、滝田天嶺ーそういう人たちで、むしろ夢声さんは弁士を止めて今のようになってから非常に名をあげて、一種の芸風ができたのです。\n\nだから夢声さんにとっては、映画説明がなくなったということが、かえって出世の動機になったのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年7月16日"
    },
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "バーナード・ショウ （昭和25年11月15日）",
      "publication_title_ptbr": "",
      "content": "「今度逝去した、世界的文豪というよりも世界的偉人として尊敬されていたバーナード・ショウは、私は若い頃から非常に好きな人であった。\n\nそんな訳で、ショウ翁についての、私の記憶にある色々な事をかいてみよう。\n\nショウ翁を批評する場合、大抵の人は彼は皮肉屋で警句に富んでいるというくらいしか言わないが、もちろんこれらも翁の特異な一面ではあるが、\n\n私はいつもこの評言だけで、それ以外の翁を見ないのは、いつも残念だと思っている。\n\n私から言えば彼程物を観る場合、その真相を適確に掴み単刀直入表現出来る人は、恐らく類があるまい。\n\n彼は皮肉諧謔（かいぎゃく）の内に簡明で非常に鋭い警句を発する。\n\nズバリ一言である。これは優れた宗教人的である。\n\n今私の記憶に残っているものを簡単にかいてみるが、彼の小説中に有名な「悪魔の弟子」というのがある。\n\nこれは私は劇で見たのだが、実に面白くもあり、心を打たれた。\n\nその筋というのは、ここに英国のある小やかな町に、一人の牧師がいた。\n\nすると牧師の留守に警吏がやって来た。\n\nある罪状のため警察へ連行の目的で来たのであるが、不在なので留守をしていた牧師夫人にその事を言った。\n\n夫人は非常に驚き恐れ、なす事を知らない有様だ。\n\nところが、その少し前から来ていた一人の男があったが、それは町でも評判な不良青年で、綽名（あだな）を悪魔の弟子と言われているくらいだから推して知るべしだ。\n\n今警吏の前で震えている夫人を見るに見兼ねていた悪魔の弟子は何と思ったか、イキナリ警吏に対って、その罪なら僕がやったんだから、僕を引張ってくれと名乗り出た。\n\n警吏も普段が普段のこの男として、そうに違いあるまいと、何の疑いもなく、警察へ引張って行ったのである。\n\n心を打つ「悪魔の弟子」\n\nすると間もなく当の牧師が帰って来たので、夫人はその話をすると、牧師は見る見る顔色が変り、精神的苦悶の状明らかに見られる程だ、\n\nそれは自分はその罪を何とかして逃れたいとその手段を日夜考えていた際とて、自分の卑怯な心理に自責の念が湧き起ったのだ。\n\nその醜い心をアザ笑うかのように、身を挺して犠牲になったのは誰あろう悪魔の弟子だったのだ。\n\n彼のその崇高なる聖者にも等しき勇気と、そうして愛の発露には流石の牧師も慙愧の念をどうする事も出来なかった。\n\nこれでは聖なる神の使徒たる自分は、悪魔の弟子にも劣るのではないかという訳で、確か妻君に対って懺悔をすると共に、悪魔の弟子を助けるべく警察へ急行し釈明し、軽い罪だったと見えて即座に釈放され、同行帰宅したのであった。\n\n直ちに悪魔の弟子に感謝と共に、賞め讃えたという筋であったと思う。これを見て私は当時非常に感銘したので、今でも覚えているのである。\n\n非戦論的な諷刺劇\n\n次は「武器と兵隊」という小説で、一名チョコレート兵隊とも言われた。\n\nこの筋は第一次欧州戦争後の作で、一人の兵隊がある村へ駐屯中、軍務の傍ら村の子供達を可愛がり、いつもチョコレートを土産にやっては暢気に日を送ったという非戦論的諷刺劇であって、\n\n戦争の可否に対し、仲々痛烈な警句を放っていたように覚えている。\n\n次は「二十世紀」という小説で、これもやっぱり戦後の英国における、当時の思想を描写したものであるが、\n\nこの劇の主人公は退役の陸軍大佐で、保守的英国の代表者ともいうべき、封建的カンカンの人物であった。\n\nその主人公の思想はちょうど日本でいえば、明治時代に残っていた丁髷（ちょんまげ）ようなもので、頑固一徹で独善を振り廻しては、家族の者を困らしていたので、\n\n家庭は実に暗いが、家人はこの頑固屋の蔭では舌を出して嘲っており、息子などは時々新しい説で親父を説得しようとするが、仲々解らない。\n\nその内色々な問題があったりして、親父も段々軟化し遂に平伏したというような筋だったと思うが、\n\n何しろ年限が経っているので、幾分か違うところがあるかも知れないが骨子は右のようなものであった。\n\n小説はこのくらいにして彼の随筆や警句の二、三をかいてみよう。\n\n正直無類の大文豪\n\n彼の喜劇に対する意見はこうである。\n\n喜劇とはもちろん、笑わせるのが目的であるが、笑を誘発させるにはコツがある。\n\nすなわち幻滅である。\n\n例えば立派な身なりをして美髯（びぜん）を生やし、威風堂々と馬に乗って通った人物が場面が変って素ッ裸で馬に乗って出て来るとしたら、その幻滅に思わず失笑する。\n\nという訳で世の中の装飾や、コケ威しや、伝統などの皮を思い切って剥いで赤裸々に表す。\n\nそれが喜劇の秘訣と言うのである。\n\nなるほど彼の皮肉や警句も、その見方が中心をなしている。\n\n早く言えば彼は歯に衣を被せない真ッ裸にする。\n\nどこまでも有りのままの正直さだ、ところが彼の性格もそうである。\n\n彼くらい正直な文豪はかつてないと私は思う。\n\nだから彼の皮肉は皮肉のための皮肉ではない。\n\n右のような現実暴露が皮肉となるのである。こういう事もあった。\n\nある時彼は大衆を前に置き講演をした時の事である。\n\nイキナリ彼はこう言った。\n\n今日お集りの皆さんの頭では、今私が語ろうとする話の意味は分るまいといったところ、講堂は割れんばかりの爆笑であったという事である。\n\nここに彼の不思議な魅力がある。\n\n普通ならこんな侮辱の言を抛げられると聴衆は、大いに怒らなければならないはずだのに、反ってその反対であるという事は、\n\n彼がいかに大衆から愛されていたかが躍如としている。\n\nまたこういう事もあった。\n\nある有名な閨秀（けいしゅう。学芸に優れた女性）作家が彼に対って、貴方のような偉い頭の人と、私のような者と結婚したら、さぞ素晴しい利口な子が出来るでしょうと言うと、\n\n彼は即座に、イヤ、違いますよ、私のような変な頭のものと、あなたのような平凡な頭の人との間に出来た子供は、まず役に立たないでしょうと言ったという事である。\n\nそれから私が最も面白いと思った警句は、彼に従えば恋愛とは種族保存のための、神が与えた必要物であるというのである。\n\n何と痛快ではなかろうか。そうして彼程自信に富んだものは恐らくあるまい。\n\n彼は常にこういっていたそうである。\n\nなる程シェークスピアは、英国では一番偉いとされているが、本当を言えば、俺の方が偉いんだよと言ったそうである。\n\nこれらは敢て衒（てら）ったり誇ったりするのではあるまい。\n\n彼自身がそう思っていた事を、正直に言ったまでであろう。\n\nこのような誇大妄想とも見られるような言葉も、彼の口を通じて出れば、何らの臭味がなく、快く受け入れられるところに彼の偉さがある。\n\n晩年は英国で発生する色々の問題についても有識者は、彼の意見を聞いて参考にしていたにみて、いかに大きな存在であったかが窺われる。\n\n彼も二十世紀の偉人の中に数えらるべき人物であろう。\n\n長命の秘訣「菜食主義」\n\nこれは別の話であるが、彼の直接の死因は腎臓の手術という事である。\n\nこれについて私の思う事をかいてみるが、最初庭で転落し大腿骨を折ったため、手術をしたのであるが、これは生命に関係はない。\n\nところが持病の腎臓病が発ったので、その手術をしたというのであってこれが死因となっている。\n\n実をいえばこの持病の腎臓病が発ったのは、大腿骨を折ったための一時的発病によるのであるから、これは放任しておけば必ず治るのである。\n\nところが今日の医学は、それだけの事が判っていないので、手術をしてしまったのだ。\n\n従って、彼の死因は医学の誤りによる犠牲となったもので手術をしなかったら、まだまだ長命をしたに違いない。\n\n何となれば、彼は余程前から、白人に似合ず菜食主義を押通して来たそうだからである。\n\n菜食主義は最も長命の秘訣で、かえすがえすも惜しい事をしたものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年11月15日"
    },
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "皮肉文学の弁 （昭和23年12月1日）",
      "publication_title_ptbr": "",
      "content": "「皮肉とは皮と肉であるから、骨のない奴の戯言にして、物を直線に観、直線に語る事は攻撃の手が恐ろしいため、\n\n物を裏から見ゆがめて言う卑屈極まる奴なり、\n\nしかしながらまじめクサッて物を観る奴は融通がきかず、洒落気がなく木石同様である。\n\nこういう奴ばかりが殖えると世の中はおもしろくなくなる。\n\n今の人間、特に政治家などは理屈の枠に閉じ込められて動きがとれず、\n\n国会は揚足取りやアラ探しを事とし、屁理屈の言い合いが本職で、\n\n見物人にはおもしろくもおかしくもない。\n\n想い起こす往年の加藤高明の有名な皮肉や、高橋是清の禅味タップリの答弁など、実に興味津々たるものがあった。\n\nしかるに今日の国会はどうだ。石を噛むような答弁ばかりでウンザリする。\n\n僕は日本にもバーナード・ショウのような皮肉文学の大家の出でん事を、望むや切なりである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月1日"
    },
    {
      "title_idx": 19,
      "title": "美術に関する御垂示　４",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "日本の文化は非常に高い （昭和24年11・12月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「外国人でありながら、特に日本の文化芸術を愛しこれに心酔した、例えばフェノロサ、小泉八雲、ブルーノ・タウト、ウォーナー博士などの人々は日本となにか特別な霊的関係があるように存じますがいかがでしょうか。」\n\n**明主様御垂示**  \n「ええ、まず霊的が多いんですね。\n\nこれは日本人の霊でアメリカ人に生まれたのもたくさんあり、またその逆のもあるんです、だから日本の霊統になるんですね、こういう人は。\n\nそれからもう一つの原因があるんです。\n\nそれは霊が向上・・・芸術的に向上するとある程度理解力が一致するんです。\n\nこういう人たちは日本の文化に憧れますけどね、日本の文化ってのは非常に高いんですよ。\n\nおそらく世界中で一番高いでしょうね。\n\nだから、外国人であって日本文化が解らないのはまだ文化的に低いからですよ。\n\nだんだん高くなってくると、「なるほど、これはすばらしい」って理解する力が出てくるんです。\n\nそういう人が偉いんですね。\n\nフェノロサは日本画を見て・・・展覧会で狩野芳崖（ほうがい）の作品を見て「これはすばらしい」って言って日本画の価値を見出した人なんです。\n\nで、さっそく芳崖の家へ行って「あんたの絵は気に入ったからみんな売ってくれ」って頼み込んでたくさんの絵を手に入れ、\n\n米国へ持って帰って展覧会をやったので、一躍芳崖の名は世界的に有名になったんですよ。\n\n滑稽な話があるんですよ、フランスに博覧会があって日本画を出品することになったんです。\n\nそこで芳崖は龍だの鍾馗（しょうき）だのと言った実際にないようなものを描いて出した。\n\nところが、こんなものは実際にないから駄目だって落選してしまったんです。\n\nそのころの日本の当局はそれくらい理解力がなかったんですね。\n\nしかし、フェノロサはそういうのをすばらしいって言ったんで、芳崖は一躍有名になったんです。\n\nそれから美術学校長になり、有名な「悲母観音」を描いたんですが、あれは本当に傑作ですね。・・・\n\nま、当時の日本人には美術的の高さがなかったんですね。\n\n昔はいまより高かったけど、明治の御一新からこっち一時世の中が混乱し、その混乱期に洋学も入ってきて、本来の日本文化を軽蔑しだしたのがこの時代なんですね。\n\n小泉八雲は文学的に日本のよさを発見した人ですね。\n\n私も美術が好きなんですが、日本のすぐれた美術ってのはまず東山時代から元禄までで、\n\nその中でも特にいいのは桃山時代から元禄時代の間ですよ。\n\nこの二百年ほどの間が本当によかったですね。\n\nあとの時代はたいしたことはありません。\n\nその間にすばらしい美術ができた。\n\nすばらしい高さ・・・ま、匂いって言いますかね、そういうものがありますね。\n\nいまの芸術には高さがない、低いんですね。\n\nこっちの頭が高いと近代の芸術は低すぎて楽しめないんですよ。\n\n近ごろ、米国人はだいぶ芸術的に高まってきたようですね。\n\n中にはこっちがびっくりするほど日本の芸術が解る人もありますね。\n\nあの信実（註　藤原信実のこと）の「三十六歌仙」は有名ですが、あんな衣冠束帯をつけた歌仙の絵なんか日本人でなけりゃ解らないはずですがね、\n\nしかし近来は米国人があれをいくら高くても買うんですよ、私も聞いて驚いたんですがね。\n\nまた、フランス人で茶器の解る人もあるんです。\n\n茶器のよさなんて私でさえこのごろ解ってきたんです。\n\nあの、こきたない、わびだなんて言うけどいったいどこに芸術があるのかと思ってたんですがね、それがフランス人に解るんですからね・・・\n\nしかし、いまに世界的に日本の芸術が解るようになってきますよ。\n\nそして私はいまそれをやってるんです。・・・\n\n人間の趣味を高めるってことは宗教的に言っても偉いことなんですよ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11・12月"
    },
    {
      "title_idx": 20,
      "title": "ピカソ　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "ピカソ展を観て （昭和26年12月19日発行）",
      "publication_title_ptbr": "",
      "content": "「私はこの間東京へ行ったところ、ちょうど高島屋でピカソ展開催中との事を聞き、ちょうど幸いと行ってみたので、今その感想を書いてみるが、\n\nまず一通り回って観て唖然とした事は、私としても現在世界的大きな存在としてのピカソともいうべき巨匠である以上、\n\n素晴らしいものであるに違いないだろうし、しかも評判も大したもので、新聞などに出ている日本の批評家の誰もが、こぞって賞めているくらいだからと、\n\n少なからぬ期待を持っていたので、その気になって丹念に観たつもりであるが、観れば観る程まず分らないと言った方がいい。\n\nそこでありのままをかいてみれば、まず第一、これが絵画というものであろうかという疑問である。\n\n一体どこに美しさがあり、どこに良さがあるのであろうか、これを室内に飾って、果して楽しめる人が一人でもあるであろうか、というように、考えれば考える程分らなくなってしまう。\n\n率直に言って私は、アノ幾何学的毒々しい色彩で、児童のかいたような絵のどこに、絵画的生命があるのであろうかとは思ってみたが、\n\nピカソ程の大家の描いたものである以上、どこかに何かがあるに違いない。\n\n何を狙ったものであろうかと、作者の心理探究のような意図でジッと見つめてみても、イコール零（ゼロ）でしかない。\n\nまた人物にしろアノ怪奇な眼、鼻、口、胴体、四肢等が歪んだり、バラバラになったりしていて、\n\n酷な言い方かも知れないが、跳ね飛ばされた轢死者か、原子爆弾で殺（や）られた死人としか思えないのは、私ばかりではあるまい。\n\n実にこれを見せられる大衆こそ、可哀想なものと思う、\n\nおそらくこの絵に対する誰もはこれこそ有名なピカソの絵だ、\n\nこれこそ世界的名画に違いなかろうと思って見ても、サッパリ解らない。\n\nしかし素晴らしい物には違いなかろうと思うだけで、その絵の良さ悪さも分るはずがない。\n\nいわゆる大部分は「豚に真珠」でしかあるまい。\n\nというとおそらくこのようにズバリ直言する者は、今の日本には一人もあるまい。\n\n私だけと思っている。まず絵画はこのくらいにしておいて、次の陶器であるが、これは少し奇抜すぎるが、\n\nしかし何かしら鋭い動的な時代感覚がよく出ていて、捨て難い点もある。\n\nといって現在日本の新しい陶芸家の作品の方が上とさえ、私には思われたのである。  \n　\n\nではこのようなピカソの作品に対して、何が故に今日のごとく世界的賞讃の的になったかというと、それには立派な理由がある。\n\nその事を説明するについては、まず現代教育からかかねばならないが、\n\n今日どの国もそうであるように、美術に関しての教育は、余りに等閑視されている事である。\n\n誰も知る通りまず小学校においては、簡単な図画、粘土細工、木工の玩具くらいを生徒に作らせ、中学以上になるとスケッチ風の洋画的のものを教えるくらいで、\n\n見るものとしては、決まりきった御手本か先生の絵ぐらいであろう。\n\nそうして学校を出てからも、よほどの美術趣味のある人でない限り、一般は新聞雑誌の挿絵か、知人の家庭における応接室か床の間に掛けてある絵画くらいで、\n\nその他としては一年に一度か二度くらい新聞の評判や、友人に誘われ、展覧会に行って観るくらいのものであるから、\n\n真の意味における美術智識などはほとんどないと言ってもよかろう。\n\nしかも専門家も好事家も、およそ美術に携る人で、その意欲を充たそうと思っても、満足な機関は今の日本にはないのであるから、\n\n今仮に新古の優秀な絵画をぜひ観たいとしても不可能で、かえって日本人でありながら、西洋の名画なら、外国へ行けば完備した美術館があって、遺憾なく観られるのである。\n\nという訳で、東洋美術、すなわち中国、日本の名画などホンの一部しか見られないのが現状である。\n\nなるほど博物館や私設美術館もあるにはあるが、ほとんど論ずるには足りない程であって、\n\n何しろ博物館は歴史的、考古学的の物が主となっており美術そのものからいえば、まことに貧弱である。\n\n外客などが日本の古美術を見たいと思って、博物館に行ってみる場合、これが東洋の美術かと思うと、大抵の人は失望するであろうと私は思わざるを得ないので、\n\nその上年中同じものを陳列しているのであるから、日本人であっても余程の人でない限り、観に行く人は極めて少ない実状である。\n\nなるほど博物館は仏教美術だけは充実しており、立派な物も数多く備えてはいるが、\n\n肝腎な一般人に理解が出来、趣味が湧くような絵画や、その他の美術品にしてもまことに物足りないのである。\n\nこれでは大衆の美術思想をよび醒ますなどの力は到底あり得まい。\n\nこのような訳でいたずらに額に八の字を寄せ、教科書を読むような古美術では、いくら由緒ある物であっても、楽しんで観る気にはなれないので、いつまで経っても美術に親しむ人は増えないであろう。\n\nとしたらこの点大いに考えなければなるまいが、しかし古美術は国家の誇りでもある以上、\n\n大いに尊重するのはもちろん、充分保存の方法も講ずべきは、今更言うまでもない。  \n　  \nその他としては私設美術館であるが、これは美術紹介のための、春秋二季上野に開催する幾つもの展覧会であるが、\n\nその中の絵画だけにみても、日本の洋画は数は非常に多いが、まだ西洋模倣の域を脱していないようで、注目を払うに足る程のものは至って少なく、\n\nそうかといって日本画にしても行詰り状態で大部分の傾向は、日本絵具で描いた油絵に過ぎないと言っていいくらいで、\n\nしかも大家は大家なりに、今更流行を追う訳にもゆかず、旧来のままでは人が認めてくれず、というジレンマに陥っている。\n\nその気持が画面によく表われている。\n\n私は昨年までは秋の展覧会は欠かした事はなかったが、今年はどうしても、行く気になれないので、とうとう行かなかったが、それ程見る気になれないからである。\n\n以上現在の美術に関しての色々を思ったままかいたのであるが、これをもってみても、今日の日本人は美術に関する本当の教育を受けていない以上、鑑識眼などはほとんど零に近いと言ってよかろう。\n\nそのような訳で人がいいというからいいんだろう、新聞などがジャンジャン賞めているから、素晴らしいものに違いあるまい、\n\nこれを見ないと流行遅れになるから、行かずんばあるべからずといったように押掛けるのであろうから、\n\nちょうど映画のベストテンのようなもので一種の人気作用でしかあるまい。\n\nこの意殊においてマチスもピカソも、現代における大いに恵まれた存在といってよかろう。  \n　\n\n以上のごとく現代教育上の、最も欠陥とされている美術教育こそ、今後は大いに奨励しなければならないが、\n\nしかもこの事は平和思想涵養（かんよう）にも役立つものであろうし、美術思想こそ世界共通の理念であり、将来は国際的に美術品の交流等も旺（さか）んに行われるであろう。\n\nまたこの事が共産思想を防止する上にも相当効果があるであろうから、この意味において、私は社会的にも大いに美術教育を旺んにし、大衆の美術趣味を昂（たか）めなければならないと思うのである。\n\nその上、今日まで特権者の専有物のようになっていた美術趣味を、民衆にも普く均霑（きんてん）させられるとしたら、この事も結構な社会事業であろう。\n\nしかもそれが製作者の刺戟ともなり、作品に対する正しい批判力をもつ社会ともなるので、美術界も健全なる発達を遂げるのは当然である。\n\nそうなってこそ、日本においても世界的大傑作品が生まれるのは必定であろう。\n\nそれについても、今私は残念に思う事は、マチス、ピカソのごとき現在生きている画家の作品が、日本にまで来てヤンヤと言われる事で、\n\nこれを考えれば、いつかは日本人の画家の作品が、アメリカやヨーロッパへ展覧会を開き、大騒ぎされる時期の早く来（きた）れかしと念願してやまないものである。  \n　  \n最後に私の事を少し書いてみるが、今造っている箱根熱海の美術館である。\n\n箱根の方は来年の夏までに出来る予定だが、言うまでもなく前述のごとく美術教育の欠陥を補い、日本人全体に大いに美術思想を涵養させたい趣旨であるから、\n\n陳列の品も一般人にも理解出来うると共に、専門家としても、最も欲求している優秀品を網羅しようと計画しているのである。\n\nもちろん東洋美術を基本とし、新古を問わず、各時代における名人の傑作品を選び、大いに内容の充実を図るのである。\n\nそうして差当っては日本人を目標としているが、将来は世界各国の専門家、好事家、一般大衆の憧れのシンボルとしての、世界に誇り得る大美術館としたい考えである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月19日発行"
    },
    {
      "title_idx": 20,
      "title": "ピカソ　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "速度の芸術とピカソに就て （昭和27年1月23日）",
      "publication_title_ptbr": "",
      "content": "「そもそも、東西芸術を比較考察してみると、西洋は動的であり、東洋は静的である事がよく分かる。\n\nたとえば音楽にしろ、西洋は飽くまで動的で速度的であり、聴く者をして勇躍爽快（ゆうやくそうかい）、自からジットしてはおれないようになるが、\n\nそこへゆくと東洋の方は、静かに落着いた気持になる。\n\n舞踊にしてもそうで、日本のそれは踊るよりも、舞うという方で、どこまでも静である。\n\nそれに引き換え西洋の方は動的でその極端になったのが彼のジャズであろう。\n\nところが絵画にしてもその通りで、ただ音楽舞踊と本質的に異うのは、絵画は動を表現しようとしても、静的手法である以上困難で、そこに無理が生ずる。\n\nしかし何とかしてそれを破って新しい傾向を作りたいという意欲から生まれたのが今日の洋画であってみれば、\n\nこれまでのように物体の静止をじっと見たままか、でなければ動いている物でも、画家の方で静的に描写するかで、その観念が真実でないとしてアノ奇怪な絵画が生まれたのであって、その巨匠がピカソという訳である。\n\nこの意味を知って、彼らの絵画を観る時、大体分かるであろう。\n\nすなわち動いている物体から受ける瞬間の感覚を表現するので、\n\nこの場合前記のごとく物体の動きを客観する場合と、\n\n物体は静止していても、観る画家自体が動く瞬間の感覚との二様である。\n\nという訳だから観物（みるもの）もこれを正確に観別（みわ）けなければならないがそれが仲々難しい。\n\n早く言うと相手の動きの速度と、相手の静止を観る画家の動きの速度とである。\n\nとしたらはなはだヤヤッコシイが、いずれにせよ速度の感覚と思えばいい。\n\nだから顔が重なり合ったり、歪んだり、顔が小さくて身体が馬鹿に大きく釣合いがとれなかったりするのである。\n\nまた幾何学的線の交錯なども、建築物に対する速度の感覚であり、\n\n同様取り止めのない色彩の乱舞なども、花畑とか女性の服装などの瞬間的感覚である。\n\nゆえにこの事を心得て観れば、ある程度は分からないこともないが、遠慮なく言えば一々描いた時の説明書を付けた方がよいと思う。\n\nそうでないと観る者はいたずらに頭脳を困惑させられるばかりで、\n\n本来楽しみたいから展覧会へ行くので、それが苦しむとしたら大いに考えざるを得ないであろう。\n\nこれだけかけば大体は判ったであろうが、ここで画家に対し、観者としての申し分がある。\n\n今吾々が画家にむかうや、直ぐに何の絵かが分かってこそ、作者の意図が掴み得られ楽しめるので、それが芸術の生命であらねばならないが、\n\nピカソ的絵は画面にむかうや、作者は一体何を狙ったものか、何を描こうとしたのか、という二十の扉じゃないが、動物か植物か鉱物かを考えなくてはならない。\n\nそれがため苦しい時間を要する。\n\nこれでは芸術ではなく、一種の判じ物でしかあるまい。\n\n幸いアナ君から御名答の言葉を頂ければいいが、そういう人は恐らく何人もないであろう。\n\n私などは数枚も観ている内に頭痛を覚えるので、全部を観たらどうなるであろうかと、恐ろしい気がする。\n\nとしたら極端な言い方かも知れないが、見物人は一種の被害者である。\n\nなるほど画家自身はいい気持になって、主観の押売をするのだが、買わされる見物人こそいい面の皮である。\n\n哀れなる者よ、汝の名は展覧会の見物人也と言いたいくらいである。\n\nこれというのも、現代美術家の考え方である。\n\n彼らは客観を無視し、私がいつもいう主観の幽霊となるのを誇りとしている。\n\nというように以上私は随分思い切ってかいたが、これも私としての個性の押売かも知れないし、押売に対する代償かも知れまい。\n\nそこで私は絵画に対する私の意見を少し書かして貰うが、\n\n一体　絵画とは一般美術の基本的なものに違いないが、この重要性をもつものとしたら、端的に美の感覚が感受されるものでなくてはならない。\n\nすなわち好い作品にむかった場合、心ゆくばかり美に魅惑され陶酔されてこそ、絵画の真価であって優秀なる文化財である。\n\nとしたら展覧会とはこのための存在でなくて何であろう。\n\n今一つ付け加えたい事は、古今東西を問わず、絵画そのものの存在意義であって、\n\n特殊な眼識者のみが鑑賞出来るものであっては本当ではない。\n\n誰にも楽しめるという普遍性こそ芸術の生命である。\n\nとしたら今の洋画のごとき独りよがり的であってはならない事は言うまでもあるまい。\n\nただいたずらなる流行を追うジャズ音楽に堕するとしたら、早晩自滅あるのみであろう。\n\nもちろん絵画とは眼から摂取する人間の精神的食物であってみれば、\n\n不味い物よりも、美味い物を食わすべきで、それが画家としての良心である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月23日"
    },
    {
      "title_idx": 20,
      "title": "ピカソ　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "速度の芸術 （昭和26年12月15日）",
      "publication_title_ptbr": "",
      "content": "「あんまり病気に関したことばかりで、少し湿っぽくなるような気がするから他の話をしてみますが、\n\n今の油絵ですがね、この間も、ピカソのー今度の「栄光」に出しましたがね。\n\nあの絵ですね。この間も書いたようにれき死の死骸か原子爆弾ーとか書きましたがね。\n\nあれはしかし、どういうわけで、ああいう風に絵を書くかという事は、誰も疑問起こすんですが、それについて、私は説明して見ようと思う。\n\n大体、東洋の美術と西洋の美術ー美術でない、芸術ですね。\n\n芸術は、根本的に反対になっているんです。というのは、仮に日本ですね。\n\n日本の芸術としても、音楽でも、舞踊でも、全て静ですね。\n\n静かです。西洋のは動なんです。動くんです。\n\nだから、仮に舞踊にしろ、あっちはダンスー激しく踊っている。\n\nところが日本のは舞踊ですね。静かに舞うんですね。\n\nですから、日本のは舞（ぶ）ですね。\n\n西洋のは踊（よう）ですね。\n\n舞うと踊るの違いですね。\n\nそれが、西洋でも動く方が多くなってきた。\n\nジャズなんていうのは、極端に動くんです。\n\n段々動くのが激しくなってきたですね。\n\nこの間も、映画で見ましたが、最近のジャズはもっと動くんですね。\n\nまるで機械のように細かく動くんです。\n\n音楽でも無論それと同じですね。\n\n洋楽は動ですね。動くんですね。\n\n日本の音楽は静かです。\n\nですから、洋楽を聴くと、体が踊り出すようになりますね。\n\n日本の音楽を聴くと落ち着いて、静かになります。\n\nこの違いが大変なものです。  \n　\n\nそこで、今言う絵ですが、絵も日本画は、静かに物を見た感じを書くー表現する。\n\nところが西洋のは、なるべく動くのを出そうとする。\n\nそこで私は「速度の芸術」というのを書いてますが、絵を書く人の感覚が、物を見た場合に、ある瞬間ですね。\n\n物を見たといっても、静止しているものではない。\n\nですからピカソの絵でも、みんな動いているー動いているのを見たんです。\n\n仮に人間が踊りをおどっている。あるいは何かの動作をしている。\n\n非常に早いーそれを瞬間に見るんですね。\n\nそれが人間の官能にパッと来るんです。\n\nですから、目がー二人分ー四つあったり、顔が―横の顔と前の顔がくっついてみたり、まあ訳がわからないですね。\n\nあれは、その人にパッと来た、それを画く。私はこの春、日本の梅原龍三郎ですねーあの人が私は一番好きなんです。\n\nあの人のカーネーションを画いた額を買いましたがー美術館に飾るつもりですがー中々良く画いてある。\n\nまあ、梅原氏の傑作です。花は普通より大きく画いてあり、ぼやぼやしてある。\n\n実に、カーネーションのように画いてない。\n\n私はどうも分からないが、それを画かした人からカーネーションと聞いた。\n\nなるほどそう言えばそうも見える。\n\nどう言うわけで画いたかというと、梅原先生がカーネーションをちょっと見た、その瞬間を画いたんだそうで、梅原先生がそう言われた、というんです。\n\nそう言う風で、刹那的に画くんです。\n\nそれは、今言う通り動くのを画くんです。\n\n動くのをというよりか、動く物体の感覚ですね。\n\nそれを画く。\n\nですからああ言う妙チキリンなー家なんか画くと、まるで地震みたいに画く。\n\n片っ方に人間の顔があると、片っ方に家とか木がある。\n\n遠近なんかない。パッと見てヒョッと画いた。\n\nそれを現わした。ですから、動的絵画ですね。そう言うと分かるんですね。\n\nその最も早い所を書いたのがピカソですよ。\n\nですから速度の芸術というんです。非常に早いですね。一秒の何分の一ですね。\n\n人間が走るのを見て、その時に目玉が印象に残りますからねー目玉だけ画いちゃいますよ。\n\nですから、見る人は災難ですよ。幾何学的に、線ばかり画いてあるのがありますが、あれはそうです。\n\n仮に汽車なり自動車なりが走ってますが、あれは、スーッと行くと線ばかりですからね。\n\n形というのはないですからね。\n\nそう言う風に画きますがね。\n\nそれを読めば、幾らか解るだろうと思うがね、どうも・・・精神病者を説明するような事でね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月15日"
    }
  ]
}