{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 43,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "publications": [
    {
      "title_idx": 45,
      "title": "祟り　３　（土地の祟り）",
      "pub_idx": 17,
      "publication_title": "廃寺には動物霊と無縁霊が集まる",
      "content": "**信者の質問**  \n「無住の古寺と動物霊または無縁様と何か関係が御座いますか。ありましたらお教え下さい。」\n\n**明主様御垂示**  \n「坊さんがあまり善い事をしていないのでこういう結果になったのである。\n\n霊界ではそういう所が沢山ある。\n\n動物霊も無縁も供養されぬから、墓にいる連中は古寺へ集っていろんな事をやっている。\n\nこれは檀家も責任がある。\n\n故にそういう檀家は幸福にはいかぬ。碌な事はない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "祟り　３　（土地の祟り）",
      "pub_idx": 18,
      "publication_title": "寺跡への居住の可否",
      "content": "**信者の質問**  \n「寺跡と云うものはあえて差支えありませんか。」\n\n**明主様御垂示**  \n「寺跡に住むのは差支えない。\n\n墓地でなければよい。\n\n乾の場所は差支えない。艮へさえ建てなければよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "祟り　３　（土地の祟り）",
      "pub_idx": 19,
      "publication_title": "悪因縁あった家の現在",
      "content": "六十人の死体の埋まる家\n\n**信者の質問**  \n「私は昭和二十二年五月より肋膜炎にて三年程病み、昨年五月入信させて頂き丈夫になりましたが、\n\n私の屋敷内にはもと六十人位の人が埋めてあるとか、\n\nまた武士の宝が埋めてあるとか云われます。\n\n私の家庭は父が水死、兄は脳溢血で死にましたが、\n\n現在は何事もなく家内五人の中三人まで御光を頂いており、\n\n光明如来様もお祭りさせて頂くことにお願い申しました。\n\n人々が云う因縁とこれらの病気との間に何かの関係が御座いましょうか。\n\nまた、関係あるものでしたら今後いかに致したらよろしいでしょうか。御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「深いものはないが（自殺なら）罪があるに違いない。\n\n今もなお無事なら大して気にする要はない。」",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "祟り　４　（その他の祟り）",
      "pub_idx": 0,
      "publication_title": "神様に対する罪により九人の子供が盲目になった事例",
      "content": "**信者の質問**  \n「十二人の子供のうち、九人が生まれながらにして目が見えないのはどういうわけでございましょうか」\n\n**明主様御垂示**  \n「それはたいへんだ。怨みどころではない。祖先がたいへんな罪を犯している。どっちの目ですか。」\n\n**信者の発言**  \n「左の目でございます」\n\n**明主様御垂示**  \n「それは神様にたいへんな御無礼をしている。\n\n神様のお宮をぶち壊したような罪です。\n\n左が神様だから・・・左が火の系統だから、天照大神様の系統に対して、押込めるとかお宮を壊すとか、そういった罪です。\n\nやはりメシヤ教を一生懸命信仰すれば治ります。」\n\n**信者の発言**  \n「七代前から四十になると目がつぶれ・・・」\n\n**明主様御垂示**  \n「坊さんでも瞞（だま）したのでしょう。坊主瞞せば七代祟るというから・・・。」\n\n**信者の発言**  \n「七代前の先祖が相撲取りで旅の興行先で箱入り娘と逃げ、その母親が泣き明して・・・」\n\n**明主様御垂示**  \n「そんなことではない。そんなことで七代なんて祟るわけがない。\n\nよほど大きな怨みです。大きな罪です。\n\nやっぱり神様の罪です。神様のお宮を壊してなくした・・・\n\nそれで、その人は四十のときにそうした。その罪です。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "title": "祟り　４　（その他の祟り）",
      "pub_idx": 1,
      "publication_title": "阿弥陀様・不動様の祟りで子供が次々死亡した事例",
      "content": "**信者の質問**  \n「ある家で、七年前に仏壇にお祭りしてある阿弥陀様と不動様の左右の手が折れてから、子供が九人次々に肺病で死亡して、\n\n最後に残った娘（三〇歳）も現在胃癌で瀕死の状態にありますが、なにか霊的に障りがあるのでしょうか。\n\nまたいかに処置したらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「阿弥陀様や不動様に霊が憑っておれば、破損した腕を直してもらいたいために障ることがある。\n\nそのような場合には仏具店で簡単に直してくれるから早く修理してもらえばよい。\n\nなお肺病で死亡した者はふつうは霊界でも孤独の状態で寂しいために兄弟などへよく憑るもので、これはなかなか治り難いものである。\n\n胃癌はだいたい四十歳過ぎでないと罹ることはないので、たぶん誤診だろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "祟り　４　（その他の祟り）",
      "pub_idx": 2,
      "publication_title": "金神の障り",
      "content": "**信者の質問**  \n「よく「金神の障り」と申しますが金神とはどんな神でしょうか。」\n\n**明主様御垂示**  \n「これは動物霊で「艮（うしとら）の金神」はその最高です。金は火、銀は水です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "祟り　４　（その他の祟り）",
      "pub_idx": 3,
      "publication_title": "金神の祟り",
      "content": "**信者の質問**  \n「よく屋敷の中を修理したりしますと急に体が悪くなり、行者のような人に見て戴きますと、金神様の祟りですと申されますが、ほんとうにあるものでしょうか。\n\nまた、金神様はどういう目的で屋敷の中にいるのでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「金神は沢山いる。一番の総統領、総帥は艮の金神様で、眷族は沢山いる。それが金神になっている。\n\nよく転んだり、躓いたりするのは艮神の祟りなりというが、これは種々な霊がやるので、龍神、狐霊の類で、家のどこかに憑依しているのが祟る。\n\n金神様は神であるから、そう祟るなどという事は当らぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "祟り　４　（その他の祟り）",
      "pub_idx": 4,
      "publication_title": "金神の祟り",
      "content": "**信者の質問**  \n「金神様の祟りなどと言いまして、御嶽教ではその除けをいたします。\n\nそうとうな重病人でもその除けをいたします。\n\n金神様の除けなどがはたしてできるものでございましょうか。」\n\n**明主様御垂示**  \n「金神様に狐狸が化けて、霊がごちそうが食べたいためいたずらをするのでしょう。\n\nそんなときはなにもしないほうがよい。」\n\n---\n\n**明主様御垂示　「金神の祟り」**\n\n**信者の質問**  \n「金神様の祟り等と申し、御嶽教ではその除（よ）けを致します。\n\n相当な重病人でもその除けを致します。\n\n金神様の除け等が果して出来るもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「金神の祟りというのは狐か狸の類である。\n\n御馳走を食いたいためにイタズラするのである、食物を上げて拝むから、金神除けという御嶽教は・・・。\n\n半分迷信である。何にもせぬ方がよい。何にもやらなければ先方も諦める。」\n\n---\n\n**明主様御垂示　「姫金神の祟り」**\n\n**信者の質問**  \n「私の村の某家（未信者）で工場を新築致しました所、子供が次々と三人死にました。\n\n見てもらいますと、姫金神の祟りとの事で、八人殺さなければ済まないと申します。\n\n姫金神様というのはいかなる神様でどうしたらこの家は救われるで御座居ましょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「姫金神など何万もいる。こういうのは蛇である。工場敷地に何かある。」",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "呪詛",
      "pub_idx": 0,
      "publication_title": "呪いの釘の処分方法",
      "content": "**信者の質問**  \n「ある女の信者で御座いますが、戦争中長男の縁談が決まり結納が納まった日に、\n\nあるカフェーの主人が、そこの女給がその長男と関係があり、目下妊娠中であると申し出て参りましたが、そんな馬鹿な事がと相手にしませんでした。\n\nそこでその女はカフェーの女将と共に縁談の相手の令嬢の家へどなり込んだ由で、その縁談は解消となりました。\n\n同時に長男は応召致しました。その留守中カフェーの女は大きなおなかを抱えて認知方を嘆願に参りましたが、\n\n誰の子かわかるものかと追い返しましたが、女は七生迄も恨むと言って立ち去り、そのまま今日迄消息不明であります。\n\n長男は無事帰還致しましたが、その後一家は運が悪く、家は戦災で焼け、親子共する事なす事うまく行きません。\n\n今度長男は勤務先で争いが起り悲観しておりましたので、\n\n母は教導所へお詣りして先生に相談して来ると家を出ましたが、都合でお詣り出来ず帰宅致しますと、\n\n長男がどうだったと聞きますので、悪いとは思いましたが、\n\n先生は皆過去の罪の浄化だ、素直な気持になって争い心を捨てろと申しておられたと言っているうちに\n\n我知らずこの家は「のろい釘」を打たれていると口走りました。\n\n長男は驚いてどこにと尋ねますと、また鎮守の神木だと申して仕舞いました。\n\n長男は直ぐお宮へ出かけます。\n\n大変な事を言って仕舞ったと心配しながらついて行くと、\n\n不思議にも「呪い釘」が数本打ち込んでありました。\n\n驚きながら苦心して抜き取り、釘には祝詞を奏上し「世を呪ひ人を恨みしその頃の心の曇りは消えて跡なき」の御讃歌を奏げましたが、\n\nこれはどう処置致しましたら宜しいもので御座いましょうか。\n\nなおこの長男は未入信で、浄霊を極度に嫌い、睡眠中に御浄霊致しましてもすぐ起きてしまいます。\n\nどう致しましたら宜しゅう御座いましょうか。」\n\n**明主様御垂示**  \n「正当の場合は怨みはある程度許される。\n\n誤解などは根本的には何にも出来ぬ。\n\n入信して徳を積むのがよい。\n\n釘は怨みが入ってるから、紙へ包んで、光明如来様の前へ、三宝へ載せ置いておく。\n\n怨みの曇りが除れる。一年位でよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "呪詛",
      "pub_idx": 1,
      "publication_title": "呪いの釘で失明",
      "content": "**信者の質問**  \n「六十八歳の老母、昨年三月、自宅所有の山の近隣でも一番大きい松の木（周囲四、五尺）に釘が何十本となく打たれてあるのを近所の人が発見しましたので、\n\nその人と一緒に行き釘を引抜きました所、小さいのは二寸位、大きいのは四寸位のものが二百二十本ありました。\n\n帰宅一、二時間後、左の眼が急に痛くなり、早速医者にかかりました所、眼球を突いた病状との診断を受けました。\n\n十日位は痛みもとれず、それ限り明盲となりました。\n\nなお、釘は頭がありませんでした。\n\n本人は人から怨まれるような事はした事がありませんが、どうすればよろしいので御座いましょうか。御教えの程御願い申し上げます。」\n\n**明主様御垂示**  \n「いわゆる牛の刻詣りなどのごとく祈りをやったので、釘を打った人が怨み死にした。\n\nその霊が釘に憑いたので、釘に執着があり、抜かれるのを怒った。\n\n釘の霊で霊が眼を突いたものである。\n\n長いが治るには治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "呪詛",
      "pub_idx": 2,
      "publication_title": "神酒錫の呪い",
      "content": "**信者の質問**  \n「島根県のＯＫ（三十五歳・女性）と申す信者で御座いますが、\n\n約一ケ年以上神経痛で臥床中で御座いましたが、この度教修中に御浄霊により憑霊現象を現わしました。\n\nその霊は隣家の主人の生霊と称し、約十七年前、ＯＫさんの家に土地の問題で恨みを持ち、\n\n一月三日津和野町稲荷神社に籠り一週間の間ＯＫさんの家が滅亡するよう、九人の命を取って来れるようにと願をかけ、\n\n九個のミキスズ（錫の御神酒の壺）を受け、同年一月十三日帰宅、自分の家の四隅の柱、床柱、前後の入口、大黒柱の根本と八個を埋め、\n\n残る一個はその夜十二時にＯＫさんの家の床下にもぐり込み、床柱の下に埋めました。\n\nそして今迄に七人の命を取り、八人目がキヌさんであると申します。\n\n七人関係者が死んでおりますそうで御座います。\n\nそこでその不心得と罪を諭し、その夜ＯＫさんの家の床下を掘って見ますと、\n\n果してそのミキスズが出て参りましたので、取り敢えず集会所の御神前に安置致しました。\n\nすると今度憑って来た霊はその人の妻だと称し、夫に恥をかかし夫の呪いをきかなくして口惜しい。\n\n今度はわしが呪ってやる。命を取らいでおくものか。自分にはイヌガミの霊が憑いている。\n\nそれが家の行李の中にいて自分を操っている。\n\nそれの命令だから仕方がない。\n\n自分は十八歳の時から何回も嫁に行き男と関係したが、その度にイヌガミの命令でその男の命を取った。\n\nその男の名前は、ＮＹ（三十八歳）、ＮＫ（二十八歳）、ＭＫ（十八歳）、ＨＴ（四十八歳）等で、皆名前の下に一がついている合計九名の命を取ったと申しました。\n\n教修最後の日にはキヌさんが御光を受けると自分が苦しい、御光を授ける前に私のイヌガミを取ってくれ、そうしたら自分は離れると申し、ＯＫさんの受教を妨げておりましたが、御浄霊により霊は離れ、ＯＫさんは喜んで御光を戴きました。\n\n神経痛も癒えたようで御座居ます。なお憑霊中人間の生霊だと云いながら、二階から階段、玄関、土間等を這い廻りました。\n\nこのミキスズはどう処分致しましたらよいもので御座いましょうか。\n\n密封してありますので中は判りませんが、酒と外に何か固形物が入っているようで御座います。\n\nなお右憑霊の夫婦はこの事件については何も知りませんが、御道の事を聞いて入信を希望致しております由で、もし入信致しますと、\n\nその八個の分について調べました上、実在ならばどう処分致すべきで御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「処分の要はない。\n\n人の踏まない所へ埋めればよい。\n\n霊が離れるか改心すればそれでよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "呪詛",
      "pub_idx": 3,
      "publication_title": "お経に苦しむ呪い",
      "content": "**信者の質問**  \n「本月十四日知人が私宅に参り、話によりますとそこの嫁は霊友会の熱心な信者で、毎日お経をあげております。\n\n半月程以前より義弟（主人の弟）が急に悪寒を覚え、胸が苦しくなり一日に二、三回程苦しみ、十日程で死亡致しました。\n\n死ぬ少し前より、嫁が御経をあげると苦しいから止めてくれと申しておりました。\n\n医師は死亡は胸の病気が原因と申しておりましたそうです。\n\nその後間もなく姑も同様に苦しくなりましたので不思議に思い占者にみて貰うと\n\n「嫁が三十日以内に姑の命が取れるように祈っており、祈り始めてより三日目だ」と言われ、\n\n占者に苦痛を取ってくれと頼んだところ「生霊故駄目だ」と言われ、私のところへ相談に参りました。\n\nこのような事は事実でしょうか。\n\nまた事実としたらいかようにしたら宜敷いでしょうか。\n\n因みにその家は姑と義弟と嫁の間が不仲のようです。」\n\n**明主様御垂示**  \n「お経をあげると霊は苦しい。\n\n霊界が違って来たから、お経は絶対あげぬ方がよい。\n\n霊友会など、特にそういう事がある。\n\n日蓮宗など、怨みや執着が反っていいとしてあるから、こういう事はあり得る。\n\nしかし浄霊すれば何でもない。\n\n祈り怨むなどは先方が間違っている。\n\n光明如来様をお祭りすれば何でもない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "呪詛",
      "pub_idx": 4,
      "publication_title": "藁人形の呪いについて",
      "content": "「こんな呪（註　稲荷の裏の木に人の形を彫り、六寸釘が七本打ち込んであった事例）をされることがありますが、神様の御守護があればなんでもないですよ。\n\n呪ということが間違っているんですからね。\n\nしかし、呪というのは、効かないことはないですよ。なかなか効きますよ。\n\nあれは、怨の霊ですからね。\n\n効くけれども、こっちに神様の御守護がある以上、障りはありませんよ。\n\nしかし、こっちが信仰する神様の力がないと、ある程度やられますが、メシヤ教の神様はなんでもありませんからね。\n\nそんなものは寄りつけもしません。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "呪詛",
      "pub_idx": 5,
      "publication_title": "藁人形の呪いについて",
      "content": "**信者の質問**  \n「藁人形を釘で打って人を呪う方法がありますが実際効果がありましょうか。」\n\n**明主様御垂示**  \n「ある程度効果があるが、お道に入っていればそんな怨みなんか来ません。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "呪詛",
      "pub_idx": 6,
      "publication_title": "藁人形の呪と信仰　（明主様人型の御浄霊）",
      "content": "**信者の質問**  \n「藁人形に釘を刺して人を呪うのは、どの程度迄相手に影響を与えるもので御座いましょうか。\n\nなかなか治らぬ時は、どう致したら宜しゅう御座いましょうか。右御教示願い上げます。」\n\n**明主様御垂示**  \n「呪など観音教に入れば何等効はない。\n\n私はかつて、人間の形をかいて、名をかき入れ、浄霊した事がある。\n\nある程度効果があった。これは救う方である。\n\n藁人形は悪い。」\n\n---\n\n**明主様御垂示　「呪いへの対処」**\n\n**信者の質問**  \n「昨年子宮癌手術致しました。\n\n現在は左足が神経痛の状態でございます。\n\n他の婦人がうらんで人形で釘を打ち祈っております。\n\nその場合どう致したらよろしいでございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「観音様の御守護があれば何でもない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "呪詛",
      "pub_idx": 7,
      "publication_title": "不幸の手紙は破け",
      "content": "**信者の質問**  \n「私の所へ「幸福の鎖」という手紙がまいりました。\n\n破り棄てると不幸になると書かれてありますが、破り棄てても差し支えないでしょうか。」\n\n**明主様御垂示**  \n「ええ、こんなことを気にするようじゃ、信仰に入ってない。\n\nこんなことは罪ですよ、ちょっとでも信じたら邪神にやられますよ。」\n\n**信者の質問**  \n「私の所へもまいりましたが、突き返してやりました。」\n\n**明主様御垂示**  \n「返さないで破っちゃったほうがいいですよ。\n\n破っちゃいけないって言うんだから、かえって破ったほうがいいんですよ。（笑声）」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "呪詛",
      "pub_idx": 8,
      "publication_title": "呪われて死ぬほうにもそれだけの罪がある",
      "content": "ムジナを利用した呪詛により狂死した事例\n\n**信者の質問**  \n「ある婦人の信者、その人の住んでいる村の鎮守の森にむじながおり、\n\n以前その婦人が隣人に対してあることから怨みを懐き、その人をそのむじなにかけて呪ったところその人は狂い死にしたそうです。\n\nこのような場合呪った人と呪われて狂い死にした人との現界霊界の苦しみの因縁はどうなりましょうか。」\n\n**明主様御垂示**  \n「これはどっちも悪いですね。\n\nしかし、どっちかって言えば呪われて死んだ人のほうがむしろいいですね。\n\n呪ったほうがずっと悪いですよ。\n\nこれは因果応報でそうなるからしかたがないんです。\n\nだから人を呪うって言うのは自分を呪ってるのと同じなんですよ。\n\n人を呪うことによって大きな苦しみを作るんですからね。\n\nしかし、呪われて死ぬほうにもそれだけの罪があるんですよ。\n\nだから「呪ったほうだけいけなくて、死んだほうには罪がない」なんてことは決してないんです。\n\nつまり、呪われて死ぬだけの資格があるんですね。\n\nこの信仰に入り神様からの御守護をいただいてれば、いくら呪われたってなんともありませんよ。\n\nそりゃあ、いくらかはありますよ、いくらかはね。\n\nこの信仰に入ったってやはり曇りはありますからね。\n\nしかし、苦しみで浄化されるからそれでいいんですよ。」",
      "has_translation": false
    }
  ]
}