{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 26,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 27,
      "title": "冷害",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "天候の不順も人間が作る",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Origem do Zoni",
      "content": "**信者の質問**  \n「その年の農作物の豊凶は熱田神宮の御神示によって判ると言われておりますがいかがでしょうか。」\n\n**明主様御垂示**  \n「さあ、熱田神宮には判りませんよ。\n\nもし判るとすれば、それを気象台なんかが利用しなくちゃいけない。（笑声）\n\n外れることもあるんですよ。だから気象台も利用しないんです。\n\n本当は神様は当たるはずなんですが、けどまた、ぴったり当たってもいけないんです。\n\nだから、いかなる立派な神様でも当たらせないんです。\n\nただ、これだけはたしかですよ。\n\n豊年だとか凶作だとかになるのは、みんな人間がそうするんです。\n\n日本中の人間が立派な心を持ち、農作物に対して感謝の気持ちでありがたく頂戴し、物を粗末にせず、ずるい心を起さずに正しい行いをすれば、とても豊作になってとうてい食べきれないくらいできますよ。\n\nところがいまの人間はそれとは丸ッきり反対の間違った料簡を持ってますからね、\n\nですから不作になるんです。\n\nいま言ったことは絶対で、これは真理ですよ。\n\nいかなる災難でも天候の不順でもみんな人間が造るんですよ。」",
      "content_ptbr": "**(Fonte: Publicação, 28 de fevereiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre a origem de comer Zoni (Sopa com Moti) no Ano Novo para celebrar...\n\nOuvi dizer que tem relação com o confinamento de Kunitokotachi no Mikoto no passado; como seria?\"\n\n**Meishu-Sama:** \"Falam sobre Kunitokotachi no Mikoto na Oomoto Kyo, né.\n\nKunitokotachi no Mikoto é chamado de Ushitora no Konjin ou Kimon no Konjin;\n\ndizem que, por terem confinado Kunitokotachi no Mikoto e cozinhado e comido suas vísceras (Zo), come-se Zoni;\n\nisso não parece mentira, mas também não parece verdade.\"",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "火災の霊的考察",
      "publication_title_ptbr": "",
      "content": "「火事はどうして起るかということは、あまりに判り切った話である、新聞などにも出ている通り、原因はマッチ一本とか煙草、炬燵（こたつ）、電気アンカ等々の原因でそのほとんどは、人間の不注意からとされている、\n\nこれはもちろん間違いない話であるが吾々宗教人としての立場として見えざる霊を通して、その原因を衝くのも強（あなが）ち無駄ではあるまい。\n\n吾々が常に言う病気とは人体の浄化作用であり、人体に毒素がある程度溜るや、これが健康に支障を及ぼすため毒素排泄作用が発生する、つまり清浄作用である、\n\nこれなくしては人間の健康は保ち得ないからで、それが一切の原則で全く神の大なる恩恵である、\n\nその原理を科学は発見し得ないため全然間違った解釈をしている以上、何程進歩したとしても事実は相変らず病者の氾濫をどうすることも出来ないで悩んでいるのが現在である。\n\n火災の原因を説明するのに、病気を持出すのは可笑（おか）しく思うだろうが、\n\n実は病気の原因も火災の原因も同一であるからである、何となれば火災も浄化作用の表われであるのである。\n\nまた吾々が常に言うところの暴風雨の原因であるが、これも霊界に汚穢が溜る、すなわち曇りである、\n\nこの曇りの原因とは人間の悪の想念と、悪の言葉と行為によるので、その浄化清掃作用が暴風雨である、\n\nすなわち風によって吹き払い水で洗い流し、天日で乾燥させる、それで浄まるのである。\n\n右のごとく病気は人体の清浄化であり暴風は地上空間の清浄作用であるとすれば、右の外の物質はもちろん地上建造物である、\n\n建造物といえどもその汚れがある程度堆積するや、それの浄化作用が発生する、それが火災である、\n\nもちろん家屋の汚れとは、その建築に要した金銭に不純のあるためとその家屋使用に当って不純行為の堆積である。\n\nこれについて以前こういうことをある人から聞いたことがある、その人は霊視能力があって、\n\n関東大震災の数年前、東京市中を歩きながら霊眼で見ると、どの家屋もどの街も、大廈（たいか）高楼（こうろう）もバラック建のお粗末な家屋が立並んでいるので不思議に思ったところ、\n\n果せるかなアノ大震災が起ったので、なるほどと思ったとの話である、\n\n吾らがいつも言う、一切は霊界で先に起るというのは真実である、\n\nつまり霊主体従の法則によって、霊界の方が一足先に浄められそれが現界へ移写されるのである。\n\n今回の熱海火災の際、本教仮本部の建物は火に包まれながら助かったということは、右のごとく汚れがなかったからで、むしろ当然というべきである、\n\nこの事実によってみても、人的には不燃焼建造物を作り、霊的には出来るだけ汚さないようにすれば、初めて永久不変の安全都市となるのである。\n\nこのことについて、こういう疑問も起るであろう、\n\nそれは西洋のごとき不燃焼都市は、穢れがあっても燃えるはずがないというであろうが、決してそんなことはない、\n\n第二次大戦の際、爆弾で破壊されたに見ても右の原理に因るのである、\n\n実に宇宙の原則は厳として犯す能（あた）わざるものたることを知ればいいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "火事なども物質的浄化作用",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近各地において頻々として火災がありますが霊界の浄化の移写とみるべきでありましょうか。」\n\n**明主様御垂示**  \n「無論災難も浄化作用で病気だけが浄化作用ではない。\n\n火事なども物質的浄化作用である。\n\nその家で汚れたことをしたり、家を建てるとき汚れた金をもってする場合、物質が汚れているため浄化が強くなったとき焼失することになる。\n\nよく城が焼けるが、これなど戦ったりなどして汚れているので浄めねばならぬからである。\n\nと言っても最善の注意はすべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "火災多発の原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年は非常に火災が多いようでありますが、いかなる訳でありましょうか。」\n\n**明主様御垂示**  \n「物質的の火の洗霊である。\n\n汚れが溜ると、焼き払わなくてはならぬ。\n\n人間の不注意などもあるが、根本は汚れを焼かれる浄化作用である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "火事の真因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年一月昼、光明如来様を御祀りしています信者の家が、原因不明の出火をしましたが、\n\n軒を少し燃したのみにて大事なく消し止め、大変な御利益と感謝しています。\n\nところが火災の十日程前より鼠が全然居なくなり、不思議に思っていたそうですが、\n\n火災後今日も未だ鼠がいませんので、災難が来るのではないかと心配していますが、いかがなものでしょうか。\n\nまたこの火災はいかなる意味がございますでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「火災はすべて、罪穢が溜る。汚れる。\n\n物質の霊が汚れる・・・その浄化である。人間の病気と同じである。\n\n焼ける所を御守護で、大難を小難にして戴いた。そう心配しなくともよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "火事の因縁　（焼死者の行く霊界）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「父が結核にて死亡（昭和十九年）し、一年後弟の不注意により火事になり、三才の子供が焼死致しました。いかなる因縁によるものでしょうか。\n\nまた焼死した子供の霊はいかに供養致したなら宜しいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「火事・・・罪穢が溜っている。\n\n一つの浄化である。焦熱地獄へ行く。\n\n五六七教会の方・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "鶏が放火して焼く祠",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「US（女性・四十七歳）さんの家（昔は大農家）では代々祭っていた氏神の祠に鶏が火のついた木をくわえて行き、そのために祠を焼失しました。\n\nその家は六人の子供が御座いましたが、現在は末子のS（女性）さん一人になり、Sさんは主人に死別、子供はなく、養子は逃げてしまうと言う訳で、非常に不幸でございます。\n\nこの場合火をつけた鶏と氏神とはどのような関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「祖先の霊が鶏に生れて来た。\n\n罪を消さなくてはならぬためにやった事であるから、結構である。\n\n一家断絶するだけの罪があった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "明主様の建てた家でも火災になりうる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生命保険はいかがなものでございましょうか？」\n\n**明主様御垂示**  \n「この教団に入りある程度判ったら生命保険はいりません。\n\n早死にしないから。\n\nだいたい九十歳までは生きますからね。\n\nだから八十過ぎてから保険をつければまあ少しは得でしょうがね。\n\nしかし保険屋のほうで受けつけないでしょうね。」\n\n**信者の質問**  \n「火災保険のほうはいかがでしょうか。」\n\n**明主様御垂示**  \n「私のはね、家屋までは引き受けませんよ。\n\n正しい金で作った家なら大浄化が来ても大丈夫だが汚れた金で建てたのは浄められます。\n\nなにしろ金には霊がよく憑きますからね。\n\n私が建てた家だって燃えてしまうことがありますよ。」\n\n**信者の質問**  \n「そのために花柳界なんかよく焼けるのでしょうか。」\n\n**明主様御垂示**  \n「ええそれもありますが、しかし花柳界にはもっと他にいろんな汚れがありますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "焼け太りについて",
      "publication_title_ptbr": "",
      "content": "「火事によって丸焼けになるが、これは非常に良いのです。\n\nこれは祖先が、金銭的、物質的の罪穢れが溜まっているから、そうなるのです。\n\nですからよく「焼け太り」と言うが、焼けたために後が良くなるのです。\n\nそれで信仰に入ると浄化があるが、つまり神様の御恵みによって小さくてすむのです。\n\n大難を小難にというわけで、小さくてすむのです。\n\n熱海などは随分良くなりました。\n\nまるで東京の銀座に行ったような気がします。\n\n他の都会でこんなに新しいピカピカしたような町は、今見られないくらいですが、熱海はたいしたものです。\n\nこれは焼ける前の熱海と比べたら、それこそ乞食と大名ほど違います。\n\nというのは、焼けたためにそういった汚いものが霊的に消えたわけですから、そこで後は良いことが来たわけなのです。\n\nこれなどもよい見本です。\n\nですから一切の人間の苦しみというものは、病気ばかりでなく他のものもある。\n\nそれで病気の浄化のときには他のことの浄化もちょうど同じに来るか、続いて来るか、どっちかなものだ、ということを知っていればよいのです。\n\nですから人間から毒素が減り、曇りが除れるということは、どうしても運が良くなるということですから、これを心得ていればよいわけです。\n\nそれから神様は、人間というものは働かせるようにできているのですから、本当に神様の御意志通りの働きができれば、その人は神様の方では重要な人ですから、\n\nなるべく病気で苦しまないように、長生きをするように、いつまでも働けるようにと、神様の方でやるのです。\n\nところがあんがい早く死んでしまったりするのは、神様の方に対して、世の中のために間違ったことをしたり、間違った考えを持っているからして、\n\nどうしても神様の方では、その人を間引かなければならないのです。\n\nそういうことは一点の狂いもなくやられているのですが、ただ人間がそれを看破することができないだけのことです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "火事と禍福",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当地においては、在来から満ち潮に火の出た時（火事）は、その家は必ず栄える。また引潮に火の出た時は、必ず滅亡すると言いますが、\n\n火事と禍福について何か関係があるので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「大した事ない。\n\nもし確実にそうなら、自分の家へ火を付ける事になる。それでは放火犯となる。\n\n浄化であるから、悪い意味のみではない。」\n\n---\n\n---\n\n火災と霊主体従について",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "火事の霊的原因",
      "publication_title_ptbr": "Todas as coisas devem avançar gradualmente",
      "content": "**信者の質問**  \n「私は自動車のタイヤ修理工場を経営している者であります。\n\n去る五月二十七日午前十時ごろちょうど私が浄霊に出かけた後でしたが、階下より突然発火し、ガソリンタンクに引火して手のつけようもなく、五分間ばかりの間に建坪四十二坪を全焼し、\n\n畏れ多いことでございますが階上の光明如来様も御写真もその他御額も焼失いたしました。\n\n心よりお詫び申し上げます。\n\n火災の二、三日前、長女和子が家の内外が、「キナ臭い」と申しておりましたが、かくのごとき結果になるとは思いませんでした。\n\nしかし不意のことで、かつ私の不在中にもかかわらず一人の怪我人もなく、家内一同無事でありましたことは御守護の賜と厚く御礼申し上げます。\n\n右のうち長女が、「キナ臭い」と申したのはいかなる理由でしょうか。」\n\n**明主様御垂示**  \n「「キナ臭い」と言うのは霊界で二、三日前にすでに火事になってしまった。\n\nそれで臭った。理由としてこういうことがある。\n\nこの人の財産に汚れがあるため浄化された。\n\nこういう浄化はよくある。\n\n例えば祖先が道に外れたことによって、すなわち払うべきものを払わなかったり、出すべきものを出さなかったり、人を苦しめたりして金を貯めたのがよくあるが、\n\nその人が信仰に入って大きな御神徳を与えてくださるのに、過去の不純な財産が邪魔になる。\n\nすなわち嚢の中が汚れていてはよいものが入れられぬので、その嚢をきれいにするのである。\n\nまたこういうこともある。\n\n火事などで焼けるのは汚れを非常に早くとられるわけである。\n\nふつう相場に手を出したり息子が道楽したりしてなくすこともあるが、その浄化がすむときっとあといいことになる。\n\nよく道楽息子が金を湯水のごとく使うのは祖霊がするので、それをしないと一家断絶するので、それを救うためで、これは割合長くかかる。\n\nしかし霊的のことを人間は知らないから怒ったり悲観したりするのであるが、後はきっとよくなる。\n\n既に入信した人はある程度不純なものがとれてからはウンと神様から結構な御神徳をくださるもので、この人もそれである。\n\n勿論うんと財物をくださる。\n\nふつうは御神徳で火事を免れるものだが、この人は不純物がたくさんあったわけだ。\n\nまた浄化にも時期があって、私など二十年くらい借金で苦しみぬいた。\n\nいまにうんと金が入ると人に話してから十年くらいたって、昭和十六年に借金を全部すませた。\n\nそれから予想外に金が入るようになった。\n\n金が欲しい金が欲しいと思うときにはなかなか入らなかったが、\n\n諦めて神様任せにしたらそれからどんどん入ることになった。\n\nおもしろいものである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Um bebê de seis meses, após receber Johrei, apresentou febre alta contínua e transpiração intensa. Surgiu uma erupção cutânea do tamanho de grãos de milho por todo o corpo, semelhante à sarna. Ele está bem disposto, tem apetite, e a evacuação e a transpiração normalizaram-se. Porém, à noite, a febre sobe para mais de 40 graus e ele transpira muito. A mãe deseja muito ingressar na Fé e quer ministrar Johrei ela mesma, mas devido a circunstâncias familiares, ainda não ingressou. Como eu (o ministrante) virei à Sede Geral e não poderei ministrar Johrei neste doente, a mãe está muito preocupada. No caso de familiares não membros, especialmente num caso como este, seria melhor recusar o Johrei?\"\n\n**Meishu-Sama:** Não é necessário recusar. Deve-se ministrar. O fato de transpirar é muito bom. P pelos sintomas, é uma purificação (Jōka) normal.\n\nO correto, na verdade, é ingressar na Fé após a cura da doença; o certo é ingressar movido por um sentimento de gratidão incontrolável após ter sido curado.\n\nPor exemplo, se a pessoa ingressar antes de se curar e vier a falecer, dirão que \"essa fé não presta\". E assim seremos alvo de ressentimento.\n\nIsso ocorre especialmente na tuberculose: ao ingressar, a purificação se intensifica.\n\nComo o tuberculoso chega à nossa religião depois de ter sido muito tratado por médicos e estar desenganado, ele tem muitas toxinas medicamentosas acumuladas.\n\nAo ocorrer a purificação dessas toxinas, se ministrarmos Johrei, pode acontecer de a pessoa morrer; por isso, especialmente nos casos de tuberculose, deve-se fazer com que ingressem somente após a cura.\n\nApenas em doenças que não envolvem risco de vida pode-se ingressar antes da cura, mas naquelas que envolvem risco de vida, deve-se ingressar após a recuperação.\n\nNo caso citado, a purificação é favorável, então certamente curará.\n\nAssim, os familiares também compreenderão.\n\nAdemais, não se deve fazer com que consagrem a Imagem da Luz Divina (Komyō Nyorai) logo após o ingresso; deve-se consagrá-la somente quando a pessoa compreender gradualmente, a fé progredir, surgir o desejo de orar e ela pedir insistentemente.\n\nÉ bom que todas as coisas avancem gradualmente; essa é a Ordem.\n\nMudanças repentinas não são verdadeiras.\n\nPor exemplo, ao abrir uma nova Igreja, deve-se começar o menor possível.\n\nAssim como o ser humano cresce de bebê até se tornar adulto, ou como a semente das plantas cresce pouco a pouco a partir dos cotilédones.\n\nDessa forma, a raiz se firma e não seca.\n\nEssa é a Imagem Real da Grande Natureza.\n\nEu mesmo comecei este trabalho num único quarto de seis tatames (aprox. 10m²).\n\nNo início, a fé é como semear, então limitem-se a conversar.\n\nConforme aquilo crescer e a outra parte começar a dar ouvidos, mostrem as revistas e jornais.\n\nCom o tempo, a pessoa desejará fazer o curso de iniciação; então, permitam que o faça.\n\nNesse ínterim, se a doença for curada, consagra-se a Imagem de Komyō Nyorai.\n\nAqueles que entraram por esse método não oscilam na fé.\n\nOs que ingressam às pressas não têm a \"raiz\" firme, por isso se abalam facilmente.\n\nIsso se aplica a qualquer coisa.\n\nÉ curioso que, recentemente, quando se fala em Novas Religiões, a nossa é a mais visada, embora eu nunca tenha pensado em ser o número um.\n\nIsso também ocorreu porque, no início, procurei não chamar a atenção e não parecer grande, na medida do possível.\n\nNesse ponto, agi ao contrário do mundo e, como resultado, parece que foi a que mais se expandiu.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "火災は先に霊界で焼ける",
      "publication_title_ptbr": "",
      "content": "「火災は先に霊界で焼ける。そして霊が体に映る法則により、現界で火事になる。\n\nしかし、入信した人は大丈夫である。龍神がやる事もある。\n\n祝詞を奏げ、光明如来様にお願いすれば大事に至らぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "動物の霊感",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一、鼠は火事を予知してその家から移動するとの事ですが、鼠等にはそのような霊感がありますものでしょうか。\n\n二、鳥や虫の中には、その地方に起るべき飢饉を予知して、事前にその牝が減少すると言われますが事実でありましょうか。」\n\n**明主様御垂示**  \n「一、ある。動物には霊感が人間の及ばぬ程ある。\n\n火事の起る前、霊界に火事がある。それで逃げる。」\n\n---\n\n---\n\n宗教建築物の火災について",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "浄財と不浄財",
      "publication_title_ptbr": "28\\. Verdadeiro Daijo, Shojo (Orig.: 真の大乗、小乗)",
      "content": "「それは、名前など一切言えませんけれどもある宗教の非常な、熱心な信者がありました。\n\nその信者が、神様の事について、結構な御用をしたんでありますが、その人は、家賃を何年も払わずにいるんであります。\n\nツマリ、払うべきを払わないで御用をしたのであります。\n\nで、これは、どういう風に解釈するかと言いますと、払うべき物を払わぬという事は、例えば、物を買って品物を持って来ても、金を払わぬというのと違いはありません。\n\n家を借りる際には、最初、家賃を払う、家を貸すというので借りたんで、例えば品物にしても、これは一円だから一円払えば品物を上げるというのと同じであります。\n\n銭を払わないで品物を持ってくるとなると怪しからん事で犯罪になりますが、\n\n家を借りて家賃を払わないのも、けっきょく同じ事であります。\n\nどうしても、これは盗みであります。\n\n本当から言えば、家賃なんかは一日も、遅らせるべきものではないのでありまして、\n\n一日遅れれば一日、それだけの盗みの罪が構成される事になります。\n\nそんな金で、御用をしても真の神様なら、そんな不浄の金は御使いになるはずがないのであります。\n\nでありますから地代とか家賃とか約束した仕払は、絶対に遅らせるべきものではないのであります。\n\nそういう払うべきものを払わねば、矢張り入るべき金も入るものではありません。\n\n金は昔から、湯水のようだとか、湧くとか言われていますが、\n\n全く水のようなもので、払うべきものを払うとどしどし流れて来るものであります。\n\n金を払わねば入るべき物も滞ってしまうのであります。\n\n霊的に言うと、そうであります。\n\n霊的が体的になるのでありますから、金に困る人とか、豊でない人はどこかにそういう間違いがあるんであります。\n\nそういう間違った事がなければ、困るべきものではないので、それが天地の原則であります。\n\nそういう無理をし人に迷惑をかけて神様の御用をしたって、決して善い事をしたのではないのであります。\n\nよくお寺や、伽藍（がらん）が焼けますが、永久に残る寺は滅多にありません。\n\n日本では、奈良の法隆寺位なものでありましょう。\n\n有名な堂宇はよく焼けます。\n\nそれは、そういう不浄な金が多いので、建てたが故であります。（後半省略）」　（全文は「経済観念　２」のページ）\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de julho de 1935\\)**\n\n\"Shojo é \\- Bem \\- no Budismo é para benefício próprio \\- o Verdadeiro Shojo é Visão Superficial (*Senken*).\n\nAquilo que aos olhos das pessoas parece Bem.\n\nOs Três Heróis da Bomba (Nota: Três soldados japoneses que morreram em ato suicida na guerra) \\- Bem do Shojo \\- Lealdade e Piedade Filial.\n\nPortão do Shojo \\= Aqueles que querem entrar quando se fala de Bem (o Bem pode tornar-se Mal).\n\nDaijo \\= No Budismo é para benefício alheio \\- o Verdadeiro Daijo é Visão Profunda (*Shinken*).\n\nPortão do Daijo \\= Entrar no grupo de ladrões e maus para salvar as pessoas; é incluir e salvar até quem tem segredos e pecados (o Mal pode tornar-se Bem).\n\nSeguindo essa forma de explicar o Daijo, a Rússia é o maior benfeitor do Japão.\n\nSe a Rússia não gostasse de guerra, o Japão não teria podido administrar a Manchúria.\n\nDevido à Guerra Russo-Japonesa, o Japão obteve a Manchúria, e isso serviu de base para avançar na Manchúria; portanto, pode-se agradecer muito à Rússia.\n\nNo entanto, como a Rússia tentou fazer o mal e acabou favorecendo o Japão, tornando-se bom para um lado, diz-se que Bem e Mal são Não-Dois (*Zenaku Funi*), Correto e incorreto são Um Só (*Seija Ichinyo*).\n\nZhang Xueliang também, neste ponto, causou o Incidente de Beidawei, permitindo o avanço na Manchúria. Para o Japão, foi um Bem.\n\nNós também, se não tivéssemos doenças, não teríamos conhecido Kannon.\n\nNesse ponto, fomos salvos pela doença; portanto, esta doença torna-se um grande benfeitor que nos salvou eternamente, por centenas e milhares de anos.\n\nO homem bom do tipo Shojo chega a um beco sem saída.\n\nAquele que vai pelo Daijo vence, mas ocorrem muitos erros.\n\nVai-se pelo Shojo e conduz-se, guiando gradualmente para o Daijo.\n\nA conduta deve ser feita necessariamente pelo Shojo.\n\nAo observar (*Miru*), deve-se observar com a cabeça de Daijo.\" (Extraído da \"Segunda Palestra do Curso sobre Kannon\")\n\n---\n\n# Sobre Daijo e Shojo \\- 2 (Orig.: 大乗と小乗について　２)",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "悪銭身に附かず",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "「（一部のみ引用）　昔から宗教上の建物が、火災のためよく灰燼（かいじん）に帰する事がある、\n\n浄財を集めて建築された清き社寺や殿堂、伽藍等が焼失するという事は不可解に思われるが実は理由がある、\n\nというのは、その基金を集める場合無理をする、例えば信徒または末寺に対し一定の額を定め強要する事があるが、これは自然ではない、\n\n信仰的献金としては本人の自由意志によって任意の額を決めるのが本当である、\n\n気持よく献納する事こそ真の浄財になるのである、今一つはその建造物を利用する上においても神仏の御心にかなうようにすべきで、\n\n間違った事をしたり、汚したりするような事があってはならないに関わらず、そうでない場合火の洗霊を受ける事になるのである。」　（全文は「憎まれるなかれ　４」のページ）\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "汚れのある金銭で造ったものは焼ける",
      "publication_title_ptbr": "",
      "content": "「古い寺、堂宇などの焼けるのは、それを建てた時の金銭が汚れている。\n\nそれで物を買ったり造ったりすると、そのものが汚れる。\n\n上げる物が汚れている。中には盗んだ金を上げるのもある。\n\n相場の金など、札に沢山損した人の顔がある。\n\nそれが本人の所へ霊線により繋っているから、どうしても引っ張られ、懐から出てくる。\n\nその金で造ったものはやはり出て行ったり、家なども焼けたりする。\n\nそれは移動するもので、損したり、人にとられたり、下らない事に使う。\n\nその結果その時口惜しかったり、悲観して苦しむ結果となるから、結局悲しみや苦しみを買うようなものでつまらぬ。\n\n儲ける程恐い。不動のものは・・・。\n\n汚れてる・・・火事などで焼かれてしまう。\n\n正しくない事で得た金を神様に上げると、その人の想念によりある程度浄まるが、全然は消えない。\n\n「儲けさして戴きたい」などの目的で差上るのはよろしい・・・というより寧ろいい。\n\n上げた金は大体十倍になって返る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "法隆寺、松山城等の焼失について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「法隆寺や松山城などの焼けますのは何の御浄化なので御座いましょうか。」\n\n**明主様御垂示**  \n「法隆寺は、仏教美術の元で・・・仏滅の表われである。\n\n松山城は、天守閣を残して焼けたのは、そこの所が何か汚れているための一つの浄化である。\n\n罪穢のある所は焼かなくてはならぬ。\n\n多く伽藍などの焼けるのは、そこへ住んでる神主や坊主などが、間違った事をして汚すとか、普譜の金の無理が残ってる等である。\n\nこれらは民家と違いよけい清くなくてはならぬからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "神社仏閣焼失の原因は建設資金の穢れ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の部落（三重県某村）で部落民が醵金（きょきん）して灌漑用の井戸を掘りました。\n\nこの井戸の深さは六〇〇尺で鉄管の太さは一二インチ、総重量は一五トンに及びました。\n\nところが最後の鉄管を入れようとする直前、あッという間に車の心棒が折れ二十四、五尺も下へ落ちてしまいました。\n\nこのため二カ月間の労力と七、八十万円の経費がまったく無駄になりはしないかと心配しております。\n\nこれは自然を無視した結果でしょうか。あるいは他になにか霊的原因がありましょうか。\n\n**明主様御垂示**  \n「こりゃあ、霊的になにかありますね。\n\nこんなバカバカしい話ってあったもんじゃないですからね。\n\nあるいはなにかが邪魔してるかな。・・・\n\nま、この部落にそうとうな罪穢れがあるんですね。\n\nそこで、このくらいの損をしなくちゃどうしてもいけないんですね。\n\n結局、こうして罪がとれるんです。\n\nつまり、これにかけた金が穢れてるんですよ。\n\n穢れた金をある程度とらないと水を出してもらえないんですね。\n\nだからこれはやり直せばいい。そうすりゃ今度は水が出ますよ。\n\n損したようで結局は損じゃないんで、それである程度罪が消えるんですからね。\n\nそれが判ったら罪の消えるのをむしろ喜ぶべきですよ。\n\nよく神社仏閣が焼けるのもこれなんですよ。\n\n大伽藍なんてたいてい二度目、三度目ですからね。\n\n奈良の法隆寺だってそうですからね。\n\nつまり、建立するときの金が穢れていて浄財じゃないからですよ。\n\n払うべき金を払わなかったり、ごまかした金で建てたり、また、そういった金で維持してゆくから、\n\nどうしたって浄化されなくちゃならないことになるんで、そのために焼けるんですよ。　（後半省略）」\n\n---\n\n---\n\n火柱について",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "火柱について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「昔から火柱が立つと火事があり、また火柱の倒れた方向に焼けると申しますし、火柱を見た人もたくさんおりますが、これはなんでございましょうか。」\n\n**明主様御垂示**  \n「やはりこれは霊界で先に焼けるんですね。\n\nそして霊が体に移るために火事になるんですよ。\n\nしかしこの信仰に入ってれば大丈夫ですよ。\n\nもしも信仰してない人の家でそういうことになったら、祝詞を上げて、光明如来様にお願いすれば大丈夫です。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "火柱について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「長野県飯田市外及び愛知県挙母町において火柱を最近見ました。\n\n火柱とはどう言う現象でしょうか。\n\nまたその火柱は横六寸、高さ三メートルで立ちました。\n\nそういう家は焼けてなくなる事実がありましたが、何か霊的に関係がありますか。」\n\n**明主様御垂示**  \n「火事のある前は霊界で火事がある。\n\n時が経つと現界へ写ってくる。\n\n霊界の火事がたまに見えるのが火柱である。\n\n光の火柱と燃えるような火柱とあるが、観音様を祭った家などは、光の火柱が立っているのを見る場合がある。先にそういう事があった。\n\n普通の火柱は火事の前兆とみるべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}