{
  "source_file": "04_4.その他_01_明主様の御事跡.json",
  "part": 10,
  "total_parts": 10,
  "volume": "4.その他",
  "theme_name": "明主様の御事跡",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 34,
      "publication_title": "キリストは三日で作られる （昭和28年9月17日）",
      "publication_title_ptbr": "",
      "content": "「二、三日前にロサンゼルスからお蔭話が来ましたが、すばらしくよく治るのです。こっちのお蔭話に負けないくらいなものです。\n\nそれでこっちの方も随分浄化が強くなったので、奇蹟も著しくなってきました。これは始終お蔭話を読んでいると分かります。\n\nですからキリストと同じようなことは、それこそ日常茶飯事です。\n\n今私がこれから書くのは「キリストは三日で作られる」という論文です。\n\n三日間の教修をしますが、そうするとキリストと同じような奇蹟が出せるのです。\n\nですから「歴史は夜作られる」という題の映画がありました。\n\nこのごろは化粧品のことで「美人は夜作られる」ということを言ってますが、私の方は「キリストは三日で作られる」ということを書こうと思ってます。\n\nこのごろはふつうのまじめな書き方は始終書いているので飽きてきましたから、それよりか飛び離れた題の方が興味がありますから、このごろはそういうように書いてます。\n\nこの前の「神と硝子玉」とか「硝子製造人」とか、そういう方が興味もあるし、かえって分かりよいです。\n\nただあんまりそういうようにやると、いたずらに人をおどかすとか興味を引くとか野卑に見られますから、そう見られないように気をつけてます。\n\n今の「キリストは三日で作られる」ということは、あんまり飛び離れているので、題だけ見たら変に思うかもしれませんが、しかし魅力はあると思います。\n\nつまりだれでもキリストになれるということなのですから。\n\nある教師の人は、往来を歩いていたり汽車に乗っていて、病人があってやると、立ち所に治ってしまうというのですが、そういうのはキリストと同じです。\n\nそれからロサンゼルスでは教修をしただけでさかんに病気が治るのです。\n\nしかもロサンゼルスと言えば日本からたいへんな遠くです。\n\nふつうから言えば、いくら霊線でもあんな所までたいへんだろうと思うでしょうが、\n\nところが神様の方の霊線は時間、空間を超越するのですから、浄霊の霊というのは、アメリカまで霊線が行くのに一秒もかかりません。\n\nもっと速いので、一秒の何百分の一か何千分の一くらいに速いのです。ですからあっちの方のお蔭も日本と同じです。\n\nかえって向こうの人の方が素直で疑いがないから、かえって日本のお蔭よりか著しいでしょう。\n\nこれもだんだん「栄光」に出ます。従って発展し始めたら、発展力がずっと早く強いでしょう。\n\nですからこれからが大いに楽しみです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月17日"
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 35,
      "publication_title": "日本人のアメリカ崇拝 （昭和28年9月23日）",
      "publication_title_ptbr": "",
      "content": "「それから米国への布教ですが、先月からロサンゼルスで始めたのです。\n\nまだいくらにもならないが、シアトルとサンフランシスコにも非常な奇蹟でどっちも信者が三人ずつできたのです。\n\nですからこれも近々支部ができると思います。すなわちロサンゼルス、サンフランシスコ、シアトルに支部ができて活動を始めるわけです。\n\n非常に早いです。今年いっぱいーといって年末までですがーにはそうとうに何カ所かに拡がると思ってます。\n\nそれであっちが燃え始めたら、とても日本どころではありません。非常に早いです。\n\nおまけに、あっちの方はだいぶ遅れていますから、神様の方は非常に急がれています。来年あたりは目覚ましい発展をするわけです。\n\nそれからハワイは無論ドンドン発展しつつありますから、非常におもしろいと思います。\n\nいつも言うとおり、アメリカで発展することが日本の発展に一番刺激になるのです。\n\nアメリカの物ならなんでも良いと思っているのですから。・・・\n\n化粧品の広告などを見ても、「アメリカ、アメリカ」で、必ずアメリカ製とか、アメリカではやるということが出てますが、あれを見てもいかに日本はアメリカ崇拝がさかんかということが分かります。\n\nですから宗教も、大いにアメリカ人に発展するという、それだけでも、一番の宣伝になるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月23日"
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 36,
      "publication_title": "米国からメシヤ教を逆輸入 （昭和28年9月24日）",
      "publication_title_ptbr": "",
      "content": "「そこで次の米国の布教状況ですが、先月からロサンゼルスに支部ができて活動を始めました。ばかに成績がよいのです。\n\nそれで樋口さんはいったんハワイに帰って、十一月あたりにまたロサンゼルスに行くつもりです。\n\nそれで今度はサンフランシスコ、シアトルにどっちも信者が三人ずつできたのです。\n\nですから近々サンフランシスコとシアトルに支部ができるわけです。\n\nとにかく来年あたりの米国の発展はすばらしいものだと思ってます。\n\n私が一番狙っている、と言うとおかしいが、狙っているのはアメリカですから、アメリカにウンとメシヤ教を弘めると、これは世界的になります。\n\n結局においてアメリカ人を信者にしなければならないのです。\n\n今までの日本の文化は、とにかく白人に頭を下げさせたというのは、わずかに古美術品ぐらいなもので、ほかにはありません。勿論宗教的やなにかでもぜんぜんありません。\n\nところがメシヤ教は白人に頭を下げさせるのです。つまり間違いを直し、救うのです。\n\nそしてこの間の戦争は武力で頭を下げさせようとしたので失敗したのです。\n\n今度は反対の平和で頭を下げさせるのです。これなら先方は大いに喜ぶのですから結構な話です。その意味でやるのです。\n\nそれで勿論ハワイもドンドン発展してます。つまりハワイが発展すれば米国はそのとおりに写るわけです。ハワイは米国の種みたいなものです。米国の雛形のようなものです。というより、むしろ世界の雛形かもしれません。\n\nそれはハワイぐらい世界各国の人種が集まっている所はありません。\n\nそういうようで、外国の発展はいよいよこれから軌道に乗ってくるわけです。\n\nそれでアメリカ人がメシヤ教に入れば、日本人の特にインテリ階級の目が覚めますから一番よいです。つまり逆輸入です。メシヤ教が舶来宗教になるのです。これが一番効果があるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月24日"
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 37,
      "publication_title": "米国における支部設立 （昭和28年9月25日）",
      "publication_title_ptbr": "",
      "content": "「米国の方は先月からロサンゼルスを根拠として活動を始めましたが、予想以上にだんだん発展しつつあります。\n\n最近サンフランシスコ、シアトルに信者が三人ずつできて、近々どっちにも支部ができるつもりです。そうすると支部は三カ所になるわけです。\n\nそれからまたドンドン増えますから、アメリカは割合に早く各都市に支部ができるでしょう。\n\n大本教のお筆先に「灯台下は真暗がり遠国から分りて来るぞよ」ということと「遅れただけは一度になるぞよ」というのがありますが、これはよくそれを示しています。\n\nですからハワイは勿論ですが、アメリカなどは遅れているわけですから、発展が急激になるのです。\n\nといったところで、今のところは在留の日本人ですが、それは一つの足がかりで、やむを得ません。\n\nしかしいずれはアメリカ人の方に広がってゆくわけです。\n\nそれで今まで日本の文化で、外国に影響を与えたというようなものはほとんどありません。\n\nようやく、日本の古美術ぐらいなものでしょう。\n\nあとはみんなこっちの方で先方の後塵を拝しているわけで、情ない話です。\n\nそこで今度はメシヤ教が外国の人に頭を下げさせるようなことになるわけですが、ある意味においては大いに痛快な話です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月25日"
    },
    {
      "title_idx": 7,
      "title": "メシヤ教の大発展",
      "title_ptbr": "",
      "pub_idx": 38,
      "publication_title": "日本人のアメリカ崇拝熱 （昭和28年9月27日）",
      "publication_title_ptbr": "",
      "content": "「次は米国でのメシヤ教の発展ですが、これは先月からロサンゼルスに支部を作って活動を始めましたが、勿論すばらしい勢いで発展しつつあります。\n\n今度はサンフランシスコとシアトルにも非常に熱心な信者が三人ずつできましたから、近々やはり支部ができると思います。\n\nですから三つの支部が大いに活動を始めるのは近いと思います。\n\nそれにアメリカの他の都会にもできるでしょうから、一年もたったらアメリカの発展はすばらしいと思います。\n\n大本教のお筆先に「遅れただけは一度になるぞよ」というのがありますが、ちょうどそういうような形です。\n\nそれで日本を救うには、とにかくアメリカに信者がたくさんできて発展するのが一番効果的です。\n\nなにしろ、今の日本の各面におけるアメリカ崇拝熱はたいしたものです。\n\n昨日もラジオの街頭録音で、学生がジャズをやるのは良いか悪いかという問題が出ましたが、ジャズというものは、少しも良いところはないのです。\n\n第一あれは音楽ではありません。私はジャズというのはアメリカの八木節だというのです。ですから音楽ではありません。\n\nただ踊るときの一つの調子をつけるための、リズムというだけのものです。\n\nそれが日本の若い人たちの間に非常にはやっているというのは、アメリカ崇拝の結果です。\n\nなんでもアメリカのものなら良いという流行的な、ごく単純な心理です。\n\nですから化粧品の広告などを見ると、アメリカ式のなに、アメリカで大いにはやっている、というような広告しかありません。\n\nところがまた一方アメリカの女性が近ごろ顔の膚が荒れるので困っているといって、最近の療法というのは、皮膚をヤスリでこするのだそうです。つまり皮をむくのです。\n\nこの次はカンナでけずることになるでしょう。\n\nそれはやはり化粧品に強い薬が入っているから荒れるのです。\n\nそれを日本人がありがたがってまねするのですから、やはり超愚の方です。\n\nだから宗教も、アメリカにメシヤ教の信者がたくさんできれば、日本人は一番にそれに食いつきますから、これが一番です。神様がうまくやられるでしょう。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月27日"
    },
    {
      "title_idx": 8,
      "title": "明主様の御西下",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "関西紀行 （昭和26年6月25日発行）",
      "publication_title_ptbr": "",
      "content": "「私は信者諸君も知るごとく、久し振りでこの度関西に旅行を企てたが、もちろんこれは御神意によるもので、本教発展の期の近づきつつある事を示唆されたものであるが、今この旅行についての数々を、ザットかいてみる事にする。\n\n何しろ往（い）きは自動車だけであるから、汽車で行くよりも、反って楽でない事を知ったが、私は一度は東海道五十三次を、新時代の弥次喜多（やじきた）気取で旅行してみたいと、前から思っていたのを果した訳である。\n\n随行は妻と阿部氏の二人ぎりで、気安い旅であった。朝七時の出発で静岡を越した頃から、沿道の処々に信者の塊が出迎えられていたので、仲々忙しかったのである。\n\n多いのは五、六十人くらいから、少ないのでも五、六人くらいはいて、一々私は会釈（えしゃく）したが目紛（めまぐる）しいくらいであった。\n\nこういう事もあった。ある橋の袂（たもと）に五、六十人くらいの塊がいて、その中に警官が一人交っていたので、さては取締りのためかと思ったら、何の事その警官は帽子を脱いで丁寧に御辞儀をしたので、ハハアー信者だなあと思い苦笑したのである。\n\nそうこうする内予定のごとく、名古屋別院へ午後一時頃到着したが、その少し手前の橋の辺で、会長渡辺勝市氏初め幹部信徒等、数百人が出迎えられた。\n\nこの家を別院に定めたのは半年くらい前との事で、眺望も頗（すこぶ）るよく、普請（ふしん）も数奇屋（すきや）造りで豪華なものである。\n\n部屋数も相当あり、広々とした気持の好い家で、まずこの辺では稀に見る立派さであろう。\n\n特に庭園に至っては、巨巌珍石重畳として実に見事である。\n\nそれから心尽しの中食に招ばれ、終ってその地方の幹部並びに資格者四、五百人に対し一席を弁じ、再び自動車の人となったが、時は午後三時であった。\n\nこの別院へ入る時も出る時も、その界隈の信徒両側にギッシリ詰っていて、長さ約一丁くらいに及んだろう。\n\nまず千人以上は確かと思う。私は両側の信者群に対し、左右交る交る会釈したが、相当骨が折れたので、よく偉い人などがそういう場合右手を翳（かざ）すが、これは楽でいいなあと思った事である。\n\nしかし都合のいい事には、ここは大通りから一丁くらい入った人通りのないところなので、信者ばかりで物見高い弥次馬（やじうま）など入り込まなかっただけ、まことに幸いであった。\n\nそれから京都へ向け車を走らせたが、その途中私の目を引いたのは、彼の鈴鹿峠の土山（つちやま）辺を通る時で、\n\n何しろ観光地らしい坦々たる道路を滑（すべ）るがごとく走り、五月の空は晴れ亘（わた）り、新緑滴（したた）るごとき両側の山並を縫いゆく、その爽快さは心ゆくばかりであった。\n\nフト見ると車は早や広々とした滋賀の平野を走っている。\n\n「見えます」という妻の声に見ると、なるほど鏡のような琵琶湖は、山と山との間に光っている。\n\n瀬田の唐橋（からはし）の手前まで来ると、早や出迎えの人達数百人が待っており、案内されて着いたのが、南禅寺境内（けいだい）のかねて用意されていた某氏の別邸である。\n\n時計を見ると八時ちょっと前であったが、この家も京都風の数寄屋造りと共に、仲々豪華で庭も広々と苔生（こけむ）していて親しみのある好い眺めだ。\n\n特に私の居間に当てられた座敷へ行くのに七、八間もある池の上に掛っているドンドン橋を渡りながらよく見ると、遠州風の苔寂（さ）びた庭の風情（ふぜい）は捨て難いものがある。\n\nしかも旅館などと異い、物静かで落着けるのが何よりだった。\n\n間もなく京都一流の日本料理を出され、舌鼓（したづつみ）を打ったのである。\n\n何しろ十一時間の自動車旅行で相当疲れており、近侍（きんじ）の女に揉（も）ませながら、いつか睡りに入ったのが十二時頃であったろう。\n\n翌朝早く起きて出発、まず最初三村氏の案内で、有名な住友家の美術館を観覧したが、中国古代の銅器がほとんどで二百数十点あって、これで全部の半分くらいとの話だから、よくも集めたものと感心した。\n\n古きは周時代のものから、三国、漢時代に下る程種類も多くなり、かくも網羅した功績は高く買ってよかろう。\n\nここを出てから桂の離宮に車を走らせたが、この離宮は桃山初期に造られたもので、建築も庭園も、当時の茶趣味を多分に盛られており、その時代の色がよく表われている。\n\nその上長い歳月を経た事とて、何とも言えない侘（わび）の趣は殊に嬉しかったのである。\n\n次で苔寺と竜安寺（りょうあんじ）の二寺を観たが、珍しいと云う外には記す程の印象も残らなかった。\n\n時計は十一時なので急ぎ法然院という昔法然上人が修行したと言われる寺へ車をつけたが、\n\nここはかねて予定していたこの地方の信者数百人が待っていたので、私は今日観た京都の印象等を交え一席弁じたのである。\n\n終ってから住職の案内でこの寺の部屋部屋を観たが、古びてはいるが仲々立派な寺である。\n\n何しろ国宝である桃山時代の、極彩色花鳥の唐紙（からかみ）と、屏風など十数点を見せられたが実によかった。\n\n次で本堂に案内され、恵心僧都（えしんそうず）作という人間よりちょっと大きいくらいの阿弥陀様の座像を観たが、これも仲々の傑作である。\n\nそれから宿舎へ帰り中食後まず修学院へ赴いたが、ここは何万坪という広々した庭園で、山あり池あり、建物は一、二軒あるばかりだが、\n\n高い所から眺めると、京の町は一望に収まり、加茂川は白い帯のように霞んでいる風景は仲々捨て難いものがあった。\n\nそれから嵯峨の釈迦寺を観、大徳寺に招かれ、有名な喜左衛門井戸の茶碗を見せられたが、この茶碗は日本一とされているだけに、仲々の珍品である。\n\n次で南禅寺町の野村別邸へ案内されたが、この邸は予想よりも立派で、建物の内部は観なかったが、広い庭園の中央に大池があり、周囲の木石や橋など何も彼も私は気に入った。\n\nまず昔の御大名式の庭を近代的に造ったものと思えばいい。\n\nそこを出て前からの約束であった表裏千家と並び称せられる武者小路流の家元、官休庵（かんきゅうあん）宗家の茶席に招ぜられ、心を籠（こ）めた会席料理の馳走になり、十時頃宿へ帰り寝に就いたのである。\n\n翌朝食後、予定していた京都博物館に赴き、目下開催中の中国古陶器展を観たが、余り大したものはなかった。\n\n次いでこれも約束の中国古美術品を豊富に陳列されている有隣館を観たが、ここは中国の古陶器、銅器、絵画等が主なるもので、数点の逸品もあったが、大体中程度くらいのものが多かった。\n\nそこを出てから西本願寺へ行った。寺僧に案内されて大伽藍（がらん）を見たが、古くはあるが壮大なものである。\n\n順次奥へ案内され、入った部屋は有名な桃山御殿中の、豊太閤対面の間を遷（うつ）されたとの事で、見ると天井は絢爛たる格天井（ごうてんじょう）で、四方の壁は全面金箔にして極彩色の花鳥、唐山水唐人物等が画かれ、豪奢の限りを尽したものである。\n\n当時の関白殿下の素晴しい威勢は、この部屋だけでも偲ばれるのである。それからかなり離れた庭続きの離れ家らしい一軒の家へ案内された。\n\nこの家の隅には太閤殿下の風呂場があり、見ると実に御粗末で、今の中流の宿屋の風呂にも及ばない程だ。\n\nところがその横に六尺ばかりの押入らしい板戸があるので訊（き）くと、当時二人の武士が隠れていて、イザという時飛び出すというのだから、いかに物騒であったかである。\n\nしかも広間の部屋の片隅に人の入るくらいの穴があるので、覗（のぞ）くと水が見えそれが近接している池に続いている。\n\nこれはイザという時船で池から逃げる仕組だそうで、驚いたものである。\n\n私は天下を取ってもそんな無気味な生活としたら、御免蒙（ごめんこうむ）ると云って大笑いしたのである。\n\nそこを出ていよいよ大阪へ向かって車を走らせた。最近別院となった川合氏邸に行き着き、手厚いもてなしを受け、中食後長時間待たれていた同地の幹部級初め主なる信者数百名に面会、一席の講話をなし、終って再び車を走らせたが、その目的は御影（みかげ）にある白鶴美術館である。\n\n一時間余で着いたが、目下閉鎖中であるにもかかわらず、某氏の骨折りで、わざわざ特別優秀品のみを撰んで観せられたのは感謝に堪えなかった。\n\nここも中国古陶器を主とし、銅器、絵画等であるが、どれもこれも素晴しい名品には、流石（さすが）の私も愕然とした程である。\n\nよくもこのような逸品のみをこれだけ蒐（あつ）め得たものと、最近九十歳で故人となられた当家の主人加納氏の高い見識とその功績には自ずから頭の下がる思いがした。\n\nその中の主なるものを少しかいてみるが、世界の宝物ともいうべき中国敦煌（とんこう）の仏画二体である。\n\nこれは約二千年前のもので、恐らく仏画としての否東洋画としての最古のものであろう。\n\n次に六朝（りくちょう）仏であるが、これは七、八寸くらいの四角な銅板に浮彫となっている五秘仏の彫刻で、その技巧といい、時代色といい、何とも言われぬよさがあり、私はいまだかつてこれほどのものを見た事がない。\n\nその他砧（きぬた）青磁、鳳凰耳の花瓶、同浮牡丹の大香炉、唐三彩の中型徳利、修武窯の掻落し黒模様龍文の大花瓶など、特に傑出したものである。\n\nその他一品といえども凡庸なものはない。私は英米の博物館、美術館等の、中国古陶器の写真を色々見た事があるが、この品々はそれ以上であろう。\n\n今度の旅行ではこれが第一の収穫と思った事である。それから有名な今橋の鶴屋料亭へ招ぜられ、三十余人の幹部級の人達と、一席の晩餐会を開いたが、和気藹々（あいあい）裡に一同の顔は輝いており、今後の発展を暗示するかのように思われたのである。\n\nはや時間も迫ったので、急遽（きゅうきょ）大阪駅へ車を走らせ、八時発の夜行に間に合ったのである。\n\n最後にかきたい事は、今度の旅行でどこへ行っても、信者の群のおびただしい事で、これを見た私は、中京、関西方面の発展振りに、今更のごとく満足に堪えなかったのである。\n\nまた送迎の信者達の熱誠にして感激に溢（あふ）れた面もちや態度は固（もと）より、恭々（うやうや）しく合掌していた人の姿も、中には涙に咽（むせ）んでいた人などもあって、その都度私もいい知れぬ不思議な気持が胸に込み上げてくるのであった。\n\nそれで今度の旅行は三日間で、最初の二日間は好天気に恵まれたが、後の一日は雨であったのも、何かの御神意であろう。\n\n今度の旅行が終ってから、私は深い御神意の程が窺（うかが）われたのである。\n\nというのはいつも言う通り箱根は山の天国であり、熱海は海の天国である。\n\nとしたら地の天国が出来なければならない訳で、そこは平らな広い土地であらねばならない。\n\nとしたら京都こそその条件にピッタリしており、すなわち五六七（みろく）で言えば七に当るのである。\n\nだからいずれは京都におけるすこぶる広い土地が手に入る事になろう。\n\nそうして今度観てつくづく思われた事は、京都全体が一個の美術品であって、他のいかなる都市にもない特異性が多々あり、この地こそ一大地上天国が出来なければならないところである。\n\n従って私はこの地に美術都市のシンボルとして愧（はず）かしからぬ立派なものを作りたいと痛切に感じたのである。\n\nとはいうものの現在の京都としての優れた時代美は遺憾なくそなわっているが、現代人の感覚にアッピールする生々（いきいき）としたものは、ほとんど見られないのである。\n\nそこで私は二十世紀の今日、時代感覚にピッタリした、素晴らしい芸術境を造りたいと思うのである。\n\n庭園も、建造物ももちろん、何よりも世界的一大美術館を建て、将来観光外客を吸収せずにはおかない程の、力あるものをこの世界の公園として、日本の美術都市に出現させなければならないと思うのである。」\n\n---\n\n「この度、その名も床しい京都の嵯峨野に地上天国の地所が定まり、明主様にはここを「平安郷」と呼び給い、\n\nまたそこに建てられた豪奢なる家屋と広大なる庭園に「春秋庵」と名付け給われた。\n\n今年箱根強羅における霊の地上天国の模型が完成し、その美術館には東洋美術の粋を蒐め、一躍内外識者の絶讃を博するに至ったが、\n\n更に熱海の勝地桃山における地上天国の建設も、さしも難工であった数カ所の敷地も漸く整備され、\n\nやがてメシヤ会館の大建築にとりかかろうとする際、京都にも地上天国が呱々の声を挙げたわけである。\n\n想えばわが世界救世教は創立僅か数年にして、かくも驚異的発展を遂げたのである。\n\nこれ偏に明主様の偉大なる御神力に依るものの、誠に有難き極みである。\n\n十月十八日\n\n「快晴の秋空を茜に染めて、曙光輝き初める今日の佳き日に、明主様には奥方様、叔母上様等と御車に召されて、阿部執事陪乗申し上げて、午前七時碧雲荘を御出発、各沿道に集いて御送迎申しあぐる多数の信徒に、一々御会釈を賜わりつゝ御西下なされたのである。\n\n途中つつがなく午後一時三十五分、名古屋藤枝様宅に御到着、御昼食後三時にはメシヤ教中京地区の信徒大会の会場たる金山体育会館に御到着遊ばされた。\n\nここは名古屋唯一の大会堂である。今日の光栄に浴すべく、愛知、岐阜、三重の各地より大型バス二十余台を連ね陸続として参集した信徒四千余名に及んだ。\n\nかくして全員起立敬礼奉迎申し上げる裡に和服姿の明主様には御登壇、約四十分間に亘り大要次の如き御講話を賜われたのである。\n\n**明主様御講話**  \n「この度の京都嵯峨へ行く目的は京都に地上天国を造るべく土地を見て計画を立て「光は東方より」の予言を私が実行するので\n\n嵯峨の土地の因縁、京都の文化の歴史、私の今までの動き、日本宗教の発生とその過程は、私自身エホバの代行者である訳だ。\n\n信徒はキリストと同じ奇蹟を行っており「アメリカを救う」の著書もそれによってアメリカ始め世界から病気を無くしてしまう目的で書いたのである。\n\nなおこの度欧米視察より帰朝した信者ＯＫ氏の話に依れば、ドイツ、イタリーにおける国家復興の活発な活動は同国々民の誇りと信念に基くもので、\n\n外国追従の日本人の無気力さは、誇りと信念がない為であると、私は文化的、平和的に優秀な日本人の本来の姿を、美術を通じ、治病の力によって海外に宣揚し、日本人に誇りと信念を与えようと思う・・・」\n\n御講話終って午後三時四十五分会場御出発中京別院に少時御立寄りになられ、一路京都の地に向わせられた。\n\n途中近江路まで御出迎えの大草管長、森山、石原、川合、岩松各役員の車を後に、京都都ホテルに向わせられ、\n\n午後七時ホテル前広場に堵列して御迎い申し上ぐる千余名の信徒の前を徐行されながら、慈眼をとめ給い、\n\n玄関にては木原、渋井、中村、竹田、百海の各理事始め数多役員に御会釈を賜わった。\n\n松井顧問の先導にて貴賓室に入らせられ御湯あみあって後、御令息御夫妻をも交えて御陸じく御夕食をすませ給い、各役員の御挨拶をうけさせられた後寝所に入らせ給える由承る。」\n\n十月十九日\n\n「今日も快晴、明主様には奥方様、叔母上様と御揃いにて御車に召させられ阿部執事御供申上げ、\n\n竹田理事、牧中教会長等の先導に、御令息御夫妻、大草管長以下各役員、三尋木、飯原等の本部員それに記者を乗せた数台の車を連ね、都ホテルを後に一路嵯峨野へと向わせられる。\n\n有名な大徳寺と仁和寺の大山門が車窓を横切る。\n\nこの辺は千年もの昔は大宮人の別荘地でその後寺院が建てられたとのこと、松並木、なだらかな丘陵を縫っての道は静閑さと幽寂な雰囲気を醸して床しい。\n\n行く程に武蔵野に似た土地が展ける。林の向うが広沢の池という小路を曲る。\n\n色づいた黄金の稲穂が道を挟む。徐行しながら車が停る。簡素ながらドッシリした邸宅が山を背に建っている。\n\n雑木林が山の麓まで続いて、何か主人待ち顔な土地建物、この辺一帯が今度の地上天国建設用地である。\n\n建坪百坪、土地一万八千坪、あの山を抜く如き難工事の熱海ですら、今日の如き天国境とされた明主様には、この地は何とふさわしき絶好な土地であろうか。\n\n等身大の観音様の立像が彩られて廊下に立っている。\n\nこれに相対して座像の観音様がガラス越しの秋の陽を浴び、今日の明主様の御来駕をつゝましやかに微笑んでいる。\n\n「東山の法然院が阿弥陀で、西方の釈迦堂に御釈迦様がある。\n\nその丁度真中の嵯峨野に地上天国が建つので、観音、釈迦、阿弥陀で三位一体となる」と御教え通り、\n\n三所三様の仏像が安置されてあるのに驚く、前庭には萩の叢、後庭には広漠たる雑木林が山麓までの視界を覆って続く、\n\n続いて数日前決定した隣接地に御立寄りになられる。\n\n無人の庭に木が伸び、秋草が乱れ咲く、二階建の家屋が森閑としている。\n\n実は丁度広澤の池に面して同邸の寄贈した庭園風の公園である。\n\n留守番は「二階からは毎年八月十六日の大文字、焼には西大文字が夜空を赤く染めて、明瞭（はっき）り見えますよ」と云う。\n\n広々とした広沢の池面が何百、何千年かの世の変遷を語るかに清らに澄んでいる。\n\n京都の地上天国には池が必要だ\n池は東を御屋敷に接し、西遥かに嵐山、烏ケ嶽に向って展け、北へなだらかな山に向う。\n\n南は嵐山への道路を挟んで入手された御屋敷と、あたかもメシヤ教地上天国の苑内に一入美観を添え、一幅の名画を見るが如き恍惚境に誘われる。\n\n名残もつきぬ嵯峨を後にされる。\n\n十時三十分京都美術館御到着、おりから京都新聞社主催になる、歌麿生誕二百年を記念しての浮世絵大展覧会が十月一日より二十一日迄開催されていた。\n\n浮世絵、版画は我国古美術中庶民芸術として当時の庶民階級に発生した独自の芸術で、殊に浮世絵は傑出した日本絵画に独特の部面を開拓し内外に特筆すべき画風を確立している。\n\n最近版画に興味を満足させていた欧米好事家も、肉筆浮世絵に注目し出した\n会場は盛況を極め、御行動に御支障を生ぜねばと心配する程であった。\n\n御案内には当浮世絵展委員であり、東京国立博物館の美術課長近藤市太郎氏が進んで当られた。\n\n陣列は浮世絵、版画と歴史的発生順に展覧されてあった。明主様には終始御熱心に御観覧になられ、種々御質問、御批評遊ばされた。\n\n松井顧問から注意あり、フト見ると人の波の間から「箱根美術館」の文字が眼に入る「美人入浴の図」喜多川歌麿の肉筆浮世絵である。\n\n観客が群れている。矢張り傑作には引きつけられるのであろう。\n\n更に進むと箱根美術館で前に見た「洋人奏楽図、箱根美術館所蔵」がある。\n\nまたその際に特別に陳列され「近日アメリカへ渡る事に決定された」と添書され重要美術品に選定された内外に有名な「湯女の図」箱根美術館所蔵が一際異彩を放って傑出し、人々の足をとどめ、瞳を奪っている。\n\n「実に素晴しい、傑作中の傑作ですね」と近藤氏が感に堪えない表情で見入っている。\n\n山崎氏の説明によれば「この絵は最近アメリカにおける日本美術展に出品を懇望され、一年間に亘ってアメリカ五大都市で、各一カ月間ずつ展覧される事になっているし、\n\n又ユネスコの本部よりの要請で、その複写を各国支部に送り、日本美術の優秀性を世界各国に紹介する事になっている国宝的美術品で、日本肉筆浮世絵の逸品中の逸品物です」と。\n\n今更ながら日本優秀美術品に対して、御私財を以ても海外流出を御防ぎになられた数々の美術品御保存は、日本美術界への一大貢献である。\n\nこの外、藤原時代の扇面古写経、葛飾北斎の富嶽、鈴木春信の縁先物語、土佐光起筆と伝えられる廓図、名古屋城御殿対面所の襖絵等の逸品もあった。\n\n春信の巧味を御賞めになり、栄之（えいし）の気品ある作風を好まれ、広重の作品に御造詣の深さを御漏らしになり、我々の審美眼も御啓蒙頂いたのであった。\n\nだが何と云ってもこの会場の出品中「湯女、洋人秦楽、美人入浴の図」は傑出して圧倒的人気を博していた事は、我々に誇りと名誉を我事の様に感じさせられるのであった。\n\n御昼食後御多忙な御日程は、一時二十五分奈良へ御出発遊ばさる。\n\n奈良への街道は宇治川にかかる観月橋を渡る頃より、坦々とした田畑の中央を舗装道路が延々と伸びている。\n\n南へ約三十分、御車は遡るが如く浅瀬を作りながら流れる木津川清流に沿って走る。\n\n鉄橋を渡ると間もなく奈良に入る。行く事しばらくして、緑の梢に一きわ目立って巨大な屋根が、真正面から視界に飛込んで来る。\n\n阿部執事が「東大寺の大仏殿ですよ」と教えて下さる。\n\n二時二十分御車は奈良博物館の正門に止る。\n\n多数の信徒達が御出迎え申し上げる。\n\n今日は丁度大仏開眼千二百年を記念して、正倉院展が開催中である。\n\n日曜、快晴はここも人と車の波で埋まっている。\n\n会場には正倉院御物として世界的に有名な千二百年前大仏開眼供養会に使われた御物が展覧されている。\n\n当時使用された管、絃、打楽器等、ほとんど完全なもの、残欠した物等十二、三点陳列され、唐文化を咀嚼せんとした過渡期の日本楽器の優秀さに一驚する。\n\n殊に螺鈿楓（らでんかえで）琵琶に至っては、前後から御観察され「反ってこの時代のものの方が良いね」と御仰られる程、巧緻な絵画、美麗な装飾であり千二百年の時間と空間を忘れさせる。\n\n続いて奉納舞楽に使用した、伎楽面木彫十二箇、面袋四枚あり、その写実的彫刻、色彩、植毛の技術の優秀さは驚歎すべきものがある。\n\n次の部屋の五重の塔模型、開眼用筆と墨、縹縷（はなだのる）等あり、供具に用いた蓮花残欠は、自然を象徴化した意匠、趣向は頗る巧妙繊細を極め、明主様も「大したものだねー」と奥方様と御足を止められた程であった。\n\n続いて供物台、箱、大刀、楽鉾、衣類等を御観覧遊ばす。\n\n一巡して思うに、千二百年の昔、この技術、美への感覚と表現、ただただ讃歎するのみ、\n\n更にこの御物保存の奇蹟は、厚き信仰と平和への渇望、美への憧憬が生んだ結晶であり、ここに日本民族の本来の姿を発見するのであった。\n\n三時十分、法華堂（俗に三月堂と云わる）に御立寄りになる。\n\n林立する樹間、秋陽のこぼれる道を御歩きになる。\n\n合理的に湿気を考慮した三角木の壁の倉二棟が古色蒼然と建っている。\n\n大仏開眼記念として開扉中の秘仏執金剛を御覧になる。\n\n天平時代の着色塑像仏としては、最高のものだそうである。\n\n正面に御廻りになられ、御本尊不空羂索観世音菩薩御立像他十五体の仏像を御覧になる。\n\n一丈余から六尺余の大きな立像が所狭い程に立並んでいる。\n\n乾漆鍍金の金色操然と輝く御本尊は神々しく慈悲溢れた眼ざしで、天平時代の宗教と芸術を代表されて立たれ、天平、足利、鎌倉時代を通じての仏教芸術の粋を一堂宇に蒐めての偉観は、奈良ならではと感歎する。\n\n続いて戒壇院に御立寄られ、天平時代の静より動への初期彫刻塑像四天王を順次御観覧になられる。\n\n秋の陽は早や西に傾いて薄ら寒さを漂わす頃、奈良ホテルへと御車は走る。\n\n高台のホテルからは遠く木の間がくれに、街、寺院の屋根が散見する背後に瓢箪形の猿沢の池が瀞（とろ）み、興福寺の五重塔が斜陽に梢遥か浮んでいる。\n\nその静寂な雰囲気は疲れを忘れさせる。\n\n午後四時四十分信徒の御見送りに御会釈給い奈良の古都を後にする。\n\nなだらかな低い屋根が青空にくっきり浮び、一杯に夕陽を受けて紫に映える。\n\n民家の白壁は茜に染まり、黄金の稲穂はそよともしない。\n\n真赤な太陽が西の陵線に没せんとして最後の光を車内こ差す。\n\n午後五時三十分、明々と不夜城を誇る都ホテルに御帰還遊ばされつつがなく御多忙な今日の御日程を終えさせられる。」\n\n十月二十日\n\n「今日も快晴、空は明主様の御出ましを祝福してか全くの好き秋日和。\n\n午前十時御出発、京劇における京阪神地方のメシヤ教信徒大会に御臨席遊ばされる。\n\n同会場は開場午前七時瞬く間に超満員、長蛇の列を呑み込む。\n\n地元京都を始め滋賀、奈良、大阪、その他、中国、山陰、四国から遥々馳せ参ずる信徒もあり、京都にその収容力を誇るこの会場も狭い。\n\n約二千有余名、開会に当って大草管長よりの御挨拶あり、午前十時十五分幹部役員多数の御奉迎の裡に御到着、同二十分全員起立御奉迎裡に御登壇、御洋服の明主様は金屏風を背に御着席なさる。\n\nまず昨日御覧遊ばされた浮世絵展についての御感想を御述べになり\n\n「来年箱根に美術館別館を造り、開館早々に浮世絵展覧会をやるから楽しみにして貰いたい」と我々にとって嬉しい御知らせを頂く。\n\nその後名古屋と御同様の御講話賜わり、最後に「地上天国を造る上に京都程、歴史的に素晴しく文化的のものが豊富で、地形、気候等所有条件の良い処はない」と御賞讃遊ばされ\n\n「この度地上天国を建設する処を平安郷と名付ける」との御発表あり\n\n「嵯峨が嘗て平安文化の中心地であり神様が選ばれた場所である、この度出来る地上天国は平安の文化と、東山、桃山の文化を良く調和させて、アッという様なものを造る」とその御経綸の御片鱗を御発表になられ、我々信徒に又一つの大きな希望と期待の焔を点ぜられ給うたのである\n\n午前十一時十五分御講話終られて、幹部役員、多数信徒の埋め尽す御見送りの裡を、御車は、随行の幹部の車を後に、嵐山へ御向い遊ばされた。\n\n嵯峨野から五分、会席料理で有名な吉兆にて御昼食、自然そのままの林の庭園を、御散策遊ばされ、\n\n午後二時には休館中の京都博物館に御到着、御観覧になられ、\n\n午後四時都ホテルに御帰還遊ばさる。\n\n御少憩後山中亭御立寄り、更に大原山の寂光院、三千院を御訪ねになられ御帰還、\n\n午後六時四十分からの各幹部、役員、中教会長との御会食に御臨席、御歓談に御機嫌麗しく一時を御過しになられたのである。\n\nここに御多忙、御重要な京都での全御日程をつつがなく終えさせられ、\n\n午後十時都ホテル御出発、中教会長、多数信徒御出迎え申し上げる京都駅正面入口に御到着助役御先導申し上げ同駅貴賓室に御少憩、\n\nプラットに御名残惜しげに御見送申し上げる多数の信徒に御会釈を賜わられ、十時三十分発筑紫号の特別連結の一等寝台車にて、熱海へ御帰還の途につかせられた。\n\n途次米原駅にて感泣する信徒の御見送りを受けさせられ御就寝、列車内での御一泊、沼津にて早朝六時と云うに御起床遊ばされて御出迎えの信徒に御会釈を賜わり、\n\n十月二十一日午前六時三十五分熱海駅へ御着、瑞雲山奉仕隊全員、多数の信徒の御出迎へ裡に、和服、コートを御召の明主様には御会釈を賜わられ、御乗車碧雲荘へと御帰還遊ばされた。\n\n連日快晴の秋空も、明主様の御西下を祝ぐがに好日また好日続き、御予定に何の御支障もなく今回の御目的を御達し遊ばされた事は、随行者一行の大きな欣びでもあり、\n\n大きな光栄でもあった。又御出迎い、参列の各信徒の感激歓喜も如何ばかりであろうか、\n\n日一日の御日程が世界への大きな変遷への原動力となり、波紋となって、地上天国への道は展かれて行く、建設されて行くのである。\n\n真実なりメシヤ御降臨、現実なり地上天国完成と、私は声を大にして叫びたい。\n\n謹みて随行の御許しを御礼申し上げ、拙筆を擱かして頂きます。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年6月25日発行"
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": " （昭和29年5月26日発行）",
      "publication_title_ptbr": "",
      "content": "「これから録音をかけます。\n\n今度私ははなはだ神秘きわまる浄化でして別に心配はないのですけれど、なにしろだしぬけに来たので、ちょっとまごついたわけです。\n\nしかし考えてみると、これはもう神様のほうであるべきことになっていたので、これも御神業として非常に神秘なことで、\n\nいずれ詳しい話はする時期が来ますけれど、なにしろ神様のことだけに、神秘に神秘でして、簡単にお話はできないのです。\n\nしかし、いいことなのですから、決して悪いことではないのです。\n\n御神業の発展上重要なることなので、まずその発表の時期を待たれたいと思うのです。\n\nもっと話をしたいのですけれども、なにしろいまはっきり言うことのできない事柄なので、いずれゆっくり話する時期を待ってもらいたいと思うのです。」（昭和29年4月25日）\n\n信徒の皆様へ　世界メシヤ教　管長　大草直好\n\n「四季の移り変りは宇宙の原則でありますが、誰しもそれと気付かぬうちに刻々と変化して参り、今更にハット気が付くものであります。\n\n今年も何時の間にやら風薫る季節ともなり、若葉の緑も日一日とその色を濃くして参りました。\n\nメシヤ教も、月日と共に伸び行く発展の姿を、全信徒の皆様と共に振返って眺める時、\n\n天をます大樹も　双葉のいと小さき　頃もあれける　世にしあるなり\n\nの御讃歌にも御詠い遊ばされし通り、実に感慨一入深きものあるを感ずるのであります。\n\nこれひとえに、明主様日頃の御教えである人類救済の聖業が､この汚濁の世を救い行く尊き姿であり御神意のしからしむるところであります事は勿論でありますが、また信徒各位の奮励と努力の賜物でもあると思うのであります。\n\nこの時に当り、時あたかも四月二十五日の御参拝日から、突如として明主様の御出座をいただけなくなり、御姿を拝する事を得ず、\n\n信徒各位におかれては、晴天に霹靂の感に打たれ、不安の色を浮かべられたる事は誠に当然の事でありまして、小羊の群が乱れた形の一瞬とでも申すべきでありましたが、\n\n右のごとき御言葉に一同平伏感涙に咽び、厳粛裡に参拝を終らせて頂いたのであります。\n\n思うに、明主様の日頃の御教えの中に「私といえども若かりし時代色々の病気に苦しみ、その当時入れた薬毒が現在でもまだある」との御言葉がありました。\n\nそして薬毒の恐ろしさを懇々と御教え戴いた事等と共に、我とわが身の過去を省みて、一層御教えの探さを沁々と感ずるのであります。\n\nまたそれと同時に、よくぞわれ早くも救われしとの喜びを禁ずる事が出来ません。\n\n実にや明主様こそ世界人類の歓喜の給与者であり、偉大なる指針であらせられると申さねばなりません。\n\nちょうど折よく、この重大なる時期に、今回御神書宗教篇（世界メシヤ教聖典）が発刊されましたことは、我ら信徒にとって、誠に嬉しき極みであり、\n\n御神書中の総ての御論文は、宇宙の事々に対する真理を説かれ、全人類の幸福への指導書であり、我がメシヤ教こそ人類の理想たる地上天国を建設する担当者であるゆえんを懇々と説示し賜いし御論文の集大成されしものであります。\n\nこれこそ、本教の根本たるべき教義であり、バイブルであります。\n\n我々信徒は、この御神事を熟読頑味して、日常の生活面に咀嚼運用し、自らの幸福を築き上げてこそ真の信徒と申さるべく、また自らの救われし喜び、その天国の福音をあまねく世に伝えてこそ、明主様の御高恩に報い奉るゆえんであると確信するものであります。\n\nともあれ、明主様の今回の御事は、御言葉にもありますごとく、我がメシヤ教の一大転換と一大飛躍への前提である。\n\n大いなる節と拝察されるのであります。この機に際し、全信徒がより堅き正しき信仰に徹し、誠をこめたる精進の礎の上にこそ、ゆるぎなき本教の大発展は築き上げらるべく、我等をして、一段の覚悟を促され給いし、深き御神意と拝察し、恐懼の極みであります。\n\nどうか、今こそ皆様一丸となって、御神業に御仕えされん事を希望する次第であります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年5月26日発行"
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "メシヤ降誕 （昭和29年6月5日）",
      "publication_title_ptbr": "",
      "content": "「ずいぶん若くなってるよ私のほうは・・・メシヤ降誕と言ってね、メシヤが生れたわけです。\n\n言葉だけでなく事実がそうなんですよ。\n\n私も驚いたんです。\n\n生まれ変わるというんじゃないですね。新しく生れるわけですね。\n\nところが、年寄りになって生れるのは変ですが、いちばんおもしろいのは、皮膚が赤ん坊のように柔らかくなる。\n\nそれからこのとおり、髪の毛が生れたのと同じ様な・・・・床屋がこれを見て、子供の頭髪だと言うんです。\n\nだんだん白いのがなくなって、黒いのばかりです。\n\nいまに黒髪になりますよ。\n\nだから、神様はおおいに若返れと、そして、仕事をしなきゃならんというわけなんです。\n\nそれで、今度のことについては、もう奇蹟っていうどころじゃない、奇蹟以上の奇蹟がたくさんあったんですけども、さしつかえない点だけはだんだん発表します。\n\nそれで、このメシヤというのは、世界中で最高の位なんです。西洋では王の王ということになってますが、キングオブキングスと言ってその位をもってるんです。\n\nだから、私が出てはじめて人類は救われるのです。\n\nたいへんな事件なんです。\n\nそれで、いろいろ話がしたいけれども、何しろまだ生まれたての赤ん坊なんですから、あんまり面倒くさいと嫌で、簡単に、要点だけを話をしたつもりです。\n\nまた、この十五日にもっと詳しい話ができると思いますので、きょうはこのへんにして。」\n\n---\n\n御挨拶　　理事　阿部晴三　（昭和29年6月30日発行）\n\n「今日は誠に御目出たい日でございました。謹んで、皆様と共に御祝いを申し上げます。\n\nただ今管長様から「明主様」を「メシヤ様」と、今月より申し上ぐる事のお話を拝聴させて戴きましたのですが、\n\nそれにつきまして私から、世界はじまって以来なかった事を皆様に御伝えする喜びを持つ次第であります。\n\nそれはメシヤ様の御手の筋でございまして、いわゆる天下筋と申すのでございますか、左の御手の五本の御指にありやかに現われていらっしゃるのでございます。\n\nこれは何と申し上げましたら宜しいか、「ごてんもん」とでも申し上げますか、あるいは「ごこう」とでも申し上ぐべきでしょうか。\n\nこの事に関しては、五十年間も易学を専門にやっている方に御聞きしましたのですが、\n\nその方の申されますには、このおしるしは、神様が御現われになったという意味で、非常に珍しいことであります事、\n\nこの度の御病気はそのおしるしが現われます為のものであった事、今後大変御長命に亘らせられます事、\n\n又御事業も更に更に新しく、沢山おやりになることになります事ーという返事でございました。\n\nとにかく、手に筋が現われますという事は、何千万人に一人という程の珍しい事であるそうでございまして、\n\nそれが、まして五本の指に現われているのでございますから、なお一層珍しい事と申し上げなければならないと思うのであります。\n\nこの点についてもその方に、どういう名称かと訊ねたのですが、それに対しては、名称を審（つまびら）かにしないということで、分らなかったのでございます。\n\nところで、どういう訳で神様がこのおしるしを御与えになったのでしょうかという事でございますが、\n\nそれは、昔から「メシヤは手に証を持って生まる」という言い伝えがあるのでございます。\n\nそう致しますと、メシヤ様の御手の筋は正にその証左であると申し上げて宜しいものと信ずるのであります。\n\nこの御手筋は神様の御許しがなければ拝見できない事になっておりますが、\n\nいずれ資格者の方々には御許しを戴いて拝見できる時機があるものと思われます。\n\nこれをもちまして私の御挨拶を終ります。」\n\n---\n\n幹部の寄稿　「メシヤ御降誕仮祝典挙行さる」　松井生　（昭和29年6月30日発行）\n\n「しとしととふる長雨にぬれて色増す緑林にかこまれ桃山頂上高く聳ゆる聖殿こそ、\n\n地上天国建設の神命を奉ずる世界メシヤ教の本殿である。\n\nこの本殿も、今日はとりわけ美々しく飾りたてられ殊に本殿正面の壇上は、一面白ぎぬの背景に数双の金屏風たちならび、\n\n上に紅白の幔幕あざやかに、中央に御着座が設けられ、左には心つくせる大もり花馥郁の香りを放って、\n\n荘厳のうちに雄麗の気溢れて、自ら夢の国・・・天国に遊ぶ思いがする。\n\n六月十五日、ここでメシヤ御降誕の仮祝典が挙行されたのである。\n\nこの日は前日の豪雨もやみ、雲間に陽光てりはえて、鳥の声もほがらかに、展望する海上も波穏やかに、\n\n鴎の戯るるあたりところどころに漁船静かにゆれて、自然にも心あって、今日の吉祥を祝うかに見受けられた。\n\n前夜来続々とつめかけた信者諸君、折からの農繁期にもかかわらず、北は北海道より南は九州、四国・・・全国各地を網羅、その数一万数千。\n\nさしもに広大なる本殿も、文字通り立錐の余地を残さぬ盛況である。\n\n午前九時半「明主様御着きになりました」と、三尋木係員の声がマイクを通して場内に流れる。\n\n信徒一同姿勢を正し、粛然として低く頭をたれる。\n\nやがて管長壇上に現われ、マイクの前にたって「我等信徒は今迄教祖様を明主様と申し上げていましたが、\n\n今日ただ今よりメシヤ様と申し上げるよう御許しを得ましたから、さよう心得られたい」と宣言される。\n\n十時拡声機が「ただ今メシヤ様御出御になります」と告げ、一同最敬礼して御迎え申しあげる。\n\nメシヤ様には、呱々の声をあげられたばかりとあって、白羽ぶたえの御衣をめされて、大草管長と阿部執事が御介添申し上げて御座所におつけ申し上げる。\n\n御座所の右後には奥方様、叔母上様、藤枝様等が控えておられる。\n\n木原理事長恭しく進み出で御祝いの言葉を言上し、更に天津祝詞を奏して一同これに和す、神韻縹渺（ひょうびょう）、こうごうしき限りである。\n\n祝詞をうけさせ給いて、メシヤ様には一同最敬礼のうちに御退席遊ばされた。\n\n暫くして管長がマイクの前にたって大要次の如き要旨の話をされたのである。\n\n「従来は明主様と申し上げていましたが、今日ただ今よりメシヤ様と申し上げることになりました。\n\n即ち今日は、メシヤの御降誕として、わが教団にとって誠に意義深き日であります。\n\nなお本日は、わが教団においては天照皇大神の御降誕日とされております。重ね重ね御目出たき吉日と思うのであります。・・・云々」\n\nなお阿部執事からは、救世主の御瑞祥についての説明が行われ、故に仮祝典の儀を終り、\n\nそのあとで信者諸君は、幾組かに別れて、咲見町の別院で映画「東方の光」を観て、それぞれ帰途につかれたのであった。」\n\n---\n\n管長発表　「信徒の皆様へ」　大草直好　（昭和29年8月11日発行）\n\n「さきにわれわれ信徒は、わが教主様が、救世のため御精励遊ばされ、着々その効果をあげさせられ給う事実に鑑み救世主（メシヤ）様と称え奉るべく、その旨申し上げて御許しを得ましたのですが、\n\n今回「目下のところ救世主（メシヤ）としての活動を十分に尽くされない感があるから、従来通り明主の言葉にて唱える様に」と仰せ出でられましたので、\n\nここにその旨信徒の皆様へ御通告申し上ぐる事と致します。」\n\n---\n\n「明主様の御浄化について、御日常の御模様を御問合せなさる信徒がありますので、ここに一応御発表申し上げます。\n\nその後は日増に御順調に過ごさせられ、去る六月十五日、熱海より箱根にお遷り遊ばして以来の御様子は、非常な御元気にて、\n\n神仙郷御到着早々旺盛な御食欲には側近者を驚かせたほどでありました。\n\n二、三日御休養の後は、殆んど隔日毎に神苑内、及び光明台にお出ましになられ、造園工事の御指図をいたされ、\n\n月末頃好天気のときには、神苑内芝生を御散歩なされた御様子でありました。\n\n七月に入ってからは降雨の日が多かったのですが、雨の晴れたときには御車にて神苑の内外、及び美術館を御巡回になられ、\n\n更に八月に入ってからは、連日必ず美術館にお出ましになって、美術品の陳列に微細の御指示を遊ばされておられるのであります。\n\n又、早朝六時には御起床、夜十時までは御規則正しき御生活にて、特に夜には観山亭にて、陳列せられた美術品の御観賞をなされ、\n\n時には笑の泉の御著書を繙かれ談笑に時間の経過を忘れられることもある状況であり、\n\n殊に最近は、毎日定時刻に、教団の事務の概略及びラジオ、新聞の記事概要の報告を受けさせられておられます。\n\nもっとも、今日に到るまでには、夜間御睡眠のなかったこともあり、御食事も流動物のみのこともあり、全き菜食のこともあり、あるいは殆んど断食に近しと思われることもあって、\n\n何れは御神定の御経綸とは思われますが、その御経過には、外部的にみますると如何にも心細き限りであったのでありますが、\n\n最近は如上のような御仕事の御指示や、御規則正しい御睡眠、御食事、御散策とにて、益々御安泰に渉らせらるるのであります。\n\n我々全信徒は、挙って一日も速かに御全快の上御教えを垂れ給わんことを祈願しつつ、斯道発展に精進を乞う次第であります。」\n\n---\n\n「明主様の御浄化の御経過及び御生活の御模様については、管長様より先般栄光紙上に御発表になられましたので、大綱は御承知のことと存じますが、\n\n今回皆様方御集まりの機会に、重ねて私より御話し申し上ぐるのが、適当かと思いまして、ここに述べさせていただきます。\n\nまず御浄化についてでありますが、去る六月十五日熱海より箱根に御遷り遊ばされましてより、まずまず順調な御経過を辿られていらっしゃいますと申し上げて宜しいと存じます。\n\n勿論その間には、時には御浄化の強くあらせらるるため、御頭部の方に、あるいは御足の方に、御苦痛のあられたことも屡々であり、その為殆んど御睡眠のなかったこともあり、\n\n又、御食事も全く御摂りにならなかったり、全くの流動物だけのことや全くの野菜食のこともありまして、人間的に見ますると心配で御憂慮に絶えなかったのでありますが、\n\n一面には御生誕後間もない御方の御生育の御過程を経られる御様子にも拝され、又他面には生活におきましての色々な型とも申し上ぐべき事をなされた御様子でもありました。\n\n最近は御食欲も漸次御浄化前と近い程度になられまいっております。\n\n次に御神業に関することでありますが、御浄化中におきましても一日の御休みもなく、次々に御神苑内に起っておりまする色々の型の御経輪を行わせられました御模様で、\n\nこれについては、いずれ詳細を皆様に御発表になられると仰せられていらっしゃいますが、中々に深いものがあられる御様子でございます。\n\n布教面に関しましても、国内におきまする教線の発展状況、海外においての布教進展の有様を随時お聞き遊ばされ、\n\n一般世間の浄化の模様や、信者の御浄霊の効果、お蔭話等についても絶えず御留意遊ばされ、\n\n自然栽培に関しましても普及会の動向、雨風や寒暖の気候の変化に伴なう稲作についての深い御関心を寄せられ、\n\nラジオ、新聞等に報道せられたところを随時御聞きになられていらっしゃるのでございます。\n\n更に又、美術館に関することにつきましては、まことに微細の点についてまで御留意遊ばされ、\n\n如何なる風雨の場合でも、連日必ず御出ましになられ、御一巡せられまして、陳列に関する御指図があるのでございます。\n\n陳列の前日に、まず観山亭にて一応お調べになり、陳列後も周囲の陳列品との配置関係や順序等、微に入り細に亘って御覧になられ、現在の陳列は総て明主様の御指示によっているのであります。\n\n又陳列品も信者皆様の御参詣の際拝観出来得らるるよう、その前日に沢山の陳列替をなされるとか又美術品につき、信者さん方が既に見られたるや否や等もお尋ねになった上、\n\nなるべく新しいものを陳列なされるようにお考えになっていらっしゃるのでございます。\n\n美術館御巡回後は御神苑内を御散策なされるのでありますが、その際御神苑内の百合、ツツジ、萩、紅葉、苔庭等を御覧になられながらも、\n\n絶えず「信者さん方の御参詣の際にはどの程度に見られるだろうか」\n\n「次の参詣日には満開になるだろうか」とか等々、何時でも御気にかけられ\n\n「もっとも状況のよい時に皆さん方が眺められるとよろしいが」と仰せられていらっしゃいます。\n\nさて最後に申し上げたい事は、六月十五日熱海メシヤ会館で申し上げました、明主様の御手の筋でございますが、その後もはっきり現われており、最近は拇指の第一関節にまで筋が現われて参りました。\n\n六月十五日当時は、第二関節にだけ現われておったのでございました。\n\n更に最も驚くべきことは、あの白であらせられた御頭髪が段々黒くなられて参った事でありまして、\n\n隔日毎にお手入れに参っておりまする理髪をする人が驚いている程でございます。\n\n恐らく信者皆様も、将来、明主様に御拝顔なされました時にはびっくりなさることと存じます。\n\n朝は正確に六時より夜は十時まで規則正しく、箱根にお遷り以来、観山亭のルームで御椅子の御生活を遊ばされ、\n\n夜は美術品の御観賞に、時には御神書を、あるいは笑の泉の御著書等を側近の考に繙かせさせられます。\n\n時間の余裕のない側近者の身霊磨きをさせて戴いているのでございます。\n\nなお明主様には本年熱海に御遷り遊ばすのに、水晶殿に御入りなさる旨仰せられまして、目下昼夜兼行にて造営を進められていらっしゃるのでございます。\n\nこれは大変な意味深重なものがあると存じ、いよいよ弥勒の御世の近まりつつあるを深く感ぜらるるのであります。」\n\n---\n\n専従者の寄稿文　「秋季大祭　所感」　（昭和29年10月6日）\n\n「皆様、本日はお目出とうございます。\n\n今年は二十九年でありますが、この事で、昔の事を考えてみますと、昭和九年からは明主様が一般的の御救いを遊ばされ、\n\n昭和十九年からは箱根に御座を定められ、そうして今度の二十九年でありますが、二十九とは九が二つ重なるとも言えますし、九は尽くすという事でありますから、\n\n今年は九、九、九で、本当に尽くさなければならない年だ、という事になると思うのであります。\n\n今大祭第一日の二十三日夕刻、明主様御散歩の折、役員一同に御拝顔の御許しを戴きまして、御祭の御慶びと御礼を申し上げたのでありますが、\n\nその時、明主様にはニッコリなされまして、「なにしろ、赤ん坊だから、大変な手数なんだよ」と仰せられまして、大変御麗わしい御様子に拝されました。\n\nこの前の六月十五日は御降誕祭でこれは特殊な御祭であったのであります。\n\nそれで、「赤ん坊だから・・・」という御言葉を戴きまして考えてみますと、二十三日は御生まれ遊ばされてから百一日目に当る事になります。\n\nそうして六月十五日以来段々と御育ち遊ばされておられるのであります。と同時に、御光は益々強くなって来つつあるのであります。\n\n今日御参拝の御許しを戴かれた皆様方は、明主様に御目にかかれたならば、と思われる事でありましょうが、信者であれば誰しもそうであるのはもっともな事であります。\n\nしかし、明主様が御出まし遊ばされないという事は、御経綸上の事なのであります。\n\n私は、明主様は御浄化中だから御出ましになられないとは考えてはいないのであります。\n\n神様は段々と高く高く御上り遊ばされるという事なのであります。\n\n「浄霊の時には力を入れないほどよい」と御教え戴いておりますが、\n\nちょうどこれと同じでありまして、神様が高く御上りになられればなられるほど、御光は益々強くなるのであります。\n\nそういう事から考えますと、本日何度目かの大祭を迎えさせて戴きましたが今度が一番御光を強く戴ける御祭であるとも言えるのであります。\n\n私は兼ねて考えている事でありますが、明主様の御浄化ーこれは御浄化と申し上げるよりないので、\n\nそう申し上げてはおりますがこれは私達が御浄化を戴くという事とは、大変に意味が違うのであります。\n\nなぜかと申しますと、世界人類を御救い遊ばされるための御浄化なのであります。\n\nつまり、私達が何も罪や穢れがないものなら、御苦しみ遊ばされずに御過ごし戴けるわけであります。\n\nところが、私達は振返ってみまして、本当に申訳ない事ばかりで、御心に反する事ばかりであります。\n\n勿論、御心に反すると知って行っている人はおられないでしょうが、御心に添うようにとは思いながらも常に間違いだらけの私達なのであります。\n\nそこで、御浄化という事の考え方によって、人間的には心配するという事も言えますが、\n\n私達はまず、私達が罪穢れを持っているから明主様が御苦労を遊ばされなければならないという事を、深く御託び申し上げなければならないのであります。\n\nそうして、今度箱根から熱海に御遷座遊ばされますときには、水晶殿に入ると仰せられておられるのでありますが、\n\nいよいよ明主様が水晶殿に御入りになられたとしますと、一体どういう事になるかという事を考えてみなくてはならないのであります。\n\n御讃歌にもありますように、水晶世界には塵一つないのでありますからここで考えなけれはならない大事な事は、このままで私達が水晶世界に住まわせて戴けるかという事であります。\n\n今の私達に、その自信があると言い切れる人は恐らく一人もいないと思うのであります。\n\n私も、古くから行を積ませて戴いてはおりますが、私も（とは偉そうな言いかたでありますが）はっきりと言い切れないのであります。\n\nそういう私達を、これも御歌にありますように、神様は一人でも多く救われようとして、時を延ばし延ばしておられるのであります。\n\nそこで、いよいよ水晶世界が来るのでありますから、この水晶世界に住まわせて戴かなければ、一体私達はどこに行くか・・・他に行くところはないのであります。\n\nではどうすれば水晶世界に入らせて戴けるかと申しますと大峠を越すためには手柄を立てなければならないのであります。\n\n御守護を御願いすれば、と思われるかもしれませんが、大体御守護というものは御願いしなくても下さるものなのであります。\n\nと申しますのは、私達が明主様の御教えを一つ一つ実行させて戴いているならば、神様はチャンと御守護下さるものであります。\n\n神様はすべてを御存知で何事も見抜き見通しでありますし、御願いしなけれは分らないような神様ではないのでありますから、どうする事もできないのであります。\n\n「隠すよしなき」でありますから、そのつもりでやらして戴かなければならないのであります。\n\n神様が一番御嫌いになられる事は、自己愛と言いますか、吾さえ良ければよいという事であります。\n\nと申しますと、「いや、自分はそういう事はない」と言われる方があるかもしれません。\n\nところが私達は、どうも一身一家という事から抜け出られないという事が多いのであります。\n\n御教えには「自分の事は抜きにして」とありますし神様御自身が、明主様は二六時中夜も昼も、本当に世界人類のためという事より外には御考え遊ばされておられないのであります。\n\n先程の阿部先生の御話にもありましたように、萩の花一つ御覧になられましても「信者がみるまで花が持てばよいが」と仰せられたというこの事を拝しても分るのであります。\n\nこれを大きく考えてみますと　太陽は私達が寝ている間も、東から西へと常に廻っているのであります。\n\nそうして、それは神様の御働きの一部なのであります。\n\nこのような神様の大愛に包まれ、始終御守護を賜わっていればこそ、私達はスクスクと育ち、こうしておられるのであります。\n\nその神様が明主様のお腹の中におられるのであります。\n\nメシヤ教の信者さん方であれば、この事は充分に御存知の事とは思いますが、申し上げた次第であります。\n\nそこで、手柄とは何の手柄かという事になりますがそれは地上天国御建設の御手伝いをさせて戴くという事であります。\n\nそれには、本部から申し上げます事をやって戴けば宜しいのであります。  \n　  \nよく「メシヤ教は金が要る」という事を聞くのでありますが、これは考え方がアべコべなのであります。\n\n私達がさせて戴いている事は、御奉仕申し上げているのでありまして、尽くしてやっているという事ではないのであります。\n\nこの御奉仕をさせて戴く事によって幸福が生まれ、私達の生命そのものを新しく戴けるのであります。\n\n二階がミロクの世としますならば、下から二階へ上るための階段というものが必要なわけであります。\n\nそうして、どの一つの段がなくても二階へは上れないのであります。\n\nそこでただ今御建設中のメシヤ会館、次に水晶殿、美術館、光明殿の建設と続きますが、これらはすべてミロクの世への段の一つなのであります。\n\nでありますから、手柄とは、これらの御用をさせて戴くという事なのであります。\n\n金が「要る」とか「要らない」というのは問題にはならないのでありまして、御奉仕させて戴く事によってその一つ一つに幸福の度合を増させて戴けるのでありますから、この事を忘れないようにして戴きたいのであります。」\n\n---\n\n\n\n新聞社関係より、御面会いただきたいとの再々の申し込みあったために、\n\n十一月九日メシヤ会館（向かって左側御廊下）において御引見賜ることとなった。\n\nただいまのところは長時間の御引見はお許しなく、約五分ほどにて御退座遊ばされたが、その折賜った御言葉を左にお伝えさせていただく。（木原記者）\n\n新聞人　私たち、お会いしてお話を伺いたいと思っておりましたのですが、いかがでしょう、今の日本について、なにかお話はございませんか。\n\n新聞人　「アメリカを救う」ですか、アメリカを救済するということについての御構想をうけたまわりたいのですが。\n\n新聞人　全部がメシヤ教信者にならなければならないんですね・・・そういうわけですね。 （御面会は以上）\n\nちょっとあっけにとられた模様。しかしなにげなくおおせられた中にも真理が含まれていたので、新聞人もそのまま引き下がっていった。\n\nこの日明主様には、御和服姿にてお出ましとなり、大草管長以下本部事務員数名、謹んでお迎え申し上げるうちに、お車にてお着き遊ばされた。\n\n大草管長より「明主様の御近況をということで、御写真をとらせていただきたいとのことでございますので、よろしくお願い申し上げます」と御挨拶申し上げるや、\n\nこの日の明主様は、いつになく、お厳しい御様子に拝され、末席の記者も、身内に、なにかしらグッと引き締まるものを感じた。\n\nしかし「お笑いになってください」との新聞人の言葉にニコリとお笑い遊ばされ、\n\n「今日は割合にご機嫌がいいですよ」とおおせられた御言葉に、新聞人にもなんとなく、ホッとした気配が見られ、\n\nなにかとお伺い申し上げ、明主様にもいとお気軽に応じられて、明るい談笑が交わされた一時であった。\n\n御引見を終わられて、美術館敷地を御一巡の後、碧雲荘に御帰館遊ばされる明主様をお見送りさせていただき、\n\n六月十五日以降はじめての一般への、しかも世の一方の頭立った人々へのお出ましとなったこの日は、\n\n御経綸上非常なる意義あるものと拝察申し上げ、末席にお許しを賜ったこの日の栄光を、厚く御礼申し上げさせていただいたのであった。\n\nかくて、とかくの噂も明主様の御元気さの前には、朝日に消える露のごとく、煙散霧消してしまったことであろう。\n\nなお、この日みえた新聞社は、朝日、毎日、読売の三大新聞を始め、産業経済新聞、東京新聞、中部日本、静岡民報、静岡新聞などの有力新聞、さらに地元熱海の、熱海新聞、伊豆毎日・・・以上の十社であった。\n\nまたこの日の模様は、十一月十日付の朝日、毎日、静岡、産業経済、熱海、伊豆毎日の各紙に掲載されたことを付記する。」\n\n（写真（このサイトでは省略）はそのときの模様でありますが、背後よりの写真となりましたことをお詫びいたします）\n\n---\n\n「なにしろ、やっとこれだけですからね。\n\nですから阿部さんに、私が言いたい事を書いてもらっておきましたから、それで、阿部さんから後で話がありますから、\n\nそれをよく聞いて今後の方針を立ててもらいたい・・・、\n\nただ一言だけ言いますが、いよいよ御神業の本スジに入って来たわけです。\n\nですからこれから色んな変った事が沢山出て来ますから、まごつかないように・・・。\n\nそれにもう一つは、驚くような事が段々世の中に出て来ますからね。\n\nそれについて、私は神様から知らされてますが、とにかく余程肝っ魂を落着けないと、中々大変ですからね。\n\nそれだけお話をしておきます。」\n\n---\n\n御取次　 執事　阿部晴三　（昭和30年1月1日発行）\n\n「本日、明主様が水晶殿に御入りになられますにつきまして、仰せられました「御言葉」を御取次させて戴きます。」\n\n**明主様御言葉**  \n「水晶殿は地上天国の一部の雛形として、神様が御造りになるようさせられたものであって、これを神様はメシヤ教に造らせるようになされたものである。\n\nまた、今後教団の組織にも多少の変革があるものと思う。」\n\nとの御言葉でございました。なお、これにつきまして一言付加えさせて戴きとうございますが、\n\nこの水晶殿は決して独占的のものではないので、一人でも多くの人々に天与の景勝地を楽しんでもらいたい\n教団としては、この御趣旨を体し、皆様に御助力願いたいと思います。\n\nもっとも、御覧のとおり未完成でありまして、今暫く、完成に日時を要する次第でありますので、その上で一般の方々に御覧戴く事になると思います。\n\nまた教団の組織の事につきましては、明主様には、段階ー階級を設けられるような御模様でございました。\n\nその標準としましては、一つには、最も御浄霊の優れた人、また、信者を沢山お導きになられた方、また、神様に対して非常に御奉仕の強い方、こういった点を考えまして教団で決めるように、という意味の御言葉を仰言っておられました。\n\n私から御取次させて戴きます事は以上でございます。」\n\n---\n\n管長挨拶　「明主様御降誕祭　御挨拶」　大草直好　（昭和30年1月5日発行）\n\n「本日は、明主様御降誕の大変に佳き日でありまして、この式典に参列させていただき、\n\n\n\n今日は別に御言葉はございませんが、御全快の上は、時に応じて、色々と御許を沢山いただけるものと思います。\n\n全信徒の皆様とともに、その時を楽しみ、御待ち致したいと思います。\n\n思いますに、七年前に教団が発足いたしまして、以後今日迄に、明主様より頂戴いたしましたところの「御守様」は、その数、数十万に及び、教団の発展と共にいや増して参ったのであります。\n\nそうして、それらの方々それぞれが尊い偉大なる「御力」をいただいているのであります。\n\nつまり、これが地上天国の建設なのであり、神様の御経綸なのであります。\n\nそうして、この御経綸は一時も停止することなく着々と進み来たったのでありまして、\n\nそれは明主様が常に「型で行う」と仰せられますとおり、箱根におきまする強羅神仙郷の完成、熱海におきまする水晶殿の完成、メシヤ会館と、\n\nこれらに御示し賜わります「型」を拝しましても分るのであります。\n\nそうして、明主様の尊い「御力」をいただきました私共信徒は、本日ここに目出たき日を迎えさせていただきましたのでありますが、\n\n今後は私どもは、明主様の御教えの下に、御心を心として、賜わった「御力」によって、一人でも多くの人を救わせていただき、以て明主様の御高大なる御恩に御報い奉るべきであると、固く信ずるのであります。\n\n本日は明主様御降誕の日でありますが私共信徒にとりましては、今日が即ち元旦になるのではないかと、私は考えるのであります。\n\nでありますから、今日を切替時として、新しい年を迎えるという気持と共に、考え新たに進まなければならないと思うのであります。\n\n皆様が今お入りになっておられますメシヤ会館も、御覧のとおり九分九厘完成いたし、しかも今日の式典をここメシヤ会館において行わせていただけたということも、これまた誠に喜ばしいことであります。\n\nまたこれより先、十一日には、水晶殿が完成いたされまして、明主様の御遷座を仰ぎました事も、非常に意義深いものと思うのであります。\n\nこの水晶殿御遷座あられましたことにつきましては、私は、明主様が水晶世界への型を全世界へ向って御示し賜わられたものと拝しているのでありますが、\n\nこのことは、私共深く考えさせていただかなけれはならない事と想うのであります。\n\nつまり、新しい世界へ進ませていただくためには今までの古きものは捨て去り、新しい出発をしなければならないと思うのであります。\n\n簡単ではありますが、本日の明主様御降誕の御祝典に当りまして、御挨拶といたします。」\n\n---\n\n専従者の寄稿　「日の出の神秘」　本部　ＭＫ　（昭和30年1月5日発行）\n\n「昭和二十九年十二月二十三日、明主様御降誕祭をお迎えさせて湧き、\n\n私はこの大祝典御儀に本部員として御使い頂きまして、当日眼の当りに見させていただきました一つの事を書かして戴きます。\n\n私は当日会場の係りをさせて頂くことになっておりました。\n\n朝早い列車で着かれた信徒の方々は、皆暗いうちからメシヤ会館へ繰込んで行かれます。\n\n寒さに加えてかなりの強風であり、会館には適宜早目に入場許されていることと思いまして、\n\n会場の中がどんなかと、六時半頃会館に着くように上って、\n\n稲妻階段下で車を降り、会館の正面玄関から入りました。\n\nその時丁度太陽が海から上って来る間際で、玄関に着きまして振返ってみました時に、半分だけ出ておりました。\n\nその時に約七、八十人の信徒の方々が御来光を拝まんとして、\n\n皆「綺麗だな、綺麗だな」と口々に言い合っておりますので、その声を聞きながら私は中に入って行きました。\n\nその時です、会館の中程に行きました時に、太陽の光が会館のお床の間全部に写っておりました。\n\nその様を映写機に例えて申し上げるならば、太陽が光源で、メシヤ会館の玄関の入口全体の大きさがレンズの口径、床の間がスクリーンの中（映写する時に、位置を決めている白くうつる部分）というように見られました。\n\nそれで「ああ、実によく太陽の光が床の間だけにぴったり入っているな」と気が付きますと、\n\nあまりの不思議さに振返って太陽の方をみましたら、これがまた不思議。\n\n玄関の大きさ一杯の丁度中央に太陽が入っておりまして、\n\n日本の国旗「日の丸」そのままに拝されまして、何か神秘なものを感じたのであります。\n\nただそれだけの事ではありますが、私がその時感じました事は、今日の明主様御降誕の御祝いの日に、\n\nしかも数時間後に御神体が奉斎されますその御床の間全体に太陽の光が入られたということであります。\n\nまた、海面から上った瞬間の太陽と、メシヤ会館の玄関と、御床の間とが一直線に並び、\n\n更にこの三者の位置と大きさが寸分違わずにピッタリとマッチしていたことであります。\n\n以上の事を眼の当りに致しまして、今後「御光」のいや増して輝き渡ることを思いますとともに、\n\n神様の御設計なされます建物には寸分の狂いはないものと、深く感じさせられました。」\n\n---\n\n「まだ大きな声が出ませんから、聞きとり難いだろうと思いますが、\n\nともかくこれだけに治ったという事ー皆さんの前で喋（しゃべ）れるようになったという事は、非常に嬉しいと思ってます。\n\n色々なー病気やら奇蹟について、お話ししたい事ー打明け、また教えるという事が沢山ありますが、\n\nそれは、追々時の経つに従って、段々お話ししたりします。\n\nとにかく今日は、新年のこういうお目出たい事をちょっとお話しして、これだけにしておきます。」\n\n---\n\n立春祭　明主様御言葉　 （昭和30年2月4日）\n\n「きょうは、ほんとうに久しぶりで、やっとこれだけしゃべれるようになった。\n\nですから、おしゃべりしたいことはたくさんありますが、\n\nまだ、頭が少し・・・。\n\nなにしろ、あんまり、大きい声を出すたびに、頭へ響くんです。\n\nですから、もう少し回復して、それから大いに・・・それも長いことはないと思いますが・・・\n\nそれまで、まあ、やっとこの程度で我慢してもらいます。\n\nで、なにしろ、こういった不思議な病気というものは、すごくなんとも言えん、珍しい体験をしたわけです。\n\nもう、しゃべれるようになったら、実に奇想天外なことをお話しするとは思うんですが、\n\nそれだけに、楽しみにしていてもらいたいと思うんですが。\n\nそんなようなわけで、あんまりおしゃべりできないんで、きょうはこの程度ですまして。」\n\n---\n\n**明主様御昇天**\n\n「明主様は、熱海の碧雲荘の二階で、椅子にお座りになり、お庭の紅白の梅、緋寒桜（ひかんざくら）をご覧になられている時、ご浄化に入られ、現身の明主様はお倒れになられました。\n\n昭和29年2月9日の昼過ぎのことです。\n\nそのとき、碧雲荘の一階にいた奉仕者の角田（つのだ）さんが、明主様がお倒れになられた大きな音で、明主様のご浄化に最初に気づきました。\n\nそして、明主様は側近の者に抱きかかえられるようにご寝室に移されました。\n\n床に臥した明主様は、眠っては覚め、目覚めてはまた眠るという状態となられ、翌十日の明け方には、昏睡状態となられました。\n\nそのとき、明主様は、大きな息をついて、昏睡の状態であられましたが、光宝教会会長の木原義彦先生が明主様の御脈をとっておられ、突然、「御昇天あそばされました」と言われました。\n\n原先生は、明主様のこの御浄化も御神業の一つの型であると考えられ、「明主様は覚せいされます」と斎様（後の三代教主）に自信あるように申し上げました。\n\nしかし、明主様のお体がだんだん冷たくなってきたため、原先生も、明主様の御昇天をさとり、男泣きに泣かれました。」　（ＨＰ旧リセットゼロより）\n\n---\n\n御墓所建設の大任を果たして　箱根別院　原　清作　（昭和30年3月15日発行）\n\n「不肖、今回明主様の御墓所建設の大任に浴し、今更ながら、明主様の御神徳の偉大さと、あわせて御経綸の周到さに讃嘆の声を久しく致したので御座います。\n\nかてて加えて建設の聖業に奉仕致されましたる多数信徒の文字通りな献身的活躍ぷりを目のあたり見て、深い深い感銘を受けたのであります。\n\n私は忙中に寸閑を得てここに御墓所建設までの経緯の概略を謹記させて戴くべくペンを執った次第で御座います。\n\nこの拙文一篇が、明主様を、永久に讃え奉るよすがともなり、しかしてまた後世への記録の一助ともなり得まするなれば、筆者望外の欣びとするところで御庭います。\n\n昭和三十年二月十日熱海碧雲荘より、明主様御急変の御報を受け急遽参上致しまして、かたじけなくも、明主様の御昇天を拝させて戴き、暫くは感慨無量で御座いました。\n\n時に午後三時三十三分を示しておりました。\n\nその夜御墓所の件について緊急幹部会が開かれ、当然二代様は御臨席遊ばされ、二代様を中心に慎重な審議が行われた事と推察せられたので御座います。\n\nそして当夜の結論として御尊体は箱根に奉安し奉る事となり、翌十一日木原理事長等と同道、神仙郷上の土地を踏査致しました。\n\nなおまた、御墓所建設責任者として長村卯太郎氏（長生中教会長）と私（原　清作）が指名依頼を蒙ったのであります。\n\nさてこの重大任務を僅か数日後に迫る十七日の御昇天祭までに果さねばならぬ事を思う時、言語に絶する緊張感を覚えたのでありました。\n\nしかしながら事ここに到った以上、寸秒の躊躇逡巡も許されぬのであります。\n\nまず第一に私有墓地の法的手続きを必要と致しますので、神奈川県庁宗務課に佐々木氏を訪ね誠意を披瀝して格別の協力方を懇請致しましたところ、\n\n同氏も当方の事情を良く諒解せられ、早急認可を得べく尽力する旨の言明を得まして愁眉を開き帰参致しました。\n\nところが右の認可を受領してから工事に着手するのでは余日すくなき貴重な日子が空費される訳となりますので、\n\n認可は明主様の御守護に御縋り申し上げて敢然と着工してしまったので御座います。\n\n空前にして絶後の大神人たる明主様の御尊体を、永久に奉安し奉り、以て万民の礼拝を亨けさせ給うべき御陵墓の建設でありますから、\n\n最大限の人事を尽くして竣功を図るべきは申すまでもない事でありますが、\n\nいかにしたら理想的な成果が得られるか、一切を挙げて、明主様の御加護を確信して邁進致すより外は御座いませんでした。\n\n御陵墓の形態は碑石を使用せず円型（古墳型）と決定致しておりましたので、これらの諸点に関し各職方の意見を参考として慎重に構想を練ったのであります。\n\n工事満開始せられますや「皆さんこの事業は明主様への最後の御奉公であるから、各位は一致団結して目的の貫徹に向って十二分の努力を捧げられたい」という意味を大書したる掲示板を工事現場に打ち立てまして士気の昂揚に努めたので御座います。\n\n以下項を分けて謹述させて戴きます。\n\nまず御墓所は最上の方位に則り決定せられました事は申す迄も御座いませんが、その地域全体が急斜面であり、また凹地のため土砂を大量に搬入して整地をせねばならぬので御座います。\n\nしかも整地に要する土砂は数百立方坪を算する膨大なる客土となるのであります。\n\nその土砂の供給源は光明台より他にありませぬので、同地の清浄なる土を採取、運搬する事がよいと思い、それがまた御神意に叶う事と考えたので御座いましたものの、運搬トラックの狩り集めに困難を痛感致しました。\n\n箱根一円はもとよりの事、小田原あるいは遠く静岡と八方手を尽くして遂には二十数台のトラックの集合を見まして、早朝より深更まで寸分の隙もなく、土砂の搬入に当りましたので、凹凸地帯は刻々に整地され、顕著なる能率を上げた次第で御座います。\n\n箱根の駐在奉仕隊は極く少数なる平時編成で、つまり三十五名（内女子十名）のみでありましたので、\n\n熱海奉仕隊より五十名（内女子五名）の急派を得ましたものの、未だ未だ夥しく不足であります。\n\nよって奉仕者の大量急募を企画致し、即ち県内五、東京六、静岡地区四の、十五中教会に向け十四日深更、長文の依頼電報を発して奉仕者の御斡旋を乞うたのであります。\n\nこの反響は実に著しく、各教会所属の信徒は老若を問わず続々と馳せ参集して、千載一遇のこの聖業に御参加を差許されたる光栄に感激しつつ、全魂を御墓所建設に打込んだ光景は未だに私の眼底にしっかと灼きつけられているのであります。\n\n前記掲載の記事は奉仕者の増加状況を表示したもので御座います。\n\n右四日間の人員累計は二百七十九名（女子三十三名を含む）となります。\n\nこれは電信による各教会御斡旋のものでありまして、衷心より感謝に堪えませぬ。かくして奉仕者の総人員は三百六十四名になり、\n\n他方職方（大工・植木屋・石工・鳶・左官・電工等〕もそれぞれの配置について、その最終総人員は優に五百名に達する大盛況ぶりで御座いました。\n\n御墓所建設の大工事開始に当りましては起工の式を挙行致しました。\n\n起工式は産土神及び諸神に対する一つの礼法でありまして、十四日夕、「のりと」を奏上して簡単ながらも相営みましたる次第で御座います。\n\n御墓所の地鎮祭は箱根神社より神官二名を招聘して厳かに執行致しました。\n\n地鎮祭は十五日夜十一時挙行の予定になっておったのでありますが、\n\n何かと諸事に手間取り祭儀は十六日午前零時三十五分（子の刻）に始まり、一時十分（丑寅の刻）に終了したのであります。\n\nところがこの時間こそは地鎮祭執行の最良の時刻であるとの由を当地元の信者で方位易学に造詣軽い某氏から承り、はたと神秘に打たれたので御座います。\n\nそれは予定通りに出来る事になっておったものが、何ンとはなしに後れ後れて最良の時刻に持込んだという不思議さについてであります。\n\n御墓所は第一の項で申し述べましたように、全面低地のためトラックによる客土の量積は三百立方坪に達しました。\n\nかくも大量の盛り土による御陵墓の事でありますから、沈下防止に格段の考慮を払い、基礎固めに間知石（石垣用石材）約四千個数き詰め突き固めたのであります。\n\nこのような事は後日に至れは全然想像もされ得ない工事内容でありまして、ただ聖業に奉仕した者のみが知る秘事となりましょう。\n\n右に使用した間知石は長年出入りの石工職人で老朽になった者の製作によるものであります。\n\n\n\n\n\n土で形成申し上げます御陵墓の事で御座いますから、風雨に荒されたり、または雪に損じたりせぬような抵抗力ある土を創りだす研究を必要と致した事は勿論で御座います。\n\nところが私は少年時代無意識のうちに土の研究めいた事をしたことがありまして、例えはある種の形をこしらえた場合、必然的に亀裂を生ずるのであります。\n\nその亀裂は焼土（土を焼く事）を振りかける事によって完全に防止出来、かつ全体が石のように硬化する焼土の効果を発見致しました。\n\n今この御陵墓の形成に当って少年時の記憶を喚起して御用に立ち得た事をいかばかり欣んだ事で御座いましょうか。\n\n次にまた御陵墓は円型底部の直径が五間、上段面の直径が六間、次段面の直径が七間となりましたが、\n\nこれは周囲の形態美を整える上から自然的にこのような寸法となったのでありますが、\n\n五六七即ち「みろく」の数字に形成せられました事は驚嘆に価するもので御座います。\n\n一事が万事、神様の見えざる御指図の至らざるなきを、ほんとうによく分らせて戴きました。\n\n私は久しき年月にわたりまして、明主様の御側近く御奉仕申し上げ造園・建築に関し数々の御指導を賜わりまして今日まで参りましたもので御座います。\n\n従いましてこの度の大任御指名をかたじけのう致し、言い知れぬ感激を覚えたのでありますが、何せよ日数のないのが重大難関となってただ途方に暮れてしまいました。\n\nと申しますのは、御陵墓が方位の上であらゆる検討が致されましたので、御位置の最終的決定を見ましたのは実に十四日の午後で御座いました。\n\n要するにタッタ三日間で、御尊体神鎮まり給う御陵墓の竣成を期さねばならぬ訳でありまして、人為的には全く以て不可能と申すより他に言葉は御座いませんでした。\n\nしかし私は、明主様から賜わりましたる数々の御指導のうち、御神意に反かず「つまり神のまにまにひたすら誠を捧げて事に当るならば、必ずや妙智を与え給いて成功する」との御言葉を幾たびか胸底に甦えらせつつ、不眠不休陣頭指揮に当って参り、幸いにも予期以上の竣功を見ましたる刹那、感涙拭いもあえずして超偉大なる御守護に対し奉り鰭れ伏して御礼申し上げた次第で御座います。\n\nまた降雪期たる二月に当面しながらあたかも春を思わせるばかりの好天続きに恵まれまして、五百有余の勤労奉仕者は精魂を尽くし粉骨砕身の努力がなされたのであります。\n\nこれがもし中途にて一日は愚か半日たりとも降雨雪があったとしたなら、その災いするところ無限大で、到底大任を完うし能わずで御座いました。\n\nこれもまた天佑神助の顕現として申し述べさせて戴く事は、あえて冗ではないと存じます。\n\n私は「全世界を大み光に救い給う、明主様が今こそ霊界に巨いなる光りを以て弥輝かせ給う事を明確に知らされたる人々の尊い覚りの意思表示である」と直感致しました。\n\n以上は御墓所建設に際し不可能を可能になし得たる幾多の奇蹟を体験させて戴きまして、明主様の御神意の畏さと広大無辺なる御威徳を目のあたり拝して、つくづく感じ得ました事は、いかなる難事とういえども誠を以てこれに当るならは、必ず御守護垂れさせ給い成功するものであるという信念を、各々益々強固に致した次第で御座います。」\n\n---\n\n御昇天祭参列記　（昭和30年3月15日発行）\n\n「明主様御昇天の御事は、栄光紙二九六号及び二九七号の御昇天祭特集号により、皆様方既に御承知のところでありますが、\n\n二月十日午後三時三十三分明主様御昇天後、二代様を御推戴申し上げ、御昇天祭は二月十七日メシヤ会館において、午前九時より執り行わせられる事となったのであります。\n\n直ちに関係者一同の御奉仕によって、御昇天祭に関するすべての準備を終り、やがて二月十七日を迎えさせて戴いたのであります。\n\nここに、明主様御昇天祭御腰の御模様を、謹んでお伝えさせて戴く次第であります。」　（Ｋ記者）\n\n柩前祭の御儀\n\n「御昇天祭に先立ちまして、同日午前二時より、碧雲荘明主様御居間において、二代様御出座の下、御一家様、御親族様御一同を始め、教団役員、御側御奉仕者相集い、枢前祭の御儀が執り行わせられたのであります。\n\n正面御床の間「光明如来様」の御絵姿の御前に、御尊体（御柩）は御安置申し上げられ、神式形式による祭壇がしつらえられ、祭員の手により献饌が行われ、一同御迎え申し上げます中を、二代様御着座、開式せられたのであります．\n\nまず二代様より御尊霊に対し奉り、柩前祭を執り行わさせて戴きます旨の、柩前祭の儀御告げがあり、\n\n次いで御玉串奉奠となり、二代様、続いて大草管長、御一家様、御親族様御一同、教団役員、御側御奉仕者の順に行われたのでありますが、\n\nこの間雅楽が奏せられまして、その妙なる音色と共に、胸中に込み上げて来る熱いものを感じさせられたのであります。\n\n次に、二代様御先達によりまして天津祝詞を御奉唱申し上げ、終って撤饌となり、御前の御供え物はすべて取片付けられ、いよいよ御尊体に御別れ申し上げ、御柩御蓋の固定がいたされたのであります。\n\nこの間、式の進むに従いまして、二代様始め御一家様方の御胸中やいかばかりと拝察、申し上ぐべき言葉を知らず、ただただ恐懼の極みであり、一同静かに頭を垂れるのみであったのであります。\n\nまた今日まで日々御側に御使い賜わりし御奉仕者の人々は、その眼には、忍ばんとしても溢れ出る玉の露が一条二条、ホホを伝い、悲しむべきではない明主様の御昇天とはいえども、賜わりし明主様の限りも知れぬ深き御慈愛のほどを思うにつけ、感泣また一入、察するに余りあるものがあったのであります。\n\n一同御見送り申し上げますうちに、御柩は教団常置委員の御奉仕により静かに御玄関へと進ませられ、御待ち申し上ぐる御奉肩者の御奉仕により、御霊柩車へ御移乗遊ばされ、\n\n午前三時二十八分御車は、明主様がここ数年御住まい遊ばされ、種々御経輪をしろしめし給わられました御神居碧雲荘を御出発、メシヤ会館へと向わせられたのであります。\n\n御通過の御道順は、明主様が常々メシヤ会館へ御出ましの節御通り遊ばされました御道順と御発表いたされてあり、\n\n御尊体の御通過を拝させて戴かんものと、路上にたたずむ信徒の群は、咲見町仮本部下、駅寄り、駅前及びガード入口、瑞雲山梅園上、等々に数百名、襟を正して合掌する姿が見受けられたのであります。\n\n三時五十分、御尊体には水晶殿を御通過の後、御つつがなくメシヤ会館や御到着遊ばされ、二代様、御一家様、御親族様御一同、教団役員、（会館にて御待ち申し上げておりました）全中教会長、謹んで御迎え申し上げます中を、御奉肩者の御奉仕によって御霊柩車より御肩乗遊ばされまして、大草管長御先導、御脇付け二名を従え、続いて二代様、阿部執事御随従申し上げ、以下、一同おもむろに後に従い、会館内式殿へと進ませられたのであります。\n\n御柩は会館玄関より中央を進ませられ、舞台（向って）左下にて、祭員の御奉仕と代り御昇壇、正面御床の間御前に御安置いたせられ、御尊体には碧雲荘より式殿メシヤ会館へと御遷り遊ばされたのであります。\n\n祭員が御前を下るまで、起立注目させて戴いておりました一同は、御柩御安置後御礼拝をさせて戴き、かくて四時十分、柩前祭の御儀を滞りなく済まさせて戴き、二代様には一旦碧責荘へ御帰還遊ばされたのであります。\n\nしかして、役員、全中教会長は席につき、御柩を御守り申し上げ、開式を御待ち申し上げさせて戴いたのであります。\n\n御霊柩車会館御着き前の午前三時頃には、式殿会館内外共にすべての飾りつけを終り、ライトに明るく照らし出された瑞雪山上には清澄の気がみなぎっていたのであります。\n\n会館中央最上位、御床の間には、千手観音様の御神体と、その御前に明主様御写真（共に十六日正午御奉斎）が御奉斎いたされてあり、御神前下御前には、御柩を御安置申し上げ奉ります台を備え、その前の祭壇には御神饌物が供えられてあります。\n\n左右には、文部大臣安藤正純氏、農林大臣河野一郎氏、出口直日氏、同伊佐男氏、徳川夢声氏を始め、各界著名人からの生花が捧げられ、舞台上を溢れたこれら多数の生花は、舞台両裾、玄関両側に飾られたのであります。\n\nまた、教団役員及び顧問一同の生花と、全中教会より献ぜられた生花、遠くハワイ、ロスアンジェルスの各教会より、航空便をもって急送せられた、あちら独特の生花が一際異彩を放っております。\n\n赤、黄、紫、白・・・とりどりの見事な色合いは、目もアヤに、豪華絢爛そのものであります。\n\n更にはこれらを取巻いて白と紫の幔幕が張り廻らされてあり、そこには、世間で行われる葬儀などで受ける悲しみの空気はどこにも感じられず、荘重、荘厳の気が旺溢、厳かな御祭を前にして、鎮まり返っていたのであります。」\n\n御昇天祭の御儀\n\n「午前五時、一般信徒の入場が始められますと、前夜来より夜を徹して御待ち申し上げておりました数百人の人々を始め、全国津々浦々から、今日の御祭に御参拝させて戴かんものと集い寄る信者さんは陸続として、ひきもきらず。\n\n東の空も白々と明け初めた七時を過ぎる頃ともなれば、約七千人ほどの信者さんで、さしも広い式場も殆んど埋め尽くされたのであります。\n\nこの日の御祭は、毎年行われ来たった恒例の御祝祭日、大祭とは異なり、今日までの長きにわたって、ひたすらに御慕い申し上げ参らせて戴きました明主様御昇天の御儀とあって、\n\nさすがにその面特には驚愕と悲歎の色をかくす事はできず、足取りも重く、ただじっと、御神殿中央に御安置し奉る御柩に注視し、思わず出るは深い溜息、後から後からとにじみ出る涙に、ひそかに白いハンカチを動かしいる姿も見かけられたのであります。\n\nあるいいはまた、片隅に身を寄せ、腰をかがめ、頭をかかえて動かぬ人々も散見せられ、あながち長時間の立ちずくめに疲れたとのみ言えぬ様子に、今更申し上げる事ではありませんが、\n\nこの日の空模様は、朝のうちは一帯に淡墨を流したような、灰色のヴェールに包まれ、海の彼方も遠くかすみ、大島も霞の奥にその島影を没してはおりましたが、初島や伊豆の島山は、いつに変らぬ姿を現わしていてくれたのであります。\n\nしかし今日は、空も海も山も島も、草木の端に至るまで、明主様御昇天の御事に、深く頭を垂れているかのごとくであったのであります。\n\n午前八時二十分、二代様碧雲荘を御出ましとの知らせを前に、既に役員の諸先生方は御玄関に、御着きを御待ち申し上ぐる事やや暫し、程なく二代様御着き遊ばされ、大草管長始め一同謹んで御迎え申し上げますうちに御入場、定めの席に御つき遊ばされたのであります。\n\n定刻午前九時、御祭を始めさせて戴きますのアナウンスに、場内はシーンと静まり返り、ここに御昇天祭は開式いたせられたのであります。\n\n雅楽が奏せられます中を、大草管長しずしずと壇上に進み出て、御昇天祭祝詞を御奏上申し上げ奉れば、参列者の思いは等しく明主様の御事へと集まり、弔辞の朗読、弔電の御披露と、式次第の進むに従って、深き思いは涙に変り、二代様御玉串を捧げさせ給えば、堪えきれぬススリ泣きの声は、式場内に拡がり渡ったのであります。\n\n二代様の純白白無垢の御姿に「アア・・・御奥様よ・・・」と、囁き合う信者さんの声も声とはならず、いたずらなるカメラマンのフラッシュの音と、電光が空しく明滅しているのみでありました。\n\n場外マイクにてこの御祭に接していた、約三千余の信者さん方も、御模様は目に映らねども、思いはやはり同じであった事と思われます。\n\n更にこの思いは、今日の御祭に参列の御許しを戴けなかった全国各地の信者さん方の一人々々にも相通じて行った事と思います。\n\nしかしそれは、ただ単に憂愁のみに閉ざされたものではなく、今後の誠を御誓い申し上げる思いでもあったのであります。\n\n次いで管長御先達により天津祝詞を御奉唱申し上げ、最後に管長挨拶があって、十時十分御昇天祭の御儀は終了いたされたのであります。\n\nここで二代様には暫しの御休息あって、十時半再び御着座遊ばされますと、いよいよ御霊柩御発の御時刻となり、御柩は祭員御奉仕により舞台右裾に御降壇、続いて御奉肩者御奉仕によって御肩乗、管長御先導、御協付従い、二代様始め、後に従ったのであります。\n\n御柩は、会館玄関にて御霊柩車に御移乗、十時四十五分箱根強羅に向けて御出発遊ばされたのであります。\n\nこの頃には、式場内は身動き一つ出来ぬ、立錐の余地もない程であり、その数約一万人にも達しているかと思われたのであります。\n\n会館内外にて御見送り申し上ぐる万余を越える信者さん方は、御柩へと凝視の眼を注ぎおり、その厚き思いは、消える事なく、いついつまでも私達の心に生きる事でありましょう。\n\n御霊柩車は、水晶殿を御通過、会館を後に瑞雲山を下らせられ、熱海駅前にて左折、小田原を指して、徐行をもって御進み遊ばされたのであります。\n\n後には、二代様御車を始め、御供の乗用車、バス等三十八台が続き、今しも顔をのぞかせた青空の下、延々たる車の列は路上に時ならぬエンジンの音を響かせたのであります。\n\n沿道にたたずむ人々も、不断見馴れぬ車の数に、明主様の御事と知ってか知らずか、一様に立止まり、振返り、見送っていたのであります。\n\n小田原にて左折、箱根路を上る事暫しにして、午後十二時五十八分、信徒多数御迎え申し上げます中を、御霊柩車は、箱根強羅は神仙郷上方の御墓所御入口に御安着遊ばされたのであります。\n\nなお、登山鉄道湯本駅前御通過の際、駅関係者数名、謹んで御出迎え申し上げておりました事を付記いたす次第であります。」\n\n御墓所祭の御儀\n\n「御柩は、御奉肩者の御奉仕により奥津城御入口ヘと進ませられ、祭員の御奉仕により、ここに御尊体には奥津城の奥深く鎮りましたのであります。時に、午後一時三分でありました。\n\n奥津城御入口の扉は閉ざされまして、まず二代様お土をかけさせられ、叔母様、御一家様、御親族様御一同、以下役員、中教会長、御側御奉仕者の順に続き、遂には御扉も拝せられなくなってしまったのであります。\n\n今日までの数々の罪を御詫び申し上げ、あるいは今後の御守護を御願い申し上げ、更にはまた今後一層の御奉仕を御誓い申し上げ・・・その思いは様々でありましょうが、誰もが等しく目を伏せ、ともすればカスム瞼をしばたたいていたのであります。  \n　  \n場外で参列の信者さん方も、もはや、明主様御肉体には御めもじ戴けぬ事を思えば、合掌する手も打震え、足下定かならず、今にもくずおれんばかりの有様も、また無理からぬ事ではあったのであります。\n\nしかしながら、いたずらに歎き悲しむは申訳ない事であり、この際にこそ心底から真の勇気を振い起し、何ものにも挫ける事なく進ませて戴かねばならね事に思い至り、神山か彼方より、大神光を拝するかのごとき気さえして、心気一変、元気百倍、一層の誠の焔燃え立つを覚えたのであります。\n\n箱根奉仕隊及び各中教会より上った御奉仕者が、明主様御肉体に対し奉る最後の御奉仕として、文字通り昼夜兼行、不眠不休の突貫作業になった、ここ御奥津城は、御陵型の土マンジュウであり、御頭を艮の方角に御休み遊はされますように作られあるとの事であります。\n\nまた、この地は明主様が最後に御住まい遊ばされます御館が建てられます御予定地となっておりました御聖地との事であり、更に、その御神居の位置に御奥津城がしつらえられしとも、聞き及んでおりますが、また感無量なるものがあるのであります。\n\n午後一時半、二代様には一旦御休憩あらせられまして、二時再び御出座、二代様の墓所祭の儀御告げによって、開式せられたのであります。\n\n二代様御先達により天津祝詞を御奉唱申し上げますれば、参列者一同の、声は少しく震えを帯び低くはありましたが、我等の誠聞こし召せとの力強き唱和の声は、冬の枯木に花をも咲かせまじき情熱をもって、箱根の山々にコダマし、世界の果までも轟き渡って行ったのであります。\n\n次いで御玉串奉奠が行われ、最後に管長挨拶があり、墓所祭の御儀を滞りなく終了させて戴き、二時三十分、二代様御退座、直ちに熱海碧雲荘へと御帰還遊ばされたのであります。\n\nかくしてここに、御昇天祭のすべての御儀は終了いたされたのであります。\n\nなお、二月十日明主様御昇天以来、不思議と思われる程、連日快晴が続き、特に雨が多いとされている強羅においてすらそうであったという事は、いつもながらの事ではありますが、天候も神様が都合宜しく御行り遊ばされておられます事を思わせられるのであります。\n\nまた、非常に暖かな数日間であった事であります。熱海のそれは言うに及ばず、立春を過ぎたとは言え、未だ未だ冬の寒さを残しているはずの強羅においても、こたえる程の寒さは感じられず、これまた大いなるおかげであったと思われるのであります。\n\n御昇天祭参列記を終らせて戴くに当りまして、最高位であられます明主様御昇天という御事ではあり、表現の言葉を知らぬまま、一般使用語をもって綴らせて戴きました御無礼を、謹んで明主様に御詫び申し上げ、筆をおかせて戴く次第であります。」\n\n明主様御昇天と浄霊ついて",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年6月5日"
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "昇天しても光は出る （昭和27年10月22日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お光りは向こうに行ってまた返ってくるのでしょうか。」\n\n**明主様御垂示**  \n「そんなことはありません。透ったきりです。私のお腹に光の玉があってそれから光りが出るのですから無限なのです。」\n\n**信者の質問**  \n「その玉というのは明主様だけがお持ちになっておられるのですか。」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の質問**  \n「そういたしますと仮に明主様が百年の後に霊界にお入りになりますとないことになりますが。」\n\n**明主様御垂示**  \n「しかし霊界から出しますから同じことです。かえってよく出ます。体があると邪魔になりますから。」\n\n**信者の発言**  \n「それで教団のほうも御安心なわけですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月22日発行"
    },
    {
      "title_idx": 9,
      "title": "明主様最後の御神業",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "明主様は霊界からでも力を振るう （昭和28年11月5日）",
      "publication_title_ptbr": "",
      "content": "「今の新聞記者の話の時に「そんな理想世界が実現すると言ったところで、よほど先のことだろう」というように思ってますから、\n\n「冗談ではない、私が生きているうちにとにかく基礎だけは造るのだから」と言ったところが、妙な顔をしてました。\n\nそれから御守の話が出て、「御守で病気を治すが、あなたがあの世に往ったら御守を作る人がないからしようがないでしょう」と言うから、\n\n「冗談ではない、霊界からいくらでもそういった力を振るうから、そういうことは別になんでもない」と言ったところが、ハハア、と首をひねっていました。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年11月5日"
    }
  ]
}