{
  "source_file": "04_4.その他_01_明主様の御事跡.json",
  "part": 6,
  "total_parts": 23,
  "volume": "4.その他",
  "theme_name": "明主様の御事跡",
  "publications": [
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 100,
      "publication_title": "あなたの尋ねるのは私だ。私の肉体を通じて観音様がお力を現わされる時が来たのだ",
      "content": "東氏は大いに喜ばれて、「それでは一つ御写真を写させて戴きたい」とのことに、\n\n「どこで写すか」と御聞きになると、「その床の間のお軸を外して床の間に座って下さい」との事故（ことゆえ）、\n\n早速御軸を外されて床の間に正座されたところを投影されて帰りました。\n\nちょうどこの時は午後三時半で、麹町区平河町一丁目二番地応神堂の二階九尺の床の間であります。\n\n翌十二日出来上った御写真を持って来たので拝見すると、\n\nその写真は明主様の御体の左側の御腹から非常に強烈なる霊光が発射されて天井に当り、\n\n右側に靡きたるその間隙の真中に、ちょうど明主様の御頭上に\n\n千手観音様の岩上蓮華台上に安置された御姿の写っている大写真であったのです。\n\n畏しとも畏し何とも申しようもなく、我々ばただただ有難い極みでありました。",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 101,
      "publication_title": "私のお腹の中に観音様が御いでになる",
      "content": "今日目前に厳然と実現し、今更ながらでは有りませんが、\n\n何共有難く嬉しく手の舞い足の踏むところを知らずと申しても言いつくせません。\n\n今迄悪口たたいた人々に見せてやりたい気持で一杯です。\n\nところが明主様にはそれまで御描きかけになった千手観音様の御姿を、\n\n夜分その家の主人が酒に酔って帰り、千手観音様の御絵をズタズタに破ってしまったのです。\n\nこの時明主様は御覚りになられたのです。\n\n今までの御姿は御写真と多分に違った御姿で、第一半裸体であったが、御霊写真は御衣を纏われていられる。\n\nこれは印度では年中暑い所故裸もよいが、日本ではやはり御衣を纏わねばなりません。\n\n次に雲の上に乗られた御姿でしたが、これは岩上に坐しますのが本当で、\n\nこれから現界に御降りになられて御救いに当られる観音様であられるために、\n\n雲の上からでは御救いの御業は不適で、下津磐根に御鎮産ましますのが本当なのです。\n\n次に前のは御円光が御頭を主とした円光であったのが、\n\n御写真のは御体全体を包含される大円光であって、\n\nこれこそ本当で実相に叶った円光であったので、\n\nこのため画き直すように神様はこの家の主人をお使いになり破らせたのでありました。\n\n我々はこの御主人の大不敬に驚き、必ず天罰が当ると思っておりますと、",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 102,
      "publication_title": "",
      "content": "逆に良いことをしてくれたのだ」と御教え下されたのでありました。",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 103,
      "publication_title": "",
      "content": "一週間で御画き上げになられたのでありました。\n\nこの千手観音様の御霊写真こそは、実は観音力のいかに偉大なるものかを如実に現わされたもので、\n\n撮影の際はマグネシウムの発光を使われたので、一秒の何分の一かわからんパッとした瞬間になされた霊光と、\n\n千手観音様の御聖像と、明主様の御姿とを一瞬時に御写真の面に現わさねばならんことで、\n\nこれこそ観世音菩薩の不可思議力と申し上げるより外にありません。\n\n誠に想像を超越した、今日までの世界霊写真史上、空前絶後の問題であります。\n\nところが又十日後の二十一日に東光男氏が来まして、\n\nこの度は「赤坂田町のK氏方の三階の御座敷で今一度御写真を撮らしてくれ」と申し出られたので、\n\n又御床の御軸を外されて床の間に端座されて写されたのであります。\n\nそして又御話をなされていられる内に、机に御手を置かれて御頭をその上にされて御転寝を遊ばされました。\n\n何思ったか東氏は早速その御姿を写して帰って行きました。",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 104,
      "publication_title": "",
      "content": "---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 105,
      "publication_title": "",
      "content": "「明主様の御写真二枚を撮影されたので東光男氏は、早速写真屋に現像を依親したところ、\n\n写真屋が来て「このようなおっかない写真はとても私には現像が出来ません」というので、\n\n「どうしてだ」と聞けば「現像しようとする体や手がぶるぶると震えたり、電気が消えたり、何としてもおっかなくて私には駄目だ」と断られてしまったので、\n\n仕方なく東氏自身早速斎戒沐浴して現像に掛り、二十三日に持参されたのです。\n\nところが今度は明主様の御姿は消えた如く朦朧として不鮮明であって、丸く光の輪が鮮明に写し出されているのです。\n\nこの現象は明主様の御身体より放射する御霊光の層の厚いために、マグネシュウムも透過する事能わず、\n\nいかにその御霊衣の層の厚いか、いかにその御霊光の強烈なるかを知ることが出来ます。\n\n特にこの御写真は合掌されていられるのですが、\n\nその御顔や御手の回りを囲める円光の顕出されたことこそ、誠に不思議なのです。\n\n今日まで、古来の仏像や仏絵等に金色の円光のあるのは、\n\nその作者等の空想による物とのみ今日まで誰人も思ったことであるのに、\n\nこの御写真によって初めてその実際にあることを認識されるのであって、\n\nこの円光は白色光の最も強力なることは、",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 106,
      "publication_title": "",
      "content": "光輪よりも余程暗く写れるのを見ても、いかに御光りの強いかを伺い知ることが出来るのであります。\n\nなお又明主様御転寝の御写真は以前から明主様は\n\n「私の体にはいつでも金龍が守護しているから、いかなる悪魔も危害を加える事が出来ないのだ。\n\nある時道を歩いていると、自動車が急速力で目の前へ来たので、\n\nハッと思って両手を無意識に拡げて出したら自動車がピタッと止まってしまった。\n\nあのように急速で来た自動車は惰力でズッと来てやられるものなのに、ピタッと止ってしまった」と御話がありました。\n\nなお又前にも書いた通り大本教より来た共産党くずれのYのごとく、短刀を抜いてもいかんとも出来なかったように皆金龍が止めてしまわれるのですが、\n\nこの御話の通りにこの御写真は明主様の御転寝の御姿に御守護していられる金龍神そのままの御姿が写ったものであります。\n\nなお、龍神の御姿についても以前に龍神の御話の中で\n\n「普通の龍神は人を呑んだり、色々な物を呑むから腹が大きくふくれているが、金龍は呑まないから首も腹も同じ太さである。\n\n又他の龍神の姿は見るからに恐しい気持になるが、金龍は少しも恐しい感じがない」との御話の通り、\n\nこの御霊写真は明主様がお伏さりなされている御首から御背に掛けて、\n\nトグロを巻いて頭を持上げ、八方瞰の形であり、御霊光が五條立昇っていられるのであります。\n\nこのようにして金龍神は絶えず明主様を御守護していられるため、\n\nいかなる悪魔鬼神もいかんとも出来ないので、",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 107,
      "publication_title": "",
      "content": "今後の世界も必ず御予言通りに進展して行くのも当然であります。\n\n十月三十日には、明主様より千手観音様の御霊写真を頂戴致し、\n\n十一月一日松風誌へ出す和歌と、金蘭会の冠句の原稿を持って応神堂に参上しますと、\n\n光輪と金龍神の御霊写真が出来上り一と組頂戴致しましたが、\n\nこの日は天候快晴であったのが途中急に大雨降りと成りました。",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 108,
      "publication_title": "この雨はこの霊写真の龍神の為に降り出したのだ",
      "content": "その内又晴天と成ってしまいましたので、龍神様が何か御知らせのあられた事と存じますが、\n\nこれはただ明主様と龍神様との間のことで、我々凡人の知る由もないことなのです。\n\n十一月四日私は御浄霊を終り、時間があるので新聞売りの御用に出掛けました。\n\n行く先は馬込でありましたが○○隆蔵という家がありました。\n\n一部買ってくれて「神様のお話をしてくれ」と座蒲団まで出して、\n\n中々共鳴して熱心に聞くので度々出掛けた。\n\n次第に立寄っては話しをしている中に、遂には「明主様に御目に掛り度い」と申されるので、\n\n一度応神堂へ御案内致し、明主様から色々と有難い御話を承り喜んで帰りました。\n\nが後日明主様は「あの○○さんは信仰は駄目ですよ。\n\nなぜならば○○隆蔵の○○は○○であり、\n\n隆蔵は龍蔵で龍を蔵している、\n\n即ち○○の大蛇を隠している、\n\nという名だから信仰するように見えても、決して真の信仰には入らない」との御教えを賜わりましたが、\n\n果して御言葉通り道に御邪魔する一派に組して遂に止めてしまったのでありました。\n\nやはり○○の大蛇が邪魔をしに来るだけなのであり、\n\n我々は何でも彼でも信仰に入れようと空な努力したに過ぎなかったのです。\n\nそれにつけても名前は大切だとつくづく感じさせられました。\n\n十一月十六日笑和会の巻開きに天位を頂きましたが、\n\nその前に『蟇蛙のほしかの様な空財布』の句を出して天位を頂きましたが、\n\nこの頃から空財布になりましたが\n\nしかし、この十六日に頂戴した天の巻の巻題に『金の世の中』と明主様の御真筆で頂けたのですが、\n\n十一月十九日に井上さんからこの金の世の中の御本を頂きました。\n\nところがそれから十二日目、十一月二十八日に参千参百円手に入って来たのです。\n\n実に明主様御揮毫の御言葉の威力には恐れ入るの外ありません。\n\nこの金は「絶対私の長男の成人するまでは渡さん」と言って二人名義で定期預金にした金で、\n\n絶対人力では出るべき可能性の無い金が、御言霊の御威力でチョコッと出させてしまわれたので、実に恐れ入ったのであります。\n\nしかもこちらから何も言うどころか、二年間会ったこともない人から呼ばれて\n\n定期預金を出して出して貰ったのですから、丸っきり嘘のようです。",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 109,
      "publication_title": "",
      "content": "「いかに頑固に“出すものか”と頑張っていても、\n\n神様がチョットその者にお憑りになられると、とても気持がよくなるから、\n\nこれは預金を出して返してやらねばいけないと思って出してしまう。\n\nところが出してしまえば神様は御はなれになってしまうと御教え賜わったのですが、実に御言葉通りです。\n\n最初電話があったためその家へ行くと、いつもは苦虫をかみ潰したような顔をする男なのに、\n\nその日はいやににこにこして「どうせいる金なんだから出して行ったらよかろう」と云うので、\n\n印を渡して「明日に受取りに来るから」と約して帰り、\n\nその次の二十八日に行く上又苦虫をかみ潰したような顔で悪口まで云うのです。\n\nこれこそ御言葉のように二十七日には神様がお憑りになられて気持がいいから、\n\nにこにこして金を出す気に成って出したので、\n\n二十八日には神様はもう御用がないから御離れになられたため、\n\n又元通りに苦虫顔に変って終ったもので、何共恐れ入るの外はありません。\n\nこの十一月二十八日は、応神堂において大日本観音会発会式の第一準備として規約を作る目出度い日で、",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 110,
      "publication_title": "",
      "content": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 111,
      "publication_title": "ちょうど金高夫人が一人いられるため七福神で、私を加えると八人で開くこととなり目出度い",
      "content": "非常にお喜びで、規約出来上りし後竹村一人帰りて、金高重保、岡庭茂友、木原義彦、井上茂登吉の四氏順々に来られて、\n\nそのために又十一名となり統一となるので、\n\n一々順に面白い数字の型で今後の発展を暗示され\n\n「実に目出度い、神様は今日このように数字で不思議を見せて下さったのだ」と御教え下さいました。\n\n昭和九年十二月四日夜、御電話にて、「観音経を持って来るように」との御知らせに、\n\n早速応神堂に参上すれば「祝詞を作るのだ」との御言葉にて、",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 112,
      "publication_title": "",
      "content": "まず神言祝詞を御作り遊ばされ、次で善言讃詞を御作り遊ばされましたが、\n\nこの神言祝詞はある時期まで御使用になられて後、\n\n現在のように朝は天津祝詞、夕は善言讃詞と簡単になったのであります。\n\n十二月十八日は応神堂の月並祭で、いよいよただ今までの御神体であられる日の出観音様も\n\nこの月並祭をもって最後と成り最近御表装も見事に出来上られた\n\n千手観音様の御軸と変られることとなったのであります。\n\n次の十九日の夜東光社「東方の光発行所」に第三回みろく会を開かせて頂きました。\n\nこの会合は観音行の修行として実に良い集りで、この頃の幹部が集会したものです。\n\n当夜の出席者は十二名で、この十二名の円座の中心へ茶褐色の丸い色が畳の上に大きく、実にはっきりと現われ、暫くして追々消え去りました。\n\n会終って応神堂に参上、早速この事を御伺い致しました。",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 113,
      "publication_title": "茶褐色とは大地の色であるから大地球であり、その廻りに十二人いた事は世界が十二カ国となる御知らせである",
      "content": "このような小さな型が将来このようになるのですから実にこの信仰のみが有難いのです。\n\n昭和九年十二月二十三日明主様御生誕の目出度い日であり千手観音様初の御鎮座祭を執り行われました。\n\nいよいよ支度も終り鎮座祭の祭典開始。\n\nすらすらと掛けられた偉大なる千手観音の浮き出たような初々しい勇ましい御姿。\n\nこれこそ昭和の桃太郎のお姿で「この千手観音様こそは鬼ケ島を征伐なされる桃太郎なのです。\n\n丁寧に申し上げれば千光千眼千手観世音菩薩と申し上げ、\n\n御手が四十二本あられ、御前に合掌された両手と、その下に御壷をお待ちの両手とは一本ずつの御役にて、ちょうど四十本と成る、\n\nその四十本の御手が一本でいずれも二十五有を備えられるために千手と成る」との御教えで、\n\n今日は特に快晴にて暖かく」明主様御生誕の目出度い御祝を兼ねたこの新しい千手観音様の鎮座祭祝詞も、\n\n御新作の神言祝詞及び善言讃詞の初奏上。\n\n又その御祝詞の崇厳さ有難さ。\n\n今は何も彼も洗い替えとなって本当に救われた有難さで、\n\n御神歌（今は御讃歌）も御新作の千手観音で、今迄のお祭とは隔世の感じで奏でる八雲琴の御歌も明主様御新作で、\n\n一同酔えるが如く御霊気の強さに打たれたのでありました。\n\nかくて一同感謝感激の裡に鎮座祭は終り、御直会（御神饌を御下げして御神酒御菓子等を分けて下さる）を始められ、",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 114,
      "publication_title": "",
      "content": "これは千手観音様が御生まれになられたのでいよいよ母体から離れることは自然でこれは当然なことである」と御教え下さいました。\n\nこの夜役員も決定、本日をもって大本祝詞を止め観音会の新作祝詞を奏上することに決定したので、\n\n未だ退会届は出さないまでも事実上今晩をもって大本教より脱退した事になり、\n\n実に心持まで清々しく御礼を奏上散会させて戴きました。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 115,
      "publication_title": "",
      "content": "「昭和九年十二月二十五日当日の参会者五十三名も伊都能売で面白い事と存じました。\n\nなお当日明主様に千手観音の一厘銭を献上した人があり、\n\nこれも面白いので即ち千手観音様がその一厘に当り、\n\nその他は世界中が九分九厘であり、",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 116,
      "publication_title": "",
      "content": "千手観音の一厘銭は実に目出度い又実によい辻占であります。\n\n二十六日に明主様は「昭和九年十二月三十一日午後十二時は九分九厘である。\n\n十二月二十三日に誕生せられた千手観音は、それより一日毎に一年ずつ御成長遊ばされ、\n\n来る一月二十三日には満三十歳といよいよ一人前の千手観音様と御成り遊ばされるのであると御教え賜わりました。\n\n十二月二十八日にはTZ氏方月並祭に最初の観音会式月並祭をさせて頂き、帰途応神堂に参上させて頂きますと、\n\n重量二十貫余りある大きな大黒天の御木造を御買入れになられましたが、\n\nこれこそ後の「みろく大黒天」と奏上申し上げたる大黒天であります。\n\nいよいよ昭和九年十二月三十一日となりました。\n\n「午後十二時を打つと御祭を始めるから」との御事故、早速御祭典の仕度をさせて頂く。\n\nこの日大雨しきりに降る。用意万端全く整いて最早時間の来るのを待つばかりとなり、\n\n実に愉快で、心は躍る参拝者の顔も皆揃い祭官は仕度整う。\n\n昭和十年一月一日午前〇時今迄沛然として降りしきりし雨ピタリと止みて実に心地よし。\n\n偉大なる千手観世音菩薩の御尊像は勇気凛凛たる桃太郎の鬼力島征伐の御姿、献饌、祝詞奏上に続いて\n\n玉串奉奠、明主様御先達にて神言祝詞、善言讃詞、御新作の御神歌も\n\n例によりて井上氏の名調子に和す信者、この間八雲琴の奏せられいとも壮厳に終って撤饌、御直会となりました。\n\nいよいよ大日本観音会の発会式は終り、霊界では日月地の御世の第一歩を印した事で、\n\n今日迄天下を掌握しいたりし常世神王は押込められて、\n\n逆に天の岩戸は打開かれて天照大御神には光輝燦然として御顕現遊ばされた瑞兆に一同は酔わされて終ったのでありました。\n\nみろくの御世の満ち来ることは時さえ経れば自然にでき上って来るのであると伺いました。\n\n御直会終ってなお続いて御許を拝聴する。\n\n「観音様には何の私情もなく世の中を悪の神に任せつつも平和の力を発揮され、\n\n中途迄は全然隠からの御守護であって、ただ隠から余りにひどくならないようにと見守られつつあったのが、\n\nいよいよ天の時はここに来って天国極楽浄土の建設に今日から御取掛りになられることとはなったのだ。\n\nこれは皆霊界のことで、霊界に起って始めて現界に現われて来る事になるので、\n\n総ての事は皆神様が人を御使いになってまず型を示され、そして大きく出現さすのです」との御教を賜わり、\n\n午前六時半過一同御礼を申し上げていそいそと我家へ元日の朝帰った訳でありました。\n\n午前十一時起床正月の諸々の行事を終り、午後二時過又仮本部へ参上、午後六時より開始される正式発会式の仕度を始めました。\n\n午後六時発会式の御祭典開始、この御祭こそは一般信者を混えた御祭典で、\n\n午前〇時のは幹部級の人々と特別の信者のみの御祭でありました。\n\n祭典終了後明主様には大体次のような御話を頂きました。\n\n御題は「大光明世界の建設」でした。\n\n（「光明世界」創刊号、昭和10年2月4日に掲載）\n\n大光明世界の建設　（明主様の御講話）\n\n明けまして御芽出度う御座います。\n\nお蔭を持ちまして大日本観音会も発会の運びになりまして非常にお芽出度い事と存じます。\n\nこの発会はもっと遅い積りでありましたけれど観音様の方で非常にお急ぎになられたのであります。\n\n二十三日に応神堂で観音会の発会式を挙げましたがそれは極く少数の幹部の方と将来支部長になられる方々ばかりでありました。\n\nそれまでは未だ本部の位置等は未定でありましたが、二十三日の晩に観音様からお知らせがあって元大本の分所たるこの家で本部の発会式を挙げろというのであります。\n\n全然夢にも思わぬことで喫驚（びっくり）したような訳であります。\n\nそうなってみるとここで本部の発会式を挙げらるべき理由もたしかにあるんであります。\n\nそれで早速、二十四日から準備にとりかかりまして発会式を挙げる事を得たのは結構と思うのであります。\n\nそれにつきましては今後の観音会の目的及び活動そういう予定等豊富にあるものをここで大体をお話し申上げたいと思うのであります。\n\nその前に一寸申上げたい事がありますが、観音会の会報として「東方の光」という機関紙を発行致します。\n\nこれは二十三日に第一号が出るはずになっております。\n\n出来ましたら皆様にお送り致すことになっております。\n\nも一つは「光明世界」と云う月刊雑誌でこれも第一号が二月の四日、節分の日に発行するはずになっておりますから両方共宣伝用に大いに、御利用願いたいと思います。\n\n「東方の光」はたゞで差上げたいと思っております。\n\n宣伝用にまとめて何十部とか何百部とかになれば一部二銭位の代金を頂くようになるかも知れません。\n\n「光明世界」の方は今の所一部、二三十銭位でお頒ち出来る予定であります。\n\n最初は菊版で五十頁位の予定でありますが、だんだん部数が増えるにつれて百頁位にするつもりであります。\n\n今晩は観音会の目的たる大光明世界建設の事についてお話したいと思います。\n\n大光明世界というのは読んで字のごとく観音の光に依って闇のない世界が出来るのであります。\n\n闇の無い世界と云う事は苦しみ悩みのない世界、罪悪のない世界であります。\n\nこういう世の中が来ればいゝ、こういう世の中を造りたいという事は何千年前からもろもろの聖賢、あるいは大宗教家等が大いに教を説き、骨を折ったんであります。\n\n所がそういう世界は今日まで出来なかった、それに似たような世界さえ未だ出来ません、\n\nそれはただ人類の理想だけにとどまるものとされて、そういう世界が果して出来るかどうか疑わしいというのが今日までの状態でありました。\n\n所がそういう世界は確かに出来るんであります。\n\n今や大急転回を以って出来んとしつつあるんであります。\n\nそれで、私はちょうど今から七年前に、観音、即ち伊都能売之大神様から知らされたんであります。\n\nその時には未だ本当に出来るかどうか、正直を申しますと多少は迷いがないでもなかったんであります。\n\nところがその頃から今日まで数限りない奇蹟を見せられました。到底人智や経験では　はかれない、説明出来ない驚くべきものなのであります。\n\nその奇蹟たるや、ことごとく大光明世界の出来るという事を裏書し絶対に間違いないと言う事を示されたので\n\n益々信念が強くなり、もう自分に依ってそういう世界が出来る、実は観音様が私の体を機関としてそういう世界を造られることが一点の間違いないという事が判って来たのであります。\n\n私は元来とても用心深い性（たち）で表面は大まかのようでありますがとても綿密なんで自分で余り用心深すぎて退嬰的に思われる位であります。\n\nそういう私がこういう大きな仕事を自分がやらなければ仕様がない、この世界人類に真理を知らせ救わなければならない、\n\n観音様の方でもどうしても私にさせるべく私に大きな力を貸されるのであります。\n\nそれで私は先の先までの種々な事を知らされたのですが一寸も間違いなく実際に出て来つつあるんです。\n\n昔から五六七の世とか、地上天国とか、甘露台の世とか、義農の世とかが来ることを予言されていますがそれは本当であるという事が解ったのであります。\n\nそれで今度私がやらされる事、創らされるそれが、それなんだという事がはっきり判ったのであります。\n\nしからばその根本は何であるかというと、それは観音の力であります。\n\nこの力、観音力というものは今まで本当に世の中に現われた事がなかったのです。\n\n釈迦が慈悲を説き、基督（キリスト）が愛を説いたり、又種々な聖者が人間に道を伝え、よく説いたが、説いた事は説いたがそれを行わせる力がなかった。\n\n相当に行わせたか知れないけれど全部はとても世界人類全体には行わせる事は出来なかった。\n\nその為に、悉くが予言や、理想に止ってしまって、その目的の世は今日まで実現されなかったんであります。\n\nそうして今日までに人類世界がはなはだしく堕落し混乱したのはつまり、その宗教や、道徳に相当の力はあったが絶対の力がなかった。\n\n言わば力が足らなかった為めに悪に負けたんであります。\n\nいよいよ天の時が来て絶対の力が今度これから地上に現われるのであります。\n\n何千年の間、人類が知らなかった力が出るのでありますから、種々と想像もつかない事が、今後は出て来るでありましょう。\n\nそれで今日までの宗教を観察してみるとどれも完全な教はなかった。\n\nたとえてみますと仏教でいう大乗と小乗であります。\n\n小乗とは利己的信仰で大乗は利他の信仰のように解釈しておりますけれどこの解釈は未だ本当じゃないのですが、\n\n仮りにそういうものと仮定しても実は小乗も大乗も間違っているのであります。\n\n今日の小乗的信仰とは個人の利益、つまり自分が安楽に暮せばいゝ自分の家族一族が幸せに暮せればいゝ、\n\n社会とか、国家とか、人類とか、そういうものには一切関心をもたぬ、\n\n世によくある家内安全無病息災商売繁昌などと拝む　ありがた信仰がありますがこれが即ち個人本位の信仰であります。\n\n次に大乗的信仰と称するのは全然、これと反対で、社会とか、国家とか、世界人類とか、そういう大きい事を対象として自分の事を無視するのであります。\n\n兄弟親子と別れ家庭を犠牲にしてでも世の為に尽すというのであります。\n\nこれは一応はなはだ立派なように見えます。\n\nなる程　大きい救いの為に自己を犠牲にしてやるという事は大変悲壮であって、立派であるが、矢張りこれも真理から言って間違っているのであります。\n\nただ特殊の場合、止むを得ぬ事情に際会した時を除く外、平常滅多にあるものではないのです。\n\nそれで小乗でも駄目、大乗でも駄目だという事は明らかであります。\n\nしからば、一体どうする事が本当なのかと言えばそれは小乗にもあらず大乗にも非ず又小乗であって大乗であるという事であります。\n\nそれはある場合には小乗で行き、ある場合は大乗でゆく、その時と、場合、又人に依って種々に変化する事であります。\n\n例えば暑い時は単衣物を着、少し涼しくなるとセルを着、袷衣（あわせ）を着、寒くなれば綿入れを着ると言うようなわけで\n\n対象、環境によって即ち地所位に応じて変化する事、それが本当なのであります。\n\nそれですから、小乗的信仰利己的信仰では到底人類は救われないはずで利己が衝突して争となり、それが大きくなれば戦争となるのであります。\n\nと、言って大乗的信仰の一身を犠牲にしても世界人類の為に尽すと言う事は一寸間違っていないように見えますが\n\nこういう信仰や、こういう　やり方で各時代に多勢の人が散々やって来たのでありますが\n\n今日まで理想世界が実現しなかったという事は、駄目だという事を瞭（あきら）かに証明しております。」\n\n（この後まだまだ長いので次回に続けて書かせて戴きます）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 117,
      "publication_title": "",
      "content": "（一月一日発会式における明主様の御講演の続きを引続き書かせて頂きます。）\n\n大光明世界の建設　（明主様の御講話）\n\nその理由を言うよりは結果を見たら一番判る事と思うのであります。\n\n現在でも、そう言う型の宗教を見た時実に悲しむべく、悲惨な感じがします。\n\n世界人類の為め総てを犠牲にするのは結構だが\n\n自分自身が行詰っってしまうからついには親子兄弟親戚にまで迷惑をかけ家庭は不和になり、\n\n周囲の人達からは排斥されて孤独に陥りつつも\n\nなお　これも神様の為だ　みな神の試練だと言って、\n\nそうなればなる程ほとんど意地づくにさえなって来て、やって行く、\n\nそうすればする程なおなお周囲から誤解され排斥されて二進も三進も行かなくなり\n\nこちらが救うというよりは却って人から救われなければ食って行けないようになって来る。\n\nこういう型があらゆる宗教に見えるのであります。\n\nこれでは何で天国が出来るものではありません。\n\n世界が天国になる事はまず世界を構成している単位を考えれば判るのであります。\n\nそれは結局　人間であります。\n\n世界は人間の集合体で国が出来、国は市町村から成り、市町村は家から成り、家は個人から成っています、\n\nですから単位たる個人が救われねば世界は救われるはずはないのであります。\n\n従って個人の利益のみ主とする小乗的信仰も間違っておれば個人を犠牲にする大乗的信仰も間違っているんであります。\n\nツマリ両方共良くなり全体が救われなければならないのであります。\n\n個人が救われ完成し、それが拡（ひろが）って世界が救われ、完成されるのでありますから\n\nまず個人が救われ完成しなければならないのであります。\n\n一軒の家が世界の型とすれば一家が天国になって救われて世界は救われる訳であります。\n\n今までにそういう説はあるにはありましたが到底実現はせないものと諦められていたのであります。\n\nそれはその開祖なりその宗教なりに力が足りなかった為であります。\n\n今後いよいよ観音力に依ってそれが必ず完成する事になったのであります。\n\nそれでこれを最も解り易くいえば病と貧と争の無い世界、病貧争のない家庭が出来る事であります。\n\n病貧争は小三災たる飢病戦と同じ事でありますが病貧争と言った方が何だかピッタリすると思います。\n\nこれが絶滅するんであります。\n\n果してそれが出来るか。必ず出来るんであります。\n\n観音様を信仰すれば絶対に出来るんであります。\n\n今まではそれが出来なかった、どんな立派な信仰をしても病貧争のない家庭は出来なかったがそれが今度は出来るのであります。\n\n事実　観音会に今、入ってる御方で沢山そうなって居るんであります。\n\nなってる人と、ならんとしつつある人と、近づきつつある人が沢山あります。\n\n大光明世界の建設は難しいように思うが、そう難しくはないのであります。\n\nつまり病貧争の無い家庭が世界中に満ちればよいのであります。\n\nそれでここに世界は始めて真の平和に浴する事が出来るのであります。\n\n観音力とは昔からいう東方の光であります。\n\nいつ、どこからともなくこういう言葉が昔、出来たと言う事は非常に不思議な事であります。\n\n私も七年前昭和三年の二月節分の日から東方の光について　いろいろと観音様から知らされたのであります。\n\nじっとして時の到るのを待っていました、否、準備をして居ました。\n\nそれについて東光男という方がこれは今日お見えになっていますが皆様もよく御存じの事と思いますが、\n\n東の光る男と言う名刺を出して面会したいと云うので一目見て驚いたのであります。\n\n全然知らない方でありますが昨年の十月十一日に突然お見えになりまして\n\n二十年も前から観音力を持った人が出現する事を神様から知らされ霊感に依って今年は必ず見当るという事を知り、\n\nしかも御自分の宅（御住居は渋谷区）より東の方に最早や現われているという事を知られ麹町に見当をつけて尋ねておられましたが、\n\nフトある人に私の事を聞いて応神堂へ訪ねて来られたのであります。\n\nそれで私は、それは私に違いないと言う事を話したので、\n\nそれでは写真を撮らしてくれという事で撮ったのが御存じの千手観音の霊写真であります。\n\nそれが東方の光の現われる第一歩の経綸でこの東方の光の最初の仕事が千手観音様の御出現と、御働きなのであります。\n\nそれは昨年の九月であります、腹の中で観音様がいよいよ千手観音の姿を描けとの事で早速準備にかかりまして漸く十月の五日から描き初めたのであります。\n\nそして描き始めてから三分の一位まで描けた時にただ今申したように東氏が来られ写真を撮られたのでありますが、\n\nその写真は千手観音はこういう風に描かなければいけないという事を御示しになったのであります。\n\nそれで直ぐに描き直したような訳であります。\n\nそれからなぜ今日、東方の光が出たかというとそれは今日の文明文化というものは残らず西から入って来たものであります。\n\n中国文明も西の文明であります。\n\nこれも先刻詠みました讃歌に「西方の文明釐（ただ）し永遠に栄ゆる東の道建つるなり」というのでお判りの事と思います。\n\n西洋文明の誤謬は近頃大分判りかけて来たようであります。\n\n又　満州事変以来日本が躍進して来た結果、西洋は今までのように尊敬が払えなくなって来た。\n\nこれも時節であります。西洋文明が広まった結果、世界はどうなったかというとなる程科学的には非常な利便をうけ、大きな恩恵を蒙っている事は感謝の至りに堪えない次第だが\n\n一方精神的には個人主義、利己本位に堕落し到るところに闘争が絶えないという悲惨な状態になったのであります。\n\nこの間、私は某陸軍中将の講演を聴きましたが、どうしても日本の皇道でなければ救われない。\n\n西洋文明は闘争の文明であるからこれは大和魂、即ち利他的精神に依って救わなければ方法がない、\n\nこのままでゆけば日本はおろか世界全体が行詰って、どうにもこうにもならなくなると言って居りました。\n\nこれは実にその通りであって吾々も常にそう思って来たのであります。\n\n今日欧米各国が手も足も出ず、一歩々々衰えてゆく状態を見ても充分解る事と思います。\n\n本当は戦争が勃発すべき状態に置かれている世界でありますが、この間のユーゴースラビヤの皇帝が殺された、あの時でもとにかく戦争が起らずに済んだ。\n\nそれは全く各国共疲れ切っているから、戦う力の無い為めだったという事であります。\n\n故に現在　ヨーロッパの平和なるものは、腹が減って戦が出来ない同志だから保たれて居るに過ぎないと思えば間違いないでしょう。\n\n将来、腹が出来た暁を考えれば、どうなるか考えるまでもない事であります。\n\n又、ひるがえって日本国内を見ても政治に、経済に、教育に、あらゆる方面に渉って行き詰り西洋精神の破産という事が実に明かに見えるのであります。\n\n日本も最初は東洋文明、即ち中国文明が、又印度の仏教が入り充分吸収した頃に西洋文明が入って来ました。\n\nこれは大に意味のある事であります。\n\nここでザット歴史をふりかえって見ましょう。\n\n最初　世界は中国、印度の東洋文明が興り、今日の欧羅巴文明のごとく永い間、世界を風靡しそれが西漸して埃及（エジプト）、希臘（ギリシャ）、アッシリヤ等の文明へ移り、羅馬（ローマ）文明を経て今日のごとき西洋文明が発達したのでありますが、\n\nこの最初に東洋文明が興り次に西洋文明が興ったという事は神が世界経綸の上について実に深甚なる意味と用意があるのであります。\n\n即ち東洋文明は霊的経（たて）の文明であり、西洋文明は体的緯（よこ）の文明であります。\n\nですから今日までに経と緯との二大文明の見本が一通り出来たのであります。\n\n又　大小から言うと東洋は小乗文明であり西洋は大乗文明であります、\n\n東洋思想が独善的孤立的であり、西洋思想が横に拡がってゆく形を見ても判る事と思います。\n\nところがどちらの文明といえども充分発達し爛熟期に入れば行詰ってどうにもならなくなる。\n\nちょうど今日の西洋文明の状態がそれなのであります。\n\n先程申しました小乗でも駄目、大乗でも駄目だという事はここの事なのであります。\n\nそれでこの二大文明はどこへ行くという事です、これがこの観音会の使命になるのであります。\n\nこの二大文明は最後に結ばれるのが、神定の経綸であります。\n\n結ばれる地点は我が日本であり、結ぶ時がこれからなのであります、ちょうど夫婦が出来るのであります、\n\n東洋というお婿さんと、西洋というお嫁さんと結婚するのであります、その媒酌人が観音様であります。\n\nそうして生れた児供その児供が真文明人類待望の理想世界であり、地上天国ミロクの世なのであります、\n\nこの結婚をさして玉のような児を生ませる空前の大事業を遂行するその力が即ち観音力なのであります。\n\n今日の非常時とは、その文明の生みの悩みであります。\n\n経緯（たてよこ）を結ぶ十字の形が出来ようとする最後の時であり、又、最初の時なのであります、観音会の紋。\n\nこれは昔からあるのですが［逆卍］紋はその意味の　しるしであります、\n\n十字に結んでその端が折れて居るのは、結んでから回転を始める形であります。\n\n回転とは経綸であります、左進右退に回転する事であります。\n\nそうしてこの経緯が結ばれ十字になったら大変なのであります。\n\nこれが霊体一致の力と申しまして絶大な力が生れるのであります。\n\nそれを称して観音力といい、東方の光というのであります。\n\n今日までに西方から来た文明、それが九分九厘のところで極東日本神国の中心地点に顕現された光明、それが東方の光であります。\n\nこの東方の光によって今まで東漸しつつあった西方文明、破綻すべき運命にあった文明を更生醇化し経緯を渾然調和融合したる理想文明が生まれ\n\n永遠に栄えの光明の道となって、今度は逆に西漸してゆくのであります。\n\nその事をいつの頃からか無論千年も二千年も前からでしょう、東方の光という言葉によって現わされていたのですが、実に不思議と申すより外はないのであります。\n\nで、この東方の光の経綸の始りが今日の発会式になるのでありますからこれから非常な勢を以て発展してゆく事と思います。\n\nで、千手観音様は別名、千手千眼観世音と申しまして、千の手を以て、あらゆるものに生命を与え　よみがえらせ、千の御眼から放たれる御光に浴さしめて救われるのであります。\n\n西方文明が九分九厘になって行詰った時、一厘の力が出て生かすという事は、ちょうど螺旋（らせん）にたとえると能く判ります。\n\n今までは右巻きに西洋文明が進んで来たのでありますが九分九厘の瀬戸際で俄然、左巻きに変るのであります。\n\n右進左退即ち右巻は必ず破壊するもので、例えば炭団（たどん）を練っても団子をこねても左進右退なれば　まとまって、巧くゆくが右進左退でやると崩れてしまいます。\n\n又鍵も左様であって、閉める時は右進左退、開ける時は左進右退であってこの理屈で当てはめれば能く判ると思います。\n\nツマリ西洋文明は右進左退の破壊文明であります。時計のゼンマイも同じであります。\n\nこれから日の本の中心、この麹町から、観音会から左巻文明を始めるのであります。\n\n（まだまだ続きます為、後は次の月に掛けます）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 118,
      "publication_title": "",
      "content": "（一月一日発会式における明主様の御講演の続きを引続き書かせて頂きます）\n\n大光明世界の建設　（明主様の御講話）\n\nそして完全無欠な文明世界、即ち吾らの目標たる大光明世界を建設するのでありますから大変な、開闢（かいびゃく）以来まだない大きな運動であります。\n\n実に想像もつかぬ事なのであります。\n\n神様の方では何千年何万年前から水も洩（もら）さぬ準備をなされて居ったのであって、いよいよその時期が来たのであります。\n\nそれで今申したように一厘の仕組が千手観音の御働きという事になるので、それについて面白い事がありました。\n\nそれはこの間、暮の二十三日に応神堂へ千手観音様をお祭り致しました、その二日目の事であります。\n\n全然知らない人が偶然、一厘銭を持って来てくれたんであります。\n\nその一厘銭は表に千手観音が浮き彫になっていて裏には千手観音と四文字出て居るのであります。\n\n三四十年、古銭などを扱って居ったという道具屋に見せたところ初めて見たというて居りました。\n\nこれでみても余程珍らしいものだと思います、それは今申した様に千手観音様は一厘の働きであるという事を神様が小さな事に依って知らされたのだと思います。\n\nこの様な不思議は毎日あるのであります。\n\n元来、観音様は御身体が小さくて非常な力が有るのであります。\n\n彼の浅草の観音様が僅か一寸八分でもって十八間四面の御堂に住われ日本で第一の参詣者がある事でも判ると思います。\n\nここで　ついでに申しますが観音様は一寸八分とか、十八間四面とかすべて十八の数でありますが、\n\nこれは五六七（ミロク）様が御本体が観音様でありますからです。\n\nミロクとは五六七と書きます。\n\n五六七を合計すれば十八の数になります。\n\n又　三六十八でもあります。\n\n又　十は神であり、八は寄せると人と云う字になります、\n\nですから十八は神人という事にもなり又十八は十は結びの形、八は開く形ですから経緯結んで開くという意味にもなります。\n\n一厘の力は小さくても非常な力であります。\n\nいかなる悪魔の力も敵わないのでこの力で始めて全世界の一切が救われるのであります。\n\n今度はこの力を以ってあらゆるものを日本文明に依って支配する事になるのであります。\n\n今、世界を見ますと英米仏等が各殖民地を有し、沢山な国を支配しております。\n\n又　種々の方面や物を征服しております。\n\n霊的に見ますと日本も遂この間までは上下あらゆるものが西洋に支配されていました。\n\n満州事変以前までは実にはなはだしかったのであります、国民の大部分が英国や米国、露西亜（ロシア）等の文物を崇拝し、これを真似んとして一生懸命でありました。\n\nこれらを見れば形は日本人であっても精神はスッカリ西洋に支配されて居ったのであります。\n\nほとんどあらゆるものが西洋に掌握されておったのであります。\n\nそれをこれから日本が握りかえすのであります。\n\n千手観音様の御働きによって、そうなるのであります。\n\n吾々はその機関に過ぎないのであります。\n\nしかしこれは絶対の力によってそうなるのであります。\n\nチャンとそう太初から神様が御計画なされて決っているのであります。\n\nその事を吾々は全人類に向って知らせるのであり、世界全体をして東方に眼を向けさせるのであります。\n\nこれによって滅ぶべき文明危機に際する人類を観音様に救って頂くのであります。\n\nそして風水火の大三災、飢病戦の小三災を絶無ならしむるのであります。\n\n病貧争のない永遠の平和と栄え尽きざる大光明世界を建設するのであります。\n\nこの意味において今日の発会式は何千年来未だ無いところの重大な意義があるのであります。」  \n（註　明主様の御講話はここまで）\n\n「このように長い御講演は、今日まで初めてであって、幹部始め信者一同酔えるがごとく感激に浸るのでありました。\n\nいよいよ仮本部が出来たため、御治療も仮本部でなさるようになりました。\n\nこの御祭典により霊界では、はや五六七の御代の第一歩を印された訳なのであります。\n\nいよいよ天の時は至り、観音様は天国極楽、五六七の御代御建設に御取掛りになられることとはなったのだと、\n\nいとも和やかなる御神前において御発表あられたので、\n\n我々もいよいよ奮起一番神様の御用に御使い頂くように御誓い申し上げたのであります。\n\n今日の御祭典の明るさ、朗かさ、神様御経綸の目出度き一日はかくして和やかに更け行くことすら知らなかったのでありました。\n\n越えて一月三日明主様には、今の私の現在の御用は万神の働きを全部私一人でやっているのだ。\n\nなぜならば、みんなの身魂が清まらざるために、一切はそれまで皆私がやっているのだ。\n\nいよいよの時初めて諸々の御用を申し付ける。\n\n身魂の清まった者から各々の因縁によって、その人その人に、それぞれに因縁通りの御用を申し付ける。\n\nその時、初めて因縁ある者に諸々の御用が頂戴出来るのだとの御話がありました。\n\nなお又その人その人により、神格をも頂けるのだとの御言葉でありました。\n\n一月四日、Y○○氏を連れて、明主様に御面会。",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "pub_idx": 119,
      "publication_title": "",
      "content": "Y氏は明主様の御誕生日は太陽から計算すると、\n\n冬至の次の日が十二月二十三日だから、ちょうど元日に当る御誕生で、\n\n実に御目出度い日であると申し上げましたが、なる程の理屈である。\n\nこの日　明主様には、今後は信者に、その人その人の長所、短所により、その人の御用は変ると御教え賜わりました。\n\n一月六日、応神堂に参上すれば、明主様には枝葉末節文化とて、滑稽阿呆文学書を御始めになられ、\n\n政治、宗教、教育その他に向けて盛んに御筆を向けられつつあり、今後定めし流行することとなると思われました。\n\nその晩十二時過ぎ、岡庭は真諦と、清水氏は文哉と雅号を頂戴いたしました。\n\n一月九日、本年最初の五六七会を仮本部にて開催、諸々の申し合わせをいたしましたが、\n\nこの申し合わせに自分としては腑に落ちない節があったため、\n\n五六七会教会後、明主様にこのことを申し上げ、御伺い申し上げましたところ、",
      "has_translation": false
    }
  ]
}