{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 16,
  "total_parts": 30,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "既祀神の処分　御神体奉斎から一年",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家では御先祖の時より、御嶽様と秋葉様及稲荷様を祀っておりましたが、\n\n昨年十二月光明如来様を御受けし、床の間の真中に御祭りし、両脇に御嶽様と秋葉様を祀っておりましたが、\n\n教導所の先生が御山に帰って戴きなさいとわ言われたので\n\n五月三日御祭をして、御山に帰って戴きました。\n\n現在は光明如来の御軸の下に、前記神様の御軸をまいて三宝の上にのせてありますが、これでよいのでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「光明如来様御奉斎後一年経ってから処分する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "既祀神の処分　御神体奉斎から一年",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の地方では宅地または宅地付近にその家の天主様、稲荷様、三峯甲羅山その他色々の神仏を三尺四面または九尺に二間位の祠にして祀ってあります。\n\n信仰して不幸の家もあり、不信仰でも割合に栄える家もあるのはどうした理由でありますか。」\n\n**明主様御垂示**  \n「いろんな神を雑居さすのは大変間違っている。\n\n神様の所へ稲荷を祀ると人間と狐と一緒にいるようなもので、良い神様は決してお出でにならぬ。\n\nそれで大抵は狐だけが残る事となる。\n\nすると人間は狐より下になり、地獄になるから碌な事はない。\n\n先祖代々から伝った稲荷は先祖が稲荷になったもので、これは座敷へ祀ってよい。\n\n天主様というのは天照大神であり三峯山は日本武尊である。\n\n今迄の神仏は力が薄かった。\n\n丁度木綿糸のようなもので、頼りなくて仕様がない。それで沢山纒めて祀る。\n\n所が光明如来様は一本の太い綱のようなものである。\n\nであるから、これらは整理するといい。\n\nそれは光明如来様を祭り一年位はそのままにしておく。\n\nすると光明如来様の御光によって恐れて逃げる神もあり、喜んで磨かれる神もあり、そこにいたい神もあり、いい神になるのもあって、自然に片づく。\n\n急いでやるとアダするのがある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "既祀神の処分　御神体奉斎から一年",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者でございますが、昭和二十三年十二月二日、熱海参拝の帰途、急に下顎に激痛を感じ、遂に化膿して排膿孔が五、六カ所でき、\n\n翌二十三年七月十九日、右下顎に、牙様のものが現れ、遂に、十月二十五日夕方、下顎の骨全体が抜け落ちました（その節、御覧頂いております）。\n\n歯は肉についたまま、今なお、そのまま残っておりますが、内側に倒れて使用はできません。\n\n尚、排膿孔は、ただ今一カ所残り、僅かに排膿いたしております。（二年四カ月間の排膿推定量、五升以上）\n\n口のあたりが、しぼるように引きつけて、言葉が不自由であり、僅かながら痛んでおります。\n\nその間賜りました、勿体ない御守護の数々は、到底、筆舌にはつくせませんが、\n\n御浄化の最初五カ月間は流動物（生卵、山いも、果物の汁、おもゆ）で暮らし、\n\n後五カ月間は麺類（うどんや、そうめん）を食し、次の五ケ月間は、お餅のみでございました。\n\n昨年四月頃から御飯となりましたが、歯の使用ができぬために、皆丸呑みいたしました。\n\n排膿のため、横に寝る事ができませんので、二カ年以上後に、支えをいたし座ったままで暮らしましたが、\n\n御守護により入浴もでき、用便も自由でございますし、身体は殆どやつれておりませず、元気でございます。\n\nこの家には、かなり立派な一室をつくって、聖天様とお側様二体を、お祀りいたして参りましたが、\n\n昭和二十一年夏、入信いたしましたので（後、御神体をお迎えいたしました）何のお断りもせず、\n\n聖天様とお側様二体は、こわして直ちにお風呂で焼いてしまいました。\n\n尚、同時に古くから、お祀りしておりました、他の神様（霊験かなり、あらたかでございました）も、そのままにして、お祀りをしておりません。\n\n後、御注意を頂き、聖天様には、お詫びを申し上げましたが、他の神様は、そのままでございます。\n\nいかがすればよろしゅうございましょうか、御伺い申し上げます。」\n\n**明主様御垂示**  \n「普通では生命はありません。\n\nよく助かったものです。まだ毒があるので、出るだけ出れば治ります。\n\n他の神様はお礼を言い、月一回くらい、お供えをしてやればよい。\n\n先の神様がある時は、一年以上たつと御守護の御礼を言い、手続きをするとよい。\n\n稲荷は二、三年たってからするとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "御神体には主宰神以外の変な霊が憑いていることもある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「親の代より熱心な天理教の信者でありますが、この度神経衰弱を御守護いただき元気になり、入信いたし、御神体奉斎の希望であります。\n\n天理教の神様を祀ってあるために、これはどういう処置をしたらよろしいでしょうか」\n\n**明主様御垂示**  \n「なくすのが一番よいですが・・・」\n\n**信者の質問**  \n「元の教会に返してはいかがでしょうか」\n\n**明主様御垂示**  \n「返すのはまずいのです。\n\nというのは「どういうわけですか」と聞くから、正直に「メシヤ教に」と言うと、天理教のほうで怨む。\n\nなるだけ怨みを買わないほうがよいのです。\n\nだから返すというのは目立って、一番いけないのです。\n\n個人でしまっておけばよいです。」\n\n信者の説明  \n「そうとう大きな物ですが」\n\n**明主様御垂示**  \n「当分しまっておいて、ある時期にいったら焼けばよいです。\n\n天理教の神様も喜んで焼いてくれればありがたいが、\n\nそういった神様の代わりに変な霊がいることがあるのです。\n\nそういう場合には急に処分したりするとアダをしたりするから、それが改心するなり帰るなりしてからが最もよい。\n\nそういう障りがなくて済むから、そこでしばらくそこの家にしっまっておいて、\n\nそれでどういうことをしても差し障りがなくなってから焼くというわけです。」　（全文は「憎まれるなかれ　３」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "他宗教の御神体、お守りの処分方法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私ども一家全部入信いたしまして、光明如来様は昭和二十五年二月御奉斎、同年五月に屏風観音様御奉斎、同年九月大光明如来様御奉斎いたしましてお道の御用をさせていただいている者でございますが、\n\n入信前お祭りしてありました御神体は、いかが処置いたしましたらよろしゅうございましょうか。お伺い申し上げます。\n\n御神体は宇佐八幡宮、朝見神社（氏神）早吸日女大神、車折神社の四体を一つのホコラに入れて、神棚にそのままにしております。\n\nまた、応召中、親戚、知人などより寄せられた御守り（清水観音、石鉄山、朝見神社、観音寺、明治神宮、宇佐八幡宮、熱田神宮、阿蘇神社、広瀬神社、春日神社、鵜戸神社、八坂神社、杵原八幡、諏訪神社、尺間神社、成田不動など）も、\n\n妻が入信前持っていた御守り（千手観音、法華経の巻物、生目神社など）とともに神棚に置いてありますが、\n\nこの御守りの処分方は、いかがいたしましたらよろしゅうございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「御神体も御守りも全部一カ所へまとめてお祭りをし、勿論饌供もし、\n\nいままでの御礼とともに光明如来様をお祭りいたしましたから、元の御座へお還りください、とていねいに言上して焼き捨てればよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "不動・弘法等の処分は御神体奉斎から十日程度経てば良い",
      "publication_title_ptbr": "Sobre o Setsubun e o Risshun",
      "content": "**信者の質問**  \n「不動明王、弘法大師その他の教祖衆の御姿を画いた御軸をお祀りしている方が、処分をいたしたいと申しておられますが、\n\nどんなふうに処分をさせていただいたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「光明如来様をお祀りして、三年ほど経ってから、よく御礼を言い、元の御座におかえり願うように言霊でお願いすればよろしい。\n\n不動明王、弘法大師などは一週間あるいは十日間くらいでもよろしい。\n\n神仏により臨機応変にすればよろしい。」\n\n---",
      "content_ptbr": "### Ensinamento: O Significado do Setsubun\n\n*Fonte: Kiseki (7 de junho de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** Denomina-se *Setsubun* o dia em que Kunitokotachi no Mikoto \\[国常立尊\\], devido à sua extrema severidade, foi rejeitado pelas demais divindades e confinado.\n\nO termo *Setsubun* (Divisão de Estações) deriva do fato de representar a transição do inverno para a primavera; ou seja, o momento em que a estação se divide.\n\n---\n\n### Ensinamento: O Setsubun e o Solstício de Inverno\n\n*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.\n\n---\n\n### Ensinamento: A Origem do Setsubun\n\n*Fonte: Kiseki (8 de maio de 1948\\)*\n\n**Pergunta de um fiel:** \"O que seria o Mundo da Noite...?\"\n\n**Meishu-Sama:** Refere-se à era que sucedeu o ocultamento de Amaterasu Omikami \\[天照皇大神\\] na Caverna Celestial.\n\nSegundo as lendas, Kunitokotachi no Mikoto era uma divindade extremamente rigorosa. Por essa razão, as oito milhões de divindades, incapazes de suportar seu governo, uniram-se e solicitaram o seu afastamento.\n\nDiz-se que, ao final, incapaz de resistir à opinião pública, Ele se retirou.\n\nEu falo sobre este ponto baseando-me nas diversas narrativas reveladas por Kunitokotachi no Mikoto quando este possuiu Deguchi Nao \\[出口なお\\], a Fundadora da Oomoto.\n\nEle retirou-se para a direção nordeste (*Ushitora*) e foi confinado no Monte Ashibetsu, em Hokkaido. Isto é, muito provavelmente, a verdade.\n\nEste dia foi o *Setsubun*, e a partir de então, tornou-se costume entre o povo torrar feijões e atirá-los.\n\nAs divindades instituíram os ritos do *Setsubun* decretando que Ele só poderia retornar \"quando flores brotassem nestes feijões torrados\" — uma imposição de impossibilidade.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava presente em Ayabe. Talvez por isso, na região de Ayabe, diz-se o inverso: \"O Demônio para dentro, a Fortuna para fora\".\n\nPortanto, acredito que isso seja um fato verídico. (Parte final omitida)\n\n---\n\n### Ensinamento: Setsubun e Risshun (23 de Dezembro)\n\n**Pergunta de um fiel:** \"Como devo explicar aos fiéis sobre o Culto do Setsubun e o Risshun?\"\n\n**Meishu-Sama:** Em termos simples, o *Setsubun* é o fim do inverno.\n\nO *Risshun* (Início da Primavera) é o começo da primavera, sendo a fronteira onde o inverno se desdobra em primavera.\n\nPor conseguinte, a partir do *Risshun*, o clima torna-se mais ameno.\n\nNa verdade, o dia 23 de dezembro constitui o verdadeiro *Risshun*; o dia 22 é o dia mais curto, e a partir do dia 23, os dias começam a alongar-se.\n\nPor essa razão, antigamente, o dia 23 de dezembro era o Ano Novo.\n\nContudo, por algum motivo, alteraram para o dia primeiro de janeiro.\n\n---\n\n### Ensinamento: O Significado do Risshun\n\n*Fonte: Kiseki (28 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço que nos oriente detalhadamente sobre o significado do Risshun.\"\n\n**Meishu-Sama:** Ao passar o *Setsubun*, entra-se na estação da primavera. Diz-se \"a Primavera se levanta\" (*Haru Tatsu*), pois o espírito da terra se eleva; por isso, utiliza-se o termo \"levantar\" (*Tatsu*). É um dia auspicioso.\n\n---\n\n### Ensinamento: A Importância do Risshun (Kunitokotachi e Kannon)\n\n*Fonte: Kiseki (18 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Gostaria de perguntar sobre a importância do Risshun e a relação entre o Grande Mestre e esta data.\"\n\n**Meishu-Sama:** Geralmente, o *Setsubun* ocorre em 4 de fevereiro... às vezes no dia 3... Nesse momento, o inverno termina e, no dia 5, inicia-se a primavera.\n\nNo dia do *Setsubun*, o Deus chamado Kunitokotachi no Mikoto foi confinado.\n\nA Oomoto afirma que Ele ressurgirá no dia do *Risshun*, e isto é verdade.\n\nA face oculta de Kannon \\[観音\\] é Kunitokotachi no Mikoto.\n\nO Julgamento cabe a Enma Daiou \\[閻魔大王\\]; sendo Ele rigoroso, torna-se Buda e manifesta-se como Kannon.\n\nMushanokoji disse: \"Forte como Deus, fraco como Deus\"; são palavras sábias.\n\nEle é \"O Deus Tokotachi que perdoa qualquer pecado, mas que também condena qualquer pecado\".\n\n---\n\n### Ensinamento: A Celebração do Risshun (Kunitokotachi e Meishu-Sama)\n\n*Fonte: Kiseki (2 de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Por favor, explique-nos sobre a celebração do Risshun.\"\n\n**Meishu-Sama:** Significa a respiração da Terra; aquilo que estava adormecido se levanta (*Tatsu*), pois a expiração terrestre ascende.\n\nO *Setsubun* é o fim do inverno, e então, a primavera se levanta.\n\nNa Oomoto, realiza-se o Culto do Setsubun no dia 4 de fevereiro, data em que o Ancestral Divino foi confinado, mas eu celebro a Grande Festividade do Risshun (Início da Primavera).\n\nIsso ocorre porque Kunitokotachi no Mikoto já ressurge manifestado.\n\nKunitokotachi no Mikoto protege grandiosamente o Grande Mestre.\n\nEmbora pareça algo místico, Ele frequentemente possui Meishu-Sama.\n\nE, quando há algo que absolutamente não compreendo, indago a este Deus.\n\nEntão, Ele me ensina e orienta. É uma divindade de um poder maravilhoso.",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "弘法大師、地蔵さん、長谷の観音様の像の処分",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「弘法大師、地蔵さん、長谷の観音様の像を母の時代から祀っておりますが、いかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「光明如来様の床の間に台をして、そこに安置したらよいです。\n\nそれは別に理屈はないが、お母さんが信仰したというのでその執着があると、すぐに処置するということはお母さんに悪いですから。」\n\n**信者の発言**  \n「十一年になりますが」\n\n**明主様御垂示**  \n「十一年目になれば、もう執着はとれてますから、別に何か小さなお宮のような物をこしらえても、買ってもよいですが、\n\nそこに入れて、当分安置しておいて、一年くらいたったら処分してよいです。」\n\n**信者の質問**  \n「どういう処分をいたしましたらよろしいのでございましょうか」\n\n**明主様御垂示**  \n「大きさはどのくらいですか。」\n\n**信者の発言**  \n「三寸くらいでございます」\n\n**明主様御垂示**  \n「それでは何か箱に入れて、お粗末にならない所にあげておけばよいです。戸棚でもよいです。」\n\n**信者の発言**  \n「仏壇の下に戸棚がございますが」\n\n**明主様御垂示**  \n「そこでよいです。」\n\n**信者の質問**  \n「三界万霊というのと無縁諸霊という位牌がはいっておりますが」\n\n**明主様御垂示**  \n「仏様がはいっているのですか、それは入れておいても構いません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "民間信仰神の処分方法",
      "publication_title_ptbr": "Em tudo existe uma Lei",
      "content": "**信者の質問**  \n「昭和二十二年入信し、二十四年一月御神体をお迎え申し上げました。\n\n今回次の神様を処分いたしたく思いますがいかなる方法にしたらよろしいでしょう。\n\n（イ）井戸神様・・・井戸の傍にあり、毎年一回氏神様よりへイシンの入れ替えをする。\n\n（ロ）荒神様・・・屋内。\n\n（ハ）神明様・・・屋外、鏡の裏は天照大神の文字を記してある。\n\nなど合計一一神あるが略す。\n\n**明主様御垂示**  \n「これは整理したほうがよい。\n\nていねいにやれば一つ一つ大御酒（おみき）をあげ、お供えものして祝詞を奏げ、\n\n口頭にて今度光明如来様をお迎えしたため元の御座（みくら）にお帰り願います。\n\n長い間の御守護の御礼を言い、翌日処分すればよい。置いておく神は一柱もない。\n\n大黒様は光明如来様の前、向かって右に台を作って安置する。\n\n妙西禅尼は戒名をつけて仏壇へ祭ってやる。\n\n鏡はしまっておけばよい。\n\nこれなどはまだ少ないほうで、多いのになると三十も四十も祀っているのがある。\n\nいつも言う通りいままで神の力が薄い細い糸のようなもので、一本では心細いから何本もまとめて太くしてつかまるのである。\n\n光明如来様なら一本でも太いから安心というわけである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Dizem que, na construção, ao unir a viga mestra (cumeeira), se unirmos 'cabeça com cabeça' (a parte superior do tronco com a superior de outro), isso causa problemas ao filho mais velho. Existe algum motivo para isso?\"\n\n**Meishu-Sama:** O correto é unir \"cauda com cabeça\" e \"cauda com cabeça\", pois mesmo na madeira cortada ainda resta o espírito.\n\nTudo o que é inverso é incorreto. Por isso, até para posicionar objetos no quarto, eu o faço de acordo com a Lei.\n\nMuitas vezes, colocar romances sobre livros de Deus causa problemas. Em tudo há uma Ordem.\n\nAntigamente, quando eu morava no Hōzan-sō, havia um quarto onde todos que entravam sentiam-se mal.\n\nAo investigar, vi que sobre o meu Shikishi haviam colocado um Shikishi escrito por uma pessoa comum; a ordem estava errada. Ao retirá-lo, o mal-estar desapareceu.\n\nMuitas vezes, é constrangedor ser cumprimentado por alguém que está no topo da escada enquanto estou embaixo (posição inferior); por isso, subo rapidamente até a posição da pessoa para cumprimentá-la.\n\nEm tudo existe uma Lei.\n\nSeja nas palavras ou no trabalho, é assim.\n\nMesmo entre as árvores, há as de classe superior e as de classe inferior; as de classe superior devem ser plantadas no lugar de honra do jardim.\n\nOs jardins que construo atentam para esses pontos, por isso são agradáveis.\n\nNas palavras também há ordem e inversão. Quem compreende isso ganha a simpatia das pessoas naturalmente.\n\n\"Estar em conformidade com a Lei\" refere-se a isso.\n\nO motivo pelo qual a política e os assuntos humanos em geral não vão bem no mundo atual é que esses pontos são tratados de qualquer maneira.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "明神、不動様の処分方法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昨年入信いたしましたが、家では二十年来　明神、不動様を祀っております。今後いかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはね、一、二年そのままにしておいて、それからお祀りをしてお帰りを願うんですよ。\n\nそのときにはいままでの御守護の御礼を申し上げてね。\n\n今度、光明如来様の御守護をいただくことになったからどうぞお帰りください、と言って、そのあとそのお宮や御札を焼いてしまえばいいんです。\n\nこれは、光明如来様をお祀りすると同時にやってもいいんですが、中には執着のある神様があるから、お帰り願ってもその家に執着が残ってることがあるわけです。\n\nだいたい一、二年そのままおいておけば、御光によってその執着がとれますからね、\n\nそれからやったほうが穏やかでいいですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "各不動尊は鳥が多い",
      "publication_title_ptbr": "",
      "content": "「○○不動尊などはやはり不動尊の眷族で鳥が多い。\n\nこれは処分してもよい。\n\n不動明王とて観音様の家来で、元はいいが今は堕落した。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "女観音の石宮の処置",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Força Kannon?",
      "content": "**信者の質問**  \n「転居致しましたところ、庭の一隅に女観音と刻まれた高さ二尺、巾一尺位の石宮があります。\n\nこれはいかなるもので、いかに処置したら、宜しいでしょうか。\n\n家には大光明如来様をお祭りしております。」\n\n**明主様御垂示**  \n「字だけで、中はないなら庭の一番いい所へ安置しておけばよい。\n\n作った人の気持が入っているから、いくらか霊線が繋っている。\n\n処置すると怨んだりなどする。\n\n女観音とは、木花咲爺姫になる。\n\nどっちかというと、女性の働きが多いようである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de março de 1949\\)**\n\n\"Desde a antiguidade fala-se em Myochiriki ou Kannon-riki (Força Kannon); claro que Myochiriki está contida na Kannon-riki.\n\nÉ estranho que no mundo não existam termos como 'Força Amida', 'Força Shaka' ou 'Força Daruma', e apenas Kanzeon Bosatsu tenha sua força exaltada; deve haver alguma razão para isso.\n\nSobre isso, não há literatura nem tradições orais.\n\nEu tinha dúvidas sobre isso há muito tempo, mas à medida que minha fé avançou, pude compreender com real clareza, então vou explicar.\n\nSobre isso, há outra dúvida. É algo que me perguntam com frequência: se Kanzeon Bosatsu é masculina ou feminina.\n\nIsso também tem uma relação inseparável e íntima com a Kannon-riki.\n\nPara dizer a verdade, o Honrado pelo Mundo (Seshon) é homem e é mulher; por assim dizer, possui ambos os sexos.\n\nE quanto a homem e mulher: o homem é Yang (Positivo) e a mulher é Yin (Negativo). Todos sabem disso desde a antiguidade, mas se dividirmos em Fogo e Água, o homem é Fogo e a mulher é Água. O Fogo queima na vertical (Tate) e a Água flui na horizontal (Yoko).\n\nAté agora, essa vertical e horizontal (Tate-Yoko) não estavam verdadeiramente unidas.\n\nChegou agora o tempo em que elas finalmente se unirão.\n\nIsso é a transformação do Mundo da Noite em Mundo do Dia que eu sempre prego; ou seja, tornou-se a união em forma de cruz da vertical e horizontal.\n\nAlém disso, a Luz é a união íntima do Fogo e da Água; quanto maior a quantidade de Elemento Fogo, mais a Luz aumenta sua intensidade.\n\nPor essa razão, no Mundo do Dia, como a quantidade de Elemento Fogo aumenta, a Luz se torna mais forte.\n\nÉ a razão pela qual a atuação de Kanzeon Bosatsu se manifesta como Komyo Nyorai \\[光明如来\\].\n\nEm seguida, o ponto mais importante é que, pela união da vertical e da horizontal, gera-se a verdadeira força.\n\nNo caractere para 'Força' (Chikara \\[力\\]), a barra vertical e a barra horizontal se unem e curvam, e a ponta salta.\n\nIsso significa que, ao unir, gera-se uma força rotativa de 'avanço pela esquerda e recuo pela direita' (Hidari-susumi Migi-shirizoki); isso realmente nos faz pensar no profundo significado das letras.\n\nComo descrito acima, limitando-se a Kanzeon Bosatsu, por possuir ambas as naturezas vertical e horizontal, e como a força é gerada pela união da vertical e horizontal, é por isso que se exalta especialmente o termo 'Kannon-riki'.\n\nAproveitando, vou escrever sobre outro assunto importante. Após tornar-se Komyo Nyorai, a atuação seguinte é realizar as atividades de Miroku.\n\nComo mencionado anteriormente, a Luz é Fogo e Água, mas com a adição da Terra a isso, torna-se a atuação de Fogo, Água e Terra.\n\nOriginalmente, apenas com Fogo e Água é somente a atuação do Espírito, sem o Corpo; somente quando a Terra se junta é que se manifesta a força da trindade Fogo-Água-Terra. Esta é a Joia que Realiza os Desejos (Nyoi-Hoju) e a Joia de Mani.\n\nAlém disso, Fogo é Cinco, Água é Seis e Terra é Sete; portanto, lê-se os números 5-6-7 como Miroku.\n\nAquela profecia de Shakuson de que após 5 bilhões 670 milhões de anos surgiria o mundo de 5-6-7, que se deve chamar de Joraku Sekai (Mundo de Alegria Constante), o que seria senão o surgimento deste mundo de 5-6-7, ou seja, a ordem correta de Fogo, Água e Terra?\n\nPor mais que Shakuson fosse um grande profeta, não é possível que ele tenha profetizado um futuro astronômico de 5 bilhões 670 milhões de anos reais.\n\nIsso não faria sentido algum. Como valor de profecia, no máximo alguns milhares de anos é o que condiz com a realidade; a profecia de Cristo de dois mil anos depois é provavelmente o número de anos mais apropriado.\n\nO 5-6-7 (Miroku) de Kanzeon Bosatsu refere-se ao Oushin Miroku (Miroku do Corpo Responsivo). Que é Oushin Miroku está de acordo com a explicação budista, mas a atuação de mil mutações e dez mil transformações deste Oushin Miroku, daqui em diante, será algo que devemos observar com muita atenção.\n\nE a soma dos números 5, 6 e 7, e também de 3, 6 e 9, é dezoito. Dez é a união (Musubi) e Oito é o número que se abre (Hiraku/Hachi).\n\nFatos como a verdadeira entidade de Kanzeon Bosatsu ser estabelecida desde a antiguidade como um Hotoke de Ouro de um *sun* e oito *bu*, e o templo ter dezoito *ken* em cada lado, fazem-nos pensar na profundidade do significado.\"",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "大元愛善様の処分について",
      "publication_title_ptbr": "Em qualquer assunto, deve-se colocar Deus à frente",
      "content": "**信者の質問**  \n「昭和二十四年五月ごろ急に喘息となり、多くの名医にかかっても効果は一時的でかえってひどくなり、医者ではどうにもならなくなりました。\n\nそれで弁天様をお祭り（裏庭へ）したらちょうど六十日咳一つ出ず、まったく治りましたが、また再発し、\n\nそれからいろいろと宗教に頼り、昭和二十五年八月ごろ大元愛善様と称する大元愛善主大神を奉祭する社と、先祖代々の霊を祭った小さな仏壇と二つを床に祭りました。\n\nこの仏壇は私の家より御位牌を全部持って行き（山口県支部）先祖代々の霊を移してもらったものです。\n\nそれで今までの真宗の仏壇には先祖の霊がいないそうです。\n\nしかし、半年も一生懸命拝みましたが、なに一つ御利益はありませんでした。\n\nふとこのお道を聞き今年初め、御利益をいただき、二月入信させていただき、なお屏風観音様も拝受させていただきました。\n\nすると浄化が起り、午前二時ごろより夜明けまで咳の連続で六時ごろにはケロリと治ります。\n\n他の時も時々発作がきます。なにか霊的関係でしょうか。\n\n浄霊はどこをしたら良いでしょうか、また大元愛善様を片付けたいと思うのですが、いかがいたしたら良いでしょうか。\n\nなお祖先の霊は元の真宗の仏壇に移したいのですが、どういうふうにしてやったらよいものでしょうか、\n\nまた弁天様の祠（石造り）はどういたしたらよいものでしょうか、\n\nなお屋敷内には昔の武士の墓が三つ、四つあり、\n\n私の祖母はひどい喘息で死亡、父は崖から落ち不慮の即死、母は脳充血で死亡しております。右御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「大元愛善様というのは、別に、神様・・・御神体じゃないですがね。\n\nこれは、やっぱり元にお帰り願ったらいいですね。\n\nちょっとお盛りものをして、やはりなにかの神様がおられますからね。\n\nしかし光明如来様をお祭りしなければ駄目ですよ。\n\n光明如来様をお祭りしてからお帰り願う。\n\nこの神様も私の部下ですからね。\n\n安心して祖先の霊は真宗の霊界に行くから、ぜひ仏壇に元通りにしなければならない。\n\n弁天様の祠（ほこら）は早晩お祭りしてやらなければならないです。\n\n昔の武士の墓は・・・これは光明如来様をお祭りすればなくなります。\n\n横隔膜に固まりがあります。\n\nそれを浄霊すればいい。それから背中、首のまわり。そうすれば、だんだん治ってきます。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao colocar o Ohikari (Medalha da Luz Divina) no saquinho, coloquei-o ao contrário e recebi um aviso (aviso espiritual/purificação). Eu mesmo lavei o saquinho e, como o coloquei invertido, recebi o aviso e tive uma purificação. De repente, percebi o erro, troquei a posição e curei-me imediatamente.\"\n\n**Meishu-Sama:** Deus é minucioso. Isso é o que chamamos de Lei. E a Lei é a Ordem.\n\nPor isso, o Sr. \\[Nome\\] deve tomar cuidado.\n\nO senhor vem sem avisar e diz que quer me ver. Isso não pode. Torna-se uma conveniência sua.\n\nO senhor veio ontem, mas como hoje é dia de entrevistas, e a entrevista de hoje é o principal, eu disse que o atenderia após o término das entrevistas.\n\nO senhor veio também esta manhã e eu disse o mesmo. Isso porque hoje a entrevista é o principal.\n\nSe eu o atendesse, o seu \"eu\" individual estaria acima.\n\nNesse caso, a Ordem estaria desajustada. Isso é uma Lei.\n\nPortanto, deve-se colocar Deus à frente em tudo.\n\nEm tudo existe o Principal e o Subordinado. Quero que façam das questões de Deus o Principal em tudo.\n\nUma amiga da minha esposa veio à minha mesa de refeição. Ontem eu já havia dito que não deveria vir. Por isso, comi sozinho no solário.\n\nO motivo é que, como essa pessoa não é fiel, seu nível espiritual é baixo.\n\nEstando junto, eu ficaria maculado e meu nível baixaria.\n\nComo isso me causa sofrimento, comi separadamente.\n\nNo entanto, não se deve ficar preso demais a isso.\n\nVocês são um caso à parte. Ajam com flexibilidade (Rinki-ōhen).\n\nMas é necessário ter essa consciência.\n\nQuando vou examinar utensílios ou obras de arte, se o vendedor não é fiel, meu modo de ver e tratar é diferente de quando é um fiel.",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "宮地嶽掛軸の処分の具体例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十六年十一月十三日午後八時ごろ、長崎市小瀬町信徒ＳＨさん（男性）方仏壇に向かい、先祖祭の際、\n\n後方参拝中の前記ＳＨさんに神霊らしき憑霊あり、次のごとき問答および処置を採りましたが、\n\nこの現象および私の採りました処置につきまして、御垂示賜りたくお願い申し上げます。\n\nちなみに本年六月もＳＨさんに守護霊の憑霊がありまして地上天国第二十五号教えの光に誠にありがたき御垂示を賜り、\n\nその後御用も発展に向かいまして、ただただ御神意の広大無辺なるに感謝の日を専心御用させていただいております。\n\n問　答\n\n問（私）この夏お憑りになった守護霊でしょうか。\n\n答（霊）頭を左右に振りつつ「違う」と言って合掌のまま、仏壇左上方（神棚のほう）を指差す。\n\n問（家族）ああ宮地嶽さんですか。\n\n答（霊）そうじゃ宮地嶽じゃ。\n\n問（私）なにゆえにお憑りになりましたか。\n\n答（霊）この家におりたくない。いやじゃ、いやじゃ、早く帰らしてくれ、こなたはいままで邪魔していた。お祭りにも一人も参らぬようにしたのもこなたじゃ。\n\n問（私）大光明如来様が奉斎されてから苦しいですか。\n\n答（霊）苦しい、苦しい。いやじゃ、いやじゃ。\n\n問（私）では今後あなたの希望通り、明朝ありがたい祝詞を奏上して家族が本社にお送りしますから、今後はこの世界人類が救われる尊い御神業に御協力ください。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "他宗教の御神体等の処分方法　１",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "答（霊）（頭を低く下げて首肯の後、仏壇のほうを指差して）屏風観音様をもう少し高く上げろ、位牌の順序が違う。一番左のは後ろに引っ込ませろ\n\n（家族は霊の言う通りに位牌の順序を変え、左方の繰出位稗は後方に置き替える）。\n\n問（私）先祖様が頼まれたでしょうか。\n\n答（霊）違う神様からじゃ。なお次にはまた先祖が頼んだと言う。\n\n（私）どうも種々お知らせありがとうございました。祝詞をいま一回奏げますからお帰りください。\n\nと申し浄霊いたしますと本人は静かに常に帰り、夢見たような顔をしてホッとした様子にて、\n\n「ぜんぜん言ったことは判らない、終わりのほうは少し覚えているようである」と申します。\n\nそうして私および家族より話を聞き、昨日、宮地嶽の掛軸をもう片付けてよかろうと思って、\n\n何気なくクルクル巻いて前記神棚に上げたのが、やはり先祖祭にて知らしていただき、\n\nまったくいままで一生懸命御用して、どうもうまく行かなかったのが判った。\n\nそして軸類などにあらゆる霊の実在を知るとともに、\n\n今後の取り扱いによって協力していただくことの大切であること、\n\nまた御位牌は向かって右より順序正しく祀ること、また前後の順は前方が上位であることも判りました。  \n　  \n以上終わって直ちに二人の参拝者があり、まったく霊の働き、霊主体従などハッキリと痛感いたしました。\n\nまた一面邪神はいままで邪魔していたのが光明如来様奉斎後、日の経つに従って平伏して御協力申し上げることの実態を体得しました。\n\n翌十四日午前八時、軸を掛けて御饌供をして祝詞一回奏上、言霊にて送ることにいたしまして、ＳＨさんほか家族一名と長崎市内の福岡宮地嶽分社にお送りいたしました。」\n\n**明主様御垂示**  \n「これは嘘ではないが、祖霊の一人が一時邪神の家来になっていたのが、本教信者になったため、改心したのであるから、結構である。これから大いに働くであろう。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大本教の社の処分",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大本教の前の神様を御祭してある方が教修を戴き、神様御祭りさせて戴きますれば、\n\n大本の神様及守護神、祖霊様等の御処分の方法御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「大本の神は処分した方がよい。神様にお礼を言ってお帰り願って焼く。守護神などもよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "大本教神号の処分",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は以前大本教信者で中華民国青島支部長をしており、引揚の際大神様、祖霊様、守護神その他を全部焼却して帰りました。\n\n帰国後、御神体がないため自分で御神号を書き毎日礼拝しておりましたが祖霊様の御神体がなく御祭りしておりませんから気になっておりました。\n\n昨年十一月入信し光明如来様を御迎え致しましたにつき大本教の御神号を処理したいと思いますがその方法をば御教示願います。」\n\n**明主様御垂示**  \n「御礼をして焼けばよろしい。\n\nこの間大本教から提携してくれといって来たが断った。\n\n宗教はそうゆくものではない。成り立たない。\n\n救ってもらいたいなら、個人的に応じてもいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "日蓮宗関係物は全て処分しなければならない",
      "publication_title_ptbr": "",
      "content": "死臭ある癲癇の事例\n\n**信者の質問**  \n「昭和二十年頃入信致しまして、大光明如来様を御祭りしているＵＳ（男性）と申す元教導師ですが、\n\n入信以前から癲癇で大きな声を出して唸ったり、口から血の混じった泡を出したり、手足をバタバタして苦しみます。\n\nまた、その時により口笛を吹きながら犬でも呼ぶような手真似するやら、歩き出すやら、いろいろの事をやるのです。\n\n毎日浄霊をさせて頂いておりますが、最近は以前より苦しむ様は一段と激しくなりました。\n\n発作は月に一回で、毎月二十日頃です。発作の二、三日前から本人の体が死人のような臭いが致します。\n\n本年一月頃狂人のようになり、三日間の御浄霊で癒りましたが、\n\nその時の表情は、己は近所の法華だ、人に種々物を頼んで置きながら水一盃上げて拝んでもくれない、と狐のような手真似をしたり、\n\nその外他家の仏がかかって救いを求めたり、またいろいろの生霊もかかりまして、本人の口から喋りました。\n\n本人は入信前に日蓮を信心した事がありまして、現在も日蓮宗の御札をはっております。\n\n四月三十日晩にまたまた発作が起りましたが、今度は以前より激しい浄化で御座いまして、床の間の花瓶の水を飲んだり、子供の口へ無理矢理に押込んだり、\n\n勿体なくも大光明如来様にお茶をかけたり、また外に馳け出す時など大人が二人位では止められない位で御座います。\n\nまた、近所の者が集まって御浄霊を致しますと、本人は、お前達が幾人来ても離れないとか、どうしても癒らないとか悪口を言いまして、相手に致しません。\n\n右はいかなる因縁でしょうか。また、どうしたら救われましょうか。御教示お願い致します。」\n\n**明主様御垂示**  \n「お札ははがさなくてはいけない。\n\n狐霊はそういうものを本拠にして活躍する。\n\n日蓮宗に関するものは全部処分する。\n\nまとめて祝詞を奏げ、礼を言い、ただ今限り元へお帰り願うと手続きする。\n\n癲癇は、死んだ時口から血を出したりしたもので、他殺であろう。\n\n口笛を吹いて犬を招んでる時にやられたものである。\n\n死の時の状態を表わすものであるから、二十日頃に死んだもので、死臭が残っている。\n\n一時激しくなるのは結構である。\n\n癲癇の連続が気狂いで、霊が憑り易くなると、いろんな死霊が憑るものである。\n\n全部撤去して、出来るだけ祝詞を奏げると、段々よくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "日蓮宗関係物には狐霊が蟠踞する",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先日御教え頂きました私の実家の母、故ＳＹの遺骨で御座いますが、Ｓ家の墓地が複雑致しておりますので、Ｋ家の墓地に埋葬するようとの御言葉を頂きましたが、\n\n私共はＫ田の分家の分家で御座いますので、墓地が御座いませんがどう致したらよろしゅう御座いましょうか。御伺い申し上げます。」\n\nなお大本教出口氏の書はどのように致したらよろしゅう御座いましょうか。御伺い申し上げます。\n\n**明主様御垂示**  \n「出口師の書は蔵っておく。\n\n日蓮宗に関係したものは置いてはいけない。狐がそれを本拠にする。\n\n一番近い所の墓地がよい。出来なきや霊は我慢する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "日蓮宗関係物は自分で処分する",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私（二十八才）は二十二才の時、材木運搬中転び脊髄と肩と膝を強打致しまして医療を受けておりましたが、\n\n一年程経ってから身体が震えが来まして段々震えが大きくなり止まらなくなりました。\n\n父は私が２才の時に死亡致しましたが、感電死したと聞いております。\n\n一家は前に日蓮の熱心な信者でしたが、お屏風様を御祭り致しまして日蓮のお軸と像を行者のところへ返しに母が行きましたところ、\n\n行者が大いに怒っておったそうですが、その後母と姉が非常に反対をし始めました。\n\n体の震えと父の死と関連が御座いましょうか。また母姉の反対は日蓮行者との関係が御座いましょうか。\n\n御伺い申し上げます。今後宜敷く御守護御願い申し上げます。」\n\n**明主様御垂示**  \n「身体の震えとは関係はない。放置しておけば治る。\n\n打った所へ固まっているために震える。そこを溶かせばよい。\n\n医療で、内出血を固めた。固めて筋を押すので、そこを溶かす。\n\n日蓮宗へ題目などを返すのはいけない。\n\nこっちで処分する。光明如来様をお祭りして、暫くの間処分せぬ方がよい。\n\n反対者のあるのにお祭りするのは御無礼になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "他宗教の御神体等の処分方法　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "日蓮宗関係物を一、二年そのままにすべきとされた事例",
      "publication_title_ptbr": "",
      "content": "狐霊と蛇霊の憑依による腹部のシコリ、腎臓の痛み\n\n**信者の質問**  \n「K一家では家内一同御教修を戴き、光明如来様もお祭りしてありますが、\n\n肝腎の主人が日蓮宗の熱心な信者で、時々御浄霊を戴きましたが、\n\n日蓮宗の方からやかましく言われて折角のお光も掛けないでおりました。\n\n十二月末より御浄化を戴き、御浄霊を致しております。\n\n病状は初めは風邪の状態で、左上腹部に固いしこりがあり、左腎臓部が痛み、腹部がはっておりました。\n\n逐次熱が上り、三十日頃から四十度近くになり、食事はおかゆ一回に半膳、その他副食物程度、胸部に激痛ありて呼吸苦しく、血痰が六ツばかり出ました。\n\n四日より咳も止まり、御浄霊すると痛みが上下へ走り苦しんでおります。\n\n二、三日前に神の順序の話を致し、絶対なる観音様を日蓮宗より下にみるならその方にまかせるようにと強く申しました。\n\n観音様にすがるならお光を掛けて光明様の部屋に休み、心よりお縋りするように言いました。\n\nそれ以来幾度も霊が左の腰から胸、脛部を荒びて胸が苦しく、呼吸困難になり、御浄霊をするとおさまります。\n\nその日の夕方より本人が大変悔いて、お光を捨てた事を白状し、大先生にお詫び申し上げ、再教修を戴きました。\n\n今朝より辻褄の合わぬ事を言うようになり、御浄霊を致しましたら物凄い勢いで苦しみながら合掌して涙を流して口を切り\n\n「頼る所が無くて憑いておりました。申し訳御座居ません。祭って下さい」と言ってあやまり、祝詞を上げてしずまりました。\n\nその後は余り痛みは無いようです。呼吸も少し楽になりました。頭はまだはっきりしません。熱は三十九度程度、脈は九十二、三であります。\n\n本日御守護御願いに参りました。霊の祭り方、日蓮様の処置その他御指導、御願い申し上げます。」\n\n**明主様御垂示**  \n「未だすぐに処置しない方がよい。\n\nなるべく一、二年はそのままにしておく。\n\n狐と蛇と二つ憑いてる。\n\nそのまま光明如来様をお祭りして御願いし、絶えず浄霊すると穏やかに解決がつく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}