{
  "source_file": "04_4.その他_07_時局について.json",
  "part": 1,
  "total_parts": 5,
  "volume": "4.その他",
  "theme_name": "時局について",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 0,
      "title": "時局　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "日本侵略の不安 （昭和23年）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「日本は軍備がなくなったが、ソ連あたりが侵略したらどうしますか。」\n\n**明主様御垂示**  \n「これはちっとも心配ない、日本は神国といってよい。\n\nそういう事の出来ぬよう神様が仕組んである。\n\nもし侵略するという気持があれば滅びる。\n\n日本に軍備があれば危い。\n\n日本は世界を平和にする使命があるから、神意に反する。\n\n日本は食糧が足りないという心配、これも何でもない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "世界情勢 （昭和23年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現在の世界情勢について御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「新聞を見れば判る。根本は米とソ連の衝突で、戦うか戦わぬかが問題の中心である。\n\nドイツの状態・・・東亜もひどい事となった。共産色に塗り潰されようとした。\n\n国民政府は官吏が腐敗しているから、アメリカも中国の金の援助は出来ぬ。\n\n武力援助をすれば、内戦へ干渉する事になる。\n\nこれはアメリカの政策に違う訳で、武力で世界征服する形になる。\n\n結局始まるのはヨーロッパだと思う。\n\nドイツの奪い合いで、戦争は出来ないもので、戦争の起らぬ程度にやる。\n\nいよいよ戦おうとする準備をしている。今両方で軍備をしている。\n\nアメリカは今月十五日から半戦時状態となった。\n\nドイツをやる間に、支那をやるつもりらしい。\n\n今非常に落着いている。満洲のハルビンよりやれば朝鮮は袋の鼠である。\n\n日本の状勢は、解散か否か騒いでいるが、これは解散するのが順当で、民自党では吉田を投票し―百八十、白票（民主党？）二百何票で二百・・・で多い。\n\n重要法案は沢山あり、これを決める時、可決がないと実行出来ぬ。\n\nそれには半数以上議員を獲得せねばならぬ。\n\nそれで解散によって民自党の議員を殖やすか、民主党の代議士を相当数引抜くかで、それには金が要るからとても出来ない。\n\nそこで小党を作り分裂させる。その小党との話合い黙約する。\n\nそれが民自党を支持するとすれば解散の要はない。\n\n解散すると非常に金が要るから金に困る。\n\n結局は運動費問題が根本で、それには犯罪を構成せず、金をうまく作る事である。\n\n民主党は、冒頭に解散を・・・。\n\nつまり運動費を公平に作る手腕ある政治家でなくてはならぬ。\n\n今迄の作り方と違うのでもっと巧妙になる。地下運動式に運動費を作る外ない。\n\n選挙運動費は一万円あれば沢山で、一万円で出来れば・・・。\n\n選挙に金をかけるのは、結婚に金をウンとかけるに等しく、全く無益の消費である。\n\n金をかけて円満にゆくとか、子が出来るとかいうものでない。結局は同じ事で・・・。\n\n政策を国民が知ればよい。全く愚かなやり方になったものだ。\n\n化粧品、売薬の広告と同じようなもので、名を人に知らすだけである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月1日"
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "ソ連はアメリカには勝てない （昭和23年11月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現在の世界状勢を見ますと第三次大戦の危険も多分にあり、また共産主義の天下になるようにも存ぜられますが、これに対しなんらかの心構えを持ちたいと存じますが・・・」\n\n**明主様御垂示**  \n「やはり神様がやっておられるんだから別になにもいりません。\n\nその人その人の立場により常識的に、神様にお任せする考えのもとにやっていればよいのです。」\n\n**信者の質問**  \n「いままでは祖国愛というふうな名のもとに、気の向かない場合にも協力的な態度を取らねばなりませんでしたが・・・」\n\n**明主様御垂示**  \n「しかし今後は日本は戦争しないことになった。\n\nそういうふうに米国がしてくれたんだから、もうそんな心配はいらないでしょう。\n\nただね、軍隊時代の将校は使わずに兵隊だった人を「弾丸除け」に使うかもしれませんね。\n\nそういう前例がありますから、戦争になった場合、その状態によってはそれくらいのことはやるかもしれません。・・・\n\n共産主義の天下になる様子も見えますね。朝鮮もそうです。ソ連も日本を狙ってますからね。\n\nしかし大丈夫ですよ、九分九厘まで行けば引っ繰り返る。結局ソビエトは崩壊するでしょう、なにしろ根本が悪なんだから。\n\n米ソが戦えばかえって日本はよくなるでしょう。」\n\n**信者の質問**  \n「戦争などの場合、共産主義者により内乱なども考えられますが・・・」\n\n**明主様御垂示**  \n「大丈夫ですよ。・・・ソビエトは北海道を占領するでしょうね。\n\nアメリカもいまさかんに戦争準備をしており、飛行場なんかＢ29のため拡張しているようですね。・・・\n\nしかし共産主義はぜんぜん根本から違っているんだから成功するはずがない。\n\nドイツのヒトラーと同様でちょっと外面が違っているだけで、従ってある程度まで成功はするでしょうが、それ以後は自己滅亡です。\n\nまたソ連がどうしたってアメリカには勝てない。\n\n原子爆弾だって最近の新聞にも出てましたが失敗したようですね。\n\n原子爆弾の装置なんか実に複雑で、二、三年くらいでできるはずはありませんよ。\n\nスターリンは馬鹿ですよ。第二のヒトラーですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月8日"
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "共産主義に対する防衛 （昭和24年）",
      "publication_title_ptbr": "",
      "content": "「共産主義に対する共同防衛故当然の話で、ヨーロッパの方は連合国で鉄のカーテンする。\n\nヨーロッパは手を出すのは困難となる。\n\nそれで東洋の方へ手を伸す事になるかもしれない。\n\n故に今度は東亜の方へこれと同様同盟のごときものを作るかもしれぬ。\n\n中国の状態がよくないので鉄のカーテン迄ゆかずトタン位になるかもしれない。\n\n問題はソ連の武器である。強力になれば始めるであろう。\n\nモロトフ外交はいいが、軍事的に無條件（無知識）。\n\nヴィン.シンスキーは軍事専門家故に更迭された。\n\nヨーロッパの態度もこれにより変った。危険は濃くなった。世界の大浄化。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年"
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "中国の情勢 （昭和24年1月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「中国における中共攻勢猛烈にして、蒋総統も既に辞退せらる現下の亜細亜態勢よりして、日本への影響大なると思わしむ。\n\n殊に思想、政治、経済への動向は真に憂慮するものありと考えられます。\n\n私共の処世の道につき御垂示を賜りたく・・・。」\n\n**明主様御垂示**  \n「心配したものではない。中共が勢力を得る。支那が赤化してソ連と一緒になるように思うがそうではない。ソ連の赤色とは異う。\n\n毛沢東は利口な人で、蒋氏よりズーッと愛が大きいようだ。\n\n中共の勝ってるのはそのためだと思う。\n\n相当民主主義も採入れてある。\n\n蒋の方は農民から徴発するが、毛の方は農民から買う。困らせぬようにする。\n\nそのために農民も中共に占領されたいと思う位である。\n\nだから中共が統治した方がうまくゆくと思う。\n\n蒋介石は偉いが幹部が皆良くない。\n\n米国が冷静にして援助せぬのは、そういう点があると思う。\n\n武器を送っても、それを国民軍の幹部が中共へ送るという。\n\nそうすると中共を援助する事になる。\n\nであるから蒋も腐敗してる事を歎いている。それが負けた原因である。\n\n真面目に正しくやって行く事は中共の方がそうである。\n\n人民の心が離れたら駄目である。\n\n中国の民衆が蒋から離れてしまった。\n\n毛の占領政策などはうまくやる。貧富の懸隔を除かず、経済的に援助し、安心して商取引出来るようにする。\n\nであるから日本に対する影響は懸念はない。」\n\n---\n\n中国内乱、国会へ共産党進出の影響\n**信者の質問**  \n「（一）中国内乱は日本に対していかなる影響があるでしょうか。\n\n（二）今次の国会に共産党の進出は日本経済に対していかなる影響あるでしょうか。」\n\n**明主様御垂示**  \n「（一）世界が共産党になるなどというが、そんな事はない。\n\n（二）僅かであるから大した影響はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月2日"
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "ソ連による世界征服の方法 （昭和24年2月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「支那を中心とした米ソの関係と、日本に及ぼす影響等につき御教えを賜わりとう御座います。」\n\n**明主様御垂示**  \n「米ソ関係はどこまでも解決のつくまで続く。\n\nスターリンは平和的な事を言っているが、心から平和が目的でなく、内面的に意味を隠している。\n\n米国と戦っても勝つ見込のつくまで平和の仮面を被った方が都合よしとする内意で、それをアメリカも看破している。\n\n一方ではそのまま受入れ、好感を持っているのがあり、中には奸策、欺瞞手段と解釈しているのもある。\n\n要するに時を稼いでいるのである。\n\nソ連は秘密に準備を進めるに違いない。\n\n共産主義は戦争をするように見せかけても決して戦わず、思想的侵略をするやり方である。\n\nその元はマルクス、エンゲルスで、その奥にはマッソン秘密結社がある。\n\n二千年前から陰謀をもって策動しているフリーメーソンである。\n\n彼等の法律というべきシオン議定書にある。\n\n各国の政府人民に軋轢させ、人民に不平を起させ、政府を抹殺させる。社会を撹乱させる。\n\nこれがその通り共産主義に出ている。\n\n闘争すれば生産は減る。生産管理などはうまくゆかぬ。\n\nしかしそれは、利潤を分けてもらう労働者自身、自分の首を締める事になる。\n\nこれは社会が悪いと言って煽動される。\n\nそれに乗るので、そういう深い事を知らぬ人が、今度の選挙に乗っかった。\n\n一番乗っかったのは税の事で、一番苦しんだ税をチッとでも軽くしてもらうというそれだけが票になったんで、深い意味はない。\n\n彼等は社会が平和で、国民生活が楽ではいけない。\n\n喰うや喰わずでないと彼等は戦えぬ。\n\n生活を苦しくするのが彼等の手であり、生産を阻害するのが彼等の手である。\n\nアメリカはそれを見破って防遏する。\n\n今社会はアメリカとソ連の冷い戦争をしている。\n\n不正の事は決して成功しない。\n\nある程度共産化はするが、正しい人類を幸福にする事でなくてはいけない。\n\nしかしそういう事があるんで進歩する。\n\nこれも世界経綸をする神様がやっている。\n\n地上天国の出現するまで続くのは、神の経綸で、吾々はその先をやっている。\n\n軋轢の解決後に来るべき、地上天国建設の基礎工事の準備を今やっている。」\n\n---\n\nソ連は戦いを避ける\n**信者の質問**  \n「米ソ関係についての御説明及び私共の心構えについて御教え願います。」\n\n**明主様御垂示**  \n「米ソ関係は世界の重大課題である。はっきりいうと予言になる。常識的に考える事である。\n\nただ、時日の問題、これだけは言える。\n\n思想的には戦っており、どうしても戦わなければならぬ所へ来ている。\n\nソ連では、共産主義は結核のやり方であって、決して戦わぬ。\n\n思想的に潜行的にやる。思想的に喰込む。どこまでも、危くなると手を引く、実に巧妙である。\n\nそして平和を装いまたじりじりやってくる。\n\n東亜でも支那を土台に魔手を伸ばし、（今度の中共の和平など断わり）蒋介石も無条件降伏以外にない。\n\n（中共はソ連と関係なきごとく見せかけている。毛沢東は蒋より上で）\n\n中共はソ連ほどでない。\n\nアジアは危険状態で、米も日本以外当になる国はなく、殆ど赤化状態である。\n\n中央アジアも共産主義が滲込んでいる。\n\n欧州も半分染めてるし、アジアも染ってる。\n\nある程度を越すと、どうしてもやらなくてはならぬ。\n\n案外早いか、時間があるかである。\n\n二十年前神から型を見せられたが話すと面白いが言えない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月1日"
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "第三次大戦後の戦争 （昭和24年2月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「予想される第三次世界大戦以後に人類の武力戦が行われるで御座居ましょうか。」\n\n**明主様御垂示**  \n「今度はなくなる。（面白い説がある）\n\nフリーメーソンの記念日・・・会合日は、必ず合計して六になる。\n\n（来年から九十九年間、六になる年がない）\n\nそれで九十九年間は戦争がないという。\n\n（ユダヤの数は六である）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月23日"
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "米ソの関係の今後の動きが経済に影響する （昭和24年4月8日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「日本および世界の経済について今後の見透しならびに正しいあり方に閑し御説明願います。」\n\n**明主様御垂示**  \n「これは簡単には言えない。今日は質問が多いから次の機会に譲る。\n\nただ、今後、米ソの関係の動きによって、経済に影響するわけである。\n\nそれは米ソ関係が緩慢になれば、物価は下がり緊迫すれば下がらない。それが根本である。」\n\n---\n\n「自観放談」より　（昭和24年6月15日発行）\n\n**記者の発言**  \n「米ソ関係はどうですか？」\n\n**明主様御発言**  \n「つまり米ソ戦、第三次大戦の脅威にわれわれは晒されているわけだ。\n\nその脅威の対象がなにかというと原子にあるんだね。\n\n原子の破壊力を人々は恐れている。\n\n今度もし大戦となれば、当然原子戦になる。\n\nその原子力による恐るべき作用を恐れている・・・\n\nここに米ソ問題の独自な見方があるのさ。」\n\n**記者の発言**  \n「結論として、戦うか戦わないか、この点を一つ・・・」\n\n**明主様御発言**  \n「ないだろうな。少なくも現実には、その可能性に乏しい。\n\nそれは、決定的な原子力をアメリカも持っていない。\n\nいまの原子は爆発作用ではないので、たいして効果はない。\n\n白一色にすれば破壊力は削減される程度だ。\n\n山奥に潜れば、威力は発揮できない・・・世人に膾炙（かいしゃ）されるほどの威力を、まだ今の原子にはない。\n\nこの程度では、アメリカとしても、そう無茶な闘いはしないよ。\n\nもし闘うとすれば、もう決定的止めを刺さねばできない、中途半端では第一その力が足りない。\n\nまず、第三次大戦は、戦争というものとは違った形で、別な現象で現われるよ。」\n\n---\n\n**信者の質問**  \n「第三次世界大戦は起りますか。起るとすれば日本はどうなるか、お教え下さい。」\n\n**明主様御垂示**  \n「予言になるから言えないが、（起るとも起らぬともいえぬが）日本は決して苦しまぬ。\n\n当事者でないから、それでも曇っている人は危ない。\n\n心掛のいい人は、そんな事はない。\n\nアメリカもソ連も、日本を引っ張り凧にする。\n\n今でもその気振りがある。アメリカも日本を良くしようとしている。\n\nこういう気分はズーッと続いて行く。そう杞憂の要はない。\n\n（パリ会議も、日本に対する御世辞とみるべきだ）」\n\n---\n\n「中国の共産化によって予期した事とはいいながら、日本も安閑としておられなくなった昨今、その萌芽はすでに各方面に表われ始めたようである。\n\nここ暫くは共産反共産、の摩擦は免れ得ないであろう。\n\nこの渦中にあってあらゆる宗教はいかなる動きを見せるであろうか、実に難しい世相とはなったものである。\n\nといって宗教家として超然たり得ることも出来得まい。\n\nこれらに対し、吾らの見解を述べてみるが、吾らの目標である地上天国の出現が間近に迫ったにつれて世界のあらゆる面に大変化の起るべきは当然過ぎる訳であるとすれば、\n\n共産反共産の葛藤（かっとう）も、神の経論の一部と観るべきが本当ではあるまいか、\n\nとすれば一寸先も判らぬ人間の眼で視、凡智で判断したところで、前途の帰趨を掴め得るはずがない。\n\nこの意味において、吾ら宗教人は、宗教人としての最善をつくし、一日も早く両派の妥協によって、平和世界の生れる事を念願し、時を待つより仕方ないであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月8日発行"
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "第三次大戦の導火点 （昭和24年9月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「世界第三次戦争はどうしても免れないものと思われますが、目下バルカンの風雲極めて隠悪であり、一方極東の情勢は中世の進出、朝鮮の内紛真剣を極めております。\n\n果してどこがその導火地点となるものでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「あわてなくていい。未だ戦争は出来まい。\n\nそのうち、ソ連が衰えるんではないか。ソ連孤立し、二、三年で共産主義勢力は没落すると思う。私は問題にしてない。\n\nヨーロッパなど殆ど駄目で中共だけ勢力はあるも長くない。\n\n結局共産ファッショ（独裁）であるから決して続かぬ。\n\nただ暴れる被害を防ぐ要はある。\n\n鉄のカーテンの中はガタガタになりそうである。脅かして従わしている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月3日"
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "米ソ融和の霊感 （昭和24年10月8日発行）",
      "publication_title_ptbr": "",
      "content": "「現在の世界において、人類の苦悩は数え切れない程あるが、その最も王座を占めるものとしては米ソ問題である事は今更いう必要はあるまい、\n\nこの意味において、もし米ソ間の諸問題が解消し、トルーマン氏とスターリン氏が握手するような時が来たとしたら、\n\n全人類はいかに救わるるであろうし世界はいかに明るくなるかは計り知れないものがあろう。\n\nとはいうものの、吾々がこのような事を期待したところで痴人の夢以上の不可能事として相手にされない事はよく判っている、\n\nしかしながら実現の可能性がないと思う事は現在このままの状態が続く事を前提としての観方であるからで、\n\n日進月歩の今日、走馬灯のごとき世界は今後いかなる変化を起すかは到底予断は許されまい、\n\n一寸先も判らない人間の判断などでは判りようはずがない、ひとり世界を主宰され給う神のみが知り給うところで、これは無信仰者といえども想像は出来るであろう。\n\n以上のごとく、現在としては想像だも出来得ない事を吾らは確信するのである、これは信仰者のみが与えられる霊感である。\n\nもちろん、確信する吾らである以上、その実現を期し、叡智と熱意と努力を最大限に発揮させ、一大運動を起すべき事を提唱するのである。\n\nなるほど、近時起ったユネスコ運動、ＭＲＡ運動等も、人類平和に対し、現在の時期に適した至極有用なる運動で、吾らといえども賛意を表するにやぶさかではないが、\n\nその根本としてはどうしても米ソ融和を現実化するより以上の有効なる手段はあるまい、\n\nという事は右両運動にしてもソ連以外の国だけを対象とし反共が目的である以上、たとえ、成功したとしても根本解決とはならない、\n\nソ連の脅威は依然たるものがあろう、そればかりか、むしろ脅威は増大するやも知れない危険があろう、\n\nこの意味において、ソ連以外の全国家が連合してソ連に対し、武器による防備を行う一方スターリン氏初めソ連国民に対し一大平和攻勢を決行すべきである。\n\nしからば、右のごとく、平和攻勢とは、いかなる方策かというに、キリスト教初め全世界宗教の大同団結である、\n\n数億に上る宗教人を打って一丸とした、世界創（はじま）って以来の大運動を起す事である、\n\nもちろん、宗教人以外の人民も能う限りの援助を与えるべきである、\n\n何となれば、全人類の一大脅威である第三次大戦がこれによって免れ得るとしたら、はなはだ安価な犠牲であるからである。\n\n戦敗国、小日本の一角から、かような大それた意味の論文を提唱するという事は、日本流にいえば、僭越至極であるかも知れないが、\n\n吾らといえども、人類の一員である以上全人類の福祉を念願する余りここに世界に向かって訴えんとするのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月8日発行"
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "ソ連はアメリカの国力消耗を狙っている （昭和25年）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一、アメリカの武器調査。一、動員状況。一、各国のそれに応ずる態度。（アメリカの人間消耗）」\n\n**明主様御垂示**  \n「今でも連合国みてやっている。アメリカはそれを見透している。\n\n世界制覇の確実な目標を立てる参考にしている。\n\nアメリカの国力消耗、人的資源を狙っている。\n\n米の人口は一億三百万。ソ連は一億八千万である。\n\nソ連は武器の製造をウンとやっている。衛星国（朝鮮の人間等）を使ってやっている。\n\n朝鮮から台湾、イラン、イラク、印度等段々やる。\n\n中共は朝鮮をし、あわよくば北海道を衝く意図である。ソ連は位置がよい。\n\n世界の大混乱となる。速い遅いはあるなれどとある。神も分らぬと・・・。\n\n向後四年間であるが、七年間で大体型がつく。\n\n中国を共産化したのはアメリカが蒋介石に愛想をつかしたからで、これはアメリカの違算であった。\n\n武器援助位大した事ないと思った。アメリカが本腰になろうとは思わなかった。\n\n釜山までやろうとした時、アメリカが大馬力に腰を入れた。アメリカの違算。大々的作戦とは思わなかった。\n\n急に来たので大々的準備した。抑留時、要したまでくわれた。\n\nソ連は隠れているし、アメリカは表面に出ているので、大義名分が悪い。\n\n大義名分上連合軍の口実を作るため、ソ連は失敗しても米と戦う場合、アメリカの軍備、兵器、動員、作戦、連合軍の安保決議等を、どこまで力出さすか、利用出来るかをみる。\n\nこれはまたソ連の狙い所である。これによって世界赤化の戦術の方針が立つ。\n\n当分対策の出来るまでは小康を得る。\n\nアメリカも大いに考究して、大々的戦備をするのが現状であり、両方共、乗るか反るかの準備の出来次第、起る可能性がある。\n\n時の推移を見守って各々は建設の方であるから関心をもたなくとも、地上天国の準備をするのが本当である。」\n\n---\n\n「つい先頃まで世界の二大勢力の確執が、戦争によらなければ解決出来ないように思われ、いつ勃発するか判らない危機的様相に人類は脅かされていた。\n\nところが突如として危機を脱するまでにはゆかないとしても、少なくとも余程緩和された事実が発生した、というのはスターリン氏が打った平和攻勢の一石である。\n\nすなわち共産主義との両立はあり得ない事はないという所論であって、実に意外といおうか、何としても耳新しい発表である。\n\nそれまで我人共に信じていた事は、共産主義の最後の目標が、世界制覇に在るという心配でこれはほとんど常識化されていた。\n\nゆえに前記のごとき大転換は夢にも想わなかった事である。してみればス氏がなぜ右のような思い切った説を唱え出したかという事であるが、これは考えるまでもない。\n\n全く原爆が進歩し水素爆弾にまで及んだ今日、流石（さすが）のス氏もその被害を想う時、戦争の勝敗どころではない。\n\n人類全滅の悲劇さえ想像されるからである。とすれば世界制覇の夢どころか、せめて今日までに獲得した鉄のカーテン内だけでも固めなければならないという方針に変ったのであろう。\n\n従って原子爆弾が戦争防止という人類に与えた輝かしい功績は、空前の一大福音である。\n\n飜（ひるがえ）ってこの事を深く考える時、地上天国建設の近づきつつあるを示す一つの現れでなくて何であろう。\n\n吾らが地上天国目標の主なるものである病貧争中の病を滅消するその他面、神は戦争絶滅という大事業を遂行されるのである。\n\nこれによってみても神の大経綸は着々彼岸に到達しつつある事を知るべきである。」\n\n---\n\n「従来、巻頭言は私が書いていたのであるが、御承知のごとく思わざる今回の突発事件のため、\n\n本誌十六号はほとんど出来かかっていたのであったが、中止のやむなきに至った次第である。\n\nしかしようやく筆を執り得るようになったから、急遽出版の運びになった訳である。\n\nその期間、世の中の変ったのは驚くべき程で、その中特に瞠目（どうもく）すべきは、言うまでもなく朝鮮問題である。\n\n大戦が済んでから、夢の間に五年は過ぎ、最早あの戦争の惨苦も忘れかけようとした時、突如として我国にとっては一衣帯水（いちいたいすい）の朝鮮半島に火が燃え始めた。\n\nといっても終戦後の世界は既に冷たい戦争は始まっていたのであるが、これが熱い戦争に転化するのは時の問題のように思われ、無気味な予感は何人の胸からも離れなかった。\n\nところが果然東洋の一角、しかもお隣りから火が燃え始めた。\n\nしかし六月二十五日始まった当初は、米の優秀なる戦備をもってすれば、蟷螂（とうろう）の斧でしかないと多寡（たか）を括（くく）っていたが、それは大違いであった。\n\n日の経つにつれて北鮮軍の案外強いのには驚かざるを得ないと共に、短期間に終ると想ったこの戦争も、案外長期にわたるのではないかと思うようになった。\n\n最近ト大統領は差当っての軍備百億ドル、状勢次第では五百億ドルの必要が生ずるかも知れないとの言にみても吾々もこの戦争の見方を変えなければならない事になった。\n\nしかも、油断のならないのは、中共軍の動きである。\n\n彼は左手に北鮮を援助し、右手は台湾に延ばそうとしているらしい。とすれば容易ならぬ形勢だ。\n\nそうなると米国も好むと好まないにかかわらず、大規模な戦争態勢をとらざるを得ないであろう。\n\nそれのみかユーゴー、西ドイツ、イラン等々にいつ火の手が上るか知れない不安がある。\n\nしかし今のところまたそれ程の進展は見られないが、戦争が長引くにつれて漸次米ソの関係は抜き差しならないところまでゆくであろうとすれば、その時こそ一大事の勃発は免れ得まい。\n\nしかも、今日原爆時代を考えれば、人類はいかなる大惨禍に遭遇するか、真に予断を許さないものがある。\n\n右はまず、常識的判断であるが、いずれにせよ無軍備日本は、その間にあって、いかなる歩みを続けるべきや、下手をすれば未曾有の窮地に陥るのは必定である。\n\nと言って運命のまにまに委す訳にもゆくまい。\n\n実に危機は迫っている。しからばこの世紀的大災厄をいかに切り抜けるかで、吾々は大なる覚悟を要するのはもちろんである。\n\n基督（キリスト）の世の終りの聖言も最後の審判の警告も最早一片の空文ではない。\n\n眼の前の現実となって来たのだ。\n\nただいかなる様相と経路をとるかが問題である。\n\n吾らはこの時こそ神を信じ神に縋っていた者と、その反対であった者との差別が万人の眼にも明らかに映る時の来る事を確信している。\n\n以上のごとく、空前の大惨禍はいかなる悪人といえども悔改めざるを得ないところまで押詰められるであろう。\n\nこれが最後の審判である、吾らが叫んでいる大浄化である。かくして汚穢は清められ、地上天国は出現するであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年"
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "世界はどうなる （昭和25年8月30日発行）",
      "publication_title_ptbr": "",
      "content": "「朝鮮問題を契機として世界の状勢は一変した、今まで誰しも想像していた事ではあるが\n\n長い間の冷たい戦争が遂に熱い戦争になってしまったからだ、それが目前の現実である、\n\nお隣から第三次大戦の口火としか想われない戦争が始まろうとは誰しも予期しなかったであろう、\n\n最早対岸の火災視してはおられない事態となったのはもちろんだが、\n\nと言って今日本はどうする事も出来ない無防備国家である、\n\nただ吉田首相の言うごとく精神的援助より外に方法はない、\n\nしかしながら今後の推移によってはいついかなる局面の転回があるやも知れない事は予（あらかじ）め覚悟しておかねばなるまい。\n\nそうして米国の戦力をもってしたら共産軍といえども三十八度線まで押込められるのは間違いはないがそれで戦争が終りを告げたとは想えない、\n\n最近の外電によれば中共軍十五万が援助の準備をしているとかの報や印度支那（インドシナ）、イラン、イラク、ユーゴー、ブルガリヤ、トルコ、ギリシャ、東西ドイツ等々もいつ発火されるか知れない危機を孕（はら）んでいる、\n\n元来戦争なるものは理屈や打算ではどうにもならない時の勢いである、\n\nスタートを切ったが最後突当るところまで行かなければ治まらないのは二回の大戦の経験によっても知らるるのである、\n\nしかも今後の戦争は最後に到れば原爆水爆の打ち合いとなるのは必定でこうなれば最早戦争ではない、破壊である、\n\n世界の破滅とはならないまでもその惨禍たるや想像だも出来ないであろう、\n\nところでこのような怖るべき悲惨事を充分承知していながら人類はなぜ喰止め得る事は出来ないのであろうか、\n\nこの疑問に対し参考のため吾ら宗教人としての見解をここにかくのである。\n\n聖書にいわく「ヨハネは水の洗霊をなしキリストは火の洗霊をなす」とある、\n\nヨハネの水の洗礼は既に彼の有名なノアの洪水で済んだはずである、\n\nだがしかし、火の洗霊はいまだ表われてはいない、と共にその時キリストの再臨が約束されている、火の洗霊とはもちろん霊と体二方面の浄化作用である、\n\n霊の浄化とはすなわち霊の曇りを焼滅する事で現在吾らが行っている病気治療の方法で、これも火の洗霊の一面である、\n\nところが水素爆弾に到っては何しろ五万度という高熱であるそうだから何物をも焼尽してしまうだろう、これは体すなわち物質に対する火の洗礼である、\n\n以上のごとく世界的に霊体の火の洗霊が行われるとしたら一大恐怖であり、人類史上空前の大浄化作用である。\n\nかくして地球上にある一切の汚穢は払拭され、拭うがごときこの地上に、燦（さん）として建設されるものそれが天国でなくて何であろう、\n\nしかしこれだけでは単なる予言にすぎないが、吾々人類はこの火の洗霊に遭っても焼かれず、滅びず、生き残る人間にならねばならない、\n\nしかしこのような幸福が可能でありやというに吾らはそれが可能である事を断言する、\n\n何となれば焼かれるという事は曇りすなわち汚穢があるからで、汚穢のない浄体となれば焼かれる理由がないからで、\n\nそのような浄体になる方法こそ最後に現れるべき絶対的救いの力に縋る事でここに警告するゆえんである。」\n\n---\n\n「今、全世界を見渡した感じを、率直に言えば混沌の二字に尽きるといってよかろう。\n\n世界の国という国は赤色脅威のためいかに苦しみつつあるかである。\n\nしかも味方である鉄のカーテン内の国ですら、安心どころではあるまい。\n\nむしろ苦悩は大きいかも知れない。\n\n恐らく人類史上このような世界を挙げての、暗雲に閉ざされた時代は、いまだ嘗（かつ）てなかったであろう。\n\nしかも冷たい戦争などと言って、ともかく小康状態であったものが、俄然朝鮮問題が起って、熱い戦争に転化された。\n\nというのはそれ以来、各国は急に慌て出したのはもちろん、アメリカが主体となって、赤禍（せっか）防衛手段に大童（おおわらわ）の現状は、よくそれを物語っている。\n\n叙上（じょじょう）のような状勢を観る時、一体世界の将来はどうなるであろうかという事で、この危惧は全人類残らずの頭を支配していると言ってよかろう。\n\nそうして右の考えを押進めてゆくと、こういう事になろう。\n\n最早今日となっては、平和的解決は全然望み得まい。\n\n現に今行われつつある、両国外交上の折衝にしろ、時を稼ぐ以外の何物でもあるまい。\n\nこの結果双方共後へ避く事は、大国の面目上不可能であるから、どうしても戦争による外、解決の方法はあり得ないであろう。\n\n何よりもそれを予想してか、双方共国を挙げての戦争準備に汲々（きゅうきゅう）たる有様である。\n\nただ双方共今直に初〔始〕める事は、準備の関係上どうしても不可能で、そのためどちらも二、三年先を目標としているようである。\n\nところが実際上戦争なるものは、準備が充分出来てから、さて始めようとするなどはほとんどない。\n\n事実戦争準備を目論（もくろ）むというその事が、既にいつ干戈（かんか）を交えるか測れないという意味で、これは今までに幾多戦史が示している。\n\nただしかし、朝鮮内乱が米の勝となったとしても、第三次大戦の危険は、もちろん解消したとは言えない。ただ延期された事は確かであろう。\n\n何しろ米の空襲の激しさを見る時、どんな国といえども尻込みせずにはおれまいからである。\n\n中共の台湾進撃を中止した感があるのも、共産軍援助に手を出さないのも、そんな関係からであろう。\n\nそもそもこの戦争を始めた北鮮軍の背後に、ソ連の手が動いている事は、衆目の見るところである。従って米ソの戦いといってもよかろう。\n\nただ一方は蔭にあり、一方は表面的であるだけである。\n\nすると最初挑み掛った方はソ連であるから、ソ連の肚は一体何を狙ったかを推測してみる必要があろう。\n\n初めソ連が朝鮮侵略の挙に出たのは、米国がこれほど本腰になるとは、予期しなかった。\n\nある程度の武器の援助くらいにしか想っていなかったようだ。\n\nそれが意外にも米があれ程真剣になったため、失敗の憂き目を見る事になったのは、確かにソ連の違算であったといえよう。\n\n何しろ中共の侵略戦に対し、米国の彼の寛容な態度がそう思わせたに違いない。\n\nしかし朝鮮侵略が失敗に終ったとしても、ソ連にとっては決して無駄とはなるまい。\n\nなぜなれば米の現在の新兵器や軍隊の動員、連合諸国の動き、作戦のやり方など、明らかに知り得たからで、将来ソ連の作戦上大いに参考になるとしたら、失敗を償って余りある訳である。\n\nところがアメリカの方は、ソ連がこれ程早く侵略を実行するとは、予期しなかったと共に、北鮮軍の疾風迅雷的一挙に朝鮮全島を席巻（せっけん）するという、敵の準備も軍隊の強さも予期しなかったに違いない。\n\nという事は米の作戦準備の割合暇のかかった事でも知られる。\n\nもし米に充分の準備が出来ていたとしたら、京城の線ですでに喰止め得られたに違いない。\n\nとすれば今回仁川（じんせん）に上陸し、京城を占領するまでの犠牲は、右を裏書している。これが米の小違算であった訳だ。\n\n右のごとく、第三次大戦は延びたとしても、解消させる事はないであろう程、事態は漸次緊張の度を加えつつある。\n\nしかし今は戦争の圏外に立っている日本も、将来を考慮し心の備えをしておく必要があろう。\n\n右は、信仰抜きにした一般的見方であるが吾ら宗教人としての、今後の在り方はどうすればよいかであるが、今具体的にいう事は不可能としても、事態の推移に従って、国策に順応するのはもちろんであるが、\n\n根本はすべて神様にお委せし、御守護を祈って国家人類のため最善を尽くすより外ないであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年8月30日発行"
    },
    {
      "title_idx": 0,
      "title": "時局　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "朝鮮問題 （昭和25年12月23日以後）",
      "publication_title_ptbr": "",
      "content": "「Ｔ.Ａ.Ｎ.Ｃ.Ｌ（ＴＡ会談）中共を制えようとするが妥協は不可能である。\n\n三十八度線で喰止めは可能だが、台湾は第七軍、海軍撤去し、フィリッピンも日本も危い。十万、三ケ月。七、八十万、中共。\n\n結局、時を稼ぐ、三十八度線突破の防備の準備である。\n\n満洲は、中共も原爆が恐いから、ある程度の譲歩をしよう。\n\nヨーロッパは危い。軍備手薄である。三百万という。\n\n第三次大戦はどこまで延せるかである。\n\nソ連は日本への準備している。朝鮮をウンとやるとソ連は日本の攻撃する。\n\n朝鮮から日本へ・・・ロマノフ王朝と同じである。」\n\n---\n\n「世界は御承知のごとく、時の経るに従い、段々物騒の度は濃くなりつつある。\n\n何しろ朝鮮の動乱を契機として、世界は一変してしまった。米対ソの確執は、緩和するどころか、むしろ段々尖鋭化して来た。\n\n今のところ米としては、北鮮軍を追い詰めてこれで一段落つくと思いきや、逆に中共が躍り出て、いつの間にか用意されていた大軍が、一挙に押返えして来たので、\n\n連合軍も大規模に後退し、ともかくほとんど犠牲なしで安全地帯にまで引上げた事は、不幸中の幸いと言うべきである。\n\nしかし中共軍も、最初の気勢を鈍らせた事は深い考えがあるらしい。\n\n何しろ連合軍の二十万に対し、七、八十万の大軍をもってすれば、敵を朝鮮全土から追い出してしまう事も、あえて難事ではなかろうが、そこまで行くと米は最後の切札として、原爆を出さない訳にはゆかなくなるだろうし、\n\n場合によっては、中国全土にまで及ぶかも知れないという危険があり、せっかく落付きかけた中国も、予測のつかない事態になるか判らない。\n\nという弱味もあり、加えて亜細亜（アジア）の十三ケ国が連合で、三十八度線突破中止の勧告もあるので、流石（さすが）の中共軍も予定の計画を一まず中止し、形勢観望というところであろう。\n\nまた米といえども、連合軍の数が余りに劣勢で、敵を迎え撃つなどは到底不可能であってみれば、\n\n何とか中共軍を喰止めておいて、出来るだけ時を稼ぎ、その間に大々的戦備を整え、反撃しなければならないのはもちろん、\n\n形勢次第ではソ連との正面衝突も避け難い事態になるかも知れない、という懸念もあるとしたら、\n\n今度ト大統領の非常事態宣言といい、厖大な軍事予算といい、東西における味方に対する借款（しゃっかん）といい、その準備であるに違いあるまい。\n\nそのような訳であるから、結局は世界の二大横綱が、龍虎相争う凄惨なる場面が、顕出しないと誰か言い得よう。\n\nこう考えてくると、無防備日本は、一体どうすればいいかと言う事で、この見通しこそ現内閣はもちろん、国民全体の重大案件である。\n\n最近の米紙によるも、ソ連が日本攻略を目標としてすでに準備を整え、虎視耽々（たんたん）たる有様という事を報じている。\n\nいよいよ日本の身近に危機は迫っているのである。とすれば吾らも充分覚悟の肚を固めておく必要があろう。\n\n右のごとく、この大難関が吾国を見舞う時が来るとしたら、どうすればいいかと言う事である。\n\nこの場合もし絶対神の御加護がないとしたら、到底安心して生き抜く訳にはゆくまい。\n\n信ずるものは幸いなりというキリストの聖書は、今更ながら吾らの胸をうつのである。」\n\n---\n\nＮＡＴＯ\n**信者の質問**  \n「北大西洋条約と世界の動き、並びに日本との関連性を御伺い申し上げます。」\n\n**明主様御垂示**  \n「共産主義に対する共同防衛で、日本にとって不利でないように考えられる。\n\n中国問題が厄介で、今度のモロトフ更迭問題も臭い。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年12月23日以後"
    },
    {
      "title_idx": 1,
      "title": "時局　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": " （昭和26年1月25日発行）",
      "publication_title_ptbr": "",
      "content": "「いよいよ、世界は無気味（ぶきみ）の空気が濃厚となって来た。\n\nもちろん第三次大戦の不可避である事は、誰が目にも疑い得なくなった。\n\nといっても今直にそうなるとは思えないが、時の流れは仲々油断は出来ない。\n\nそうして米国初め連合各国の軍備は、碌々（ろくろく）出来ていないので、ソ連の軍備に比較したら、非常な懸隔（けんかく）があるであろうから、どうしてもある程度の時を稼がない訳にはゆくまい。\n\nそれがため何とか外交手段によって、一日でも引延ばそうと懸命になっているのが、昨今見られる通りの国連会議である。\n\nもちろん、ソ連といえども充分の上にも充分の戦備を整えなければならない以上、連合国程でないまでもやはり時を稼ぐ必要があろう。\n\nこのように双方で時を稼ぐとしたら、結局どうなるかである。\n\n言うまでもなく遅れれば遅れる程、戦備が充実するからイザ戦争となるや、それだけ大きくなるのはもちろんである。全く怖るべき危機はいやが上にも増大しつつある。\n\nしからばこの空前の大禍乱を前にして、吾々救世の大使命を担っているものとして、今後どうすればいいかという事が、痛切な問題であろう。\n\n言うまでもなくかくのごとき不安の渦中にありながら、有難い事には吾々は前途の見通しがついているのみか、最後の土壇場に到ってメシヤ降臨という輝かしい期待をさえ抱いているのである。\n\nそうしてメシヤ降臨は何を意味するかというと、もちろん人類を救わせ給う古来からの約束である。としたらここに一大奇蹟が表われるに違いない事は、絶対確信している吾らである。\n\nいわゆる、それが最後の時であるとしたら、その千載一遇の秋（とき）に当って、神の僕（しもべ）として奉仕の光栄を有する吾らの多幸は、感激の言葉はないのである。」\n\n---\n\n「いよいよ、朝鮮の戦争も持久戦の形となって来た。\n\nしかしこうなると共産軍の方は、歩が悪く苦戦となろう、といってもこのままお終いにもならず、今後の迂余曲折（うよきょくせつ）は仲々見透しがつかないであろう。\n\n何しろ背後にはさすがソ連が控えているし、中共といえどもまだまだ相当の力を貯えていようからで、\n\nここ暫くは流石（さすが）のソ連も歯ぎしりしながらも、大いに準備を充実しなければなるまい。\n\nそうしておいて第二の段階を待って、米側の弱点に注視を怠らず、隙あらば何らかの手を打つであろう事は想像に難くはあるまい。\n\nところが米国は米国で無限に等しい富と、驚くべき生産力を最大限に発揮して、万全の準備を進めつつあるので、\n\nこの状態が長く続くとすれば、ソ連よりも米の方が段々プラスとなるのは言うまでもなかろう。\n\nそうなるとクレムリンとしても気が気じゃあるまい。\n\n何とかして追越さなければ、マラソンの敗者となるに決っている、と言いう訳で今後のクレムリンの執るべき策略こそ見物であり、どう出るかは大きな興味といってもよかろう。\n\nところで日本は、今後どうなるかという事である。\n\nそれについて近頃の中共軍の驚くべき損害は、しばしば報じられている通りとすれば、共産軍のマイナスは、予想外に大きいものがあろう。\n\nこうなるとどうしても焦りが出たがる、焦りが出たが最後無理をする事になる。\n\nとしたら軍隊の補給や軍資金を集めるにしても、国民を苦しめなければなるまいから、民心は益々離れるであろう。\n\nしかも油断のならないのは彼の国民軍の動静である。\n\n長い間米国の援助を期待していた蒋主席も、ようやくある程度の諒解を得たらしいので、今度は極く慎重な態度をもって準備を進めつつあるようだから、\n\nもし中共が弱ったと見たら、たちまち進撃を開始するのは間違いあるまい。\n\nそうなると敵としては小さいながらも大きな米の脅威を受けつつ、二面作戦となるから下手をすると大事になるかも知れない。\n\nその結果中国全土は戦乱の巷（ちまた）となるか予断は許さないであろう。\n\nしかも米国は満州爆撃の準備さえ出来ていると外電は報じている。\n\nしかしながら、右の推移を対岸の火災視しているとしたら、日本は危険千万である。\n\n何となれば中共が朝鮮の失敗を償うべく、あるいは日本に事を起そうとする肚があるかも知れない、\n\nその表われとして数万の日本人に、本土撹乱（かくらん）の準備教育を施しているそうで、本年五、六月頃には卒業の段取との新聞記事もあるくらいだ。\n\nとしたらその時以後は大いに警戒を要すべき事態となろう。このような訳であるから、程度はまだ分らないとしても、\n\n日本もいつ火の粉が飛んでくるか知れないので、充分覚悟を要すべきであろう。\n\n右を裏書するごとく、この文をかき終った今、ソ連は日本の俘虜（ふりょ）に共産教育を施した者数万が千島に集結し、いつ北海道へ侵入するかも知れないという状勢で、\n\nそのためか米の州兵二個師が、急速北海道の防備、その他に配分すべく派遣したというニュースであるが、\n\n漸次日本も油断のならぬ状勢が迫りつつある事は注意しなければならない。」\n\n---\n\n春季大祭に際して　（昭和26年4月4日発行）\n\n「私は、声が余り大きくないので、大勢の人に聞えるように喋舌（しゃべ）るのは、困難と思うから原稿にかいて読ませる事にした。\n\nさて今日は、初めての春季大祭であるが、昨年秋、箱根で秋季大祭を行ったので、つまり二度目の大祭という訳である。\n\nこれにも意味があるので、いつも言う通り、箱根は霊であり、熱海は体であるから、霊主体従の法則によって、そうしたのであります。\n\nそれから御承知のごとく、熱海桃山の地上天国であるが、これは予定よりも大分延び延びになったが何しろ永久的のもので、\n\n将来日本芸術のシンボルとして、ユートピア的理想郷を造るのである以上出来るだけ、高さと深さと美なるものにしたいからで、日日（ひにち）が掛るのもまた止むを得ないのであります。\n\n従って、延びるだけは予想以上の、素晴しいものになるのはもちろんで、出来（しゅつらい）の上は、以前も言った通り、日本の名物どころか、恐らく世界の名物といっても過言ではないと思う程の、一大芸術品となるでありましょう。\n\nもちろん最後までの設計は、私の頭にチャンと、もう出来上っているので、ただ時と金さえあれば、それでいい訳で、大体予定は再来年出来するはずであります。\n\nもちろんメシヤ会館、展望台、美術館を初め、色々な付属建築物、庭園等々も、それまでには残らず完成する見込である。\n\nそのような訳であるから、造営費も予算の何層倍に上り、まず数億はかかるでありましょう。\n\nこれを聞いたら、皆さんも驚くであろうが、ここに、神様の偉大なる御経綸があるのであります。\n\nというのは、そのような多額の金が、二年や三年でどうして出来るかという事で、これによってみても、人間業でない事は、想像に難からないであろう。\n\nこのようにいかに巨額の金でも、必要があれば、それだけ必ず神様の方でチャンと調えてくれるのであるから、少しも心配はないのであります。\n\n従って、数ケ月後、いよいよ建築に取掛かる頃には、必要分だけの金は、ドシドシ入って来るに違いないと思っております。\n\n実にこれこそ大奇蹟でなくて何でありましょう。\n\n何しろ、世界人類を救うという空前の大神業である以上、今後も驚くような事が、度々出て来るであろうから、\n\n胆玉の小さい人は、アフンとして、口も利けないような事があるかも知れないから、余程肚を据えておかないと、間誤（まご）つくような事があるであろう。\n\nまた一方、新しい信者もドシドシ増えて、目が廻る程、忙しくなる時期が来るので、今から充分身魂を磨いて、一人でも多くの人を救うべく、心の準備が肝腎であります。\n\n以上述べた事は、ホンの一部の経綸であって、もっと多くを話したら、気絶するくらいであるから、今はこのくらいにしておくのであります。\n\nと言っても、信者は本当にするからいいが、第三者には到底信じ得られないどころか、誇大妄想狂としか思われないのであろう。\n\n以上の話は、天国的で、気持のいい話であるが実を言えば仲々そんな事ばかりは、言ってはいられない、現在の世界の有様であります。\n\n朝鮮問題も、いよいよ連合軍の勝利となり、三十八度線まで取戻し、京城も連合軍の手中に帰したから、まず安心と言いたいが、仲々そう易々とはゆかない、\n\nというのは、最近の亜細亜（アジア）方面を観ても判るごとく、イランの状勢にしろ、御承知のごとく、\n\n同国唯一の石油資源争奪の問題にからんで、同国の首相ラズマラ氏が殺されてから、まだ十日も経たないのに、石油国営法案が、議会で可決になった事で、これは仲々軽視出来ない重大問題である。\n\n言うまでもなく、今まで英国の利権であった石油圏が危なくなった事で、もしソ連が獲得した事になれば、ソ連としては、唯一の石油が、多量に手に入るのだから油断は出来ない事になる。\n\n何よりも、アレ程勝ち誇った中共軍が、ついに敗退したという事は、アメリカに制空権を握られていたからで、\n\nそれをどうする事も出来なかったのは、全く共産軍の方も飛行機はありながら、石油が不足したためであるのは、言わずと知れた話であります。\n\nところがイランの石油が手に入るとしたら、ソ連の戦力は何倍になるか判らない程であるから、吾々も大いに警戒しなければ、ならないと思うのであります。\n\nまた、最近の報道によれば、ソ連の軍隊は、日本人の捕虜を混え、数万あるいは十数万が、樺太（カラフト）から千島方面にかけて、集結しているという噂で、これはもちろん北海道侵入の準備であろう、\n\nとすれば、ソ連は朝鮮の方は、一時鳴りを鎮めておいて、日本の北部から侵入作戦に出るかも、計られないと想わざるを得ないからである。\n\nそうしてアメリカを牽制しておいて、三度朝鮮へ侵入する策戦かも知れないと想像されるのであります。\n\nそれがためか、最近アメリカの方では、州の軍隊二個師を、日本へ向け出発させるという外電があったくらいで、もちろん大部分は北海道へ駐屯し、残余は枢要な各地に配分されるのであろう。\n\nまた数日前の報道には、場合によっては、原子爆弾を使用するかも知れないと、宣言した事など思い合せ、色々の情報を綜合してみると、\n\nいずれは満州に対して、原爆を降らす事もあろうし、長い間機を窺っていた国民政府軍も、本土目掛けて、進撃する事になるだろうし、\n\nそこへもっていって、仏印にはホーチミン軍の活躍もあり、イラン救済のため、米英の援助も、漸次強化される事になろうし、いよいよ亜細亜の天地は、蜂の巣をつついたようにならないと、誰が言い得るでありましょう。\n\n以上は、いつもいう通り、世界的大浄化作用の現われであるから、吾々からみれば、来るべき当然の事柄が、現われるにすぎないので、別段驚くには当らないが、\n\nしかし、この事を知らない人や、知らされても目を蔽い、耳を塞いでいた人達は、現実に出てくると大慌（あわ）てに周章（あわ）てて、どうしていいか判らない暗澹（あんたん）たる場面に、追い込まれるでありましょう。\n\nところが、この大浄化があればこそ、やがて華々しく登場するのが、平和の使徒たる吾々であってみれば、前途には光明赫々（かっかく）たる運命が、待っているのであります。\n\nそれまでには大峠を越さなければならないが、吾々には何といっても、神様の厚い御加護がある以上、やすやすと越せるのはもちろんであるから、これを考えただけでも、何と大きな倖せを握っているかが、判るのであります。」\n\n---\n\n「朝鮮の動乱も、しばらく燻（くすぶ）っていたところ、最近に至り、俄然火の手が上ろうとする気配が見えて来た。\n\n何しろ今度燃え始まったら大変な事になろう。\n\nあるいは世界を焼き尽す劫火（ごうか）となるかも知れないからである。\n\n外電の報ずるところによるも、満州爆撃は、第三次戦争の口火となるかも知れないと言われている。\n\n全く中共の腰の強さからみれば、ただ事ではないと思っていた。\n\n果せるかな、昨今の状勢は、それが如実に現われて来た事が窺われる。\n\n情報によれば、ソ連から百六十万の装備を送るというし、飛行機も種々取混ぜて千三百機（一説には三千機ともいう）を供給するとの事であり、その他艦船二十五万噸（トン）、潜水艦二十隻が出動の準備中との事である。\n\nしかもまた百二十五万の軍隊は、急速に朝鮮に集結するとも言われている。\n\nまたマ元帥の方も、中共がもし朝鮮を爆撃して来れば、直ちに満州爆撃も自由であるとの、米陸軍本部からの指令が来たとの事であるから、近く両軍の大空中戦が、朝鮮か満州の空で、大々的に始まるのは、最早どうする事も出来ない運命と言えよう。\n\nこれらの状勢を綜合して考える時、日本国民といえども、今までと異（ちが）った観点に立って、事態を見極めなければならないと共に、\n\n充分腹帯を締める必要が迫っている。火事が大きくなると、いつ何時（なんどき）火の粉が降ってくるかも判らない。\n\n危機は刻々身近に迫りつつある。\n\n無防備国家日本も、国力の許す限り、まだ講和は決らないとしても、連合軍の援助に乗出さなければならない事になろう。\n\nその場合日本としては、軍需工場の最高能力の発揮、基地の提供、国内の警備等に全力を注がねばなるまい。\n\nまた外電によれば、ソ連の方には、原爆四百個が貯（たくわ）えられており、米の方は五百ないし一千個というのだから、いよいよ始まったら、原爆戦争は必死で、どんな悲惨な場面が出現するか、恐らく想像もつくまい。\n\nそこで吾々日本人にとっても、最悪の場面を考えておく必要があろう。\n\n何しろ日本は位置からいっても国力から言っても、東亜の最重要点である以上、米ソ両方の争奪戦となるのは想像され得る。\n\nとすれば飛（と）ばっ散（ち）りどころではない、両軍火花を散らす、戦場とならないとも限らないであろう。\n\nとすれば朝鮮の二の舞となる危険性もあり、これらを考える時、日本国民としては一大覚悟をしなければなるまい。\n\n右は、常識的に感じたままかいたのであるが、吾々宗教家としての観方はまた別である。\n\nこれも余り深くかく事は許されないが、いつもいう通り、最後の世の大浄化作用であって、行くところまで行かない限り治まりはつくまい。\n\nこれこそ聖書のいわゆる火の洗霊でなくて何であろう。一言にして言えば、一大破壊が行われるのである。\n\nそれについて自観叢書にある、昭和六年六月十五日の黎明期が、十年後の十六年六月十五日で、この時も一大神秘があったが、\n\n本年は二十年目に当るので、六月十五日以後は、いよいよ現界に物質的大変化が起るであろう事も想像され得るのである。」\n\n---\n\n「時局はいよいよ朝鮮戦争も、曲りなりにも平和の段階に移って来たようである。\n\n何しろいかに中共の人海戦術といえども、国連側特にアメリカの進歩せる武器に遭っては、到底長く太刀（たち）向う事は出来ないに決っている。\n\nそのような訳で、最初の国連軍を海へ落してしまうなどという目算は、反対に下手をすると御自分の方が、北鮮から満州の方へ押込められてしまいそうな形勢になって来たので、\n\n流石（さすが）の中共軍も意地にも我慢にも、到底戦争継続は不可能となったので、クレムリンへ救いを求めたところ、\n\nクレムリンの方でも、一旦停戦しておいて、徐（おもむ）ろに将来の計画を立てた方がいいとして、今度のような停戦提議となったものであろう。\n\nただここで、考えなければならない事は、ソ連はその条件として停戦のみに限り、外交その他の国際間の問題には、触れないという一事である。\n\nこのような条件の裏には、こういう事が考えられる。それは共産側が今後再び軍事行動を起そうとする場合、軍事以外の協約があるとするとそれに引っ掛る面倒がないとも言えないからでもあろう。\n\nだからソ連はどこまでもそういう事のないように、単に北鮮軍と中共の義勇軍司令官と、リッジウェー総司令官との双方の取決めに限定したのであろう意図が、よく窺われるのである。\n\nとすれば一旦鉾（ほこ）を収めておいて、今日まで大犠牲を払って来た中共軍の創痍（そうい）と、\n\nソ連が援助のために費やした軍需の大消耗も、補填（ほてん）せねばならないし、それには今後相当の時を要するので、そこを狙ったのが今度の条件であろう。\n\nしかしそれだけならいいが、その先が問題である。\n\n言うまでもなくソ連が今度の戦争の経験で知り得た米国もろもろの武器や、作戦に対する諸々（もろもろ）は、今後におけるイザと言う場合に大いに役立つのみか、\n\nあわよくば米を圧倒する程の、大軍備を整えたいという野望もあるであろうし、\n\nまたそれまでといえども世界各方面に脅威を与えたり、小国を示嗾（しそう）して局部的戦争を起さしたり、共産主義宣伝のための、あの手この手を打つという意図もあろうから、それらの事も予想しなければならないという訳で、\n\n先頃米国政府の方でも、たとえ停戦条約が結ばれる後とても、軍備の手は弛（ゆる）めてはならないという警告や、\n\n国連圏内の各国へ対する軍需援助も、向う三年間は継続するという方針を明らかにした点などからみても、今後の世界は平和の夢などの実現は望むべくもないであろう。\n\n以上のごとき種々の事情を綜合してみると、今後双方の軍備競争時代に入るとも言えよう。\n\nこう見てくると、最後に及んで第三次大戦の勃発がないと誰か保証し得ようか。\n\nこれらを考える時、世界人類の前途やまことに多難の一語に尽きるであろう。\n\n以上によってみても、これからの世界は確（しっ）かりした信仰を抱いた者でなければ、安心して生きてゆけない事は余りにも明らかである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年1月25日発行"
    },
    {
      "title_idx": 1,
      "title": "時局　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "第三次世界戦争の予想 （昭和26年9月5日）",
      "publication_title_ptbr": "",
      "content": "「いよいよ講和になっておめでたいというわけだけれども、なかなかどうも、ふつうの時の講和と違いますからね。\n\n講和後はどうなるか分からない。なにしろ中共軍ー共産軍の方は、今、北朝鮮の方に八十五万集結してますね。\n\n人間はいくらでもあるので、そういうことができるんです。それで八十五万集結してる。\n\nどういう目的でやるかということです。\n\nしかし今までのように三十八度線を突破しても、今の米国の機械力にはやっぱりかなわないで死人の山をつくる、ということは分かっているんですね。\n\nそこで彼の方の計画はどこにあるかということを考えてみると、もしか私がスターリンとすればー毛沢東とすれば、そうしておいて日本の北端ですね。\n\nこれは樺太や千島にだいぶ前から準備をしてますからね。\n\n北海道に進撃すると、今度は驚いて、米国の方で、うんとそっちの方に力を分けなければならない。\n\nそうするとどうしても、朝鮮の方は手薄になりますから、そこで八十五万が怒涛のごとく押してこないとも限らないですね。\n\nけれども、ソ連の方でそうするには、なにか理屈をつけなければならない。\n\nその理屈を今度の講和問題の結末か、あるいは講和問題の折衝に対し、どうせソ連は米国と反対のようないろんな厄介なことを言い出すでしょうが、それが通らない場合に、日本をやっつける作戦に出るかもしれない。\n\n今すぐやらないでも、時の問題ですね。\n\nそうすると講和になってから喜んでいられるか、びっくりするかちょっと分からないですね。\n\nそう出るか、あるいは東南アジアーあっちの方にもだいぶ準備してますからね。\n\nそこに出るか、あるいはイラン、イラクあたりですね。イランですね。\n\n石油問題をきっかけにイランと提携すると、米英の方では黙ってないだろうから、そこで悶着が起る。一ぺんに火をつけるかどうか、そいつは分からないが、なにしろこれからは、どうなったって本当の平和は来っこない。\n\nだから停戦問題の時言ったように、戦争を引き延ばす手段だと言ったが、やっぱりそうだったんですね。\n\n一時停戦して大いに準備しようというー最もあの勢いでやられてはたまらないです。\n\n自分の方を立て直すために、一時やったんですね。\n\nやっぱりマッカーサー元帥の作戦が光っているんですね。\n\nマッカーサーの作戦は、一挙に満州を爆撃して、中共を根こそぎやっつけるというのが、反対されて覆えされたが、その作戦は私の考えと同じです。\n\n今でも、その作戦は光っていますね。\n\n今のやり方はちょうど蛇の生殺しですね。\n\n一時的で、今度殺す時には非常に骨が折れるということになる。\n\nそこで、今アメリカの方でもマッカーサーの作戦をいくらか用い始めた。\n\nやはり満州爆撃もやるでしょうし、だいぶー原子爆弾も持ってきて準備したようですが、それが共産軍の方では恐いんです。\n\nそれで、作戦を大いに変えなければならないんですね。\n\n変えると言うと、日本ですからね。だから、なかなか油断はできない。\n\nそれで、結局なんだかんだと言って第三次戦争になるんです。\n\nただ、それまでいろいろ波瀾がありますね。\n\nアメリカの方では、極力延ばしておいて、できるだけ準備をするという方針に出てますが、これは結構ですが、その代わりソ連の方でも準備してますからね。\n\n戦争は延びるだけ大きくなるということを先に言ったが、やはり神様の方は、それでなければならないわけですね。\n\n今度は、本当の世界の大浄化ですから、生半可（なまはんか）では本当の世界のお浄めはできない。\n\nだから、うんとお浄めするということは、うんと破壊するということですね。\n\n大規模な破壊ですね。それが本当のお浄めですからね。打ち払い焼き払うと言うんですね。だから、恐ろしくもあり、ありがたくもあるというわけですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月5日"
    },
    {
      "title_idx": 1,
      "title": "時局　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "一時的な停戦が戦争を大きくする （昭和26年9月24日）",
      "publication_title_ptbr": "",
      "content": "「それから「病貧争」の「争」ですがー戦争ですね。\n\n第三次戦争、これを今は引延ばしているが、一生懸命に、アメリカを主にして方々で軍備をしてー日本なんかでも、今度は再軍備を、どうしてもしなければならない事になるでしょうがーそんなような具合で、今、一番困っているのは戦争ですね。\n\nこれも毎日ラジオ、新聞で言ってます。\n\n中共軍と連合軍との停戦協定ーこれは丸っきり嘘々実々、どういう了簡でやっているか分からない。\n\n引延ばし政策ーつまり時を稼ぐんですね。ソ連の方では時を稼ぐし、アメリカの方でも時を稼いでいる。\n\n両方の意見が一致しているから、ああ言うような生ぬるい事をやっている。\n\nこれでは仲々、協定は結ばれるはずがない。根本的に違うんだからね。\n\nそうすると両方で時を稼いで、軍備を十分にしているのだからー以前にも書いたがー勃発すれば、延びた事は大きな戦争になるわけですね。\n\nそこで、今、平和をつくろうとしているやり方が、戦争を大きくし、戦争を伸ばすと言う話で、根本的な事ではないですね。\n\n今の文明と言うのは、みんなそうです。\n\nちょうど、医学で、浄化作用が起こると止めて、一時苦痛を緩和する。それと戦争が同じですね。\n\n戦争はつらいからと言うのは、苦痛はつらいから薬で押さえつけると言うようなやり方ですね。\n\nそれから犯罪者ですね。\n\n悪い者が出来ると言うのは、魂が悪い事に気がつかないで、法律や何かで、押さえつける。\n\nみんな共通したものです。医学でも、犯罪でも、戦争でも、肝心な中味が分からない。\n\nだから、いつまでたっても苦しんでいるんです。\n\nその中で戦争ですがー今までは言わなかったが、今は、知っておく必要がありますから。\n\n（御論文「第三次戦争は免れる事が出来る」の後の御教え）\n\n最近聞いた話ですが、アメリカ人ー進駐軍に関係してますが、その人達が七、八人でメシヤ教研究会のようなものを作って、「栄光」とか「地上天国」とかを翻訳して読んでいるんだそうです。\n\nそれは共鳴しているんですね。それですから、その為にこの論文を書いてみたんです。\n\nつまり、こう言う事も翻訳されるだろうと思います。\n\nこう言う事は、むしろ外国人の方に、余計知らせたい論文です。\n\nいずれは、戦争が延びるとすれば、こういうのは、翻訳して世界各国に宣伝するようになるだろうと思います。\n\nとにかく医学でも犯罪でも、戦争でも内面的に気がつかない。\n\n気がつかないでそうして外部的ばかりやっている。\n\nそれも無論必要です。原子爆弾やら新しい兵器を発明して対抗するのは結構ですが、それは、ある時期までで、永遠に戦争をなくするまでには行かない。\n\n一方そういう事に素晴らしい軍備をそろえると共に、一方ではこう言った、宗教的のー要するに霊的のですね。\n\n魂を改善すると言う事もやらなければならない。\n\nむしろ、この方が肝心ですね。戦争をなくする事ですからね。その一歩としての論文なんです。\n\n結局、病貧争を絶無にすると言う、その想念部になるわけですね。  \n　\n\n例の「文明の創造」ですが、大体科学篇は出来たんです。\n\n科学篇と言った所で、医学です。後の科学は、世の中で盛んに出てますから必要はない。\n\n科学の中で、一番の誤りは医学ですから、これが肝心で、これは大体出来た。\n\n今宗教篇を書いてますが、これが出来てから天国篇ですね。\n\n五六七の世の状態ですね。これは非常に興味がある。\n\n宗教篇の中にもあると思います。仏教の起源ですが、仏教は日本から出たんです。日本の神様がインドに行って出来たんです。」\n\n---\n\n「久し振りで時局の事を少しかいてみるが、日本の講和問題も、いよいよ最後の幕となって、\n\n今三十一日吉田首相は、総勢四十数人を引き連れ、サンフランシスコへ旅立つ事となったが、\n\nまずは芽出度いとは言えないかも知れないが、結構な事とは言えよう。\n\nそこで差当り講和後の問題としては、まず貿易関係であるが、これは相当やりよくなるであろうが、\n\n一番問題となるのは、彼の自主的国防の見地から、米国との話合いで、二十個師の軍備を作る事になったという一事である。\n\nだが口では簡単に言えるが、数年間全然無防備国家であった我国としては、新規蒔直しであるから、経済上は固（もと）よりあらゆる面から言っても、容易ではあるまい。\n\nといってイザとなればこのくらいの軍備では、間に合わないのは知れ切った話であるが、\n\n今のところ国際関係や経済面からいっても、これ以上は困難であろうから、まず無いよりは増しと言う程度であろう。\n\nそうして今の場合、何と言っても問題であるのは、国連と中共との停戦問題であろう。\n\n御承知の通り今までのところ、晴れたり曇ったり、近頃の天気模様のように見当がつかないが、\n\n考えるまでもなく、円満妥協が出来るのはまず至難である事は、誰が目にも明らかであろう。\n\nそうかといって他に何らの手段がないとしたら、擦（す）った揉（も）んだの揚句、どうしても衝突の止むなきに到るであろう事は間違いあるまい。\n\nしかしそこまでになるには、まだまだ幾変遷があるであろう。\n\nしかし今までの例にみても、戦争は理屈や打算だけではない。\n\n時の勢いで、双方退くに引かれぬ羽目となって、始まる事が多いようで、仲々安心は出来ないのである。\n\nそうしてこの世界の実状を霊的に検討してみると、こういう事になる。\n\n何しろ全世界の霊界は曇りに曇り切っており、どうする事も出来ないまでになっているので、\n\n神様の方では時期も段々迫って来るし、光りも強くなってくるので、浄化作用も激しくなり、病気も増し、戦争も近寄って来ると共に、\n\nあらゆる面にも変化が急速となり、いよいよ最後の世となるとしたら、一刻も早く多くの人々にそれを知らせ、一人でも多く救わなければならないのである。\n\n従って吾々としても、よく世界の動勢を頭に入れて、御神示のまま大いに邁進しなくてはならないであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月24日"
    },
    {
      "title_idx": 1,
      "title": "時局　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "五六七の世と神様の整理 （昭和26年10月18日）",
      "publication_title_ptbr": "",
      "content": "「今日は西南アジアの方面が非常に変わってきましたが、あれは世界の整理のためなんです。\n\n今、英国が一番やられてますがー植民地なんかがね。あれは一つの清算ですね。\n\nと言うのは、英国は長い間、ああいう国を武力で圧迫して、そこから出る色んな利益を搾取していた。\n\nそれはもう許されない。ですから、今度エジプトなんか条約ですが、まだ期限が来ないのに、期間はまだ十年近くあったんですが、その条約を破棄しようとしたですね。\n\nその口実は、先には武力によって結んだ条約だから、破棄するのは当然だ。と言うのです。それには違いないがね。\n\nイランあたりからやられて、それにつけ込んで、やる訳なんです。\n\nと言うのは、一番目はインドの植民政策ですが、インド独立運動のために英国が譲歩してしまった。\n\nそのために、それを契機としてイランの石油問題が起こり、エジプトに問題が移ってきて、今度はまたイラクあたりもやっている。\n\n要するに、武力や力によってそれを押さえて、そこから出る富を搾取して、英国が大きくなったんです。\n\nそう言う間違った事は許されないと言う時期になったんですね。\n\nやはり大きく言えば、一つの五六七の世の現れですね。\n\n一つの現れといっても良い。\n\nしかしそうかと言って、英国がそう言った欲張ったばかりでもない。良い事もあるんです。\n\nと言うのは、そう言うアジアの未開の国を、相当開発しましたからね。\n\nイランの石油にしろ、もしイギリスが来て出さなかったら埋もれたからね。\n\nエジプトとか、あそこいらの文化を進展させたと言うような点は良い方なんですね。\n\nやはり、良い方と悪い方と両方あったが、良い方は、どこまでも残しておき、悪い方は、間違っているから整理していくと言うー神様は整理をしている訳ですね。\n\nそれは非常に結構です。まだまだ色々な事があります。神様は全てを整理しているんです。\n\n共産主義と言い、アメリカの資本主義と言い、ああ言った全体主義的なやり方と、自由主義的なやり方とが戦っていると言うのは、大きな経綸なんです。\n\nそれを、よく見ていると判るんです。判るということは、こっちに知恵正覚がそこまで進んでいなければならない。\n\n知恵正覚が進むように一生懸命修業するんですね。\n\nそういう、世界の色々な変化する型というのは、私は始終神様から見せられているので見当がつくんです。\n\n以前には小さな型ですが、この頃の型は大きくなった。\n\n今お話した天国会、五六七会なんかは、今までの教団の流れを見ていくと、やがて世界はこう言う事になっていくという事が分かる。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月18日"
    },
    {
      "title_idx": 2,
      "title": "時局　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "ソ連の腹の底 （昭和27年1月1日）",
      "publication_title_ptbr": "",
      "content": "「今日はお天気が良いし、暖かでー結構なお正月というんでしょう。\n\nつまり、気候や天気というものは、人間の心が写るんだから、まあー何ですねー世界大戦も、この分じゃ当分大丈夫だろうという安心感がー今年は、講和にもなるし、人間の心がそれだけー安心感が陽気に写ったと言って良いですね。\n\nそれからちょっと、時局のことをお話しますけれどもね。\n\n大体、朝鮮問題にしろ、あらゆる問題にしろ、米国とソ連との争いですね。\n\n争いといったところで、ソ連の方が喧嘩ふっかけて、米国の方が相手にならざるを得ないと言うのが実際ですね。\n\nところが、最初北鮮軍が、えらい勢いでやるのはやった。\n\nある程度成功したけれども、結局アメリカの力ですねー力に押しまくられて、段々段々手も足も出なくなった。\n\nという訳なんで、また根本からいうと、一つの大きな希望というよりか、試しにやってみると言うー米国がどのくらい力があるか、あるいは自分達の方がー中共の方が、どのくらい力が出せるかという事を、ソ連が試しているんですね。\n\n試したといってーあわよくば、大いに世界制覇をやろうというようなーそこまではなかなか行きそうもないからーこれ以上やったら、自分達の方が損だからー駄目になるから、その辺で妥協するんじゃないかー\n\nつまり、この辺でグジャグジャにしてしまおうというような考えで、停戦ー休戦交渉というものは始めたんです。\n\nそれで、ソ連の方の腹の底の底は、できるだけアメリカの力を弱らせようというー要するに消耗戦術ですね。\n\nその方策が一貫している訳なんです。\n\nですからピタッと平和にしてしまっては駄目なんです。\n\nだから、朝鮮問題にしろ、ただただ引き延ばしに引き延ばして、すっかり平和の握手もしないで、そうかと言って、戦争で闘うようにもしないというーうまくアメリカを操ってー\n\nそうして中東ですね。\n\nあの辺も、今中々ゴテゴテしてます。\n\nだいぶフランスなんか景気が良いですが、あれも相当アメリカの援助の為なんです。\n\nそれからイラン、イラクですね。あの辺なんかもーあれは英国ですね。\n\n英国の力を弱らせる為なんです。\n\nそれからエジプトとかーそういうのは、一筋の脈があって、操っているんですが、そんなこんなで段々アメリカの力を弱らせてーそんなような意味からは、成功してますね。\n\nアメリカがヨーロッパ統一軍を作るためー整備する為の金も大変なものです。\n\nそれからイラン、イラク、エジプトの問題も、その為にアメリカが直接、どうという事はないが、あの為に英国が非常に打撃を受けている。\n\n英国が打撃を受ける為、英国が非常に財政逼迫（ひっぱく）すると、どうしてもアメリカが助けなければならない。\n\n英国のチャーチルが、トルーマンと会議をしますが、結局は金なんです。\n\n金を、一つ貸してもらいたいー融通してもらいたい。こういうわけなんです。それは、結局アメリカの財政に間接に響くんです。\n\nそういう風にして、段々アメリカを弱らせるという根本を考えていけば、これからの世界の動きというのは分かるんです。\n\nそうしてソ連の腹の底は、充分弱らせに弱らして、それから一挙にやろうという計画です。\n\nですから、一方で弱らせる方法を採って、一方で戦備を段々充実する。\n\n飛行機の数なんか、余程出来ているらしい。\n\nそれから、ソ連の何とかいう素晴らしい爆撃機ですね。\n\nあれはアメリカより性能が上なんですからね。アメリカも、今飛行機が随分やられてます。Ｂ２９は駄目になっちゃったですからね。\n\nそれ以上のものをアメリカでこしらえてますね。\n\nそんなような具合ですから、今後の世界を見れば、今言ったような事を頭に入れて見れば、大体は解る訳です。\n\nそれもこれも、五六七の世の前の、一つのー世界を片付けて、精算するんですね。\n\nその大きな現れなんです。我々の方は大して問題にはする必要はないんです。\n\nまあー参考に知っておくくらいで良いですね。\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月1日"
    },
    {
      "title_idx": 2,
      "title": "時局　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "スターリンの大方針はアメリカの力を弱らせること （昭和27年1月2日）",
      "publication_title_ptbr": "",
      "content": "「お正月ですから、今日は話だけにしようと思います。\n\n今年は去年と違って、何だか穏やかなーあんまり心配になるような事がないような気分がするようです。\n\nまあー誰も、そういうような感じがするようですけれども、第一そういう気分がするという事はー時局の為です。\n\n朝鮮問題がだいぶ穏やかーと言うか、だいぶ寝ぼけてきたようです。\n\nところが、元日にスターリンが突如として、日本に、大変友諠的（ゆうぎてき）といったようなメッセージをよこしたのですがね。\n\nちょっと不思議に思いますけれども、良く考えてみると、別に不思議はないんですよ。\n\nというのは、スターリン先生も、考えたんですね。\n\nどうも、今までのような相手を刺激するような極端なやり方は、どうもまずい。\n\n仕事がやりにくいから、今度は方針を変えてやろうというような考えだろうと思うんです。\n\n今まで、相手を怖がらせるようなー恐怖外交と言いますかねー外交というより、恐怖政策と言いますかねーそういうような事を大いにやったんですが、\n\nある程度はそれでうまくいった点もあるんですが、それが為に方々から嫌われ者になって、怖がって従うくらいなもので、どうも面白くないと言う訳ですね。\n\nそれで、急に変える訳にもいかないからして、ぼつぼつそういうような、懐柔的なーそういった外交を取るんじゃないかとーこう思われるんです。\n\nそれで、朝鮮問題ですが、あれも別に、平和の考えなんて全然ないんですね。\n\nただ、アメリカの方の攻撃がー武器が優秀で、非常に損害が大きいんですよ、あのままやったら、とんでもない事になる。\n\n早く攻撃の矛先を鈍らせなければならないというんで、休戦問題というのは起こったんです。\n\nあれで、講和になるというんじゃ面白くない。ただ、引っ張る訳ですね。\n\nだから、徹頭徹尾引っ張り政策です。そうしているうちに、内容を充実して、ソ連の方でも軍備を出来るだけ充実させて、連合国の方に隙があれば、猛然とやろうという考えに違いない。\n\n大体、共産主義というのは、闘わないのが主義なんですからー全然闘わない訳ではなくて、出来るだけ戦いは避けて、結核のようなもので、段々相手にしみ込んで、蝕（むしば）むようにして敵を弱らせようというのが建前なんです。\n\nそこで、スターリンの大方針としては、アメリカの力を弱らせるという、これなんです。\n\nだから、朝鮮問題が解決すると、軍隊を引き上げてーアメリカの方は軍隊を弱らせる事はないから、それではいけない。\n\nだからすっかり協約が出来て軍隊を引き上げるという事は、中共の方はやらないだろうと思いますね。\n\nなんかかんか、相当まだ、アメリカのー対中共的の軍隊を駐屯して防禦をやる。\n\nいつ攻撃してもーされても良いようなーそういう体制をやる。\n\nすると、アメリカもその為に、色んな費用ですねーそれからまた、日本に対する援助とかで、相当金を使わなければならない。\n\n色んな準備をしなければならないという事であるし、それから今中央アジアですね。\n\nあの辺なんかも、だいぶ今年は相当モジャモジャが起こりそうなような形勢がありますね。\n\n結局フランスあたりを、アメリカが援助するーこういう事もアメリカの負担になりますからね。\n\nそれからイラン、イラク、エジプトーああいう方面も英国に直接心配をさせているんです。\n\nところでそんなこんなで、英国も非常に金がいるんですね。\n\n到底英国の財政が追っつかないので、チャーチルが出掛ける事になりましたがね。\n\nトルーマンに会って、結局金の問題なんです。追っつかないから金を貸してくれという事なんです。結局金の問題なんです。\n\nそれから、ヨーロッパの方でも、ヨーロッパ統一軍ですね。\n\nそれから、今年の見込みではユーゴーですね。チトー政権ですね。\n\nあれを、どうしても、ソ連が軍を進めて、チトー打倒の戦争を起こすだろうという、もっぱらのヨーロッパ方面の見方ですがね。\n\nそれと、もう一つはドイツですね。西と東のーあれも中々ードイツ統一のようなードイツの国民はしきりにやってますが、そう容易にいくものでなくて、東のドイツですねーあれを相当ソ連が操ってますから、これもいつ面倒な事が起こるか分からないので、それを怖れて、フランスなんか、戦備に汲々たる有様です。\n\nそういう事が結局アメリカの負担になってくる。\n\nあっちつつき、こっちつつきーで、アメリカの消耗ですね。そういう方策を取るに違いないです。\n\nだから、今年はそんなようなーアメリカの力を弱らせるというー色々な計画でやる。と、こう見て間違いないと思いますね。\n\n今年は、平和にもならず戦争にもならぬ、という中途半端ーそんなように推移していくんだろうと思います。\n\n日本も再軍備とか、色んな事を言ってますが、これもどうせ、ソ連の方で平和ということにはしっこないんですから、結局今言ったようなグズグズ的ですね。\n\nそういう風にやって行くでしょうから、日本の再軍備なんかも、警察予備隊ですねーあれを増やすというのは、武器を相当貯えるというくらいなところだろうと思いますね。\n\nまあ、警察予備隊が今七万五千ですが、あれを倍くらいにするんじゃないかと思います。\n\n十五万くらいにね。大いにやったら、日本の財政が負担できないですから、追っつくくらいとすれば、せめて倍くらいですね。\n\n倍といっても、今年の内には出来ないですから、チビチビやって来年くらいにはやっと倍になるくらいなところでしょう。そんなような具合でいくんです。\n\n戦争関係はそういう風ですが、まだその他に、神様の方では大変なー神様の方というのではなくー霊界ですね。\n\n霊界では大変な事になっているんですがね。これが現れかけるんですね。これははっきり言えないですね。\n\n言うと、またそいつに色々尾をつけたり、具体的に作ったりして、とんでもない宣伝になって、随分迷惑するんですから、これは漠然と言っておかなければならないけれども、とにかく今年の秋ですね。\n\n秋に、ある変わる事があるんですよ。秋は、大した何じゃないですがーそれで、来年の暮れは大変ですよね。それだけ心においておけば良いんですがね。\n\n今まではやっぱり、霊界が昼間になるのが、まだまだーそう目に現れる程にはなっていないんですが、今年の秋から相当ー変だなという事はあるんですよ。\n\nもうちょっとはっきり言えば、この秋あたりから、変わった病気が出てくるんですよー今までにないようなね。\n\n結局において、医学の方じゃ全然解らないんですから、手も足も出ない。\n\n浄霊ならなんでもなく治る。というような病気が出てきますからーその前に、「文明の創造」ですね。\n\nあれが出来ますから、あれを英文に訳して世界中に配ります。\n\n配ってから世界的にはっきり、色んな事が出てくるんですよ。\n\n聖書にある「普（あまね）く天国の福音を述べ伝えらるべし。然る後末期到る」ーこれなんです。\n\n「文明の創造」というのは、天国の福音なんですよ。\n\nあれを世界中に配ってー然る後末期到る。\n\nというのだから、大制裁が来る。\n\nあの著述も、三分の二か、もう少し出来ましたがね。今、科学篇が出来て、宗教篇が出来て、今天国篇というところです。\n\n天国篇というのは、五六七の世の状態ですね。それを、今書いてます。それは、もう今月か来月に出来あがる。\n\nそれから仕上げをして、日本版の印刷物をして、それから翻訳をする。\n\nこの秋あたりが、外国に発送くらい出来る予定ですからね。\n\nそうして、世界中に配ってーすると、来年の春あたりには世界中に配れるわけですね。\n\nそれからが本当に世界の大転換が起こるわけですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月2日"
    },
    {
      "title_idx": 2,
      "title": "時局　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "社会主義 （昭和27年1月3日）",
      "publication_title_ptbr": "",
      "content": "「正月だけは、原稿なしにして話だけにしようと思って、昨日も一昨日も、別に決まらない話で、思いついたままを話しました。今日も思いついたままのお話をしようと思ってます。\n\n何だか今年のお正月は明るいほどにはいかなくても、何かのんびりしたような気分がー国民一般もしているようで、もっとも去年の正月なんかは、朝鮮問題がたけなわなんで、それらの為に非常に何か不気味な感じがしてましたがね。\n\n今年は、あの問題がだいぶ緩和されたんで、それで、何かゆったりしたような気分がするわけですね。\n\nところが朝鮮問題も、実にー決まりがつきそうになると、また駄目になっちゃったりー見物人としたら、非常にじれったいように思うんですが、\n\nあれは共産軍ー中共ですねー中共の計画であるし、その奥にはソ連が糸を引いているという訳で、講和にしてはいけないんです。\n\n大体、休戦の話がこんなに長引くというのは、恐らく今までに例がなかっただろうと思いますね。\n\nで、アメリカの方でー休戦になったらとか停戦になって軍隊を引き上げるとか、色んなことを言ってますが、つまり軍隊をアメリカの方で引き上げてはまずいんですよ。\n\nつまり、共産軍の方は、その根本が、アメリカに対する消耗戦術ですからね。\n\n軍隊をいつまでも駐屯しておけば、それだけの莫大な費用を使わなければならないからー引き上げては、そういう意味がなくなりますから、出来るだけ引き止めておかなければならない。\n\nといって、戦争をやるとすると、今のところアメリカの優秀な武器の為に、非常に損害が多いですから、闘うのは損だし、決まりをつけて軍隊を引き上げては何にもならないというんで、巧妙に引き止め戦術をやっている訳ですね。\n\nこの頃アメリカの方でも気がついてきたようですが、最初はアメリカの方も、とにかく全面的に講和にならないまでも、ある程度戦争を終結させられるという考えがあったらしいですね。\n\nだからアメリカの有名な人で、十二月二十七日までには必ず、約束ができるというようなことを断言してましたが、中々そんなわけにいかないんで、今もってグズグズしてますからね。\n\nそんな訳で、根本はアメリカを弱らせるという目的なんですからして、そういう風に考えると、大体解ると思うんです。\n\n次に東南アジアですねーあの辺がだいぶ両方で戦備をしているようですが、もう少し経つと、必ずまた衝突が起こるでしょう。\n\nそれに対してアメリカがフランスを非常に援助してますからね。\n\nですから、これもグズグズしていると、戦争が起こるでしょう。\n\nそれから、今ヨーロッパで一番恐がっているのはユーゴーですね。ユーゴーのチトー政権ですね。\n\nあれをスターリンは非常に憎んでいるんですからね。どうしてもチトーをやっつけなければならない。\n\nしかしまだソ連の軍備が充実してないから、ソ連の方で痛し痒しですね。\n\n余程前からそういう状態であったんですが、今ヨーロッパの形勢は、今年はチトーをやるだろうというような説が非常にあるようですから、相当危険と見なければならないですね。\n\nそれからあとは、ドイツですね。西と東ですね。\n\nこれが、もし大戦争が始まるとすれば、東ドイツですねーあれが発火点になるだろうという観測がありますが、とにかく東西ドイツの問題も中々難しいらしいですね。\n\n下手すると、朝鮮の南北の争いみたいにならないとは限らないという訳で、早晩とにかく無事には済まないですね。\n\n何かゴタゴタが起こるだろうとーそんなような具合ですが、根本というのは、やはりアメリカを弱らせるー出来るだけ消耗させるというソ連の計画です。\n\nそれが、とにかくソ連の思う通りに行きつつあるんですね。\n\nというのは、何しろ今ヨーロッパで統一軍を編成してますが、あれなんかに非常に金がかかるんですね。\n\nヨーロッパのー英国、フランス、イタリヤあたりにしろ、ほとんど金がないですね。\n\nみんなアメリカから金を借りたり、材料を供給されたりしてます。\n\nそうしてしばらく少しずつ、軍備をしているようで、全然アメリカの負担になってますね。\n\nですからして、今度チャーチルがアメリカに行ってトルーマンに会いますが、結局英国は金がなくなっちゃったんですね。\n\n一年くらい前には相当あったんですがね。最近になって、急に英国は金がなくなっちゃったんですね。\n\nこれについて、あんまり人に言わないけれども、日本人が気のつかなければならないことは、英国が非常に疲弊しているわけですね。\n\n何だと言うと、食糧問題にしろ、今もって、一週間に卵一個だとか、牛肉は足りないし、バターは足りないし、ちょうど日本の戦争中のような状態ですね。\n\nですから、今日の日本に較べると、日本の方がずっと食糧事情なんか良いですね。\n\n金さえ出せば、どんな美味しい物でも食べられるという状態ですが、英国はそんなことは出来ないですね。\n\n厳重なんですね。もっとも国民性にも因るんですがね。疲弊生活ですね。\n\nだから、負けた日本の方が楽で、勝った英国の方が疲弊生活ですね。\n\nチャーチルなんか、演説して警告してますがね。\n\n英国が何であんなになったかという事は、あれは社会主義の為なんです。\n\n労働党なんか随分続きましたがね。私は先から、社会主義はいけないと言っている。\n\nというのは、社会主義というのは、一般大衆に対しては、そう苦しむ者はないし、大変良いんですが、\n\nその代わり優勝劣敗があんまりないですからー大いに活動して欲望を満足させようとしても、ある程度制限されているから、そういった欲望がなくなるんですねー国民がね。\n\n自由競争というのが制限されているんです。\n\nだから、あんまり活動しないー働かない者が得なんです。\n\nどっちかというと、怠け者の天国と言うんです。\n\nだから英国は貧乏を救うー救貧施設というのが非常に出来てますよ。\n\n大いに働いても、それほど面白くないから、そういった欲望がずっと減るんですね。\n\nそこにいったら、アメリカはーちょうど日本の豊臣時代のようなものでー腕のある奴は出世ができるというので、大いに活気づいて、国家が生き生きしてくる。\n\n社会主義というのは、そういったーあんまり、一般的に公平にし過ぎるんですね。結局不公平なんですね。\n\nで、私が前にも言った、公平が不公平で、不公平が公平だ。結果はそうなるんです。\n\n働く奴は出世する。怠ける奴は駄目だ。それが公平なんです。\n\nところが、社会主義からいうと、不公平になるんですね。\n\n要するに行き過ぎなんですよ。あまりに片っ方に行き過ぎるんですね。社会主義というのは行き過ぎなんですよ。\n\nアメリカの資本主義も行き過ぎようとするのを、とにかくアメリカ人は中々利口ですから、うまく労働政策なんか採って、行き過ぎないようにしているんですが、あれは中々巧妙にやっている。\n\nところが英国の方は、資本主義の反対の行き過ぎがほとんどなんです。\n\n先のアトリーという人は、何もないような平和な時は良いが、今日のような脅威なーソ連なんていうものがある時は駄目なんです。\n\n物質なんか非常に不足してますね。日本からも輸出して、それでポンドが増えて困ってます。\n\n日本がちょっとー綿羊なんか、努力すると日本の方が英国より勝っちゃったですね。\n\nですから、英国で一番恐がっているのは綿羊ですが、日本の政策を考えているようです。\n\nというのは、あんまり骨折って働いても、つまらないというので、沈滞してしまうんですね。\n\n日本なんか、社会主義をやっていないので、ともかくも活気があるんですよ。\n\n大いに腕を振るうというんで、ただ日本は税金で押さえられるんでーだいぶ何ですが、まだ英国よりずっとよいでしょう。\n\nそんなような訳で、政治にしろ、何にしろ極端に走るんでいけない。\n\n共産主義にしろーあれも社会主義より、もっと極端にいってますがね。\n\n共産主義というのは、一ぺんに、ひっくり返っちゃいますよ。\n\nそんなような具合で、極端に走るということは伊都能売でないからです。\n\nそれで私は、大乗にあらず小乗にあらず、経と緯を結ばなければならない。\n\n経と緯を結んだ真ん中が伊都能売だということになるので、伊都能売式にならなければならないという事を常に言ってますが、ところが、今までの世界というのは、経と緯と両方に偏っていたんですね。\n\nそこで、それを結ぶとー結んでから初めて五六七の世になるんですからね。\n\n五六七というのは、経緯結んだ形ですね。\n\n一切がそうなるんだからして、とにかく宗教でもそうならなければならない。\n\n宗教というのは思想的なものですからね。\n\nだから精神がそうならなければならない。\n\n私は「文明の創造」を書いてますが、そういった思想ですねー何々思想ーそれは伊都能売思想ですね。\n\n両方に偏らない、極端に行かないーそういう一つの思想を段々世界の人類に教えるような方法を取るんですがね。\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月3日"
    }
  ]
}