{
  "source_file": "04_4.その他_03_外野の無理解.json",
  "part": 4,
  "total_parts": 4,
  "volume": "4.その他",
  "theme_name": "外野の無理解",
  "publications": [
    {
      "title_idx": 7,
      "title": "ユスリの恐喝",
      "pub_idx": 2,
      "publication_title": "本教団の誤解をとく　世間でみるほど財政は楽でない",
      "content": "「この文は、一般人を対象としたものではない、ある種の人間、早く言えば間違った人達の誤解をときたいのである、それは本教が多額の金を蔵しているという事である、\n\nもっともそもそもの原因は昨秋本教の脱税問題発生当時各新聞が筆を揃えて、本教が非常な財力があるように書きたてた事はいまだ記憶に新たなるところであり、\n\n特に朝日紙のごとき大新聞が、本教資産二、三十億とかいたのであるから堪らない、\n\nこれらによって今もって何らかの手段を講じ、あの手この手で金を出させようとする者が跡を絶たないのである、\n\n今日といえども金貰いはほとんど来ない日はないといってもいいくらいである、\n\n実に昨秋以来今日までにおける大小の諸問題は全部といっていい程これに関連しないものはない、\n\nそのために専門のユスリ係を置いてあるが、その折衝に毎日忙殺されているのが実際である、\n\nこういう訳であるから、今後もし本教に関する悪い噂や問題等がある場合、右の事実を思い合せれば必ず肯き得るはずである。  \n　\n\nそれについて左の記事は、本教を目標と狙っている諸君に言う事だが、本教は現在君らの想像するような金はないのである、\n\n考えてもみるがいい、本教が法人組織となって表面的活動を始めたのは二十二年の八月からで、いまだ近く二ケ年である、\n\nそれから集った信徒の寄付金であるから魔法でも使わない限り、そんな多額の金銭は集る訳がないではないか、\n\nしかも熱海、箱根、小田原、鎌倉、東京を始めとし、全国各地の分所支部の設置等に要する費額は、物価高の今日、予想外に上るのである、\n\nまた人も知るごとく昨秋以来の巨額の税金のため大打撃を蒙っている、\n\n従って本教会計部は常に悲鳴を上げている実情で、金が入るより出る方が多いからである、大きいたとえだが日本政府の台所と同じだと常に思っている。  \n　  \n衆知のごとく、何事業にしても発展時代は例外なく金に苦しむもので、\n\n反って発展が止ってから懐が楽になるものである事は特に経験者の知るところで\n\nかような自己暴露の記事はかきたくないが、\n\nあまりに君らが大きく見過ぎる結果、あらゆる手段を尽して本教から金を得ようと苦心しているからである、\n\nゆえにこの事を知らしめ、君らが少しでも罪を重ねないようにしたい老婆心からかいたのである、\n\nこれも宗教家としての救いの一部であるとも思うからである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "ユスリの恐喝",
      "pub_idx": 3,
      "publication_title": "新聞の独断はファッショ　新聞のデマに就て",
      "content": "「ここに世人の気のつかない事をかくが、それは新聞の捏造記事によって本教がいかに被害を蒙るかである、\n\nそれは昨秋本教脱税問題の際、朝日紙が本教の資産二、三十億という途轍（とてつ）もない数字をかいた、\n\n何しろ大新聞としての社会的信用から何人も相当の信を置くのである、\n\n果然（かぜん）その後ユスリ、タカリ、金貰いや一面識もない者から事業資金やその他種々の金借りの申込が殺到し、一時は忙殺に悩まされたのである。  \n　  \nところが最近、またまた読売紙上に、本教一日の収入一千万円以上とかいたので、またしても種々の金ねだりの輩が現われ始めた、\n\n一時沈静してやれやれと思ったのも束の間で、当分迷惑のやむなき次第である。  \n　\n\nもちろん、前述の数字はデマのはなはだしいもので本教が一昨年八月宗教法人となり、\n\nそれからの活動で魔法でも使わない限りそんな巨額な金が入る訳がないではないか、\n\n何千何百年以前からの堂々たる宗教で信徒数百万を擁しているものすら、\n\n今日経済的苦境にいかに悩んでいるかは君らも知っているであろう、\n\nそれら既成宗教に比べて本教などは横綱に対する生れたての赤ン坊くらいにしか当るまい、\n\nしかも本教が現在発展時代である以上経済的逼迫は想像以上である、\n\nその上昨年の納税額一千万円以上と決定され差押えを受けていた動産不動産等が、昨今ようやく解除されたにみて想像され得るであろう。  \n　\n\n右のごとき吾らの現況に対し、彼らは何がために出鱈目（でたらめ）な数字を書くのか、多分面白半分からであろうが、\n\nそのため吾らの蒙る損害は甚大である、そのような暴君的権力を揮うことは許さるべきであろうか、とすれば大問題である、\n\nまた彼らは常に、新宗教はすべて迷信邪教であり、これを撲滅するのが社会のためであるかのように思うらしい、\n\nゆえにデマでも捏造でも構わない、大袈裟にかいて一般社会に嫌忌反感を起させ危険とさえ思わせる、\n\nそれと併せて読者の興味をも沸かせるという、それらの行為は新聞としての正しいやり方であろうか、\n\nもちろん君らは調査などは全然しないで頭から迷信邪教として決めてかかるのである。\n\nしたがって新宗教の一番恐れるのは新聞のデマである、\n\n以上によってみても良民を犠牲にし自己の利益を計るという人権蹂躪といわれても否定出来まい。実に新聞封建である。  \n　\n\n吾らが真実を告白すれば、今日の世相に対し、教育も道徳も既成宗教の力でも食い止め得ない程に悪化している現状である、\n\nどうしても真に力ある救いが出なければならない、\n\nといってもその救いはお伽話や伝説的にある雲に乗って天より降るとか忽然として地上に出現するとかいうものではない、\n\nやはり選ばれたる一個の人間が徐々として真面目に個人個人を救いつつ、よい社会によい国家によい世界にする事で\n\nその実行者としていかなる地点にいかなる人間が表われるかも知れないのである、\n\n今日開祖聖者と仰がれているものといえども、生存中それ程目立つような事はなかった、\n\n年を経るに従い漸次認められ崇められるようになった事は宗教史上よく物語っている、\n\n彼のキリストにしても昇天当時十一人だけの弟子が動かない信者でその弟子達が十数年を経た頃から綜合的にかいたのが新約聖書という事である、\n\n世のジャーナリストよ、この文を読んでいかなる感想が浮ぶや聞きたいものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "ユスリの恐喝",
      "pub_idx": 4,
      "publication_title": "投書密告による被害",
      "content": "「当局が犯罪の手掛りとして投書密告を歓迎するのはよく判るが、真面目な意味の投書なら、吾らといえども賛意を表するに吝（やぶさ）かではないが、\n\nしかし悪意や策謀による虚構、捏造的のそれは大いに警戒の要があろう、それによって自己の満足を得ようとするのは、実に悪魔的行為である。  \n　  \nこの点本教などは常に被害者である、特に昨秋の脱税問題以来一躍世間に知れ渡ると共に巨額な税金を課せられたのであるから、\n\n本教に向かって金銭を狙う輩が急に激増し、それ以来うるさい程種々の問題をいわゆる担ぎ込んでくる、\n\nそれらを一々検討する時、ことごとくが何とかして金を得ようとするのである、いわゆる巧妙なユスリである。  \n　  \nそうして大規模なものになると、その手段たるや実に巧妙を極め、その創作的謀略にはむしろ感嘆の外ないくらいである、\n\nしかもそれに躍る人物中には知名の士はもちろん、数名の国会議員さえも混じり、大新聞をも動かすのであるから驚くべきで、相当の運動費さえ使い日夜狂奔しているというのであるから、普通人には到底想像もつかないであろう。  \n　  \nこのような訳で、彼らが当局を動かさんとする場合、常套手段としては投書と密告である、\n\n面白い事には投書密告の事前、数百枚に及ぶ原稿を売りに来る事もある、その売値数十万円などと吹っかける、\n\nところがその場合その原稿を一度買うと、それがユスリ仲間に知れ亘り、次々売込にくる、\n\nこれを知った吾らは断乎拒絶する方針にしたが、すると彼らはしっぺい返しも手伝って、今度は大仕掛に、各別々の当路者に投書密告をする、\n\nその意味は当局者が最も眼を光らしそうな事を並べ立てるので当局もそのまま信じないのはもちろんであるが、\n\n一応の疑惑をもち調査の手を進める事になる、そうしておいて彼らは意外な方面から、当局の弾圧近きにありと脅し、運動費をカスメようとする、全く彼らの深刻な謀略には呆れざるを得ないのである。  \n　\n\nそれがため当局に手数をかけ、吾らにも迷惑をかけるのであるから、実に悪魔的行為でしかない、\n\n前述のごとく彼ら仲間には広範囲な連絡があり衆団的行動であるゆえに脛に疵もつ連中が彼らに睨まれるとすると、相当多額をユスらるる事は想像され得るが、\n\nしかし吾らにおいてはいやしくも宗教者であり、社会に善を勧める役目である以上一点のやましい事は出来る道理がないから、\n\n彼らがいかに策謀しても応じないのは当然である、何となれば新宗教としてせっかく異例の発展をみ、数十万の信徒から絶対の信頼を受けている以上、\n\nいささかの瑕（か）きんがあっても教団全般に及ぼす影響はけだし甚大なものがあるからである。  \n　  \n以上のごとくであるから、投書密告の真偽を決定する場合、その判別に当っては鋭敏なる眼と慎重な態度をもって善処されたい事を要望してやまないものである。」  \n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "ユスリの恐喝",
      "pub_idx": 5,
      "publication_title": "投書に就て",
      "content": "「本教に対し、毀誉褒貶（きよほうへん）、種々雑多な投書が当路者または大新聞社等に随分多数来るそうである、\n\n先日も某大新聞の記者が、多数の投書中から代表的なものといって持って来られ、その投書の箇条の一々を答弁して貰いたいというので、\n\nよくみると、無名なのでこういう無責任な投書の応答は意味がないと断ったが、\n\nそれでも参考にしたいから話してくれというので、一々聞いてみたところあまりのナンセンスに噴飯どころか、応答さえ出来ない始末である、\n\nこの忙しい世の中に世間には閑人もあるものかと呆れざるを得なかった、\n\nそれがため大新聞の記者まで動かし、熱海くんだりまで出張させ迷惑をかけるのであるから一種の罪悪である。  \n　  \nこれをもってみると、こういう閑人は新聞社ばかりではない、宗教に関係ある取締り方面にも無論投書するであろう、\n\nしかし、その投書家の意図は那辺（なへん）にあるかを考えてみると、\n\nもちろん本教発展によって影響を蒙った徒輩の、嫉視（しっし）羨望（せんぼう）や謀略的意図からであろう。  \n　\n\nまた、数ケ月前よりすこぶる大規模なユスリの集団が、本教目がけてあの手この手をもって、相当知名の士までも動かし、多額の運動費を使い、あらゆる手段をつくしたが、本教は頑として相手にしないのでどうする事も出来ないが、\n\n今もって諦めきれないとみえ、執拗に投書その他の方法を使い嫌がらせをやっている事も、各方面からの情報でよく判っている、\n\nこのように本教を目標に、パリサイ人達が嫌がらせや妨害をするのは、何がためであるかというと、\n\n全く本教が前例のない急速の発展のためで、一面またやむを得ないといえない事もないのである。  \n　  \n特に、日本人現在の島国的根性の小人輩は元より政治家や指導階級、ジャーナリストに至るまで、正義感が乏しく利害と感情に支配され勝ちな人間が多いからでもあろう、\n\n真に品性の高い、俯仰（ふぎょう）天地に恥〔愧〕じない人格者は暁の星のごとくである以上、日本再建も容易でない事を痛感するのである。  \n　\n\n以上のごとく正義を堅持する本教としては、不正者がいかに大仕掛の妨害手段をもって臨み来るとも、一歩も譲り得ないのである、\n\nいかに大新聞社であっても非を通そうとする限り断乎として応戦しその非を悟るまで鉾（ほこ）を収めない事を知って貰いたいのである。  \n　  \n宗教本来の使命が、善を勧め悪を懲（こら）し、明朗平和な社会を造るにありとすれば、\n\n善が悪に勝たねばならない事は言うまでもない、\n\nまた本教の方針がいかなるものであるかは、本教刊行の出版物に洩さず表示してある以上本教批判に当っては、出来るだけ読了して後、不審な点があれば、その質疑に来るべきである、\n\nというのはよく本教に疑問を抱き質疑応答に来訪する人のほとんどは、全然本教の出版物などみていないからである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "ユスリの恐喝",
      "pub_idx": 6,
      "publication_title": "今日の世相",
      "content": "「今日の世相くらい悪化している事はいまだかつてなかったであろう、\n\n何よりの証拠は犯罪の激増、監獄の超満員、未解決裁判の多数、迷宮入り事件の少なくない事等によってみても明らかである。  \n　  \n右の事実は表面に現れただけのもので、いわば氷山の頂点でもあろう、ここで私の経験をかいてみるが、\n\n私は多数の信者に面会するはもちろん社会各層の人に接するが、未信者には出来るだけ遇わないようにしているが、遇わない訳にゆかない場合もある、\n\nそれで自然その人達の談話や行為に触れる事になるが、本当に信用の出来る人は滅多にない、\n\nたまには人格者と思える人もあるにはあるが、そのほとんどは実に面白くない人ばかりだ、\n\n何よりも直に尻から剥げるような嘘を平気でつく、否面談している時でも嘘をつく、それが私にはよく判るので、それを聞く辛さは堪らない程だ、\n\nそうして肚の底は私を騙して金や物資を得ようとするだけなので、近頃は絶対に近い程遇わないようにしている。  \n　  \n彼らは私を大金持の坊ちゃんと心得ているらしい、最初からなめ切っている、\n\nところが私はうまく逃げるので彼らは吃驚するので、実に滑稽である、\n\n彼らはこんなはずではなかったと余りの意外に後悔する事がよくある、全く愚かなものである、\n\n私はいつも言う通り、そんな狸や狢（むじな）共に騙されるような事で、世界人類が救えるかと言いたくなる、\n\n考えても見るがいい、そんな甘い人間としたら数十万の人間から尊敬され、短期間に大発展するはずがないではないか、\n\nこの現実が、彼らには見えないので、全く明盲というの外はない。  \n　\n\n以上のような訳で、今日右のごとき人間の多い事は驚くべき程である、\n\nしかしながらその手口たるや、実に巧妙を極め感歎に堪えないものがある、\n\n私はいつもこれらの智慧を善い事に使ったらどんなに成功するかと惜しいと思うが、\n\nしかし一歩退いて考えれば悪い事であるから智慧が出るので、善事では駄目という事を知っているから悪へ走る事になるのであろう、\n\n彼らを一言にしていえば上面（うわっつら）利巧の真（しん）馬鹿である\n\n、面白い事は信者と未信者との異（ちが）いさの余りにはなはだしい事である、\n\n彼らに接する事は危険この上もないと反対に、信者に接する場合は実に気持が快く吾子に遇うようである、\n\n全く悪魔と神ほどの違いである、これについてつくづく思う事は信仰の有無しがこうも違うかで、\n\n帰するところ信仰者でなければ人間の部へは入らないとさえいつも思うのである。  \n　  \n以上によってみても、一人でも多く信者を作らなければならない、\n\nそうでないとしたら日本の前途は実に寒心に堪えないのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "ユスリの恐喝",
      "pub_idx": 7,
      "publication_title": "奉仕者型と利用者型",
      "content": "「本教に接近する人に二つの種類がある。一つは利用型、今一つは奉仕型である。\n\n前者はもちろん未信者であって、接近する目的は近頃出来たメシヤ観音教は、馬鹿に景気が好い。\n\n新聞雑誌や人の噂によると大分デカイ収入があるらしい。\n\n何とかして教主に近づいて巧く利用し儲けたいと言う一種の野心を抱いて来るのである。\n\nところがおもしろい事には彼等の話を聞いているうちに、その虚偽りで出来た企みが、余りにもはっきりと判るのである。\n\nしかしその場で暴露するのは可愛そうだから、馬鹿になって聞いてやると、彼等はシテやったりとほくそえみ段々本音を表わす。\n\nそれはこっちの飛付きそうなうまい話を持かけるので、こっちは不得要領的で巧く逃げてしまう。\n\nしかし彼等は案外鈍感で中々諦めようとしない。\n\nまだ脈があると思いあの手この手で喰下ってくるが、遂に諦めてしまう。\n\nしかも東京から熱海くんだりまで再三通ってついに虻蜂（あぶはち）取らずとは洵（まこと）に気の毒ではあるが、\n\n先方の動機が神様を利用しようと言うはなはだ不純である以上、因果応報でまた止むを得ないのである。  \n　\n\n右に引換え、後者は無論信者であるが、何とかして神様のお役に立たせて戴き度いと言う、誠と熱で奉仕するのであるから、\n\n実に今の世の中では信じられない程の真剣さで、実に涙ぐましい程であって前者との余りの違いさにただ只驚くのみである。\n\n全く玉と瓦と比較してもまだ足りないくらいである。  \n　\n\n右は在りのままの両面を書いたのであるが、大多数の社会人は右のドッチ付かずの中間くらいであろう。\n\nところが霊界が昼間になるに従って、中ブラ党では許されない事になり、どっちかに決定されなければならない運命が来よう。\n\nそれが善悪の立別けであり、最後の審判とも言えよう。  \n　  \nこれを端的に言えば天国へ行くか地獄へ行くかである。\n\nもちろん地獄へ行きたい人はあるまい事は判り切った話である。\n\nしかしいくら助かるとしても、切羽詰ってからではおもしろくない。\n\n早い程有利なのは当然である。\n\nとすれば、助かる方へ行きたい人は一日も早く本教へお入りなさいと、お奨めする次第である。」",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "その他の妨害",
      "pub_idx": 0,
      "publication_title": "意気地のない宗教",
      "content": "「自分で信者を作る事が出来ないのを知って他教の信者を横取りして、袋の中へ入れたと思うとじきに脱出して元の信仰へ還ってしまう。  \n　  \nそこで考えたのが、元の宗教があるから逃げ込むのだ、それをなくしてしまえば行き所がないから自分の方へくっついて離れまいという訳で、\n\n本教を解消せしめようと躍起となって嘘で固めた宣伝をしているのが○○○教だとは、\n\n一言にして言えば蟷螂（とうろう）の斧で実に可哀そうなものだ。」\n\n---\n\n御利益のないお守　ニセ物に御注意下さい　（昭和24年10月29日発行）\n\n「近来本教の発展につれ、各地にニセ物が頻々として現れている、下のお守もその一つで未知の入信者に少なからぬ被害を与えている。  \n　  \nこのニセ物は本教のお守りと体裁も全くそっくりでやはりていねいに布地の袋に入れてあり、書体も類似しているが、\n\nしかしよくみるとさすが霊力が欠けているだけに字に愛がない冷たい感じだ、\n\n印判は上に「大光明」下には「天地開明」と押捺してあり、\n\n本教のものはそんなしるしと全然違うからこの点特に注意して戴きたい。  \n　  \nまた本教では全国各分会または教導所の手を経て入信者には厳粛裡に手交され、ニセ物のごとく街で「一般販売」するようなことは全くないから、この点も併せて御注意下さい。」\n\n---\n\n観音画像の贋物に御注意　（昭和25年2月4日発行）\n\n「近頃、自観大先生筆観音画像の贋物持歩くものあり、真偽の鑑定依頼の方もあるので、\n\nもし今後譲りたしというものある場合は一度本部へ御持参ありたく、右御注意まで。」\n\n---\n\n御注意　（昭和26年2月28日発行）\n\n「数力月前より、本教幹部と偽って、面会を求めたり、\n\nまた本教の名を利用して詐欺的行為に引掛かり、被害を受けたりする人のある事実もある由にて、\n\nそれが東京を始め、関東方面及び、大阪方面が多いという事に付き、充分御注意されたく、\n\n万一疑わしき場合速かに本教に御問合下さるよう御注意まで。」\n\n---\n\n御注意　（昭和26年11月14日発行）\n\n「最近全国的に左のごとき、悪質詐欺事件が相次いで起っております故、各教会主任及び信徒各位におかれまして充分御注意の程御願い致します。\n\n（その一）  \n中教会長あるいは支部長の紹介状を偽造持参し、他教会及び信者宅を訪ねて寄付を口実に金品等を欺取したり、または色々の品物の註文をさせその前金を欺取する等の類。\n\n（その二）  \n甲の教会の信者也と欺称して、乙の教会あるいは信者宅に行き、宿泊または旅費等を所望するがごとき類。」\n\n---\n\n御注意　（昭和26年12月19日発行）\n\n「最近、みすぼらしい服を着、やつれた恰好をして胸にバッジをつけ、信者のごとく装い、\n\n「栄光」「地上天国」等の「おかげ話」の住所を見て信者を訪ね廻り、\n\n教団内部の事情及び氏名をよく知っているような口振りで信用させ、同情を求めて、\n\n金品等を乞うがごとき事件がしばしば起っておりますので、\n\n今後信徒各位におかれましても充分御注意下され問題を惹起（じゃっき）せられぬよう御願い致します。」\n\n---\n\n御注意　（昭和27年2月6日発行）\n\n「先般来、度々御注意事項を揚げて置きましたが、最近某中教会長の偽造名刺を持参し、支部を訪ね\n\n「今度この人を中教会の事務員に入れたから、会費、御造営寄付金、入信寄付金等を渡して下さい」と書いた偽造紹介状を見せ、\n\nすっかり信用させ、大事な金を詐取して行ったという例や、\n\nまた、某中教会の信者宅へは世界救世教編集部員なりと詐称し、\n\n「大黒様を世話するから」とて相当金額を詐取して行ったという例も御座います。  \n　  \n先般来種々手段を変えて詐欺行為をなす者が各地に出没しておりますので、信徒各位におかれましては細心の注意を払い、\n\n今後かかる人物を発見次第当局へ引渡されますよう、重ねて御注意申し上げる次第であります。　世界救世教本部」\n\n---\n\n注　意　（昭和28年5月20日発行）\n\n「最近宮崎県延岡市内において「世界救世教大建設」というタスキをかけ、\n\n善言讃詞を奉誦しながら戸別（こべつ）訪問して廻る男がいるとの事ですが、\n\nこれは本教とは何ら無関係の者でありますゆえ、信徒諸賢におかれましては充分に御注意下さい。　世界救世教」",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "教団の資産状況",
      "pub_idx": 0,
      "publication_title": "本教団の誤解をとく　世間でみるほど財政は楽でない",
      "content": "「この文は、一般人を対象としたものではない、ある種の人間、早く言えば間違った人達の誤解をときたいのである、\n\nそれは本教が多額の金を蔵しているという事である、\n\nもっともそもそもの原因は昨秋本教の脱税問題発生当時各新聞が筆を揃えて、本教が非常な財力があるように書きたてた事はいまだ記憶に新たなるところであり、\n\n特に朝日紙のごとき大新聞が、本教資産二、三十億とかいたのであるから堪らない、\n\nこれらによって今もって何らかの手段を講じ、あの手この手で金を出させようとする者が跡を絶たないのである、\n\n今日といえども金貰いはほとんど来ない日はないといってもいいくらいである、\n\n実に昨秋以来今日までにおける大小の諸問題は全部といっていい程これに関連しないものはない、\n\nそのために専門のユスリ係を置いてあるが、その折衝に毎日忙殺されているのが実際である、\n\nこういう訳であるから、今後もし本教に関する悪い噂（うわさ）や問題等がある場合、右の事実を思い合せれば必ず肯き得るはずである。  \n　\n\nそれについて左の記事は、本教を目標と狙っている諸君に言う事だが、本教は現在君らの想像するような金はないのである、\n\n考えてもみるがいい、本教が法人組織となって表面的活動を始めたのは二十二年の八月からで、いまだ近く二ケ年である、\n\nそれから集った信徒の寄付金であるから魔法でも使わない限り、そんな多額の金銭は集る訳がないではないか、\n\nしかも熱海、箱根、小田原、鎌倉、東京を始めとし、全国各地の分所支部の設置等に要する費額は、物価高の今日、予想外に上るのである、\n\nまた人も知るごとく昨秋以来の巨額の税金のため大打撃を蒙（こうむ）っている、\n\n従って本教会計部は常に悲鳴を上げている実情で、金が入るより出る方が多いからである、\n\n大きいたとえだが日本政府の台所と同じだと常に思っている。\n\n衆知のごとく、何事業にしても発展時代は例外なく金に苦しむもので、反って発展が止ってから懐が楽になるものである事は特に経験者の知るところで\n\nかような自己暴露の記事はかきたくないが、あまりに君らが大きく見過ぎる結果、あらゆる手段を尽して本教から金を得ようと苦心しているからである、\n\nゆえにこの事を知らしめ、君らが少しでも罪を重ねないようにしたい老婆心からかいたのである、これも宗教家としての救いの一部であるとも思うからである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "教団の資産状況",
      "pub_idx": 1,
      "publication_title": "本教の収入に就て",
      "content": "「世の中は実に面白いものである、それは時々各有力方面の人が、本教の収入を調査しようと、あの手この手で苦心しているという事をよく耳にするが、\n\nこれらは何のためかは知らないがまことに御苦労様である、これについて言いたい事は本教は真面目な宗教であって闇屋でも高利貸でもない、\n\nただ神命のままに世を救い、人類の幸福を念願する以外何物もないのであるから、\n\n本教に対し疑念を持つ人達は他愛のない連中で、インチキ新聞や雑誌の興味的記事や、商売仇きのような手合が作ったデマなどを信じて、早呑込をしての結果であろう、\n\nしたがって何よりも本教内部へ入って充分調査すれば真相を掴み得るにかかわらず全然触れようともしないで、\n\nただデマを丸呑みにするのだから厄介千万であるからこういう事も一度かいても無駄でもあるまいと思って、この一文をかいたのである。  \n　\n\n問題は本教の収入が、他の宗教に比べて多過ぎるというのであるが、これは確かに認めるがさらばといってどうしようもないであろう、\n\n本教が特に収入が多いという原因であるが、この世智辛い世の中に何ら意味のないものに金を上げるような奇特の人はそうあるはずがない、\n\nなるほど世の中にはインチキや邪教もあり、それに騙される人もない事はないがそういう不純宗教は決して長く続くものではない、\n\n一時は多少世の中に騷がれるが、いつかは忘れられてしまう、そういう例も今までに数多くあるので吾々を目しても一応はそういう観方も無理はないと思うのである。  \n　\n\n話は本論に戻るが、本教の収入が多いという事は、本教の御利益が素晴しい事を物語っている、\n\nまた御利益の多いという事は、神様の救いの力が強いからで、それは最高神が主宰され給うからである、\n\nそうして本教の方針として決して搾取手段は用いない、献金はすべて自発的で自由である、\n\nところが医師から死の宣告を受けた者が助かったり、数十年来の難症が短期間に全治したり、病人の絶えない家庭が健康家庭になったりする以上、\n\nその絶大な感謝感激は止むに止まれないその結晶が献金となるのである、\n\nこれら体験者の涙の滲むような報告はおかげばなしとして本紙に載せ切れない程来るので、この記事を一読しただけでも右の言のいささかも偽りのない事を知るであろう。  \n　\n\n右おかげばなしを読めば、その感謝の気持は例外なく自分と同じような病苦に悩んでいる者に知らしたいという熱意が泌み出ている、\n\nまた本教が病無き世界、現世に地上天国を出現すべき一大経綸を現実に行っている以上、\n\nその援助こそこれ程生甲斐（いきがい）ある聖業はないと信ずるから、\n\n余裕ある人はその報恩の誠をこめて献金したいのはむしろ当然というべきである、\n\n恐らく濁世の世にこのような精神美は実に賞讃に価するものがあろう、\n\nしかるにこれを目して迷信とか邪教に溺るるとかいう非難を浴せる人達は、知らぬ事とは言いながら全く盲目であり、\n\nむしろ哀れむべき人間としか思えないのである、ところがこういう人々こそ救う必要があり、\n\n信徒が一団となって日夜奮励しつつあるのである、現在本教が地上天国模型を造るべく、箱根熱海の景勝地にすこぶる大規模な造営をしつつあるのもそれがためで、\n\n大部分は信徒の勤労奉仕で、皆人から何らの援助も受けず、手銭手弁当で、朝から晩までえいえい汗して働いているその崇高なる態度を見れば、何人といえども感激胸に迫るものがあろう、\n\nそれも無理はない、何しろ死ぬべき生命を助けられたのであるから、その生命こそ神から与えられたものである事を、深く肝に銘じている以上、その熱誠も並々ならぬものがあるのである。\n\n以上によってみても、本教の収入が多ければ多い程救われる者が多い結果になり、\n\nそれによって天国的善美の世界が作られるのであるから、この実状を知ったなら何人といえども大いに祝福すべく思うであろう、\n\nもし知ってなお反対の人は、気の毒ながらいつかは滅ぶべく運命づけられたる人というより外はないであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "教団の資産状況",
      "pub_idx": 2,
      "publication_title": "本教を認識せよ",
      "content": "「世間の評判によれば、本教はすこぶる多額な収入があり、教祖初め幹部は豪奢な生活をしているとの事である、\n\nこれについてその噂の出所等その真相を発表するのも無駄ではあるまい。\n\nそもそも右のごとき噂の源はといえば、昨秋当時の新聞を賑わした彼の脱税問題の際、朝日紙が本教資産二、三十億と記いた事や、\n\n数ケ月前の文芸春秋に五十五億と出たり、読売紙が一日の収入一千万円以上などと書いた等本教に関心を持つ限りの人は右記事は見たであろう、\n\nそれらが拡がって今日のごとき誇大な噂となったのであるから、迷惑するのは本教だけである、\n\nというのはそういう記事が表われるや、その直後から当分ユスリや金貰い連中が何だ彼んだとうるさくタカって来るにみても明らかである。\n\nここで本教の歴史をかいてみるが、昭和十年一月、大日本観音会の名の下に宗教団体として発足したのであるが、\n\n当時はすこぶる微々たるもので、信者の数も数十人に過ぎなかった、\n\nそうしてこれより先昭和元年頃霊的治療の研究を開始し、特殊の療法を創成し、昭和九年五月民間療法的に創めたのがそもそもで、\n\nその翌年一月宗教となり、翌十一年弾圧を受け一年数ケ月浪人生活を続け、昭和十二年秋民間療法専門に再発足したところ、\n\n数十人の門弟が出来たため生活の安全を得た事と、当局の取締りがあまりに厳しいので十五年秋廃業する事となった、\n\nその後戦争等もあり爾来（じらい）七年間岡田式浄化療法の名によって技術者養成に専心し、数百人の門弟を造ったのである。\n\nしかるに終戦となるや信教の自由が許されたので、二十二年八月宗教法人の許可を受け、\n\nこの時から表面的宗教活動に移ったのであるから素晴しい発展を遂げたのも僅々二年有余であって、\n\n新聞で言うような馬鹿げた収入があるはずがないのである、\n\n本教といえども魔法使でもなければ闇屋でもなく営利事業でもない、\n\n収入全部は御利益に対する謝礼と本教事業を支援する意図からの献金であってそれ以外は何にもないのである、\n\nしかも本教は搾取は絶対にやらない方針で、収入ことごとくは自発的のもののみである、\n\n以上は一点の修飾もなくありのままの事実であるから、新聞や雑誌の記事がいかに誇大的デマであるかは今更言うまでもない。\n\nそうして収入の使途であるが、本教は創業早々の事とて本山というものがない、およそいかなる宗教といえども本山の無いものは一つもない、\n\nという事は信仰的機関がなければ、礼拝したり集合したりする宗教活動が出来ないからである、\n\n彼のキリスト教におけるカソリックでさえ昔からローマにバチカン宮殿のごとき壮麗なものをもっているに見て明らかである、\n\n従って本教においても本山を建造しない訳にはゆかないので、収入の大部分はこれに当てている、\n\n熱海、箱根、小田原における目下建造中の相当規模のものをみれば直ちに首肯し得るであろう、\n\nしかも右の外本教くらい印刷物を多数刊行しているものは外にあるまい、\n\nすなわち光新聞、雑誌地上天国その他十数種に上る単行本を見れば判るが、右のごとき出版事業や、その他各地方に派遣する数千に上る布教師の旅費等を合算すれば実に多額に上るので、\n\n本教が急速なる発展時代としてはまたやむを得ないのである、かような現状であるから、\n\n相当の収入があってもプラスマイナスでいつも不足勝である、\n\n昨秋の税金のごときは完納までにいかに全信者が苦心惨澹したかは世間は知る由もないのである。\n\nよく本教に対し疑惑云々といわれるが、これらは何の疑惑かさっぱり判らない、\n\nもし金銭上の疑惑とすれば前述のごとくであるから一点の不審はあるまい、\n\nゆえに右に従えば神社仏閣の賽銭も既成宗教の収入も全部疑惑をかけなければならない事になる、\n\nしかし余りに短期間に収入が多いから疑惑があるとすれば実に笑うに堪えない話である、\n\n何となれば右は本教の御利益がいかに卓越しているかを見ないからで、\n\n実に無責任極まる観方である、それについてその真相を赤裸々にかいてみよう。\n\n本教が常に言う通り御利益の顕著なる事は宗教史上いまだ例があるまい、\n\n十数年にわたって治癒しない難病や、医師から死の宣告を受けた絶望的患者が、短期間に起死回生健康を恢復したり、\n\n医者と薬から離れられない家庭が、本教入信によって無病家族となる等によって、絶大な感謝感激は安閑としてはおられない、\n\nその表われが献金となるのであるから、お義理やお付合で出すものより、その額も違うのは当然である。\n\n右のような訳で、どうしても世間並より収入は多い事になる、とすれば世間の疑惑なるものはナンセンス以外の何物でもない事になろう、\n\nしかも治病以外不良児が優良児となり主人の品行が改善し夫婦円満となり、貧乏からも抜け出られ不幸から幸福へ転換し、歓喜の生活者たる実例は枚挙にいとまがない、\n\nしかも日に月に漸増しつつある現況であって、これら多数の生きた事実によってみてもいかに社会全般の福祉に貢献しつつあるかは本教に触れるものの何人も礼讃して止まないところである。\n\nまた、豪奢な生活云々のごときは、これも馬鹿馬鹿しい話で、顕著な御利益のため金銭以外食料品など余る程寄贈されるので、知らない者からみれば豪奢に見えるのである。\n\nここで、今一つ言いたい事は、日本人は新しい有能者が出た場合、良い事には眼を蔽い悪い事のみ取上げよってたかって抹殺しようとする悪い癖がある、\n\nそういう人に限って常に何か非難攻撃の材料がないかを注視する、\n\nたとえば十のものなら正が九で、欠点が一とすれば、その一で九を塗潰し、十全部が欠点ばかりのように宣伝したがる事は人の知るところで新聞のデマ記事などもそれである。\n\n右のような訳であるからこれでは卓越した型破りの人物などは到底出られようがない、全く嫉視羨望によるケチな島国根性の表われでしかない、\n\n聞く所によれば彼の米国などは日本と反対であるそうだ、これはと思う人物が現れると、それを益々大きくなるように援助を与えるというのだから、\n\n同国各界に卓越せる人物が多く出るのは当然であって、それらの人物によってこそ米国今日の大をなしたゆえんであろう、\n\nもちろん大人物とはことごとく型破りであるから既成の学理や文化の枠には、ハミ出るに決っている、\n\nそのハミ出た面を攻撃の材料とするのであるから、日本に大人物が出ないのは当り前である、\n\n特に今日の政治家などを見ればよく判る、国会などでも些末な理屈や揚足とりに汲々（きゅうきゅう）として\n\n肝腎な国民の福利に関する面に至ってははなはだ熱が足りないようである、\n\n昔のような国会においての大演説や名演説など近来ほとんど聞かないのもその現れであろう。\n\n自画自讃ではないが、本教などはよく宗教界の型破りといわれるが、異常の発展もそのためであろう、\n\nとすればまず本教を検討する場合、何よりもまず本教出版の全部の印刷物に眼を通す事である、\n\n何となれば本教に非難を浴せる人のほとんどは本教の出版物も見ずして新聞のデマ記事や、反対者の偽書、世間の噂等を早呑込みにし、\n\n自己判断で是非を云々するのであるから、的外れは当然で、その無責任なる態度は大いに反省の要があろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "教団の資産状況",
      "pub_idx": 3,
      "publication_title": "霊に税金がかかる",
      "content": "「この標題を見た人は合点がゆかないであろうが、以下の説明によってなる程と納得がゆくはずである。\n\n本教団に対し、全国の新聞を賑わした彼の税金問題は大抵の人は知っているであろう。\n\n実に二五二四万四八三二円一八銭也（既納税額を含む）という箆棒（べらぼう）な税金をかけられたので流石（さすが）の吾々も仰天したのである。\n\nこの高額の税金は昭和二十一年一月から二十三年十二月まで三年間に対する課税である。\n\n二十一年二十二年は収入は僅かであった。\n\nその訳は二十二年七月までは浄化療法と唱える民間療術であったからで、\n\nそれが翌八月から宗教法人日本観音教団の名の下に宗教的活動に入り、それから収入が殖え始めたという訳で、\n\n二十二年八月から二十三年十二月までの僅々十四ケ月間に対する課税が主なるもので、その分が概算千五百万円くらいになろう。\n\nこの取調べに対して数人の税務官が、毎日出張して一ケ月余もかかったのであるから、\n\n決して誤算などありようはずがなくまず正確である事は太鼓判を押してもよかろう。  \n　  \n以上のような多額の税金をかけられたその基本収入が何千万円というのであるから、\n\n誰しも驚くと共に、一体全体どんな不思議の謎があるという事は、本教団を知る限りの人は、誰しも知りたいであろう。\n\nそこで吾らとその収入の基礎的原因である謎の正体をここに赤裸々に露呈してみるのである。  \n　\n\nそもそも、本教団はいうまでもなく宗教団体である以上、十数万に及ぶところの信徒が御利益に対する感謝の財物や御利益を願うための奉納金、参拝の御賽銭金が全収入で、これは一般宗教と同様である。\n\nただ違うところは開教誠に僅かな期間に驚くべき収入があった事で、これが問題になるのである。\n\nしかしこれによってみてもいかに本教信者の御利益が素晴しいかという事が推定される訳で、それをここにはっきりさせようとするのである。  \n　  \nそもそも、本教団においては本教の創始者として吾らが尊敬の的ともいうべき、岡田大先生（註　明主様のこと）が揮毫なされるところの文字の不思議である。\n\n光の一字を書かれた幅一尺、丈二反三寸の紙片を折り畳んでお守に掛け、\n\nあるいは光明如来と書かれた巾一尺二寸、丈三尺五寸の縦の幅（ふく）を床の間へ掛け、礼拝する事によって実に驚くべき奇蹟が起り、顕著な御利益を戴けるという。\n\n第三者としては到底理解出来得ない程の事実である。\n\nそのため感謝感激のあまり財物をお礼として献上するしそれが教団の全収入である。\n\nこの不思議な現象に対し、大先生の説明によれば\n\n「神霊が自分の手を通して文字に印せられるのである。\n\nその文字へ霊線によって不断にある高級神霊が霊界における観世音を通し、\n\n自分の霊体をまた通し、お守をまたまた通しお守拝受者の霊体を通して病患を初め種々の物体に放射され、驚くべき効果を挙げるのである。\n\nつまり無機物が有機的存在となって活動するのである。\n\nこれらを現代人に理解させる事は誠に至難で、今の所これ以上の説明は不可能である。\n\n右のように自分のやっている事は全く見えざる力の行使であるから、\n\n結果であるところの御利益をもって実証するより外致し方ないであろう」\n\n以上のごとく文字が生物のごとく躍動し、見えざる力の活動となり、それによって生れた収入が課税の対象となったのであるから、\n\n課税の原因は霊すなわち空である事に間違いはないとすれば実におかしな話で、\n\n世界のどこを探しても、この霊に対して何千万円の課税の対象になった例は恐らくないであろう。\n\nしかしながらよく考えてみれば、現在の政治は一切が唯物一点張りで作った法規が元であり\n\n霊などという見えざるものは、テンデ問題にしないのであるがら、この場合霊と税とは全く矛盾している訳である。\n\nとはいうものの当局は収入そのものだけを見て、その収入の生れた原因などはどうでもよい。\n\nただより多くの納税を得なければ国家の経済が成立たないという緊迫せる今日の状況であってみれば、\n\n吾らも国民の一員としてまた止むを得ないところと諦めて、一生懸命に納税を済せる事に目下努力中である。」",
      "has_translation": true
    }
  ]
}