{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 40,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 42,
      "title": "妖精",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "妖精の踊りは事実",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「栃木県Ｈ郡Ｓ村のある家で、こんにゃくの花が咲くごとに家人が死んでおりますが、なにか意味がございますか。\n\nまた「こんにゃく玉」を盗んで栽培いたしましても育ちません。\n\nなお他人の土地へは繁殖して行きませんがなにかわけがございましょうか。」\n\n**明主様御垂示**  \n「よほど意志のある（動物的想念のある）植物である。\n\n花が咲くことはまれで神秘的植物であろう。\n\n植物でも西洋に多い妖精の踊りなどということも事実である。\n\n淋菌ゴノコッケンは動物であり、だんだん癒ってくると植物（苔）のようになり伝染せず、酒などを呑むと再び動物性になり伝染する。\n\n伝説に人間は木からできたとかあるいは土からできたとか言うが、ぜんぜん根拠のないこととは言えぬかもしれぬ。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "怨霊及び地縛の霊",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「世間よく怨霊といって、昔から稗史（はいし）や伝説等にいろいろあり、恐ろしきものとなっている。\n\nそうして怨霊とは怨みの霊がその復讐として、当事者又はその子孫に対し、危害を加えようとするものである。\n\nこれらも決して想像や仮想的なものではなく、実際にある事は争えない事実である。\n\n彼の有名な四谷怪談や、累（かさね）物語等も実際あった事と想うのである。\n\nそれについて二、三の例をかいてみよう。\n\n彼の故　西園寺公望（さいおんじきんもち）公は正妻はなかったそうである。\n\n聞く所によると同家は代々そうであるとの事で、何の為であるかというと正妻と定まると必ず不吉又は不幸な事があるのだそうで、やむなく右のごとくなったとの事である。\n\nかかる種類の怨霊は執着の権化である蛇霊である事は勿論である。\n\n以前私が扱った患者で、二十才位の若い婦人で、左乳の少し上部に相当大きな赤痣があった。\n\nそれを治してくれというのであるが、その赤痣を熟視すると、ちょうど短剣のごときもので突刺され、\n\n血がほとばしり出た状態で全く前世における怨霊の結果としか思われないのである。\n\nただ加害者の怨霊か又は右の女性が被害者でその再生がどちらかであろう。\n\n又、彼の有名な菅原道真の怨霊が雷火となって、種々の変事を起した事は有名な史実であるが、これらも全然無稽（むけい）ではないであろう。\n\n又　平の将門の霊が大蔵省の邸内に祀ってありそれが種々の祟りをしたので、先年懇ろに祭典を執行したところ、それからあまり祟りがなくなったという事実があるが、\n\nこの世の中には、唯物的では解決のつかない事が随分あるのである。\n\nそうして怨霊はすべて執着の為、龍神となって活動するものである。\n\n次に、地縛の霊というのがある。\n\nこれは変死者の霊であって、溺死、縊死（いし）、轢死（れきし）、墜死、毒死、自殺、他殺等であるが、\n\nこれらの死霊はいかに懇ろに葬るといえども、その死所を放れる事が出来得ないもので、\n\nちょうど、地に縛られたごとくであるから地縛の霊というのである。\n\nこれらの霊は、居所が墓場と異なり孤独であるから相手を求めたがるのである。\n\nそれが為、その霊の付近を通行するものを誘って自殺又は変死させんとするのである。\n\n世間よく轢死者があったレールの付近や、溺死者のあった水辺等に、次々変死者が出るという事は、誰も知る所であるが、右の理によって肯れるであろう。\n\nそうして地縛の霊は三十年以内には離脱出来得るものであって、死者の近親者等の供養のいかんによって、離脱に遅速のある事は勿論である。」（明日の医術　第3編より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "地縛の霊の祟りで家族続死",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「西宮市近郊のある家で最初に建築した人は一家四人が三人まで死し、\n\n続いてその家を買った人も二人家族の主人がすぐ死に、\n\n三代目の家でもすでに二人死し一人はもっか病床に伏し飼猫までが病気であります。\n\nその在地はもと池も大木もなく野原でありまして、どうしてよいか解らず困っております。\n\n御神体をお祭りするだけでよろしゅうございましょうか。病人には霊の憑依現象はありません。」\n\n**明主様御垂示**  \n「これはなにか祟っている。このままではいけない。\n\nおそらく古戦場とかなにか、たくさんの人が死んだ所であろう。\n\n地縛の霊がいて助けを求めているのだろう。\n\n地縛の霊は建物を建てられると苦しい。\n\n地縛の霊でも、ふつうのはなにもないが、怒りっぽい霊、しつこい霊がいるか、\n\nあるいは地龍の特定の住所になっていて、そこをどけ、ということだから二、三十間以上移住するとよい。\n\nやむを得ないときは、光明如来様にお願いすると夢などで知らせていただける。\n\n時期を経れば浄まって良くなる。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "変質地縛霊の祟り",
      "publication_title_ptbr": "",
      "content": "引越しごとに家族続死\n\n**信者の質問**  \n「北海道厚田村のある引揚者が役場の厚意で家を借りましたところ、\n\n間もなく二人死亡致し、家を変りましたところ、\n\nまた二人死亡致しました。今度は三度目、やはり役場の厚意でただ今の家へ入る時、\n\n妻が玄関を入ろうとすると家の中より棺桶を担いで出て来る影が見えたそうです。\n\nそこで妻はその家に入るのは嫌だと主人に申しましたが、\n\n主人はそんな馬鹿な事があるか、御厚意だと言い、その家へ入りました。\n\nところが二ケ月経たぬ内に子供がまた二人死亡致しました。\n\n家が変る度に二人ずつ死亡致したのですが、何か霊的ではないでしょうか。\n\nなお三度目の家は床柱が逆様に建ててあるそうです。」\n\n**明主様御垂示**  \n「二人の地縛の霊がいて祟っている。\n\n二人が淋しい点もあるし、生きてる奴が癪にさわるというような、心のよくない変態的性質の霊即ち悪霊である。信仰によって救う外ない。\n\n光明如来様をお祭りし祝詞を奏げる。\n\n逆さの床柱は不可である。霊的に間違っている。\n\n柱は肝腎なもので、その原因で家を支え切れず、転落する意味になる。入信して治すべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "赤ん坊を殺して埋めた事例",
      "publication_title_ptbr": "",
      "content": "親族の続死\n\n**信者の質問**  \n「私の実家の姉は気が違って間もなく死亡いたしましたが、\n\n気が違う前に私生児を生みそれを殺して庭に埋めて隠しておりました（後に掘り出しました）。\n\nそのためか実家の長男は死亡し、嫁に行った長女も死亡いたしました。\n\n光明如来様をお祀りいたしたいと存じますが、実家の妹が観音様に大反対で困っております、御守護をお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、その家の人が一人でもこの信仰に入って徳を積んで、光明如来様をお祀りすればだんだんよくなりますよ。\n\nこれはやはり祟ってるんですね。\n\n体は掘り出しても、霊は地縛の霊となり、永い間そこにいて祟りますからね。\n\n一人で淋しいもんで、友達が欲しさに自分の所に連れて来るんですよ、それで死ぬんです。\n\n御光りによれば地縛の霊の成仏が早くなりますからね。\n\n成仏してしまえばいいんです。\n\n地縛の霊はその土地には三十年間はいるって言いますがね・・・」\n\n**信者の発言**  \n「ちょうど三十年経ったところでございます。」\n\n**明主様御垂示**  \n「じゃあ、もうそろそろ原則から言えば遠のくわけですがね。・・・\n\nしかし、その霊の執着にもよりますからね。\n\nそれにこんなのは永いですよ、人を殺してますからね、その罪によって永く苦しむんです。\n\nそして、よくこの霊を供養してやったり、子孫が徳を積むとこの期間が早くなるんです。\n\n私なんかが行くと一遍ですよ、光によってね・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "処刑の祟りは三百年",
      "publication_title_ptbr": "65\\. O Sol é Centrípeto, a Lua é Centrífuga \\[Reiteração\\] (Orig.: 日は求心的、月は遠心的)",
      "content": "**信者の質問**  \n「以前霊憑かりで、関ケ原の戦いで、逃げ込んで匿まわれていたのに、親父が訴えたため、処刑にされ、霊が出て跡取りができたら取り殺すといっております」\n\n**明主様御垂示**  \n「そういう執着は何百年も祟ってますからね。\n\nまあ三百年くらいは祟ってますからね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de setembro de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 20 deste Bloco/Índice Geral. Mantém-se a referência para integridade da numeração, mas o conteúdo é o mesmo já traduzido anteriormente sobre a direção de rotação e centrípeta/centrífuga).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "惨殺された武士の祟りの部屋",
      "publication_title_ptbr": "",
      "content": "子供の異常行動、妻が床に吸いつかれる\n\n**信者の質問**  \n「昭和二十二年から、妻が肺結核にて就床し、同二十四年に少し良いほうに向かいましたので、\n\n二十五年一月三日より住宅の建築に取り掛かり、三月完成、新宅に移り別状なく暮らしておりましたところ、\n\n八月十五日より妻の病気が再発し、しだいに病状は悪化し、九月十九日死亡いたしました。\n\nその後長男が九月二十七日より肺結核にて通学もできず、自宅にて療養いたしておりました。\n\nそのころより家庭内に争い事が多く、不和の日常でございました。\n\n昭和二十六年二月、親戚より再婚の話が持ち上がり、二月二十六日現在の妻を迎えました。\n\n長男は妻の御浄霊にて御守護をいただき全快いたしました。\n\n四月二十一日、御屏風観音様を御奉斎させていただきました。\n\nその後家庭内に種々浄化をいただいております。\n\n妻が祖先さんをお祀りしております部屋の真ん中および一番上座に行きますと、頭が重くなり、眼がまわり、意識不明となり、御浄霊を受けますと恢復いたします。\n\n子供もこの場所に行くと「忠を連れてこい」と言って殴ったり蹴ったりして怒ります（Ｔは先妻の末子にて先妻の実家に預けてあります）ので、\n\n十月二十三日に連れてまいりましたが、長男は前記の場所に行きますとやはり怒り出します。\n\nまた長男だけでなく、他の子供も同所に行きますと、必ずすねたり怒ったりいたします。\n\n妻が前記の所に寝ると横腹が床に吸いつくようになり、取ろうとしてもなかなか取れず、苦しみます。\n\n六月十八日に私が入信させていただきまして間もなく霊が出まして、\n\n昔旅の武士が大井川川越しの際「くもすけ」に殺され、私の屋敷に埋没されていると申します。\n\n古い人たちの話によりますと、私たちの町内には昔から種々な災難が非常に多いので、私の近くの池に水神様をお祀りしてあると申します。\n\n私が入信させていただきましてより災難も少なく、町内の人たちの気持ちもたいへん明るくなってまいりました。\n\n妻の浄化および子供の怒るのは、その武士の霊のためでございましょうか、\n\nまた妻は一二月中旬出産予定日になっておりますが、\n\n私の家は二部屋しかなく、出産は前記の部屋にてもよいものでございましょうか、\n\n同部屋に床の間がございませんので、据床にして、光明如来様をお迎えさせていただきたいのですが、\n\n霊的の部屋に御奉斎させていただきましてもよろしいものでございましょうか、御垂示賜りたく謹んでお願い申し上げます。」\n\n**明主様御垂示**  \n「そういう悪霊のいる部屋こそ、一日も早く光明如来様をお祀りすべきである。\n\n無論その所には苦しんでいる死霊が祀ってもらうか、救われてもらいたいという執着から、知らせようとしてやっているのである。\n\nしかし御神体をお祀りするのは勿論、常にその位置に向かって、祝詞、善言讃詞、御讃歌を奏げてやれば、救われて解決するから、なんら心配の必要はない。\n\nお産もその部屋で差し支えない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "水死者、首吊り自殺者の祟りの家　住人が次々病魔に侵される",
      "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade (Orig.: 神様は必要があれば悪人も馬鹿も使われる)",
      "content": "居住者の精神異常、味覚障害\n\n**信者の質問**  \n「昭和十七年祈願詣りの帰途目まいを感じ、医師の診察を受けましたが病名判らず、続いて三年ほどして血清検査を受けましたが異状なしとのことでした。\n\nしかし気分は少しも変わりませんので、十カ所余りの医師、鍼灸、指圧などの治療を受けました。\n\nある医師より、頭の中の病気ゆえ脳外科へ行くようにと奨められたので、十九年九月千葉医大へ入院し、四十日ほどして、やっと脳腫瘍ではないかとの診断を受けました。\n\n当時歩くのに中心がとれず、体が左に片寄っておりました。深部レントゲンを一日二回ずつ三回かけましたが、\n\n頭痛、嘔吐は増し、退院帰宅後はますます頭が痛み出し床につく日が多くなりました。\n\n二十三年十二月中旬ごろ急に腹痛を覚え、医師の診断で腸腫瘍とのことで手術しなければと言われましたが、薬と注射で痛みは止まりました。\n\nその後右下腹部に卵大の固結ができ、便秘がちとなり、この固結はその後一年ほどしてなくなりましたが、便秘は増して一週に一度くらいは下剤をかけました。\n\n現在頭が非常に痛く、絶えず頭の中で土用波のような騒音がし、目の奥が痛く、顔や胸が熱く感じて非常に苦しく、\n\nしかし手足は冷え、時々脳の発作があり、持って行った食膳をひっくり返したり、無理難題を強いたりいたし、\n\n後で正気に戻ると「申し訳なかった。私がしたのではなく、なにかにさせられたのだから」と言って詫びるのです。\n\nなお非常に苦痛のある時でも食事をすると、一時たいへん楽になり、二、三時間後また苦しくなり、\n\nまた味覚は家族と異なり、塩辛いものも、時によっては本人には甘く感じ、甘いものでも塩辛く感じ、\n\nそれが時間の経過によって甘、辛、酸といろいろに変化いたします。\n\n夜、睡眠中に大声で騒いだり、呟（つぶや）いたり、また急に起き上がって、隣に寝ている人をなぐったりなどいたしましたが、最近は寝言だけにとどまりました。\n\nなお嗅覚が非常に強く、普通人にはとても感じられぬような臭いも感じて、たいへんに苦しんでおります。\n\nなにか霊的にも関係あるように思えますので、前住者にいろいろと質（たず）ねたところ、左の事柄が判りました。\n\n前住者の祖母は裏の堀に入り水死し、今は堀は埋めて水神様として懇（ねんご）ろにお祀りしておりますが、\n\n水死の原因はこの家の主人がある古屋敷を買ったところ、古屋敷は元首吊りなどして絶家したそうで、\n\nその霊に祖母は取り殺されたということが判り、さっそくその屋敷を売り払いましたが、その買い取り人の家にも不幸を出したそうでございます。\n\nそのため水死の霊と古屋敷の霊とを五十年よくお祀りしたからといって、安心して東京に行かれました。\n\nその後私どもは昭和十年春この家に移転しましたが、昭和十二年祖母が精神異状を来し、あらゆる無理なことを言っては人を困らせ死亡しました。\n\n二十二年には主人の弟が肋膜炎を患い、五年後に全治し、それと交代したように母が病み、前記の症状で今日に及んでおります。\n\nその間祖父、私の子二人も他界しております。光明如来様はまだお迎えいたしておりませんが、御屏風観音様を御奉斎させていただいております。\n\nなお母は入信しておりませんが、母の浄化につき御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは一日も早く光明如来様をお祀りしなければ駄目です。\n\n歩くのに中心がとれないというのは、霊が憑っているんですね。\n\nレントゲン・・・これは非常に悪いですね。\n\n嘔吐というのはレントゲンのためです。\n\n一回ずつ三回ならたいしたことはない。\n\nだが悪いですね。とにかく頭にかけては非常に悪いです。\n\n卵大・・・便秘、これはなんでもないですね。\n\n土用波・・・目の奥が痛く・・・脳貧血ですね。\n\n延髄部に固まりがありますよ。\n\nこれは動物霊が憑っている。\n\n甘く感じ・・・これは動物ですね。\n\n擲（なぐ）ったり・・・嗅覚・・・これもやっぱり動物の本能ですね。\n\n水神・・・これは関係ない。首吊りとも関係ないですね。\n\n精神異状・・・これは関係があるかもしれないですね。\n\nこれは犬か猫・・・そういうものでしょう。\n\n擲るというのは、自分が生きている時擲られた、その因縁が残っているんですね。\n\nこの家は光明如来様を早くお祀りしなければ駄目です。\n\nそしてできるだけ御神書を読んで、やっぱり人助けをしなければならない。\n\nそうして罪が減っていくに従って、このお婆さんも良くなる。\n\nその犬猫の霊も祖先の一員で畜生道に落ちている。\n\nそれを救ってやらなければならない。\n\n浄霊は頭ですね。前頭部の中と頸のまわりですね。\n\nそして気長にやればだんだん良くなります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "嬰児が連続して死亡する原因",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「私宅では去年と今年と二回子供が生まれましたが、二回とも生後すぐ死亡いたしました（いずれも三日目）。これはなにか因縁がありましょうか。」\n\n**明主様御垂示**  \n「ありますね。こういう死に方をするべきはずのものではないですからね。\n\nこんなのは霊が障ってるわけですね。つまり怨みの霊ですね。\n\nそういうことと、もう一つは主人公が罪を犯しているかですね。\n\nこれは「信仰雑話」の中に「夫婦の道」って書きましたね、ああいうことか、あるいはなにか子供を授れない因縁にあるかですね。\n\nまた、こういうことも考えに入れておいていいですね。\n\nなんでもかんでも子供があれば仕合せになるとは限らないですからね。\n\nかえって子供の不幸になることもあります。\n\n例えば、障害者の子だとか、大きくなって放蕩して家の財産を潰すとかね。\n\nだから、子供ってのはちゃんと育って親の仕合せを助けるのでなければ本当の子宝とは言えませんね。\n\n勿論そんな不仕合せは子供が親の罪を浄化するわけですからね。\n\n信仰に入ってたくさんの人を助ければ、その徳によって罪も減り怨みも減りますからね。立派な子供ができますよ。\n\n信仰に入ってからの子供って立派ですね。\n\nしかし、あんまり薬を服んだ人の子供は毒が多いですがね。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "一家を根絶やしにする怨み",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "**信者の質問**  \n「MJ（六十五歳・男性）という信者でございますが、\n\n実子がないので、子供が好きで今日まで育ててまいりましたが、\n\n成人し三人の仲が悪くなり二人まで家を出る結果となり\n\n一人が一昨年の五月頃より、結核症状となり三月に入信させていただいておりましたが九月に亡くなりました。\n\n足を振るわすようになり・・・」\n\n**明主様御垂示**  \n「二人が出て、残っているほうが、そうなったのですか。」\n\n信者の説明  \n「さようでございます。いまその妹が来ておりますが、妹も足を振るわせるようになりました。\n\nその家には八大龍王、伏見稲荷など、あらゆる神様をお祀りいたしております。」\n\n**明主様御垂示**  \n「そういう家はありますよ。親父はいつ入信したのですか。」\n\n信者の説明  \n「昨年十一月でございます」\n\n**明主様御垂示**  \n「職業は・・・。」\n\n信者の説明  \n「喫茶店でございます」\n\n**明主様御垂示**  \n「よほど霊的に何かあるのです。妻君はいますか。」\n\n信者の説明  \n「はい、おります」\n\n**明主様御垂示**  \n「あと子供は幾人いますか。」\n\n信者の説明  \n「家出をいたしまして、現在はおりません」\n\n**明主様御垂示**  \n「病人になっているのが一人あるだけですか。」\n\n信者の説明  \n「それは妹で、まだもらってはおりません」\n\n**明主様御垂示**  \n「先のも、もらい子ですか。」\n\n信者の説明  \n「さようでございます。実子はひとりもございません」\n\n**明主様御垂示**  \n「だいたいわかりました。\n\nそれは祖先の一人で非常にひどい目に遭った霊が一家を根絶やしにするという怨みです。\n\nこれはよくあります。先にそういうのがありました。\n\nそれは、子供ができても二十過ぎると皆死んでしまう。\n\nで、だんだんそれが分かって霊がしゃべったのですが、\n\n小さいときに殺してやってもあんまり苦痛でないから、これからというまで待っているのだ。\n\nそれで二十過ぎになってから殺してしまう。\n\nそういうのがありました。\n\nそういうのは一家根絶やしにするという怨みです。\n\nそういう人は信仰を非常に熱心にやって、人を助けて徳を積むのです。\n\nそうすると、こっちのほうの資格に箔がつくから、そういう悪霊はそういうことをすることはできなくなる。」\n\n**信者の質問**  \n「八大龍王等は・・・」\n\n**明主様御垂示**  \n「それは全部撤去しなければならない。」\n\n信者の説明  \n「御神前の左に置いております」\n\n**明主様御垂示**  \n「いつからですか。」\n\n信者の説明  \n「入信して間もなくでございます」\n\n**明主様御垂示**  \n「では一年以上経ってますね。\n\nそうすれば処分しても良い。\n\nそれから家出したのは行方は分かりませんか。」\n\n信者の説明  \n「分かっております。」\n\n**明主様御垂示**  \n「その弟が亡くなったのは九月で、その妹が手伝いに来ている。\n\nそれがまたおかしいのですか。」\n\n信者の説明  \n「足がブルブル振るえるようでございます」\n\n**明主様御垂示**  \n「やっぱり怨みの霊は足をひどい目に遭ったのです。」\n\n信者の説明  \n「諸々の霊として祀っております」\n\n**明主様御垂示**  \n「いくらそういうのを作っても駄目です。\n\n神様に力がないです。\n\nいくら神様が助けてやろうと思っても、\n\nそういうのは先にも言った通り、木綿糸につかまっているようなものです。\n\n木綿糸を何本もーたくさんの神様につかまったところで、力が弱いからつかまっても駄目だ。\n\nところがメシヤ教は木綿糸ではないから、一本の綱で大丈夫だということになる。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "精神病続出の家系　祟りの霊が原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十年六月より生来無口な妻が精神異常を来し、昨年四月頃より浄霊を受けて、\n\n光明如来様のお祀りもして頂き大変良いようになりましたが、\n\n昨年暮頃より悪化し残念ながら病院に収容致しました。\n\n妻の実姉も以前精神異常者でした。\n\n実父は妻の病気を気にして一昨年鉄道自殺しました。左の点御教示お願い致します。\n\n（一）妻の病気は今後の浄霊により癒るでしょうか。\n\n（二）夫婦の縁を切って再婚しても差支えないでしょうか。（六才の子供一人あります）\n\n（三）気狂筋の家だと言われますが原因は何でしょうか。」\n\n**明主様御垂示**  \n「（一）病院へ入っては治らぬ。少し我慢して通り越せばズーッと快くなる。\n\n精神病は一たんよくなりまた悪くなり、それから良くなるものである。\n\n多く右延髄を浄霊すればよい。\n\nこれが頭脳へ行く血管を圧迫する。すると霊が稀薄になるから、狐か狸が憑依して踊らす。\n\n前頭部は理性の働きである。\n\nまた延髄の血液が前頭部へ行く。\n\nであるから、前頭部と両方する。\n\n（二）どっちともいえない。病院へ入れるとすれば縁を切る。浄霊するとすれば離縁せぬ方がよい。\n\n（三）祟っている霊がある。解決しないといけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "野菜で死んだ霊の祟り",
      "publication_title_ptbr": "67\\. Hereditariedade é Vertical, Liberdade é Horizontal (Orig.: 世襲は経で自由は緯)",
      "content": "**信者の質問**  \n「農村では所によって「胡瓜」や「玉蜀黍（とうもろこし）」を作ってはいけないという所がありますが、これはいかがでしょうか。」\n\n**明主様御垂示**  \n「これはよくあるんです。\n\nその村全体が胡瓜を作らないなんて言う所もありますよ。\n\nこれはね、昔、だれかが胡瓜や玉蜀黍って言ったような特別な野菜が原因で死ぬようなことになったんで、その怨みだとか執着だとかが強く残っていて、\n\n自分に因縁のある人が胡瓜や玉蜀黍を食べると癪（しゃく）にさわっていろいろなことをやるんです。\n\nそして二、三人やられると、みんな恐怖を抱いてしまって、胡瓜は食べちゃいけないっていうことになり、それが伝統になってるんです。\n\nしかしそれは、その当時だけのもので、決していつまでも障るものじゃないんです。  \n　  \nとにかく、いまは作ったほうがいいですよ。\n\nみんな、なんでも神様が人間においしく食べさせるために作られたんですから。\n\nそれを人間のほうで忌避して食べないって言うのは、やっぱり悪いことですよ。\n\nなんでも大いに作ったがいいんです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 3 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"No Mundo da Luz, o Tempo, Lugar e Posição (*Ji-Sho-I*) serão hereditários, fixos e imutáveis, ou mudarão conforme os nublamentos da pessoa?\"\n\n**Resposta de Meishu-Sama:** \"Isso é hereditário e também não é hereditário.\n\nAfinal, obtém-se a posição correspondente à ação/trabalho.\n\nDito isso, geralmente segue-se a hereditariedade.\n\nOu seja, é hereditário e, no entanto, há mudanças. Isso é o verdadeiro.\n\nO 'Mundo de 567' é o mundo verdadeiro, por isso será assim.\n\nDecidir por um dos dois não serve.\n\nÉ a cruz de Vertical e Horizontal. Hereditariedade é Vertical, Liberdade é Horizontal.\n\nPortanto, haver distinção e haver liberdade, isso é o verdadeiro.\"\n\n---\n\n# Sobre Vertical e Horizontal \\- 2 (Oriente e Ocidente) (Orig.: 経と緯について　２)",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "刀剣の祟りと善言讃詞",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「刀剣類の祟りが各地に続出いたしておりますが、この場合刀剣類をいかが処分いたせばよろしいのでございましょうか。」\n\n**明主様御垂示**  \n「剣によって人を殺した場合、殺された霊は多くその刀に憑依する（人に憑依することもある）が、\n\nこの場合　善言讃詞を三回奉誦して幽世大神様にお願いすればよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "刀の祟りで発狂した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家には代々試し斬りをした脇差が伝わり、そのためか先代と当主が狂人になり、\n\n他にもいろいろと不幸がございます。いかようにいたすべきでしょうか。」\n\n**明主様御垂示**  \n「斬られた人の霊がついてるんですよ。\n\nま、光明如来様（註　御神体のこと）の前に置いておけば、霊が救われて祟らなくなりますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "発音する甕（かめ）の祟り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六人家族で、その中一名一昨年入信しました。\n\n家に七百年前の伊部焼の甕がございます。\n\nその甕に水を一杯入れて杓をつけておきますと、夜になると時をきめて杓が「カランカラン」と鳴ります。\n\n昔からその種の甕のある家は必ず不幸が続き、死に絶えた家も御座います。\n\n現在骨董屋もこの甕を見てよくないと申しております。\n\nこれは霊的に何か関係が御座いましょうか。」\n\n**明主様御垂示**  \n「甕に霊が憑いている。よく霊の希望を知らすために音をさす事もある。\n\nまた作者の霊が憑ってる場合もある。\n\nまたその甕のために間違いの起った霊の時もある。\n\n光明如来様をお祭りした床の間へ置き、花を活けてやるといい。\n\n霊がいるとすれば非常に喜ぶ。古備前であろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "移転すると災難の起きる祟りの竃（かめ）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は熊本県の村落ですが、転宅及び竃（かめ）の移転をすると、家に病人が急に出来たり災難が次々起ります。\n\nこの場合どんな手続をしたら良いのでしょうか。\n\n移転前になすべき手続を御教え下さい。\n\n特に妊婦のある家は、竃の移転は絶対とされており、現在迄に私の知っております限りの家庭では、出生児の顔面特に鼻の下が切れております。\n\nいかがな訳で御座居ましょうか。御教え下さい。」\n\n**明主様御垂示**  \n「霊の執着によって、一時的にこういう事もあるが、永くは続かぬ。今はもうない筈である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "代々客死、系図見ると死ぬ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の知人の家に、八幡太郎義家の系図の伝った宅がありますが、この家の人は代々家で死ぬ人がありません。\n\nまたこの系図を開いて見た人はすぐ不意の死をするとの事ですが、なぜですか。\n\nまたその悪因縁をどうすれば切れますか。御教示下さい。」\n\n**明主様御垂示**  \n「先祖で頑固な者がいて、自分の先代が戦場で死んだので、自分も外で死ななければならぬと思い、死んでからも、頑固のためにそういう風にする。\n\nまた、系図を見られるのを嫌がるためである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "祟り　１　（人霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "チャイコフスキーの「悲愴",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一月二十九日付夕刊毎日新聞及び朝日新聞に次の記事が御座いました。\n\n「ストックホルム交響楽団が去る二十五日夜、チャイコフスキー氏作交響曲第六番“悲愴”を演奏中、クラリネット奏者が心臓麻痺で急死し、\n\nまた英国のロッキンガム楽団はこの曲を演奏するといつも楽団員が急死するから、演奏は厳禁すると発表し、\n\n同団では三年半前に同演奏中にホルン奏者が倒れ、数時間後に死亡している。\n\nストックホルム楽団は、演奏数時間前にこの曲を演奏したからと言って死ぬ事はないと発表した」と報じております。\n\n何か霊的関係があるもので御座いましょうか。\n\nまた毎回死ぬ者は管楽器奏者で御座いますが、何か意味のあるもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「チャイコフスキーはその曲を嫌がる。\n\n名が「悲愴」であるから霊が嫌う。それでやめさす。\n\nお岩など、劇化する際、お詣りしないとキッと何かあるという。\n\n執着強く、何百年も浮ばれぬのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "祟り　２　（動物霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "龍神の祟りで次々家人が死亡した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者ＡＳ（37才・男性）の家についてお伺い申し上げます。\n\n右の家には近親者に変死した者が数人おります。\n\n長男Ｅは昨年三月水溜めへ落ちて死亡（当時三才）、長女（本年七才）は長男Ｅが死んで一週間ほど後三日間昏睡状態となり、浄霊しても変わらず、\n\nＥの死んだ場所へ行って善言讃詞を奉唱していただきましたら良くなりました。\n\nまた二十年前本家では信者ＡＳの妹Ｓ子が大きな他の中に落ちて死亡（当時十三才）、\n\n姉Ｔは三十七年前やけどして間もなく死亡（当時六才）、\n\n引き続いて翌日、次の弟Ｙ（当時三才）が腹痛を訴えて前方に転んですぐ（死亡）、そのほかにまだ二人死亡しております（病死）。\n\n信者ＡＳの二女Ｋ子（昨年十二月三十日出生）は、生後二、三日くらいから吐き気があり、黄疸の状態となり、\n\n夜昼の別なく泣き通し、毎日御浄霊を続けておりましたが、\n\n一進一退で発育も悪く、ついに、本年六月六日死亡いたしました。\n\n死亡の直前に医師に診療してもらいましたところ「先天性輸胆管閉塞症」とのことでした。\n\nこれら近親者の死亡、殊に変死者が多いように思われることには、いかなる霊的関係があるのでしょうか。\n\n今後も不幸が続発するかと思うと非常に心細く、どうすれば良いかと迷っている様子です。\n\n御屏風観音様は昨年御奉斎させていただきましたが、光明如来様は御奉斎させていただくつもりで貯金しておられます。\n\nなにとぞ右御垂示をお願いいたしますとともに、御守護のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは龍神の祟りであるから、一日も早く光明如来様をお祀りして、そうして熱心に信仰を励めばだんだんよくなって不安は消えてしまうものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "祟り　２　（動物霊の祟り）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "青大将の祟りで次々家人が死亡した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＭＭ（二十七歳）十歳の時、父は三十九歳で生活苦のため頸動脈切断自殺、次男の弟は空襲で機銃弾にて左腎臓盲貫で死亡。\n\n間もなく母が脳溢血から中風を患い、二十二年九月ごろより御浄霊をいただいております。\n\n同年十一月私が入信させていただき、翌年一月弟妹が入信、二月に母とその妹と嫁先の姉が入信させていただき、光明如来様、御屏風観音様を御奉斎させていただきました。\n\n母は御浄霊をいただきながら、眠るがごとく他界（二十三年十一月）いたしました。\n\n翌年八月より妹が、以前頭部に打撲傷を受けたのが再発し、また肝臓の御浄化をいただき、本年に入って、また弟が心臓の御浄化で死亡（十月）。\n\n妹も十一月に死亡いたしました。\n\n二人とも御浄化中なによりも水を欲しがり、吐くくらい飲まぬと収まらず、\n\n特に妹は死ぬ二日前に、なにも思い残すことはないが、水をバケツ一杯飲みたいと言っておりました。\n\n考えてみますと、入信以前に屋根に青大将がいたのを殺したことがございます。\n\n弟妹の死は、なにか霊的関係がございましょうか。\n\nなお、親類は浄土宗の信者で、お道に反対で、会うたびごとに信仰を止めよと迫ります。\n\n今後このままでよろしゅうございましょうか。御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「吐くくらい・・・これは蛇の霊ですね。今のままで良いんですがね。\n\n一生懸命信仰をして、人助けをしなければいけないですね。\n\nここの家は、祖先以来の「メグリ」がたくさんありますからね。\n\nこういうのは、もう一家断絶くらいの運命になっていたんですよ。\n\nそれを助けられたんだからね。\n\nやっぱり入信したからといって、すぐ全部罪穢れがなくなってしまうわけじゃないんだから、まあ・・・半分くらいはどうしても早く取れないわけですね。\n\nそれで、あとまだ不幸があったわけです。\n\nしかし、こんなもので不幸も打ち切りになったらしいですね。\n\nそれから、水を飲みたい・・・これは青大将を殺したそれがくっ憑いているんですよ。\n\nつまり居所がないからくっ憑いちゃうんですよ。やはり祖先ですがね。\n\nそういう場合も、そこの家の「メグリ」が減って浄まっていれば。\n\nそういうのが憑いたり、害をしようとしても、力が出せないんですがね。\n\nこっちにそれだけ弱味があるからね。\n\nそれで、霊に自由になっちゃうんですよ。\n\nまあ・・・一生懸命に人助けをする。そうして徳を積むんですね。そうするとだんだん良くなりますよ。こういう家はたくさんあるんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}