{
  "source_file": "04_4.その他_07_時局について.json",
  "part": 4,
  "total_parts": 5,
  "volume": "4.その他",
  "theme_name": "時局について",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "ミロクの世には政党がなくなる （昭和24年9月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「政党の小党分派があることと、保守、進歩の二大政党のあることでは、どちらが良いものでしょうか。\n\n勿論世界各国小党の立っている例は沢山ありますが、その役割と言うものは実際は余り役立っていないように存じますが、どうでしょうか。\n\n右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「どっちもいけない。\n\n過渡期のものとしては二大政党がいいが、全部一丸となるのが理想政治で、年中一つになってやるのが本当である。\n\nミロクの世になると政党がなくなる、必要はなくなる。警察などもなくなる。\n\n偉い政治家がないと、小党分裂する。\n\n争いのない政治が本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月3日"
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "五六七の御代の学問 （昭和25年2月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五六七の御代になっても引き続き勉強いたしたいと思いますが、どのような勉強法をとったらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは少し早すぎますね（笑声）。\n\n五六七の世になると学問はいまとはたいへん違ってくるんです。\n\nもっとずっと簡単になるんですよ。\n\nいまの学問は医学と同じで、ぜんぜん間違った方向に行ってるのが多いですからね。\n\nだから私はいつも言うんですが、教育は小学三年、中学三年、大学三年で、合計九年間やって、\n\nしかもいまの大学卒業よりもっとずっと優れた頭の人間ができるようになるんです。\n\n五六七の世になると医学はなくなりますしね、物理だって半分くらいになるし、\n\nそれから法律もそうとうなくなりますよ。\n\n刑法第何条なんてのはいらなくなりますからね。\n\n近ごろよく言われる民事訴訟法だっていりませんよ。\n\n民事訴訟法なんてのは借りた金をちゃんと返してしまえば必要ないんですが、\n\n借りた金を踏み倒そうとするから、それであの法律があるんですからね。\n\nなにしろ、医学と法律が減るだけでもたいした違いですよ。\n\nそれから経済学もぜんぜんなくなりはしないけど、ずっと簡単になりますよ。\n\nそうそう、税法がなくなっちゃいますね。\n\nいまの税法なんて実に馬鹿馬鹿しいもんですよ（笑声）。\n\n五六七の世になると、あらゆる会社、法人、個人がみんなその利益のだいたい三分の一くらいを政府に納めるようになるんで、税務官吏なんかも必要なくなるんです。\n\nまた、そのころになれば人間が立派になり、正しい行いをしてごまかしなんかやりませんからね。\n\n国民のほうから進んで税金を政府に納めるようになるんで、\n\n国税徴収法だとか所得税法なんかはいらなくなるんです。\n\nで、そうして集めた金が国の財政を運営して行くのにちょうどいいぐらいの金高になるんです。\n\nいま、二重にも三重にも脱税するのは多額の税金が課せられるからでもあるんで、これは昔軍備のために金を集めることからで・・・\n\n軍備に使った金って言ったら、そりゃあ莫大なもんですからね。\n\nその間違いがだんだんいまのようになったんです。\n\n国鉄の赤字だってそうですよ。\n\nあれは赤字なんて出すどこじゃない、儲かるつもりでやったんですがね。\n\nあれを国営にしたのは戦争の目的なんで、いざっていうときに金を賄うのに税金だけじゃ間に合わないもんだから、国鉄の利潤を使おうっていう肚だったんです。\n\n専売官営事業だってそうですよ。\n\nいままでの日本はヤクザだったんですね。\n\nアジアを侵略したのはヤクザが喧嘩口論で縄張りを拡めたのと同じですよ。\n\n喧嘩にはやはり金がいるから国民をおびやかして金を集めたんです。\n\nいま、日本が苦しんでるのはその罰ですよ。\n\n国民が犠牲になってるわけですね。\n\nしかし、国民でも、本当にいいことをしてる人は罰が当たりませんよ。\n\n戦時中や戦後を通じて被害のない人がいますよ、この信者の中にもね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "労働問題実験記 （昭和24年12月17日発行）",
      "publication_title_ptbr": "",
      "content": "「私は現在、箱根及び熱海の景勝地に地上天国の模型を造りつつあるが、\n\nそれに従事している労務者はおよそ百数十人である、そのうち大体半数が信者で、半数が未信者である、\n\n信者はもちろん勤労奉仕であるから無賃金で、能率は非常に高く、実に涙ぐましい程真剣な活動をしており、\n\n勤労日数は十日交代と一ケ月交代の二種にしている、\n\nしかしここでは右の信者以外の有賃勤労者についてかくのである。\n\n右の造営は一切私の企画設計によって行われており、建築の構想はもとより庭園の一本一草一石に至るまで、私の指示によらぬものはない、\n\nこれは何も私の能力を誇ろうとするのではないが、それを言わなければこの文は出来ないからである。\n\n私は数年前より一ケ年のうち箱根へ四ケ月、熱海へ八ケ月滞在し、信仰的各般の仕事の外、造営の経営に当っているので、\n\n右のごとく箱根か熱海かのいずれかは不在という事になる、不在中は一、二回行く事もあるが、全然行かない事もある、\n\nもちろん年二回引移る際、一方は四ケ月分、一方は八ケ月分だけの企画をそれぞれの主任に指示すると共に、\n\n不在期間中は部下に命じて進捗の状態を報告させ、それによって新たな企画を次々指示通達させている、\n\nそれについて私が試みつつある新しい労働者待遇の実状を発表してみよう。\n\n労働の種類は言うまでもなく土木建築に関するものばかりであるが、それぞれの集団にはその主任に一任しており、その主任の意志通りが行われている、\n\n私の方針としては全然自由主義的であって、例えば出勤も退場も時間などの規定はあまりない、\n\nというのは全然請負制度は行わないためで主任といえどもその配下の労働者に対し労働能力に干渉する必要がないからである、\n\nしたがって勤労者は自由意志で従事している、判りやすくいえば自分自身の仕事をやっているような気持でその仕事を楽しんでやっているのである、\n\nかような訳で最初入りたての勤労者は世間並的お座なり的でやっていたものも漸次前述のように自分のものを造るような気持に変わってゆくのである。\n\n以上のようであるから、不平不満な空気はない、全員和気あいあいとして労働問題など薬にしたくもないのである、\n\nそうして彼らの仕事ぶりを見るとただ良く造る、私の気に入るように造るという意欲で一杯であるから、\n\n仕事の出来栄えは世間に見ない程の優秀さを示しているばかりか仕事の都合では夜暗くなるまで電灯をつけながらやっているのを私はしばしば見るのである。\n\n私の主義としては人間は横着や狡い事はしないものとして扱うのである、\n\nもちろん独り労働者の待遇ばかりがそうではない、\n\n私はすべての部下に対しても人間は正直なもの、不正はしない者として扱っているから、自他共に気持がよく愉快に満ちている、\n\nしたがって狡い事をしたければいくらでも出来るのである、もっともほとんど信仰者であるからでもあるが、\n\n私はいつも思う事はこの社会全般が上の人も下の人も私がやっているような関係であるとすれば、\n\nいかに気持のいい世の中となるばかりか能率も非常に挙る事はもちろんである。\n\n以上が五六七（みろく）の世における労資の関係であって、それを私は今試験的に実行しつつあるので、その成績をここに発表した次第である、\n\n今日やかましい労働問題に対し何らか参考になるとすれば幸甚（こうじん）である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月17日発行"
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "労働三時間 （昭和10年5月1日）",
      "publication_title_ptbr": "",
      "content": "「大光明世界ができると、人間は三時間働いただけでも食うものに困らなくなる。\n\n今日の交通機関や、衣食住などとても善美になるんであります。\n\n庶民一般も非常に立派な着物を着る。\n\n立派な家屋に住むことになるんであります。\n\n今日の労力の少なくとも半分は、軍備とか○○○とか病気のため、あるいは機械のために費やす。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年5月1日"
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "労働は一日四時間 （昭和23年12月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「労働時間について論議されますが、健康と労働について・・・」\n\n**明主様御垂示**  \n「労働時間はいまに一日四時間でよくなります。\n\nそういう方法をだんだんに発表しますよ。\n\n農業だって無肥料でやれば一日四時間働けばよい。\n\nこの間も白菜に堆肥を二回やっただけで一貫五百匁のがとれたのです。\n\nだから万事そういうふうになってくれば、朝から晩まで働かなくてもよくなるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月28日"
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "労働時間は半日になる （昭和27年7月17日）",
      "publication_title_ptbr": "",
      "content": "「もし悪がなくなったとすれば、仮に泥棒もなくなるし、また第一健康法なんかだいぶ変わる。  \n　  \nこれは昔神様から知らされてますが、窓なんかずっと大きくなって風が入るようになる。\n\n戸締まりなんかいらない。\n\n汽車や電車に乗っても用心する必要はないし、\n\nそれから一々、契約書とかいろんな難しい書類を書いて、判をベタベタ捺す必要はないし、金銭の取り引きも実に簡単です。\n\nそれからこれを書いてしまったら、病気以外のことも書きます。\n\n経済上のことでも、元値がいくらで利益がいくらということを、ちゃんとみな公表しますから、駆け引きはいらなくなる。\n\nいろんなことについて実に明るく簡単になる。\n\nそこでどうしても人間はー勤める人も、一日ではどうしても多過ぎるから半日になる。\n\n半日になってお昼で家に帰るのです。\n\n弁当もいらない。\n\nそれで午後は自分のしたいこと、楽しみをすることになる。\n\n今の人間は食うために働くのですから、朝から晩まで働かなくてはいけない。\n\nそういうふうに神様が人間を造ったのではない。\n\nですから働くということは、楽しむために働く。\n\n幸福な良い生活、歓喜の生活をするために働くというものですから、まるで違うのです。\n\nそうしてそんな食うために働くと、一日中、朝から晩まで汗水たらして働くということは、\n\n無駄なーよけいなことをしているから、それだけ働かなければならない。\n\n例えば戦争です。\n\n戦争というものがあるからどうしても軍備をしなければならない。\n\nそれには金や物資がいるから働かなければならない。\n\nそれから悪人がいるからいろいろ苦しめられるーそういうものを防止する機関がいる。\n\nそれから病気を作ることも善と信ずる悪です。\n\n病人ができたりいろんなことで、それに必要な物資だとかいろいろなことも、人間が働いて作らなければならない。\n\nそういうことで悪に対して、悪というもののために人間が働かされ苦しめられていることは、たいへんなものです。\n\n悪がなくなったら、世の中は実におもしろい世の中になります。\n\n自殺する者はなくなります。\n\nそうしてみんな長生きする。\n\n百以上は楽なものです。\n\nつまり自然に死んで、病気でということはなくなります。\n\n早死にとかは病気のために死ぬのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年7月17日"
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "ミロクの世に相場はなくなる （昭和28年4月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ミロクの世には、そういう経済はなくなっていくものでございますしょうか。」\n\n**明主様の御垂示**  \n「そうです。相場はなくなります。\n\nなにしろ儲けるのは必要がないのです。\n\nなぜといって、儲かってもしょうがないのです。\n\nだいたいが金は儲かるし物資はあり余るのですから楽になるのです。\n\n今は一生懸命に貧乏を作っているのです。\n\nちょうど薬をのんで病気を作っているのと同じで、何にもしなければピンピンしているのです。\n\nそれから一生懸命に糞をかけて米をとれないようにしているので、みんな一生懸命にやってわざわざ苦しみをこしらえているのです。\n\nしかしそれも経綸上必要があったのですからしかたがないです。\n\n実際相場というのは真理です。\n\n私もずいぶんやりましたが非常に教えられました。\n\n下がるときになって必ず悪い材料が出てくるのです。\n\n夏があるから冬があるようなもので、上がるというのは良い材料です。\n\n下がるということは悪い材料です。\n\n夏になって、秋から冬になるというのと同じです。\n\nこれが大中小三つの山になっているのです、大がこういうときに、中がこうあり、小がこうあるのです。\n\n世界の状態もみんなそうです。\n\nたからつまり戦争があり平和があるのです。\n\n大中小三段三段と言って、それがミロクというわけです。\n\nそれでミロクは三六九と書いても良いのです。\n\n神様がやられることは実に大したもので深いです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月1日"
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "五六七の世は無税 （昭和26年11月5日）",
      "publication_title_ptbr": "",
      "content": "信者の説明  \n「五六七の世になると、無税に・・・」\n\n**明主様御垂示**  \n「と、書きますがね。\n\n五六七と言うのは、三六九に全てがなる。\n\n全ての利潤も三分され、一分は国家、一分は資本家、一分は労働者になる。\n\nこれは、人間の心が良くならなければごまかすからね。\n\nどうせ、先で調べるまいから、というので、六分の一にでもします。\n\n労働者はストライキということになる。\n\nだから、了簡が本当にならなければならない。\n\nごまかそうという気持ちがなくなってからでなければ、こんなことはできない。\n\n政府に三分の一やって、それでちょうど国家がまかなえるようになるんです。\n\nだから、税金はいらない。\n\n無税です。\n\n税務管理もいらないから簡単で気持ちが良い。\n\nそれから、病院はなくなるし、裁判所がなくなる・・・ぜんぜんね。\n\n小さいごまかしはちょっとありますが、凶悪や大罪人はなくなります。\n\nだから、ああいった大掛かりな裁判はね。\n\n医者も薬もなくなるということになるからして、人間の労力が余っちゃう。\n\nそこで、午前中だけ、半日働けば良い。\n\nあとは自分のしたいことをすれば良いことになるから、芸術が盛んになる。\n\nそれが五六七の世です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月5日"
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "昼の世界はスポーツがさかんになる （昭和25年1月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「賭博心理というものは生活を強く支配するように見られ、先進国でもさかんのようですし\n\n国内でも賭博は勿論、株や戦後の宝くじ、競馬、競輪などのスポーツもこの心理に左右されておりますし、\n\nさらに企業や、地位名誉を得るために一種の投機的心理の動きによる場合も多いように存ぜられます。\n\nまた、捨鉢的な生活態度もその影響のように考えられます。\n\n将来昼の世界になりました場合、かかる賭博心理やこれと関連あるような好奇心、多くの恋愛、冒険、投機心などはどのようになりましょうか。」\n\n**明主様御垂示**  \n「投機心理は将来ずっと減りますよ。\n\nこれは悪ですからね。\n\nその代わりスポーツはずっとさかんになりますね。\n\nそれから、冒険や恋愛は変わりませんね。\n\nしかし、恋愛だって女房があるのに外に女を作って、女房をおっぽり出すようなことはないですね。\n\nそんなふうな邪恋はなくなるんですよ。\n\n人を苦しめるのは邪恋ですからね、だからいけないんです。」\n\n**信者の質問**  \n「賭け事などはいかがでしょうか。」\n\n**明主様御垂示**  \n「賭け事は損した人が苦しむんだからいけせんね。\n\nま、宝くじくらいはいいでしょう。\n\nそれから、株もいいけど、相場のために株をやるのはいけませんね。\n\n投資として、余ってる金を投資してその歩合をもらうことは差し支えありませんがね。\n\n競馬や競輪なんかは賭け方がいまのやり方と違ってくるでしょうね。\n\n例えば、入場料をもっと高くして、馬なら馬に札を入れてそれが当たった場合に賞金がもらえる・・・というふうになるでしょうね。\n\nこういう方法なら当たらなくてもたいして損はしませんからね。\n\n捨鉢的な気持ちなんかはそういう悪いことをするからなるんです。\n\nだから昼の世界になれば、要するに邪悪が減ってくるんです。\n\n人間には投機心や競争心があるんだから、それをいいほうへ向けることが必要なんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月"
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "人間の競争意識を善化するのがスポーツ （昭和25年12月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今迄頂戴いたしました御教えの中には、スポーツに関したことはほとんどございませんが、\n\n今日の生活においてはスポーツは無視することは不可能でありますが、右に関して本教信徒としての心構えなどにつき御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「以前私の書いたもののどこかに、スポーツについて詳しく書いてあるから見れば判るから、ここでは簡単に書くが、\n\n人間には競争意識と、闘争意識がある以上、悪に向かえば戦争となるので、\n\nこれを善に向かわしむるためにスポーツは非常に必要なものである。\n\nこれは言うまでもなく、大衆が楽しみながら決して被害者は出ないからである。\n\n従って、ミロクの世になれば、いまよりもズッとさかんになるのは当然である。」\n\n---\n\n今後のスポーツ\n**信者の質問**  \n「今後のスポーツについて。」\n\n**明主様御垂示**  \n「スポーツは戦争の代りになるんで非常に盛んになる。\n\n人間は勝負事を好むもので、この競争心、闘争心などをスポーツへもってくる。\n\nまた身体の形、姿勢をよくするためにもスポーツは進む。\n\n（五六七世になると、ズッと悪が少くなる。\n\n体欲、即ち必要悪、罪にならぬ悪である。\n\n霊は善、体は悪で、体欲を遂行せんがため、悪をなし、罪が生ずる）」\n\n---\n\n五六七の世には花柳界がなくなる\n**信者の質問**  \n「花柳界は無い方が良いでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「ない方がよい。踊る猫や、化ける猫など、皆花柳界を永くやったものの生れ代りである。\n\nある家で、手拭を盗まれて仕様がない。\n\nある日出かけた時、騒々しい家があったので、見ると空家か何かで、猫が沢山その盗まれた手拭をかぶって踊っていた。\n\n女郎は狐、芸者は猫になる。奥様の友達の、猫を飼っていた家で、猫が「残念だ」といったとの事である。\n\nとにかく人間の言葉を使ったのは確かだった。\n\n五六七世になると、花柳界はなくなる。\n\nつまり罪悪の発生地が花柳界で、そこで遊ぶ、家庭争議が起る。そのために金を不正な事して儲ける。\n\n大抵の目的は、花柳界で使う目的が多い。外に金を使う事はない。酒で良心を麻痺させる訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年12月25日発行"
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "五六七の御代には迷信なくなる （昭和24年3月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五六七の御代」には易学はどのようになりましょうか。」\n\n**明主様御垂示**  \n「易学なんてものはねほとんどなくなりますよ。\n\n易というのは吉凶禍福を占うものですからね、易学も従っていらなくなるわけです。\n\nいままでは人間の霊が曇ってるから弱かったので、弱いから邪神や邪霊に負けたんですからね。\n\nこれからは邪神、邪霊は力がなくなりますし、いっぽう人間の霊も浄くなって犯すことができないようになりますから、\n\nこの両方のため禍いなんかはなくなってしまうのです。\n\nだからね、「五六七の御代」には迷信なんかはなくなるんです。\n\n迷信というものは人間の恐怖感から生まれるんですからね。\n\nで、この恐怖感というのは物事が思うようにゆかないから出てくるんですが、世間には理屈で判らないことがたくさんあるんです。\n\n現代最高とされている「科学」の言う通りやったって思うように行かぬことばかりですからね。\n\n中でも一番こわいのは病気でしょう。\n\nそれから火事、地震等々、こんなことから恐怖感が出てきて、これに対する気休めのために迷信が生まれるんです。\n\nところが「五六七の御代」になると病気、災難がなくなるから恐怖感もなくなり、従って迷信も生まれなくなりますよ。\n\n迷信なんて忘れてしまうでしょう。\n\n方位方角なんかもいらなくなりますね。・・・\n\nいまは科学の力で迷信をなくそうとしてますが、科学で片付けようとするからかえってなくならないんです。\n\n迷信の種類はずいぶんあるもんですが、調べてみるとドイツに一番多いんですからね。\n\n科学の一番発達している国が一番迷信が多いということになります。\n\nこれでみても迷信をなくすのに科学がどんなに役立たないかが判りますよ。\n\nだいたい科学そのものにも迷信の分子が多分にありますからね。\n\nわれわれが浄霊によって病気を治すのも一つの迷信打破ですよ。\n\nこれを見せれば文句ないでしょうが、科学はこれを迷信というんです。\n\nだから「迷信と見なす迷信」もあるんです。\n\n一番きまりをつけるのにいいのは、治れば迷信でなく治らなければ迷信なんですよ。\n\nそしてこっちは治るんだから迷信ではないわけです。\n\nこれは事実なんだからどうすることもできない。\n\nそうでしょう。・・・昨日だか「毎日新聞」の記者が来ましたがその人は運命論者でね、・・・\n\nあの「青い鳥」のメーテルリンクなんて運命論者の錚々たるもんですが・・・\n\n運命論というのは一種の諦めの方法で仏教の諦観と結局同じものですよ。\n\n私のほうには運命観なんてない、運命なんてどうにでもできるんだから。\n\nそこでその記者にいろいろ言ってやったら、あとで井上さんに「大先生にあっては歯が立たない」と言って帰ったそうですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月23日"
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "五六七の御代の服装 （昭和24年9・10月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある雑誌に、シカゴ科学博物館発表の二十一世紀の男子服装として、\n\n金糸の入ったココア色の運動着、\n\nセロファン製の銀糸の入った原子力操縦の制服、\n\n防水用のプラスチックのスカートなどを着用した人達の写真が出ておりましたが、\n\nこれは「五六七の御代」の服装の優美さの型を示すものでしょうか。」\n\n**明主様御垂示**  \n「ほう、おもしろいですね、これは。そうですよ、型なんですね。・・・\n\n「五六七の御代」になると男の服にも金を使うようになるんです。\n\nなぜかって言えば、いまは金貨本位だけど、\n\n「五六七の御代」になれば紙幣ばかりになり、金は装飾に使われるようになるんです。\n\nそれで服なんかにも使うんですね。\n\n私はそのうちに「五六七の御代」の服を作るつもりですがね、そりゃあ、すばらしいもんですよ。\n\nだいたい上中下の三階に分かれていて、一番上のは紫地に金糸で雲や鳳凰の柄を織り込むんです。\n\nだから男の服装なんかも非常に派手になるんです。\n\nそれに比べりゃ、いまの人のは地獄の服装ですよ。（笑声）\n\n服だけじゃなく、靴にも帽子にも金糸を使うようになるんです。」\n\n**信者の質問**  \n「帽子に金を使うと頭が重くなりはしませんでしょうか。（笑声）」\n\n**明主様御垂示**  \n「そんな気のきかないことはしませんよ。（爆笑）\n\nで、偉い人になるとその上にさらに宝石なども使うんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9・10月"
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "五六七の代では男でも刺繍のついた着物を着る （昭和24年7月30日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の父は教修をいただいておりますがとても不熱心で、\n\n私は先日仏壇に向かって「どこか私に間違ったところがありますのならば、どうかお知らせください」と泣いてお願いして寝ましたところ、\n\nその夜は眠れず、翌朝いつもの通り早く起きてごはんをたいている最中、うつらうつらと眠ってしまい夢を見ました。\n\nその夢では眼の前に階段がありそれをずっと上って行くと、上りきった所に二人の神様がおられ、\n\n白装束白頭巾で一人は立ち一人は坐り「ほめてつかわす、よくやった」と申されました。\n\nいかなる神様のお知らせでしょうか。」\n\n**明主様御垂示**  \n「これは御先祖で、霊界で神格を得て下の位の神様になった人なんです。\n\nこの人の信仰が非常に熱心なので、御先祖が喜ばれたんで、たいへん結構なことです。\n\n白装束、白頭巾っていうのはね、神主の服装なんです。\n\nそして神主もそうですが、白が一番下で、だんだん青、紫っていうふうになって行くんです。\n\n霊界でもそうなんですね、一番上は紫なんです。\n\nごく高いと、これは神主にはないけど、紫なら紫に金糸や銀糸でいろいろの模様がしてあるんです。\n\nこれから現界にもできますよ、私はいまにこしらえますよ。・・・\n\n冠には宝石や金銀をちりばめるんです。\n\nこれは私、神様から知らされたんですがね。\n\n五六七の世っていうのは、つまり「真善美」の世界ですからね、\n\nこれから見るといまの人の服装なんか穢いもんですね、まったく地獄ですよ。\n\n五六七の代になれば、男でも刺繍（ししゅう）なんかのついた着物を着るようになりますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月30日発行"
    },
    {
      "title_idx": 8,
      "title": "未来予想　２",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "将来における言語の共通化 （昭和24年7月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「将来各国語は一様になってしまうでしょうか。」\n\n**明主様御垂示**  \n「まあ、一様になることになるんですがね・・・\n\nいまよりはずっと一様になりますよ、そしてずっと先にはみな一様になってしまいますよ、世界が一つの国になるんですからね。\n\nしかし、言葉を変えるってことは難しいことですからね、そうすぐにはゆきませんよ。」\n\n---\n\n理想世界の風雨雷霆の左右\n**信者の質問**  \n「理想世界にて風雨雷霆を思うように左右出来るとしたら、どれ位の階級で出来ますか。」\n\n**明主様御垂示**  \n「階級で出来るんでない。科学が進歩して、出来る。原子力発見もその順序である。」\n\n---\n\n科学の神霊世界接近\n**信者の質問**  \n「神霊の世界へ突入せんとしつつあると仰せある既成科学は、その進歩の一段階として、人間社会の道徳、芸術、恋愛等に対しいささか解明の術を知り得ているので御座いましょうか。」\n\n**明主様御垂示**  \n「既成科学は未だ知らない。そこまでゆけば、神霊の世界へ入ったものである。まだその手前である。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月3日"
    },
    {
      "title_idx": 9,
      "title": "未来予想　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "二十一世紀の恋愛 （昭和24年6月15日発行）",
      "publication_title_ptbr": "",
      "content": "**記者の発言**  \n「いずれにしても「霊科学」が高度に発達すれば、人類にはそうとう都合がいいでしょうなー現世地上天国の出現、\n\nちょっと口にするだけでもウットリしますね。言葉の音がいい。」\n\n**明主様御発言**  \n「私の提唱する現世地上天国化は空想じゃない、真実だから必ず実現する。\n\nで、その場合、極論すると宗教はなくなるだろうな。あるとしてもかなり違ったものだ。」\n\n**記者の発言**  \n「すべてが神聖で清浄で真善美の極致ですか？」\n\n**明主様御発言**  \n「神聖の解釈はむずかしいよ。軽々しく言えない。\n\nただ、地上天国といっても一般の通念に浮かぶ「天国」じゃないんで、\n\nあくまでも人間界の現象なのだから、決して幻想的なそれではない。」\n\n**記者の発言**  \n「どうでしょう、その時代の恋愛などー」\n\n**明主様御発言**  \n「恋愛？　またバカに飛躍したな（笑声）」\n\n**記者の発言**  \n「どうも最近それが問題なんですがね。例えばですよ。\n\n霊科学が高度に発達したら、明日の事柄が判ったり、若い者などの恋愛なども、相手の心が判るからよけいな苦労（笑声）がせずにすむし、\n\nときにどうも会いたくない奴、会っては困る相手ー借金取り（笑声）などまずそうですが、\n\nこれが判ったり、こりゃずいぶん便利になりますな（笑声）」\n\n**明主様御発言**  \n「そういうのは、いかん（笑声）。\n\nそれは一種の悪の現象だ。少なくもその時代は暗い面はないのだから、逃避的行為はないね。\n\nところで、話が出たから恋愛についてーこれは霊科学とは話が違うが、恋愛そのものには、そうとう霊的作用の場合が多い。\n\nよく昔から美人薄命と言うが、これは相手の想念がかかってくる、しかも美人の場合（笑声）\n\n一段とその想いは強い。多くの人の想いを受けることになる。\n\nその想念の曇りが、いつか集積してとうとう死ぬー片想いってやつはまったく始末が悪い。\n\n先方が勝手に思い込んで、仮想するんだからいい迷惑だよ（笑声）ー\n\nところが、この場合でも、その美人が、真に霊体の清らかで強い者だったら、そんな想念などハネつけてしまう。\n\nこの辺に「霊科学」の微妙な作用がある。\n\nだからまず恋愛の解決点は、すべて霊的にある。\n\nこれが判らないから、みんな悩んだり片思いしたり、ま、ご苦労な話さ（笑声）」\n\n**記者の発言**  \n「そうしますと、次の時代のさしずめ二十一世紀の恋愛などは、どういう趣向でしょうね（笑声）」\n\n**明主様御発言**  \n「いや、これは君、笑いごとじゃない、大いに真剣に考えていいね（笑声）\n\n元来、恋愛なんてものは本人にとってこれ以上の深刻はないんだからな（笑声）ー\n\n恋愛の醍醐味は、どうやら苦しむ心境にあるらしいね（笑声）\n\n君なんか、苦しんだほうだろう、想念がよろしくないらしいからな（笑声）」\n\n**記者の発言**  \n「これはどうも。たしかに恋愛の味はそんなところですな。\n\nそうしますと、来るべき世界の恋愛でもやはり悩まされますか（笑声）」\n\n**明主様御発言**  \n「同じ悩むにしても、だいぶ違うよ。\n\n例えば、霊視術（本来霊視術など悪の作用だー術という語句がいけない）ま、霊視術と言ったほうが魅力がある。\n\nこれが発達しているから、先の先まで判ってしまう。\n\n現在はこれこれだが先はこうなる、と判れば、そう熱も上がらんだろう（笑声）\n\nしかし、君がさかんに言う二十一世紀の恋愛なんて、論ずるのは価値ないよ。\n\n由来、恋愛は神聖なものとしてある。\n\nときには第三者の批判など不結果を来す。\n\nまして二十一世紀ともなれば、すべて清らかな心と身体に恵まれた時代なのだから、まったく健全で明朗なものだ。\n\nそうでなくてはいけない。現代でも、このような若い男女の交渉は見ていても麗しいし、育成すべきだな。」　（「自観放談」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月15日発行"
    },
    {
      "title_idx": 9,
      "title": "未来予想　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "想念の無線電波の時代が来る （昭和24年11・12月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「原子界の霊の部面が想念界になる、の御説から推理いたしまして、電子の霊・・・無線の活用のごとく、\n\n霊の活用により全世界人類が想念により通信できるような時がまいりましょうか。」\n\n**明主様の御垂示**  \n「無論そうですよ。\n\nいまに想念の時代、ま、想念の無線電波の時代が来ますよ。\n\nぜんぜん機械を使わずに例えばあんたのほうを向いて空中に字を書くと、\n\n遠くに離れててもその意味があんたに判るようになるんです。\n\nしかも距離は百里でも千里でもかまわないんです。\n\nまた、ふつうに話をしても遠くの相手に通じるようになるんです。\n\nよくこういうことがあるんです。\n\n私はしばらく会わない人のことを思うと、その人があくる日ヒョッコリやって来るんですね。\n\nまた、あの人に用事があるからちょっと来てもらいたいなと思うとじき来るってことがよくあるんですよ。」\n\n**信者の質問**  \n「将来はそういうことがよりいっそう高度になるのでしょうか。」\n\n**明主様の御垂示**  \n「そうですね。」\n\n**信者の質問**  \n「その場合、霊の高い人のほうがその力が強いのでしょうか。」\n\n**明主様の御垂示**  \n「そりゃあ無論そうですね。」\n\n**信者の質問**  \n「幾人もの人がそれをいたしますと混線するようなことはないでしょうか。（笑声）」\n\n**明主様の御垂示**  \n「いや、混線はしないんです。\n\n強い所とか、肝心の所へ来るようになるんです。\n\n私はいまでもだれかが来た場合、「あいつ今日はなにしに来たんだろう、ああこういうことで来たんだな」ってすぐ判ってしまうんで、\n\n変なことだと断ってしまうんですよ。」\n\n**信者の質問**  \n「将来はみんながだれでもそうなりましょうか。」\n\n**明主様の御垂示**  \n「そう、そうなるんです。・・・\n\n多少は違うけど、いまでも人心の機敏を見るとか、機運をつかむとかいうのはそれに近いですね。・・・\n\n吉田首相もよく気運ということを知ってますね、\n\nで、出るべきときに出たから内閣が永く続いてるんです。\n\nいまでも国民がそうとう支持してますね。\n\n彼は日本国中の人の空気を感じるんですよ。\n\nこの前の芦田が首相になるとき、吉田も出れば出られたけど、\n\nもう少し気運を醸成してから出ようってわけで今度出たんですね。\n\nまあ、そういうもんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11・12月"
    },
    {
      "title_idx": 9,
      "title": "未来予想　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "機械を使用しない無線 （昭和16年9月11日）",
      "publication_title_ptbr": "",
      "content": "「霊気のあることは判る。\n\n空気の中に霊気がある。\n\nいままでの学問では霊気の発見はできていない。\n\n空気と思ってるほかに酸素（霊気）水素もある。\n\n空気中に酸素があり、霊気の中に空気があり、\n\nこれはなかなか新しい科学であり学問である。\n\n故に科学は将来ここへ行く。\n\n何十年か何百年か先でゆくところをいま発見したのである。\n\n霊気を発見すれば、まだまだすばらしい発明ができる。\n\n飛行機なども落ちないものができる。\n\n人間一人で羽のようなものを着けて飛ぶこともできる。\n\n無線なども機械を使わず、指でできる。\n\nその本は霊気である。 」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和16年9月11日"
    },
    {
      "title_idx": 9,
      "title": "未来予想　３",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "霊子と原子 （昭和25年8月15日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊子と原子について、\n\n（イ）原子記号で酸素は８、水素は１、窒素は７でありますが、酸素、水素、窒素を火水土として考えるとき、五六七の数字と原子記号の８１７の数字とに、なにか関係がありましょうか。\n\n（ロ）霊子が化学者の手によって発見実証されるとすれば、それは神霊放射能中と存じますが、原子核中よりも発見されましょうか。\n\n（ハ）原子界の霊の部面が想念界になるとのお説から推理いたしまして「電子の霊・・・無線」の活用のごとく、原子の霊の活用により、全世界人類が想念による通信ができるようになるときがまいりましょうか。\n\n**明主様御垂示**  \n（イ）関係はあるが、原子記号は絶対のものではない。今後まだまだ変わる。未発見の原子もたくさんある。\n\n（ロ）原子核は物質のほうである。物質の霊子はまだ荒い。原子核の発見はもっと分裂する。原子核の中からも霊子を発見する。また霊子核の中からも極霊子を発見する。\n\n（ハ）いまに想念の無線電波時代が来る。\n\n例えば、空中に字を書くとか話するとかすると、何千里先までも通じたり感じたりする。\n\nこれはいまでも、ある程度はある。\n\n人心の機微をつかむなどというのはそうで、政治家なども、この人心の機微をつかむことが重要である。\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年8月15日発行"
    },
    {
      "title_idx": 9,
      "title": "未来予想　３",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "明日の文化 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「私はこれから、霊及び霊界について、あらゆる方法を以て、約二十年間の研究によって得たる成果を発表しようとするのである。\n\n元来、霊なるものは、空漠として無に等しいものである以上、今直ちに実証的に確認し得られる方法はないのであるから、\n\n勿論学問として唯物的に成立させ得る事は困難である。\n\nしかしながら、さきにも述べたごとく、停止する事を知らない科学の進歩は、学問的に、機械的に何人にも把握出来得るようになるであろう事は信じて疑わないのである。\n\n吾々が今日、大なる恩恵に浴しつつある現代科学といえども、その初めはその時代の先覚者達が、夢にも等しい空想を描いた事が基礎となり、\n\nそれがついに現実化し、学問的重要分野と成った事は明かな事実である。\n\nこの意味によってみても、霊の存在が確認され、霊科学が学問としての重要部門を占めるようになる事も時日の問題でしかあるまい。\n\nたとえていうならば、今日野蛮未開人に対しこの空間には空気なる物質が存在するという事を、\n\nいか程説明しても信じないであろう事は今日の文化人に対し、霊及び霊界の存在を説明するとしても信じないであろう事と等しいと思うのである。\n\nしかしながら、霊の実在を知る事によって事物を観察する時、まことによく透徹し、矛盾や撞着等のおそれのない事である。\n\nのみならず唯物的科学を批判する場合といえども、その根源の剔出（てきしゅつ）が容易である事である。\n\nこの様な素晴しい力の発現はそれ自体が真理であるからである。\n\nこの意味において、現在進みつつある世界の大転換も、その後における新しく生れるであろう新文化に対しての想像もつくであろう。\n\nしからば、大転換以後の文化とはいかなるものであろうか、それは勿論、霊的文化の発生と、その飛躍であらねばならない。\n\nそうして霊と物質との関係がある程度　闡明（せんめい）する事によって、既成文化の躍進もまた素晴しいものがあろう。\n\nそれは勿論、時は戦後であり、発生基地は、日本でなくてはならないのである。\n\nそうして、空気が機械文明の発達によってその実体を把握し、人類に役立つものたらしめたと同様の意味において、\n\n今より一層機械が発達した暁、霊の実在を測定し、それを有用化するという事も、決して夢想ではないであろう。\n\nただ私は、霊と病気との関係を研究しつつ、ついに霊なるものの実体・因果関係等を知るに到ったのである。\n\nそうして、それらは人間の病原のみではなく、森羅万象あらゆる物の変化、流転等にまで、密接な関係のある事を知り得たのである。\n\nしかしながらこの著述は、病気の解決が主である以上、大体その方針を以て説き進めるのである。\n\nそうして、霊的科学を有用化し、人間の健康に対し、驚くべき偉力を発揮出来得るように大成さしたその事が、この日本医術なるもので、ただ時代より先んじたまでである。\n\n又、霊なるものの実在を人類に知らしめる第一歩としては、霊の実体を誰の眼にも見得るような方法が生れなければならない。\n\nそれについて、私は一のヒントを与えようと思うのである。\n\n先年、ある本に書いてあった。西洋の霊科学者の一人が霊衣を見得る方法を発見したというのである。\n\nそれはディシャニンなる薬剤を硝子（ガラス）に応用すれば、霊を視得るというのであるが、\n\nこれは、充分の成果は挙げ得なかったとみえて、その後立消えになったようである。\n\nここで、考慮すべき事は、写真のレンズである。西洋においても日本においても、幽霊写真なるものが、今日まで相当映写されている。\n\n私も相当多数見たのであるが、真なるものと偽なるものとの両方ある事である。\n\nしかるに科学者は、霊写真は全部作り物であるとなし、\n\n又、霊の研究者は、大抵真とするような傾向があるが、私のみる所では、偽もあるが、真なるものも確かにあるのである。\n\n従って、写真のレンズは人間の肉眼よりも数倍物体映像の力即ち密度に対する敏感性を有しているのであるから、\n\nこの理を推進めレンズの一層進歩した物が出来れば霊の映写は可能となるであろう。\n\n右のごとく、精巧なるレンズが成功するか又は新しい光線の発見があるとすれば人体に対し、\n\n今日のＸ光線のごとき装置を以て霊視する時、霊衣及びその曇は掌（たなごころ）を指すごとく視得るであろうから、\n\nその曇を施術者より放射する光波によって解溶するという状態をみた時、\n\nいかなる唯物論者といえども、霊医術の価値を信じない訳にはゆかないであろう。\n\nここに到って初めて、霊科学は学問の一分野となるであろう。\n\nそうして右の原理は、Ｘ光線の反対でなければならないのである。\n\nそれはＸ光線においては、骨とか金属とかいう、密度の高いもの程光線が透過せず、それが顕出するのであるが霊を浮び出すにはその逆で、\n\n物質的密度の高い程通過し、霊の密度の高いもの程捕捉顕出するという方法でなければならないのである。\n\n又、右以外、写真の乾板を進歩改良させる方法である。\n\nたとえていえば、今日の赤外線写真のごとき、特殊の映像法の発明であって、\n\nそれは現在の乾板でさえ、たまたま霊が映る位であるから、左程難事ではないと思うのである。\n\n従って、その方面の専門家諸君に対し、研究を望むものである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 9,
      "title": "未来予想　３",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "明日の医術　第三編　総結論 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「私はこの著の完結に当って総結論をかいてみる。\n\n読者は私の研究の成果に対し、最早充分の理解と認識とを得られたであろう。\n\nそうして将来、来るべき文化の根本理念は勿論霊的のそれでなくてはならないが、\n\n実は今日までの文化の推移を仔細に検討する時、それは明かに霊的方面に一歩一歩前進しつつある事実を看取さるるのである。\n\n最近における無線科学の進歩は、電波、光波、音波等の躍進となり、\n\n今現に各国とも盛んに応用されつつ、戦力にまで至大関係を持つに至っている。\n\nしかしながら私の解釈によれば右は霊科学における体の面である事である。\n\n即ち霊においても、その霊と体との二面があって、\n\n人間の五感によって知り得る範囲は、霊の体の面に属するのである。\n\nしかるに私の今ここに述べんとする所のものは霊の霊であって、\n\n五感に触るる能わざるもの、即ち見えざる光、無声の声、捉える事の出来ない電波である。\n\n右のごとく無にして無に非る存在、私は仮に名付けて霊電波又は幽幻力といおう。\n\nこの幽幻力においての原素の活動こそ、あらゆる力の本源であって、その中心としての主動力こそ宇宙意志であり、\n\nこれによって戦争も起り、平和も来すのである。\n\n勿論無限大から無極微に至るまでの森羅万象一切の変転流動の根源のそれである。\n\n故に、一切の活動の根源が幽幻力であってこの幽幻力こそ「絶対無限の力」そのものである。\n\nしかるに今日までの人間は、力といえば物質力即ち唯物的力を強大と信じて来たのであるが、\n\nそれはすべて逆の観方であった事に気付かなければならない。\n\n何となれば物質力はいかなるものといえども限度がある。\n\n例えば火と水の力によって発生する動力といえども、\n\n何馬力という限定線があって、それ以上は許されないのである。\n\n限度を超ゆる時、それは機関の爆発という危険があるからである。\n\nしかるに、近代科学は前述のごとく、一歩霊の体の面にまで進んで来たという理由によって、\n\n物質力の限度を破って、無限とさえ見らるるのであるが、\n\n実はこれらも機械力によって捕捉する事も出来、\n\n又抵抗力の発現も可能であるというによって鑑ても、無限力とは言い得ないのである。\n\nしかるに、私の言う幽幻界において発生するところの無に等しい幽幻力こそ、\n\nこれは絶対であり、無限であり、万有の創造力でもある。\n\n従って、この幽幻力の発揮こそ、科学に非ざる科学であるといえよう。\n\n私はこの力の存在の発見と利用によってのみ、\n\n初めて理想的なる人類文化の建設さるる事を信ずるのである。\n\nこの意味において力の強弱を測定する場合、物質は最も弱く、\n\n非物質であればある程その強度を増す事で、勿論これが宇宙の原則である。\n\nそうして私の創成したこの医術の原理こそ、右の幽幻力の一部の利用である事を告げたいのである。\n\nまことに奇蹟のごとき驚くべき治病力を発揮するという事もそれが故である。\n\nしかしながらこの事の説明に当って最も困難と思う事は、\n\n現代科学の理論においては、それを説明し得るまでに到っていないという事である。\n\n従って、やむなくただその効果によってのみ肯き得らるる現在で、満足の余儀ない事を告白するのである。\n\n故にこの意味において私をして忌憚なくいわしむれば、\n\n現代医学のごときはあまりにも水準の低い事を思わせるに拘わらず、\n\n現代人はこれを無上のものと信じ、貴重なる生命を託すというのであるから、\n\nいかに危いかという事は、私のこの医術を知る限りの人にして首肯し得らるるであろう。\n\n私は、今一つ重大なる事を言わねばならない。\n\nそれはこの幽幻力を戦争に用うる事である。\n\nたとえば、墜落しない飛行機、弾丸の当らない飛行機、沈まない艦、\n\n死傷者の現在より十分の一に減ずるという奇蹟の作為も、あえて不可能ではないと想うのである。\n\n私の創成したこの医術の効果に驚き、人々は現代の奇蹟というのである。\n\nしかし私は奇蹟とは思わない。\n\n何となれば霊科学的理論によって説明なし得るからである。\n\n又、幽幻力は霊である以上、いかなる精巧な機械といえどもその発生は不可能である。\n\n独り人間の霊力即ち魂から発生する訳であるから人体こそまことに神秘霊妙なる存在である。\n\nしかるに今日までの人間は機械の発達にあまりに幻惑された結果として物によってのみ一切を解決なし得ると思惟した為、\n\n人間に潜在するところの超物質力に気づかなかったというのが真相である。\n\n同様の意味において人間の病気といえども、物によって治癒すべきものと思い込んで進んで来た。\n\nそれの理念に終止符を貼るというのが本医術の生命である事は勿論である。\n\nただし、この幽幻力発揮に当って心得べき事は、\n\n私利私欲のごとき不純なる観念が、いささかにても混るとすれば、それは効果がない事である。\n\n飽くまでその目的が、国家社会人類の為である正義感、\n\nこれを一言にしていえば至誠によらなければならない事である。\n\nそうして私は幽幻力発揮に当って文字と言葉の重要性について少しく述べてみよう。\n\n文字と言葉とは、吾々人類社会にとって、いかに大きな作用をなしつつあるかという事を考えなくてはならない。\n\n吾々文化民族の社会から文字を取去ったとしたならば、最早文化の進歩も興隆も停止さるるであろう。\n\n否文化そのものがあり得なくなり、文字なき時代即ち原始時代に還元するより外はあるまい。\n\n又言葉も勿論そうである。文化的意志の交換がなくなるとすれば、これもまた原始時代に還元あるのみであろう。\n\n従って、文字が作用する力や言葉の偉力によって人を動かし、国家も社会も世界をも動かし得るという事実は、\n\n今日東条首相やヒットラー、ムッソリーニ、スターリン、ルーズベルト、チャーチル等の言説にみても明かである。\n\nしかるに、私がここに言わんとする所は、前述の例は体的、物的に動かし得る力であるが、\n\n右に述べたところの幽幻力即ち幽幻的に動かし得る文字も言葉も有り得るはずである。\n\n故に、幽幻力発揮の方法として私は文字と言葉を使用したり、\n\n又は絵画を使用する場合もあり、意念を用うる時もあるのである。\n\nそうしてこれらの方法を行う事は、まことに簡易である。\n\nしかしながら、幽幻力発揮などというと、私一人の専売のごとく想わるるかも知れないが、\n\n実はこの原理を知り、ある期間の修錬を経れば、決して出来得ない事はないのである。\n\n特に日本人は世界に比類なき霊性に富む以上、霊電波発揮には最も優秀である。\n\nただ何人にも出来得るという訳にはゆかない。\n\n人により生れながらに素質と信念の強弱優劣があり、それが重大関係をもつからである。\n\n従って、私は日本人中何人位出来得るやという事は正確には判らないのである。\n\nしかしながら治病に関してのみは何人といえども可能である事はさきに述べた通りである。\n\nそうして今日までの新しい発見や発明が、当初においては、その有用価値が小ではあるが、\n\n漸次進歩大成するに従っていよいよ大となるという事も、幾多の経験が示されている通りである。\n\n従って、この幽幻力といえどもその将来においては広範囲に人類の福祉に一大貢献をなすであろう事も予想し得らるるのである。」　（「明日の医術　第３編」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    }
  ]
}