{
  "source_file": "04_4.その他_01_明主様の御事跡.json",
  "part": 7,
  "total_parts": 10,
  "volume": "4.その他",
  "theme_name": "明主様の御事跡",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 5,
      "title": "明主様の鉱山経営",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "地上天国建設と鉱山経営 （昭和27年4月1日）",
      "publication_title_ptbr": "",
      "content": "「鉱物見ましたか。これは、鉱物の知識がない人は、立派だとは思いますが程度が分からない。\n\n私は二十年前から鉱山に趣味があって、時々やりました。\n\nしばらく休んだり、ちょっと手を出したりしましたが、おそらくこのくらいの鉱石というのはないです。\n\n実にたいへんなものです。\n\nこれは鉛、銅、亜鉛の三種ですがね。ピカピカ光って結晶しているのは、閃亜鉛（せんあえん）ですね。\n\n光っていて黒いのは鉛ですね。方鉛鉱（ほうえんこう）とも言いますがね。\n\nそれから黄色く、真鍮（しんちゅう）の粉が付いたようになってますが、黄銅鉱（おうどうこう）ですね。\n\n銅はあれが多いです。銅は黄銅鉱に限らず斑銅鉱などいろいろありますが、一番多いのが黄銅鉱です。\n\nこれはたいへんな鉱石で、これはやはり神様がちゃんと用意してあるのです。\n\n水上（みなかみ）という、温泉で有名ですが、現場は駅から約三町くらいです。\n\nおそらく駅にこんな近い鉱山というのは日本中にないと思いますね。\n\nたいてい鉱山というのは、駅から、県道を何里行って、山に入るのに村道が何里とか、たいていそういうもんです。\n\n駅から三町というのは、まるで・・・宿屋か何かですよ。片っ方は水上温泉こっちは山ですからね。\n\nこの山は去年買ったんです。秋田は前からやって・・・今もやってますがね。\n\n山が大きいので、遠大な計画を立ててますが、いずれこれも大した山になると思います。\n\n水上の山というのは、去年拳大くらいの鉱石を持って来たんです。\n\n見るとたいへんな素晴らしい物です。すぐ買おうと買っちゃったんですがね。\n\n普通鉱石を見ただけで買うというのはないですよ。\n\n山に見せにやるとか、こっちが見に行くとか、そうとう分析して研究してやるものなんですがね。\n\nそういう点は、私は非常に早いです。それは、神様のほうから、そういった、何がありますからね。\n\nで、やり始めて・・・ごく小さくやり始めて、去年の秋、私が山に行って見たんですが、前には細い脈があったんですが、それをボツボツ掘っているけれども、どうもこれは駄目だ。\n\nもっと下でなければ駄目だというんで、下を掘ろうとした。\n\nところが、下に昔掘った坑道があるんです。坑道といっても十間くらいなものですね。\n\n坑道がある、そこのところを探らしたところが、三十年前にやったもののため、落盤とかで、半分以上埋まっているんです。\n\nそこをやらせて・・・なにしろ元坑道があったものだから、うまい具合に進んで行った。\n\n五、六といって、五尺に六尺の高さですね。これは本格的の坑道ですがね。\n\nそれで四、五十間行った。それで、もう少し行けば、私が見た細い脈の下になる。\n\n細い脈の下になれば太くなるということは、私に分かるんです。\n\nそこをやって行ってかなり行ったところに、先に掘った人の突き当たりから四、五尺入るとぶつかっちゃった。\n\nこれが実に奇跡なんですよ。\n\n最初の人は、そうとう金を使って、刀折れ矢尽きたんですね。そこで放棄したんですからね。\n\n鉱山というのは、よくそういうものなんですね。たいてい借金したりしてね。金があって鉱山を掘る人はないですよ。\n\n金のある資本家とか大会社は、見付けた鉱山を買うんです。\n\nそれを金掛けて大仕掛けにして成功するんです。\n\nピーピーしている人は、借金したりして、当ててそれを資本家に売るんです。\n\n水上鉱山はそこでやれなくなったので、放棄したんです。\n\nところが四、五尺でぶつかっちゃったんです。\n\n神様がそこまでで食い止めちゃったんですね。\n\nだから、村中であの山で出るわけがない・・・だいぶ手伝った者がいるんですね。\n\nあれだけ皆で金掛けてやったのに、おかしいと、皆見物に来ては驚くそうですがね。\n\nやっぱり神様がやっているのは違うなと言っているそうです。\n\nとにかくたいへんですよ。神岡鉱山の技師に見せたところが、日本一だと言うんです。\n\nですから、この山は日本一が三つある。\n\n鉱石は日本一で、出しと言って ・・・輸送とか、そういうものですね。\n\n足場ですね。それが索道（さくどう）を掛けて山から駅までずっとやっちゃう。\n\n普通なら駅まで行くのにたいへんなものですよ。八里も十里もトラックで行くんです。\n\n秋田は、駅まで行くのに一トン二万円かかる。よほど良い鉱石でなければ合わない。\n\nそれが水上は簡単で、日本一。そうして、目下飯場を作ってますが、抗夫は奉仕隊が大部分ですからね。\n\n奉仕隊十人に対して、専門のは一人か二人で良いです。\n\nこれも、その抗夫賃はまるでただみたいなものですね。\n\n鉱石が日本一で、輸送が日本一で、工賃が日本一です。だからたいへんなものですね。\n\nこんな鉱石というのは日本中にないですよ。\n\nですから私は、さすがに神様と思いましたね。\n\nこんなばかばかしい・・・ばかばかしいですね。\n\n皆鉱石というのは、鉱物が石の中に混じっているんですよね。\n\nところが水上のはそうじゃない。鉱石の中に石が混じっている。\n\n話は違うが、金売吉次は、金を見付けるのが名人で、頼朝が金掘吉次を無理に呼んだんです。\n\n来なければ命を取る、くらいに言ったんですね。\n\nついつい鎌倉に呼んで、それから見付けさせて・・・伊豆の大仁（おおひと）金山を見付けさせて、頼朝が天下を取ったのは金山ですよ。\n\n天城の麓は金はあるんです。まだありますよ。\n\nで、昔から天下を取ったのは、皆金ですよ。秀吉もそうですね。\n\n徳川だって、佐渡の金ですからね。佐渡の金が出なくなったので、徳川は駄目になった。まだ佐渡に金が出ていたら、明治の御一新はなかったですよ。\n\nで私は、いくら宗教といっても、やっぱり金だ・・・むしろ、戦争で天下を取るより、宗教で世界を救うほうが、金がいりますよ。\n\n昔からいろんな宗教がやってますが、文化が進んでなかったためもあり、非常に金を無視したですね。\n\n金というのは罪悪みたいになった。それは小乗信仰のためですよ。小乗信仰は金は罪悪と言いますがね。\n\n金といっても、良いことに使えば良いですからね。\n\n出版をするにも、旅行をするにも、皆金ですからね。だから、金は大いに必要なんです。\n\nしかし、信者の懐だけでは、よほどできない限り、なかなか思うような仕事ができないですからね。\n\nだから、世界を救うにはまとまった金がなければならない。\n\nそれで今鉱山をやったんです。それもこれも神様が準備してあるんですよ。\n\n水上鉱山について、今発表できないですが、それは神様はたいへんなものですよ。\n\n今この鉱石が出ましたが、まだ序の口なんです。まだもっと延長がある。\n\n今鉱石のあるところを十間ばかり掘っただけです。銅の鉱脈には、正規脈というのと銅のポケット・・・ところどころに固まっているのとありますが、水上のは正規脈なんです。\n\n正規脈はたいてい長いのです。千尺ある。短いのでも五、六百尺ですね。\n\nだから、十間とすると、六十尺ですね。六百尺としても、もう十倍ですからね。\n\nそれから正規脈の銅の深さというのは、多いので五、六百尺。浅いのでも三、四百尺はある。\n\nそれで、三分の二くらいのところが一番富鉱帯なんです。\n\n私は二十年ばかり前に鉱山をいろいろ研究したとき、こっちはどうせ学校に行くわけにいかないので、本を研究したり、見本の石を買ったり、方々の鉱山から鉱石をもらったり、また私自身で行って山を見たことがありますが、それで普通鉱山の知識を得た。\n\nそれから神様のほうから言うと、今の鉱山学なんていうのは、たいへんな間違いです。医学や農業と同じですよ。\n\nこれなんかも、私の鉱山学で検討するんです。\n\nだから、だいたい鉱山の山の形と、石を持って来ればたいてい見当つきますよ。\n\n鉱山学のほうとあべこべのところがずいぶんあります。\n\nだから、私は鉱山は別に何でもないと思いますね。わけなく掘り当てることができますね。\n\nこれは、鉱山の関係の人ではないとちょっと解りませんが、学問と根本的に違うことは、私のほうは硬化作用ですね。\n\n学理のほうはこうなっている。すなわち地から鉱液といって、鉱物になる液をふいている。\n\n地岩・・・岩石の亀裂があり、鉱液が亀裂に入って固まって、それが鉱物になるという。\n\n私のほうはそうではない。硬化作用です。土が硬化すると石になる。\n\nで、硬化作用というのは、分散するものなんです。\n\nこれは人間の毒素と同じです。毒があるでしょう。だんだん浄化していくと、どこかに固まるでしょう。それと同じです。膿はだんだん固くなるでしょう。\n\n鉱物も、土からだんだん硬化して石になって、石から金（かね）になる。\n\n鉛というのは粘土が硬化したんです。\n\nだから、ちょうど粘土のような色をしているでしょう。\n\n褐鉄鉱（かってっこう）というのがあるでしょう。あれは、赤土が硬化したものです。\n\n銅は、赤くても・・・これは白い土ですね。\n\n白いといって、つまり火山灰ですね。これが多い。\n\n火山灰は灰色してますね。これが硬化すると、これは鉱山のほうでは凝結岩（ぎょうけつがん）と言いますが、凝結岩を見ると、所々に黒い斑点があります。\n\n最初は細かい・・・粉みたいなものですが、所々に斑点がある。それが、年代が経つと、一つ所に寄ってくる。\n\n寄ってくると、それから鉛とか錫とか、そういう物に変化してくるんです。\n\nそれがもう一段硬化すると銅になる。それがもう一段硬化すると金が生ずる。金をもっと硬化するとプラチナになる。\n\n日本はプラチナが取れないということは、日本の国は若いんです。\n\n私はいつか書いたでしょう。古い国ほど金やダイヤモンドが取れる。ダイヤモンドというのは、最も硬化した物です。石英が硬化した物ですね。\n\nダイヤモンドとプラチナは性質が違う。ダイヤモンドは石英の硬化した物です。\n\n石英が硬化すると水晶になり、これがもっと硬化するとダイヤモンドになる。\n\n日本は国が浅いから、水晶はできるが、ダイヤモンドはできない。\n\nところが神道なんかでは、日本が一番古いと言っているが、あれは間違っている。\n\n日本の文化は二千年ですからね。\n\nところが、エジプトなんか五、六千年前に文化があったんですからね。\n\nで、若い国ほど進歩が早いんですね。\n\nメシヤ教なんていうのは、一番若いから一番力があるんですね。\n\n古くて良いものなら、仏教なんかよほど力がなければならない。\n\n話はそれましたが・・・とにかく鉱物というものはそういうものなんです。\n\nで、地熱は常に作用している。太陽熱は下に照している。地熱は上に昇っている。\n\nで、太陽のほうが、同じ熱でも上等といいますか・・・エネルギーが非常に強い。\n\nつまり希薄なんですね。浄霊して、こうやりますが、これは太陽の熱なんです。\n\nそれで、地熱のほうは地霊ですね・・・地の霊気なんです。\n\n作物が育つのも地霊のためですね。\n\nこの地霊が、体となれば窒素なんだからね。\n\n窒素を取って肥料に使ったりしますが、あれはたいして効き目がないです。\n\n体だからね。霊でなければならない。\n\nこの霊が始終発散して、この霊によって硬化するんです。\n\n地殻を霊が浸透するんです。そうすると地殻というが、昔は泥みたいな物が硬化して行った。\n\nそれが鉱物を生むということになる。\n\nで、地霊の関係で硬化の強い弱いがある。\n\n岩石が亀裂すると、そこから強い地霊が出る。\n\n地霊が強く出るから、硬化が強い。\n\nそれから圧力ですね。なんでも押せば固くなる。やっぱり沢庵と同じですよ。\n\n大根は、沢庵石という圧力によって、ああいうパリパリした物ができる。\n\nで、山の中心ですね。山の頂上が一番圧力があるから、そこの下が一番圧力がある。私はそこを掘らしてますがね。だんだん中心にね。」\n\n「そういうことは世間に知らしてはたいへんで・・・」　（註　茶色の文字は信者の発言）\n\n教えたって大したことはない。神様が許さなくちゃ掘れないからね。\n\n「三十年間鉱山をいたしております者が、先日の明主様のお話を拝し、自分の経験からおして、よくあれほどのことを・・・とびっくりいたしておりました」\n\nそうでしょう。やっぱり下に行くほど銅が多い。上に行くほど鉛になって、それから亜鉛になって、銅になっている。だから堅坑を掘らしています。\n\n「硫化がつきものでございますが、性質が違いますのに・・・」\n\nぜんぜん性質は違います。\n\n性質は違っていて、土の分子としては共通した点があるんです。本質ですね。けれども根本は違います。\n\n硫化のほうは鉄ですからね。こっちのほうは銅ですからね。\n\nだから下に行くほど、すべて山というのは銅がある。\n\nだから、鉛の山で、だんだん下に行くと銅になる。\n\n「良い山はあまり木が生えてないということを言いますが・・・」\n\n大いにあります。それで見る人がありますがね。\n\n山を見て禿（は）げているでしょう。それで鉱物を見る。つまり、鉱物の霊気ですね。霊気が発散している。\n\nよく焼けといいますが、焼けのある山は、きっと鉱物がありますね。\n\nけれども、そうばかり言えないことは、土に噴火の灰があるのは、木はあまり育たないですよ。\n\n箱根なんかは、木が短いですが、元の噴火の灰ですね。\n\nだから、富士を中心にしたところは、あまり大森林はないんですよ。\n\n富士は火山灰がずいぶん降ってますからね。\n\nそれは作物の種類にもよりますがね。\n\n薩摩芋なんかは火山灰に良いです。だから関東は薩摩芋が良いですね。\n\nそれで、富士が噴火したときに、風が南風だったんですね。\n\nだから関東より北のほうに多く降ってます。\n\n埼玉県なんかの畑で火山灰がたくさんあるところが多いですね。\n\n今日は話ばかりになっちゃったね。これから質問を・・・。（中略）\n\nそれから、話が中途半端だったが、こういう鉱石が出て、いますぐ売ると非常につけ込まれて、安くされるんですよ。\n\nというのは、亜鉛と鉛と銅と別々になると、そっくり相場で売れるんですがね。\n\n妙なもので、鉱山会社というのは、銅は銅、鉛は鉛と別々になっている。\n\nこういう三つともたくさんあるという石が、今までないんです。\n\nそこでどっちかになる。ところが、これは三つ共そうとうあるんですからね。\n\nこれを銅山に行くと、銅だけにして、あとはいい加減にして買ってしまう。\n\n鉛処理のほうに行くと、鉛だけ見て、あとはいい加減にして買ってしまう。\n\nそういう嫌いがあるので、安くされる。銅は今不足しているので、値が良いんですが、鉛は下り具合です。\n\nというのは、朝鮮問題のときに取っておきをワッと出した。ところが朝鮮問題がねぼけて来たので、買い控えになるんです。\n\nしかし、いずれ日本も軍備を作りますからね。それまで取っておいたほうが良い。\n\n神岡のほうの意見もそうなんです。\n\nその内にいずれ値もつくし、取っておいたほうが良いというので、私は銅をやっている。\n\nで、下のほうに行って、銅を出そうと思う。\n\nとにかく鉱石は分離するに限る。\n\n選鉱機械といって、前にいくらか用意してあるので・・・充分調わないが、急がしている。\n\nこれが、据え付けが後一ヵ月の予定ですから、いろいろ付け足したりするのに日が掛かると見て、来月一杯で完成と見てますがね。\n\nそうするとそれから分離して、亜鉛は亜鉛、銅は銅、鉛は鉛と別けてやると、そっくり金になるんですね。\n\nそれから、この山で、採掘量が、五人で一日一トンくらいは掘れるんです。\n\nそうすると、百人で日に二十トン掘れるんですね。\n\n今私は百人の予定にしているんですがね。\n\nそれには飯場・・・寝る場所を作らなければならない。\n\n第一のほうはでき上がりましたがね。二十人くらいでね。\n\nまだ、第二第三と作るつもりです。これは信者の大工が行ってやってますからね。\n\n百人を目標にしてやってますがね。\n\n今月は二軒、来月も二軒くらいの予定ですからね。\n\nそうするとそこに、坑夫をやる奉仕隊・・・そういう人が必要なんです。\n\nそうとう重労働になりますからね。\n\n地上天国なんかより、無論力がいると思いますから、そういう人を・・・最低三ヵ月くらい御奉仕できるような事情の人を心掛けてもらいたいと思います。\n\n百人いるわけですがね。百人といっても、急にはいかないから、月々増やすというほうが結構です。\n\nそういうようにしてもらいたいと思う。\n\nですから、仮に予定が五人で、一トン。十人で二トンで進行すると、量は半分と見なければならないですね。\n\nすなわち半分というのは、分離すると共に良いほうに選り別けるんだからね。\n\n原鉱で、銅が二％とすると、選鉱して二十％くらいにですね。\n\n水上の鉱石は品位が良いですから、それほどの手数を掛けなくても良いんで、原鉱で鉛、亜鉛が四十％。銅鉱で八％以上もありますから、選鉱してこれを倍にするのは簡単です。\n\n従って品位を倍にするものと見て、二十トンの原鉱は十トンになります。\n\n銅が一トン三十万円。鉛が十五、六万円。亜鉛が十七、八万円くらいでしょうね。\n\nもう少し高いでしょうが、結局その辺りまで下がるだろうと思いますがね。\n\nそうしていろんな、輸送賃とか坑夫の賃金がずっと少ないから、結局すべてを引いても、収入一トン十万円にはいくだろうと思いますがね。\n\nそうすると、予定通りいけば、百人あれば、すぐに二、三千万円くらいの儲けになりますね。\n\nそうなるのは秋あたりからと思いますがね。\n\nそれでいろんな・・・箱根、熱海の経綸がたくさんありますから、それをやらなければならない。\n\nそれから京都のほうも、やっぱり神様のほうでは地上天国を造る予定になってますからね。\n\nそんなわけですからね。教団のほうで、山が当たったから、金の奉仕なんかそうしなくても・・・急いでやらなくても良い。\n\nというほどではまだないんですよ。\n\nそれと、いずれは鉱山からドンドン出ると、金のほうは非常に楽になりましょうが・・・\n\n御用するということは、本当は霊的にいうと、皆人間は罪穢があるので、神様から借金しているということなのです。\n\n借金は溜めておくほど利子は増えますから、早く返したほうが得ですから、お金の御用ということはたいへん結構なんです。\n\n罪穢がそれで消えますからね。\n\nあまり金のことを言うのは、どうも感心しないから、私は言いたくないが、理屈だけは知っていたほうが良いですからね。\n\nそんなわけですから、教団のほうも夏あたりまでは大した楽にはいかないと思いますね。\n\nその代わり入るようになると神様の経綸のほうも進みますからね。\n\nまだこれからいろんなものがあります。\n\nとにかく神様が良い具合にしてくれますからね。\n\n去年なんか鉱山のほうが良く判らなかったんですよ。予定はしてましたがね。\n\nだから、メシヤ会館を造るときは、今はないがそのときになると神様がちゃんと入るようにすると言いましたがね。\n\nやっぱり時に応じて、そのときになると神様がちゃんとうまい具合にしてくれますよ。\n\nで、私が世界的にやるようになると、少なくて百億はいるんですよ。\n\nいずれは外国にも立派なものができます。\n\n中国でも、北京城に立派なものを造ろうと思っている。\n\nそれからエルサレムですね。\n\nそれは神様が二千年前から用意してあるんですからね。立派なものができます。\n\n日本だけでも十億では足りないですね。しかしいるだけは神様がちゃんとされますから、その点は心配ない。\n\nそんなわけで、箱根の美術館なんかも、去年から敷地や何かを準備しましたが、建築に掛かったのが十一月からですがね。\n\nそれで、だいたい予定が二、三千万いりますからね。神様は非常に急ぎますからね。\n\nやっぱり、約三千万円くらい集りましたね。\n\n私は、大したものだと思いますね。建築がだいたい二千万円ですね。\n\n少し変更したり余計なことをしたから、二百万円くらい増えるだろうがね。\n\nケースも五、六十つけますから五、六百万円。まわりの何やかやで、ちょうど三千万円でできるわけですね。\n\n実に神様は、その必要な時期がくると、ちゃんと金がくるんですね。\n\n人間がやるのと違って、心配やそういうことはほとんどいらないですからね。\n\nですから山なんかもだいたい今年からいよいよ表面的に本当になりますからね。\n\n形を造らなければならない。\n\nそれからこういうこともあるんです。\n\n箱根の地上天国だけは今年できますがね。\n\n熱海のほうはだいたい来年一杯に拵えるつもりですが、これができると、世の中がうんと変っちゃうんです。\n\nそれから教団もうんと発展するんです。\n\nこれが、世界・・・と言っては大き過ぎるから、日本としておきますが、これができると、これだけ教団の教線が広がるんです。\n\nこれがだんだん大きくなるに従って、ずっと広がって、こっちの勢力がそういうふうになるんですよ。\n\nやっぱり霊ばかりじゃしようがないから、霊ばかりでなく生きた人間を救わなければならないから、そういった状態になるんです。\n\nそういうような意味ですから、そこで地上天国の建設を急いでいるんです。\n\n地上天国ができたら・・・いつかも話した本山ができますね。\n\n本山ができると世界的になるんです。\n\n地上天国だけじゃ日本的ですね。\n\n本山なんかも、だいたい形でも何でも、すっかり頭の中にできているんです。\n\nただ、時の問題ですね。\n\nですから、これから非常に早くなります。\n\nいろんな神秘なことがありますが、だんだんにお話しをしましょう。」」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年4月1日"
    },
    {
      "title_idx": 5,
      "title": "明主様の鉱山経営",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "鉱山学 （昭和27年4月5日）",
      "publication_title_ptbr": "",
      "content": "「ここにある鉱石は見ましたか。これは鉱山の知識がない者が見ると、本当に判りませんが、少しでも鉱山の知識がある人が見ると、驚くべきものなんです。\n\nこれは、神岡鉱山の技師が、日本一という折り紙をつけたんですからね。おそらくこんな鉱石というものは、今までに日本になかっただろうと思いますね。\n\n今までに一番良いのは、上野の科学博物館にあるんですがね。あそこのも私は以前たびたび行って見ましたが、これほどの物ではありません。もっとずっと悪いです。\n\nここの山の鉱石は、今まで日本中の鉱山に関係した学校などの標本になっているんです。\n\nところが、その時出した物よりも、これはもういっそう良いんですから、たいへんなものです。\n\nこれは、亜鉛と鉛と銅と、その三種が混じっている。\n\nいずれメシヤ教も大いに経綸・・・いろんな金のいることをしなければならない。\n\n今現に、地上天国なんていうのは、金が非常にいるようなことをやっているんですからね。\n\nいずれはもっと大規模に、だんだん東洋から世界というようなことに発展しなければならないですね。\n\nそうすると金がどのくらいいるか分からないです。\n\nそこで神様が、こういう山をちゃんと用意してあったんですね。\n\nで、これを今すぐに売っても、そうとう金になりますけれども、これで・・・売ると割合に安いんです。\n\n三種の・・・亜鉛、鉛、銅と別けて売ると、非常に割が良いんです。\n\nそれですから急がないで、今そういったものを別ける選鉱機械を注文して、据えつけることになっている。\n\nまあ・・・来月あたり据えつけることになりますから、それを運転させると、ちゃんと分離して、また品位が上がるんです。\n\n品位が上がると言いますと、この石なんか、銅は八％くらいですが、それがその機械にかけると二十％にも三十％にもなるんです。\n\nそうすると、仮に売るのが、銅百％ものとして、一トン三十五万円くらいになるんです。\n\nそこで三分の一の三十％としても十万円になるんです。\n\nだから鉛、亜鉛が・・・たいていこの石で、両方で六、七十％くらいありますから、それを分離するとみんな正確に売れるわけです。\n\nで、これだけで売るとごまかされても判らない。それはつまらないんで、たくさん売るとすると、どうしても選鉱機械がなければならないんです。\n\n前にも言う通り、神様は、金がいるだけはちゃんとどこからか集まってくる。\n\n箱根の美術館も、建築からすべての設備から、三千万円かかりますね。\n\n昨年秋の形勢では、とてもそんな金は集まりそうもないと思ったんですが、それを発表すると、信者さんがそれぞれ一生懸命に誠を捧げたために、予定通りたちまち集まる。\n\n今までもそういうことはいろいろありましたが、実に・・・神様はその時に応じて、経綸の進め方によって、自由自在にやってくれるんです。\n\nだからこういう山が手に入る。まあ、いずれは非常に金が入るだろうと思いますが、やはりそういうような経綸が始まるんですよ。\n\nお祭りの時にも話した通り、これからもいろいろな計画がありますが、そういうこともドンドンやるようになると思います。\n\nそうして、やるようになる時分には、山から金が出ると、こういうことになる。\n\nこれについては霊的のことも神様の方でいろいろあるんですが、いずれ時期が来たら話します。\n\nもう一つは私の鉱山学は今までの鉱山の学理とよほど違うんです。\n\nそれで、私は鉱山についても今までの鉱山学とは違うやり方をやっている。\n\nですから、こういうものが出てくるんですがね。今までの鉱山学だと、なかなか容易に山というのは出るものじゃないです。\n\n簡単にお話すると、今までの鉱山学では、鉱物というものは、どうしてできるかと言うと、地の下から鉱液といって、つまり鉱物になる液体が噴いていると言うんです。\n\nすると、地球の地殻ですね。地殻は岩石ですから、岩石の亀裂に鉱液が噴出して、そこに埋まって、それが鉱物になると言う、そういう学説なんです。\n\nところが、私の方はそうではない。大体地殻というのは、昔は・・・最初は泥だったんですからね。\n\nよく泥海時代と言う・・・天理教なんかで言っている、あれがそうです。それが硬化作用ですね。だんだん泥海が土になる。それが硬化して石になるんです。石が硬化すると金を胚胎するんですね。\n\nで、金属にも硬い柔らかいがあって、鉛はごく柔らかいんですね。それが硬化すると亜鉛ですね。ピカピカ光ってますね。結晶するんです。亜鉛が硬化すると銅が発生する。こういうことになっている。\n\n私の説でいくと、山の方も実に合っていくんですよ。\n\n浄霊と自然栽培・・・あれと同じような理屈ですよ。\n\n鉱物は硬化してできるんですからね。\n\n番おもしろいのは、熱海の晴々台ですが・・・晴々台に限らないが、土を掘ると大きな岩石は土が硬化したとすぐに分かるんですが、山のまわりに小石があるんですが、あれは、いつ誰が投げ込んだか分からないんですよ。\n\n川にある小石ですからね。あれが、土から出てくるんですよ。これは硬化作用だけでも分からないですね。いつの時代か、降ってきたものとしか思えない。\n\nまた、鉱山の噴火で、熔岩やそういうものが降ったのは、箱根の神仙郷の岩石ですね。\n\nあれは熔岩で、その時岩石を破砕して・・・あれは爆裂山と言うんです。\n\nつまり地下の岩石が破裂して、岩石を飛ばしたんです。だから、そういうように現われているんです。\n\nところが熱海の丸い小石ですね。それは土が硬化して、土の小さい固まりができるんです。\n\nそれがだんだん育っていくんです。育っていくというのは、なかなか神秘なものです。\n\nというのは、だんだん硬化し、そこに固まっていくんです。層ができるんです。これは、学問でもまだ分かってないですね。\n\n晴々台に行って、そう思って見れば分かるんです。\n\nこれでは、鉱山の講義みたいになったが・・・その私の学説を覚えて、これから鉱山をやると、発見が容易にできるわけですね。まあそのくらいにしておきましょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年4月5日"
    },
    {
      "title_idx": 5,
      "title": "明主様の鉱山経営",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "鉱山経営 （昭和26年9月1日）",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「奇跡と言えば、数ヵ月前に鉛の山を買った。非常に鉱石が良い。\n\nだんだん調べてみると、そこの山から砥石が出るんです。\n\n砥石の採集を長い間やっていたんですね。\n\nそれで、坑道が四十ヵ所ある。たいてい二、三十間はある。\n\nそれを掘っているとちょいちょい鉛がある。\n\nところが法律では砥石の許可を得ていると、他のものは採集できない。\n\n鉛なら鉛の許可を得ていると、他のものは掘れない。\n\nしかし、四十ヵ所あれば、必ず鉱石のある所があるに違いない。\n\nそのうちに、だんだん調べてみる。\n\nそれが今まで分からず、つい四、五日前に分かった。\n\n非常な奇跡ですね。非常に良いものです。\n\nだから見つかりさえすればすばらしいです。\n\nそれには、いろんな施設がいるんです。\n\n機械もです。削岩機や精練機や電機具類もです。\n\nああいう山というものは、必ず大きなものがある。\n\n鉱脈もだいたい見当ついている。\n\nいろんな機械がそうとうかかります。\n\nいまは進歩しているのでね。\n\n分けたりする薬だとか・・・たいへんなものです。\n\nそれに対する金も日数もそうとうかかります。（中略）\n\n山ですが、こういう塊がぱっぱっとある。\n\nつながってはいないが・・・つながったらたいへんです。\n\nこの山の選鉱は手選鉱で良いんです。\n\nポケットの脈になっているのでね。\n\n水上（みなかみ）のは至る所にある。\n\n山中どこを掘ってもあるんです。\n\n非常に大きな鉛ですね。大したものです。\n\n一トン二十万円かね。八十％くらいですからね。\n\n十八、九万、二十万でしょうね。\n\n百トンにして千八百万円です。山で百トンくらいはすぐです。\n\nこれから経営していくのに何億かかるか分らないから、神様はそれだけの金が入るように、ちゃんとされるんですがね。」\n\n**信者の質問**  \n「今、金山のほうはいかがでしょうか」\n\n**明主様御垂示**  \n「金山はあんまりね。でも良いのは良いですよ。金山は難しいからね。脈が切れるんでね。\n\n北海道の鴻ノ舞（こうのまい）なんかも切れて、一人の鉱夫かなにかが、最初のうちは何十年やっても駄目なんで、失望して自殺しようと思って欄干から飛び下りようとしたとき、腹を打って倒れ、自分はまだ死なないと言うので、\n\nそのとき・・・その二、三日前に北海道の札幌精鉱所と言うのがあるが、そこに見本を持って行って、預けて帰るところを、\n\n専務取締が窓からのぞいて見ると、一人の男が情けないような格好で帰って行く。\n\n「あれは」と言うと「今鉱石の分析に来たんです」と言うので「それでは、かわいそうだから、してやろう」と言うので、分析したのがたいへんなものです。\n\n家に帰ったらその知らせが来ている。そこで権利を売ったんです。そのとき六十万円でね。\n\nそして自分が世話になった人に十万円お礼して、自分は五十万持って隠居した。\n\nそれから住友で買ってやって見たが最初良かったが駄目になって、とんでもない失敗をした。\n\n十年掘り続けても駄目だったが、もう一年だけ言う通りにしてくれと、一年延期した。\n\nそして十一年目にあてて、それがたいへんなものです。\n\nそれから住友家はたいへんなものだった。\n\n終戦前までは日本一だった。\n\n九州の鯛生（たいお）と競争したことがあったが、鯛生が負けたですね。\n\n金山というのは、そういうもので難しい。\n\n銅鉱というのは脈が平行している。\n\n何本も平行している。\n\nそれを、こう（貫く）ぶっつければ、みんな当たっちゃう。\n\n足尾銅山がそうです。十何本あって、そのうち六本が良いんです。\n\nああいうところは製練所が大仕掛けになっている。\n\nそれで、釜石の製練所・・・あれも鉱石が足りなくて弱っている。\n\nまた岩手県宮古の太郎とか、茨木県の日立みたいなやり方ですが。」\n\n**信者の質問**  \n「煙突が高いのは、農作物が駄目になるのでというのですが」\n\n**明主様御垂示**  \n「そうですね。硫酸を使うので日本一だったがね。\n\n今日は、骨董の話と鉱山の話だったが、関係はあるからね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月1日"
    },
    {
      "title_idx": 6,
      "title": "明主様の登山",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "アルプス紀行 （昭和24年8月30日発行）",
      "publication_title_ptbr": "",
      "content": "「今から二十数年以前私は登山熱の上っていた頃、日本アルプスの槍ケ嶽を目標にある年の八月半ば妻を連れ、\n\n汽車でまず信州松本に着き大町を通って中房温泉に行き着いた。\n\nおもしろい事には中房の一里くらい手前から妻は女の事とて山間（やまあい）の険路を登るのは無理だから人夫の肩を借りて行った。\n\nそういう専門の人夫があったからで、それは木の四角い箱に後向きに腰かけ、\n\n目の前に出ている棒がありそれに掴まるという訳で随分奇妙な恰好で吹出したくらいであった。\n\n今一つおもしろいのは大町から有明を経て山麓まで二、三里の道を人力車で行くが、それが綱引きが先頭に立って駈出すのである。\n\nその綱引たるや何ぞ知らん大きな犬である。\n\n中房温泉はほとんど登山客ばかりでよく訊いてみると、槍へは婦女子では無理だというので妻を旅館に残し、\n\n私一人山の人夫を連れ単身登山すべく朝早く出発した。\n\nまず午前十時頃海抜五千尺の燕（つばくろ）岳の茶店に着いた。\n\n見渡す限り岩石の連山でその山襞（ひだ）に皚々（がいがい）千古の雪をたたえ、\n\n日に照り映ず景観は初めてみる素晴しさに絶讃どころか驚嘆したのである。\n\nそれまで私は随分方々の山に登ったがアルプスとは比ぶべくもない。形容の言葉さえない。\n\nそれから道は漸次登りになり、常念、大天井岳を左に見、昼頃一軒の山小屋に着いた。\n\nそこで昼食をしたため登る程に行く程に道はいよいよ険を加え、通称喜作新道という途へ出た。\n\nその頃有名な喜作という山案内者が拵えた近道である。\n\nそれ故か随分危ない所があった。\n\nある個所などは右が直立した岩磐で左はと見ると眩暈のする程深い千仭（せんじん）の谷底で、道幅はまず一尺くらいとみればいい。\n\nそれが九尺くらいの長さではあるが、私は暫く躊躇したが、ここを渡らなければ行けないというので今更引返すにはあまりに遠過ぎる。\n\n全く進退きわまるというのがこの時の事だ、と思いながら勇を鼓して渡り始めた。\n\n無論岩磐へ手を拡げたまま蝙蝠（こうもり）のようにピッタリクッツキ、\n\nそろりそろりと蟹の横這いをやってようやく通り過ぎた時は死線を超えたような気がした。\n\n若い学生などは帰りはどんなに遠くても二度と再び俺は通らんよーというにみても想像されるであろう。\n\nそれから山はいよいよ険しくなったが、私の目的である槍ケ岳は遥かの夕空にそびえている。\n\n今一息というので全身の力をこめ歯を喰いしばりながら薄闇こめた頃ようやく頂上の人となった。\n\n間もなく私は殺生小屋という山小屋へ着いた時はくたびれて死んだ様になってしまった。\n\nそれもその筈で中房から槍の頂上まで十三里の行程であったのである。\n\n普通二日の行程のところを一日で登ったという訳で、\n\nその頃スポーツの宮様秩父宮でさえ二日かかったところであるからまず無茶といってもいいくらいだ。\n\nそれから弁当を食い寝についたが八月の半（なかば）というに、あたり一面積雪で冷える事おびただしい。\n\nしかも地面から五寸くらいの高さの板敷である。\n\n丸太の上へ板を並べその上へ茣蓙（ござ）を敷きそこへ煎餅蒲団を敷き、\n\nその上へ一枚の薄い蒲団をかけたきりであるから寒くて眠るどころではない。\n\nもちろん火は焚き通したが何程の足しにもならず、\n\nそればかりではない四（よ）の蒲団くらいの大きさの蒲団へ三人寝るのだから大変である。\n\n私は真中で左右は学生であったが三人共眠れないため動くから余計眠れないという訳で全く苦行であった。\n\n一睡もしない中夜は明け放れた。\n\n窓の外が白々として来たので起床、朝の洗面に外へ出たが近くの岩石の間に粗末な洗面所があったが、\n\n何しろ一万尺以上の高山であるから水など一滴もない。\n\n雪を溶したその水で洗うのだからまず猫が顔を撫でるくらいと思えばいい。\n\n私は澄みきった朝の山気を心ゆくばかり吸いつつ遥か東天をみれば、\n\n今まさに雲間を出でんとする朝日の光に広々とした雲海の上遥かに浅間から木曽の山々の線がくっきりと浮び、\n\n遠く連山を圧して王者のごとき富士の偉容の何というすばらしさだ。\n\n私はその後富士の頂上でみた御来光よりもアルプスの方が勝（まさ）っていたと思えたのである。\n\nおもしろい事には宿帳を書いた時の事、みると二十歳台の者が大部分で三十歳台は稀で、\n\n私のような四十幾歳というのは一人もなかったので私もいささか誇りを感じたのであった。\n\n朝飯を終るや二、三丁登ると槍の穂先という、その名のような切ったての十米（メートル）くらいで円筒状の岩石がそびえ立っている。\n\n私は頂天へ向かって三分の一くらいの高さまで這い登ったがそれから上はほとんど垂直で鎖がブラ下っている。\n\nそれへつかまって登るのだが、何しろ寒いので手はカジカんでいるし、\n\n岩へかけている足がもし外れたらブラ下ってしまうという程、\n\n岩が直立よりもむしろ逆線を描いているといってもいい。\n\n聞いてみると昨年仙台高校の生徒が落ちて死んだという話で、とても登る気にはなれない。\n\nで諦めて引返したがまず登る人は五人に一人くらいしかない。\n\nそれから昨日に引かえ今日は下りであるから大いに楽だ。ところがここでも死線に出合った、\n\nというのは一里ばかり下った時雪渓に出た。\n\nそこで雪面へ杖を立てては徐々に下って行くと、どうしたはずみか足を踏み外した。\n\n何しろ万年雪で下界の雪と違いすこぶる固く、急坂と来ているから滑り出すや漸次勢が増す。\n\n私は刹那に観念した。\n\n無論死である。ところが約二、三十秒滑ったかと思うと天いまだ吾を身捨てざるか、やや平地になってちょっとした岩があった。\n\nそれへ足がつかえて止ったのである。\n\nその時の嬉しさは一生忘れる事の出来ない感激であった。\n\nいまだ少し雪渓が残っているので今度は慎重の上にも慎重にし、蟻の這うように足を運んだ。\n\nその時足下（もと）をみて驚いた事には積雪の所々に大きな亀裂がある。\n\nその亀裂を恐る恐るのぞき込むと何しろ何千何万年か前から積った雪で文字通りの万年雪であるから、\n\nその深さは想像もつかない程で底の方は真っ暗でみえない。\n\n万一その亀裂へ落ちたとしたら何十丈の雪下に永遠の眠りについた訳であると思うと慄然（りつぜん）時を久しゅうしたのである。\n\n昼頃、槍沢の小屋へ着いて昼食をしたためやや下ると梓川のほとりに着いた。\n\nところどころ川岸の彎曲した所に丸太一本をかけた橋がある。\n\nそこを渡るのだがこれがまた慣れない者には危ない事おびただしい。\n\n下をみれば川面（かわも）まで二、三間の距離があって急流が渦巻いている。\n\n私は仕方がなく丸太に跨（またが）り、両手で丸太を抱きつつ僅かづつ虫の這うように渡ったのである。\n\nそんな個所が四、五ケ所あったと思う。\n\nそれがすむといよいよ憧れの上高地に出た。\n\n上高地は千古斧鉞（ふえつ）を入れざる大森林で、山気身に迫り、\n\nみた事もない木や草が繁っている状（さま）は全く人間界を遠く放れた別世界で、\n\n今にも白髪の仙人が忽然と現われて来そうな気がする。\n\nまずこのくらいの形容詞で想像がつくであろう。\n\nしかし今日はホテル等も出来、余程開けたらしいので私の行った時のような仙境気分は余程減殺されたであろう。\n\nここで忘れたが、梓川の風致（ふうち）もまた捨て難いものがある。\n\n川のところどころに洲があり、それに緑さやかな柳が生い茂っていて遥かの空をみあぐれば赤土色の焼岳がゆるやかな線を画（えが）いている。\n\nまた左の空を眺むれば、徳本峠の後ろの方に遠くそびえている突兀（とっこつ）たる山がある。\n\n前穂高、奥穂高でアルプス中一番遭難者の多い事で有名な山である。\n\nようやく清水屋こと一名五千尺温泉という宿屋に着いて、前日からのくたびれを医（いや）す事が出来た。\n\n温泉といっても鉱泉を沸したものである。\n\n翌朝早く梓川へ洗面に行ったが、氷のような冷たさで震え上った。\n\nしかしその水のうまさにもまた驚いた。恐らくこんなうまい水は生れて初めてだ。\n\n聞く所によると花崗岩を通過して流れて来るからという事である。\n\nそれから徳本峠を越えて、途中山の工事用のトラックに乗せて貰い、黄昏（たそがれ）頃島々につき、\n\n筑摩鉄道から汽車に乗り再び中房に引返し、待っていた妻を伴い帰京したのであった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月30日発行"
    },
    {
      "title_idx": 6,
      "title": "明主様の登山",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "奥日光から塩原へ （昭和24年8月30日発行）",
      "publication_title_ptbr": "",
      "content": "「私は四十歳頃から山が好きになり、機会ある毎に各所の山に登ったのである。\n\nもっともその頃から健康快復のためもあった。\n\n関東付近の主なる山は大抵登ったが今その中で最も興味ある経験を一つかいてみよう。\n\n大正十二年すなわち関東大震災のあった時の八月半ば頃、奥日光から塩原温泉へ抜けようとしてプランを立てた。\n\nその頃奥日光の山案内として有名な宮川という男に案内させた。\n\nところが最初予定のコースは、湯本から五里の川俣温泉で一泊、それから七里の湯西川温泉へ一泊、塩原へ抜けるのであった。\n\n予定通り川俣温泉へ昼頃着いたが、ここは鬼怒川上流の最も静寂なところで宿屋が一軒あるだけで外に人家はない。\n\nそそり立つ岩壁青き渓流等、全く塵外の仙境である。途中草鞋（わらじ）ばきで岩を這い上る程の所があるので都人で行く者はほとんどない。\n\n温泉はもちろん男女混浴で、最初私一人湯に浸っていると暫くして三十前後の三人の女連が入って来た。\n\n彼女達は私のいる事など知らぬ気に、湯槽（ゆぶね）に浸ったので私の方がキマリが悪かったくらいだ。\n\nところが彼女の方から言葉をかけた「旦那はドチラからです」。\n\n私「東京からだ。君達はどこから来たのか？」。\n\n彼女達「私達は栃木県の○○村の者で、この温泉は子供が出来ると聞いて来たんです」という。\n\nそんな事をキッカケに種々世間話に花が咲いたが、これも山奥の温泉巡りの一人旅の淋しさを癒してくれた忘れ難い一挿話でもある。\n\n翌朝八時、そこを出発し湯西川へ向かったがこれからが種々の話題を生む事になった。\n\nそれは行けども行けども山また山で、越す程に行くほどに反って山は深く、道もはっきりしなくなって来た、\n\nというのは幾歳かの落葉が積りつもって路を埋め人の通った跡もない。\n\n宮川がいうには「旦那これは道を間違えやした、先刻道標（みちしるべ）を見た時、\n\n湯西川行きの文字の棒杭が倒れかかっていたため間違えたのです。\n\n申し訳ありません。生憎地図を忘れて来たのでもしかすると今晩は野宿になるかもしれません」という。\n\n私も当惑したが後へ戻る事も出来ず、ママよ行く所まで行けと肚（はら）を決めた。\n\n暫くすると宮川はフト立止り、「ハハー熊が出やがった、この足跡は熊で、まあ相当大きい。二十貫以上ありやしょう」というので私は吃驚した。\n\n宮川に「君大丈夫か？」と訊くと、彼は「このナイフがありやすから（海軍ナイフ）大丈夫です」というので、私もやや胸を下した。\n\n「それじゃ用心のため肚を拵（こしら）えておこう」と道端の石へ腰かけ、弁当をつかい始めた。\n\nその辺一帯熊笹が繁茂しているので時々ガサガサと音がする。\n\n熊じゃないかと聞くと、「あれはこの辺に沢山いる山兎でガス」というので安心した。\n\n昼食後当てのない途をまた歩き出した。\n\n二、三時間後、急に喉が涸いて我慢が出来ないが山が高いため水がない。\n\nアノ山を越したらキットあるだろう。\n\nと、水を楽しみに山を越しても水の影もない。\n\nまた見はるかす山を越しても駄目という訳で、四つか五つの山を越すうちにだんだん低くなって遂に道端に滴（したた）り落る山水を認めた。\n\nヤレ嬉しやと思い切り呑んで渇きが医（い）えたので元気恢復し、歩き続けたその頃、ちょうど西山に夕陽が舂（うすづ）き始めると共に、四辺霧に蔽（おお）われた。\n\nその時は朝の八時から十時間、約十里を歩いたのである。\n\nその間、道を聞きたくも一人の人間にも遇わなかったのであるから、いかに人跡未踏の土地であるかが判る。\n\n今一息行って人に遇わなければ野宿と決心していたところ、幸い遥かの木々の間に藁屋根が見えた。\n\nヤレ嬉しやとその小屋へ近づいてみると、一木樵（きこり）小屋で三、四人の荒くれ男がいた。\n\n事情を話すとそれなら今晩ここへ泊りなさいというが、どうも気味が悪くて泊る気にはなれないのでよく聞くと、\n\n「これから一里下ると○○村というのがある、そこは宿屋はないが村長の家に頼んだら泊めてくれるだろう」というのでその村へたどり着き村長に頼んだところ、\n\n「病人がいるので応じられない」と態よく謝られてしまった。\n\n村長は言葉をつぎ、「これから一里半行くと湯の花温泉というのがある」というので\n\nヤレ有難いとくたびれ切った足を再び引ずり引ずり幸い月夜でもあったので、\n\nやっと湯の花温泉へついた。\n\n足の裏をみると一面豆で埋っている。\n\nそれもその筈で都合十三里歩いたのである。\n\nしかしともかく一風呂浴び、生き返った心地になった。\n\n何しろ都会人なんかはほとんど来た事がないそうで、言葉もよく判らない。\n\n宮川の和訳でヤッと意志が通ずるという訳で、女中は座敷へ入ると立ったまんま話をするのである。\n\n「サイダーはないか？」と聞くと、「そんなものはシンネー」というのだから推して知るべきだ。\n\n膳が出たのでみれば、名も知れない数種の茸でほとんど箸が着けられないから、鶏卵を貰ってヤッと夕飯を済ましたという訳である。\n\n「汽車に一番近いところはどこだ？」と聞くと、「ここから二十三里ある、そこは会津若松だ」というのでガッカリした。\n\n「会津まで何で行くか？」と聞くと、「馬車がある」という。\n\n「では塩原まで何里か？」と聞くと、「十七里だが馬車がない」という。\n\n私は迷ったが最初の予定通り塩原行きに決め、翌朝になると、足の裏の豆の痛さで歩く事が出来ないから馬を頼み、\n\n馬上裕（ゆた）かにといいたいが、馬は初めてなのでヘナヘナ腰でともかく歩き始めた。\n\nところが大きな馬蠅や虻が幾十匹となく群がり、馬は絶えず尻尾で追払うが、人間には尻尾がないから困った、\n\nというのは、靴下の上から刺すので掻くて仕方がない。\n\n一計を案じ、木の枝を折って足の廻りにつけたので、幾分効果はあったが今度は馬の背中へ群がって来るので、馬はハネようとする。\n\n私は扇子で引っきりなしに叩いては殺しつつ、ようやく六里の途を進みある小村へ着いた。\n\nこれから道が登りになるから馬はここまでだというので、やむなく馬を返した。\n\nあんまり蠅や虻を叩いたので扇子は血だらけになってバラバラになってしまった。\n\nそれから途は登りになったが、有難い事には足の裏の豆が大分治ってどうやら歩けるようになった。\n\n一時間くらいで峠を越し、後は坦々たる山道である。\n\n夕暮近く戸数二、三十戸くらいの三依村という寒村に着いた。\n\n聞いてみると宿屋が一軒あるというので、そこを訪ね、「部屋はあるか？」と訊くと、「満員だ」というからガッカリしたが、\n\n野宿する訳にもゆかないからよく事情を語り頼んだところ、\n\n「それでは・・・」といい、蠶（かいこ）が散らばっている部屋を片づけて案内されやっとくたびれた足をさする事が出来た。\n\n私は「満員だというのに馬鹿に静かではないか」と質（き）くと、\n\n妻君らしいのが、「客席は一間で、一人のお客で満員になった」というので思わず吹き出した。\n\n全く便所みたいだ。\n\nおもしろい事には「お客様これから肴を採ってくるべえから」といって下男らしいのが出て行った。\n\n暫くすると、「カジカをとって来た」というので、見ると鯊（はぜ）のような魚で、早速煮てくれたが、なかなか味は良かった。\n\n客の顔をみてから溝川へ肴をとりにゆくという呑気さは山村なるかなと微笑を禁じ得なかった。\n\n翌朝塩原へ行くべく昨日の経験から馬を頼んだ。\n\nおもしろいのは馬子がこの家の妻君であった。\n\n私は馬に乗りボツボツ歩き始めると、白馬で馬鹿に老馬らしいので、\n\n妻君に訊くと、果してよほどの老人じゃない老馬で、何だか危ないような気がした。\n\nそれから一里ばかりゆくと左手が岩磐で、道巾は四尺くらい、右手は千仭（せんじん）の谷川があり一目見てゾッとした。\n\n妻君いわく。「これから少し行くと危ない所にかかるから馬に気を付けてくれ、馬が驚くと谷へ落ちる危険がある」という。\n\n私は驚いて「今まで落ちた者はあるか」と訊くと「三年ばかり前、馬諸共人間が二人落ちて全部死んだ」と言うので、これは大変と馬を降りて歩いた。\n\n一里ばかり行くと、二間幅くらいの道へ出たのでまた馬に乗ったが、数丁歩くと少し急な坂になり、そこを下りかかると馬は膝をついたかと思うと、\n\n私は一廻転し、もんどりうって道端へ転落し、腰をイヤという程打った。\n\nなる程これが道幅が狭かったらお仕舞いだったかも知れないと思って慄然とした。\n\nそこで「塩原まで後何里か？」と聞くと、「一里半だ」という。\n\n彼女は再び馬に乗る事を勧めたが、「約束だけの料金をやるから勘弁してくれ」といって馬を返し、\n\n一里半歩いて昼頃塩原へ着き、塩の湯の旅館で昼食をしたため帰京したのであったが、\n\nこの旅行の中二度危ない事があった。一つは前記の馬の転んだ時で、この路の一方は数丈の岩壁の下が渓流であったからである。\n\n今一つは湯の花温泉へ行く時会津田代山を通ったのである。\n\nところが宿屋で聞くと、田代山は時々熊が出るので、土地の人も恐れて容易には行かない所なので、私等の無謀に驚いたというわけで、知らぬ事とは言いながら、話を聞いて冷汗三斗という訳であった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月30日発行"
    },
    {
      "title_idx": 6,
      "title": "明主様の登山",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "湯西川温泉 （昭和24年8月30日発行）",
      "publication_title_ptbr": "",
      "content": "「私は、ある年の夏であった、目的は以前行き損なった奥日光と塩原の中間にある湯西川温泉に遊ぶべく、\n\n途中上州の川治温泉で昼食をなし、そこから一里半山に入り、渓流に懸った橋を渡り、\n\nかねて用意さしておいて牛車に乗り、全く牛の歩みの通り四里の途を六時間かかってやっと夕暮れ湯西川へ着いた。\n\nここは渓流に添った平凡な温泉で書く程の事もないが、この湯西川村の存在理由についてかかねばならない事がある。\n\n元来この村は大家族主義で戸数六十戸、人口九百余人くらいある平家村である。\n\nその時給仕に出た宿の娘に種々な事を聞いたが、この宿屋はこの村の宗家で、この家の主人が村の行政一切を管掌している。\n\n娘の話の中、そのおもなるものを書いてみるが、元来この村は源平の戦の時平家方が敗北と共にチリヂリバラバラとなり、\n\nその中の三十人ばかりの一群がこの山奥へ逃げ延びて来たというのである。\n\n何しろ源氏の追手の追跡が激しいので山また山を越え、追手の来られそうもない所としてこの地を選んだのである。\n\nそれが数百年かかって現在の村となったのであるから、実に辺鄙（へんぴ）なところで、都人士はほとんど来ないとの事である。\n\n最初一族がここへ来た時は食糧がなく、仕方なしに葛（くず）の根を食って僅かに露命を支えていたそうである。\n\nそうして驚くべき事はこの村には病人が全然ないという事で、現在大酒のため中風になった爺さんが一人あるだけだとの事である。\n\n結核などはもちろん一人もない。\n\n彼女の言うにはこの土地のものは近くの日光から先へは絶対縁組をしないそうで、\n\nまして東京などには行く者はほとんどないとの事である。\n\nそれらは何のためかというと東京などへ行くと肺病になるからだという。\n\nところがおもしろい事にはこの村は無医村で絶対菜食である。\n\n付近の川に山女（やまめ）や鮎などいるが、決して捕ろうとはしない。\n\nなぜなれば先祖代々魚を食った事はないからで、別段食いたいとも思わないというのであるにみて、いかに徹底した菜食村であるかが知られるのである。\n\n以上の事実によってみても無医薬と菜食がいかに健康に好いかという事実で、全く私の説を裏書しており非常におもしろいと思った。\n\nそれについてこういう事がある。それは時々県からチフスなどの予防注射に来るが、村民はみんな逃げてしまう。\n\nというのは注射を受けると三日くらい高熱が続き苦しむからである。\n\nなお聞いてみるとチフスなどは何年にもないそうである。\n\nにも拘わらず注射に来るというのは県の衛生規則のためで、\n\nこれによってみても伝染病皆無の村へわざわざ注射を強要に来るとは、規則一点張りで無益の事のために費用かけ、村民から嫌がられるというお役所仕事なるものは、変なものだとつくづく思った事である。」  \n**明主様の御法難　１**",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月30日発行"
    },
    {
      "title_idx": 6,
      "title": "明主様の登山",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "法難手記　はしがき （昭和25年10月30日発行）",
      "publication_title_ptbr": "",
      "content": "「この記録は昭和二十五年五月八日発生し、同年七月十二日一段落着いたまでの、私の嘗（な）めた体験記録であって、\n\nこれによって目下起訴中の私の裁判を有利に導こうなどという考えは毫末（ごうまつ）もない。\n\nただ早い内に書かないと記憶を失う虞（おそ）れがあるから、筆を執ったまでである。\n\n今回の事件は私にとっては非常に尊い体験であって何人といえども、現代社会に呼吸している以上、\n\n僅かな不注意や思い違い、法に無知なる等のため、思わざる災禍を被る事を、充分知っておかなければならない事を痛感したからで、\n\nそれらを一人でも多くの人に、知らせたい老婆心から、これを書いたのである。\n\nそうして当局者に要望したい事は、真の民主日本たらしめんためには、司法行政の面にも、改善すべき幾多の課題のある事を、この手記によって感得されたい事で、私はこれを念願して止まないものである。\n\n今度、私が二十二日間に亘（わた）った体験によって得たところの、警察官並びに検事の取調べは、到底想像だも出来ない程の、非民主的のもので一般にはほとんど知られていないようである。\n\nもしかくのごとき不合理が許されるとしたら、今後いかに多くの無辜（むこ）の人民が災いせられ、苦難を被るかは、計り知れないものがあろう。\n\nこの事実を知った吾らは、何としても救わずにはおられないのである。\n\nいかに完璧なる憲法が制定されたとしても、その運営がこれに伴わないとすれば、せっかく得た自由も民主主義も、泥土に踏みにじられる結果となるであろう。\n\n今において一日も早く一大覚醒をされなければ、寒心に堪えないと思うので、これを赤裸々に発表するのである。\n\n吾々は専門家ではないが、そもそも法の建前なるものは、善を勧め悪を懲らし、よりよき社会を作り、最大多数の最大幸福を実現する。\n\nそれが基本的信念であらねばならないと惟（おも）うのである。\n\nしかるに、今回の事件に当って、身をもってつぶさに体験した結論によれば、右目的とは余りに背反している事実である。\n\n私は御承知のごとく一宗教人ではあるが、宗教の本来も、よりよき人類社会の実現を目標とし、善を勧め悪を懲らし、理想世界を作るにあるのは言をまたないのである。\n\n従って、吾らがいかに宗教弘通（ぐつう）に専念し、自由民主主義社会を企図するといえども、法の運営に当る人達が、それに無理解であるとしたら、ここに覚醒を促し、正しき認識の下に、所期の目的を達せられん事を願望するのである。\n\nそれがための一資料として、本記録がいささかなりとも、役立つとすれば、幸甚この上なき次第である。\n\nとは言うものの、省りみれば、吾らといえども今回の事件によって、今日までの経営がいかに杜撰（ずさん）放漫を極め、監督不行届きであったかは、まこと自責の念に堪えないものがある。\n\nもし今回の事件なかりせば、放漫は知らず識らずの中に、幾多災いの種を蒔いたかも知れなかったので、大難が小難で済んだと思ったのである。\n\n全く神が当局の手を煩わして、一大粛正の恩恵を垂れ給うたと信じ今回の大いなる苦難も、神の愛の鞭でなくて、何であろうと深く省み、ただただ感謝感激あるのみである。\n\nその鞭の役目を荷われた、当局者の労苦に対しても、深甚（しんじん）なる感謝を捧ぐるのである。\n\nこの著の題名を法難手記としたが、これを実際から言えば当らないかも知れない。\n\nと言うのは、彼の基督（キリスト）にしろ、日蓮、法然、親鸞、近くは天理教教祖にしろ、その開祖教祖がいまだ現行のごとき法のない時代であったにかかわらず、\n\n法難の言葉を用いられて来たのであるが、この法の意味は、今日の法律の法ではなく、仏教から出た言葉であろう。\n\nそれは仏教の最初は仏法と呼ばれ、中途から仏教に転化したのであるから、この意味において、キリストのごときは法難ではなく、受難というべきであろう。\n\nそうして私の今回の事件は、宗教上には何ら関係がなく、単なる脱税問題が主であったから、法難ではなく法律難と言うのが妥当であろう。\n\nこれは別の話ではあるが、天理教教祖中山ミキ刀自は、投獄さるる事十数回に及んだという事である。\n\nにもかかわらず、今日のごとき、隆昌を見るに到った事は、宗教に法難は付物であって、官憲がいかに強圧するといえども真に価値あるものなれば、決して挫折する事なく、いつかは社会から、認められるようになる事を知るのである。\n\n次に、本著の目的について、今一つの重要事がある。御承知のごとく、今度の事件発生するや、大抵の新聞紙には、特ダネ扱いに大々的に報道されたが、\n\nその記事を読んでみると、随分出鱈目（でたらめ）が多いので、社会を誤るのはなはだしきを憂い、一応の弁明をなす必要あるを思うのである。\n\n吾らも宗教家として神意を体し、救世済民の聖業に奮励しつつある以上、この際真相を披瀝し、誤解の暗雲を一掃するこそ執るべき喫緊（きっきん）の手段と想い、これをかくのである。\n\nこの意味において吾らの誠意のあるところを酌みとられいわゆる、法難の実態を把握されると共に、公正なる批判をされん事を、望んで止まないものである。\n\n昭和二十五年八月　記録者識」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年10月30日発行"
    },
    {
      "title_idx": 6,
      "title": "明主様の登山",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "法難手記　発端 （昭和25年10月30日発行）",
      "publication_title_ptbr": "",
      "content": "大手入れ\n\n「はしがき中にもあるごとく、昭和二十五年五月八日未明、突如として青天の霹靂（へきれき）のごとく、\n\n本教関係の熱海所在の建物六ケ所、小田原一ケ所、合計七ケ所に対し、一大家宅捜索が行われた。\n\nその際動員された警官、無慮八十名と言うのであるから、いかに大仕掛であったかが判るのである。\n\nちょうど暁の大捕物という形だ。しかも全員ピストル携帯、物々しい出立ちは、最近行われたボスの、大親分検挙を思わしむるものがある。\n\n誰か、宗教団体がこのような扱いを受けるなどと、想像されたであろう。\n\n終戦前、彼の大本教や、人の道教等が、大弾圧を喫したその記憶は、いまだ吾らの頭にも残っているが、\n\nその頃の宗教関係事件と言えば、ほとんどは、不敬罪と婦人関係で、これが通り相場のようになっていた。\n\nしかし不敬罪は、今日跡方もなく消えてしまったし、エロ問題も本教に限ってない事は、世間誰でも知っている。\n\nとすれば一体全体何の容疑なのか、全然見当がつかない。ただ不思議というより外はない。\n\nそこで捜査の遣り方によって、判断するより外に考えようがないから、家人や立会った人達に詳しく聞いてみた。\n\nまず、五月八日午前五時何十分、私は急に眼が醒めた。\n\nすると台所の方で、何か騒がしい音がすると思うや、一人の女中が慌ただしく部屋へ入って来た。\n\n「今警察の方が大勢見えて調べに来た」と言うのです。私は驚くと共に不思議で堪らない。\n\n次の間に寝ていた妻はソッと襖を開け、私に近寄り小声で「あなた泥棒じゃないですか？」と言う。\n\n私は「真っ暗な夜中ならとにかく、夜が明けた今そんなはずはない、確かに警察官だよ」と言うか言わない内、早次の間へ入って来たらしい気配がする。\n\n慌てて次の間へ引っ返した妻は、まだ信じられないと見え、相手に対（むか）って「あなたは泥棒じゃありませんか？」という声がする。\n\n「イヤ、僕はこういう者だ」と令状をみせたらしい。\n\n妻は「それではどうぞお調べ下さい」という。\n\n私は事態容易ならずと床を蹴って襖を開けてみると、なるほど警官らしい一人が、キョロキョロ辺りを見廻している。\n\n彼は私に対って「起きるには及ばん、寝ていなさい」というので、私も寝てた方が捜査に都合がいいのだろうと察して床に入ったが、胸がドキドキして眠るどころではない。\n\nしかし別に家宅捜索されても心配の点はいささかも無いのだが、落着けないのは人間誰もがもつ、共通心理であると思ったりした。\n\n私は朝飯の仕度が出来たので起床し、不味（まず）いのを我慢しながら一杯で済ました。\n\n心配事があると何よりも食事に影響する事がつくづく思われた。\n\nその時乗り込んで来た私服は、十二、三人であった事を後から聞いた。\n\nそれから彼らは家中隈なく捜査し、書類やら郵便物、銀行通帳、現金及び数百枚の名刺等々、調査資料になりそうな物は、ことごとく押収して引揚げたのである。\n\n何でも後で聞いた女中の話によると、六畳の女中部屋を六、七人の警官が、三時間もかかって調べたのだという。\n\nもっとも数人の女中の行李であるから、相当品数はあったであろうが、何しろ腰巻からズロースまでも一枚一枚丹念に調べたというのだから推して知るべきだ。\n\n役人いずれも「変だな、ヘンだな」を連呼していたそうである。\n\n察するに大きな期待をかけていた隠匿物が見当らなかったからであろう。\n\nとは誰もが語り合った話である。総勢引揚げたのは午後三時頃であったから、食事の時間を差引いても悠に八時間に及んだ訳である。\n\n右は私の住宅であるが、熱海清水町にある別院のごときは、押入の根太（ねだ）を外して縁の下まで調べたそうであるから、いかに大きな期待をかけて来たかが判るのである。\n\nまた私の旧住宅である熱海東山の家には金庫があったが、長い間使わなかったため、番号を覚えている者がいないので、開ける事が出来ず封印をして帰り、\n\nその後数日経って三人の警吏が来てようやく開けたが、何もなかったので大いに失望して帰ったとの事を、留守番から聞いたのである。\n\nその後五月三十日箱根強羅の別院へ、総勢五十人の警吏が乗込んで、数時間にわたってすこぶる綿密な捜索を行った由であるが、この時は私は抑留中であったため、後で聞いたのである。\n\n以上のような大々的家宅捜索が行われたにかかわらず、泰山鳴動式に終ったのであるが、\n\nしかし考えれば考える程、どういう訳でこのような大掛りな捜査をしたかと言う事である。\n\n実に判らない。みんなの一致した観方は、余程の隠匿物資があるとみて来たらしいという。\n\nところが令状にはＫＫに関する贈賄容疑としてあるので、それくらいの容疑で武装警官八十人とはいよいよもって判らない。\n\nしかもその時私の秘書ＩＨ、造営部熱海主任ＫＫの二人まで逮捕留置されたというのである。\n\nこのような訳で、当局の意図なるものはサッパリ見当がつかない。\n\nそれだけ何かしら穏やかならぬものを感じない訳にはゆかない。\n\nもちろんＩもＫも弁護士を頼んだのであるが、それから私の身の上を心配した信者の誰彼は、知合の弁護士を頼んでくれたり、連れて来たりして慰めてくれた。\n\nなおこれ以上進展するかも知れないという懸念から、その対策を相談した事もあった。\n\nというのはＩもＫも二、三日で帰るだろうと思ったのに、一週間経ち二週間経っても帰らない。\n\nＩにしろ金にしろ大した犯罪など犯すような人間でない事は、永い間部下として使った経験によっても明らかである。\n\n殊にＩのごときは二十年前から忠実に仕えており、今日は家族同様の待遇さえ与えていたからである。\n\n右の両人が引っ張られる余程前から、信者である銀行員ＹＺ氏が抑留されている事を聞いたが、罪状は浮貸問題とかであった。\n\n同氏は以前は時々来たが、今年になってからは、一回面会しただけで、御無沙汰勝ちとなっていたので、\n\n彼の事情については、知る由もないが、彼とても信者である以上、\n\nそれ程間違った事を、するはずがないと思ったが、これもサッパリ見当がつかない。\n\nまたこういう説をする者もあった。それは例のユスリの一団が当局を動かしたのではないかというのである。ここでこのユスリ団を、詳しくかく必要があろう。」\n\n強請団\n\n「このユスリ団というのは、一、二年前から本教団を狙っており、目的は、巨額の金銭を獲得しようとして、あの手、この手の策略を用いて、教団を執拗に揺ぶるのである。\n\n噂によると国会議員数人を初め、宗教人、旧右翼系の利者（きけもの）、本教の反対者等々、少なくとも十人内外の者が、一団となって謀略を廻（めぐ）らし、\n\n当局はもとより司令部方面にまで働きかけ、本教団を伏魔殿のように思わしめ、結局解散一歩手前にまで追いつめておいて、\n\nそれを免れるには巨額の運動費が必要であると持ちかけ、何千万円の大金をせしめようと、企んでいると言うのである。\n\nそうして右の計画を達成するための宣伝としては、本教は医学を誹謗するとか、無肥料栽培は、怪しからぬなどと言い、\n\n脱税問題、贈賄問題等その他種々の捏造やデマを絡ませ、特に彼らが力を注いでいるのは、物資隠匿である。\n\nヤレ金塊やダイヤモンド、何億を隠匿しているとか言うのだから、当局を刺戟するには絶好の資料である。\n\nその他新聞雑誌を悪用し、デマを飛ばし輿論を作り、世間からみて本教の存在がいかにも、社会に害あるごとく思わしむる等、\n\nあらゆる苦肉の手段を弄し、目的を達しなければ止まないというような気構えであった。\n\nその表われの一つとして昨年夏ＣＩＤ（註　米陸軍犯罪調査部）の大袈裟な手入れがあった。\n\n忘れもしない八月二十五日夜九時頃、箱根強羅別院に十人程の部員が突如家宅捜索に来たのである。\n\n容疑は多量の金塊、白金及びダイヤモンドを、ドラム缶一杯に入れて隠匿しているというのである。\n\nそれがすこぶる確信に満ちているようで二日にわたって厳重なる家宅捜索をなし、\n\n最後にはレーダーまでも使用し、住宅の床下の土まで掘起した程であったにかかわらず、\n\nこの時も泰山鳴動して鼠一匹も出なかったので、事なく済んだが、訊いてみると密告と投書によったと言うのである。\n\n彼らユスリ団がこのように官憲を欺瞞し、躍らせる巧妙さは感嘆に堪えないのである。\n\nかように私利のために罪なき良民を苦しめても、何ら法の制裁を受ける事なく、公然として社会を横行し、良民がいつも被害を受け泣寝入りに終るのであるから、\n\n善人は損をし、悪人は得をすると言う結果になるので、全く法の制度かまたは運営に欠陥があるのか、ともかく軽視出来ない問題である。\n\n今回の家宅捜索がＣＩＤの手入れの当時を知っている人々の多くは、隠匿物資の疑いの点が余りによく似ていると話し合っているのを私は聞いたのである。\n\n前述のごとく、信者が紹介したり、連れて来た弁護士達が、いかに何でも明主様が引っ張られるような事は、万あるまいという意見の方が多かった。\n\nそんな訳で私としても、呼び出しくらいの事はあるかも知れないが、勾留などは絶対ないと安心していたのである。\n\nところが五月二十九日、家宅捜索のあった八日の日から数えて二十一日目の二十九日未明、就寝中の私は突如起された。\n\n見ると静岡県清水市庵原警察署、刑事部長Ｋ氏という名刺を出し、一人の刑事を伴い、私に対って「直ちに同行されたい」と言うので、私は愕然とした。\n\n余りに意外であったからである。その時私はこう言った。\n\n「部下が長い間取調べを受けているのは、何か氷解しない点があるからであろう。\n\nそれで一度私の口から充分説明したら解るだろうと思っていたので、ちょうどよい」と快諾した。\n\n途中自動車の故障などがあって大分遅延したが、零時半警察署の門をくぐり、留置所へ入れられたのである。\n\n留置所の経験は昭和十一年二回、同十五年一回あったが、一回目は二日、二回目は十一日、三回目は三日間であった。\n\n一、二回共宗教問題で、三回目は医師法違反でいずれも無罪であった。\n\n当時の調べは三回共特高であったが、特高の調べなどというと、非常に封建的であるように想像されるが、\n\n今回の取調べに較べてみると、比較にならぬ程、今度の方が峻厳苛烈で、戦慄の一語につきると言ってもいい。\n\nそれを有りのままかいてみようと思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年10月30日発行"
    },
    {
      "title_idx": 6,
      "title": "明主様の登山",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "法難手記　取調べの模様 （昭和25年10月30日発行）",
      "publication_title_ptbr": "",
      "content": "最初の取調べ\n\n「警察に勾留された第一日目は、簡単な取調べで終ったが、第二日目であった。\n\n朝飯を済ますや直ちに二階の調室に連れられた。\n\nＫ刑事部長、Ｍ刑事部長の二人の外に、Ｓ警部という人が応援として、静岡市国警本部からこの朝出張して来たと言われた。\n\nここで右の三人について感じたままをかいてみるが、Ｋ氏はどちらかといえば、物柔らかい親しみやすい人であったが、Ｍ氏はいかにも調べ役人型で峻烈である。\n\nまずＭ氏は親父型、Ｋ氏は女房型と言ってよかろう。\n\nＳ警部は頑丈な軍人タイプの人で、迫力があり被告は威圧される感じである。\n\nいよいよ、取調べは初まった。私を取囲んで三人は代る代る訊問を始めた。\n\n最初は静岡銀行沼津支店、行員ＹＺ氏に関する件であったが、正直に言えというので、知っている事は知っている、知らない事は知らないというと、\n\n三人は声を揃えて「君は知らないはずはない。呆気（とぼけ）たり、嘘を言ったりすると承知せんぞ、\n\nＩの言う事も、Ｙの言う事も一致している以上、君ひとり違うと言っても、二対一では君の方が間違っているに決っている」と一喝された。\n\n私は「いくら考えても私の方が本当だと思う」と言うと、三人は納得せず、どこまでも追及する。\n\n私は驚いた。これが民主警察の調べ方だろうか、これでは民主的どころかおよそ逆である。\n\nこれに較べれば昔の特高の調べ方の方がどのくらい楽だったか判らない。\n\nいかに有りのまま言っても、テンデ相手にしてはくれない。\n\n御自分の方の主張を飽くまで通そうとする。これは大変な事だ。\n\nどう言っていいか私には判らない。\n\n私は調べられているんじゃない。\n\n命令されているんだ。\n\n正直に言う事それはまさに命令違反でしかない。\n\n私は苦し紛れに作り事を言いましょうかと言うと、彼らは「そんな馬鹿な事はいかん。正直に言いさえすればいいのだ」と言う。\n\nと言って正直に言えば全然取り合わない。\n\nおよそ世の中にこんな矛盾撞着な話があるであろうか、嗚呼神よ、自分はどうすればいいのだとただ溜息をつくばかりだ。\n\n一体こんな取調べ方はいつから始まったんだろうか、最初から罪人として扱い、罪人にしてしまうのがソ連のやり方という事をかつて聞いた事がある。\n\nしかし民主日本の今日の警察がそれと同じような事はあるはずがないと思うが、今回の前の現実はそれではないか。\n\nそんな事を考える暇にも三人の怒号は耳が割れんばかりだ。\n\nそんな訳で私はよく覚えていないが、不得要領の陳述でともかくその日の取調べは終ったが、恐らく調書は杜撰（ずさん）極まるものであったであろう。\n\n次の日も前日のごとく、三氏から同一の問題について調べられたが、前日と同様明確な供述は出来ようはずがないので、取調べはサッパリ進捗しない。\n\n彼らは益々焦（い）ら立ち攻めたてる。\n\nある時は語気荒く、ある時は静かになるというように、鬼になったり、仏になったり端倪すべからざるものがある。\n\nその時フト頭に浮んだのは、終戦後アメリカ指導の下に民主日本となるや、被告といえども罪が決定するまでは罪人扱いをしないという事を聞いていたが、\n\n現実はあまりにも違うではないか、ここは最初から罪人扱いだ。\n\n不肖私といえども信徒三十万から崇敬されている一宗の教祖である。\n\nところがどうだ。その扱い方は現行犯で引っ張られた刑事被告人と何ら択ぶところはない。\n\nなるほど以前と違うところは言葉つきのいささか叮寧（ていねい）になった事だ。\n\n「貴様」「お前」は使わない、ただそれだけである。私はこの時程昔の調べ方が恋しいと思った事はなかった。\n\nそうして今の取調べ方で最も苦痛なのは、遮二無二記憶を呼び起せという記憶訊問である。\n\nなるほど自分が直接ふれた事かまたは承認を与えた事なら、何とか記憶を呼び起せない事もないが、\n\n全然私の知らぬ間に部下が任意に行った事や、報告の際主要なるものは聞くようにしているが、\n\n忙しい時は聞き漏らしもあり、大抵な事は聞いてもすぐ忘れてしまうのである。\n\nここで私の性格と日常生活をかく必要があろう。\n\n私の性格は小さい事は人委せで、万事大局を掴んで事を処理するのである。\n\nそれでなくては到底大規模な経営は出来るものではない。\n\n当時私は週刊新聞と月刊雑誌を発行し、編集はほとんど私一人でやっていた。\n\nまず記事の八、九割は私のかいたものと校正した投書や寄書である。\n\nその他単行本は一ケ年数種を著述刊行していた。\n\n熱海及び箱根には百人以上の労務者を使役し、大規模な地上天国の模型を造らしている。\n\n言うまでもなく設計も様式も私一人が考案して指示していた。\n\n寸暇があればお守や依頼された書体等一ケ月数千枚はかくのである。\n\n信者の面会は月六回の休の外、毎日一時間ないし一時間半くらい数百人から、多い時は千人以上に及ぶ事さえある。\n\nそれら信徒に対し質問応答並びに講話を聞かせるのである。\n\nまた教団の幹部及び知名の士や有力者、新聞雑誌記者等、特殊の人達数人以上に面接している。\n\n時々東京へ行く事もあるがこれは一日掛りである。\n\n日刊新聞数種及び、読みたい雑誌は目を通す事にしているが、私は老眼だから毎晩部下に読ませている。\n\nまた私は若い頃から映画が非常に好きなので、信者は私を慰めるべく各会順繰りに奉仕し、月に数回は別院の広間で映画の会を催すのである。\n\nもちろん勤労奉仕者数十人の慰安のためもある。\n\nまた私はラジオは好きであり、出来るだけ聴くようにしているがラジオだけ聴く事はない。\n\n何かしら仕事をしながら聴くので二元的である。それ程私は時間を惜しむのである。\n\nザットかいただけでこれくらいであるから、いかに多忙を極めているかが判るであろう、私は常に人に対（むか）って十人前の仕事をしているというが、これはあえて誇張とは思わない。\n\nこのような私の多忙生活であるから、金銭上の事など全部部下に委せきりであり、\n\n日にどのくらいの収入があるのか、どのくらい支出があるのか聞いた事もないのである。\n\nまた私は生神様のごとく、信者から崇敬されている以上、金銭などに関心を持つなどはその必要がないのみか、\n\n反って品位を落す事にもなるから特に触れないようにしている。\n\nこれはひとり私ばかりではあるまい。世間何宗といえどもその開祖教主たるものは金銭はもちろん、俗事から超越しているのが通例である。\n\nこのような訳で経済面やその他に関し時々大体の報告を聞くくらいで、\n\n金高の非常に多い場合とか、金銭以外特殊のものは参考として聞くだけで信仰以外の俗事にはほとんど耳を傾けないようにしている。\n\nそれだのに何ぞや、私に対って調官の取調べは、宗教上に関する点は一言もなく、専ら経済に関するもののみである。\n\n従っていかに記憶を呼び起せと言っても不可能である事は判りきった話である。\n\n調官といえどもそれを知らないはずはないと思うが、どこまでも経済に関するもののみを執拗に繰返し繰返し追及するので、私はその真意を解するに苦しんだのである。\n\n調官はこういうのである。\n\n「君は教団の総帥である以上金銭上の事についても知らないはずはない。第一それを知らないとすれば無責任極まるじゃないか」と攻めるから、\n\n私は「商事会社の社長ではないからそんな事は答えられない。\n\nしかし仮に社長であっても、税金や会計上の事は専任の部下が責任をとる事になっていて、社長は責任を負わない事になっている」と聞いている。\n\nいわんや宗教の教主たるにおいてをやである。\n\nしかるに何ぞや教祖の私を掴えては経済面のみを執拗に訊問するのは前述の通りである。\n\nその都度私は「商事会社の社長とは違うから宗教上に関した事ならいかようにも答えるが経済面は無理である」と言うと\n\n「そんな事はあるもんか、君は何でも部下に罪を被せようとする、実に卑怯だ。\n\n教祖たるものは部下の罪も引受けるのが当り前じゃないか」と言うのであるから開いた口が塞らない。\n\nこれでは宗教家が警察官から御説教を聞かされる訳だ。私は彼らの余りの無理解に憤怒がこみあげてくるのを、彼らの感情を害しては損だと思い、\n\nまたこれも神の試練とも解してじっと我慢し、虫を殺して平身低頭ひたすら御機嫌を損じないよう、これ努めた事は一再ならずであった。\n\nＳ警部は二、三日で帰ってしまった。\n\n後はＫ氏とＭ氏の両人が、自分の仕事の合間合間に根気よく取調べたのである。\n\n少ない時でも一日数時間に及んだであろう。\n\nいつも取調べを初める前、Ｍ氏は決まって一クサリのお説教をする。\n\nその言う事はいつも同じであるが、Ｍ氏は気がつかないらしい。\n\nそれはこうである。\n\n「君も一日も早く帰りてえだろうし、数人の部下も長い間牢屋に入っているし、早く出してやりてえだろうから、\n\n速かに記憶を呼び起して残らず話してしまった方がいいぜ」と言う。\n\nまたこんな事を言った事もある。\n\n「こんな判りきった事件の記憶を呼び起せねえはずはねえ、殺人強盗でさえ五年も前の記事でもよく覚えていてスラスラ白状するのに、\n\n君のは僅か二年前の事なんだ、覚えがねえ訳はねえ、これじゃ神様か何か知らねえが、殺人強盗にも劣るじゃねえか」とこんな調子である。\n\n余りの侮辱に私は情なさに涙が込みあげて来るのをどうする事も出来なかった。\n\nその時私は思った。なるほど殺人強盗のような異常な行為は、五年前は愚か十年否一生忘れる事は出来まい、\n\nしかし私のは全然無根の事だから忘れるとか忘れないとかの問題ではない。\n\n彼はこんな判りきった事さえ判らないのか、判らない振りをするのかとにかく追及は益々烈しくなる。\n\n彼は度々こうも言った。\n\n「君が記憶を呼び起さなければ呼び起さないでもいいよ、僕の方はちっとも困りゃしねえからな、\n\nけれどそれじゃ君の方が損じゃねえか、だからまあ記憶を呼び起すまで幾日でもいて貰うんだなー\n\n早く記憶を呼び起してちっとでも早くここを出た方が利巧だよ、よく考え給え」とも言うのである。」\n\n---\n\n記憶の捏造\n\n「これを聞かされる毎に私は気が気じゃない。どうしたらいいのだろう。\n\n全然ない記憶を呼び起せと言っても無理だし、呼び起さなければ幾日でも留置されるとしたら、何とかしなければならない。\n\nこんな苦しみをするくらいなら以前に何か少しくらい悪い事をしておけばよかった。\n\nそうすればそれを白状したら済むがなあとそんな事まで思った。\n\n私は考えに考えた末、ここに一つの方法を考え出した。\n\nそれは記憶の捏造だ、つまり記憶を呼び起したらしく作為する事だ。\n\nこれが彼の言う利巧というものだろう。\n\nそこで私は恐る恐るそうしてみた。\n\n彼は丸キリ違うと言って取合わない。また私は考えた。\n\n彼の言葉の端から幾分ずつでも嗅ぎ出して作ってみようと思い、色々引出そうとしたが彼は誘導訊問になるから駄目だと言う。\n\n仕方なしに私は彼の顔色を窺い窺い言葉の端に注意しながら僅かずつ作り上げ、曲りなりにも調書が出来たのである。\n\nその時私は世にも不思議な事を自分はするのだと思った。\n\n警察官の前で自分自身で無実の罪を作るべく苦心惨澹すると言うのだからだ。\n\n私はこんな不合理な事が文化国家に有り得るものだろうか、こんな変な骨の折れる事はかつて思ってみた事も聞いた事もない。\n\n彼は罪になりそうな陳述をすると満足そうであるが、そうでない陳述は仲々受入れようとしない。\n\nしかし私は罪を作るにしても手加減をした。\n\nまず一項目に一つか二つくらいなるべく罪が軽くて済むように作為して述べたのである。\n\n出てから弁護士に聞いてみると、素人の悲しさ作り方が実にまずいと言われたのである。\n\n私の調書をみればそうなっているからよく判るはずだ。\n\nまた彼は常に語気荒くほとんど喋舌り続けで私には喋舌らせようとしない。\n\nこれには実に困った。私が喋舌ろうとすると大声で打消してしまう。\n\n仕方なく私は彼の喋舌り続ける隙を窺っては僅かずつ陳述したのである。\n\nそんな事が数日間続いた。\n\nその頃Ｋという検事が出張して来て私を取調べた。\n\nところがＫ検事はインテリ型でその訊問は穏やかで話がよく判り私は救われたような気がした。\n\nそのためスラスラ喋舌る事が出来たが、困った事には検事の訊問事項と警察官のそれと同一であるから、警察官に答えた事はその通り言わなければならない。\n\nしかしその時の私はもう嘘を言ってしまったんだからどうにでもなれという、半ば棄鉢気分も手伝ってある程度検事の気に入りそうに作為した事は言うまでもない。\n\nそれから二、三日後応援検事と言うＹ氏が来て訊問されたが、これも大体警官に答えたと同様な陳述をした。\n\nＹ検事は仲々辛辣に突込んで来たが、どうやらこうやら辻棲を合せて曲りなりにも調書が出来たので私はホッとした。\n\nＹ検事は数日後再び来られ、取調べを受けたが、前同様であったのはもちろんである。」\n\n---\n\n頭脳の拷問\n\n「ここで特筆すべき事が起った。それはＭ氏とＫ氏との両氏から調べられた時の事である。\n\nこの時は主にＭ氏が訊問に当ったが、昭和二十三年十一月八日に始まった脱税問題に対する運動費の件が主であった。\n\n私は全然記憶にないから答える事が出来ないと言うと、Ｍ氏はどうしても承知しない。\n\n例の記憶を呼び起せを繰返すのである。\n\n彼は時々用事のため席を外すが少時にして戻り「まだ記憶を呼び起せねえか」と催促する。\n\n私は例のごとく捏造答弁をするが、何しろ数字の問題なので丸きり桁が違うとか、問題にならぬとか言っては撥ね返されてしまう。\n\n彼は言う、「こんな判り切った問題が記憶を呼び起せねえなんて事はあるもんか、正直に言えば何でもねえのに曲げて言おうとするから暇が掛かるんだ」などというので、\n\n私は腹が立って仕方がない。\n\n私は曲げたり嘘を言ったりする考えは毛頭ない。\n\n私も宗教家である以上、常に信徒に対（むか）って虚言を最も戒めているにみて、自分から嘘を言うはずがないではないか、\n\n第一神様に対しても虚偽りを言う事は出来ないと説明するが何の反響もない。\n\n丸で石地蔵に物を言ってるようなものだ。しかし彼は相変らず記憶を呼び起せの一点張りである。\n\n訊問が数字なので作為は実に困難だ。私は焦慮、煩悶、憤怒、絶望等の感情が交錯し、頭脳は困惑の極に達した。\n\nグラグラと周囲一面大きな渦巻となった。烈しい眩暈（めまい）が起り、視覚はなくなり、\n\n意識は朦朧として気が狂いそうだと思う一瞬、人事不省となってその場に昏倒してしまった。\n\n幸い一、二分にして気がついたが、烈しい眩量は耐えられない程で、嘔吐さえ催すのである。\n\n仕方なく彼らも取調べを止めた。一時間余経ってどうやら起上る事が出来たので、杖に縋ってようやく留置所内に辿り入る事が出来た。\n\n入るやその刹那、留置所が天国のように思えた。\n\n普通ならアノ窓の小さな、薄暗い鉄の牢屋格子が嵌められている留置所など想うさえゾッとするのに、\n\nそれが天国に思えたのはいかに取調べが恐ろしかったかが判るであろう。\n\nすると数時間経った頃勾留後十日目の今日初めて弁護士が面会に来た。\n\nもっとも最初から接見禁止であったからである。\n\n私がフラフラしていて顔色が悪いのでたずねられたから、先刻昏倒した事など話すと、ともかく医師に診て貰いなさいと言うので私も承知した。\n\n間もなく警察医が来て診断を受けたが、脳神経衰弱との事であった。\n\nここで特に言いたい事は、勾留十日以上に及ぶと非常に衰弱するものである。\n\n何しろ食欲減退、運動不足、生活の激変、環境の不快感、取調べの苛烈による精神的苦悩等々、馴れないものは、誰しも極度の神経衰弱に陥ってしまうそうである。\n\nしかも私は数え年六十九歳の高齢であり、平素から不自由のない生活をしているので、弱り方も特にはなはだしいのである。\n\n翌日、午後になって半分くらい快復した時、再び呼び出され、取調べを受けたがこの時は先方も加減したせいか、どうやら無事に済んだのである。\n\nところがその翌日は一層恢復したので呼び出され訊問を受けたが、この時またまた一昨日の運動費の件が蒸し返された。\n\n私はまだ記憶は呼び起せないと言うと、彼らは承知せず相変らず記憶呼び起せの一点張りで責め立てる。\n\n余りの執拗さに私は憤怒、懊悩、焦慮などの感情が勃発しようとするのを一生懸命抑えつけようとした。\n\nすると苦悩困惑は頭の中でまた渦を巻き始めた。\n\n俄然一昨日通りの無意識となり昏倒してしまった。\n\nむしろ前回よりもひどかったくらいである。\n\n気がついてから身体が痺れたようで、立とうとするとどうしても立てない。\n\n一時間余経てようやく立つ事だけは出来たが歩行する事が出来ない。\n\nするとＭ氏は見兼ねて私を背負い、留置所内まで運んでくれたが、背負われながら私は思わず叫んだ、「これは頭脳の拷問だ」と言った。\n\n拷問の言葉に彼らはギョッとしたらしい。それ以来眩暈は一層はなはだしくなり、\n\nちょっと何か考えようとするとグラグラとする、私は確かに頭脳のどこかが壊れたような気がする。\n\nこれは大変だ、というのは、もし今一度例の運動費問題で攻められるとしたら、今度は完全に頭脳は破壊されてしまうだろう。\n\nその結果、発狂か痴呆症かどちらかは免れまい。\n\nあるいは一生涯廃人同様になるかも知れないという無気味な予感が襲って来て仕方がない。\n\nそこで翌日は取調べに呼び出されたが私は拒否したのである。\n\nと言ってグズグズしてもいられない。\n\n一刻も早く取調べが済まなければ出る事が出来ないからである。\n\n絶体絶命とはこれである。\n\nすると天の助けか浮び出たのが昔旺（さか）んに行った事のある交霊術である。\n\nそうだこれより外にこの難関を切抜ける手段はあり得ない。\n\nところでこの難関の焦点は金銭の問題である。\n\nそれはＡＴ氏がほとんど担当していたので同氏が詳しく知っているはずだ。\n\nだから同氏の霊を呼び寄せればいいと思い、夜の静寂を機としまず哲夫氏の霊を呼び出して試みてみた。\n\nこのような霊術は昔から行者などがよくやる方法であるが、霊的智識の皆無な第三者には判りようがないので、認識させる事は絶対不可能である。\n\nしかしともかく霊から聞いてみると、スラスラと私の口から出てくるので、数字などもハッキリしたようだ。むしろ詳しすぎたくらいである。」\n\n---\n\n刑務所行き\n\n「その翌日例のごとく調べ室に呼ばれた。\n\n私は交霊術などと言っても、警察官などに判るはずはないから、色々考えた末こう言った。\n\n「実は昨夜絶体絶命の結果一心に神に祈った、すると御利益があって記憶がハッキリ浮び出し、判ったからお答えをする」と言ってスラスラ述べたのである。\n\nＫ氏もＭ氏も狐に撮（つま）まれたような顔をしていたが、ともかく私の陳述がいつもと違い淀みなく出るのでたちまち調書が出来上った。\n\n私は何が何でも訊問の苦しみから免れさえすればいい、ここを出さえすればいいと思い、鰐の口から逃れたような気がしてホッとしたのである。\n\nあたかもよしその晩Ｋ検事が出張して来て、いつものように取調べが初まった。\n\n私は警察官に述べたと同じようにスラスラと陳述したのでＫ検事は言った。\n\n「君は今まで辻棲の合わない事ばかり言っていたのに、急にハッキリしたのは可笑しいじゃないか」と色々訊かれた。\n\nなるほど私が今まで述べた運動費の額は五、六十万円と言ったり百万円くらいと言ったり、二百万円以上と言ったり全く出鱈目であったからで、これによってみても全然知らなかった事が判るであろう。\n\nそれで私は到底理解させる事は困難だと思ったから、神に祈って奇蹟が現れたと答えたのである。\n\nこれで取調べも一段落となったらしいので私も一安心し、ともかく頭脳の破壊だけは免れ得たと久し振りでその夜は熟睡出来たのである。\n\nところが翌日となるや午前十時頃留置室の外からすぐ出なさいと言う声がした。\n\n取調べがすんだので今日釈放されるのかと早合点し、やれ嬉しやと思ったところ、扉が開いて外へ出ると見馴れない警官が立っている。\n\n変だなと思うと彼は「これから静岡へ行くんだから仕度をしなさい」と言うので、私は二度吃驚した。\n\n留置所係の警官も手伝って毛布を初め身の廻りのもの、持てるだけ持って二人の警官と同行自動車に乗った。\n\n約一時間くらいで車が停ったので、みると刑務所の門前ではないか、私はハッとした、マサカ刑務所へ入れられようとは夢にも思わなかったからである。\n\n刑務所、刑務所、嗚呼何という恐ろしい忌わしい名ではないか、私は生涯の内刑務所など入れられるような事は絶対ないと信じ切っていた。\n\nこの時平重盛の有名なアノ言葉を思い出さずにはおられなかった。\n\n「昨日は人の身の上と思いしに、今日は我が身に振りかからんとは」その通りだ。\n\n一体私は刑務所へ入れられるようなどんな悪い事をしたのであろうか、どうも判らない。\n\n疑問がまた一つ増えたと思った。事によると昨夜交霊術によって余りにハッキリ陳述したので、それが法に触れたのではあるまいか、\n\n刑務所入りはそのためかとも想像してみたが、そうでなかった事は後で弁護士から聞いて判った。\n\nそれから型のごとく諸般の手続きを済ませ、警官の案内で、無気味な刑務所の建物の間を通り抜け、\n\n一丁程歩くと新しく出来た到底刑務所などとは想えない、モダンな建物の中に連れられ独居の一室に入れられたのである。\n\nみると狭いが便所もあり、小さな炊事場もあり、水道も備わっていて、壁は白く窓は大きくて明るく実に気持がよい。\n\n真っ暗なジメジメした警察の留置所などとは及びもつかない清潔さで牢獄にいるような気などしない。\n\n私は救われた思いである。\n\n窓の外を見れば庭型の広場があり、囚人の作ったらしい紫陽花の花さえ咲きかけている。\n\n高い厳しい煉瓦（れんが）塀に囲われはしているが、塀上の青空をくっきり描いている新緑滴る五、六本の大きな樹木さえ見えるではないか、間もなく官給の昼飯が来たのでみると驚いた。\n\n昔からよく言う物相飯（もっそうめし）とはこれなんだ。\n\n麦七分米三分くらいで大きなニュームの椀に盛られている。\n\n菜と言えば小さな梅干がタッタ二個きりだ。まず飯を口へ入れてみると、勿体ないが喉へ通りそうもない。\n\nすると囚人である弁当配布係が来て「差入がありますから官給弁当はお止しなさい」と言うので止めたが、この時の差入弁当の美味さは、今なお忘れられない味だった。\n\nここへ来て全く別世界へ来たような感がした。\n\nところが私は前夜Ｋ検事に答えた霊憑り陳述が気になり初めた。\n\nというのは元来交霊術というのは生霊を呼んで聞くのだから正確とは言えない。\n\n自己意識が混じったり、狐霊の悪戯などもあったりして随分誤りもあるので十数年前止めたくらいである。\n\nいわんや昨夜のそれは苦し紛れの産物であるから、どうも自信がもてない。\n\nもしか間違った点があるとしたら大変だから、その訳を言って取消して貰わなければならないと囚人係の部長にＫ検事に面会を求めたのが刑務所へ入った翌朝であった。\n\nその返事には午後面会するというので待っていたがその日は駄目で、その翌日も頼んだがやはり駄目だった。\n\nその日Ｍ弁護士が面会に来たので右の話をして相談してみたところ、弁護士はやはりその事を思った通り言った方がよいと言うのである。\n\n私は弁護士に対（むか）っても、霊憑り陳述であるから正確とは言えない。\n\n苦し紛れの作り事でいわば推理小説のようなものだと言った。\n\nところがその翌六月十八日刑務所へ来てから四日目であった。\n\n夜になってやっと調べ室へ呼び出されたが、ここへ来てから初めての取調べである。\n\nところがこの時一生忘れる事の出来ない一大ショックに出遭った。\n\nまず調べ室に入りＫ検事に対い合って椅子にかけるや、イキナリＫ検事は立ち上がり、顔面蒼白、眼はすわり震えながら私に対って大喝一声\n\n「君くらい怪しからん人間はない。\n\nこの間の最後の取調べは推理小説だと言うのか。（ハハア弁護士から聞いたなと思った）\n\n僕は真面目に調書を作ったんだよ、君の記憶がハッキリしたので立派な陳述が出来たと思って書いたんだ、\n\nそれに何ぞや推理小説などとは、検事を侮辱するにも程がある、僕は赦す事は出来ない」と眼光鋭く睨みつけ、噛みつかんばかりの気勢である。\n\n私は青天の霹靂どころではない。百雷の一時に落ちたごとくに縮み上がって声さえ出ない。\n\nこんなに感情を害してしまった以上、法律知識のない私はどんなことになるか判らないという恐怖で、身体は石のごとく、自己存在の意識すらない。\n\nただ平蜘蛛のようにヘタバッテ一心に謝罪するばかりだ。\n\n洵（まこと）に申訳ありません、何卒お許し下さい。\n\n私は馬鹿でしたというような言葉を何編も繰り返しつつ、滂沱（ぼうだ）として流るる涙をどうする事も出来なかった、その時検事はこういう事も言った。\n\n「君の教団を潰そうと思えば余計な手数は要らない、僕一人の力で一日で潰してしまえるんだよ」。\n\nこの言葉を聞いて私は愕然とした。私はこう思った。\n\n信教の自由を保証されている今日、仮にも三十万の信徒を擁する宗教が、一人の検事の力で一日で潰されるとしたら、宗教なるものの何たる脆弱さであろう。\n\n新宗教のナンバーワンなどと言われていい気になっておさまっていた自分は、実は噴火山上で昼寝していたようなものだ。\n\nこれは大いに考えなくてはならない重大事だと思った。\n\nこの事も私が救世教教主を退めた動機の一つでもあった。\n\n加えるに前述のごとく頭脳が大いに痛められ、今後教主の責任をつくす事は困難と思ったからでもある。\n\n私が涙を流しての平あやまりに流石の検事も幾分平静を取戻したらしく、普通の取調べになったようだが、それでもいつもと違い、皮肉タップリでともすれば絡んでくる。\n\nハラハラしながらどうやら答えたが、確かこの時は調書も出来ずに終ったような気がする。\n\nこの時の調べが済んだ直後、私はこういう事を思った。\n\n恐らく私が物心ついて五十有余年、この時程一箇の人間に対し、平身低頭最大級の謝罪の言葉を絞り出し、あやまった事は、いまだかつてなかった。\n\nまた私は何十年来、涙など流した事もなかったが、この時ばかりは止めどもなく涙が溢れてしようがなかった。\n\n一体俺はどんな悪い事をしたんだろう、どうしても判らない。\n\nただ経済面の事は、部下に委せてあったため、私の知らなかった事を、知らなかったと言ったまでで、結局部下の罪を私は被せられたのだ。\n\n世間社長の罪を社員が被る事は聞いていたが、社員の罪を社長が、被せられる事は聞いた事がない。\n\nしかし部下としても、教団のためと思ってやった事で、悪意からでないには違いないが、\n\nと言って部下の過ちは、首脳者が責任を負うという理屈はないばかりか、私の場合は世間一般の人達とは大いに違う。\n\n私は宗教家であり、一宗の教祖である。\n\n私は神の代行者と信じている。\n\n従って神の意志を伝え教えを説くのが私の本領である。\n\nこの意味において私は俗事の外に超然としているべきであると思っている。\n\n従って経済面特に金銭等に関してはただ聞くだけですぐ忘れてしまう。\n\n私はそれでよいと思っている。\n\nこれはひとり私ばかりではあるまい。\n\n昔から今に到るまでいかなる宗教の開祖教祖といえども、恐らく金銭上の事にまで関心をもつ者は一人もあるまい。\n\nむしろ俗事に離れれば離れる程、真の宗教家の在り方である事は、社会の通有観念である。検察官といえどもそれを知らないはずはあるまい。\n\n私はこう考えてくるといよいよ判らなくなる。\n\n御承知のごとく新憲法においても信教の自由を認めている。\n\nというのは国策上信仰の尊き使命を認識しているからであろう。\n\nまた飜（ひるがえ）って観る時、昔から一宗の開祖教祖が法難に遭った例は数多くあるが、経済問題で法難に遭った者は恐らくないであろう。\n\n前述のごとくであるから、私といえども宗教以外の容疑に対しては、満足な答弁が出来るはずがないではないか、\n\nしかも頭脳の拷問に等しき峻烈な取調べのため、二回まで卒倒したにみて、\n\nこの恐るべき取調べを避けなければ、頭脳の破壊は免れないと思い、\n\nやむなく窮余の一策として神憑的手段に出て、ともかく安全を得たのであるから、\n\n私のした事は頭脳擁護のためで、一点の疚しいところはない訳である。\n\nとは言うものの、仮にも本当らしく虚言を述べたので、早速訂正したいと思い、弁護士を通じて私の意志を伝えたのである。\n\n以上のごとき経路をよく考えてみると、私のどこに間違った点があるのであろうか、\n\nこんなにまで怒られ、怒鳴られ、侮辱を浴びせられ涙まで流して陳謝しなければならないという理由は、何としても発見出来ないのである。\n\n今日人権と言う言葉があるが、そんなものはどこにあるのか、これが民主日本であり、文化国家の役人であるとは、どうしても受けとれない。\n\n公務員は人民の公僕などと言われるが飛んでもない話だ。\n\nここでは人民は公務員の奴隷でしかないと、私は慨嘆せずにはおれなかったのである。\n\n翌十九日午後再び呼び出され、いつもの通り取調べが始まったが、これはまた意外である。\n\n昨夜とは打って変った穏やかさで、私は狐に撮（つま）まれたような気がした。\n\nさては今日逮捕されたと聞いた浅井氏から私が贈賄問題とは、何ら関係のない事を、証言したためではなかろうかと想像してもみた。\n\nそんな具合でこの時は無理な訊問はなく、言わば派生的なものばかりであったから、スラスラ陳述する事が出来たのである。\n\n検事は急用が出来たので「後は晩にしよう」といって室外へ出て行った。\n\nその夜九時頃再び呼ばれ、若干の残りの事項を訊かれたが、これも簡単に済んで、調書は大体出来上ったようである。\n\nするとイキナリ検事は「君はもう帰ってもいいよ」と言う。\n\n私は余りの意外に急には呑み込めず、しばらくまごついたがようやく釈放された事を意識し、十一時頃出所したのである。」\n\n---\n\nカマを掛ける\n\n「取調べの場合、カマを掛けるという言葉は昔からよく言われるが、\n\n今度の取調べに際しこのカマを掛けられた事実は非常に多く、ほとんど取調べの骨子となっていたと言ってもいい。\n\n近来の取調べ方針は誘導訊問を最も嫌っているようだが、しかし誘導訊問よりカマ掛け訊問の方がどのくらい悪質であるか分らない。\n\n何となれば誘導訊問の方が取調べの場合嘘が少ないからである。\n\n誘導訊問は言葉の技巧であるに比し、カマ掛け訊問の方はほとんど捏造的虚言であって、嘘を本当らしい巧妙な言い廻しで引っ掛けようとする。\n\nゆえに正直な人や経験のない者はうっかり乗ってしまうので、彼らは大いにこの手を用いるのである。\n\nもし引っ掛からないとすれば、その人は百も承知の経験者である。\n\n経験者とは前科者という訳だから、初犯者は引っ掛り、前科者は巧く逃げるという結果になるから、善人は罪人となり、悪人は無罪となるという訳だ。\n\nその何よりの証拠は今回の事件で吾々全部が、このカマ掛け訊問に引っ掛ったのが原因で起訴にまでなったのをみて明らかである。まずその一例をかいてみよう。\n\n今度帰宅後容疑者の一人である私の秘書ＩＨから聞いた話であるが、彼は平素私の仕事に忠実で、二十年間も奉仕していたのだから、彼の性格も行状も判りすぎるくらい判っている。\n\n絶対悪人ではない。多くの人の批評によるも「世にも珍しい善人だ。仏様のようだ」と常に言われている。\n\nたまには私が叱責する事もあるが、そういう時いつも私は彼に対（むか）って「君は人が善すぎるから困る」というくらいである。\n\n彼は実に柔順で人の言いなり放題になり、怒ったり、逆らったり、反対するなどは出来ない性格である。\n\nそういう彼が今度カマ掛け訊問に掛ったんだから堪らない。\n\nそれにはお誂え向きの人間である。\n\n彼は記憶にない事はないと何程言ってもテンデ調官は相手にせず、毎日毎日攻められるので、\n\n極度の神経衰弱となり、果ては全身的健康さえ損なわれ、この分では生命も危ぶまれそうな心配が湧いて来たので、これは大変と思い、\n\n一日も早くここを出して貰わなければならないと何でも言いなり放題に是認したそうである。\n\nそんな訳で毎回の答弁は支離滅裂で、調官も非常に困ったそうである。\n\nＩのごとき善人を調べるのは、赤児の手を捻じるようなもので、全く善人程可哀相なのはないと思った。\n\nこういう事もあった。私が取調べを受けた際、調官はよく言う事に\n\n「今度の事件は僕の方では半年も前から充分調べ抜いたのであるから、今更隠したって何にもならないよ。\n\n何でも晒け出して言ってしまった方が君の得だよ」と言うのであるが、\n\n取調べ事項を聞いてみる毎に、余りの見当違いに驚いたのである。\n\nというのは、ほとんど調べが出来ていないような事項が、余りに多くあったからである。\n\n何よりも武装警官八十人も動員したというにみて、いかに調査が届いていなかったかが判るので、\n\nもし充分調べがついていたら、そんなに大袈裟な事をする必要はなく、簡単な取調べで済んだはずである。\n\nその時私はこうも思った。多勢のスパイを使い信者に化けさせて、徹底的に調べたら一番よかった。\n\nそうすれば余りに意外な立派な宗教に驚いて調べるどころか、むしろ国家が大いに支援したくなるくらいだと、思わずにはおれないからである。\n\n右のごとくであるからなるほど調べるには調べたであろうが、浅い調べ方であったに違いない。\n\nゆえに充分調査したと言う事は、一種のカマ掛け訊問にすぎないのである。\n\n前述のごとくカマ掛け訊問によって、善人が引っ掛り罪人にされるとしたら、容易ならぬ問題と思った。\n\nこのような取調べ方法が、唯一のものとされている現行検察制度としたら、人民は迷惑するばかりである。\n\n公明正大であるべき司法行政圏内に、右のごとき非民主的の暗雲がありとすれば、一日も速かに払拭して、明朗鏡のごとき法の世界たらしめん事を、望んでやまないものである。\n\n前述のごとき、Ｉの取調べについて、同人及びＫＫの二人が、その上申書を見せに来たから、左に掲げる事にした。」\n\n---\n\n上申書　　ＩＨ\n\n「私事、この度起訴致されました、二件に関し、はなはだしい虚偽の供述を致し、御手数を掛けましたのは、洵（まこと）に申訳なく、ここにその事実を申上げ御諒解を御願致し度、上申する次第であります。\n\n逮捕理由には、「昭和二十三年十二月、岡田茂吉名儀の財産参百万円を隠匿の目的をもって静岡銀行網代支店、ＹＺに金一万円を贈与せる嫌疑」という意味の事が、記載されてありました。\n\n自分としてはそのような覚えはないのでありますが、逮捕状が出る以上は、確実なる根拠の存するものと信じ、かつ何かの納税申告記載をＹ氏に依頼した際、\n\n一万円程度のお礼をした朧気（おぼろげ）な記憶がありますので、右罪状は一応承認致したのであります。  \n　  \nしかるに、その後の取調べにおいて、一万円のみでなく、もっと渡していると責められ、お得意先である当方から、贈賄するはずなしと常に否定し続けたのでありますが、\n\n調査官は「参百万円に対しその一割に相当する参拾万円くらいお礼するのは、常識からいって当然である」とつよく断定せられますので、\n\n調書において「あるいは参拾万円贈ったかも知れぬ」と述べざるを得ませんでした。\n\n逮捕当時、あたかも持病の座骨神経痛が発病し、しかも初めて経験する勾留の苦しみと、\n\n生活の激変から、頭脳朦朧、背部疼痛、不眠、食欲皆無に日夜懊悩し、\n\n全然知らぬ事柄についての、荐（しき）りなる記憶訊問に対する応答は、実に容易ならぬ苦痛を覚え、仮にそれが警察の取調べの当然なやり方であるとしても、その時の私には、地獄の責苦そのものでありました。\n\n私は、まず事件の真相を知るために、調査官から相手方のＹ氏の、陳述事項等を引出しそれによって窺知し、推理しつつ答弁する外なかったので、調査官に記憶喪失のゆえをもって私の供述の援助を要請した程でありました。\n\nところが、数日後の取調べの際、調査官の隙を窺い、机上のメモ（赤罫の便箋用紙にペンにて記載、係官の手許にあったもの）を盗み見したところ  \n　  \n23.10月　岡田茂吉　100,000,00  \n　  \n23.12月　　　　　　　　200,000,00\n\n　　　　 　　　　ＮＴ　　　 80,000,00　（Ｎ氏のＹ氏へ贈った金額らしいもの若干）の事項を見、\n\nこれこそ正にＹ氏の陳述なりと信じ、初めて調査官の言わるる参拾万円の根拠を知り、\n\nそれから十月十万円、十二月二十万円贈与の供述をし、それに対する経緯や事情を推理、案出しつつ答弁し、数々の調書が出来たのでありますが、\n\n私が拾万、弐拾万の申立を固持している中、正に自分が贈与したものと錯覚し、ついには、それを信ずるようにさえなったくらいであります。\n\n私が三十万円を認めたのは、第一に神に等しき岡田大先生に、嫌疑の掛ることを深憂したのと、\n\n自白さえすれば、早く出られるとの係官の誘惑の言を信じＹ氏の供述に合いさえすれば、早くこの無実の責苦から解放される。\n\nただ一日も早く出牢して、健康を恢復し、社会的重要な義務を果したい一念からに、外ありませんでした。\n\nＹ氏贈賄問題の調書作製が終って、疲労困憊（こんばい）の裡に、出獄を待っている時、\n\n今度はメシヤ教の財政等全般的問題に関し、数日間にわたり、約七人の刑事諸氏に取巻かれ、自白強要の苛烈な追及があり\n\n「何か供述しなければいつまでも釈放されぬ」「君が言わなければ、岡田大先生に来て貰う」「邪教メシヤ教を潰してやる」等々、\n\nあらゆる脅迫的言辞と、拷問に等しい高圧的怒号、卑劣な罵声をもって、\n\n責められた時は、衰弱による眩暈、恐怖に因る心臓の縮感、動悸を覚え、名状すべからざる心身の苦悩に、生命の脅威を感じましたので、\n\n万一を予想して、医師の診断書をとると共に参千万円隠匿等、架空の供述をしてようやくその危機を脱したのであります。\n\nこの時以来、私の健康は頓（とみ）に悪化し、頭脳組織は破壊されたごとく錯乱し、絶望と恐怖の裡に次々と勾留期間は延長されました。\n\n検事殿の威嚇的取調べを受けた際は、あたかも失神せるがごとく、ただ夢中で過しました。\n\n要するに、Ｙ氏贈賄問題における私の陳述は、一部の記憶の外は、ことごとく知らざる事に関する私の推理と想像とメモの盗み見によって、作為脚色した小説以外の、何物でもないのでありまして、\n\nこれは調書全部の内容が、次々に変化せるその支離滅裂さによっても、首肯され得る事であります。\n\nかくして、勾留期間二十数日を経た頃は、身内の深所に衰弱の進行せると、体質の変化を感じ、六月上旬、生命に賭けてもと思いつめた、\n\n大先生の勾留を知って、既に万事休すの絶望に萎え、世紀の偉大なる文化の貢献者を罪人として遇する無暴を思うて、尽きざる激怒に慄え、心身喪失して生ける屍のごとくなり\n\n「右三十万は大先生と相談の上、Ｙに贈賄したもの」などという柳瀬検事殿の独断を否定する気力さえ失っており、\n\nまた同検事付書記が、「熱海税務署員へ、饗応贈賄のため、Ｙ氏に参拾万円托したと、大先生が言っておられるぞ、調書をかき直す」といわれた事に対しても、\n\n「全然存知せず」と否定陳述する勇気さえ失って「大先生がそのように仰有（おっしゃ）るなら自分もそのように相談し、金を出しました」と供述する程の無気力に堕して、しまったのであります。\n\n四十七日の勾留によっていかに心身に大いなる打撃を与えられ、寿命を短縮させられたかは、釈放後数回心臓衰弱のため、生死の境を彷徨し、別紙、診断書記載のごとき、数々の病気発生の事実によって、御想像願いたいのであります。\n\nなお、二十三年四月頃、岡田大先生の所得税五百万円課税されんとした時、Ｙ氏を介して熱海税務署員に贈賄した供述も、事実無根であって、これは前年財産税申告の際のそれと、混同錯覚したものであります。\n\n従って調書で五万あるいは拾万、弐拾万等、次々陳述を変えているのは、いずれも私の記憶ではなく、誘導訊問に応ずる、単なる想像もしくは推定に過ぎないのであります。\n\n以上のごとく、起訴の二件共、私には関知せぬ事柄で、頭脳の恢復しつつある今日、想起してみて分明に事実として認め得るのは、ただ一つ、二十二年三、四月頃、財産税申告の際記載御礼としてＹ氏に壱万円（確実）か二万円渡した事のみであります。  \n　  \n私があえて、虚偽の陳述をし、それを固持した理由を列挙すれば、\n\n一、死よりもなお苦しく、悲しむべきは、万人がその大徳を讃うるの外、何の酬（むく）う術なき、大先生へ強いて嫌疑をかけんとする、取調べの恐るべき、悪虐的意図との戦いであった。\n\n一、刑事調査機構に全然無知であって、罪状さえ認めれば、直ちに解決するものと思っていました。\n\n一、一日も早く、病気による恐怖からの自由を得たかった事。\n\n一、相手方Ｙ氏の供述に合致させる事が、調査官の事務の進捗を促し、速かに釈放される唯一の道と信じた事。\n\n一、平和国家建設のため、粉骨砕身せる吾々をあえて罪人として葬るべく、多くの貴重な日数を潰し多大の国費と人員を動員されている事は、ただただ心外で今日の重大時局において、堪え難き苦痛であり、速かなる事件解決のためには、不利な陳述も意としなかった。\n\n一、新しい罪状の供述を極めて歓迎されるので、何か自分にそのような材料があればよいと思った事さえありました。\n\n一、罪人という前提の下に査べられるため、罪状を挙げねば措かぬという、執拗さが見受けられ、自らに覚えのない事を否定するとすれば、\n\n調査官が予め想定せる嫌疑のごとく、陳述を合せるか、不利な供述をしなければ、あらゆる誘導手段をもって、執拗に激しく追及されるので、\n\n絶体絶命的にそうせざるを得ず、かつ同一の徒労を繰返す時間と手数と、極度の疲労の不快から逃れたかったのであります。\n\n私も神に仕うる身としてかかる嫌疑を受ける事さえ、信仰の至らぬためで、日々神に詫び、信徒に謝していたのですから、\n\n虚偽の申立てにより、当然の刑罰を免るるがごとき意志は毛頭ありませんが、さりとて事実無根の供述によって、不当の罰を受くる事も、厳正なる法の本質の許さぬ所と考えます。\n\n以上は、いささかの虚構粉飾なき、真相そのままでありますゆえ、何卒、胸中を神鏡に照らすがごとき御明察をもって、至公至正の御裁断を仰ぎ度、上申し奉る次第で御座います。\n\n診断書　ＩＨ\n\n心臓衰弱、肝臓炎、脳神経衰弱症、座骨神経痛\n\n右の疾病により、向う一ケ月間、絶対安静を要す。\n\n昭和二十五年七月一日　医学博士　Ｏ\n\n次に、ＫＫの上申書も掲げてみよう。」\n\n---\n\n上申書　　ＫＫ\n\n「私事、この度贈賄及び農地問題等で逮捕状により、静岡の獄舎に四十六日間勾留され、脅迫的拷問、怒号卑劣な罵声をもって、取調べを受けた当時の模様をかかせて頂き、社会の皆々様の御批判を仰ぐ次第であります。\n\n忘れもしません。昭和二十五年五月八日朝六時、静岡県国警本部の刑事さん五名が来て、\n\n「貴方はー逮捕状が出ているから静岡まで来て貰いたい」との事なので、私は「何の逮捕状ですか？」と訊ねたところ、\n\n「ここで逮捕状を貴方に見せれば、貴方には我々は静岡まで手錠を掛けてゆかなくてはならないから、そうしたら貴方も困るだろう」と言うので、\n\n私も逮捕状が出る以上は、確実なる根拠があるものと信じ、かつまた、当時熱海地区農地委員が逮捕されておりましたので、\n\n何か農地委員に参千円くらい農地法の手続等教わった時に、お礼をしたかも知れぬと思い、静岡に行ったのであります。  \n　  \nしかるに、当日の取調べに来た刑事は、見るからに恐い刑事で、断定的に強く「お前は大先生より多額の金を受取り、宗市長に贈与しているが、大体全部でいくらやった」とつよく責めてくるので、\n\n私はＳ市長には金品は全然やっていない」と言うと「嘘を言うな子供でも家の手伝い等した時には、何か具れと言うではないか」とまたまた責めるので、\n\n私は「市長さんが例え私が持って行ったところで、受取るようなお方でないし、また教団としてもお金をやる理由がない」と言うと\n\n「農地問題では色々と世話になっておって、何もお礼しないのかー」と言うので、\n\n私は「自分で解らぬ事は色々教わったが、特別に市長に世話になった覚えは毛頭ないし、\n\nまた市長のお蔭で大変よい結果になったという事もないから、何回責められても贈ってありません」と常に否定を致しましたら\n\n「お前は我々を甘くみている、お前が正直に話しをすれば、この逮捕状は執行しなくともよいし、お前も今晩帰してやるがどうか」とつよく責めるので、\n\nその時、時計は早や九時であり、私は頭脳朦朧とし、眩暈を催したので、\n\n「今晩はここに泊めて下さい」と懇願するより外に方法はなかったのであります。\n\nそこで始めて逮捕状を読んで聞かされたのです。\n\n逮捕理由は、昭和二十二年五月頃農地委員Ｕ五三郎に対し、参千円贈賄した嫌疑と言う事を聞かされたので、右罪状は一応承認致したのであります。\n\n不安な一夜を明かし、翌日また留置場より呼び出されてみると、昨日の恐い主任刑事がおりませんので、\n\n他の刑事に、昨日の刑事主任の脅迫的取調べに対し、高圧的怒号、卑劣な罵声をもって責められ、精神的威圧をされた旨訴えると、\n\n刑事はあの人は紅林さんと言ってこんな事件を調べる人ではなく、強力犯を担当する人で夕ベ殺人事件があったのでもう来ないとの事、\n\n私は地獄から救われた思いでした。正しく強力犯を受持つ刑事だと思ったのです。\n\nしかしその後の取調べも市長の事で、同じ事を何回となく責められるので、\n\n私は三日目に「そんなに貴方方が根拠があって調べられるのなら、一万円くらいは私が贈った事がある様に思われる」と供述致しましたら\n\n「そんなに少なくはない。お前は嘘を言っている」と言うので「その通りです」というと、\n\nその後は市長の事はたまに聞くくらいで強いて責めなかったのです。\n\n私はその時刑事に言ってやったのです。\n\n「人は嘘を言うのに苦しむという事は聞いておりますが、警察では真実を申し上げるに非常に苦しむところだ」と言ったら、\n\n「お前が全然やっておらなければ結構だ」と言って、市長の事は一週間くらいで終りましたので、別に調書も何も取られなかったのです。\n\nその後の取調べも相も変わらずに、農地委員書記に多額の金を贈賄していると脅迫的に拷問するので、私としてはお金は全然贈った覚えはないと、常に否定して来ましたのです。\n\nすると刑事は「お前はＵに土地を世話して貰ったろう」とつよく責めるので、\n\n私は「実はＵさんの知人のＳと言う人からの世話で土地を六百坪余買いました」というと\n\n「その時いくらＵにお礼をしたか？」というので私は「ＵさんにもＳさんにもいくらと言うお礼は全然してありません」というと「\n\nお前は非常識だ。人に世話になってお礼もしないとは馬鹿だ」と言うので\n\n「それではいくらお礼をすればよいのか、教えて下さい」というと、\n\n「お前は小田原署に呼ばれた時のように吾々を甘くみてかかっている」とまたまた言うので私は貴方方を甘く見ているとは心外で、\n\nむしろ私は初めて経験する百八十度の転回した留置場生活も日を追う事、十日にもなっている。\n\nその間私は毎日の取調べに精神的に疲労して、昨日貴方方に申上げた事すら、忘れてしまう様な始末です。\n\n私は自白する人の心境がよくわかります。\n\nただ今の私の心境は幾ら真実を申上げても、みんな貴方方が嘘だと簡単に片付けてしまうので、私はいかにして嘘を言えば、貴方方に納得して頂けるかと苦しんでいるのです。\n\nしかしお前嘘は困る。お前には全部相手があるのだからと言う。\n\n私は貴方方の私に対する様な調べ方では、相手方だって皆言う事が嘘になりますと言うと、\n\n刑事は「我々は何でも相手が有るのだから、お前の言う事と相手の言う事が同じで、合えばよいのだ」と言うのです。\n\n私は早や精神的にも肉体的にも疲労し、失神したかのごとくになり、毎日の取調べに対しもし虚偽の申立てをすれば、相手方の釈放が一日も早くなるものと思い、それからは相手方の調書の引出しに苦しむ外に道はなかったのです。\n\nそれで取調べに対し、一言も口を切らずにおりますと、土地を世話して貰って、十五万円贈ったろうと言うので、私はそれは初耳です。\n\n何しろ売買の成立の時に、謝礼の事は何も言っていなかったから、ブローカのＳが話しを持って来た事だから、\n\n五、六万円の儲けは見て来ていると思ったので、五拾万円で土地を買ったのであって、十五万円を贈った覚えは全然ありませんと言うと、\n\n相手二人共「お前の諒解を得て貰ったと言っている」と刑事が言うので、\n\nそんなことは聞いた事もなく、また現在では私はそんな事を信じておりませんと言うと、お前がいくら隠しても駄目だ。\n\nＵでもＳでも、怒っているぞＫさんさえ早く言ってくれれば、早く出られるとお前はみんなから怨まれているぞ、お前でもそうだ。\n\n早くみんな言ってしまわなければ、結果において長くなる。\n\nそうすれば大先生にだって疑惑が掛るし、まあーマアーこんな事は大した事でないから、\n\n早く言ってしまえというので、私も肉体的、精神的疲労より私が承知をすれば事解決するものと思い、意にもしない数多い調書が出来てしまったのであります。\n\n留置所生活する事十二日目の夕方、刑事の一人が来て貴方は取調べ困難のため、検事勾留を十日間追加されたからとの知らせを受けたのです。\n\n私は刑事諸氏が、毎日四人くらいで私一人を調べているのに、調べが困難とは面白い事だと一人で笑いました。\n\nそれは私に真実の事を言えというので、真実の事を言うと、それはみんな嘘だッーと言って取り合わない。\n\n全く真実を言う時には、石地蔵に話しをするも、同然なのであります。\n\n刑事諸氏の誘導訊問に対し嘘を言うと喜ぶと言う始末です。\n\nその一例は、Ｓ警部と言う人が私に対し「お前は、梅園上の公園計画のところでＵに大変世話になっているので、Ｓに一万円贈ったろう」と言うので、\n\n私は「そのような覚えは全然ありません」と言うと、\n\n「それでもＵは貰ったと言っている。お前には何回も言うが、警察と言うところは両方の話しが合うまではお前達を泊めて調べるところなのだ」と言う。\n\nそれでは私も記憶のよい方でないから、Ｕさんが貰ったと言っているなら贈った様な気がすると朧気なる申し立をすると刑事はその申立を調書にして、\n\n帰る時に明日検事の取調べがあるが、我々が下調べしたものを検事がまた調べるのだから、余り否認したり立腹したりすると、検事の心証を害しお前の損だと教えて帰ったのです。\n\n私はその晩嘘を言ったためか寝られず、一夜を明かして翌日の夕方検事に呼出され恐る恐る検事の前に行くと\n\n「お前は昨日Ｕに一万円贈ったと供述してあるがＵを調べたところ、Ｕは泣いて私はＫさんから一万円なんて貰った覚えはないと言っているが、お前はどうなのか」と尋るので、\n\n私は「それはその通りです。一万円なんてやった覚えは全然ないのですが、Ｓ警部さんがＵが貰っていると言っているから何でも私がやっていると言うので誘導され意にもない事を言ったのです」と言うと、\n\n検事はそれでは訂正して置くと言って訂正したのです。\n\n私は思いました。アメリカ式民主警察とは、被疑者を最初より断定的に現行犯人扱いにし、\n\nまた調べに際しては真実の事は真っ向より否定した取調べ方なのだろうか、これでは善人は泣き悪人がよい子になるところとつくづく思いました。\n\n調べは段々に進み留置場生活する事十六、七日頃と思います。\n\nまたまた刑事四人Ｓ警部、Ｋ警部補、Ｋ部長、Ｍ部長と来て、私にお前は建築の事で係官に相当の御礼をしているだろうと調べるので、\n\n私は「建築の事では色々と世話になる代願のＩさんには、もしかしたら五千円くらいお礼として渡したかも知れぬ」と申立てると、\n\n翌日Ｉさんは私のおぼろ気なる申立で逮捕され留置されたのであります。\n\nそれからと言うものはＭ刑事が私とＩさんの間を掛持ちして」、\n\n「Ｉはこんなに自供している」と言い、また私がそれに口を合わすべく自供すると今度はＩさんのところに行き、\n\n「Ｋはこんなに自供している」と言い、結局数多い供述調書が出来たのですが、\n\n最初の五千円切りで何もなく双方でカマ掛訊問に引掛った金額が七万円くらいになり、私は贈賄未遂、Ｉさんは横領の嫌疑によるものなのです。\n\n当時のＭ部長は私に怒号する卑劣な罵声をもって拷問するので、私はＩさんが、一日も早く帰れるようと思い、刑事の言うがままに供述するより外に道がなかったのです。\n\n---\n\n刑務所記　ＫＫ\n\n「勾留期間一杯の五月二十九日午後二時、私の力もつきて刑務所に護送されました。\n\n余りの疲労により入所した夜はそのまま寝てしまったのですが、七時のニュースの時間に何気なくラジオの音に目がさめると、生命に賭けてもと思いつめた、\n\n翌日刑務所員が、呼びに来たので行ってみると、Ｓ警部、Ｋ警部補、Ｍ、Ｋ両部長が来ているので、激怒の余り口を利かないでいると、\n\nＭ部長いわく、「今日はＫさん大変怒っているけれども、お前は大先生が来られたのを知っているか」と言うので、\n\n私も「今日は絶対に口を利かない」と言うと、皆んなで今度はなだめるのです。\n\nいわく「何もお前の申立で我々が大先生をお連れしたのでなく、何でも相手のある事だから仕方がないよ。\n\nだからお前としてはまだまだ我々に話してない事が沢山あるから、一日も早く話して大先生にお帰りになって頂く外に、お前達責任者としての忠義の道はたたない」となだめるので、\n\n私は一言だけ「貴方方は良い様に言うけれども、結果は駄目なのだから、さりとて私は申上げる事はありません」。\n\n刑事諸氏いわく、「今日は金さんは怒っているから駄目だから帰ろう」と言って帰ったのです。\n\n獄中は前科のある人達と話もし、聞きもしたが、前科者は皆々うまく逃げている様に思われます。泣く者は善者のみです。\n\n私はただ今起訴され帰宅の身でありますが、私も神に仕うる身として、かかる結果になった事は信仰の至らぬためで、日々神様に詫び信徒の皆々様に謝している者で御座います。\n\nただただ真正なる裁きの日を待つのみで、法廷では、予想もされないナンセンス的事が、多々生ずる事と思っております。」  \n**明主様の御法難　２**",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年10月30日発行"
    },
    {
      "title_idx": 6,
      "title": "明主様の登山",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "法難手記　帰宅後 （昭和25年10月30日発行）",
      "publication_title_ptbr": "",
      "content": "「ここで、帰宅後の事も一通りかかねばならないが、帰宅後某弁護士に面会、色々取調べの模様を話したところ、\n\nその弁護士が言うには「それは惜しい事をしましたね。被告には黙秘権があるんだから、記憶にない事は答弁しなくてもよかったので、黙っていてもそのために不利益を受けないことは、法律上定まっているんですよ。\n\n従って今度の貴方の場合お話のように、苦しむ必要はなかったので、知らない事は知らないと主張すればよかったのですよ。\n\n作り事を言ったため反って法に引掛ったのだから実に残念でしたね」と言われ、私も吃驚したが、\n\nよく考えてみるとそういう法律など知らなかったためで、今更悔んだとてどうにもならないのである。\n\n実に今日の社会生活上法律に無知なるため、思わざる災害を被る人も世間には、すくなからずあるであろうから、\n\nたとえ宗教人といえども、一通りの法律は心得ておかなければならないと、思わざるを得なかったのである。\n\nところがそれだけではない。\n\n今度の私の場合などは、頭脳破壊の一歩手前まで責められ、今もって脳神経衰弱は治らず、極度の眩暈に苦しんでおり、忘れてしまった事も多いので困っている。\n\n外出も思うように出来ず、自動車へ長く乗る事も、出来ない有様である。\n\n私は短歌を作るのが好きだが、作歌は相当考えなくては、ならないので、これもまだ駄目である。\n\nこの原稿もやっとの思いでかき上げたが、これは考える必要がなく、最近の経験を有りのまま書くだけだから、左程困難ではなかったからである。\n\n出所後、十数日経って、今一度取調べたいと、Ｋ検事から弁護士を通じて申し来ったので、\n\n私はまだ病気が全快しない理由で、二人の医師の診断書を添え、自宅訊問を懇願したが許されなかったので、\n\n先方のいう通り当時在住の箱根強羅から直接三島所在の検察署へ赴くのはまだ無理なので、一旦熱海の自宅へ行き一泊したるところ、\n\nその翌日検事も同情されたと見え、熱海市所在の検察庁支所まで出張されたから私も近いため出向いたのである。\n\nその時の訊問は警察及び刑務所で、度々取調べられた事項の繰返しである。\n\n検事は今まで申立てた事は、間違いないかーと訊くので、私はもうこの機会に真実の事を言ってもいいと思ったから、それを言いかけると、\n\nＫ検事は非常に立腹し「今更前言を覆されては困る。もし君がタッテそうしようとするなら、新規蒔直しに、最初から取調べるがどうだー」と言われたので、私は吃驚した。\n\n何しろ健康も碌々（ろくろく）恢復していないのにまたまた厳しい記憶訊問をされたら大変だ。\n\nせっかく治りかけた頭脳を再壊される危険がないとは言えないと思ったので、止むなく検事の希望通り答弁してしまった。\n\nそれで検事の御気嫌もよく事なく済んだが、帰宅後その通り弁護士に話したところ\n\n「それは惜しい事をしましたねー今日のは最後の駄目押しなんだから、今までの間違った陳述を訂正するには、最もよい機会だったんですよ。\n\n真実一点張りで頑張れば不起訴になったかも知れない」と言われ、私も取返しのつかない事をしてしまったと悔んだのである。\n\n元来、私は人の言う事に反対する事の出来ない性分で、いつも人の言う事をきいてしまうという人並はずれた気の弱さがあり、\n\n自分自身に腹を立てる事さえしばしばあるのである。\n\nまたその時弁護士は検事の様子はどうでしたかと訊くから、\n\n「私は初めは変だったが、最後は大分御気嫌が直ったようですよ」と言うと、\n\n彼は「それはそうでしょう。御注文通り起訴の理由が出来たからですよ」と言われた。\n\nこれについて以前私は武者小路実篤氏の小説にあった警句を思い出した。\n\nそれは「彼は神のごとく弱く、神のごとく強し」という言葉で、非常に面白いと感銘した。\n\nちょうどこの言葉は今の私によく当はまる。\n\nすなわち彼という字を、岡田に置き換えればその通りだ。\n\n全くこの時の私は神のごとく弱しであったが、しかし私には神のごとく強しと言う一面もある。\n\nそれは不正を憎み、悪と闘い勝たねば措かぬと言う強さである。\n\n帰宅後、判った事であるが、本教の大幹部ＳＳ氏が私が出所の日、入替りに勾留されたというので驚いた。\n\n種々聞くところによれば、刑務所内から数丁離れた検察局へ取調べのため、数回通わせられた事があったが、\n\nその際人通り繁き往来を、編笠を被り、手錠をはめられたまま連行されたというのであるから、いかに厳重な扱いを受けたかが解るのである。\n\nそうして同氏は六十余歳の老齢であり、しかも一昨年三回目の脳溢血で倒れたので、\n\n医学上から言っても脳溢血は二回目でさえ、生命の危険があるのに、三回目となっては、万に一つも助からないと言うのが定説である。\n\nところが三回目の脳溢血が発った時、私の浄霊によって、ともかく生命は取止め、現在相当よくなってはいるが、いまだ真の全快までには、到っていないので、\n\nすべての任務は代行者に委せているくらいで、頭脳を使うのはまだ無理であり、検察官の取調べのごときは不可能である。\n\nしかるにそのような実状を知ってか、知らないでか前述のごとく、重罪犯人扱いをするのであるから解し難いのである。\n\n本人としても逃走の憂いなく、抵抗の危険等も絶対あり得ない事は常識で考えても判るのみならず、\n\n氏は教団の最高幹部として多くの信徒から尊敬されており、しかも氏の頭脳は前述の通りである。\n\nとすれば、十数日間刑務所に勾留し、毎日のごとく訊問を続けたという事は、どう考えても無理どころか、むしろ残酷とさえ思えるのである。\n\n無論調書なども正確なるものは、出来ようはずはない。\n\nそのような半病人が、右のごとき扱いを受けたのであるから、気の毒というより外はない。\n\n私が出所の日「渋井はまだ頭がボンヤリしているねえ」と検事は言ったくらいだから、検事も知っている訳である。\n\nＳ氏出所後の話によれば、いくら訊問を受けても、全然忘れている事が多いので\n\n「自分は頭がボンヤリしていてよく判らないから、そちらでよろしいように書いてくれろ」と言ったら、調官は大喝「この馬鹿野郎」と言ったそうである。\n\n一体これでよいのであろうか。私にはサッパリ判らない。\n\n私は、これらに対していささかも批判を加えようとは思わない。\n\nただ聞いたまま、あるがままを記録としてかいたので、批判は読む人に委せるのみだ。\n\nただ私の問いたい事は、なぜにこのように常識では考えられない程な、無慈悲極まるやり方をするかという事である。\n\nそうして今度の事件について多くの人の見解が一致してる点は、\n\n大袈裟な家宅捜索をしたにかかわらず、骨折損の草臥儲けに終ったので、面目上何らか相当な罪人を出さなければならない羽目になったので、大いに焦り、取調べに無理が出来たのではないかというのである。\n\n今一つこういう事を言う人もあった。\n\nそれは「メシヤ教くらい世間に知れわたった宗教を槍玉にあげ、巧く成功するとしたら、大いに手柄になり、出世の糸口ともなるから\n\n一生懸命罪を掘出そうとして、必要以上の苛酷なやり方をしたんですよ。\n\nしかしこれはひとりメシヤ教のみではなく、今までにも、こういう事はよくあった例ですよ」との事であったが、\n\n私は右のいずれも「そんな馬鹿な事があるはずはないーと否定してしまった事もあった。\n\nその他今回の取調べ方を仔細に検討してみる時、余りに諒解に苦しむ点が多すぎるのである。\n\nまず第一不必要と思う程微に入り細にわたって訊問する。\n\n例えば誰それにやった金は、誰に命じて、誰の手から、何円札の束で渡したかとか、その日の何時頃どの部屋で渡したかとか、何んと言って渡したとか、\n\nその部屋には誰がいたかいなかったかと言うような事まで、繰返し繰返しほとんど同一の事を毎日のように訊くのである。\n\nなるほど記憶を呼び起すためにはそういうやり方も多少の効果はないではなかろうが、\n\n普通人としてそのような細かい事を二年も三年も経ってから訊かれてもハッキリ記憶している人は、恐らくないであろう。\n\nまた事件の性質が刑事傷害等に関するものなればともかく、それ程の悪質のものでない事は、検察官なら充分判るはずである。\n\n私の経験によれば、特高時代三日くらいで調べ終るような事柄が、今日の調べ方では三十日掛ってもむずかしいであろう。\n\nこれがため取調べ能率の低下は非常なもので、これらも改善の余地が大いにあると思うのである。\n\n今一つ言いたい事は、今日の検察官が宗教について、余りに理解のない事である。\n\nこの無理解は何よりも宗教人に対し、いささかの尊敬心もなく、一般人と同様に扱う事で、徳川時代でさえ僧侶は普通人より尊敬されていたそうである。\n\n私は警察官からこういう事を言われた。\n\n「君は家にいれば神様扱いをされ、みんなが頭を下げ、大切にするか知れないが、ここへ来ちゃ駄目だよ、\n\nここじゃ君だってースリや泥棒と同じ人間として扱うんだからなあーその積りで居給え、\n\nそれが公平なんだから仕方がないよ」との暴言には、私は唖然としたのである。\n\n今一つ言いたい事は、今日の米国の繁栄である。\n\nその原因が那辺（なへん）にあるかを、充分検討すべき必要があろう。\n\n言うまでもなく同国の一般国民思想はキリスト教が根幹をなしており、それがあらゆる面に表われている。\n\n先日彼のマ元帥が、朝鮮問題に対して発表された宣言中にあった「神は吾らの目的を助けるであろう」との一言は、同元帥の信仰がいかに深いかを物語っている。\n\nまたト大統領初め米国の有識階級はほとんどキリスト教信者という事で、\n\n米国の家庭には聖書のない家はほとんど一軒もないとの事であるにみても、\n\n同国の民主主義は全くキリスト教精神の現れでなくて何であろう。\n\nところが現在の日本はどうであろうか、今度つくづく思われた事は、検察官の無信仰振りである。\n\nそれかあらぬか余りに冷酷で、慈悲や情などなさすぎるように思われるのは、私ばかりではあるまい。\n\n今回の取調べの際も信仰について語りたいと思っても、全然興味をもっていないので、私は信仰談を中途でやめた事もあった。\n\nもちろん検察官本来の目的は罪人を作るに非ず、罪人を無くするにある事は言うまでもないが、事実はその逆でさえあると思えるのである。\n\n私は今回の事件で、大いに感じた事はどうしても罪人を扱う者は、宗教観念が根本になくては改過遷善（かいかせんぜん）の実は挙げ得ないと思った。  \n　\n\nそうして、吾々宗教人を遇する場合、彼らは普通人同様というよりも、むしろそれ以下にみているとしか思えない程である。\n\n察するに彼らの心情は宗教などとは無用の長物と思っているらしい。\n\n中には憎悪の念さえ抱いているかのように見える者さえある。\n\nこういう事があった。私の部下の一人が、今度の事件で引っ張られ、数人の合部屋へ三十余日拘禁されたが、\n\n入獄中毎日毎日苛酷な取調べを合部屋の者に話したところ、前科何犯という強盗、傷害の囚人が驚いて言うには\n\n「俺達でもそんなヒドイ取調べを続けられた事はいまだかつてなかった、そういうヒドイ取調べは一日か二日だけで、後は普通だ」と言っていたそうである。\n\nこれらによってみても、宗教人はいかに軽蔑されているかが判るのである。\n\nしかし当局者のみを咎（とが）めるのは当らないかも知れない。\n\n何となれば宗教を看板にして随分詐偽やインチキを行う輩も、世間すくなからずあるからである。\n\n従って今回の事件に鑑み、吾々といえども大いに世の信頼をかち得べく自省しなければならない事を痛感したのはもちろんである。\n\nこの意味において、神は吾らの覚醒を促すべく、今回のごとき尊き試練を与え給うたとも解されるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年10月30日発行"
    },
    {
      "title_idx": 6,
      "title": "明主様の登山",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "法難手記　当局に望む （昭和25年10月30日発行）",
      "publication_title_ptbr": "",
      "content": "「以上、詳細に述べたごとく、慈悲も涙もない冷酷極まる取調べを受けた吾らとして、つくづく思われる事は、\n\nどうしても、取調べの任にある人達には、宗教心の必要なる事である。\n\n言うまでもなく、被告を悔悟させるには、遮二無二責めるばかりでは効果はない。\n\nどうしても調官は、叡智な眼を開いて判断し、もしも罪があるとみたら、飽くまで追及するのもよいが、\n\n罪がないと判れば、それまでの疑いに対し固執するのを止めて、潔ぎよく撤回し、速かに無罪釈放すべきである。\n\nしかしもし軽い罪でもあるとしたら、その罪相応の処断をすればいいので、それが正しいやり方であろう。\n\n吾らといえども自己の罪あるを認識する以上、それ相応の処断を受けるのは、いささかも異存はないが、無実の罪を甘んじて受ける事は、何としても納得は出来ない。\n\nところがここに言いたい事は、苛酷な取調べを受ける場合、幾らかでも自己に罪あるを認め得るとすれば、我慢もしやすいが、\n\nそうでない場合、不満を抑えるという精神的苦悩は、けだし並々ならぬものがある。\n\n以上述べたような、種々の不合理に対し、これを改善すべき事こそ、民主人民の義務であろう。\n\n従ってこの記録を書くのも、止むにやまれぬ正義意識の迸（ほとばし）りであって、他意ない事を諒されたいのである。  \n　\n\n最後に特に忠告したい事がある。それは吾らが常に口を酢（すっぱ）くして唱えるところの、誠の一字で、特に罪人を扱う者においてをやである。\n\nいかなる事でも、誠なくしてはいかに外形的に努力するといえども、畢竟（ひっきょう）、無効果以外の何物でもない。\n\nとすればこの誠を培うには何によるかというと、それが正しい信仰の力である。\n\n言うまでもなく、犯罪の原因は見えざるものは信ずべからずと言う、無神的唯物思想が根本である以上、\n\n唯物思想の打破こそ、犯罪減少の抜本的方法で、これは不滅の真理である。\n\nゆえにまず何よりも神の存在を認識させ信ぜしむる事である。\n\nそれには何と言っても犯罪者取調べの任にある者が、先に神の存在を認識し、しかる後罪人に対し、誠の愛をもって接する事である。\n\nこれなくして相手の心を動かす事は到底出来るはずはない。\n\nこれを一言にして言えば、神を認める事によってのみ真の誠が生れるからである。\n\n誠の愛をもって罪人に臨むとすれば、必ずこちらの誠は先方の魂に触れて、始めて先方の心が動くのである。\n\n今回の経験によって、取調べ当局の無信仰振りが遺憾なく判ったので、何とかして法の世界にも信仰心の必要なる事を認識させたいため、この文をかいたのである。\n\n由来、何人（なんぴと）といえども先天的信仰心のないものはない。\n\nただ唯物教育の結果と、そうして在来の宗教に力がなく、旧態依然たる有様である事と、新宗教といえども一部は別とし大部分はこれぞというものがないためとで、世人は喰わず嫌いのまま今日に至ったのであろう。\n\nたまたま吾らが人に対（むか）って信仰の醍醐味を説く事あるも、容易に口へ入れるどころではなく、\n\n反って彼らは吾らを目して、迷信に囚われたる気の毒な者として軽侮し、一顧だも与えないのである。\n\n特に智識人に至っては大いにしかりで、宗教を云々するのは、何か沽券（こけん）にでも障るように思うらしく見えるのである。\n\nというのは本教に入信した智識人も、相当あるにはあるが、彼らは人に勧める事を控え、秘密にする傾向があるにみて明らかである。\n\n加うるに言論機関のデマ記事、唯物主義者の反感、官憲の無理解等もあり、その中でともかく教線を拡げようとするのであるから実に容易な業ではない。\n\nそうしていくら勧めても、この世に神などあるものか、それは迷信に過ぎないと絶対否定する人も少なくないが、こういう人こそ吾らからみると、迷信でないものを迷信とする迷信者であり、反って気の毒な人と思うのである。\n\n何となれば、迷信と言われる吾々の方は、常に安心立命の境地に住し、この険悪なる世相の中にあって何らの不安なく、楽しき人生を送っているからである。\n\n次に今一つ重要な事がある。それは吾らの宗教活動に対する恐るべき偏見である。\n\nというのは、本教を調査の場合、ただ悪い面のみをみて、善い面には眼を蔽うている事実である。\n\nなるほど、検察当局としては、犯罪に関する面のみに注意を集めるのは、職務柄当然ではあるが、ここで考うべきは、法があって国家があるのではない。\n\n国家があって法があるのである。つまり国家が主で、法が従である以上、仮に本教を調査の場合としたら、悪い面と共に、善い面をも見なければならない。\n\nそれは本教の善い面であって、本教がいかに国家の利益に役立っているかという事である。\n\n大病院や数人の博士から死の宣告を受けた者が、起死回生的に助かったり、悪思想の者や、悪質犯罪者、不良少年等のごときが、改過遷善されたり、\n\n貧困が解決されたりする等々、幾多のマイナス的人間が、プラス的人間に転化する生きた事実である。\n\nその一部は本教出版物に多数掲載されているから、一読すれば何人といえども疑いの余地はあるまい。\n\n何よりも本教異例の発展振りがよくそれを物語っている。\n\nしかるに本教に対し、善い面を見ずして、何か欠点なきやと悪い面のみを探そうとする。\n\nこの態度こそ国家の利益を度外視し、自己の都合や利益のみを本意とするものと言えよう。\n\nなるほど畳叩けば埃が出るとよく言われるが、本教とても発展が急なるため、監督不行届きな点や、法に無知なるため、法に触れる点も多少あるかも知れないが、それは十に対する一くらいである。\n\nすなわち九が白で一が黒、とすれば、九を援助してこそ国家の利益となるのは言うまでもない。\n\nしかるに当局は一の方ばかりみて、九の方をみようとしない。言わば一の黒をひろげて、九の白を抹殺してしまう。\n\n九の虫を助けて一の虫を殺すならよいが、一の虫を助けて、九の虫を殺すという事になる。それが今回の事件発生の真因であろう。\n\n右の一の黒とは、言うまでもなく、本教を狙うユスリ団、嫉視羨望する輩、本教の発展によって打撃を受ける者、商売仇的反対者等々が作り上げたもので、\n\nそれが新聞雑誌や人の噂から噂によって喧伝せられ、大きく拡がりそれをみた当局は、火のない所に煙はないという筆法で、\n\n本教には何かクサイものがあるに違いないと想い、一度は徹底的に調査してみなければならないとし、その計画を立てた事は、吾らも数ケ月前から承知していた。\n\nそれに対し種々献策する者もあったが、元々吾々は天に愧（は）じない立派な仕事をしている以上、\n\nいずれは真相が判るに決っていると安心して、そのままにしていたのである。\n\nところが当局も銀行その他の調査はしてみたが、大した預金もないので、さては現金を金銀宝石に換え巧妙に隠匿しているに違いないと予想し、\n\n今回のごとき大仕掛の家宅捜索となったのであろう。\n\n他面また大いに当局の疑いを深めた点もあるのは、何しろ、一日一千万円以上の収入があるとか、\n\n資産何十億とかいうようなデマ記事が昨年あたりから各新聞雑誌を賑わしたので、\n\n当局も丸呑みにはしないまでも、ある程度の信を置いた事は想像される。\n\nしかもユスリ団が最も力を入れたデマは、多量の金塊ダイヤモンド等を隠匿してあるというのであるから、当局もこれなるかなと想って行動に移った事と想う。\n\nそうして当局が一旦疑惑を掛けた場合、たまたま見込み違いが判っても仲々諦めず、どこまでも一念を通そうとするように見える。\n\nそこで止むなく軽微な罪を大きく取上げざるを得ない羽目になるのであろう。\n\n次に言いたい事は、本教が宗教法人として発足したのは、昭和二十二年八月からで、まだ二年半くらいにしかならない。\n\nそれまでの資産としては知れたものであった。それが右の短期間にこの世智辛い世の中に、数十億などという途方もない資産が出来るはずはありよう訳がないではないか、\n\nこれは常識で考えてもすぐ判る事である。\n\n従ってこのようなデマや噂に仮に躍らされたとしたら、本教こそ飛んだ災難に遭った訳で実に遺憾に堪えない次第である。\n\n以上のごとくであるから、今後当局におかれても、本教に対し善い面と悪い面を公平に批判し、マイナスよりプラスの方がズッと多いとすれば、\n\n無論存在の価値あるものとして、支援しないまでも、安心して活動の出来るよう擁護されたい事である。\n\n要は小乗を捨て大乗的にみられる事で、信教の自由もこの意味に外ならないと思うのである。\n\n昔から喬木風多しとか、出る釘は打たれるとかよく言われるが全くその通りで、\n\n世間よく言う日本人は少し目立つようなものが出ると、寄ってたかって打ちのめそうとする島国根性には困るとされているが、\n\nこれがいかに国家の進運を阻害するかは、心あるものの常に嘆息するところである。\n\nこの点を改めない限り、到底偉大なるものが生れるはずはないであろう。\n\nそれに引換え彼の米国などは少し頭角を現わすものが出ると、一般が援助を与え、より大きなものに育て上げるという事を聞いている。\n\nこれでは日本はいつまでも東亜の一隅に萎縮しているのみであろう。\n\nこの点に気付き一日も早く偉大なる文化国家に育て上げ、世界平和に貢献すべき日の速からん事を望んで止まないものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年10月30日発行"
    },
    {
      "title_idx": 6,
      "title": "明主様の登山",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "法難手記　人権蹂躪 （昭和25年10月30日発行）",
      "publication_title_ptbr": "",
      "content": "「自由民主主義とは、人権を尊重する事から始まるというのは、今更言う必要のない程、明らかな話ではあるが、\n\n実際上それが仲々行われていない事を、今度の事件によって、つくづく思われたのである。\n\n意外なのは役人が人民に対し、平気で行う人権蹂躙的態度である。\n\n何しろ警察官が人民を拘束し、自由を奪う事など当り前のようになっている。\n\n全く一種の特権階級と言ってもいい。\n\nその表われとしてちょっとした聞き込みや、投書、密告、部下の報告等によって、碌々（ろくろく）調べもせず簡単に召喚したり留置したりする。\n\n留置した場合でも、被告の迷惑などには頓着なく、一回の取調べが一日くらいの拘留で済むような事でも、二日も三日も留置したりする。\n\n今度の事件なども数人が関連しているという理由で、二十数日から長きは四十日以上も勾留されたのである。\n\n常識で考えてもまず一、二週間なら充分可能と思う容疑なのに、さきに述べたごとく、毎日毎日一つ事を繰返すのだから長引く訳である。\n\nこれらはどう考えても民主主義ではなく、官主主義である。\n\n何しろ、長い間封建制が続いて来た日本であるから、官憲の御代官的観念は、仲々抜け切れないのは、止むを得ないかも知れない。\n\nまた人民も人民で、長い物には巻かれる式で、何事も屈従してしまうのであるから、真の民主日本となるには程遠い感がする。\n\n彼の米国における役人と人民の関係などを聴くにつけ、実に羨ましい限りで、日本も早くそうなる事を切望して止まないのである。\n\nなるほど日本の警察も以前からみると「オイッコラッ」式や、「貴様」などもほとんどなくなり、人民に対する態度も余程よくなった点は認め得るが、\n\n前述のごとき不必要なまでに、人民の自白を束縛する行き過ぎは、最早止めてもいい時期と思うのである。\n\n次に今度私が取調べを受けた時の、被告としての心理状態をかいてみるのも、満更無駄ではあるまい。\n\nこれについてさきに詳しくかいたごとく、調官の訊問に対し、事実記憶にない事は否認するのが当り前だが、\n\nそれが調官の感情に触れるかのように、取調べは段々強化される、\n\nしまいには威嚇したり、焦立ったり、呶号罵言さえ浴びせかけるのであるから、\n\n被告の方も感情的になり、言おうと思う事も口に出ないようになる。\n\n自然取調べはスムースにゆかない、その結果双方共無駄な時間と労力を徒費する事おびただしい。\n\n私は出所帰宅後健康を取戻すと共に、平常の心理状態になったので、よく考えてみると、その当時の状態がよく判って来た、\n\nそれはあの時どうして思い切って自己の主張を通さなかったのか、あんな法に引っ掛かりそうな事を、マザマザと言ったのだろうか、\n\nしかも事実でない拵え事までしたり、先方のカマ掛け訊問と知りながら是認したり、不利な事を承知で言ったりした事など、\n\n自分ながら不思議な心理状態と思うのである。\n\n従って最後まで真実を頑張り続けたなら、起訴にはならなかったかも知れない事など後から聞くにつけ、後悔もしてみたが、\n\n今更どうする訳にもならないので諦めてはいるが、今その時の心理状態を詳しく描写してみよう。\n\nまず、何よりも留置所へ入れられると同時に環境は一変する。\n\n部屋といえば小さな窓が上の方に一つ付いているだけで、青空さえ見えない。\n\nそうして薄暗い三畳くらいの部屋で、朝から晩まで黙念と座っているばかりで、全く生ける屍である。\n\n天井も壁も荒削りの板張りで、一方だけ大きな牢屋格子の扉がある。\n\nその扉に着いている鉄の箆棒（べらぼう）に大きな鍵を時々警官が開けるが、カチャリという無気味な音を聞くだけで神経衰弱になりそうだ。\n\nそれも事実罪を犯したなら我慢も出来るが、そうでないとすれば、馬鹿らしくて憂鬱そのものだ。\n\n私の場合信仰があるから、これも神から身魂磨きをさせられていると思い、我慢も出来るがそれでも仲々辛いもので、経験がないとちょっと判りにくいのである。\n\n以前読んだロシアの小説にあった生きている自由という言葉を思い出したが、これは全然自由がないという逆の言い方で、まことにその通りだ。\n\nただ三畳の部屋だけが、自由の天地で、運動ときたら時々三畳の部屋の中を往ったり来たりするくらいで、まるで檻の中の獣だ。\n\nこの時程自由というものの有難さを知った事はない。日に三度ずつ餌を入れられて生命を繋いでいる、ただそれだけだ、話も出来なければ、本も読めない。\n\n無論煙草も喫めない。便所は一定の時間以外行けないのだから、これは獣の方が自由だ。\n\n人間失格とはこれだと思った。\n\nこんな訳で食欲は漸次減ってゆく、経験者の話によると十日以上経った頃が一番ひどいといわれる。\n\nもっとも人にもよるが、普通は二十日以上経つと馴れて来て、漸次楽になるそうだ。\n\nまず連続十日以上に及ぶと肉体の疲労と相まって、一種の神経衰弱になり、精神力が非常に薄弱になる。\n\nそうなると調官からどんな事を言われても抗弁する気力などは失い、どうにでもなれという半ば捨鉢気分になってしまう。\n\nいくら頑張ろうとしても霊肉共にいう事をきかない。\n\n私が二度も卒倒したのはそんな訳である。\n\nついには取調室へ入る時の恐怖はとても大変だ。\n\n調官の前へ出るのは、何共言えぬ怖しさだ。私は平素から精神力の点は、人に負けない自信があったが、ここへ来ると自信なんかいつしか吹っ飛んでしまう。\n\nただ訊問を逃れたい、早くここを出たいという観念だけで一杯だ。従ってこういう事を言えば罪になるとか、ならないとかそんな事は問題ではない。\n\nどうせ自分は悪い事をしていないのだから、結局無罪になるのは決っているという、それだけがせめてもの心の置場所で、他の事など一切考える余裕はない。\n\nこれが偽らざる告白である。\n\n私は、人権蹂躙にも色々あるが、以上のごとき、当局者のやり方も、一種の人権蹂躙であると思ったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年10月30日発行"
    },
    {
      "title_idx": 6,
      "title": "明主様の登山",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "法難手記　刑務所 （昭和25年10月30日発行）",
      "publication_title_ptbr": "",
      "content": "「私は、今回の事件のため、五日間静岡刑務所（正確にいうと拘置所である）に収容され、獄舎生活をしたが、その時痛切に感じた一事があるから、それをかいてみよう。\n\nこの刑務所は最近出来たばかりの建物だそうで、設備その他一切がよく完備しており、文化的の香りも高く、かねて想像していたこの種のものとは、思えない程であった。\n\n所属の警察官もまことに親切で、民主的気分が横溢している。\n\n見たところ、囚人の健康状態もよく、こういうところにいる人達とは思えない程明朗そのもので、\n\n私はこれらの数々をみて好感を覚えずにはおれなかったが、惜しむらくは、精神的施設の何もない事だ。\n\n精神的施設とは何を指すかというと、それを左にかいてみよう。\n\nすなわち宗教教育である。\n\nそれについて私の考えた案をここにかいてみるが、まず大講堂を作り、一日の中午前と午後の二回、一回三十分ないし一時間ずつ各宗教の権威者を招き、替る替る講話をして貰う事である。\n\nもちろん喜んで応ずるであろう。\n\n何となれば、宗教家としてこれ程意義ある仕事はないからである。\n\nまた囚人の方も気分が転換し、心の糧を満喫する事が出来、不知不識のうちに自己の非を覚り、悔改める者も相当出来るであろう。\n\n以前から、喧ましく言われている、学校に宗教教育を採入れる案であるが、\n\nこれは今もって実施の運びに至らないのははなはだ遺憾であるが、これには種々複雑した事情があるためであろう。\n\nそれは何かというに、日本は欧米のごとき宗教と言えば、キリスト教一本であるに反し、八宗九宗、種別が非常に多く、実際問題としては不可能であろう。\n\nところが事実今日の日本の現在はどうであろうか、誰も知るごとく犯罪者の目立って激増した事である。\n\n当局者は因より、心あるものは、何とかしなければならない、到底一日も放っておけないと思わずにはおれないのである。\n\nこのままでは社会不安は益々はなはだしく、再建日本の前途に対しても、思いやられるのである、従って、早急にその対策を講じなくてはならないが、\n\nさらばと言って、これならというような名案はいまだ見当らないのである。\n\nというのは余りに唯物的方面にのみ眼を奪われ、精神的方面に眼を向けないからである。\n\n今私の言わんとするのはこの点であっていかに警察や裁判所が完備し、防犯に努力するといえども結局において末梢的方法でしかあるまい。\n\n何となれば結果のみをみて、原因に眼を閉じているからである。\n\n一切は原因があって結果があるのは万有の通則で、これは余りに判り切った話であるが、この判り切った事に気がつかない点が、現代文化の一大欠陥である。\n\nもちろんその理由としては、余りに唯物教育に偏したがためで、いわば跛行的文化である。\n\n見よ文化が進歩したと言いながら、犯罪が減らないどころか、逆に増加の傾向さえあるのが何よりの証拠である。\n\nそうして、現在行われている防犯方法としては、罰金と体刑的懲罰である。\n\nなるほど懲罰主義も他に方法がないとすれば、また止むを得ないとするも、これだけで、社会から犯罪を除去するなどは、百年河清を待つに等しいものと言えよう。\n\n元来法律や懲罰なるものは、獣を扱うに鞭や檻、金網を用いるようなもので、これによって僅かに獣の狂暴性を防ぐのであるから、獣は隙あれば、そこから脱出しようとする。\n\nこれを人間社会に当はめてみるとよく判る。\n\n法いよいよ繁きは檻や金網の目を細かくすると同様であって、今日いかに獣性人間の多いかが判るのである。\n\nこの意味において、法や檻がなくとも危険のない人間が殖える事こそ、真に文化の進歩というべきである。\n\nゆえにそういう獣扱いを必要としない人間を造るという、それが宗教の根本使命であって、\n\nこの事の認識がなければ、いかに唯物的防犯施設が完備するといえども、予期の効果を挙げ得ないのは余りに明らかである。\n\n以上によってみても、囚人に宗教教育を施す事こそ大した費用も要らず、最も適切にして効果ある方法である事を、当局者へ進言するのである。\n\n最後に追加したい一事がある。それは獄舎内になるべく一室に一冊宛の聖書を備えつける事である。\n\n世界のあらゆる宗教関係書籍の内、罪を悔改めるに最も力あるものとしては、聖書に優るものはないからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年10月30日発行"
    },
    {
      "title_idx": 6,
      "title": "明主様の登山",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "法難手記　ナンセンス （昭和25年10月30日発行）",
      "publication_title_ptbr": "",
      "content": "「長々と固苦しい事ばかりかいたから、ここで一つ二つ新聞記者諸君や、その他に関するナンセンスをかいてみよう。\n\n私が最初連行された時の事である。庵原警察署へ着く少し手前へ来ると、\n\n同乗のＫ部長は「表門は新聞屋が、待っているといけないから、裏門から入ろう」と言って裏門へ車をつけた。\n\nところがそれを知った記者諸君は、私が車から降りようとするやバラバラと集って来た。\n\n門から十数間くらい歩く道の両側から、パチリバチリフラッシュの光は十以上あったと思われた。\n\n署内に入るや直ちに二階調室に入った。一応簡単な取調べを受ける間にも、調室のドアーを開けて撮ろうとするのを警官は撮らせまいとする、という訳で一しきりゴテついた。\n\n驚いた事には二階の窓の外にある電柱に梯子を掛けて、上の方に登って窓の外からレンズを向けている者がある。\n\nこれを見つけた係官は慌てて幕を引いたが暫くして「もうよかろう」と幕を開け油断をしていると、\n\n今度は街路樹へ梯子（はしご）を掛けレンズを向けているのをまた見つけ、幕を締めて一同大笑いした事があった。\n\n彼らがいかに職務に懸命であるかはスポーツマンが、最高点を得ようとする競争意識に似ていると思った。\n\n私は便所へ行こうと階段を半ば下りかけると、どこからともなく、ワァーッと多勢集って来て撮ろうとする。\n\n警官は慌てて私の手を引いて引っ返すというような訳で、その後は警察官専用の便所へ行く事にした。\n\nこの便所へ行くにも裏手の階段から、音を立てないようにソッと下りて行くのである。\n\nそれから三日目の三十一日、私は静岡市の裁判所へ連れられ、今は忘れたが、何でも判事から犯罪事項を認めるかどうかというような事を訊かれたような気がする。\n\n三十分くらいで済み警察へ戻ったが、この時は大変であった。\n\n最初警察署を出る時係官がいうには「今日は新聞屋を初め見物人が多勢待ち構えているからそのつもりで、出来るだけ素早く乗った方がよい」と注意され、\n\n警察の方でも数人の警官が整理に大童（おおわらわ）であった。\n\n署の裏口から裏門までの十間くらいの道にもカメラと映画班の砲列が隙間もない程だ。\n\n裏門を出てからもカメラの砲列は続いている。\n\n待ち構えていたので、パチリパチリと目紛しい程だ。\n\n私は心中やましいところはないから、平然として車へ乗ったが、この時の私は二、三のニュース映画に出ているから、見た人はよく判ったであろう。\n\n警察の前の通りは八間巾くらいだが、見物人や信者でギッシリだ。\n\n数百人くらいか否千人くらいいたかも知れない。\n\n信者も相当いたようだが、信者は合掌しているからすぐ判る。\n\n驚いたのは私の車が警察署から数丁離れた時、後からスピードで追抜こうとする車がある。\n\nフト見るとカメラを車の中からこちらへ向けて、車の速度を合せながら撮しているので実に驚いた。\n\n一時間余で車は静岡裁判所の表門に着いたが、ここでもカメラの砲列だ。\n\n映画班など多勢待機していて、往きも復りも同じように撮っていた。\n\nまたここでも面白い事があったのは、車が走り始めて数丁くらい行った時、走る車のボディの上に乗って運転台の窓が開いていたので、その窓からレンズを向けて映画を撮ろうとしている。\n\nこれに気付いた同乗の警官は車を停め、仲々強硬な彼を説得してやっと降してまた走り始めたという訳である。\n\n警察にいる間土地の記者が時々来ては、質問やら撮影やらをやった。\n\nここで、出所の際のナンセンスを一つかいてみよう。六月十九日午後十一時頃釈放となった時の事である。\n\n係官は表門は記者が多勢待っているから、裏門からの方がよかろうという事になり、滅多に使わない非常口らしい門を開けてくれたのでソッと出たのである。\n\n表門に待っていた記者達は出し抜かれた訳で、判ってから非常に憤慨したそうである。\n\n五十分くらい経ってから気が付いたという事で、追いかけても駄目なので、地団駄踏んだという事であった。\n\nしかし毎日の記者だけは熱海支局へ電話で知らせたと見え、十国峠で私の車と出遭い、イキナリフラッシュが光ったのにはちょっと驚いた。\n\n私は部下の苦心で作戦上熱海の水口町の自宅へ帰ったように見せかけて、急に車を転回し、箱根に向い、仙石原の知人の家に着いたが、この時は夜中の三時半頃であった。\n\nこのような記者諸君との智慧比べも時にとっての一種の興味でもあった。\n\nまたこういう事もあった。\n\n私が勾留中の留守のある日、数人の警官が私の住宅の方へ家宅捜索に来て縁の下へまで這入り、入念に調べたり、屋根へ上って調べたりした、との事を帰宅してから聞いたので、どうも不思議な捜索の仕方だと思って訊ねたが、よく判らないと言う。\n\nその時、思い出したのは、以前私が大本教の信者であった頃、大本教が飛んでもない疑いを受けた事があった。\n\nそれは地下室に、秘密室があって、男女の密会所になっており、\n\nまた竹槍数百本隠匿してあるとかで、大仕掛な家宅捜索が行われ、同教も随分迷惑したというので、\n\n私はそれに似たような投書によったのではないかと想像もしてみたが、\n\nそうだとすると世の中には随分御念の入った悪戯をする奴もあるものかと呆れざるを得なかったのである。\n\n今一つ面白い事があった。私は数年前疥癬病を患ったので、それが宣伝されていたからでもあろう、刑務所にいた時、所属医から健康診断を受けた。\n\n丁寧に診断の結果、疥癬は全快していると保証された。\n\nところがそのお医者さんは仲々洒脱な面白い人で、そのお医者さんが私に話をしかけたが、イキナリ「お光さんが女を知ったのはいくつの年でしたか」と訊くので、\n\n私は面喰った。「左様十八、九くらいだと思った」と言ってやった。\n\nそれから男女関係などの、興味ある話になり、大分佳境に入った頃、お医者さんに用事が出来たので失敬したが、地獄の中で仏に遭ったようで、ちょっとの間明るい気持になった。\n\n最後にナンセンスの傑作をかいてみよう。  \n　  \n七月二十四日夜九時のニュース放送の時である。熱海市長宗秋月氏が、静岡検察庁へ召喚された。\n\nそれは「メシヤ教のお光様から十万円を収賄したという嫌疑である」という声が聞えた。\n\n私は呆れ返ってものが言えない。一体全体誰がこんな作り事をして放送局へ通信したのが判らないが、\n\n放送局も放送局で碌々調べもせずに採り上げたとすれば、放送局の失態である、\n\nとすればその責任はどうしてくれるかと言いたくなるが、これなども人気者の一種の悲哀とでも言っておこう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年10月30日発行"
    },
    {
      "title_idx": 6,
      "title": "明主様の登山",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "法難手記　結論 （昭和25年10月30日発行）",
      "publication_title_ptbr": "",
      "content": "「そもそも、今度の事件に対し、冷静に検討して観る時、少なくとも公平に行われた取調べとは思えない。\n\nそれについての、二、三の疑問符をなげてみよう。\n\nまず第一容疑の性格に対し、取調べの峻厳な事と、その日数が多過ぎる事である。\n\n私の経験によるも、以前特高時代の時とは比較にならない程長くかかった。\n\nその頃であれば幾ら綿密に取調べたとしても、この程度の事件であれば、まず二、三日くらいで片付くであろう事を、今度はその数倍以上に及んでいる。\n\nというのは毎日毎日一つ事を繰返し繰返し訊問するのであるから、能率上からいっても余りに非能率的である。\n\nそこで私は考えた。\n\nなるほどそういうように長引かさなければならない場合もあるであろうが、\n\nこの事件のごときは、それ程複雑したものではないばかりか、被告はいずれも信仰深い人達で、決して悪人でない事は、一般人に比べて優るとも劣るはずはないのである。\n\nこれは私が言うのみではない、調官諸君も口を揃えて賞めている。\n\nそれだのに何ぞや、余程の重罪犯人でも取調べるごときやり方である。\n\nそうして取調べの場合調官の胸にあらかじめ法に触れるような答弁をなさしむべく、仕組んでいるとしか、思えないような訊問振りである。\n\nこれは今度取調べを受けた私の部下全部が、口を揃えて言うところである。\n\n何よりも被告はいか程、事実有りのままを述べても承知しない。\n\nそれは御注文に当はまらないからであろうと思った。\n\nそうして訊問中、被告を怯えさせ、ともすれば絶望に導き、侮辱を浴びせては興奮させ、あの手この手で責め立てる。\n\nもちろん昔と違って、今は肉体の拷問は出来ないが、その代りとして、言葉による頭脳の拷問である。\n\nしかも根気戦術によって、極度に疲れさせ、どうしても何らか罪になりそうな答弁をしなければ放さないというような気構えだ。\n\n言葉の拷問は体的のように苦痛がないから、我慢がしやすいので、真の悪人には都合がよいかも知れないが、普通良民には肉体に劣らない深刻な辛さである。\n\n特に法に暗い者や、気の弱い者などは、極度の不安恐怖に脅え、肉体と相まって疲労困悠の極、霊肉共に去勢状態に陥り、大抵は自棄的となるのである。\n\nその結果今まで真実の答弁を固持して譲らなかった者でも到底頑張り切れないと諦め、\n\n一日も早く出たい一念も加わって、心ならずも迎合的答弁をせざるを得ない事になるのである。\n\n特に私の場合、老齢でもあり、教主の地位でもある関係上、多少の手心を加えられた点もあるにはあるが、\n\n部下に至っては定めしひどかったであろうと察せられるのである。\n\n前述の事実によってみても、本事件は当局の計画的やり方としか思えないのである。\n\n何よりも私もそうであったように、被告の誰もが言うのは、罪になりそうな事を言うと御機嫌がよいが、\n\nそうでないと打って変って責めるので、作り事でも嘘でも言って、ともかくその場を逃れさえすればいいという気持になってしまったとの事である。\n\nところが調官は「嘘を言うな正直に言え」と言いながら、御自分の方では実に物凄い程の嘘を言って引っ掛けようとする。\n\nその一例としてＩの語るところによれば取調べに際し「お前はこういう事があったはずだから、それを有体（ありてい）に話せ」と言われたが、\n\n自分は全然知らないから知らないと言うと、調官は「お前が言わなければ岡田を呼んで訊くがいいか」と言うので、\n\nＩは明主様を呼ばれる事は、死ぬよりも辛いから、自分さえ罪を被れば、明主様を呼ばれずに済むと思い、調官の言いなり放題すべてを是認したそうである。\n\nすると間もなく明主様が呼ばれたと言う事を知り、騙された事が分り、痛恨やる方なく泣いたそうである。\n\nそうしておいて調官は、Ｉに対（むか）い「岡田が入ったので訊いてみたら、これこれの事を言ったから、お前も知っているはずだ」と訊かれたが、\n\n自分はカマを掛けられたとは知らず、「明主様がそう仰有るなら、それに違いないでしょう」と言って肯定してしまったとの事である。\n\nそうしておいて今度はまた私に対い「Ｉがこういう事実を白状したから君も肯定しろ」と言うように、結局盥（たらい）廻し訊問である。\n\nそこで私は「Ｉは平素から頭が非常に悪いから当てにならない」と言うと\n\n「そんな事はあるもんか、君より頭はいいくらいだよ」と言うので、唖然として私は返す言葉はなかったのである。\n\nこれらによってみても、嘘とカマ掛けと嚇（おど）しと根気とで順々に罪は作られてゆくのである。\n\n嗚呼何と怖るべき事ではなかろうか。\n\nこれを一言にして言えば、調官は取調事項を作り、吾々は答弁を作り、そのやりとりでいたずらに長い日数を費やすのであるから、\n\nその結果は調官も被告も時間と労力を空費し、結局何ら得るところがないのである。\n\n従ってこれらの国費を払わせられる納税者の負担は、けだし浪費以外の何物でもない事になろう。\n\n右のごとく私はあらゆる角度から、今度の事件を批判してみたが、それかといって吾々の方にも落度のない事はないが、それは全く法に暗かったためであると言うただそれだけである。\n\nそうして今度の事件の眼目は、何と言っても脱税問題であろう。\n\nしかしこの脱税問題にしろ、大いに検討すべき疑義があると思うから、ここにかいてみよう。\n\n当時宗教法人日本観音教団の名の下に、宗教活動に専念していた吾々は、法律上宗教法人は無税と言う事になっていたから安心していた。\n\nところが昭和二十三年十一日八日突如、小田原市にあった教団の代表ともいうべき、\n\n当時　ＳＳ氏会長の五六七会本部に、国税庁から家宅捜索に来て、帳簿一切を押収して行ったのである。\n\nその時かねて経理士に一任してあった帳簿の内収入の分は出来上っていたが、支出の分はまだ半分しか記入されていなかったのである。\n\nなぜそんな間抜けな事をしたかというと、もちろん法人は無税という安心感がそうさせたのである。\n\nところが税務官は支出の内ザット半分の未記入分は法規上個人所得と見なし、その分には課税するというのである。\n\nそれを聞き驚いて支出不明の分を色々釈明したが、帳薄に載ってない以上認める訳にはゆかないと、\n\n何ら協調的態度に出でず、一方約解釈で勝手に取決めてしまった結果、\n\n課税は私及びＳＳ郎氏の二人に否応なしに、振り当てられたのであるから、実に不合理極まると思った。\n\n何となれば、右は家宅捜索の時、半分の未記入が理由であったとすれば、今少し時日が経ってから国税庁が来たとしたら、\n\n帳簿は完備しているから、脱税問題は起らなかったはずであると、当時Ｓ氏は憤慨しつつ右の経緯を語ったのである。\n\nそれからＳ氏は行政訴訟によって大いに争おうとしたが、そうするにしても税金は即時払わなければならないが、\n\n税額はどんなにしても三千万円を下るまいと推定したので、そのような巨額の金銭を一時に払うとしたら、教団は潰れるより仕方がないという事になり、\n\nその訳を故Ｈ弁護士に訴え、出来るだけ税額を負けて貰うと共に、分割払いを依頼したところ、\n\nＨ弁護士も大いに同情し、出来るだけ努力するから、一切自分に任せてくれ、\n\n必ず御期待に副（そ）う確信があるというので、Ｓ氏も一切を同弁護士に委せたのである。\n\nそんな訳でそれからは長谷川氏の言うがままに、金銭を渡したのはもちろんである。\n\nところが渋井氏も十数年以前から信仰界に入り、長く社会と隔絶していたので、税の事など無関心、無智識になっていた事である。\n\nしかも事件後間もなくＳ氏は、三度目の脳溢血で倒れ、やむなく舎弟Ｔ氏をして、この問題を担当させる事になったのである。\n\nこのような訳で一切はH弁護士に委せてある以上、同弁護士がどのような方法をとるかと言う事など、関心の必要もなくまた素人が口出ししたところで、何にもならない、\n\nという訳で、S兄弟としては、ただ問題が有利に解決するのを希って待っていたばかりであった。\n\n右のごとく、税問題は同弁護士の努力によって、ともかく無事解決し（決定額私の分一、○五○万円〈前年度八○万円〉Ｓ氏分七○○万円）、納税も済んだのであるから、\n\n私はもとより、Ｓ兄弟、その他幹部も主なる信者等も安心しこれについての問題など起るはずはないと、今日まで忘れていたのである。\n\nしかるに何ぞや、検察当局は今回この問題を事新しく採上げて、吾々を留置し、すこぶる峻厳な取調べを行った事は、さきに述べた通りである。\n\nここで改めて初めからの経過をよく考えてみれば、まず最初国税庁が執った手段である。\n\n民主的今日の税法は、納税者とよく談合し、双方納得の上決める事となっているというにかかわらず、\n\nそれらの手段に出でずして、課税の根拠を早急に決定してしまったのであるから、\n\n全く不法行為というべく、しかも一年有余を経た今日、今度の事件の因となった以上、\n\n吾々は非民主的徴税法の犠牲者となった訳である。\n\nしかもそればかりではない、最初国税庁から巨額の税金を課せられ、それを甘んじて受けたのが祟って、\n\nその額が規準となり、翌二十四年も本年も法人収入から無理に巨額の個人所得を仮定され、六、七百万の課税となり、\n\n私も金が無いから我慢して教団から借りて納税を済ましたにかかわらず、\n\nまだ足りないとして巨額の追加をされようとしたが、本教の財政が許さず、目下交渉中である。\n\nここで今一度振返ってみるが最初課税の際、そのまま応じれば教団潰滅の危機となり、\n\nその危機を免れんがため弁護士に委任したるところ、\n\n弁護士の不徳行為から、何も知らない吾々にまで波及し、今回の事件発生となったのであるから、一体吾々のどこに罪があるのであろうか。\n\nなるほど、結果からみて一応贈賄の容疑を受けられるのは、止むを得ないとするも、\n\n実際上からみて何ら罪はない事と思い、起訴などは夢にも思わなかったのである。\n\n全く吾々は非民主的政治に追いかけられつつ、漸次被害は増大しつつあるのであるから、何と恐るべき悪政ではなかろうが。\n\n言うまでもなく始めから吾々は脱税の意図など更になく、しかも宗教家たる以上、法を犯す意志など毛頭ありようはずがないので\n\nいかに忌わしき罪名は被せられた今日といえども、何らやましい点はなく、俯仰天地に愧（は）じざる心境にあるのである。\n\nしかも本事件によって、本教がいかに大なる被害を蒙ったかを書いてみるが、\n\nまず吾々に対し、数十日に及ぶ肉体及精神的苦痛はもとより、忌わしき罪名まで被せられ、記者の作為かどうかは知らないが、\n\n各新聞挙って針小棒大的デマ記事を、デカデカと書いたりして、社会的信用の失墜は蔽うべくもない。\n\n特に三十万信徒の精神的打撃も甚大なるものがある。\n\nそれらによって本教進展の勢いは挫（くじ）かれ、アレ以来教線は何分の一に縮少され、\n\n収入においても同様著減し、本山の造営等も手控えるの止むなきに到ったのである。\n\nこれにみても、この痛手が治り、信用を挽回し、再び立直るまでには幾歳月を要するか、予測はつかないのである。\n\nしかも無実の罪によって、これ程の被害を蒙りながら、どこへ訴える事も出来ず、泣寝入りに終らざるを得ないとしたら、日本の政治はこれでよいのであろうか、\n\n本来ならば国家が吾々に謝罪し、適当な賠償をすべきが至当であると思うが、実際上そういう訳にも行くまい。\n\nとすれば吾らは一日も早く、真の民主政治下の国民として、何ら権力者の脅威のない安心して住める、社会の実現を切望してやまないものである。\n\nそうして、この事件の原因は那辺にあるかを検討してみる時、考えるまでもなく、現在の政治機構の不備はもちろん、\n\n公務員が権力を濫用し人民を奴隷視し、たまたま役人の過りによって人民が迷惑を被る事あるも、\n\n雲煙過眼視し、何ら責任を負わないとすれば、これが果して民主政治のあり方であろうか、\n\n当局者から、責任ある答弁を、聞きたいものである。\n\nそればかりではない。私初め、部下四人が全部起訴となり、いずれは公判によって、黒白を判定する事になろうが、\n\n最初から結末に至るまでの、弁護士の費用はもちろん、吾々が受けた、有形無形の損失の甚大なる事は、前述の通りである。\n\nこの事件について私は、無論不起訴と予想していた。何となれば、起訴としての基本的資料である、\n\n調書はさきに述べたごとく、杜撰（ずさん）極まる架空的なもので、調官といえどももこれを知らないはずはあるまいからである。\n\nしかしながら部下の被告の内一人だけは、軽犯罪のあった事は、確かに認め得るから、その者に対しての起訴はやむを得ないとするも、\n\nその他の者に至っては起訴の理由は、実に薄弱どころか全然ないと言ってもいい。\n\nにも係わらず、十把一紮（いっさつ）的に起訴にしたのであるから、乱暴と言うより外に言いようがないと思う。\n\n今日の裁判は、罪を判定する根拠として、物的証拠か、証人の証言かであると聞いている。\n\nところが前述のごとく起訴の根拠は、苦し紛れにデッチ上げた、調書以外何物もないのである。\n\n何よりも八十人で家宅捜索しても、何ら物的証拠が出ないばかりか、遂に一人の証人も現れないにみて明らかである。\n\n以上のごとく、事実ありのまま、事件の全貌を出来るだけ詳細にかいたのであるが、\n\nこの記録が民衆の福祉に対し、いささかなりとも役立ち得るとすれば、\n\n今回吾々が嘗（な）めた苦難も、無駄ではなかったと、心を安んじ得るのである。\n\n最後に、吾々宗教家として一言したいのは吾々は、今日まで、いかに社会から悪を除き、善を鼓吹して来たかは、本教に触れる者の等しく認めるところである。\n\nそれゆえ自らも不正を戒め、正しき道を踏み、充分誤りなきを期して来たにかかわらず、\n\n今度のごとき受難を蒙ったという事は、はなはだ不思議に思えるが、\n\nよく考えてみる時、全く深甚（しんじん）なる神の意図でなくて何であろう。\n\nすなわち、吾らをして、将来救世の大業に役立たしむべく、心魂を磨かせ給うための、一大試練に外ならないと信ぜざるを得ないのである。\n\n何となれば、この数年来数々の苦難を嘗めさせられた経験によってみても、神は社会のあらゆる暗黒面を知らしむべく、そうされ給うたと思うのである。\n\n今日、我国の文化面が、外容はいかに進歩せるごとく見ゆるも、進歩は物質的外形のみであって、\n\n内容に至っては自由民主主義とは口先ばかりで、ほとんどその実は見られず、道義は反って封建時代よりも低下し、ほとんど百鬼夜行の状態である。\n\n政治家も指導階級もその日暮し的で、何らの定見も信念もなく、民衆は希望を失い、生きんがために喘ぎ苦しみつつある現状は、到底正視出来ないものがある。\n\nたまたま国家社会を憂うる者あるも、時代遅れとして相手にされず、\n\n誠の者は軽蔑され、善人は法に引っ掛り、悪人は法をくぐるという事実をみては、悪人の殖えるのも当然である。\n\n正直者は馬鹿をみる、とよく言われるが、吾々といえどもそれと同様で、\n\n今回の事件によって、銀行員も公務員である事を、初めて知ったくらいの迂闊さで、自分ながら呆れたのである。\n\n以上のごとき、暗黒無明の世相は、神明の照覧ある限り、決して長く続くはずはない。\n\n吾々が叫び続けている、二千年前大聖基督（キリスト）の喝破した、最後の審判は、今や目前に迫れりとはいたずらなる空言でない事は、信ずると信ぜざるとにかかわらず、近き将来神は示し給うであろう。\n\nその時悔いるも、既に遅しという事を警告して、筆をおく事にする。」  \n**明主様の御法難　３**",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年10月30日発行"
    },
    {
      "title_idx": 6,
      "title": "明主様の登山",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "或る日の公判スケッチ （昭和26年8月10日発行）",
      "publication_title_ptbr": "",
      "content": "「私は去る八月十五日、静岡地方裁判所の法廷において、私に関する公判に出席した時の、情景をかいてみようと思うのである。\n\nこの日の公判は昨年の事件の時、庵原（いはら）警察暑において、私を取調べた主任の強力犯係兼智能犯係のＭ警察官が、今日証人として喚（よ）ばれ、当時の情況について、Ｋ検事の訊問に答える事になっており、その証言その他について、これから詳しくかくのである。\n\n時間は確か午後一時十分くらいから開始されたと思う。\n\nまず彼は招ばれて証人台の腰掛にかけた。\n\n型のごとく宣誓があり、Ｋ検事から当時私に対する取調べの模様をいとも審（つぶ）さに訊かれ始めた。\n\n私は前もって彼はどういう風な喋舌（しゃべ）り方をするであろうか、恐らく正直に話す事はあるまいと想っていた。\n\nなぜなればこの間の公判の時証人として喚び出されたＫ検事の助手をしていたＮという、まだ二十代の若い検察事務官であるが、この人が検事の訊問の一々について、余りに嘘が多すぎたので、私は唖然としたのである。\n\nわずか一年前の生々しい事実で、私にしても昨日の事のように思われていた事が、Ｎ氏は知らぬ、存ぜぬ、忘れた、覚えがないの一点張りで、その白々しい態度は、ちょっと言葉には言い表わせない程であった。\n\nところがその事柄は彼が検事の傍にいて全部見聞きしており、その場で自分の手で調書をかいたのであるから、忘れるはずはない訳で、もし本当に忘れたとしたら、彼は記憶喪失症という重症な脳病患者である。\n\nとしたらそんな病人が検察事務官などという重要な役目は出来ないから、辞職するのが本当であろう。\n\nこれを見た私は実に意外の感に打たれた。\n\nいやしくも検察事務官ともあろう者が、公判廷において宣誓までしておきながら、こんなにまで嘘と出鱈目（でたらめ）の連発などのありよう訳はないからである。\n\nこれに比べると被告が証人に立った時の答えの方が、どのくらい正直であったか知れないのである。\n\nそれについてこういう事があった。それは本事件の公判が始まった最初の頃、\n\n被告の一人がちょっとした個所に偽証があったというので、その場で留置所へ入れられ、二十日間を経てようやく出されたという訳で、\n\nそれ以来被告連中いずれも戦々兢々たる有様で、私なども右の事があってから後、証人訊問を受けたが、\n\n右のようではもしか僅かな事でも偽証にされ、留置所へ入れられたら大変だというので、\n\nＵ及びＯの両弁護人始め、他の弁護人も裁判長に事情を訴え、適宜の方法を許されたので、ようやく胸を撫で下したような訳である。\n\nその適宜の方法とは「被告が証人になった場合、自己に不利益と思う答弁は拒絶してもいい」という条文があるからだそうで、それを用いたのである。\n\nそのようにまでして、被告の方は偽証に引っ掛らないよう用心したくらいであるのに反し\n\n右のごとく検察事務官の方は滅茶滅茶に偽証や虚偽を平気で言っても、何のとがめもないのだから驚いたものである。\n\n忌憚（きたん）なく言えば公務員は王様で、被告は奴隷といっても過言ではあるまい。\n\n私は民主国となった日本に、このような不合理な人権蹂躙（じゅうりん）的行為が公然と許されるとしたら、日本の前途に対し、寒心に堪えないのである。\n\nいよいよＭ警察官の訊問が始まった。これはまた何と驚いた事だろう。\n\n嘘の多い事と、知らぬ存ぜぬはＮ事務官に輪を掛けた程である。\n\nしかも単なる嘘ばかりではない。\n\n私が罪になりそうに、事柄を創作して言うのだから堪らない。\n\nまずい脚本の朗読を聞くようである。私の耳には自分の事とは思えない。\n\n誰かの裁判記録を聞かされているような錯覚を起し勝ちであった。\n\n聞き終ってからまず私は思った。\n\n全答弁を通じて七〇パーセントは知らぬ存ぜぬで、残りの三〇パーセントが創作であるといってもよかろう。\n\n従ってこの文を読んでも恐らく信じ得られる人はまずないと思う。\n\n右のごとく三〇パーセントが、よしんば信を措（お）けるとしても、残りの七〇パーセントは記憶喪失の答弁でしかないのであるから、\n\n裁判長始めこれを聴いている満廷の人達は、正当に受入れられる者は一人もあるまい。\n\nそうして誰しも証人の肚の中を解釈してみるとこう思うであろう。\n\nうっかり喋舌って偽証罪に問われては大変だから、何でも知らぬ存ぜぬと曖昧に言っておくのが一番安全だという考えに違いないとは、誰が眼にも映るのである。\n\n第三者でさえそう思えるとしたら、直接当っているＫ検事こそ、なお更分らないはずはあるまい。\n\nところが分ってか分らないでか、二時間も真面目くさって根気よく訊問に及ぶのだから、その心理状態は実に不可解である。\n\nなぜなればまさか前もって、そういう答弁を打合わせた訳でもあるまいからである。\n\nその時私はこんな事が思われた。この事件のように役人の都合のために、無辜（むこ）の人民を罪人にすべく、あらゆる悪辣（あくらつ）な手段を許されるとしたら、これ程の重大問題はあるまい。\n\n日本は民主国家となり、役人は公僕となった今日、封建時代のように役人が威張って、人民を見下すとしたら、実に怪しからん話である。\n\nまた裁判が決定するまでは罪人扱いはいけないとする事も聞いているが、そんな殊勝な点は片鱗だも見られない。\n\nいよいよ訊問答弁が終って、私もヤレヤレと思った。\n\nするとそれから弁護人が交る交る立って、証人に対し色々な質問をしたが、まず歯が立たないと言ってよかろう。\n\n中にはかなり鋭い舌鋒で、Ｍ警察官に攻め寄ったが、何しろ例の知らぬ存ぜぬの一点張りなんだから、暖簾（のれん）に腕押しで、テンデ掴え所がない。\n\nそんな訳で幾人もの弁護人の質問は、空砲を打っているようなもので、手応えなどありはしない。\n\nむしろこんな質問は時間潰し以外の何物でもないと、誰しも思った事であろう。\n\n彼はこういう場面は馴れ切っているという調子で、弁護人の方がむしろタジタジである。\n\n察するにこれでは今までにもさぞ多くの罪ない罪人を、作ったであろう事も想像されるのである。\n\nここで思い出したのは先頃の三鷹事件である。\n\n大勢の死刑求刑が一転して、無罪となった事なども分るような気がする。\n\nそうして今日検察側のこのやり口を見ていた私は、長い間疑問にしていた謎が解けたような気がした。\n\nそれは何かというと、昨年の事件の時法難手記にもかいてある通り、\n\n私を虐（いじ）め抜いて調書を作り上げたＭ警察官のやり方である。\n\n先程からの創作と嘘だらけの答弁でも分るごとく、最初から計画的にこの事件を起し、\n\n不法の手段をもって私を罪人にデッチ上げようとするその意図である。\n\nというのは一年以上を経た今も、何ら変っていない彼のやり口で、私はむしろ恐ろしいとさえ思われた。\n\n実を言うと昨日まで私はこういう期待をもっていた。\n\nそれは昨年の取調べが余りに不当であった事に気が付き、流石（さすが）の彼も後悔したであろうから、\n\n今度証人訊問された場合、相当反省の色が見えるに違いあるまいと思っていた事も、見事裏切られてしまったのである。\n\nそこで私は、これほどの執拗極まるやり方に対し、次から次へと想像してみて段々分って来た事は、\n\n事件始まって間もない頃薄々感じたアノ事件の因（もと）である。\n\nそれは相当以前から教団内にある野心家が入り込んでいて、陰謀的計画の下に教団の乗っ取りを策していた事である。\n\nその必要からどうしても私とＳ氏をいろいろ追放してしまわなければならないという訳で、種々な巧妙な手段を尽して、ついに当局を動かしたらしいのである。\n\nそこで当局も以前から新聞雑誌のデマや、反対派の悪宣伝、ユスリ輩のためにする策謀等に迷わされ、\n\nそういう怪（け）しからん宗教は大いに弾圧し、岡田を社会的に葬らなければならない。\n\nそれが国家社会のためであると思ったからであろう。\n\nアノ武装警官八十人を動かした大袈裟なやり方である。\n\nそういう意味から特に凄腕のＭ警察官を選び、本尊である私の取調べの担当者に任じたのであろう。\n\nそう思ってみると彼のその恐怖的辣腕（らつわん）によってもよく分る。\n\nそれは私が二回も卒倒したに見て想像がつくであろう。\n\nつまり彼は舌の暴力をもって、犯罪製造の手腕を発揮したのである。\n\nそうして本当から言えば、まず被告を正当に調べ上げた結果起訴すべき罪状が発見されたなら、起訴すべきであるにかかわらず、\n\nそうではなく最初から起訴を計画して掛かったに違いないのだから、罪の有無など問題ではない。\n\nただ起訴に価いすべき理由を作りさえすればいいので、それは昨年の恐怖的調べ方と、今回の驚くべき偽証の連発にみてもよく分るのである。\n\n最もそう思える点は、卒倒した時の取調べの骨子で、それは税務官を買収したという運動費の件であった。\n\n彼は「運動費をやったろう。確かに記憶があるはずだ」というので、私は全然記憶にないといっても「そんな馬鹿な事があるものか」と言って、\n\nこの一つ事のみを三日も続けたのであるから、私はついに屈伏せざるを得なかった。\n\nその苦し紛れがアノ神憑（かみがかり）答弁となったのである。\n\nところがＫ検事の場合も同じように、運動費の件で執拗に攻め立てた。\n\nその時検事と私との間に、こういう問答が交された。\n\n検事「君は運動費とはね、どういうものか知っているか」。\n\n私は考えていると、いわく「君運動費ってものはね、酒を呑ましたり、芸者を招んだりする事なんだよ」。\n\n私「そうでしょうね」。\n\n検事「すると君はその時運動費など使わない方がいいと、言や言えるんだろう」。\n\n私「そりゃ言えない事はありません」。\n\n検事「じゃーなぜ言わなかったんだ」。\n\n私「Ｓ氏に委せた以上、何にも言わない方針でしたから言わなかったのです」というと\n\n「それじゃ君は運動費を承諾した事になるんだぜ」というような事もあった。\n\n恐らくこれも起訴の有力な理由となったものであろう。\n\n前述のごとく、あらゆる不合法手段で、起訴が成立つだけの証拠を作って起訴し、\n\n公判になるや今度は検事側の証人訊問になると、前述のごとく創作と嘘とで有罪にしようとするのであるから、\n\nこれでは正が邪にされ、邪が正になるような訳で、石が流れて木の葉が沈むという昔からのたとえの通りである。\n\n従って吾々は被告ではなく、被害者である。\n\nそうして数人の弁護人の質問が終ったので、先程から我慢に我慢をしていた私の質問の幕が切って落された。\n\n私は起ち上った。\n\n時間は五時四十分頃と思う。最早時間も少ないので、予定したよりも出来るだけ縮めて質問する事とした。\n\n私は証人に向かって\n\n「貴方（あなた）は先程当時私が十万二十万と贈賄の金を渡したと、スラスラと述べたと言われたが、そんな事は絶対ない。\n\n反対だ。貴方は私に向かって罵詈讒謗（ばりざんぼう）、脅迫によって言わそうとして、\n\nシツコク攻めるので私はとうとうそれでは貴方の方で、好きなようにかいて下さいといったら、貴方はそんな事は出来ない。\n\n言わない事をかく訳にはゆかない。というので私もそれでは仕方がない。\n\n何しろ貴方の言う事を諾（き）かなければ、五人の部下も出る事が出来ず、私も早く出たいと思って、貴方の御気に入る通り喋舌（しゃべ）ったのであるが、それを貴方は御存知でしょう」と言うと\n\n彼は「そんな事は全然知らない」という。\n\n私はまた「訊問中卒倒し、気が付いて起上ろうとしても起上る事が出来なかったら、貴方は見兼ねて私を背負って、調室から留置所まで運んで呉れたのを知っていますか」というと彼は「そんな事は知らない」という。\n\nまた「私は背負われながら、これは言葉の拷問だといったら、貴方はギョッとして顔色が変ったのを覚えているでしょう」と言うと「全然覚えがない」と言う。\n\n私は何を訊いても右のごとくで、丸で何かを叩くと音だけするようなもので、呆れてその都度笑ったところ、傍聴席からも何人かの笑い声が聞えたのである。\n\n最後に私は「貴方が今日喋舌った答弁全部は、嘘が八〇パーセント、本当が二〇パーセントと思うが、貴方はそう思いませんか」と訊くと、\n\n彼は「そんな事は知らない」というので、私は馬鹿馬鹿しくなって止めてしまったのである。\n\n以上によってみても、昨年の事件当時の調べ方の無理であった事や、今度の誰が見ても馬鹿らしい程の、嘘や創作を並べて、\n\n犯罪を作ろうとして骨を折っているその熱心さをみれば、いかに私の方に罪がないかを証明している訳である。\n\n従ってこのような不法なやり方が、たとえ民主的国家でないとしても、決して成功するはずのない事は、常識で考えても分るはずである。\n\nましてや民主国日本となった今日、なおさらそんな非理が通るはずのない事は分りそうなものだが、分らないと見えて、一生懸命にそうしようとするのは、私には分らないのである。\n\n強いて言えば吾々を甘く見すぎ、法の精神も、自己の職責も忘れて、ただ自己本意一点張りの人間としか思えないのである。\n\n私は今まで、検察関係の人と言えば、何しろ人の善悪を調べるという、聖なる仕事に従事している以上、\n\n他の職業人よりもある程度の良心をもち、信用を払える人とばかり思っていたところ、余りの意外に自分の耳を疑ったくらいである。\n\nしかも訊問に当った検事としても、事の詳細は百も承知していながら、何にも知らないような態度を、初めから終りまで続けて来たのであるから、\n\n証人の答弁も予（あらかじ）め検事の指示した事ではないかとさえ疑わざるを得なかったのである。\n\nしかしまた考えてみると社会の悪人を反省させ、社会悪を減らすその功績は大いに認めていいが、\n\n一面このように良民を罪人たらしめようとするとしたら、せっかくの努力もプラスマイナスとなるであろう。\n\n何しろ役人という鎧を着、法律という武器を自由に振り廻し、相手の抵抗力のないのをいい事にして、赤児の手を捻るような行為をするのであるから、これほど危険な話はあるまい。\n\nまたこういう事も考えられる。\n\nそれは新宗教を見る場合である。\n\nさきにかいたごとく新聞や雑誌のデマを始め、世間の悪口、噂（うわさ）等を信じて、新宗教に対し頭からインチキと決めてしまう態度である。\n\nそれは戦後の社会混乱に乗じて、迷える人々を巧く瞞して金を捲き上げ、巨額の資産を作るとは怪しからん奴らだから、\n\n国家社会のためにも大いにやっつけなければならないという考えから、\n\n少々不確実な材料でもこれを利用して、大々的に弾圧を加えてやろう。\n\nしかも大袈裟にやる程社会に知れ亘るから瞞される人間も救われるからという訳で、思い切った手段を採ったのであろう。\n\nという事は種々の点によっても想像されるのである。\n\nしかしそれも一面無理はない。\n\n全く今日いかがわしい新宗教が余りに多いからで、結局玉石混淆（こんこう）、十把一紮（じゅっぱいっさつ）の中に本教も入れられたに違いない。\n\nそれがこの事件の動機の一つとも思えるのである。\n\nところが段々調べてみると、最初の予想程ではなく、別段罪らしいものもないので見込み違いに気が付いたものの、\n\n今更引っ込む訳にもゆかず、止むなくいくらかでも犯罪を拵え、面目を保とうとして、偽証人などを作ったのではないかと思う。\n\nとするとここで黙止出来ない法の不備を発見するのである。\n\nそれは一旦容疑を掛けた以上、たとえ中途で罪のない事が分っても、綺麗サッパリ明白にして解決する事が出来ず、\n\n何とか曲りなりにも、格好をつけようとするその卑劣な考えである。\n\nところが一歩退いて考えてみると、本当の民主政治としたら、その場合自己の不明と軽率によって、良民に被害を蒙（こうむ）らしめた罪を謝罪し、人民の赦しを受くべきが本当ではなかろうか。\n\nそれでこそ公僕の名に愧（は）じない立派な民主的役人と言えよう。\n\nこうみてくると、この事件のため巨額の国帑（こくど）を費やし、大勢の役人の時間と労力を無駄にし、多数の良民に損害を与えるとしたら、\n\n帰するところ大きなマイナス的行為であり再建日本の発展を阻害する事はなはだしく、非国民的行為と言われても、否とは言えないであろう。\n\n以上のごとく、現在検察行政機関の中に、一般世人が夢にだも思えない程の非立憲的人権蹂躙が、公然と行われているとしたら、\n\nそのような事実がなぜ今日まで世間に知られないかという疑問が、当然起らなければならないが、これについて私はこう思うのである。\n\nそれは今度吾々に対して行われたような不法極まる取調べ方は、今までにも吾々と同様な目に遭い、罪なき人間が罪人にされた場合も相当あったであろう。\n\nというのは先頃の新聞に出ていた二人の無期徒刑囚が、三年の刑期を経た今日、突如真犯人が現われて問題を起したという事だが、これなどもありそうな話である。\n\nそこで考えてみると、こういう訳もあると思う。\n\n何しろ無実の罪を被（かぶ）せられても、裁判中もそうだが、間違った判決をされても、金がないため弁護人に依頼する事も出来ず、控訴する事も出来ないので、\n\n仕方なくなく諦めてしまう気の毒な人も相当あるであろうし、\n\nまた左程金銭に困らない人でも、不法な調べ方や、承知出来ない程の扱いを受けても、我慢しなければならない事情があろうというのは、\n\n今日の社会でどうやらしている人で、脛（すね）に傷のない人はほとんどあるまいからで、\n\n洗い上げたら誰でも若干の汚いものが出てくるに違いないから、\n\nそれを恐れて弁護人にも骨折らせると共に、検察官に対しても、少しでも感情を害しないよう、\n\n幾分でも罪の軽くなるよう心配するからで、これも無理はあるまい。\n\n従って私のように思い切って真相の暴露と、その感想を赤裸々に発表する者など恐らくなかったであろう。\n\n右のごとく常に横暴な事が行われているにかかわらず、案外世間へ知れなかったのもそういう訳であろう。\n\n従って本事件なども最初から検察側の考えでは、教団も岡田も充分調べたら、何かしら臭いものが出るに違いない。\n\nだから相当酷い目に遭わせても大丈夫と、安心し切って始めた事であろう。\n\nところが吾々の方は、教線が急激に発展したため全般に目が届かず、遺憾な点も少しはあったであろうが、それも末端の方で問題にはならない程のものである。\n\n吾々は元々正しい方針をもって終始している以上、罪になるようなものはないからで、先方は大いに期待外れとなったのであろう。　\n\n最後に一言、是非知っておいて貰いたい事がある。\n\nそれは本教の方針であるが、御承知かも知れないが、本教は病貪争絶無の世界を作るという建前となっており、\n\n右の三つの内、最も主なるものは病気であるから、それを解決すべく、治病に力を注いでいる。\n\nところが病気というと、誰しも人間の病とのみ思うであろうが、実は大きく観るとあらゆる面に病気がある。\n\n本事件のごときも、言わば検察行政面の一部にある病気であるから、この病気を治さない限り、今後いかに多くの人が、被害を蒙るか分らないのであるから、\n\n一日も早くこれを救いたいと思い、それには出来るだけ世間にこの事を知らせ、輿論の力をもって革正すべく、この文を発表するのである。\n\n従って検察官諸君には御気の毒だが、これが動機となって検察部面の病根が削除され、明朗となるとしたら、\n\n諸君らの行為も一種の功績とさえなるのであるから、また満足されていいと思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月10日発行"
    },
    {
      "title_idx": 6,
      "title": "明主様の登山",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "神の審判は文化的である （昭和25年9月）",
      "publication_title_ptbr": "",
      "content": "「今度の事件で私は、四十七日間の拘留を受け、ほとんど毎日のように調査訊問を受け、一つの取調べに実に大変な手数のかかるには、\n\n初めての私はただただ驚愕のあまり、むしろ呆然としたのである。\n\nまず、私とＫを逮捕するために、八十人の武装警官が動員され数時間にわたり四ケ所の家宅捜索を受けた。\n\nそして私達の身柄は拘置所へ数人の警官につきそわれ拘引される。\n\n四十七日間三度三度食事を給されるはもちろん、看守は付きっきり、どこへ行くにも放れた事はない。\n\n調査はほとんど毎日行われる。時には七、八人でとり調べられ、一つの調書をとるにも一日掛りである。\n\n検察庁へは度々送られる。その手数と国費の費消、時間の消費は大変なものである。\n\nもし私にこれだけの人員と手数と時間を与えられたとしたら、私は優に百人の善良なる国民を造り得る位の仕事はなし得たであろうと思う。\n\n今、新国家再建の重大なる時、実に勿体ない事である。\n\nしかも私は少なくとも神を信じ、社会のため少しでも善事を行わんとしているものであって、何ら社会に害を及ぼすものでない事を断言してはばからぬ。\n\nこういう人間を罰するために、これだけの大仕掛の浪費をなさねばならぬ要がどこにあろうか、実に奇異な感で一杯であった。\n\nしかも一方、法網を潜って大多数国民の苦しみを犠牲にしている大悪人もある。\n\n戦後の殺人、強盗、窃盗等の脅威は完全にとられていない。これだけの動員力をなぜその方面へ注入されないであろうか。\n\n吾々のごとき社会に害毒を流さないものを苦しめるよりは、まずそれらの社会の脅威を除くべきが警察本来の使命ではなかろうか、と私は係官に数回も言ったものである。\n\n御垂示によれば、霊界の審判は実に公平であって、三途の川を霊が渡る時、それぞれの罪の多寡に応じて公平に審判（さば）かれて行く、従って一点の誤審も手数も要らぬ訳である。\n\nこういう形式がもし現界に行われるとしたら、いかに手数が国費が省かれる事であろう。しかし、それは夢としか思えない。\n\nところが、その夢を神は立派に実現された。\n\nそれは大光明の出現である。今日まで調査を充分しなければ罪悪が発見されなかったのは罪悪と暗さが平均していたからである。\n\n人間の所持する罪悪の暗黒面もなかなか捕捉し難く、その暗黒の表われたる証拠を唯一の手掛りとした。\n\nしかし、そこに一度光明が出現する時、明るさはいかに隠蔽（いんぺい）せる醜悪もあらわに露呈するであろう。\n\n隠蔽も湮滅（いんめつ）も火の前には無効である。それぞれ所得の罪は何の手数も要せずさばかれて行くのである。これこそ、真に文化的の審理である。\n\nああ、この光が物質化される発明は出来ないものだろうかと、つくづく感じた事である。」  \n**明主様の御法難　４**",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年9月"
    },
    {
      "title_idx": 6,
      "title": "明主様の登山",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "光の玉に種が入った （昭和25年8月1日）",
      "publication_title_ptbr": "",
      "content": "「今日はちょうど六五日目である。\n\n今度は非常に苦しんだ。また非常に結構なことと両方あった。\n\n苦しんだほうは、いま「法難手記」として書いているが、いずれできあがったら印刷物として配布するか、適当な方法でみなさんに知らせる。\n\n今日は善いほうを少しお話する。\n\n五月八日に武装警官八〇人で七カ所家宅捜査した。重大な事件だと言うので、考えてみると、メシヤ教になってから三月と三日になる。私は散花結実と言った。\n\nメシヤ教の花が咲いたのが散る・・・台風のようなものである。\n\n花は梅の花で、兄の花で、この花姫は二色あり、兄花姫と木花咲爺姫である。\n\n木の花は桜で、兄花は梅であり、木花咲爺姫は富士山上に祭られており、\n\n咲爺姫は桜で、観音・・・仏界のお働きであり、神界のお働きは兄花咲爺姫である。\n\n兄は、梅の花というのは一番先に咲く。\n\nその梅の花が散ることで、梅には種々の神秘がある。\n\nその花ビラは五ある。（井上、金、阿部、山本、道夫）になる。\n\n最初四人引っ張られたとき、私は少しおかしいと思ったが、そのうち、道夫が引っ張られ、これで合った。すなわち\n\n清水町メシヤ教　　　井上  \n東山荘　　　　　　　　金  \n旭町　　　　　　　　　　山本  \n天国会　　　　　　　　阿部  \n小田原　　　　　　　　渋井道夫\n\nで、これでいいと思った。\n\n諸子に遇えなくなってから六五日になる。\n\n五月八日・・・散花結実した。\n\n日本観音教団のときは二二年八月に成り、次に二三年一一月税問題が起り、税で打撃を受けたが、これで暴風に遇ったようなものである。\n\nそしてこれが観音教団の散花結実となった。\n\n昭和一〇年大日本観音会を造り、初めて宗教の形になった。\n\nそれが一一年八月警察へ引っ張られ、一一日間拘留され、宗教と治療をやっていたのが禁止され、一年三カ月浪人した。\n\n一二年一〇月両方というわけにゆかぬので宗教をやめ民間治療にした。\n\nそれを三カ年でやめ戦争になった。\n\n二五年二月五日メシヤ教を創立、三月で散花結実した。\n\n今度は世界的に大きく来た。形がはっきり出た。\n\n神様はいろいろな型でみせられる。神秘である。\n\n花の王は梅で、花の兄である。\n\n「三千世界一度に開く梅の花、開いて散りて実を結ぶ」とお筆先にある。\n\n大本は重要な役目をもって出た。\n\n国常立尊はメシヤであられ、閻魔大王であられる。\n\n「神は此世の閻魔と現はれるぞよ」ともある。\n\n教祖は稚姫君尊である。梅の花は五弁、五月八日暁の大捕物で、私の仕事の一番重要なる所五カ所を襲った。\n\n渋井のシブはシベで、メシベが散った。\n\n神は水も漏らさぬ仕組みをなされている。\n\n花の咲くようにメシヤ教はやった。\n\n今度は実で、確実に、堅実に、気長く育つ形をとる。\n\n仏教では実相真如と言うが、本当は真如実相である。\n\n逆である。真如の月と言うが、月は真の如しということで、夜の世界、仮の世界、実相世界の実は太陽である。\n\n故に仏教は花になる。花祭りなどはそれから出ている。\n\nインドは月氏国という。\n\n仏教で仮の娑婆と言ったが、これは実の世界ができるまでのものである。\n\n犯罪なるものは一つもない。\n\n一つの幻影によって描いたものである。\n\n堀川というのは国粋会の会長で、これはユスリ係にした。\n\n右翼の会長である・・・そのためになにか抵抗してはというので武装した。\n\n実に滑稽である。\n\nところが調べると、なんにもなくて引っ込みがつかぬため脱税でもなんでもないが、一昨年の脱税問題を罪にしようとした。\n\nそれで罪をこしらえた。そのため言葉の拷問をした。しかたなく罪を造ったのである。\n\nしかしこれも神様が必要があってやられた。\n\n検察官を使われた。彼らも自分でも変だと思ったに違いない。\n\n政治献金や浮貸しを調べた。\n\n今度はまったく奴隷扱いであった。\n\n「井上は頭が悪いんだから・・・」と言うと、「イヤ、君よりズーッと頭がいい」と言う。\n\n実がなるには、花を咲かせなくてはならぬ。\n\nそして実ができるには、散らなくてはならぬ。\n\n梅は神、「三千世界一度に開く梅の花」一厘と九分九厘というが、\n\nこれは花の一輪にもなる。一厘の花が咲いて\n\n検察庁や国警八〇人は台風で、花を散らした。\n\n十を十で百になり、九十九と一で百。\n\n十は経緯の霊体、渋井はシブの仕組み。\n\nシブが散り棒ばかりになる。そして十が育つ、地味に育つのである。\n\n月の教えは夜の世界。\n\n法の華は法蓮華経で、観音普門品は二十五番目になる。\n\n法華経の髄が実になる。その型である。\n\n今度は実相世界になる。いままでは華の世界、それはいろんなものに表われている。\n\n花が散って実を結んだ（火―霊、病気で汚い物だけ処理する）。\n\n私は二二日に出所し、渋井が入れ替わりに入った。\n\n五弁が散り、シベ（渋井）が散ったわけである。\n\n実になるべき髄は独立した形になり、これで私は出られた。\n\n私は昼に出、夜、渋井が入った。\n\n神様は型でやられるんで、型を見ると分かる。\n\n外の人が見ても分からぬ。庵原警察の留置場へ入っているうち、種々神様のほうから、ふつうの所ではできない・・・\n\n外界の障りのない所でなくてはできぬことがあり種々な神様が出た。\n\n私のお腹の中に光の玉があり、いままで中に心がなかった。\n\nその種が六月一五日留置場中で入った。\n\nその種が髄になるわけである。\n\nこれは悉（くわ）しくは言えぬ。\n\n大本教のお筆先の一輪の身魂で、種が育つに従い、光の玉は大きくなる。\n\nそして現界は昼間になるし、現界に大きな変化が起る。\n\nすなわち大浄化が起る。\n\nいままでは霊界だけが昼間であった。\n\nすると穢れのある所はすべて浄まって行く。\n\nこれがキリストの言った、世の終わり、最後の審判・・・である。\n\n種はある所から・・・天から降るわけである。\n\nそれから一○日経って朝から、大浄化が始まった。\n\n種は・・・人間で言えば赤ん坊である。\n\n一六日はなにも食べられぬ。\n\n乳が飲みたくなり、牛乳を呑んだ。\n\n一四日の日、朝夢を見た。\n\n富士の山の上に御殿があり、そこへ上る。\n\n周りは夢にも、景色・・・雪のあるうちで、まだ寒いわけで、梅の咲くころである。\n\n昔から一富士、二鷹、三茄子と言い、こんな良い夢はなく、明日は出られることと思ったら、翌日「君出なさい」と言う。\n\n釈放されると思って外へ出ると見知らぬ警官が、今日は静岡へ行く・・・と言う。\n\n身のまわりのものを整え、自動車に乗せられ、喜んだのは逆で、刑務所の表のほうへ着いた。\n\n手続をすまして中へ入ると、新しくできたアメリカの監獄のようで、これは長くいても辛くないと思った。\n\n一輪の身魂が宿る・・・神様に聞くと、いったん日本の真ん中へ行かなくてはならぬと言われた。\n\n刑務所は静岡の真ん中になる。\n\n翌月一九日に出て一週間目に、朝鮮問題が起きた。\n\n結局大きな問題の序幕でザッと話せば、\n\n神様のお知らせによると、来年から本当の浄化が始まる。\n\nだいたい三年間で、世界的大掃除で原子戦争にもなる。\n\n正月よく話したが、それがポツポツ出てきたのである。\n\n原子戦争も善い世界を造るためで、大地をきれいに、汚れなき世界を造る。\n\n原子爆弾は掃除のために造られたのである。\n\n急には行かぬ。そうとう進んでからで、アメリカも本腰を入れたから、共産軍は敗退するが、行くか行かぬうち台湾が始まる。\n\n来月あたり始まるであろう。\n\nマッカーサーが行って蒋介石と語った。これは非常な意義がなくてはならぬはずである。\n\n中共はほとんど台湾を攻める準備ができたので、急にその準備をさせるべく、蒋介石と相談するために行ったのである。\n\n朝鮮だけでも骨を折っているのに、台湾に対する援助もたいへんである。\n\nユーゴではチトーの攻撃が始まるし、イラン、東西のドイツなど、世界は蜂の巣を突いたようになる。\n\n両方とも原子爆弾の戦争となる。原子爆弾は破壊である。\n\nソ連は細菌爆弾をずいぶん用意しているが、日本としては一番危険である。\n\n共産軍が朝鮮へ進出するのも、目的は日本で、朝鮮は日本をやるための途中の邪魔ものにすぎぬ。\n\nこれは伝統的にそうなっている。\n\nソ連は北海道を、ウラジオストックから攻めればわけはない。\n\n南鮮からも横へ行けば北海道である。\n\n北海道には共産党が多い。日本は無防備である。アメリカは日本を守る等で苦しむ。\n\nこれも神の経綸であるからしかたがない。\n\nそのような形勢に向かいつつあるのであるから、覚悟をしなくてはならぬ。\n\n北海道をやられても日本を、米ソいずれかが奪ろうとして、奪り合いの形となろう。\n\nヘタヘタにして引っ張る。すると強いほうへ従わなくてはならない。でないと日本はひどい目に遭う。\n\n根本は世界的大浄化で、大浄化は汚れたものを掃除するのであるから、汚れたものは危い意味になる。\n\n霊的に曇りの少ない人は救われるので、できるだけ曇りを少なくする。\n\nそれにはどうしても根本的信仰ということになる。\n\nそして人間全体が神に手を合わすこととなる。\n\n「世界の人民は一旦は顔が青くなるぞよ」とある。\n\n大本教祖はずいぶん憑った。話がおもしろいので退屈しなかった。\n\nキリスト、釈迦、弘法、親鸞、日蓮など憑った。\n\nこれらは、弘法は極楽であるが、他はほとんど地獄であった。\n\nいろいろあって割合退屈しなかった。\n\nメシヤという神は国常立尊という審判の神様で、これは永久的のものでない。\n\nある時を限られたお働きで、長い。\n\n一厘の種はメシヤとは違う。\n\n神様のやられること、計画は非常に深く絶対判らぬ。\n\n経綸は最高の神たる国常立尊様でも判らぬとおおせられる。\n\n経綸の主体は大弥勒の神で、この神が経綸の中心である。\n\nキリストや釈迦もぜんぜん判らぬ。必要だけのことしか判らぬ。\n\n神秘である。最高の神でも判らぬ。\n\nお筆先に「神界の事は判らないと思う人は判ったのである」と。\n\n世界の種々なことは、根本の神から出ているので、人間が気をもんだり、とやかく言うのも馬鹿馬鹿しい。\n\n最高の神の経綸は、善悪両方を造って操っておられるのが神である。\n\n今度はずいぶん苦しんだが、怒ってもしかたない。\n\n神様が使って、立派な仕事ができてゆく。ただ悪魔は一時的で勝たぬ。\n\nいままでは神が勝つのが遅かった。今度は早くなって五六七の世になる。\n\nこれから三〇分くらいずつお話するつもりで質疑応答は新聞雑誌に。「救世」は「栄光」とする。\n\n六月一五日は、岩戸開きの日で・・・、差し入れ屋の女将が踊りが好きで、二、三日前から一晩踊った。\n\n望月弁護士が、手力男命（たぢからをのみこと）で、これが連れて来た。\n\n宇豆売命と手力男の型も出ている。\n\n五人は五伴男（いつとものを）になる。」　（長文は「ミクラタナの神　２」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年8月1日"
    },
    {
      "title_idx": 6,
      "title": "明主様の登山",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "各宗教祖との誓い （昭和26年8月22日発行）",
      "publication_title_ptbr": "",
      "content": "「私は昨年の事件から、ちょうど一年目の今日思い出したので、\n\n静岡県庵原警察署の留置場に十五日間抑留されていた際、\n\n霊的に色々な事があったのをかいてみようと筆を執ったのである。\n\n何しろ場所が場所とて、来る人はなく、朝から晩まで薄暗い三畳敷くらいの部屋で、\n\n何する事もなく、ポツ然（ねん）と座っているばかりで、ほとんど人形同様な生活であったから、\n\nこういう時こそ霊的の仕事には、お誂（あつら）え向きと思い、神様もそうさせたのだと思って、色々な霊的の事を試みた。\n\nその中で興味のある幾つかをかいてみよう。\n\nまず、各宗教の教祖や、昔から今日までの偉い人などの霊を、次々に呼び出しては問答をしてみたので、割合退屈しなかった訳である。\n\nその中で、今も覚えてるこれはと思うのをかいてみるが、一番度々来られたのは、大本教教祖出口直子刀自（とじ）であった。\n\n私が大本教へ入信した時は、最早（もはや）故人となられ、御目には掛らなかったが、信者は教祖様と崇めて、尊ばれていたのはもちろんである。\n\nその霊が来られ、色々お話をされたが、仲々優しい温味（あたたかみ）のある方で、慈母に逢ったように懐かしい気がした。\n\n丹波言葉であったが、その中でこういう事をいわれた。\n\n「あんたも随分御苦労なされたが、今にドエライ事になるよって、今少しの辛抱やで、頼んますよ、\n\nそれで今の大本は、ホンの口過（くちすぎ）同様な事をやっているのやで、\n\nいずれ時節が来たら助けてやってくれなはれ」とのお言葉なので、\n\n私は「承知しましたから御心配なさらぬように、出来るだけ御面倒みて上げますから」と申したのである。\n\nまた、出口王仁三郎先生も憑られたが、これはちょっと発表し難い話が多いからかかないが、ただ先生の霊が八衢（やちまた）におられたため、\n\n私は第三天国に御救いして上げたので非常に喜ばれた。\n\nそれから天理教教祖、中山ミキ刀自も憑られたが、\n\n刀自いわく、「貴方が世にお出ましになった事は、非常に嬉しく、\n\nこれから天理教信者にも私からよく判らせるようにするから、宜敷（よろし）く頼みます」という御言葉であった。\n\nその外色々な方面の偉い人達を呼んだが、その中で特に参考となり、興味ある人達をかいてみるが、\n\n彼の日蓮上人が憑られ、数年前私が救って上げた事を、非常に喜んでいわれるには\n\n「自分は長い間○○に墜ちて、非常に苦しんでいたところ、お蔭で楽な地位に上げられたのでまことに有難い。\n\nこれから日蓮宗の信者も分るようにするから、救ってお貰いしたい。宜敷く御頼み申す」と言われた。\n\n次に明治天皇を御呼びしたが、天皇の御話では\n\n「代々の天皇の中で、まだ霊界で苦しまれている者が多数あるから、是非救って貰いたい」との事で、\n\n私も充分御助けするから御安心願うと申したので、天皇は非常に喜ばれた。\n\nそれからキリストを呼んだが、最早三度生まれ変って、今はイタリーの○○○○との事であった。\n\n釈尊もヤハリ三度生まれ代って、今はインドの○○○に生まれ変っているとの事であった。\n\n面白かったのはスターリンの生霊を呼んで、共産主義の間違っている点を色々説いたが、\n\n彼は実に頑固で三回呼んでやったが、とうとう承知しなかったので、私も諦めてしまった。\n\nそれから私の当時の事件についての原因、その他の事を○神様に訊（き）いてみたところ、\n\nもちろん大きな邪神の計画で、沢山の龍神が大勢の人々を躍らしているとの事だが、\n\nこれは今は詳しくかく事は出来ないが、ヤハリ神様の大経綸の一つで深い意味のある事が分った。\n\nこれは出所後私は少し発表したが、詳しい点は、いずれ時期が来たら発表するつもりである。」\n\n---\n\n各宗教祖との誓い\n\n\n\n\n霊界通信\nこれはちょっと「栄光」新聞にも出ないのではないかと存じます。\n\n（注「霊界通信」とは、この場合、所望の霊を霊界より、または現界人の生霊を呼んで、自由にお話するのであります。ちょっと、私どもにはまねができませんね。）\n\n出口なお刀自・・・「このたびは、まことに御苦労様です（以下略）。どうぞ世の人をお救いくださいませ。」\n\n**明主様**  \n「承知しました。御安心ください。」\n\n出口王仁三郎先生。\n\n**明主様**  \n「霊界の八衢（やちまた）に在って、あまり気の毒だから、第三天国に救ってやったよ。いまは内容は発表できませぬ。」\n\n中山みき・・・「私も、この尊き道を、天理教の信者にわからせるようにつとめますから、よろしく願います。」\n\n**明主様**  \n「承知しました。」\n\n日蓮上人・・・○○に落ちて、苦しんでおった。これから日蓮信者を救っておもらいしたい。」\n\n**明主様**  \n「承知した。御安心ください。」\n\n明治天皇・・・霊界で苦しんでいる者がいるから救ってやってほしい。」\n\n**明主様**  \n「はい、かしこまりました。」\n\nキリスト。\n\n**明主様**  \n「三度、イタリアに生まれ代わり、いま○○の○○になってる。」\n\n釈迦。\n\n**明主様**  \n「八回生まれ代わって、いま、インドの○○になってる。」\n\nスターリンの生霊。\n\n**明主様**  \n「頑固で三回憑ったが、とうとう承知しなかった（本教の教義がわからぬらしい）。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月22日発行"
    },
    {
      "title_idx": 6,
      "title": "明主様の登山",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "本紙再刊に就て （昭和25年8月23日発行）",
      "publication_title_ptbr": "",
      "content": "「本紙は、去る六月三日発行の六十五号までで休刊の止むなきに至ったのは御承知の通りである、\n\nそれと同時に五月八日本紙編輯（へんしゅう）主任ＩＭ氏は、脱税問題の容疑で静岡県検察庁へ収容され、次で同月二十九日私も同様の運命に遭ったのである、\n\nしかしながら私も井上も法に触れるような事は全然なく、全く当局の調査不充分のためであった事はもちろんで、\n\nいずれは吾々の公明なる真相の判る時の来るのは言うまでもない、昔から宗教に法難はつきものとは言いながら、\n\n時々こういう事があるのは、吾々が不徳の致すところでもあろうが、\n\nまた吾々の心魂を磨かせ給う神の深き恩恵に外ならないとも信ずるのである、\n\n由来、使命の大きい者程苦難も大きいと言われているにみても、また何をか言わんやである。\n\n私は二十二日間収容の上六月十九日出所したのであるが、それから一週間目に朝鮮問題が勃発したのである、\n\n今は朝鮮という一区域に限られてはいるが、どちらも米ソの二大勢力の冷たい戦争が熱の戦争になった前奏曲といえよう、\n\nこれも無論世界的大浄化の最初の表われであって、最後の審判の予告篇ともいえよう、\n\nかような状勢を見るにつけても、吾らの救世的活動舞台は刻一刻と近寄りつつある事を意識せずにはおれないのである。\n\n今日の新聞紙に、彼のインボデン少佐の事が載っているが、これは非常に面白い観方と思う、\n\n少佐いわく「いかなる国家といえども、善か悪かのどちらかであって、中立国というものはあり得ない、\n\n従ってこの際どちらか決めるべきだ」との言であるが、まことに痛快極まる言である、\n\nしかし私はひとり国家のみではなく、社会全般にわたって何事にもいえると思う、\n\nもちろん宗教といえどもそれに漏れるはずはない、\n\nただ宗教の異（ちが）うところは、善と想って行っている事が、往々結果において悪になる場合もある。\n\nこの点宗教人たる者大いに戒心すべき点であろう、また法においてもそうである、\n\nちょうど私が今回の容疑で取調べを受けた際、私は思った。\n\n善を作るための法律も行過ぎると、反って悪になってしまう事実である。\n\nまた本紙も、従来の救世を栄光と改題し、益々精進、神の御目的たる救世済民の実を挙ぐべく、邁進の決意を固めたのである。\n\nここで申したい事は、大抵の信徒諸君は最早御存知であろうが、今回の事件を機とし、本教全般に亘り、機構を改革した事である、\n\nまず私は今までメシヤ教教主としての地位を退き、今後は布教にのみ専念する事となったのである、\n\nこれも御神意に因る事はもちろんで、人間の考えでは到底判り得ない事は、いつも時の進むに従って深き御経綸からであった事を悟るので、これは常に経験するところである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年8月23日発行"
    }
  ]
}