{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 24,
  "total_parts": 39,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "浄財と不浄財 （昭和10年7月25日発行）",
      "publication_title_ptbr": "",
      "content": "「それは、名前など一切言えませんけれどもある宗教の非常な、熱心な信者がありました。\n\nその信者が、神様の事について、結構な御用をしたんでありますが、その人は、家賃を何年も払わずにいるんであります。\n\nツマリ、払うべきを払わないで御用をしたのであります。\n\nで、これは、どういう風に解釈するかと言いますと、払うべき物を払わぬという事は、例えば、物を買って品物を持って来ても、金を払わぬというのと違いはありません。\n\n家を借りる際には、最初、家賃を払う、家を貸すというので借りたんで、例えば品物にしても、これは一円だから一円払えば品物を上げるというのと同じであります。\n\n銭を払わないで品物を持ってくるとなると怪しからん事で犯罪になりますが、\n\n家を借りて家賃を払わないのも、けっきょく同じ事であります。\n\nどうしても、これは盗みであります。\n\n本当から言えば、家賃なんかは一日も、遅らせるべきものではないのでありまして、\n\n一日遅れれば一日、それだけの盗みの罪が構成される事になります。\n\nそんな金で、御用をしても真の神様なら、そんな不浄の金は御使いになるはずがないのであります。\n\nでありますから地代とか家賃とか約束した仕払は、絶対に遅らせるべきものではないのであります。\n\nそういう払うべきものを払わねば、矢張り入るべき金も入るものではありません。\n\n金は昔から、湯水のようだとか、湧くとか言われていますが、\n\n全く水のようなもので、払うべきものを払うとどしどし流れて来るものであります。\n\n金を払わねば入るべき物も滞ってしまうのであります。\n\n霊的に言うと、そうであります。\n\n霊的が体的になるのでありますから、金に困る人とか、豊でない人はどこかにそういう間違いがあるんであります。\n\nそういう間違った事がなければ、困るべきものではないので、それが天地の原則であります。\n\nそういう無理をし人に迷惑をかけて神様の御用をしたって、決して善い事をしたのではないのであります。\n\nよくお寺や、伽藍（がらん）が焼けますが、永久に残る寺は滅多にありません。\n\n日本では、奈良の法隆寺位なものでありましょう。\n\n有名な堂宇はよく焼けます。\n\nそれは、そういう不浄な金が多いので、建てたが故であります。（後半省略）」　（全文は「経済観念　２」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年7月25日発行"
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "悪銭身に附かず （昭和24年6月25日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　昔から宗教上の建物が、火災のためよく灰燼（かいじん）に帰する事がある、\n\n浄財を集めて建築された清き社寺や殿堂、伽藍等が焼失するという事は不可解に思われるが実は理由がある、\n\nというのは、その基金を集める場合無理をする、例えば信徒または末寺に対し一定の額を定め強要する事があるが、これは自然ではない、\n\n信仰的献金としては本人の自由意志によって任意の額を決めるのが本当である、\n\n気持よく献納する事こそ真の浄財になるのである、今一つはその建造物を利用する上においても神仏の御心にかなうようにすべきで、\n\n間違った事をしたり、汚したりするような事があってはならないに関わらず、そうでない場合火の洗霊を受ける事になるのである。」　（全文は「憎まれるなかれ　４」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月25日発行"
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "汚れのある金銭で造ったものは焼ける （昭和23年8月4日）",
      "publication_title_ptbr": "",
      "content": "「古い寺、堂宇などの焼けるのは、それを建てた時の金銭が汚れている。\n\nそれで物を買ったり造ったりすると、そのものが汚れる。\n\n上げる物が汚れている。中には盗んだ金を上げるのもある。\n\n相場の金など、札に沢山損した人の顔がある。\n\nそれが本人の所へ霊線により繋っているから、どうしても引っ張られ、懐から出てくる。\n\nその金で造ったものはやはり出て行ったり、家なども焼けたりする。\n\nそれは移動するもので、損したり、人にとられたり、下らない事に使う。\n\nその結果その時口惜しかったり、悲観して苦しむ結果となるから、結局悲しみや苦しみを買うようなものでつまらぬ。\n\n儲ける程恐い。不動のものは・・・。\n\n汚れてる・・・火事などで焼かれてしまう。\n\n正しくない事で得た金を神様に上げると、その人の想念によりある程度浄まるが、全然は消えない。\n\n「儲けさして戴きたい」などの目的で差上るのはよろしい・・・というより寧ろいい。\n\n上げた金は大体十倍になって返る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年8月4日"
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "法隆寺、松山城等の焼失 （昭和24年2月14日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「法隆寺や松山城などの焼けますのは何の御浄化なので御座いましょうか。」\n\n**明主様御垂示**  \n「法隆寺は、仏教美術の元で・・・仏滅の表われである。\n\n松山城は、天守閣を残して焼けたのは、そこの所が何か汚れているための一つの浄化である。\n\n罪穢のある所は焼かなくてはならぬ。\n\n多く伽藍などの焼けるのは、そこへ住んでる神主や坊主などが、間違った事をして汚すとか、普譜の金の無理が残ってる等である。\n\nこれらは民家と違いよけい清くなくてはならぬからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月14日"
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "神社仏閣焼失の原因は建設資金の穢れ （昭和25年2月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の部落（三重県某村）で部落民が醵金（きょきん）して灌漑用の井戸を掘りました。\n\nこの井戸の深さは六〇〇尺で鉄管の太さは一二インチ、総重量は一五トンに及びました。\n\nところが最後の鉄管を入れようとする直前、あッという間に車の心棒が折れ二十四、五尺も下へ落ちてしまいました。\n\nこのため二カ月間の労力と七、八十万円の経費がまったく無駄になりはしないかと心配しております。\n\nこれは自然を無視した結果でしょうか。あるいは他になにか霊的原因がありましょうか。\n\n**明主様御垂示**  \n「こりゃあ、霊的になにかありますね。\n\nこんなバカバカしい話ってあったもんじゃないですからね。\n\nあるいはなにかが邪魔してるかな。・・・\n\nま、この部落にそうとうな罪穢れがあるんですね。\n\nそこで、このくらいの損をしなくちゃどうしてもいけないんですね。\n\n結局、こうして罪がとれるんです。\n\nつまり、これにかけた金が穢れてるんですよ。\n\n穢れた金をある程度とらないと水を出してもらえないんですね。\n\nだからこれはやり直せばいい。そうすりゃ今度は水が出ますよ。\n\n損したようで結局は損じゃないんで、それである程度罪が消えるんですからね。\n\nそれが判ったら罪の消えるのをむしろ喜ぶべきですよ。\n\nよく神社仏閣が焼けるのもこれなんですよ。\n\n大伽藍なんてたいてい二度目、三度目ですからね。\n\n奈良の法隆寺だってそうですからね。\n\nつまり、建立するときの金が穢れていて浄財じゃないからですよ。\n\n払うべき金を払わなかったり、ごまかした金で建てたり、また、そういった金で維持してゆくから、\n\nどうしたって浄化されなくちゃならないことになるんで、そのために焼けるんですよ。　（後半省略）」\n\n---\n\n---\n\n火柱について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "火柱 （昭和24年5月30日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昔から火柱が立つと火事があり、また火柱の倒れた方向に焼けると申しますし、火柱を見た人もたくさんおりますが、これはなんでございましょうか。」\n\n**明主様御垂示**  \n「やはりこれは霊界で先に焼けるんですね。\n\nそして霊が体に移るために火事になるんですよ。\n\nしかしこの信仰に入ってれば大丈夫ですよ。\n\nもしも信仰してない人の家でそういうことになったら、祝詞を上げて、光明如来様にお願いすれば大丈夫です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月30日発行"
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "火柱 （昭和24年）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「長野県飯田市外及び愛知県挙母町において火柱を最近見ました。\n\n火柱とはどう言う現象でしょうか。\n\nまたその火柱は横六寸、高さ三メートルで立ちました。\n\nそういう家は焼けてなくなる事実がありましたが、何か霊的に関係がありますか。」\n\n**明主様御垂示**  \n「火事のある前は霊界で火事がある。\n\n時が経つと現界へ写ってくる。\n\n霊界の火事がたまに見えるのが火柱である。\n\n光の火柱と燃えるような火柱とあるが、観音様を祭った家などは、光の火柱が立っているのを見る場合がある。先にそういう事があった。\n\n普通の火柱は火事の前兆とみるべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年"
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "火燃ゆるを霊視す （昭和24年10月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年二月、天国会総本部高天閣御神前に泊めて戴きました夜の出来事で御座居ますが、\n\n御神前の前方の屋外で火がボウボウと燃え、木の下枝の高さ迄も焔が上り、約三十秒間で消えました。\n\n外はまだ薄暗く「ああ、もうすぐ日の出だ」と思いつつ見ておりまして、夢ではありません。\n\nこれは霊的にいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これは、燃え上る意味を知らされたものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月22日"
    },
    {
      "title_idx": 28,
      "title": "火災",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "火柱の火難は避けられる （昭和24年2月27日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今月七日の御面会の時、火柱は火災の前兆の場合もあるとお教え下さいました。\n\nそういう火柱の現象が表れてしまえば、どのようにしても火災は避ける事が出来ないものでしょうか。」\n\n**明主様御垂示**  \n「避けられる。\n\n光明如来様にお願いすると、霊だけですむ。\n\nお蔭戴くと小さい型ですむ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月27日"
    },
    {
      "title_idx": 29,
      "title": "火災と龍神",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "山火事、水害の霊的原因 （昭和28年7月6日）",
      "publication_title_ptbr": "",
      "content": "「今度の九州の水害はどういうわけかというと、やっぱり浄化作用ですが、\n\nつまり土を肥毒で穢してしまったから、これ以上穢すと作物ができなくなってしまうのです。\n\nそこでちょっとやそっとの雨くらいでは追いつかないから大水を出して肥毒を流したのです。\n\n一時はああして作物に影響するようですが、あれだけ浄めたので当分は作物ができるわけです。\n\nだから肥毒をやらないようになれば水害はずっと減ります。\n\nしかし水害がなくなることはありません。\n\nというのは、やっぱり悪い了簡を持っているから、田畑の売買の場合に金に不正な分子があるとその浄化が起りますから、その分だけは儲けさせないようにするわけです。\n\nとにかくすべて今のいろいろなやり方は、霊を無視して体ばかりを目標にしているから、\n\n護岸工事とか川を修整して深くするというような、つまりオッツケ仕事だけです。\n\nやはり医学と同じで、熱が出ると氷で冷やすということと同じで、\n\nつまり霊を無視しているから根本的の方法は知らないわけです。\n\nそれで都会は都会で近年火事が非常に多いのです。\n\n今は陽気がよくなったからよいが、寒い時分に非常に多いということは、\n\n焼けるような家はみんな不純な金、金の霊が穢れているから、\n\nそこでそれがだんだん年限がたつに従って穢れに利子がついてゆきますから、\n\nだんだん穢れが多くなるから、ある程度までゆくとどうしても焼いてしまわなければならないような規則があるのです。\n\nそれは神の律法といって、神様の方の法律です。\n\n人間の方の法律はいくらでもくぐることはできるでしょうが、神様の方の法律は逃れることはできないのです。\n\nですから都会は火の浄化、農村は水の浄化というわけです。\n\n今度の田畑の水害などは何十万町歩というようなことを言ってましたからたいへんなものです。\n\nそこにもっていって水に流されて溺死した者もそうとうあります。\n\n行方不明というのは結局みんな死んだのでしょう。\n\n死者が六百いくらですから、結局千人以上は死んだのです。\n\nそういう人はなにかというと、やっぱり罪を重ねているから、\n\nその人の霊が穢れきっているためで、どうしてもそういう命にかかわるような、水なら水に呑まれてしまうわけです。\n\n死ぬだけの資格を持っているわけです。\n\n命を保つだけの条件がなくなっているのですから、これは致し方ありません。\n\nそれから家が押し流されたり、潰されたりしますが、\n\nこれも家というものの霊が穢れているから、浄化の時の膿や毒血みたいなもので、\n\nどうしても滅びなければならないわけです。\n\nそれから、よく山林の火事などがありますが、そういうことも最初買う時に、\n\n山の木を買う時、あるいは山を買う時に、大体山の方が多いでしょうが、不正の金で買うためです。\n\nそれも信仰にでもはいって大いに浄化すればよいが、そういうことはないからますます溜まるばかりです。\n\nそれで厄介なことには、善いことでも悪いことでも、時がたつに従って利子がつくのです。\n\nだから利子がだんだん溜まって元金より多くなると、人間界でも破産し身代限りするようなもので、やっぱり山の身代限りです。\n\nそうすると燃えてしまうのです。\n\nそれで燃えるにも、燃やそうと思って燃やすのではないから、つまらないことで火事になってます。\n\n煙草の吸殻が一番多いとされてますが、煙草の吸殻を道端に捨てて、それが枯れ草について拡がるのですが、\n\nあんなに拡がるということは常識で考えてもあり得べからざることです。\n\nところがそれが威勢よく燃えてゆくのです。\n\nそれはそこの浄化をするために、霊界での役目があって、\n\n山のそういった役目、つまり浄化係で、これはみんな龍神がやってます。\n\n火龍といって火を扱う龍神です。\n\nそれが人間にちょっとやって、枯れ草に火がつくと、龍神がドンドン燃やすのです。\n\nそうして火の粉を出して枯れ草にドンドンつけるのです。\n\nそれはみんな龍神がやってますが、それが龍神の役目なのです。\n\n今度の水害は、同じ龍神でも水の方の水龍です。\n\n不思議なことに水が来ないという所があります。\n\n低い所に水が来なくて高い所に水が行くということがよくあります。\n\nそれから門司の山津波にしても、それから関門トンネルの中に泥と水がウンとはいって行ってしまうということも、あり得べきことではないのです。\n\nトンネルを作る時に、そういうことがあってはいけないからと、\n\n入口もチャンと高い所に作ったに違いないでしょうが、\n\nそれが高い所に水がはいって行くということは実に不思議ですが、\n\nそれはみんな浄化係の龍神がやるのです。\n\nそうしてその龍神の指図をするのが祓戸四柱神という浄化の神様です。\n\n要するに結局神を無視したその罰で、致し方ありません。\n\nそれでミロクの世になればそういうことがないということは、そういう穢れを作らないからです。\n\n人間は悪人の方がずっと少なくなるから、そういう浄化の必要がないから、\n\nそういった天災地変がなくなるということになります。\n\n天災地変というものは自然現象ではなくて人為的現象です。\n\n人間が作るものです。結局世界のあらゆることはみんな人間が作ったり壊したりしているわけです。\n\nそれを「天を怨み地を呪い」という言葉がありますが、たいへんな間違いです。\n\n「自分を怨み自分を呪う」のが本当なのです。\n\n責任はすべて人間にあるのです。\n\nだからああいう天災地変も本当に大乗的に言えば、あれできれいになるのですから結構なのです。\n\nそのもっとも激しいのが戦争です。\n\n戦争で焼けたり破壊されたりするのもみんな浄化作用です。\n\nそれでヨーロッパなどは不燃焼建築といって、焼けないように造ったと喜んでいると、別の方法で壊されるのです。\n\nロンドンは焼ける都会ではないのだそうです。\n\nロンドンの家というのは百年以上の家というのがたくさんあるのです。\n\nそれで大いにいばっていると、今度は爆弾で壊されたということになります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月6日"
    },
    {
      "title_idx": 29,
      "title": "火災と龍神",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "龍神がお浄めの山火事を起こした事例 （昭和29年4月15日）",
      "publication_title_ptbr": "",
      "content": "「今度奈良に行ったことは、奈良に神様、仏様の霊が一番たくさんいるのです。まあ日本では奈良に集中されていると言ってよいくらいな所なのです。\n\nそれがみんな龍神になっているのです。\n\nそれで龍神が元の神、仏・・・といったところで、いったんは人間に生まれたもので、それが龍神界に落ちたものですが、それで私の光を受けると罪穢れが取れますから、そこで龍神が人間に出世するわけです。\n\nそのために非常に来てもらいたがっているのです。それで行ったわけなのです。\n\nですから天気都合なども神秘的にうまくいったわけです。\n\n朝行くときには随分ひどい雨でしたが、奈良に着く三十分ぐらい前から晴れてきて日が当たったくらいです。\n\nそれがすんでから奈良ホテルに帰って休んでいるうちにまた降ってきたようなわけで、ちょうど龍神さんが、このとおり一生懸命にお迎えした、働いたということが分かるようにしたわけです。\n\nそういうわけで、奈良の公会堂で講演した時に集まったのが三千三百だったのですが、公会堂は二千人ぐらいでいっぱいで、千人ぐらいは庭にいっぱい溢れていたのです。\n\nですからもし雨が降ったらたいへんなことだったのですが、ちょうど少し前から晴れたので、庭も乾いて、実にうまくいったわけです。\n\nそういうわけで、奈良の一番の目的の所は、山奥で、室生寺で、十六里ぐらいですが、一番最初そこの龍神が出てきて、今度おいでになるのでほうぼうをきれいに掃除をしておく、清めておくというわけだったのですが、それから大きな山火事があり、なんでも何百町歩か焼けて、損害が六億というのですから随分大きなものです。\n\nそれで何カ所もあったのだそうです。焼かれた人には気の毒ですが、それも一つのお浄めの手段です。\n\n室生寺に行ったときも、そこの住職の人で、大和の長谷寺なども自分が監督しているというわけで、真言宗の豊山派の方では一番偉い人です。\n\nちょうど、先方でもぜひ会いたいというわけで、どこかに出張していたのが、そのために帰ってきたという話をしてました。\n\nそれから龍神を祀ってある所を聞いてみたところ、ちょうど室生寺の横の方に山があって、そこに祀ってあるのです。\n\n「善女龍王」というのです。つまりそこの龍神さんの偉い方です。\n\nやっぱり、有名な大きな寺を護っているのは、龍神さんの中でも、やはりそれだけの資格があるわけです。\n\nなんでもその龍神さんは雨乞いかなにかで、室生寺の開祖みたいな者が他の者と雨乞いを争って勝ったというのですが、勝ったというのは、その龍神さんが働いたのでしょう。\n\n龍神というのは非常に、つまり厳しいのです。\n\nそのために自分に頼む人間とかそういうものが、自分よりか位が上でないと言うことをきかないのです。\n\n雨乞いなどで非常に御利益があったというについては、いくら大勢が拝んでも御利益がない場合がありますが、それはいくら人間が拝もうと、神格のある人がいないと、きかないのです。\n\n一人でも自分以上の人が頼めば言うことをきかないわけにはゆかないというわけで、そういうことは階級によって非常にキチンとしてます。\n\n特に龍神界はそれがはなはだしいのです。\n\nそれから今度驚いたのは、一体に信者が増えたことです。京都辺の信者が増えたのは驚くべきものです。\n\n帰りには見送りの人たちが非常に多くて、この次あたりは制限しないと駅がいっぱいになるそうです。去年あたりの倍ではきかないくらいです。それがあたりまえです。\n\n神様の方の力がだんだん増すに従って、発展が速やかになってくるわけです。\n\nいろいろな霊のことはだんだんに書きます。旅行のことはこのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年4月15日"
    },
    {
      "title_idx": 29,
      "title": "火災と龍神",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "大火災は火龍が働く （昭和24年7月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者に一時的霊眼が開け、火龍の飛ぶのを見たとのことでございます。\n\n火龍は両角を備え、目は飛び出て真っ赤な色で、大小はありますがあまり大きくはありませんでした。\n\nある日その信者の「かまど」付近にその火龍が来ていたのが見え、火龍は火災に原因があるとのお話を聞いておりますので、\n\nこれはたいへんと、居合わせた先生に善言讃詞を上げていただきますと、丸くなっていたのがだんだんと伸びて、最後には「かまど」の煙突から西北に飛び去りました。\n\nそのときに居合わせた五、六名の信者の耳にゴーッという音が聞こえたそうです。\n\nそうしてその人は、西方の山を指して、その山に火災の起ることを予言しましたが、はたして三月二五日は火災が起ったのでございます。\n\nまた空には数えきれぬ火龍が飛んでいるのが見え、御神体をお迎えした家庭は強い光がさしており、その御光の中へは、突入することができず、うろたえる様が見えたそうでございます。\n\n火龍の働きはそうした働きをなし、霊眼で見えたことが本当なのでございましょうか。」\n\n**明主様御垂示**  \n「本当です。\n\n大きな火災のときは、火龍が大いに働きます。\n\n火柱が立つのは火龍の働きで、長くなるのはまれで、ふつう丸くなって働きます。\n\n飛火は火龍が火をくわえて行くのであります。\n\n赤龍と間違いやすいですが、火龍は光がありますからよく区別がつきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月1日発行"
    },
    {
      "title_idx": 29,
      "title": "火災と龍神",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "火事で飛び火をするのは火龍 （昭和24年8月21発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者、霊眼が開けており、火龍の飛ぶのを見たと申します。\n\nその火龍は眼が飛び出ていて真っ赤だそうですが、\n\nある日それが自宅のかまどの所にいるのを見ましたが、\n\n大先生から火龍は火事を起すと伺っておりましたので、\n\n驚いて教導所の先生に善言讃詞を奏上していただきましたところ、\n\nその火龍は丸くなってしばらくしてから逃げて行ったとのことです。\n\nまた、あるときはお掛軸をお祀りしてある部屋に火龍がたくさん飛んでおり、\n\n御文字から出る御光りに当たるのを恐れて右往左往していたそうですが、このようなことは本当でしょうか。」\n\n**明主様御垂示**  \n「これは本当ですね。火龍っていうのもたくさんあっていろんな形に見えるもんです。\n\nここにあることは本当でしょうね。・・・\n\nあの火事で飛び火するでしょ、あれなんかやはり火龍ですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月21発行"
    },
    {
      "title_idx": 29,
      "title": "火災と龍神",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "火のない所からでも火が出る （昭和24年6月7日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「去る二月四日、磐田郡Ｍ村Ｉ・Ｇさんの宅が、午前十一時半ごろ出火のため全焼いたしました。\n\nそのとき近所の人たちが申しますには、ちょうど今朝四時ごろ空から幅一尺くらいの赤黄い火が長く強音を立てて本宅の棟に降りたということで、\n\n原因など不明でございますが、赤黄い火はどういう火でございましょうか。」\n\n**明主様の御垂示**  \n「昔から火柱が立つと言われておりますのはこれで、\n\n穢れておりますから焼かなければならないので、火龍が霊的に火をつけるのであります。\n\nそのためになにもない火のない所から火が出るのであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月7日発行"
    },
    {
      "title_idx": 29,
      "title": "火災と龍神",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "風・水・火を掌るのは龍神 （昭和24年7月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「風と水または火を掌（つかさど）る神様は一緒でしょうか。\n\n**明主様御垂示**  \n「これは龍神がやるんですが、別の龍神がするときもあるし、いっぽうが他方のを手伝うこともあるし、時によっていろいろやりますね・・・\n\n龍神ってのは早いですからね、一秒の何分の一という間にはるか遠くまで行ってしまいますよ。\n\n低気圧なんかも龍神がやってるんですが、これは目に見えない渦を巻きながら、曇っている場所へ行ってそこを浄めるんです。」\n\n**信者の質問**  \n「火事のとき、風が起るのもそうでしょうか。」\n\n**明主様御垂示**  \n「ええ、風の龍神が手伝うんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月23日"
    },
    {
      "title_idx": 29,
      "title": "火災と龍神",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "全国に表われる怪火 （昭和24年2月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近、全国各地で火の玉のような怪火が現われますが、いかなるもので御座いますか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「流星かもしれない。一種の霊だと思う。\n\n神の霊か・・・大抵は龍神である。\n\n龍神が移動する時は丸くなって移動する。\n\n人玉はそれである。神程光が強い。\n\nいよいよ神様の活躍の時代になり、神の光が強くなったから、あるいはそうでないかと思う。これは未だはっきりいえぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月1日"
    },
    {
      "title_idx": 29,
      "title": "火災と龍神",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "定期日の大火災 （昭和25年5月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨夜のラジオ放送にて、中央線上松町の火災は、過去三回共五月十四日の由、また、熱海の火災も三回共三の日であったと記憶します。\n\n右は霊的に何か理由があるので御座いましょうか、御伺い申し上げます。」\n\n**明主様御垂示**  \n「無論ある。上松は十四日だから龍神が祟っている。\n\n熱海のも神秘がある。今いえぬ。神の経綸と思っていればよい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月15日"
    },
    {
      "title_idx": 30,
      "title": "熱海の大火",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊的に観たる熱海の大火 （昭和25年4月22日発行）",
      "publication_title_ptbr": "",
      "content": "「去る四月三日、熱海駅前から仲見世へかけて数十戸焼失し、驚きのいまだ醒めやらぬ十日を経た十三日、今度は熱海中心部の繁華街全滅という空前の大火災に見舞われた、\n\n何しろ一挙に千六百数十戸を焼失し、損害三十億というのであるから、\n\n小都会熱海としての打撃やいかばかりか想像もつかないほどである、\n\nと共に罹災者の損害は同情に堪えないのである、\n\n原因は自動車運転助手の過失という事であるが、もちろん不注意のためである点に間違いはないが、\n\n吾々宗教人としては、この原因を霊的に検討する義務があると思うから、ここにかくのである。\n\n吾らはこれまで熱海には一大浄化があるかも知れないという事を、常に唱え来たのである、\n\nという事は熱海の実態を深く考えてみるに、そういう懸念が湧かない訳にはゆかないからである、\n\nそれには湯の町熱海は不断にどういう役目をしているかという事である、\n\nこれについて吾らはいつも思っている事は、熱海という土地が風光明媚にして、豊富な温泉を有し、\n\nしかも気候温和交通至便、実に日本中比すべきものない天与の勝地で全く神が人間に慰安を与えるべく造られたものに違いないのである、\n\nしたがって人間はこの大なる神の恩恵に感謝し、時々来ては心を洗い、魂を清めるべきにかかわらず、\n\n神の存在を認めない人間は全然無関心で、この勝地を利欲一点張の目的に使用し、極度に汚したのである。\n\n右は事実をみればよく判る、熱海には人も知るごとく多数の旅館があって、\n\nそれに宿泊するものは新婚旅行者と、単なる遊覧客と、不純なる男女の密会客等である、\n\nまた多くの別荘があるが、そのほとんどは妾宅であるから、\n\nこれらは妻女の嫉妬や怨みの想念が、不断に熱海の霊界を曇らしているのはもちろんである、\n\nまた多数の醜業婦がいて汚している事も少なくはあるまい、\n\n大体以上によって考える時、この土地に散ずる金銭は、純なるものよりも不純なものの方がズーッと多いので、\n\nこの金によって形成されたる物的存在は、いつかは火の洗礼を受けなければならない運命となっていたのである、\n\nこの事は霊界を知るものにとってはよく判るのであるが、\n\n霊界を信じない無神論者には判り難いのでこれまた止むを得ないのである。\n\nそうして今回の火災に鑑み、市当局は固（もと）より国家においても国際観光都市としての将来をもつ熱海である以上、\n\n不燃焼都市としての理想的構想を急速立案しているそうであるが、\n\nこれも非常に結構であり、吾らも大いに期待しているところである、\n\nしかしながら右は物的方面であって、吾らの要望する霊的半面も閑却してはならないのである、\n\nそれはどうすればよいかというと、前記のごとく熱海本来の使命を認識し出来るだけ汚さないようにする事で、\n\n過去のごとき汚濁熱海を更新し清浄境熱海たらしむべき事である。\n\n本教が熱海の最景勝地に地上天国を造り、また将来一大公園を企図しつつある事も右の目的に外ならないのである、\n\n由来山水の美に富むこの勝地をもちながら、その美の真の活用を忘れ、低劣なる遊覧地化した事は全く一大失敗というべきで、\n\n市民が短見的目前の利益のみに捉われ、遠大なる国策に考慮を払わなかったためでもあろう、\n\n従って今回の災害を契機とし深き自省の下に国家百年の大計を樹てなければならない、\n\nそれは国際観光都市として、世界に恥しからぬ立派な熱海たらしむる事で、吾らは祈念してやまないものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月22日発行"
    },
    {
      "title_idx": 30,
      "title": "熱海の大火",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "熱海の大火 （昭和25年4月18日）",
      "publication_title_ptbr": "",
      "content": "（熱海大火の際、一会員の家がただ御浄霊のみによって類焼を免れたことの御礼を申し上げる）\n\n「この本部でもね、奉仕隊の人が手を振ったんですが、浄霊のほうが水をかけるのよりも効果がありますよ（笑声）。\n\n私、不思議に思ったのはね、あのときにこんな大きい火の塊がいくつもいくつも落ちてきたんですよ。\n\nそれをステッキでこうやって叩くと大きいのがコナゴナになっちゃうんですよ。\n\nそれがおもしろくてね・・・ところが、私がしばらくいると、その大きいのは降ってこなくなって、粉みたいなのばかりになっちゃうんですよ。\n\nそんなことが二、三回ありましたがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月18日"
    },
    {
      "title_idx": 30,
      "title": "熱海の大火",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "御神体と熱海の大火 （昭和24年9月7日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「光明如来様の御祀りしてある家は、事実御利益を戴いておりますが、この度の台風で熱海、小田原が被害を受けたのはいかなる訳でありましょうか。お尋ね致します。」\n\n**明主様御垂示**  \n「信者にならなければ、駄目である。海岸には、信仰者がいない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月7日"
    }
  ]
}