{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 4,
  "total_parts": 39,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "入り口に近い床の間は治すべき （昭和26年11月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「床の間が入口に近いところにあり、奥のほうは板の間になっており、屋根が低くなっております」\n\n**明主様御垂示**  \n「まずいな。感心しないですね。直したら良い。」\n\n**信者の質問**  \n「天井をぶち抜くので・・・」\n\n**明主様御垂示**  \n「片っ方の良い天井にはできないですか。\n\nいけないけれども、直すのはたいへんでしょう。\n\n直せれば直したが良いが、直せなければ、我慢はできます。\n\n新規に建てるならできるがね。\n\n我慢すればできます。\n\nそう悪いわけでもないんですからね。\n\n一番悪いのは、子供の部屋を二階に作り、親父のは下に作る。\n\nそうすると、子供は言うことを聞かないですね。\n\nこれだけは、どうしても直さなければならない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月8日"
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "家の新築と家人の死 （昭和24年6月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家を新築すると家人の誰かが往々死亡等することがありますが、霊的に何か関係がありますか。御教示願います。」\n\n**明主様御垂示**  \n「こういう事はある。（私など）引越すと一人は必ず死ぬ（その頃は浄霊出来なかったからだが）。\n\n浄霊出来るようになって、大先生などそれがなくなった。\n\nこれにはいろんな訳がある。（その土地に）\n\n一、浮ばれない霊があった場合とか、\n\n二、その人が浄化に負ける場合。\n\n（住む人間が、家より汚れてる時には、その家に追付くため浄化が起きる。そのため医者にかかって死ぬのである）\n\n良い家になると、人間の霊的地位と相応せず、家に負ける時、人間の霊性が追付こうとして曇りを除ろうとして浄化が起る。\n\n桧（ひのき）普請をすると死ぬ人がよくある。\n\n桧は、神様に関係した事に使う木である。（人間が住むのは間違いである）\n\n木には位がある。\n\n桧造りに人間が住むと負ける。\n\n霊界では家が上で、人間が下になる。\n\n故に普通普請は、杉材が一番よい。\n\n死なない人は失敗する。\n\n（買う約束をした大谷別邸など野口潤が買って入ろうとしたら死に、それと同じのを伊豆の韮山へ作った。こういう例は沢山ある。\n\nすべて相応の理であって、身分不相応の事をすると何か災難がある）\n\n彼は、稲荷の帰りに崖から落ちて死んだ。\n\n人間は相応すればよい。相応しないと何かある。\n\n相応の家に住まぬと、すぐ故障が起る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月25日"
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "ヒノキを住宅には使うな （昭和23年12月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「住宅に桧（ひのき）材の柱、廊下等を用いる事は差支えありませんでしょうか。\n\nまた、総桧の建築は宜しくないとも申されている事もありますが、いかがなもので御座居ましょうか。」\n\n**明主様御垂示**  \n「桧木は、神社とか、神殿に使うべきもので、他に使ってはいけない。\n\n総桧木の家の主人はきっと亡くなる。\n\nだから住宅には使わぬ方がよい。\n\n杉と松にするとよい。しかし、米桧とか台湾桧はいい。\n\n木には位がある。桧木造りの家なら、住む人間が相応しなくてはいけない。\n\n桧木は霊が強い。大きい木にはよく霊が宿っている。\n\n大昔は、桧木を摺り合せて火が出たというので桧木という。\n\n杉は軽い感じがして気持がよい。桧木の柱は固苦しい。\n\n黒紋付を着たような感じである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月2日"
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "ヒノキの枝を切るのは差し支えない （昭和24年8月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「檜（ひのき）は御神木と伺いましたが、庭木として植えてあります場合、手入れのために梢（しょう。枝の先）を切ったりいたしてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは差し支えありませんよ。」\n\n**信者の質問**  \n「上を止めたりしてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、差し支えありません。\n\n上を止めたりしたために枯れてしまったっていいですよ。\n\n檜をふつうの建物なんかに使うことがいけないんです。\n\n私なんかもどんどん切っちゃいますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月13日"
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "家屋建築に廃材は使用してはならない （昭和25年1月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「水害で壊れた橋桁などを材料にして家を建てるのはよくないと申しますがいかがでしょうか。」\n\n**明主様御垂示**  \n「家ってものはね、貴重なもんなんですよ。\n\n人間がその中で生活するんだから。\n\nまあ、守護神みたいなもんですからね。\n\nそれを作るのに、橋桁に限らずすべてね、いったんなにかに使ったもので作るってのは間違いですよ。\n\nこれでは人間を侮辱することになるんです。相応しなくなるんですね。\n\n同様に逆柱もいけませんね、木にもちゃんと上下がありますから、正しくやらなけりゃいけないんです。\n\n家は、多少生活方法にもよって差があるけど、できるだけ正しくやることです。\n\nけど、橋桁として使った材木を家の外側のなにか粗末なものに使うんならかまいませんよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "家屋建築に廃材を使用してはならない （昭和25年3月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「水害でこわれた橋げたを材料として家を建てるとよくないと申しますが、いかがなものでしょうか。」\n\n**明主様御垂示**  \n「すべて橋げたに限らず、下級なものに使ったもので人間の家を建てるのは間違っている。\n\nそんなことをすると、ろくなことはない。橋げたに使った資材でも、下のものに使うのなら差し支えはない。\n\n家は、人間が住まうのだから、いわば人間の守護神のようなもので、いったん橋げたなどに使ったものを使うのは、人間の地位に相応しないと言うわけである。\n\n故に家を建てるにはできるだけ道理を考え正しくすべきである、と言って良すぎてもいけない。\n\nそれは檜のごときは神宮などに使うべきものであるから、これを使用するとかえってよくないことになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月20日発行"
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "家屋の建築でも順序を尊ぶべき （昭和24年11月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「建築の場合、棟木を継ぎ合わせるとき、頭と頭を継ぎ合わせると長男に障ると申しておりますが、なにかわけがありましょうか。」\n\n**明主様御垂示**  \n「これは尾と頭、尾と頭と繋ぐのが本当で、切った木でもなお霊が残っているからである。\n\nすべて逆は不可である。だから私など部屋に品物を置くにも法にかなった置き方をする。\n\nよく神様の本の上に小説などを置くとなにか障りがある。すべてに順序がある。\n\n以前宝山荘にいたころ、ある部屋へ入るとだれでも気持ちが悪くなる。\n\nこれも調べてみると私の色紙の上に普通人のかいた色紙がのせてあって、順序が間違っていたので、取り除いたらなんともなくなった。\n\nよく階段の上から目下に挨拶されるときは困るので、私は急いでその人の位置まで上って挨拶をする。\n\nあらゆるものに法がある。\n\n言葉でも仕事でもそうである。\n\n木なども格のある木とないのとあり、格のあるのは庭の上座に植える。\n\n私の造る庭はそういう点に注意してあるから、気持ちがよいのである。\n\n言葉に順逆がある。心得ていると自然人に好感を持たせる。\n\n「法にかなう」とはそのことを言うのである。\n\nいまの世の中で政治でも人事一般がうまくゆかないのはそういう点がでたらめであるからである。」\n\n---\n\n**明主様御垂示　「逆柱は不可」**\n\n**信者の質問**  \n「北海道厚田村のある引揚者が役場の厚意で家を借りましたところ、\n\n間もなく二人死亡致し、家を変りましたところ、\n\nまた二人死亡致しました。今度は三度目、やはり役場の厚意でただ今の家へ入る時、\n\n妻が玄関を入ろうとすると家の中より棺桶を担いで出て来る影が見えたそうです。\n\nそこで妻はその家に入るのは嫌だと主人に申しましたが、\n\n主人はそんな馬鹿な事があるか、御厚意だと言い、その家へ入りました。\n\nところが二ケ月経たぬ内に子供がまた二人死亡致しました。\n\n家が変る度に二人ずつ死亡致したのですが、何か霊的ではないでしょうか。\n\nなお三度目の家は床柱が逆様に建ててあるそうです。」\n\n**明主様御垂示**  \n「二人の地縛の霊がいて祟っている。\n\n二人が淋しい点もあるし、生きてる奴が癪にさわるというような、心のよくない変態的性質の霊即ち悪霊である。信仰によって救う外ない。\n\n光明如来様をお祭りし祝詞を奏げる。\n\n逆さの床柱は不可である。霊的に間違っている。\n\n柱は肝腎なもので、その原因で家を支え切れず、転落する意味になる。入信して治すべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月20日発行"
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "神社の前や墓の後ろの家 （昭和24年1月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神社の前や、墓の後ろの家は悪いと申しますがいかがでしょうか。」\n\n**明主様御垂示**  \n「墓には死霊がいるから墓地の近くだとそれがやって来ることはあります。\n\n餓鬼道に堕ちてる霊が飯をもらいに来たりする。\n\nしかし光明如来様を祀ればいいですよ。\n\n光を浴びて霊たちが向上するからかえって喜ぶし、功徳にもなります。\n\n神社の宮の前は汚いものを扱う商売はいけません。\n\n例えば魚屋のように魚のはらわたがあるのはいけない。\n\n神様が出入りする所だからきれいにせねば・・・」\n\n**信者の質問**  \n「宮の真ん前の家の者で精神病になったのがございますが・・・」\n\n**明主様御垂示**  \n「真ん前ですか。それはいけない。そういう精神病は治りにくいですよ。\n\nなぜかというと、宮の真ん前に家があっては神様の通る道を遮（さえぎ）ることになるからです。\n\nだからそんな場合は家を半分に割って神様のお通りになれるように道を開いたほうがよい。\n\n人間は曲がっても出入りするが神様はそうはゆかないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月18日"
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "墓地の跡に家を建てて良いか （昭和29年2月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「区画整理などで新しい土地が墓の上とかで、骨が出る場合がございますが」\n\n**明主様の御垂示**  \n「本当はそういう所は家を建ててはいけないのです。\n\n建てずに済む場合は建てない方が良いです。\n\nそれから、もし、そこに霊がいた場合には、霊は人間に踏まれるという事は一番嫌うのですから、\n\nそこだけは踏まないようにするのです。\n\nしかし、そこがメシヤ教信者の家なら、それは霊が救われるから良いです。\n\nそうして、そこの家の仏壇に位牌をあげて、そうすると朝晩物をもらったりするから、そういう場所は建てても構わないです。」\n\n**信者の質問**  \n「そういう場合の名前は、どういうぐあいにでございましょうか。」\n\n**明主様の御垂示**  \n「そういう骨だけの場合は、「諸霊」でも良いです。\n\nよく方々に、「三界万霊供養」とかありますが、あれはそういう迷っている霊、決まりがつかない霊一切を救うという意味です。\n\n以前は仏のほうにも、相当力があったからそれで良いが、今日では仏のほうは全然　力がないから、何んにもならないです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年2月1日"
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "家相や土地は運命に非常に影響する （昭和28年12月27日）",
      "publication_title_ptbr": "",
      "content": "「いよいよ今年ももうおしまいですが、ちょうど去年の暮れの二十四日に裁判が片づいて、それから明るくなったわけで、\n\n今年に入ってからハワイ、アメリカにクワを入れたわけです。\n\nそれに箱根の地上天国も完成したし、熱海のメシヤ会館もとにかく形だけはできましたし、今年は発展の基がだいぶできたような形になってます。\n\n割合に収穫のあった年とでも言えるわけです。\n\nちょうど、散花結実とすれば、実が少し大きくなったわけです。\n\n来年はこれがまた育ちますから・・・。\n\nしかも秋には会館と展望台の上の水晶殿ができあがりますから、また大いに世間の注目を引くとともに、教団も発展するわけです。\n\nいつも言うとおり、箱根は霊で熱海は体ですから、熱海ができあがるということは体的に大きくなるというわけです。\n\n御神業というものは、すべて型でやってゆくのですから本元ができ、また形が大きくなるということは、全体的にそうなるわけです。\n\n熱海は体的ですから、会館ができるということは、ちょうどやはり建築のような具合に、御神業の方もしっかりした様相になって、大きさも目立つように大きくなるわけです。\n\nこういうわけになるのです。\n\n支部などでも、建物を少し拡張すると、それだけ教線が拡がるものです。\n\nだから形も、支部の建築などを相談されることがよくありますが、\n\nつまり家相は、四角なら四角のものでも、ちょっとでも凹むものがあるといけないのです。\n\n凹む形がいけないのです。\n\nその反対に少しでも出る形があると拡がるわけです。\n\n家相や土地というものも、運命に非常に影響するのです。\n\nだからして、やっぱり理屈に合うということもそういうわけで、\n\nすべてが順序とか形とか理屈に合うということが、\n\n小さいような問題でいて、あんがい結果は大きいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月27日"
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "印相 （昭和23年9月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「印相」ということを申しますが、印鑑の相は運命に関係ありましょうか。」\n\n**明主様御垂示**  \n「ありますよ。墓相もそうですが、印鑑でもそうとう関係があります。\n\n印はその人の信用、取引の約束など人間の生活上の働きのある部分を代表するものですから、その字や形が運命に影響するのは当然です。\n\n人間の働きの霊界方面は非常に微妙です。・・・\n\nところが相のことでも信仰に入ると違ってくる。\n\nおもしろいのは人相見などに見てもらっても、信仰に入ると結果が逆になる。\n\n私も「赤竜子」に見てもらったことがあるが、反対にするとよく当たったのです。\n\nこれはいままでの「相」が体的にばかり研究されたためです。\n\n姓名判断なんかもそうです。\n\n信仰に入ると体的ではなく霊的に支配されるから反対に当たるわけです。\n\nよく引っ越しの方位を気にする人がありますが、これはありません。\n\n婚礼の吉日はあります。\n\n数というのはなかなか神秘ですから。\n\n結婚は陰陽結ぶんだから、結ぶ日七、十、十一はごくいい、二十一は「二人が結んで始まる」という意味で非常によい。\n\n始めるときは八がよく五は「いづ」で出ることでいいです。\n\n伊豆は「いづ」で伊豆半島は重要です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月28日"
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "家相方位は気にしなくてもいい （昭和24年12月）",
      "publication_title_ptbr": "",
      "content": "「ここでちょっと夫婦のことを話すと、夫婦は霊的に言うとたいした違いはないんですよ。\n\nところが、いっぽうが信仰に入って霊的に向上すると非常に離れてしまう。\n\nその場合霊の下のほうは生き別れるか死に別れるかしないとどうしても釣り合いがとれないんです。\n\nけど下の人が気がついて一心に信仰すると一緒になれるわけなんです。\n\nだから、主人の信仰が進まずにずっと離れてしまうと、いくらくっつけようとしても、もうくっつかないんですよ。\n\nどうしても別れるようになっちゃうんで、またそれでいいんですよ。\n\nそこで神様が因縁によって同じような人を一緒にさせてくださるんですよ。\n\n結婚だってそうなんですよ。\n\n非常に違ったのが一緒になろうったって駄目なんですよ。\n\n自分が磨けてりゃ必ずいい配偶者が来るものなんですよ。\n\nだから、嫁入りのときにいろいろ家系だとかなんだとかを調べますね。\n\nけど、ああいうことはいらないんです。\n\n神様にお任せしときゃ必ず同じくらいの人が一緒になるんです。\n\nなんにも心配はいらないんです。\n\n家の引っ越しなんかもそうなんです。\n\n家相だとか方位方角なんかちっとも気にしなくたっていいんですよ。\n\nちゃんとその人に相応した方角の家に越すことになるんです。\n\n中有界の人は中有界の方向へ越すし、身魂が天国にある人は、どうしたっていい家でなけりゃ越せないんです。\n\n同様に霊が地獄にいる人が、いくらいい家相や方角の家に越そうとしたって、決してそんな所へ行けやしないんですよ。\n\n私なんかそれを知ってますから、家相もなにも調べやしないんです。\n\n気が向けばそこへ行って見る。行くと必ずいい家なんですよ。\n\nかえって越してからその家のいい所がたくさん判ってくるんですよ。\n\nなんにしても原因は自分にあるんですよ。\n\n自分が自分の運命を造るんです。\n\n言いかえれば運命はその人の徳によるんです。\n\nいいことをすればいいことが多くなって運命はよくなるんですよ。\n\nなんのことはないんですが、ただできにくいんですね。（笑声）\n\n「言うは易く行うは難し」でね。\n\nしかし、いいことをやり出すと、いいことに興味が出てくるもんで、\n\nいいことをするのがおもしろくなり、悪いことをするのがバカバカしくてできなくなっちまうんです。\n\n悪いことは癖がついてると離れ難いもんですが、信仰するとその癖が離れやすくなり、それだけいいことをしやすくなるんですよ。\n\nそれに、いいことをするようになれば神様の御守護があるからなおさらよくなるんです。\n\nといって、勿論その人にはその人だけの運命があるから、その運命だけのものはきますからね。\n\nただその場合、大難は小難にしていただき、小難は無難に振り替えていただけるわけなんですよ。」　（長文は「離婚・再婚」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月"
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "曇りのない人は家相の悪い所へは引っ越せない （昭和10年8月11日）",
      "publication_title_ptbr": "",
      "content": "「霊界の中で曇りのひどい所と、そうひどくない所とあって、ひどい所はよけいに水が出る。\n\n人間でも霊体の非常に曇ってる者は、曇った霊界へ行くようになる。\n\n曇った人は曇った所へどうしても行くことになる。\n\n霊体のきれいな人はきれいな霊界へ行く。\n\nそしてきれいな霊界の所へは水が行かない。\n\nそれで、観音会は霊界がきれいで光っているので、どうしてもきれいな人が来る。\n\n曇った人は来られない。\n\nどうしても曇った所へ行く。\n\nそういうふうに世の中はできているからそうなるので、その浄化法として雷などがある。\n\nああいう強い電気でなくては霊界が清まらぬから、稲光がピカピカするのも曇りに相応してゆく。\n\n電気も曇った所に相応して落ちる。\n\n曇りの程度を越えた人は雷で死ぬことになる。\n\nちょうど震災のときなど、被服廠などは曇ってるんでちょうど曇った人があそこへ行きたくなる。\n\n曇ってない人は行かぬ。間違えて被服廠へ入った人でも、いよいよの最後のときは旋（つむ）じ風が起って、それに捲き込まれて隣りの安田の池の中などへ投げられる。\n\nそれは相応しないから弾け出されるんであります。\n\nまた、引っ越しの家を見つけるにしても、方角も家相もない。\n\n曇りのない人は家相の悪いとこへ越せない。\n\n越そうとすれば故障が出てくるという具合であります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年8月11日"
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "どっちかって言えばまじめに働いたほうがいい （昭和24年4月4日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「姓名や家相のよい人と、そういうことはまったく知らずにまじめに働いている人とは、どちらが神様の御加護をいただけるものでしょうか。」\n\n**明主様御垂示**  \n「そりゃあ、まじめに働く人のほうですよ。\n\nなぜかと言えば、姓名や家相がいいだけでは、社会のため、人のために利益がないからなんにもならないですよ。\n\n姓名やなにかがいいからって、ぶらぶらしてたんじゃしようがないですよ。\n\n本当は勿論両方とも揃えば一番いいですがね。\n\nどっちかって言えばまじめに働いたほうがいいですよ。\n\nお料理でも献立だけいくらよくったって食べないんじゃなんにもなりませんよ。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月4日"
    },
    {
      "title_idx": 3,
      "title": "家相方位　２",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "庭木 （昭和24年3月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一般家庭の庭に植えては不善といわれる木がいろいろありますが、諸説紛々としていますので、植えて悪い木をお教え願います。」\n\n**明主様御垂示**  \n「植えて悪い木はない。ただ、木の種類によりこういうことがある。\n\nすなわち松、柳、銀杏の木は特殊の木である。\n\nすなわち松、柳は龍神が憑依しやすく、松は雄龍、柳は雌龍で、財物などを集める縁起がよい。\n\n門冠の松を植えるのもそのいわれである。\n\n銀杏はよく「化銀杏」などとも言われ、その実は人間の味がするとも言われて、実は人間霊が憑依しやすいのである。\n\nこの木はお寺や神社によくある木で、人家の庭の木ではない。\n\nその他の木にはこんなことがなく、よく果実の木を植えては不可と言われるが、うまい実がなる、\n\nそれを植えて食べることは神様の御趣旨に沿うことで、植えて悪いことがあるべきはずはない。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月1日発行"
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "人相と宿命 （昭和24年11月7日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人相と宿命について何か関係があるでしょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「人相はその人の運勢や使命などが出ている。\n\nで、人相で宿命が当る事がある。\n\n人相が変るのは、運命の方も変る。\n\n善い事してるか、悪い事をしているかというのは人相ですぐに出る。\n\n善い事をしていると晴々している。\n\n変な事をしているとキョトキョトしたり、目付が晴々しない。\n\n画相などはよく当る。\n\n疣（いぼ）などでも分るし、耳、眼、鼻等でも。顔は代表であるから表われる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月7日"
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "人相も相応の理 （昭和24年2月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「魚の目が内側に出来ますと家族の者が死亡し、外側に出来ますと親戚の者が死亡すると言われておりまして、\n\nしかもその魚の目は死亡と同時に無くなるそうで御座いますが、\n\n霊的に何か意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「魚の目（イホ）・・・正守護神が知らすものである。\n\n相応の理で、いろんな事が相応するものである。\n\n故に人相などある程度あたる。\n\n細かに研究すれば相当あたる。\n\n例えば、目の上下は上は祖先等であり、そこに目下等の想念が何等かの形で表われる。\n\n画相などはそれをよく見る。\n\n祖先の執念なども表われる。\n\n人間の身体はまことに微妙なものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月1日"
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "眉間は天帝、目の上が目上、下が目下 （昭和24年1月18日）",
      "publication_title_ptbr": "",
      "content": "「人相のほうでも言いますが、眉間は天帝、目の上が目上、下が目下で、目上の少し上が祖先を表わすのです。\n\nだから目上の人となにか関係があるときは目の上になにかの変化が起るのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月18日"
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "ホクロは前世の因縁による現世への印 （昭和25年10月15日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家族一同それぞれどこかに大きな「ほくろ」がございますが、これは霊的になにか因縁がございましょうか。\n\nまたほくろとはいったいなんでございましょうか。」\n\n**明主様御垂示**  \n「ほくろは場所によって、よい意味と悪い意味とあるから場所を知らせなさい。\n\nまたほくろはその人の幸不幸の前世の因縁による現世への印であるから無意味なものではない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年10月15日発行"
    },
    {
      "title_idx": 4,
      "title": "人相",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "ホクロ、イボ、耳の形、位置は運命に関係がある （昭和24年12月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊と指紋の関係について御説明下さい。」\n\n**明主様御垂示**  \n「霊的には指紋に限らず、人間は全身すべてが特徴のあるもので、指紋も一つ一つ皆それぞれ個性がある。\n\n研究すればいろんな意味があるに違いない。\n\n皆流紋は救世主という説もあったがこれはそうではない。\n\n流れているのは水、纒っているのは火の働きという事は出来る。\n\n拇指も人差指も各々使命が違う。\n\nとにかく霊的に関係のある事は事実である。\n\n要するにこの世に生れたその人の印しである。\n\nホクロ、疣（イボ）、耳の形、位置など運命に関係がある。\n\n眉毛と眼の間のホクロは親の財産を潰す。\n\n口辺一寸以内のホクロは食うに困らぬという。\n\n口辺、鼻柱にホクロのある者は必ず陰部にホクロあり、男は女難、女は男難ありとしてある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月28日"
    }
  ]
}