{
  "source_file": "04_4.その他_08_その他.json",
  "part": 2,
  "total_parts": 2,
  "volume": "4.その他",
  "theme_name": "その他",
  "publications": [
    {
      "title_idx": 1,
      "title": "阿呆文学　２",
      "pub_idx": 3,
      "publication_title": "自然農法",
      "content": "「今日、日本人ならみんな知っている事だが日本は今、食糧が足りないと言って、政府も農民も一生懸命になっている。\n\nヤレ金肥だとか、ヤレ人肥だとか言って、高い肥料を購（か）って、作物ヘブッかけているが、どうも思うように収穫がない。\n\nヤレ水害だ。ヤレ虫害だと言って苦しんでいる。今年は正に豊作だなんて言って喜んでいるが、\n\nそれでたった六千二、三百万石と言うのだから実に情ないではあるまいか、一体全体八千三百万の人口をかかえて六千万石とは丸ッ切り問題にならない。\n\n神様は人間一人の食扶持（くいぶち）は、年一石としてあるんだから八千三百万の人口なら、確実に八千三百万石穫（と）れなければならないはずだ。\n\nだからそれだけ穫れないとしたら、不思議というより外はない。\n\n従って神様に向かって大いに談判してもよかろう。神様は人間をドシドシ増やしておきながら、それだけの食い物を与えてくれないなんてどうしたものか、これでは人間は日乾になるばかりだ。\n\n神様よ吾々の命をどうして呉れるんだ。一体人間を作ったのは誰なんだ。\n\n造物主だか神様だか知らないが、食わなきゃ生きていられないように、作っておきながら、生きるだけの食い物を宛（あて）がわないなんて、あんまり酷すぎるでは御座いませんか、神は愛だなんてよくいうが、それはもはや信じられない。\n\n一体どうして下さるんです、とまあー仮に神様に向かって談判するとすれば神様はこう仰言るだろう。\n\nまずアッハッハーとお笑いになられ、目を開かれて\n\n「オイオイ、お前達人間共よ、何を寝呆けているんじゃ、儂はチャンと食うだけ穫れるように、立派な土というものを拵えてやってあるんだ。\n\nそれをどう間違えたものか、お前達は鼻も撮（つま）めない、臭い臭い糞尿などブッかけたり、そうかと思うと硫酸なんていう劇物や、小便粕みたいなアンモニヤなんていう汚いものを有難がってブン撤くじゃないか、\n\nだから土は散々汚されてしまうので、どうする事も出来ないのだよ」。\n\nそこで土が言うには「いくら俺自身が働きたいと思っても、汚され切ってしまったんだから、手も足も出ないじゃないか、\n\nだから人間がこれに気が付かないとすれば、俺は時節の来るまで我慢して碌々（ろくろく）働かないで、\n\nじっと待っているばかりだよ、実に人間くらい馬鹿な奴はないと呆れているんだ。\n\n可哀想だと思っていくら人間が食うだけのものを作ってやりたくも、手足を縛られていては、どうにも働けないのだから、\n\n俺は苦情をいいたいが、人間と違って喋舌（しゃべ）る事が出来ないので困っていたんだ。\n\nところが今度メシヤのオッさんが大いに同情して、それを人間共に知らしてやると仰言るので、これ幸いとこの通り頼んだんだよ。\n\nだから早く目を醒まして、これからは余計な事をしないで、土をウンと奇麗にして作ってみなさい。\n\n今の倍や三倍はお茶ノコサイサイだよ。また虫が湧いたといい、ヤレ消毒薬などといって変な粉をブン撒くが、これも可笑しいよ。\n\nなるほど虫は死ぬが、その粉が土に浸み込むので、土は弱って反って虫が湧く因になるんだ。\n\n実にこれ程の馬鹿野郎はあるまい」と土はホザクんだから、\n\n「人間共よこれで少しは判っただろうから、今度メシヤの親父によく聞いてみなさい。\n\nしかしこの頃はどうやらボツボツ判った百姓もあるので、儂もやっと胸を撫で下したという訳だよ」とのお言葉である。  \n　\n\nこのような神様の御託宣であるから、百姓君よ、もういい加減に我を捨て、鼻を折って、親父の言う事をきく事だよ。\n\nそうすれば米なんか今までの倍くらい出来るのは屁の河童（かっぱ）だよ、その上働くのも今までの半分で済むから、まず四倍の徳〔得〕になるという訳だ。\n\nどうです農民諸君、こんな素晴しい自然農法というものが出来たんだから、一日早ければそれだけ徳になるんだよ。\n\nだから素直に言う事を聞くのが、利巧というものだよ。」　（「世界救世教早わかり」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "阿呆文学　２",
      "pub_idx": 4,
      "publication_title": "新宗教は軽蔑されてる",
      "content": "「新宗教は軽蔑されてるといって、口惜しがるには当らない。全くその通りなんだから仕方がないよ。まずこれから例によって、拙者の見た通り、聞いた通り、思った通りをブチまけてみよう。\n\nまず手当り放題、片ッ端から取上げてみるが、さて一番に現われましたのは、もったいなくも天照大神様がお憑り遊ばしたという璽光尊（じこうそん）様で御座る。\n\n何しろ尊い生神様なので、人間共を下に見下し、余ッ程恭々（うやうや）しく平身低頭罷（かしこま）りつんでなければ、お目通りも叶わないというもったい振り、\n\n初めはそれでどうやら奉（たてまつ）られ、いい気持になっていたばかりか、時の人気者呉清源に双葉山という呼物さえ出来たので、天下にパッと知れ亘ったのは御承知の通りだ。\n\nところが大神様も少々脱線遊ばされたと見えて、宮様の御家敷へ家宅御侵入なされたり、百姓共に供米相ならんなど、飛んでもない事を仰せられるので、\n\nとうとう信用零となり、おまけに二人の人気男さえ後足で砂と来たので、その後は岩戸隠れとなったらしい。まことにハヤ御同情申す次第なりで御座る。\n\n次に現われましたのは、これはまた素ン晴しく威勢のいい神様で、往来だろうが野ッ原だろうが、遠慮会釈も何のその、大勢揃って踊り狂う有様は奇妙奇天烈、悪く言えば狐に撮（つまま）れたようで、善く言えば夢幻の恍惚境に陶酔している有様で、愉快極まりないので御座る。\n\nだから発展の勢い侮り難く、新聞にニュース映画にヤンヤと騒がれたものだった。しかも教祖北村サヨ刀自は「俺の宗教は銭は一文も要らないよ、俺の食うだけは百姓してチャンと穫れるんだから」という御託宣、\n\n只より安いものはない世の中とて、一時は老若男女押すな押すなの大繁昌、一躍人気宗教になってしまったんだ。\n\nそれだけならまだいいが、北村教祖の大言壮語はまたフルっている。\n\nいわく「今の人間共はみんな虫ケラじゃからどもならん、儂は虫ケラ共を撮（つま）み上げて、助けてやるんじゃから、骨が折れるよ」と来るので、\n\n大抵のものはウヘェーと頭を下げるか、さもなければ恐れをなして逃げてしまうという訳で、\n\nこの頃はトント噂を聞かなくなったのはどうなさいましたか、まさか御隠退の御年でも御座んすまい。\n\n次はまた、皇道治教といううまく宗教法人令を利用して、色々の商売人に合法的脱税が出来るといって、宣伝したんだから堪らない。\n\n待合、芸者屋、魚屋、八百屋、乾物屋など色々な欲張り連中が、ワンサワンサと押掛けたのも当然だ。\n\n一時は仲々発展したようだが、これはチト変だぞ、宗教だか何だか分らないという訳で、とうとうお上から睨まれて、ウンと締め上げられ、ギャフンと参ったらしいが、この頃は細々ながらやっているそうである。\n\nその次に罷（まか）り出ましたのは、これはまた物凄い宗教で、名前だけは、まこと教というのだが名は体を表わさずで、驚いた事には嘘か本当か知らないが、\n\n新聞によれば若い女を素ッ裸にして、殴る蹴る打つのマゾヒズム的やり方なんで、流石（さすが）の拙者も何と申してよいか、かく事も出来ず、筆をなげてしまったので御座る。\n\n今度は、アプレゲール新宗教で、名からしてＰＬ教というのだから、実に新時代にもてそうな名前だ。\n\nというと「オイッ、気を付けろ！お前の方だってメシヤ教なんてイヤにハイカラな名を付けたじゃないか」と言われると、ちょっと閉口頓首だが、ただ中味が丸ッ切り違うんだから、よく見て貰いたいんだよ。\n\nＰＬ教の呼物は、御存知の通り当節流行のダンスなんだから嬉しいよ。\n\n教義にいわく「男女は心を清らかにして神に祈り、男は女を大切にし、女は男を敬い、仲良く円満たるべし、それにはダンスこそ、最も神様の思召に叶うのである」というんだから、これを作った教祖の頭のよさには、ホトホト感心されるで御座るよ。\n\nだからこういう理屈で踊るんだから大威張りだ。何も親父や伜（せがれ）なんかに気兼ねも要らず、天下晴れてのお楽しみじゃない。\n\nいとも神聖な行事なんだから、流石の神様も御喜びなされ給うだろうし、人間様も当てられ同士の相見互いで、これも地上天国の一場面であろう。\n\nだから吾々も信者になりたいんだが、そうも行かないので、指を喰えているばかり、ホンに羨しい限りだよ。\n\nで、諸君も御存知の通り、この教団は元の人の道の教祖御木徳一氏の令息徳近という文化人だそうだから、なるほどと合点が行くで御座ろう。\n\nまず以上のごとく戦後派新宗教の総まくりを並べた次第だが、こう見て来ると、どれもこれも確（しっ）かりした教義もなければ、形式もなく、もちろん理論もヘチマもない。\n\n哲学もなければ科学もなく、ただ興味本位の手軽さで、俗衆を引き寄せるには持って来いのやり方なんだから誠にタワイない、といってしまえばそれまでだが、ところがどうしてどうしてこれが容易ならぬ問題を含んでいるんだ。\n\nというのはこれを見た現代人の偉方は「なあーんだ、新宗教なんてものは実に馬鹿馬鹿しい、くだらないもんだ、こんなものに騙される奴は余ッ程低級な代物だ、\n\n全く戦後人心の混乱に便乗し、怪し気な宗教をデッチ上げ、衆愚から金を巻き上げるんだから、怪しからん。\n\nこんなものは社会のため、片ッ端からヤッツケてしまえ」と仰言（おっしゃ）るんだから、迷惑なのは本教だよ。\n\n特に本教は地上天国などという金のかかるドエライものを拵えたりするので、新聞雑誌は羨しそうに何十億の資産があるなどとかき立てるので、\n\nオッチョコチョイは憤慨し、インチキで巧く瞞して大金を巻き上げ、豪奢な生活をしてやがるんだから癪（しゃく）に障って仕方がない。\n\nメシヤ教の奴新宗教の中の一番大物なんだからこいつを槍玉に上げるのが社会のためだ、という訳で、目の仇（かたき）にされるんだからやり切れない、\n\n春秋（しゅんじゅう）の筆法で言えば、諸々の新宗教が本教を苦しめるという訳だよ。\n\nところが、盲千人の世の中だから、口車じゃあないデマ車に乗せられて、本教の真の姿を見る事が出来ないのも無理はない。\n\nだが本当によいものは、必ず認められる日が来るに決っている。\n\nその時になるとアチラでもコチラでも、引ッ張り凧の大人気で袖が千切れてやりきれまい。\n\nなぜなれば本教に縋らなければ、命が危ないという大変な事になるんだから、\n\nその時だよ、へヘンと言ってフン反り返り、低い鼻でもウンとオヤかしてやるよ、\n\nというとメシヤ教の奴、またしてもそんな誇大妄想的御託宣で、人を吊ろうとしやがる。\n\n怪しからんといって、怒られると怖いから、この辺でまずは退陣致すとしよう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "阿呆文学　２",
      "pub_idx": 5,
      "publication_title": "真理は簡単だ",
      "content": "「真理なんかっていうと、恐ろしく七難（しちむずか）しいように思い、額に八の字を寄せ、苦虫を踏〔噛〕み潰したような面（つら）で、考えなければならないように思うであろうが、それは大違いだ。\n\nというのは難しく考えるから難しいんで、易しく考えれば何でもないんだよ。\n\nだからそのつもりで簡単に考えると、いとも簡単に判るんだ。\n\n人間が飯を食って、お茶を呑んで、空気を吸って、何だかんだと文句を言って、糞小便を垂れて、それでともかく生きている。\n\nこれが真理なんだ。というとあわて者は「オイッ、馬鹿にするにも程がある、そんな屁みたいな理屈が、真理などとは馬鹿にするのも程がある」と言ってムクれるかも知れないが、\n\nこちらでも負けてはいないよ、へン、どちらが馬鹿にしているか、マー耳の穴をカッ穿（ぽじ）って、拙者の言う事をよく聞いてみな、\n\nお前達は何でもかんでも難しく難しく考えるから判らないんでアップアップ苦しむんだよ、だから可哀想で見ちゃあおれんから、\n\nいよいよ拙者の虎の巻を展げてやるから、気絶しないよう気を付けろ。\n\n今、人間共が一番苦しんでいるのは、言わずと知れた病気という奴だろう。\n\nまず人間共はチョット病気に罹ると、ヤレ薬だ、ソレ注射だ、手術だとぬかして治そうとする、\n\n酷いのになると万物の霊長様を鮒か鯉のようにまな板の上へ乗せ、庖丁片手に穴を穿けたり、骨や肉を切ったり、血みどろにして病気を取出すんじゃない、\n\n天から授かった大切な臓器を掴み出すんだから、何とムゴイ話じゃ御座らぬか、なるほど命が助かるためなら我慢もしようが、仲々お誂え通りにはゆかない。\n\nなぜかといえば、そこに底があるんだ、といってウッカリ喋舌（しゃべ）ろうもんなら、こいつ怪しからんといって憎まれたり、怒られたりするから、危くってビクビクものだよ、\n\nと言って言わなきゃ人間共が苦しむんだから、マァー要領よく、チョッピリばかりかくとしようよ。\n\n一体全体、人間という代物は誰が作ったんで御座んしょうかだ。今仮にこの事を大勢に訊いてみよう。すると大抵の奴、答に間誤つくだろう。\n\nそれで仕方がないから、当節流行の投票とやらで、点数を採ってみるんだ。\n\nするとまずこんな具合だろう、判らないという人が八十点、判るという人が二十点くらいだろう。\n\nそこで判るという御仁に訊いてみると、造物主という神様が造ったというに違いない。\n\n無論人間が科学的に機械で造ったという御方は一人もあるまい、してみると科学で造ったものでない代物を、科学で直そうとするんだから、およそ無理では御座らぬか。\n\nマサカ自動車が壊れたんじゃあるまいし、機械や油じゃ駄目に決っているよ。\n\nではどうすればいいかというと、言うには及ぶで、神様が造った品物なら、とこらヤッパリ神様に御願い申すより外に、治る訳がないじゃ御座んすまいか、\n\nところがこれにお気が付かないんだから、人間様の頭もチトどうかしていると言いたいよ。\n\nだから拙者等が病気を治そうとすると、実によく治る、みんな吃驚（びっくり）して目の玉をキョロキョロさせる、\n\n最新とやらの科学療法で治らない病人が、ドシドシ治るんだから、\n\n不思議だ不思議だと言うが、ドッコイ不思議でも何でも御座らぬ。\n\n人間を造ったお方に治して頂くんだから、治るのは当り前で治らないのが不思議だよ。\n\n次に、話は別だが、今拙者等がやっている自然農法だ。\n\n肥料をやらない程、米でも麦でも野菜でもウンと穫れるんだから、百姓君は目のクリ玉をデングリ返えして吃驚するんだ。\n\nだが仲々分らない。いわく「ソゲーナ、馬鹿な事がこの世の中にあってたまるもんケー、デー一人間だって飯を食わなきゃ生きていられねえじゃねえか、\n\n作物だって同じコンだ、肥料は作物の米の飯なんだから、これをやらなけりゃオッちんじまうに決っているのでがすよ、\n\nだから儂等（わしら）はソゲーナ馬鹿な事は出来るもんじゃねえんだ」と仰言（おっしゃ）るんだ。\n\nなるほどごもっとも千万で御座るが、ここでチョッピリ考えて貰いたい事がある。\n\n一体土というものは何のために誰が作ったのかという事だ、これも人間様と同様、造物主という神様が御造りになったものには違いないんだから、人間共が食うだけの品物はチャンと育つように出来ているんだよ。\n\nこれもヤッパリ真理なんだから仕方がないんだ。\n\nだから余計な事をしないで、土だけに委せておけば、人間共がいくら増えてもチットも困りゃしないんだよ。\n\n何と結構に出来ているでは御座らぬか、だから百姓君の言うような作物の食い物は、糞や毒薬や小便粕のようなものじゃないんだ。\n\nお土という結構なものが作物にとっては何よりの御馳走で、土程美味しいものはないんで、土は肥料の塊なんだよ、\n\nところが馬鹿なのは人間共だ、奇麗な美味しい土を食わせないで、汚い不味（まず）い色々な変なものを食わせようとするんだから、\n\n土も作物も糞面白くもねえと言って、怠けてしまうんだ、だから人間が生きるだけの食物が穫れないのは当り前だよ。\n\nそこで仕方がないから、人の国で出来たものを分けて貰って、ようやく命を繋いでいる有様だから、\n\n豊葦原（とよあしはら）の瑞穂（みずほ）の国も何と情ない事になったんでは御座らぬか、恐らく世の中にこんな骨折り損の草臥（くたびれ）儲けの安本丹（あんぽんたん）はあるまい。\n\nそれにお気が付きそうなものだが、人間余ッ程頭が空ッポになったと見えて、今もってお気が付かないんだから、流石（さすが）の神様も捨ててはおけぬ、助けてやれとの思召（おぼしめし）から、\n\nこの拙者に御命令が下ったので、拙者もあの手この手で、今一生懸命目醒ましをやっているんだよ。\n\n貴い肉体を下さった神様に、こんな余計な御手数を掛けるんだから、実にもったいない話じゃないか。\n\nさて、余り長くなるから、このくらいにしておくが、右の通り病気でも、農作物でも、ワザワザ余計な手数を掛けて、命を失くしたり、食い物を穫れなくしたりして、年中ブツブツ愚痴ばかりホザイている人間共を、見ちゃいられないんだ。\n\nだがこれもみんな真理に外れているんだから、自業自得と言いたいが、それじゃあんまり可哀想だから、ここに真理というものをかいたんだ、\n\nだからこれを読んでよくよく肚の中へ叩っこんで、一日も早く実行する事だよ。\n\nそうしたなら有難くて涙がこぼれる程よくなるんだ。ドージャ、判ったか、虫ケラじゃない、人間共よ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "阿呆文学　２",
      "pub_idx": 6,
      "publication_title": "ヘンドンナモンジャイ",
      "content": "「そもそも、この頃何だかんだと、噂に上るメシヤ教とは、一体全体どんなものじゃい。\n\n名前からして救世教と漢字でかくんだから、東洋的と思ったらナーンだ！　片仮名でメシヤ教とあるんだから、どっちが本当なんか、サッパリ判らないと仰言（おっしゃ）るだろう。\n\nなるほどごもっとも千万それに違いは御座らぬが、今の世の中をよく見給え、和服も着れば洋服も着る、味噌汁沢庵で茶漬も食えば、ビフテキにパンも食う、正宗にビール、舞踊にダンス、歌舞伎に新劇、振袖にストリップ、いくらかいても切りがないが、これで堪能がいったで御座ろう。\n\nだから名なんかどちらでもよろしい。何より中味が肝腎なんだよ、では一体それ程立派なものなのかと仰言るだろうが、\n\n手前味噌じゃ御座らぬが素敵滅法大安売じゃない、どえらい代物なんだから吃驚仰天しなさんな、とまずは毒気を抜いておいて、ボツボツ口から出まかせのごたくを並べてみようわい。\n\n芝居モドキじゃ御座らぬが、まず口上はこのくらいにしておいて、さて、この世の中を隅から隅までズーイッと見廻してみると、これはこれは何とマァー汚ねえ臭い裟婆（しゃば）だろう、\n\nどこもかしこも埃だらけの糞だらけ、泥へ棒を突込んだような奴だらけ、夜も碌々（ろくろく）寝られない、強窃盗や土蔵破（むすめし）が、いつ忍んで来るかは判らない。\n\n昼間は昼間でコソ泥や、空巣狙いにチョックラ持ち、汽車や電車にウッカリ乗れば、スリ、巾着切りに掻払（かっぱら）い、バスに乗ったらこれはまた、衝突、転覆、崖落ちの、川へ嵌（は）まって大往生、テモ物騒な世の中じゃ。\n\nそうかと思や家の中でさえ、詐欺、強請（ゆすり）やらハッタリ、騙（かた）り、タカリ、コワモテ、押借（おしがり）、脅喝など次々とやって来る。\n\nまた近頃はチンピラまでが大人顔負けの凄さ振り、そうかと思や人身売買、パンパンガールに不良青年、与太者、ヤクザに町のボス、いくらかいてもかき切れぬ、だからこのくらいにしておいて、これから本当のアラ探し、睡気醒ましをかこうとしよう。\n\n外でも御座らぬ、世の中で一番頭痛の種はと言えば、言わずと知れた病気という奴、ウッカリすると一つよりない命まで、召上げるんだからオッカナイ、オマケに普段から人は病の器などと脅かされている人間共だから、\n\n血気旺（さか）んな若者でさえ、ちょっと風邪でも引くとすりゃ、直に青瓢箪（あおびょうたん）のブラブラ病、ヒョロヒョロするともう君は、結核という命取りなんだから気を付けろ、\n\nそうかと思や近頃は油切った赤ッ面どころのドッチョイでさえ、危ないぞ、君も結核があると言われ、心細いどころの騒ぎじゃない。\n\nそうかと思や熱が出て、ゴホンゴホンと来りゃもう肺炎、腰がフラつきゃ早やカリエス、ゼイゼイ言えば喘息で、ゲップが出ると胃何々、ドキドキすると心臓病と来ちゃ、花恥しい乙女子（おとめご）はまず慢性心臓病とはチト悪口がすぎますか、\n\n親父は親父で中風という半身不随のフラフラ病、そのまた女房は女房で子宮何々、卵巣何々、子供は子供で麻疹（はしか）に百日咳、猩紅熱（しょうこうねつ）にジフテリヤ、疫痢、脳炎と切りがない程世の中は、\n\n病神様大繁昌、油断も隙も出来はせぬ、テモ恐ろしい娑婆の態（ざま）。\n\nそうかと思やお偉方は、ヤレ涜職（とくしょく）、ヤレ賄賂、やったとか取ったとか、水掛論の五月蝿（うるさ）い事、文書偽造や贋手形、財産横領に使い込み、隠匿物資、闇屋、カツギヤ、贋札使い、上から下まで、下から上まで鼻もちならぬ娑婆世界、\n\nこれがホントの末の世か、昔の人の言う通り、犬猫同然、虫ケラ同然の人間ばかり、ところが糞壷にいる蛆虫は慣れっこになっちゃって、別段汚いとは思わないのと同様、お気が付かないんで御座んしょう。\n\nどうです皆さん、こんなにも思い切っての扱下（こきおろ）しに、呆れ返ったで御座んしょう。\n\nそこでこいつ怪しからんと、堪忍袋の緒を切って、文句の一つも言いたいだろうがちょっと待て、自体拙者は生れついての正直者、ただアケスケにありのまま、見たまま言うので、痛い御方も御座ろうが、脛傷だらけじゃ仕方があるまい。\n\n頭掻き掻き、腋の下の汗をフキフキ苦笑い、フフンと言って横向けば、それでお仕舞い、それっきり、後白波（あとしらなみ）と消えちまい、浜の松風音ばかし、などといい気な拙者で御座る。\n\nザットかいてもこれくらいだとしたら、御世辞にも結構な世の中とは申せまい、ところがお偉方達は真ッ赤になって仰言（おっしゃ）るだろう、\n\n「貴様の目玉は節穴か、田螺（たにし）同然の明盲、これ程結構な世の中を、悪く言うとは怪しからん」奴というかも知れないが、\n\n拙者はそんな御託宣、百も承知の助なんだ、ところがまだまだ今少し、御耳障りでは御座ろうが、聞いて貰いたい事がある。\n\n外でも御座らぬ、そもそも拙者は先祖代々の江戸ッ子で、口から先へ生れた阿呆、口車ならば直に乗り、滑り出したら大脱線、停めて止まらぬ威勢のよさ、これが江戸ッ子の持前で、\n\nもしも森の石松君、生きていたなら、オイ、お前寿司食わネェかと言うだろう、アプレゲールの江戸ッ子は、拙者で御座ると言いたいね、\n\n低い鼻をば拳固で擦り、啖呵（たんか）を切ってこれからかき出す様々はオッタマ気ないよう褌（ふんどし）を、しっかり締めてお聞なせえ、\n\nセパードのワン公じゃ御あせんが、三角耳をオッ立てて、ドイツもコイツも耳の穴よくカッポジってお聞きなすっておくんなせえ、\n\n今度いよいよ汚ねえ娑婆を、綺麗サッパリ石川で、尻洗ったよう洗い浄めてしまうんだ、何と小気味よいでは御座らぬか、\n\nというと拙者を市役所の清掃人夫と間違えちゃ困るが、実はブチまけて言えば、天の神様このたびいよいよ地に降り、掃除万端拙者にお委せなすったんだから、何と素晴しいじゃ御座んせぬか、\n\nへン、ドンナモンジャイと言いたいが、それどころか、よし来たと捻鉢巻（ねじりはちまき）に尻引ッパショリ、ウンと気張って、いよいよこれから躍り出すという寸法と来ているんだから面白い。\n\nところが、今度の大掃除は、春秋二回の縁の下の掃除なんかとは、月とスッポン程の大違い、虫けら共をつまみ出し、火で焼き灰の粉にして、西の海へとさらりと捨てりゃ水の泡、消えて跡なくなりにけり、\n\nだとしたら大変だ、ウッカリしてはおられまい、そこで神様可哀想だから、助けてやれとの仰せだが、それそこが問題なんだよ、\n\n何しろ普段からもったいなくも大神様に、悪口雑言並べたり、尻を向けたりした罰が、溜り溜ったドー屑人足、仕方泣くなく閉口頓首、逆さになってお詫びすりゃ勘弁して下さるか、下さらないかは分らない、\n\nまず何よりも今直に、メシヤ教へと来る事だ、すれば拙者はお前らの、罪や穢れのお詫びして、助けてやらない事もない、何と有難い宗教では御座らぬか、どうじゃ、恐れ入ったか、人間共よ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "阿呆文学　２",
      "pub_idx": 7,
      "publication_title": "結核なんか何でもない",
      "content": "「今最も喧（やかま）しく言われている結核問題を、訳なく解決する方法を教えて上げよう。\n\nしかしこの方法たるや実に奇想天外で、人間共が聞いたら吃驚（びっくり）仰天するに違いない、余ッ程腹帯を締めてかかるんだね。\n\n前口上はこのくらいにしておいて、いよいよ本文に取掛るが、まず最初一発の原子爆弾を投げつけよう。\n\nそれは結核を無くす方法とは、出来るだけ風邪を引くんだ、ドーダ、驚いたろう、ところがだ、これが真理なんだから、文句は言えないよ。\n\nそこで本当に真理か真理でないかをお目に掛けるが、何よりもアレ程お偉方が一生懸命になって、ドエライ金を費って、ヤッサモッサ骨折っても結核はチョットも減らないばかりか、\n\n来る年も来る年も結核問題の出ない事はないじゃないか、もし今までのやり方が理屈に合っているとしたら、結核患者は段々減って、療養所にはペンペン草が生え、片ッ端から売物に出なきゃならないはずじゃ御座らぬか、\n\nところがおよそアベコベで、療養所が足りない、ベッドが足りないとブツブツ言っている有様だ、\n\nよほどこれだけでも気の利いた人間なら、もうお気が付きそうなものだが余ッ程唯物科学嬢に首ッタケだと見えて、相も変らずなんだから、はなはだ失礼かも知れないが、何とマア、頭の悪いお方ばかりと言いたいよ。\n\n風邪こそ体の大掃除\n\nすると御偉方は仰言（おっしゃ）るだろう。「何だッ！風邪を引くのがいいだなんて、こいつ飛んでもない事をぬかしやがる。昔から風邪は万病の基と言って、風邪を引くのは結核の初まりなんだによってそんな理屈をいう奴は怪しからん」と目の玉をムクに違いない。\n\nしかしこっちも負けないよ、まずお訊きするが「一体風邪とは何の原因ですか」と訊くと、グーの音も出ず、頭掻き掻き、「実はソノー風邪という病は、まだ判っていないんだよ」と言い訳なさるに決っているよ。\n\nするとこっちでも、へン、風邪なんかのケチな病ナンザー、トウの昔から、チャーンと判っているんだから、\n\n今までも、チクチク知らせてやったが、馬の耳へ念仏で、相変らずの唐変木（とうへんぼく）なんだから、\n\n仕方なしに怒られるのを承知で教えてやるんだから、有難いと思って菓子折の一つも届けて貰わなくちゃとは言わないよ。\n\nただ解ればそれでいいんだから、と言ってさてこれから種明しに取掛ろう。\n\n昔から、自惚（うぬぼ）れと瘡気（かさけ）のない奴はないと巧い事をぬかした奴がいた、こいつ仲々隅へおけん奴だよ、なぜって、全くその通りなんだ、だが瘡気はチト失礼な言い方だよ、本当は瘡気じゃない、いろんな毒なんだ、\n\nその毒とは、作物に打（ぶ）っかける肥料の毒や、薬に含まれている余毒、オット、ドッコイ、食い物には毒はないから安心さ、\n\nところが始末の悪い事には、そんな毒が身体中方々へ固まるんだ、肩や首が凝ったり、頭が痛かったり、重かったりするのはそれなんだ、\n\nだがそれでは仕事が出来ないから、その毒を身体の外へ押出してしまうように、チャンと神様が人間を御造りになったんだから大したもんだろう。\n\nそこで神様はまず熱というものを出して、毒を溶かし液体になさる、それが、青痰や、水ッ鼻や、盗汗（ねあせ）や腹下し、真ッ赤な小便なんだから、出る程いいに決っている。\n\nそれで身体の掃除が出来るんだから、何と巧く出来ているでは御座らぬか、この掃除が風邪という奴なんだから、風邪を引く程掃除が出来て血が奇麗になり、健康になるんだから、風邪程結構なものはない訳じゃないか、\n\nところが人間様も余ッ程血の廻（めぐ）りが悪いと見えて、そんな簡単な理屈が判らないどころか反ってアベコベに考えてしまったんだから、\n\n厄介だ、せっかく神様が、イヤ御自身様の体の方で清潔法を始めようとすると、コリャ大変だと、それを停めようとしたり、平常から掃除が初まらないよう、色々な工夫をする、つまり毒を出さないようにするんだから、トンチンカンも呆れ返えるの蟇蛙（がまがえる）だよ、\n\nこんな間違った事を、長い間いいと思ってやって来たんだから万物の霊長様もいよいよもって馬鹿野郎、オットこれは失礼、哀れ憫然（びんぜん）の代物だよ、\n\nところがそれどころじゃない。せっかく掃除が始まると、それを止めようとして薬を使う、薬には毒が含まれているから、マァー毒を追加するようなものだ、\n\nそこで益々毒が増えるから御自分のお腹の虫が承知しない、こう毒が溜ったんじゃ苦しくてやり切れないからと、一遍に大掃除を始めてやれという、これが肺炎という奴なんだから、\n\n何よりこの病気と来ると、痰がウント出るから判るだろう、今までチビチビ毒を出していれば、楽に掃除が出来るのを、一々停めるのでウンと溜った奴が一遍に出るんだから、つまり借金を月賦で返せば楽なのを、払わずに延ばしておいた報いで、元利一度に返すんだから骨が折れるはずだよ、\n\nところが困る事には肺炎という元利一遍に返す力のない人は、仕方がないからチビチビ気長に返すんだ、これがすなわち結核という代物なんだ、どうだ、相判ったか。\n\n今一つ、モット吃驚（びっくり）する事があるから、よく目のクリ玉をヒンムイて見てみなさい。\n\nまず初め、風邪という清潔法が始まるとなると、何しろ身体中に固まった毒が、今言ったように熱で溶けた痰、鼻汁、汗などの液は肺を目掛けて集って来る。\n\nところが問題はその時だ、まずお医者さんに診てもらうと、先生は聴診器を胸に当てて、額に八の字を寄せて難しい顔をする。\n\nそれはゼイゼイが聞えるからだ。コリャ怪しいとレントゲン写真を撮ると、雲が写るので、これは結核の初期かも知れないと思い、絶対安静、服薬、注射、湿布などあの手この手でせっかく出ようとして肺に集った毒液を、出ないように固めにかかる、それでお誂え通りに固まると、これでいよいよ本格的結核になりましたと仰言（おっしゃ）る。\n\n結核は人間が作った？\n\nサァー、ここのところをよく考えてみて貰いたい、放っておけば痰は鼻水、汗なんかになって出てしまい、ピンピン達者になるところを、アベコベにするんだから、可哀想なのは病人だよ、\n\nだから最初肺には毒液が一時的停っているだけで、肺は何ともないんだが、お医者さんは痰の塊は、肺の中に生まれたように錯覚する。\n\nちょうど、東京駅を出発した名古屋行の汽車が、一時熱海へ停ったのを、熱海が出発駅と間違えるようなものだ、しか名古屋へ行かないように熱海で停めてしまうんだから、何と変テコでは御座らぬか、\n\nつまり毒液を肺の中へ固めてしまうのが、いいと思うんだからヤリ切れない、しかも固まった痰が古くなるから虫が湧く、それが結核菌という奴さ、\n\n何しろ不潔物に体温というちょうどよい温度と来ているから虫が湧くのは当り前だよ、そこでまたまた診（み）ると、肺の中には固まりがあり、菌があるのでこれでいよいよ第三期の症状で御座ると宣告する、\n\n何よりもお医者さんは、病気を固めると仰言（おっしゃ）るじゃないか、してみれば結核は人間が作り上げた事になろう。\n\nこれでは減るどころが、益々増えるというのが、何よりの証拠では御座らぬか。\n\nどうだ、驚いたろう、しかしこんな事をいうと、どんなに怒られるか判らないが、拙者も悪気でいうのじゃない、人を助けたい一念なんだから御容赦御容赦。\n\n今に拙者の説が大発見として世界中大騒ぎをされる時が来るから、その時になって御膝元の日本人が、ああそんな事は知らなかったでは見ッともないから、今の内に知らしてあげるんだ、\n\nこれを読んで変な説だなどと、鼻の先で笑わずに、一生懸命研究してみなさい、とマァーザットこういう訳なんで御座るよ。」",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "阿呆文学　３",
      "pub_idx": 0,
      "publication_title": "貧乏追放",
      "content": "「さて、つくづくと世の中を、見れば見る程ヤレ金詰り、ヤレ税金、ヤレ足りないと、泣言ばかりの意気地なさ、まず考えても見るがいい、昔からお足といって、お金には足が生えているんだから、気を弛（ゆる）したら逃げちまう。だからしっかり財布の紐を、結んでおくより仕方ない。\n\nだが待てよ、稼ぐに追付く貧乏なしと、言うじゃないかとぬかすだろうが、それは昔の奴の世迷言、そんな生やさしい話じゃ追っ付かぬ、いくら稼げど稼げど貧乏神、追付き過ぎて足元に、絡みついてて離れない、と来ているんだからやりきれぬ。\n\nところがだ、馬鹿の一つ覚えのようにまたしても苦しい元は税金や、金詰りという奴だと、無暗に罪をナスリつけ見当違いの的外れに、御気が付かない明盲、よくよく考えてみるがいい、\n\n今の世の中で、一家揃って一年中、病気のないという家は、唯の一軒もありますまい。\n\n少し人数の多い家と来りゃ一人や二人の病人のない御家庭は、金と太鼓で探したとても御座んすまい。\n\nそれだけならばまだいいが少々運の悪いのは、入院手術と来るんだから、やりきれぬどころかうっかりすると、あの世とやらへ旅立と、くるんだからオッカナイ。\n\n散々パラお医者さんへ、いれあげ奉ったその揚句、葬式万端の払いから、お寺様への付届け、ヤレ法事だ、ヤレ御供養だ、などと金の要る事夥（おびただ）しい。\n\n長年掛って溜めといた、虎の子同様の貯金帳、残り少なの心細さ、こんな訳だとしたならば、二、三人も次々と、あの世行となったなら、いよいよもって大事だ。先祖代々の身上も、吹ッ飛んでしまうのは知れた事、考えりゃ考える程、テモ恐ろしい世の中じゃ、\n\nこれが本当の貧乏の、原因なんで御座んする。そこへどなたも気が付かぬ明盲とは情ない。\n\n相も変らぬ懐（ふところ）の、御寒い御仁がそこら中、ウヨウヨしてる有様は見てはおれない拙者で御座る。\n\nただ生きているだけの名ばかりの人間様が、愚痴や不平の言い続け、いずこも同じ秋の夕暮。\n\nそこでまず、阿呆の拙者正直に、言ってみたならかようで御座る。\n\n右の通りおよそ見当違いの事ばかり、何でも悪い事柄は、みんなお上のせいにする、自分の意気地なしを棚に上げ、文句タラタラ役人へ、打（ぶ）っつけるんだから堪らない。\n\n人民共を見下して、フンゾリ返って威張ってるお偉方でもこりゃならぬと、頭痛鉢巻（はちまき）の体（てい）タラク、まことにもってお気の毒と、大いに同情してあげるんだから、\n\n何と阿呆という奴は、感心なものじゃによって、これから阿呆の税金は、負けてやってもよかろうと、仰言（おっしゃ）る事はマァー御座んすまい。\n\n右の通りに貧乏の、元はと言えば、病い神だとしたならば何よりも、病気を退治しない限り、貧乏という化女に可愛がられて、金輪際離れっこないんだから、堪らない、\n\nだから有難いメシヤ教に、願えば変な化物は、早速、逃げてしまうから、貧乏嫌いのお方なら、何を措いても早速に、メシヤ教へと御出でなされ。\n\nところが今の人間と来ちゃ、病気は医者と薬より、外に治すものはないと、決めてしまってる安本丹（あんぽんたん）、\n\n貧乏は税金が高いため、女は嫉妬を焼くもので、親父はイヤに威張るもの、アプレゲールは親不孝、新宗教はインチキで、御役人は賄賂とるもの、若い女優は裸を見せるものと、天から決めてしまうんだから、何と始末の悪い世じゃ、\n\nという訳だから幸せになりたいお方なら、思い切って、物は試しと本教へ、入ったならば案の定、身体はピンピン若返り、年が年中薬要らずの無駄な金、一銭も出さない結構さ、懐具合はいつも満点、御礼は溜り放題で、\n\nおまけに大黒様と来りゃ、普段から奉ってくれる御褒美と、木槌振り振り打出すは、小判ザクザク、オットドッコイ、札束バラバラ振らすはもちろんで、\n\nずっしり重たそうな大袋には、ありとあらゆる宝物、運んで下さる有難さ、こうなりゃどなたも不足など、爪の垢程も申すまい。\n\nこれが本当の弥勒の世、七福神の楽遊び、などと阿呆の一人よがり、太平楽を並べ立てこの世智辛（せちがら）い世の中を、知らぬが仏の呑気者、などと言おうが言うまいが、それはそちらの御勝手次第、ここでお終い左様奈良（さようなら）。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "阿呆文学　３",
      "pub_idx": 1,
      "publication_title": "何が欲しい",
      "content": "「オイッ、お前達人間共よ、お前達は今何が一番欲しいのか、遠慮なく言ってみなさいと言うと、\n\nみんな口を揃えて「手前共はただ幸せになりさえすれば、それでいいんで御座りまする」というだろう、\n\nもしそう言わない奴があったとしたら、こいつは馬鹿か気狂に違いない。\n\nそこで拙者は面倒臭い事は嫌いだから、大雑把に言ってみると、\n\nこうだろう、まず、一生涯病気に罹らない事、\n\n年が年中ピンピン達者で長生きをする事、\n\n食うに困らないだけの金が、チャンと入って来る事、\n\n家内中仲良く、嬉し嬉しで暮してゆく事、\n\n夫婦は、お前百まで儂（わし）や九十九まで、共に白髪の生えるまで、\n\nというようになる事、マァーそのくらいの欲だろう。\n\nそんな事なんか、こっちは朝飯前のオ茶ノコサイサイなんだよと言うと、\n\nお前達は言うだろう、そんな旨い事がこの世の中にあって堪るもんか、巧い事を言やがって、\n\n嬉しがらせておいて、信者にする方便なんだろう、\n\nなるほどメシヤ教という奴、喰えない代物だ、繁昌するのは当り前だよと言うだろうが、\n\nそこにそれ問題があるんだ、なぜかって聞くだけ野暮だよ、\n\n今までの世の中じゃ、そんな結構な事は出来っこなかったんだから、誰も本当にする訳がないんだ、\n\nしかも仏教とやらを作った、釈迦牟尼仏という変な名前のオッサンが、言い出した御託宣には、\n\nこの娑婆（しゃば）は生病老死の四苦という奴はどうしても逃れられないもので、\n\n四苦八苦で苦しむように出来ているによって、\n\n安楽に幸せに暮したいとか、何かが欲しいなどと思うのは、出来ない相談で、\n\n煩悩の犬という奴に迷わせられているんだ、判ったか。\n\n汝元来、枯木のごとしじゃない、欲の皮の突張った人間共よ、\n\nお前達は金が欲しい、女が欲しい、美味い物を食いたい、いい着物が着たい、立派な家に住みたい、\n\n名誉が欲しい、何が欲しい、かにが欲しいと、欲しい物だらけで、年が年中苦労のし通しなんだ、\n\nまた百八煩悩と申して、欲しいものが百八ツもあるんじゃから、\n\n厄介な人間共じゃ、一切衆生共相判ったかと仰言（おっしゃ）ったんだ、\n\nこれが御説教の初りなんだからお有難い話では御座らぬか、\n\nだから人間共は、まずこの娑婆に生きている間は、\n\n出来るだけ不味（まず）い物を食って、インデアンのように六尺褌（ふんどし）の長い奴を、\n\n体中に巻き付けていればそれで充分生きていられると仰言るんだ、\n\nところが、世の中にはその上を越した、親鸞という和尚さんが出て来た、\n\n和尚はまだそれでももったいないと、紙で作った紙衣（かみこ）という奴を着たんだから、\n\n上には上があるものじゃと、感心したんで御座るよ、そういう訳で欲張ってはいかん、\n\n欲を捨てよ、欲を諦めよというのが仏教の教えなんだから、\n\n吾々の方で欲しいものは何でも叶うというと、\n\n怪しからん事を抜かすな、そんな安ッぽい事をいうのは、\n\n現当利益の低級宗教なんだから駄目だとくるんだから、\n\n全く恐れ入りやの鬼子母神で、こういう人達のかわいそう頭の中の雑作は、\n\nアベコベに食っ付いているんじゃないかと思うんだよ、\n\n本当に可哀想なのはこの人達で御座いと言いたいくらいだよ、\n\nだがこれも今言ったような訳としたら、無理もないが、\n\nこういう御仁こそ、丁髷（ちょんまげ）信仰のチャキチャキなんだから、\n\n差詰め丁髷をチョックラチョン切らしておいて生まれたてのホヤホヤの、\n\n煙の出てるメシヤ教の、美味（おい）しい奴を、ウンと食べさしてやるんだ、\n\nすると安くて美味（うま）くて、頬ッペタが落ちそうなので、\n\nこんな結構なものが、この世にあったのかと、手の舞い足の踏むところを知らずで大喜び、\n\n何しろ長い間の栄養不良で、骨と皮ばかりのガタガタ共を、ウンと太らして、\n\nまだ見た事もない天国へ、手を引いて助けてやるんだから大したもんじゃろう。\n\nこれが本当のメシヤ教のお説教なんだとは、何と有難い御説教では御座らぬか。\n\nああ、南無法蓮陀仏アナ畏（かし）こ、ポクポクポク。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "阿呆文学　３",
      "pub_idx": 2,
      "publication_title": "新宗教は嫌われてる",
      "content": "「今の世の中で、嫌われているものの一つに新宗教が御座る。新聞雑誌など、新宗教とさえ言えばサモサモ憎らしそうにかくんだからヤリ切れない、\n\nなるほど、殺人強盗や詐欺やスリ万引なんかの物騒なやつらなら、いくら憎んだり嫌われたりしても当り前だが、これはまた大違いで不幸な人を幸せにしたり悪人を善人にして、安心して住める世の中にする吾々様を、本来ならば有難くて手を合わせて拝んでもいいくらいなのに、\n\n嫌うなんていうのは飛んでもない話で、頭がどうかしてやしないかと、口惜しがるには当らないよ、\n\n世の中には随分いかがわしいアプレゲール宗教が、後から後から出るんだから、マアー仕方がないと諦めてしまいたいんだが、\n\nドッコイそうもゆかない事があるんだ、外でも御座らぬ、ヤレ伝染病だ、結核だ、何だかんだと抜かして、ビクビクしながら青い面をして、朝から晩まで体温計と首ッ引で、天井の節穴を勘定しているのが能という、まるで生きた屍どころか作りつけの人形同様なんだから、\n\n見てはおれない態（ざま）だよ、本来なればピンピン威勢のいい若者共がそうなんだからテモサテモ哀れ憫然（びんぜん）八百屋の天秤で御座るよ。\n\nところが、少し年を取ったのになると、中風などと来て、手足がブラブラ、涎（よだれ）をダラダラ、気の抜けたビールのような目玉で糞小便も垂れ流しと来るんだからヤリ切レないよ。\n\nそうかと思うと、癌というその名のごとく、頑固極まる奴で、いずれはこの世のオサラバは決っているんだから可哀想なものだよ。\n\nその外何だかんだと病の問屋が多すぎるんだよ、ところがこの問屋はまだ品物が足りないと見えて、ヤレ新薬、注射、手術などと箆棒（べらぼう）に高い品物を仕入れるんだから大変だよ、\n\nこんな仕入の金に比べたら税金なんかは屁のようなものだ。\n\nいくら税金屋でも金さえ払らやー命までもとは仰言（おっしゃ）る気遣いはないんだから、屁の河童さ。\n\nそんな病の苦しみを、着物一枚くらいの金で助けてやるメシヤ教なんだから、ウッカリ嫌いだなんかいうと、天罰覿面（てきめん）、どんな罰が当るか判らないんだから、御用心御用心と言いたいね、\n\nこんな有難い信仰だから、今に世の中に判って来たら、猫も杓子（しゃくし）も、アチラからもコチラからも引ッ張り凧の大繁昌で、飯食う暇もない事になるよ、\n\nところが気の利かない奴はポカンとして、人の尻馬に乗って、ワイワイ騒いでいた野次馬共も、時節到来尻に火がつき、こりゃ堪らぬと悲鳴を上げながら、\n\nオタ、オタ、オ助け下さいと泣きついて来ても後の祭りで、天国行のバスは車庫に入ってしまってお気の毒様、\n\n仕方なくなく金ピカずくめの葬式車に乗せられて、十万億土行というのだから、何とマァーお気の毒でも何でも御座らぬ、身から出た錆で、自業自得の次第で御座る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "阿呆文学　３",
      "pub_idx": 3,
      "publication_title": "結核なんか屁でもない",
      "content": "「この題を見た御仁は阿呆の奴、チト頭がどうかしたんじゃないかと仰言（おっしゃ）るだろうが、全くそうかも知れないよ、拙者もチト変なような気がするんだからね。\n\n何しろあんまりこの娑婆（しゃば）は、盲聾が多過ぎるので、一人一人玄翁（げんのう）で頭の天辺（てっぺん）をガンと喰らわしてやりたいんだが、\n\nそれじゃギューッと参ってしまうだろうから、せっかく助けてやろうと思って、殺してしまったんじゃ何にもならないから止（よ）すとして、\n\nここでつくづく世の中を見て見ると、アチラでもコチラでも、結核、結核と言って、丸で尻ッペタに疥癬（かいせん）でも出来たような騒ぎだ、\n\nという訳で、役人やお医者さん達、青息吐息の有様は、情ないのを通り越して、涙も出ないこの阿呆、マァー目を開けて御覧（ごろう）じろ、血気旺（さか）んな若者が、結核という烙印（らくいん）を捺（お）されたが最後、サァー大変、\n\n青菜に塩の萎（しお）れよう、フラリフラリとさながらに、地獄からでも出て来たよう、\n\n幽霊同様の青瓢箪（あおびょうたん）、朝から晩までゴホンゴホンの出通しで、体温計と首ッ引き、天井の節穴数えるだけが日課なりという次第、\n\n丸で作りつけの人形か、石地蔵が道端へ、倒れたような格好で、手足一つも動かさず、ただ動くのは目の玉ばかりという始末、それで何年も続けるのだから堪らない。\n\nところがそんなに苦しんでも、治るんならまだしもだが、いつになったら治るやら、見当さえもつかないので、親爺の貯金やお袋の臍繰（へそくり）さえも減り放題、まず治るのは百人に、一人か二人も難しい。\n\n揚句の果はこの娑婆を、おさらばと来てからに、金ピカずくめの御立派な、車で運ばれ、いとも丁寧に、墓場の下へ理想的、絶対安静と来るんだから、\n\n何とマァー人間様も哀れ儚（はかな）い代物と、いうより外に言いようが御座んすまい。\n\nところがこちら様と来ちゃ、へン結核なんか屁でもない、高い薬なんかも要らないどころか、首の抜けかかった人形のように、学理学理とそんなものに用はない、\n\n考えてもみるがいい、元々神様お造りになった人間なんだから、傷物になったなら、早速神様にお頼み申したら、治して呉れるのは当り前、朝飯前にチョックラチョイト、目にも見えない臭いもしない、屁よりもましな神力とやらを、掌からチョイト出しゃ、ズンズン治るという次第、\n\nテモサテモ摩訶（まか）不思議な大魔術、その芸当を目の前に見てもボンクラは、こりゃ大変と驚くばかり、その昔丁髷（ちょんまげ）連が恐がった、切支丹（キリシタン）バテレンを、今時見ると同様で、ビックリシャックリ目の繰玉が、デングリ返えるという訳で、\n\n病気の治るのが恐ろしいのかと、思うくらいの馬鹿らしさ、世も末なるかなと溜息を、つくづく厄介な世の中に、こっちの世界じゃ体はピンピン、懐ポカポカ、嬉し嬉しの毎日を、送っているという訳で、へン、ドンナモンジャイと言いたいが、\n\n人の難儀はへイチャラで、御自分ばかりよけりゃよいという、そんじょそこらのへナチョコ野郎と同様になったら大変、\n\n肝腎要（かなめ）の神様が、御承知はなさらぬは知れた事、そこでコチトラ汗だくで、盲の目の玉オッ開き、聾の耳の穴カッポジリ、ガンガン早鐘鳴らしては、知らせてやるのじゃ判ったか、\n\n何しろ先祖代々から、どなたも見た事聞いた事もない、天国とやらの素晴しい、夢の世界を作るのだから、尻メドの小さい奴は吃驚仰天逆さになって、ヌタクリ眩暈（めまい）フンノビのテンヤワンヤの大騒ぎする世の中にこれはまた、有難いでは御座らぬか、\n\nこんな結構な仕事をば、一人占めとはもったいない、多くの盲の手を引いて、助けにゃおかぬと張り切って、ヒョロヒョロしている餓鬼道から、亡者のようなガタガタ共を、メシヤ教の飯をウンと食わせ、力をつけて助けてやる、\n\nそんなにまでもしてやって、ビタ一文要らないという太ッ肚、無銭飲食大歓迎という大メシヤ、サァーイラッシャイイラッシャイ、などと阿呆の世迷言（よまいごと）、聞かしてやったら皆の衆、有難涙を零（こぼ）すだろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "阿呆文学　３",
      "pub_idx": 4,
      "publication_title": "只生きている",
      "content": "「ただ生きているとは何とマアー、湯の中で屁を放（ひ）ったような、まことにもって頼りない言葉では御座らぬか、空気を吸って飯を食い、糞を垂れて睡るという、\n\nただそれだけを毎日日々、繰返して死んでゆく、ただそれだけの人間共のいかに多い事よ、\n\n悪く言うんじゃないけれど、娑婆（しゃば）ッ塞（ふさ）げの飯泥棒、人造肥料の機械と、言っても腹も立てられまい、その通りなんで御座るから仕方ない。\n\n全く人間の形をした、虫ケラ同然、犬猫同然、フイゴの向う面、徳久利（とっくり）野郎、口だけ開いているばかり、ワンワン泣けば犬も同然、安本丹（あんぽんたん）の抜け殻と、言うより外に言いようがないという訳さ。\n\nこんな虫ケラ人間を、神様ともいわるる御方がなぜ造ったのかというじゃろうが、そんな事をぬかすと罰が当るよ、実は虫ケラ人間が、虫ケラ人間を、後から後から作るんだから堪らない、\n\nそこで阿呆は神様に、代ってすっかり底の底、裏の裏までも教えてやろうから、耳糞ホジってよっく聞けと、これから誤多苦（ごたく）じゃない、\n\nアプレゲールの御説教、聞かしてやるから、有難いと思ったらタンマリ御賽銭を、献（あ）げて貰うと思うんじゃないから、安心して聞きなされ。\n\nそもそも安本丹発生の、その原因は言わずと知れた面の上にくっついている、丸い形の問題じゃ、ではなぜ丸い中の働きが、悪いどころか空ッポーの、ような人間が多いかというと、それこそ機械が錆付いているんだよ、\n\n何しろ中味は毒だらけ、毒がカチカチに固まって、機械の運転を停めているので、どうにもこうにも動かないと来てるんだ、サテしからばその毒という奴は、一体全体何の毒かと訊くだけ野暮だよ、\n\nじゃといって実は大きな声では言われないんだが、ツマリそのアレなんだよ、ハッキリ言ったが最後之助、阿呆のやつ怪（け）しくりからん事抜かす奴だと、叱られそうで危なくて仕様がないんだ、\n\nこう見えても、元来阿呆は肚は素敵に大きいが、気は馬鹿に小さいんだ、そこで怖々（おそるおそる）内密で、お知らせするがアノーソノー、\n\n何を隠そうクの字と言えば、ハハァーなるほどと頭のいいお方揃いのメシヤ教の御連中なんだから直ぐに判るで御座んしょう。\n\nそんな訳じゃで今の世は、大々的に安本丹を、製造して御座るんだから大変だよ、だがガッカリするには及ばない、\n\nここにメシヤ教という、ど偉い宗教が出来たんで、一人一人の安本丹の、丸の中に溜っている毒を、奇麗サッパリ溶かしてしまい本当に生きている、人間様にするんだから、何と結構な宗教では御座らぬか、\n\nなどとあんまり、手前味噌を並べ立てると嫌われるから、ここらでお終い、ハイ左様奈良（さようなら）。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "阿呆文学　３",
      "pub_idx": 5,
      "publication_title": "大風呂敷",
      "content": "「世間よく大きな事を抜かす奴を、大風呂敷を展（ひろ）げるというが全くそうだよ、故大隈のオッサンは大風呂敷の親玉で有名だったが、拙者からみればこのオッサンなんかは、小風呂敷か合切袋（がっさいぶくろ）にも足りないよ、\n\nいいか驚くなかれ拙者の大風呂敷と来ちゃ、地獄で苦しんでいる世界中の人間を、そっくり包んで天国へ、上げてやろうってんだから、大したもんじゃろう、どうじゃ吃驚（びっくり）して腰が抜けたろう、\n\nだがこんな事をいうと阿呆の奴とうとう慢心して、頭が変になって、上ってしまったんだ、御気の毒なもんじゃというだろうが、それも無理はない、何しろ蟻共が象の足を見たようなもんじゃからな。\n\nところがだ、蟻共よ、お前達は虫の死骸や、食い物の欠片（かけら）を探しては、エッチラオッチラ穴の中へ、運んで嬉しがっているんだが、\n\n今に大水が出て、お前達をみんなブン流してしまうから大変だぞ、だから一日も早く、助かる工夫をするんだ、じゃによって拙者も、あんまり可哀想だから、助かる法を教えてやろうか、\n\nいいかそれは象の足からドンドン登って、背中の上で暮すんだ、どんな大水が出たって、象の足だけで、背中までは水が来ないんだから安心だ、\n\nだからその時や高見の見物と来て、何と有難い事だと手を合わせて、涙を流して拝む事になるよ、何と結構では御座らぬか。\n\nそうなったらお前達は有難い有難いこの通り、アリアリ救われたといって喜ぶだろう、だがそんなアリそうもない事が、アリとは受けとれないと思うだろうが、\n\n拙者はアリ得ない事を、アリ得ると有体（ありてい）に言うんだから、アリ来たりの事と思うなよ、アリもしない智慧で考えたって、判りようがアリッコないんだから、必ずアリと信じて、アリッタケの力を出して蟻地獄から這い上り、有難い天国へ上り助かるんだ、\n\n今にお前ら蟻虫共よ、有難くて有難くて堪らない事になるんだから、是非そういうようにアリたいと願うだろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "阿呆文学　３",
      "pub_idx": 6,
      "publication_title": "風邪引結構",
      "content": "「昨今どこもかしこも風邪引流行で、アチラでもゴホン、コチラでもゴホンで、都会も田舎も咳の騒音地獄だ。\n\nそうかと思うと例のマスクの氾濫で、人間窒息機械か、緘口具（かんこうぐ）のような変なものを掛け始めたのをみると、\n\nさぞ窮屈だろうとお察しするが、御本人は風邪予防と思っているのだから、何をかいわんやである。\n\n何しろ空気さえ絹漉（きぬご）しにしなければ、安心出来ないという文化族なるものは、吾々からみればまことに哀れな存在である。\n\nこれではせっかくの美女美男も、見せたい顔も出すことが出来ず、目ばかりパチクリさせているその格好たるや、虎魚（おこぜ）が陸へ上ったようである。\n\nそこで拙者（せっしゃ）は風邪引流行について、どんな頭の悪いお人にも、一遍で分るようにかいてみようと思うが、\n\nまずこの地上を眺めてみれば、隅から隅まで埃だらけ塵だらけ、たまたま低気圧の孫みたようなチンピラ風が吹いても、砂塵濛々（もうもう）目も口も開けられぬ有様、\n\nだがこれは水撤（みずまき）人夫や鋪装（ほそう）路洗いで、どうやら綺麗にはなるし、家の中でのそれも朝晩嬶（かかあ）やおさんどんが、尻を捲（まく）って箒（ほうき）とハタキのバタバタ作業で相済むし、\n\n人間様も朝起きて顔を洗って、脳天のフケでも落せばスッキリするし、からだの垢（あか）は一風呂浴びればサッパリする。\n\n以上は誰でも知ってる至極当り前のことだが、ここに誰も気の付かないところに、飛んでもない間違が伏在していることをこれからかいてみよう。\n\nそれは外でもない。これ程世の中が展（ひら）けても人間様の智慧が進んでも、肝腎要のからだの中に年中溜る汚れものに、お気が付かない安本丹（あんぽんたん）振りである。\n\nだが言うだろう。「そんなことなんかあって堪るもんか、人間は皮膚という天然ゴム製ズックを被（き）ていて隠し蔽（おお）わせている以上安心なもんだよ」と。\n\nなるほどそれもごもっともだが、よくよく考えて見て貰いたいのは、たとえからだの中でもだ、ヤッパリ汚いものが年中溜るから不思議だ。\n\nなぜかって訊（き）くだけ野暮だよ。\n\n人間食ったり飲んだりする物にも毒があるし、それよりも厄介な事には薬という恐ろしい毒なんだ。\n\nこれこそ拙者がいつもいっているが、その外糞毒尿毒も手伝い、人間様の腹の中の汚い事は、まるで塵溜、泥沼、肥料溜（こえだめ）と同様なんだから、何よりも自惚（うぬぼれ）を捨てる事だね。\n\nそれが証拠にはヤレ蛔虫、ヤレ蟯虫（ぎょうちゅう）、ヤレ十二指腸虫、ヤレ何々と、色んな虫が湧くにみて分るじゃないか、と言ったら一ペンにギャフンだろう。\n\nそこで神様も如才（じょさい）がないよ。人間共がやっている春秋二季の大掃除をして下さるんだ。\n\nだが神様の方は縁の下じゃない。人間のからだの中一面だよ。\n\nこの掃除を名付けて風邪というんだから、風邪程結構な有難いものはないじゃないか。\n\nこの掃除のおかげでからだの中は清潔になって、健康は増すのだ。\n\nどうだ分ったか。それをどう間違えたものか、そんなに結構な掃除を止めようとするのが、昨今　政府始めお医者さん達総掛りの仕事なんだから、その馬鹿さ加減は呆れて物が言えないよ。\n\nこれも全く医学迷信のためなんだから困ったものだよ。\n\n従って拙者の申すこの説を聞いたら意外も意外、余りの意外にアフンと逆立してもオッツクまい。\n\nそこで今これを分り易くかいてみよう。まずもって風邪引同志の話を聞いてみると、今度の風邪は性質（たち）が悪い、いつもと違って中々治らないので困りますよ、などと愚痴やら泣言やらを並べているのは皆知っている通りであるが、\n\nこれこそ風邪はからだの掃除だという事を知らないため、掃除の邪魔をするから治らないのであるから、誰でも風邪を引いたら何にも手当などせず、放っておけば必ず治るんだ。\n\nそうして寝たきりでもよし、起きたけりゃ起きててもよし、仕事をしたけりゃしてもいいので、要するに気持にしていればそれで結構治るんだから、少しの心配もないんだよ。\n\nそれで治らないとすればヤハリ薬や手当で掃除を止めるからなんだ。\n\nこのような素晴しい真理を話しても、今の人間直ぐには承知出来まい。\n\n何しろ長い間に医学迷信の虜（とりこ）となってしまった人達ばかりだから、\n\n反って逆にとり、「へンそんな馬鹿な話があって堪るもんか、メシヤ教の奴（やつ）時代離れのした非科学的蒙言などを言やがって、迷わせるのは怪しからん、\n\nそんな甘いことで善男善女は騙せるとしても、吾々インテリは相手にはしないよ」と鼻高々と威張っている人もあるだろうが、\n\nこういう人は、毎日日（ひ）にちゴホンゴホンの連続で、熱で逆上（のぼ）せた赤い目玉で天井睨（にら）んで、ガンガン痛む頭を枕に乗せて、この寒いのに氷詰めになって、ブルブル、ビクビク、フラフラ、ウンウン唸っているのだから、医学迷信の恐ろしさが沁々（しみじみ）分るんだ。\n\n中には住宅難の今日、エエ面倒だ、いっそ娑婆（しゃば）を見限り、あの世とやらへ転宅をしようかと迷っている人もあるだろう。\n\nまず戯言（ざれごと）はこのくらいにしておいて、再び本論に戻るが、さて人間のからだの中へ溜った汚れの掃除こそ風邪なんだから、論より証拠咳と嚔（くしゃみ）は箒とハタキで、痰や水洟は塵埃である。\n\nそうして湯で洗った汚れ水が汗と思えばいい。\n\n頭やからだの痛いのは、棒で叩かれ塵を浮かせるためだ。\n\nというようにこれだけでも、ハハーナールホドと感心せずにはいられまい。\n\nところがこんな結構な掃除をば、ヤレ注射、ソレ熱冷（さま）し、咳止め、湿布、吸入、葛根湯（かっこんとう）、梅干の黒焼、玉子酒などをガブガブ飲んで、蒲団（ふとん）被って簀巻（すまき）同様になって、じっと我慢しているその辛さは馬鹿馬鹿しいにも程がある。\n\nそんな余計な苦しみをせずとも最初から放っておけば、腹の中の汚い雑物はスッカリ出てしまい、石川で尻洗ったようにサバサバするところか、一銭の金も、手数も要らずに治って、後は健康が増すとしたら、これ程有難い話はないではないか。\n\nところがまだ厄介な事には、掃除を止めたため沢山の汚物は残ってしまうから、今度は一遍にドカンと大掃除が始まる。\n\nこれがみんな恐れてる肺炎なんだから、肺炎という奴は人間が造ったものに違いない。\n\nところがまだある大いにある。それは誰でも今度の風邪は性質（たち）が悪い、思うように治らないというのは、これこそ近頃の薬が進歩したため、掃除を抑える毒力が強くなったからである。\n\nつまりせっかく出ようとする塵埃（じんあい）を、出さないようにする方法が進歩したのだ。\n\nそのため汚物は肺の中で固ってしまうから、この塊を診たお医者さん、コリャ大変、結核の初期だと言うので、奴（やっこ）さん吃驚仰天（びっくりぎょうてん）青くなり、頬はゲッソリ落ちてしまい、眼ばかり光っていよいよ生きた屍（しかばね）になる修行に取掛るという訳。\n\nテモサテモ今の人間の哀れさは、虫ケラ同然犬猫同然、アキレ蛙のヒキ蛙、泥沼に足突込んで、ギャーギャー鳴いても追っつかない。\n\nとは情ない世の中になったもんだよ。\n\nさてこれだけ読めば頭のいい御仁（ごじん）ならピント来て、早速医学迷信西の海へさらりと捨てて、メシヤ教の幸福の門に入って、何年振りかのニコニコ顔になるだろう。\n\nそういうお方はこれからドシドシ増えるに違いない。何よりも本教で救われた天国族は、風邪の流行など屁とも思わないどころか、大いに結構、御蔭で一文要らずで掃除が出来るんだから、その有難さ嬉しさが身に沁みるよう。\n\nこれを世間様に比べたら月にスッポン、ダイヤに硝子（ガラス）どころではない。\n\n恐らくこんな大きな福音は、世界中どこ探してもないに決っている。\n\n以上思うままをかいてみたので、拙者も肚の中の掃除が出来たような気がして、久方振りにスーッとしたのである。」",
      "has_translation": true
    }
  ]
}