{
  "source_file": "04_4.その他_01_明主様の御事跡.json",
  "part": 3,
  "total_parts": 23,
  "volume": "4.その他",
  "theme_name": "明主様の御事跡",
  "theme_name_ptbr": "Feitos de Meishu-Sama",
  "publications": [
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 40,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "そういえば房州日本寺の御神業もこの期間の六年六月十五日であった。\n\nそのような事は私の記憶を辿るといろいろ浮んでくるが、今、弥生の春に因んだ、\n\nそして特に強く印象づけられた一つの神秘な出来事を、後日の為にかいておきたいのである。\n\nすでに苦しい幾年月を経た今日としては、いささか雲を掴むような曖昧な感もないではないが、大要は間違っていないと思う。\n\n当時、Ｍ町に住んでいた某印刷会社社員で、桜木某と称する、あまり裕福でない子沢山の家庭があった。\n\nその家の五、六歳になる末娘は、治癒の望み全く絶たれた生来の小児麻痺症であった。\n\n膝が彎曲したまま屈伸出来ず、変形していて、起立も歩行も不能だし、為に成長も後れていた。\n\nそれは龍神の憑依だったか、転生したものだったかで、明主様はその家にその龍神をお祭り下されると共に、\n\n御浄霊の偉大な御力に、終に歩行する事が出来る程治癒せしめられた。\n\nこの奇蹟に驚歎して一家を挙げて、熱心な信者となったのである。\n\n右龍神は「○美（よし）明神」と御命名になられたが、\n\nこの名はかつて釈迦に封じ込められたと伝えられる八大龍王を意味されたものだと、私は誰かに聞いた事があった。\n\n却説（さて）、ある朝の事、それは電話が掛って来たのか、桜木氏自身がお訪ねして来たのか覚えていないが、\n\nとにかく異状な御報告と御依頼に、明主様は同家へお出でになったようである。\n\nそしてお帰りになってから承わった事であるが、その家の七歳になる弥生とよぶ娘が、夜中に腹痛を訴えて苦しみ出した。\n\n痛みは最初間歇的に継続したが、何時間かの後すっかり無痛に返ったが、初め痛みが起ると共に、\n\n仰臥して両股をひろげ、時々排尿するのはあり得るとしても、\n\n不思議な事には出産陣痛時の羊水のようなものを排出するので、\n\nやむなく油紙を腰下に敷き、脱脂綿を用いて処理せざるを得なくなったが、\n\nそれは全く陣痛と共に出産するそのままの形であって、\n\n何か産れたような様子があって、痛みが全く治まりホッとした。\n\n実に世にも不思議な出来事であったとの事である。\n\nなおその時その娘が何か言った事も今微かに記憶にあるにはあるが、あまりに漠然としているので省略する。\n\n事実はそれだけであるが、この神秘な出来事について、当時明主様が御解説下された事など記述してみると・・・\n\n「これは弥勒仏・・・即ち応身弥勒であらせらるる観音（あるいは光明如来様であったかもしれない）が、この幼女の胎内をかりて御産れになった」との事であった。\n\n勿論それは御霊体で被在（あらせ）らるるが故に、肉眼には拝し得ぬ訳である。\n\n由来新しく高貴な神霊が地上に御生誕あらせらるる時、必ずその型を示さるるもののようで、\n\nそれは今次法難の際にも、その型の示顕されたのは周知の通りであるが、かかる神秘な例説は恐らくないのである。\n\nそうして、この場合、桜木の姓は、インドという意味になるそうである。\n\n元来、日、韓、支を花によって表徴すれば、梅松竹に相応し、インドは桜に相当する。\n\nインドに発祥した仏教は法華の言葉が示すごとく華の教であり、\n\nしず心なく散りしく桜の無情をもって諸行を観ずるは、\n\n仏教思想を一貫する真諦でありその思想は仏教渡来と共に日本の武士道思想に転化したのであろう。\n\n又七は土であり、仏教は七の数を多く用い釈迦は土の、七の弥勒であるし、観音の母になる場合のある事は御教えされている所である。\n\nなおその少女の本名は美枝子とかいったが、この出来事より以前に、父と共に弥生と御改名下されたのであるが弥生とは弥勒を生むという意だと御垂示いただいている。\n\nとにかくこの少女は釈迦の型か、釈迦との深い因縁のあるものである事が考えられる次第である。\n\nそうして特に驚く事は、仏典に「七歳の女子が弥勒を生む」という、\n\n到底あり得べからざる謎としか考えられぬ予言があって、\n\n右の出来事は、それが実現せられたものであると承わり、\n\n私はあまりの驚異でただ呆然として言葉も出なかった程の深い感銘は、今でも忘れる事が出来ない。\n\n何という神秘であろう。\n\nこの事は数千年以前すでに示されていた、重大な神のプログラムの一齣（こま）であったのだ。\n\nまことに神の経綸は、疎なるかにみえて、寸毫の誤りなく厳然たる証しと合理と周到なる用意の裏付のある事が察せられる。\n\nこの一事にみても、あらゆる宗教に示された最後の審判救世主の降臨、地上天国実現等々の予言の絶対性は、肯かれるのであって、単なる謎でない事が知らるるのである。\n\nそして明主様の御仕事は幾千年も前から神示されていたいかに重大なる事であるかを疑う事は出来ない。\n\n私がかつて承わったお話であるが、それは九州の某地で、十万年前に造られた硯石が発掘された事があり、明主様も御覧になられたそうであるが、\n\nそれは極めて原始的に造られた瓢（ひさご）型で、その縁の表面に日月星辰の形が浮彫され、\n\nその配置は実に来るべき現世界の転換を理想世界出現を単元的に表現されており、\n\nすでに十万年以前にそのような神示が存在していた事が判るとの事であった。\n\nここに至って神の経綸の深く遠き、到底想像の及ばぬものであり、\n\n恐らく天地創造の時からの神の望みは天国出現にあったであろうし、\n\n今やその望みを果さるべき御使命を担わるる明主様の御仕事は、いかに偉大な、讃え奉る言葉なきことである事が知らるるのである。」  \n**明主様御神業の御足跡　４**",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 41,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "「今日は五六七ということになっているが、その意味を話す。\n\n箱根は五、熱海は六、小田原が七ということになってるから、どうしても、小田原にも本部ができなくてはならない。\n\nそして順序であるから、箱根から先にでき、次に熱海、小田原の順序になるのであるが、その小田原にできる、\n\n今日は第一歩と思うのである。\n\n小田原は七になるから一番大きいものができる。\n\n箱根が小、熱海が中、小田原は大で、これは神様が前から決めてやっているので、時期になるとちゃんとできるので、\n\n人間が計画を立てる必要もないから、非常に楽なんであります。\n\n強羅というのは言葉で解釈すると、五が火、ラは螺旋、渦巻で、火が渦巻になって拡がることである。\n\n熱海のアタは、天ということ、アタマとかタカアマハラとか、ア行は天の行である。タカアマハラはみなア行である。\n\n![][image1]\n\n天　中界　地  \n｜　 ｜ 　｜  \nア イウエ オ  \n｜　 ｜ 　｜  \n火 　中　 水\n\nになる。言霊というものはそういうもので、その働きをする。いずれ言霊という一種の学問にする。\n\n「ミ」　これは水であるから、熱海は天の水という言霊である。\n\n小田原は、田は○に十、すべての中心、十は経緯結ぶ、箱根は経、熱海は緯、山は火、火をふく、海は緯である。\n\n経緯結んで十になる。\n\n原は広い平らなこと、人間でも腹というと広い平らな所である。\n\nすると、○に十の字の広い所の小さい型ということになる。\n\n原はまた土であるから、それで火水土となるのである。\n\n今度は土の時期が来るのである。\n\n私の仕事を始めたのは昭和三年で、三年から三年間が神界の経綸である。\n\n六年目の昭和九年に、民間治療として麹町へ店開きした。それまでは大森にいた。\n\n九年から十五年までは治療をした。\n\n初めは宗教的にやろうとして大日本観音会をやった。\n\nそして昭和九年の十月、不思議なことがあった。\n\n観音会を始めたら宗教弾圧があり、当局では戦争準備として思想方面を取り締り始めた。\n\nまず一番初めに、共産党を弾圧し、次に宗教に及び、新宗教、類似宗教と無差別的に弾圧し、それに引っ掛かってやめることとなった。\n\nであるから元々宗教であった。そして九年から十五年までの六年間で民間療法の土台を築いた。\n\nそして十五年にやめた。十六年から準備工作し、二十一年までの六年間で基礎工事ができた。\n\nそして二十二年から家ならば本当の土台ができ、建前ができ、土台をつくことになった。\n\nところが疥癬でイキナリ苦しみイキナリ治った。これからが本当の仕事になる。\n\n神幽現（六年、六年、六年）幽界は八衢（やちまた）、仏界になる。六年、六年、六年でちょうど十八年間になる。\n\n幽界の経綸の時は非常に苦しんだ。\n\n豚箱へは三度入った。最初は十一日間いた。警察ではイキナリ調べてもなんにもない。\n\n「こういう宗教を調べると必ず婦人問題があるものだがない。あっても解らぬのかもしれぬが、まったく不思議だ」と言っていた。\n\n結局、大山鳴動して鼠一匹に終わった。それから借金で非常に苦しかった。\n\nそれで十六年からズーッと楽になった。\n\nこのようにすべて決まっている。\n\n前の仕事をすっかりやめて、専心神業に進んだのは昭和三年節分である。節分は意味があるが・・・\n\n十八年はミロクである。ミロクは、五六七が本当のミロクの数で、バッジはその意味である。\n\n赤は火○、青は水○、○十の字は小田原の田の字となる。\n\nこれから本当に力が出る。力は経緯結んで左進右返する字。\n\n逆卍は力を四つ合わす字、仏教は右卍であるが、これは月であるからで、月は物質である。\n\nヒトラーは左　　逆卍でいいが悪で行った。\n\n黒は悪魔の色である。\n\n夢などで黒い人間の形をしたものがイジメたりなどする。\n\n黒いのは邪神である。\n\n鉤十字　ナチスのは斜カケになってる。これは本当でない。\n\n紅卍は紅い卍、先に観音会のは金逆卍をつけた。\n\n金逆卍会を造ろうとして、弾圧されてやめた。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 42,
      "publication_title": "戦前は警察のブラックリストに載せられた",
      "publication_title_ptbr": "39\\. Sobre Donativos Monetários (Orig.: 献金について)",
      "content": "「落成式が近づいたので、だいぶ少ないようですが・・・昨日も少なかったので話をしたんで、非常にみんな喜んでましたから、今日も話をしようと思います。\n\nこれは肝腎なことですが、よく私の書いた文章だとか、私の言ったこともありますが、",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 7 de junho de 1952\\)**\n\n\"E outra coisa é que ouvem-se várias coisas das pessoas, mas acreditar nisso cegamente (*matomo*) também é perigoso.\n\nPortanto, mesmo ouvindo várias coisas, pense: 'De fato é bom, mas será que condiz com a Vontade de Deus?'.\n\nE se parecer que há pontos que não condizem com a Vontade de Deus, veja os Livros Divinos... leia-os.\n\nEntão, a maioria das coisas está em algum lugar, e deve-se julgar por isso.\n\nMuitas vezes erram nisso.\n\nRecentemente houve isto.\n\nUm fiel disse: 'A Igreja Messiânica é para construir o Paraíso, então o lar também deve ser um Paraíso.\n\nSendo assim, o dinheiro... ou seja, doe depois que sobrar.\n\nDoe apenas o dinheiro que não atrapalhe economicamente.\n\nAssim não haverá sofrimento por dinheiro, e essa é a maneira verdadeira.\n\nDoar sofrendo cria um sofrimento, então isso não condiz com a Vontade de Deus'.\n\nÉ o ditado antigo: 'A fé é o que sobra da virtude'.\n\nOuvindo isso, um fiel ficou impressionado.\n\nIsso foi se espalhando... 'doar sofrendo,\n\npor isso o lar não se torna um Paraíso', chegou-se a esse ponto.\n\nPor outro lado, (diziam): 'Deus precisa muito de dinheiro agora.\n\nO ser humano deve dar a Deus mesmo sofrendo um pouco'.\n\nEssas duas teorias entraram em conflito. Mas a segunda teoria estava perdendo.\n\nA primeira estava vencendo. Como estava uma confusão, eu chamei e conversei bem.\n\nMinha conversa foi assim: 'A primeira, de não deixar a família passar necessidade, também está certa.\n\nCertamente é isso.\n\nE a outra, Deus precisa de muito dinheiro... para construir logo o Paraíso Terrestre e salvar,\n\nentão deve-se dar dinheiro custe o que custar... deve-se dar por mais que sofra; isso também está certo.\n\nAmbos estão certos. Apenas que é Daijo e Shojo.\n\nO primeiro é o pensamento Shojo.\n\nO segundo é o pensamento Daijo.\n\nEntão, será que no segundo caso, ao dar dinheiro, sofre-se? De modo algum.\n\nSe fosse um Deus que fizesse sofrer ao dar dinheiro, seria melhor parar de adorá-Lo.\n\nEntão, experimentem dar.\n\nExperimentem dar a ponto de sofrer.\n\nVoltará dez vezes mais.\n\nLonge de sofrer.\n\nFicarão inundados de muito dinheiro'.\n\nFalei assim; e ambos... a pessoa do lado Shojo entendeu bem e veio desculpar-se dias atrás.\n\nEssas coisas acontecem.\n\nPortanto, falei agora que devem ter isso em mente.\"\n\n---\n\n# Sobre a Função de Izunome \\- 1 (Orig.: 伊都能売の働きについて　１)",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 43,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "そういう人があったら、それは邪神が憑いていると思えばいいんです。\n\n私の言うことは、決して裏表がないんだからね。\n\n言ったまま、字に書いたまま、そのまま受け取れば良いんです。\n\nそういう裏表を書くようでは、どこまで信じて良いか分からなくなります。\n\nそれはどういうわけかというと、終戦前は危ないですから、あの当時の官憲は偉い人が出るということを非常に怖がった。\n\nそれですから、大本教でもひとのみちでも、やられましたけれども、その根本は生きた人間を拝むんです。\n\n生きた人間を拝むと天皇陛下より上ということになるんですね。\n\nそこで、ひとのみちなんかは、御木徳一（みきとくはる）という教祖の像をニッケルで作って・・・お宮の真ん中が天照大神で、向かって右が代々の天皇、左が祖先と、\n\nこういうふうな像を作って、天照大神の前に御木徳一氏の像を置いて、それを拝ませた。\n\nで、他のことはみんな官憲が作ったものでしょうね。根本はそれなんですよ。\n\nつまり不敬ですね。\n\n天照大神の前に自分の像を置いて拝ませるということは、ちょうど天皇と同じような意味になりますからね。\n\nまたどうしてそんなことをしたものか、ちょっと気が知れないと思ったんですがね。\n\nしかしやはり信仰的に・・・神懸り的にそういうふうに信じたんでしょうね。\n\nそれが元だったんです。\n\n大本教なんか、出口王仁三郎先生ですね。\n\nあの人が不敬も不敬、たいへんな不敬だったですね。\n\n十六の菊の御紋をつけた羽織を着て、服装なんか宮様でも着るような服装をして、言うことも、ワシが日本の本当の天皇の系統だと言う。\n\nというのは、あの人は有栖川（ありすがわ）の宮さんの落とし子だそうです。\n\nこれは本当でしょう。有栖川の宮さんが京都に滞在なされたことがある。\n\nその時に近侍として出た若い娘にお手がついたとの話です。\n\nその時生まれたのが出口王仁三郎先生だと言うのです。\n\nだからお母さんが有栖川の宮さんの胤（たね）をいただいたわけですね。\n\nそれは、お母さんが危篤の時に出口先生が行って、今まで隠していたが、お前は本当はこういう事情のもとに生まれたのだ、という話をされた由です。\n\nその直後に私は見舞いに行って帰ってきて出口先生に直接聞いたんです。\n\nそれからガラッと変わったんです。\n\n俺はそうしてみると本当の日本の天皇の系統だ、という気持ちになった。\n\nそれで明治四十年ごろに南北朝正統論というのがやかましく言われましたが、学者の説で南朝が正統だということになったんです。\n\nで、その当時の天皇の系統・・・終戦時の天皇の系統は北朝ですから、北朝は本当ではない。\n\n俺は南朝の正統だから、俺こそ日本の天皇になるべきものだ、という考えになっちゃったんでしょう。\n\nそれから外出する・・・旅行なんかするにも、儀仗兵的に・・・駅なんかに着くと、あの時分青年隊というのがありましたが、\n\nそれは全部軍人のような服装をして、出口王仁三郎先生はちゃんとサーベルかなにか持って・・・剣を持って・・・それは抜くと旗なんですが、剣の形にね。\n\nそれでプラットホームに行くとみんな敬礼している。\n\nそれで陛下の時のようにしている。外に出るとオートバイが二台先頭に立ってズーッと行くんです。\n\nそれで後からお供の車が二、三台行く。\n\nこれは私が大本教を脱退した一つの理由だったんです。\n\n危ない、これはやられると思ってね。\n\nその時　諫言（かんげん）した人もそうとうあるんですがね。注意したんですが、その注意がおかしいんです。\n\n出口王仁三郎先生は聖師様とその時言っていたが、\n\n「聖師様はそういう思し召しはないんだが、側の者がそういうことをするのは怪しからん」というのと\n\n「聖師様がそうするのだ」というのと両方ありましたが、なにしろ危ないので、それが脱退した一つの理由です。\n\nそれで官憲の方は怪しからんと根こそぎ弾圧したんです。\n\nあとで行ってみると、よくも壊したものですがね。\n\n月宮殿というのがありましたが、みんな壊れて・・・戦災の跡みたいです。\n\nみんなダイナマイトで壊したんですから、見る影もないです。\n\nそんなような具合で、その当時の官憲は偉い人というのを非常に嫌った。\n\nだから私が病気を治したりすると、ありがたがって敬ったりしますが、それが危ないんです。\n\nだからできるだけそういうことのないように、小さく小さくやっていたんです。\n\nそれでも大宮警察署に引っ張られて、そこで拷問にあって・・・これは肉体的拷問です。\n\n頭の毛を引っ張られたり、剣術の竹刀を持って二人の奴が、腰骨をくだくとまで言ってやられたり、\n\nそれでぜんぜんありもしないことを書いて、判を捺（お）せというんですからね。\n\n今度の静岡の取り調べも随分ひどかったが、それほどではなかったですね。\n\n随分ひどかったが、今言ったそういう恐ろしいことはなかったですね。\n\nそれを警視庁にやると、岡田という奴は怪しからん、とブラックリストに載せられる。\n\nそれで至る所警察の奴が放たれて・・・監視つきですね。\n\n随分あの当時は嫌な感じだったです。\n\n熱海に来た時は・・・東山荘に来た時ですね。\n\n熱海の警察署から二人来て、塀の穴からのぞいて、今日は男が何人、女が何人、いつごろ帰ったと記録していたんですからね。\n\nだから時々変な男が家のまわりを見にきたりするんで、だから気持ちが悪くてね。\n\nそれで、天国会の中島さんがやっている時警察が来て、病気が治るということは、つまり観音様で治るのではない。\n\n陛下の御稜威（みいつ）で治るんだ。陛下の御稜威で治るというのを言うのなら良いが、観音さんで治ると言ってはいかんと、そういうことがありましたね。\n\nそんなこんなだから、やり悪（にく）かったんですよ。\n\nその当時中田重治という人がやっていた、ホーリネスというキリスト教会があるんですが、\n\nそこなんか幹部の者が六人牢屋に入れられて、非常な拷問や虐待を受けて二人牢で死んだです。\n\nまあ殺されたようなものですね。中田重治という人も病気になって死にましたがね。\n\nなにが原因かというと、再臨派といって、キリストの再臨を信じた。\n\nキリストは黄金の国に再臨するといって・・・黄金の国とは日本で、日本に再臨しなければならないというので、再臨派はそうとういたですね。\n\n先に大阪の人で、位置は大阪に違いないが・・・大阪に再臨しているに違いないと、そうして探した人がありますがね。\n\nそんなわけでホーリネス教会の一人で、いったいキリストが再臨したら、天皇とキリストと較べてどっちが偉いんだ。\n\nこういうことを言ったんですがね。\n\nそれは日本では天皇陛下は偉い方に違いないが、世界的に言えば、やはりキリストの方が全人類を救われるんだから、まずキリストの方が上とみなければならない。\n\nその一言でやられたんです。ただその時分に日本の軍部・・・日本の天皇陛下は世界を統一する・・・八紘一宇（はっこういちう）ですね。\n\nそこで天皇より偉いということになれば、それはたいへんなんです。\n\nそれだけでとうとうつぶされましたがね。\n\n近ごろいくらか小さく始めているようですが、まあ気の毒なものですよ。\n\n中田重治という人はなかなか立派な人で、言うことは正しかったですね。\n\nむしろキリスト教の方ではホーリネスを注目していたですがね。\n\nホーリネス教会という名前で、どこかにできたということを聞きましたがね。\n\n**信者の発言**  \n「明主様申し上げます。関西の方で再臨教会というので、さかんにいたしております」\n\n「そうでしょうね。やっぱりあれは、キリスト教も本当に研究すればそこにいくんですからね。\n\nそんなようなわけで・・・話が馬鹿に横道にいったんですが・・・本筋が分からなくなっちゃったが、そういうわけですから、そうそう裏表の話でした。そういうわけだから、はっきり言えなかったですね。\n\nですから私の本なんかでも、最初の「明日の医術」なんかは、随分ぼかして書いてありますから、確かに裏表があったんです。\n\n日本でも最初・・・昔、仏教の最初の時代ですが、あの時代には随分神道やなにかも力があって、本当のことが言えないために大いに・・・裏表どころではない、\n\n裏ばかりの説き方をしていた。\n\nその時分の・・・真言密教ですね。あれがそうなんです。\n\n密教というのは、本当の奥義はお釈迦さんは七王の上にあるとしてある。七つの王様の上にあるというんですね。\n\nですからその時分の天皇に対して、非常に不敬になるんです。天皇より上なんですからね。\n\n大本教にそういう研究家がいて、釈迦は七王の上にあるんだと言って、警察に呼び出されて、随分やられたようです。\n\nそうしてその弁明に非常に苦しんだようですが、これは宗教の・・・霊界のことだからというので、うまくごまかしたようですがね。\n\nそんなわけで、言葉や筆で知らせることができなかった。\n\nですから覚りでいくんですからね。\n\n本当のことを言わないで、本当に近いようなことを言って覚らせるんです。教えをして、味わいですね。\n\nあれをさせる時には、試験の時には大僧正の前に行って、大僧正から「お前解ったか」というと、「解りました」。それで良いんですからね。\n\nそれでちゃんと霊的に通じているわけですね。\n\n霊的に解ったんです、ですからあの時分は暗号といって符牒（ふちょう）を作ったんですよ。\n\nちょうど今の共産主義のようなものでね。\n\n昨日かの新聞に出てましたが、共産党の暗号は野球に準（なぞ）らえてね。\n\nそういうことは日本の密教が初めですよ。\n\nその言葉をなにかでちょっと見ましたがね。\n\n共産党よりか上手くできてましたよ・・・もっと深かったですね。共産党のはじきに分かりますからね。\n\nそんなようなわけで、だから仏教でも嘘は許されていたんです。\n\nですから「嘘も方便」と言いますがね。\n\nですから嘘は・・・結構じゃないが、それほどの罪にならないです。\n\n罪になるのは偽りです。嘘と偽りは違うんですよ。\n\n嘘というのは、先が信ずるも信じないも勝手です。\n\n鼻の先であしらう・・・嘘言ってやがらあ、とね。\n\n偽りというのは嘘の具体的効果ですね。\n\n人に嘘を言うのはそれほどでもない。\n\n場合によっては嘘を言っても良いんです。\n\nですから嘘というのは空虚なものですね。\n\nですから口偏に虚（から）と書きますね。\n\n偽りというのは中に実体が入っているんですね。\n\nそれからもう一つは、理外の理ということをよく言いますが、理外の理ということは、あれも本当じゃないんですよ。\n\n理外に理はあるものじゃないです。理外にもし理があるとすれば、その理は非理ですね。\n\nというのは理外の理の、最初の理と後の理が違うんです。\n\n今理外の理という最初の理は理じゃないんです。後の理が本当なんです。\n\n理というのは道理であり真理です。真理というのは理外の「理」の理ではないんです。\n\nですから理外の「理」というのは真理じゃない。偽理ですね。\n\n後の理の方が本当に効果的、実質的ですね。\n\nそうしてみると、今までの理屈とか道理とかいうのは、それは嘘だった。贋物だった。\n\nですから、私の言うことは真理なんですが、真理でない偽理の方が一般的になっているために、真理がおかしく取れることがありますね。\n\nだからよくありますが、最初メシヤ教の説を聞くとあまりに突飛なんで、正面（まとも）に信じられないような奇想天外なのでびっくりする、とよく書いてありますがね。\n\nそれは本当いうと、私などが世間で言うような理屈を聞くと、奇想天外と思うんです。\n\nぜんぜんなっていないので、あんなことをしたら、とんでもないことになる。\n\nたとえてみれば、結核新薬のヒドラジドなんかたいしたものと思って、世界中で大騒ぎしているんですが・・・それについて一つ書いたんですがね。\n\n（御論文「結核半減記念祝いに就て」発表）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 44,
      "publication_title": "明主様の御神業は六年ごとに変わる",
      "publication_title_ptbr": "107\\. O Daijo Acarreta Pequenos Males (Orig.: 大乗は小悪を伴う)",
      "content": "「それから、私が今やっている仕事は、六年目毎に変わっていくんです。\n\n最初私が始めたのは昭和三年ですが、その前から・・・三年から急激にやったわけじゃなくて、\n\nその前から段々・・・大本教信者なんかで、色々研究したりやってましたが、\n\nそのうちに、私が、昭和二年の十二月・・・これは私の本に書いてありますが・・・神憑りになって、色んなことが分かったんですね。\n\nそれから、他にも色んな奇跡があって、いよいよ決心して始めたのが、昭和三年の節分からです。\n\nそうして、色んな不思議なことが沢山あって、昭和九年まで六年間、神様の修行というようなわけですね。\n\nそうして、病気を治すことや何か、やっと出来る様になって、九年に麹町に民間治療の店を開いて、\n\nそれから六年経った昭和十五年の十一月にやめて、それから翌年の十六年から、\n\n今度は・・・まだ宗教的には出来ないけれども・・・その時分にはやかましかったから・・・半宗教、半治療ですかね。\n\n病気治し・・・そういうようなことをやって、二十二年ですね・・・\n\nそこで、本当の看板をかけて、宗教というようになった訳ですね。\n\n二十一年が六年になる。\n\nそれで、二十一年から地上天国ですね・・・箱根、熱海に始めたんです。\n\n終戦が二十年ですから、終戦後すぐに、色んな計画の下に着手した訳ですね。\n\nそうすると、今年がちょうど、又六年目になるんです。\n\n今年は非常に変わるわけなんです。」  \n**明主様御神業の御足跡　５**",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 3 de janeiro de 1952\\)**\n\n\"Logo no Ano Novo não quero falar coisas de sermão, mas... dizem muito Deus Maligno, Deus Maligno, mas\n\no alvo principal do Deus Maligno são os fiéis.\n\nNão são grandes problemas, mas às vezes há pequenos problemas dentro da Instituição.\n\nNo entanto, no caso dos fiéis, quando são atacados pelo Deus Maligno, é diferente de quando as pessoas do mundo são atacadas.\n\nAs pessoas do mundo fazem o mal de verdade, mas (os fiéis) não.\n\nQuando os fiéis são atacados pelo Deus Maligno, aquilo que pensam ser bom resulta em mal.\n\nDeve-se ter cuidado com isso.\n\nO fiel faz com todo o afinco achando que é pelo bem da Instituição.\n\nE isso, na verdade, muitas vezes resulta no oposto.\n\nO problema que ocorreu em Kyushu outro dia foi numa casa, onde a filha ou alguém morreu de doença,\n\ne o problema foi que não chamaram médico ou algo assim;\n\nquem fez isso (a denúncia) foi o filho mais velho da casa; a doente era uma filha de vinte e poucos anos, e ele era o irmão mais velho.\n\nParece que enviou uma carta (denúncia) para o jornal local.\n\nVendo esses problemas até hoje, é sempre um jovem que causa o problema.\n\nNão é que cause, ele torna isso um problema (público).\n\nPor exemplo, quando o pai ou irmãos daquela casa vão morrer, essa pessoa já se opunha desde antes... desde quando faziam Johrei.\n\nDizem 'é um absurdo curar doença com essa religião falsa'.\n\nSe for alguém que recebeu educação escolar hoje em dia, é inevitável que pense assim.\n\nComo têm esse pensamento devido à educação materialista, quando alguém da casa tenta curar a doença pela fé, não é só oposição, tornam-se indignados.\n\nComo a situação é essa, a doença também é difícil de curar.\n\nAquele pensamento (da família) atrapalha.\n\nPor isso, como sempre digo, se houver alguém na família que se oponha muito, é melhor não tocar... é parar.\n\nAquele espírito atrapalha. Por isso o resultado é ruim.\n\nEntão: 'Viu só? Aconteceu como eu disse. Então vou transformar isso num problema'.\n\nNão há questão legal nisso.\n\nMas parece que sai muito nos jornais locais; então, havendo opositor na família... em uma casa.\n\nDevem ter o cuidado de adotar a diretriz de evitar o máximo possível.\n\nCausar problemas é a coisa mais desagradável.\n\nPor mais que se esforcem, torna-se o inverso.\n\nNesses casos, deve-se ver de forma Daijo. É justamente com esses doentes que é desagradável.\n\nO doente implora, então tenta-se salvar de alguma forma, mas como a família se opõe, sente-se algo ruim.\n\nAí, não conseguindo mais recuar, a pessoa morre de repente (*Patto*).\n\nEu também tive isso antigamente.\n\nEvita-se esses casos.\n\nMesmo parecendo insensível (*Hakujo*), corta-se de uma vez (*Patto furikiru*).\n\nIsso, visto do panorama geral (Daijo), é para o bem da Instituição.\n\nAssim, no resultado, as coisas fluem suavemente e é vantajoso.\n\nPor isso, é como digo: nas coisas de Deus tem que se usar o ábaco (fazer as contas/avaliar prós e contras).\n\nInevitavelmente, o Daijo acarreta o pequeno mal (*Shoaku*).\n\nMesmo indo com Grande Amor, um pouco de mal é, de certa forma, inevitável.\n\nPortanto, mesmo que se faça com amor altruísta pensando em salvar muitos, há algumas pessoas... que dão muita pena,\n\nmas não há outro jeito senão fazer o que é vantajoso do ponto de vista geral.\n\nSe não for assim, acaba não condizendo com a Vontade de Deus.\n\nPor isso, Deus não diz que salvará a humanidade inteira.\n\nDiz que haverá os que se salvam e os que perecem.\n\nIsso é o Juízo Final. Não é a Salvação Final.\n\nJuízo significa, afinal... que os pecadores serão punidos.\n\nPortanto, esse ponto é muito difícil.\n\nAssim, tem que se ir inevitavelmente pelo Daijo.\n\nSe for Shojo, pensa-se 'coitado, ele implora tanto'.\n\nE acaba sendo arrastado. Isso torna-se Shojo.\n\nPor isso, basta ter em mente que se deve ter cuidado ao encontrar opositores.\n\nFicou bastante longo, então encerro a conversa por aqui e (apresento) um poema...\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 45,
      "publication_title": "神幽現三界の御経綸",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Plano Divino nos Três Mundos: Divino, Oculto e Manifesto",
      "content": "神幽現三界の御経綸\n\n「昭和三年の節分から始められて、昭和六年の節分までが神界の御経綸でありまして、その間に色々な神秘的な事が沢山ありました。\n\n昭和六年の節分  \n　　　｜　　　　　　三ケ年が幽界の御経綸でありました。  \n昭和九年の節分\n\n昭和九年の節分  \n　　　｜　　　　　　三ケ年が現界の御経綸であります。　  \n昭和十二年の節分\n\n又三年三月、三年三月となって、五月一日に又新しい御経綸があったのであります。\n\n昨年五月一日に大森から麹町平河町、東京の中央へ出ましたが、今年の五月一日には麹町一丁目へ移転したのであります。」\n\n天の岩戸開き\n\n「今度いよいよ光明世界になるのは、天照皇大神が出現になられる岩戸開きがあるのであります。\n\n昭和六年六月十五日、私が房州日本寺に天照皇大御神を御迎いに大勢の信者さんを御供にして参詣に行ったのであります。\n\nこの時大神様が霊界へ御出現なられたのであります。\n\n房州は女の陰部であります。\n\n房州の保田（ホド）北条も同じ陰戸（ほど）、房州の房の字も同様であります。」\n\n日枝神社の御鎮座\n\n「昭和九年六月十五日に私は御神命により、麹町の山王様即ち日枝神社へ三十何人の御供を連れて御参拝しまして、天照大神様を御鎮祭、一同で祝詞を奏上致しました。\n\nこれは日枝神社へ天照皇大神様が御鎮りになられたのでありますが、霊的の事でありますから神官すら知らん事であります。\n\n日枝神社は今まで三柱の神様が御祭りしてあったが、この三柱の神様は今までの御留守番であったのでありますから、六月十五日の朝御昇天になられたのであります。\n\nこれが昼間の世界の第一歩であります。その時に麹町の町名が大変に変りましたが、これも御経綸の一端でありまして、\n\nこの日のお祭りが今までのお終いの又始りのお祭りに当るために盛大なお祭りでありまして、日枝神社の出し物はほとんど猿でありました。\n\n猿とは猿田彦命の事で、昔から神様の案内役でありました関係であります。\n\n関東では日枝神社と、大宮の氷川神社が関東二大官幣大社であります。\n\nこれが御夫婦神ともなるのであります。\n\n観音会でも地方としては大宮へ支部が出来たばかりであります。これも不思議な因縁であります。」\n\n重大な経綸\n\n「昭和十二年五月一日は神幽現三界の御経綸がすんで、新しく重大なる御経綸が始まります。\n\n昭和十四年七月二十三日は私が弥々五十六歳七ケ月となるので、いよいよ光明世界建設の事となり来るのではないかと思われます。\n\n昨年九月十五日（昭和九年）大本教と絶縁してより、私は自分の思う通りになってきたのであります。\n\n昨年の五月一日から麹町へ出て病気治しをしましたが、この時あらゆる病気の人が来て色々な事を知らされたのであります。」\n\n医療士の講習\n\n「昭和十年五月一日より病気治しをする医療士の講習を開始する様になりました。\n\nこれこそは破天荒（はてんこう）の事でありまして、釈迦もキリストも未だ曾（かつ）て行われたことのない事で、\n\n釈迦もキリストも人を救う為病気は癒された事はあっても癒す力を人に授ける力は無かったのであります。\n\n最初第一期は百人でありまして、既に九月末で目的を達したのであります。\n\n第二期は千人、第三期は一万人と益々この目標へ向って増加させて行くのであります。」\n\n大日本観音会の名称の起因　\n\n「昨昭和九年十月十一日東光男氏が参りまして、霊的写真が出る事になりまして、観音会が出来たのであります。\n\nこの霊的写真の説明を付けることにして説明を書いていると、東光男氏が来て、大先生が説明を書いたのではおかしい、何か会名で説明するのが本当だと言う、\n\nなる程自分で自分の説明をするよりは何か会の名を以てするのが良いという事になり、大日本観音会という名が出来たので、\n\nその名のもとに説明だけの心算（つもり）で居る間にこれが本物になって来た訳であります。\n\n最初は朧気（おぼろげ）に見える事が忽（たちま）ちはっきりしてくるから、行（や）って見ると忽ち出来上る。\n\nこの様にして朧気には沢山知らされているが、それは絶対に間違いない事でありまして、最初からあゝしよう、こうし様と計画を立てゝやるのではない。\n\nその時その時にあたって順次出来るのであります。この様にして観音会は出来上ったのであります。\n\n計画とか考え等はないので、ただお知らせのままのことをやって行けば、きちんきちんと合って来るのであります。\n\n自分であるか、観音様がやっているのか同一の様なものである。これは私も観音様も同一であるんであります。」　（「観音講座　第六講座」より）\n\n---",
      "content_ptbr": "**(Fonte: Kannon Kōza \\- Dai Roku Kōza, 5 de setembro de Showa 10 \\[1935\\])**\n\n\"**O Plano Divino nos Três Mundos: Divino, Oculto e Manifesto (Shin-Yū-Gen)**\n\nDesde o Setsubun de Showa 3 \\[1928\\] até o Setsubun de Showa 6 \\[1931\\] foi o Plano do Mundo Divino (Shinkai), e durante esse tempo houve muitas coisas místicas.\n\n* Setsubun de Showa 6 \\[1931\\] | (3 anos) Setsubun de Showa 9 \\[1934\\] \\-\\> **Plano do Mundo Espiritual (Yūkai)**\n\n* Setsubun de Showa 9 \\[1934\\] | (3 anos) Setsubun de Showa 12 \\[1937\\] \\-\\> **Plano do Mundo Manifesto (Genkai)**\n\nNovamente três anos e três meses, três anos e três meses; e em 1º de maio houve um novo Plano.\n\nEm 1º de maio do ano passado, saí de Omori para Hirakawacho em Kojimachi, o centro de Tóquio; e em 1º de maio deste ano, mudei-me para Kojimachi Itchome.\n\n**A Abertura da Caverna Celestial (Ama no Iwato Biraki)**\n\nA razão pela qual o Mundo da Luz virá finalmente desta vez é porque haverá a Abertura da Caverna, na qual Amaterasu-sume-ōkami aparecerá.\n\nEm 15 de junho de Showa 6 \\[1931\\], fui ao Templo Nihon-ji em Boshu \\[Península de Boso\\] com muitos crentes como acompanhantes para receber Amaterasu-sume-ōkami.\n\nNesta ocasião, o Grande Deus apareceu no Mundo Espiritual.\n\nBoshu é a parte íntima feminina.\n\nHoda (保田) e Hojo (北条) em Boshu também são a mesma 'Hodo' (Vagina), e a letra 'Bo' (房) de Boshu também.\n\n**A Entronização no Santuário Hie**\n\nEm 15 de junho de Showa 9 \\[1934\\], por Ordem Divina, fui ao Sanno-sama de Kojimachi, ou seja, o Santuário Hie, levando trinta e poucos acompanhantes; entronizei Amaterasu Ōkami e entoamos a Oração (Norito) todos juntos.\n\nIsto significa que Amaterasu-sume-ōkami Se assentou no Santuário Hie, mas como é algo espiritual, nem mesmo os sacerdotes sabem.\n\nNo Santuário Hie estavam consagrados três deuses até então, mas como esses três deuses eram os guardiões (Rusuban) até agora, na manhã de 15 de junho Eles ascenderam ao céu.\n\nEste é o primeiro passo do Mundo do Dia. Naquela ocasião, o nome do bairro de Kojimachi mudou muito, o que também é uma parte do Plano Divino;\n\nComo o festival desse dia correspondia ao festival do Fim da era até agora e do Início da nova era, foi um festival grandioso, e os carros alegóricos do Santuário Hie eram quase todos macacos.\n\nMacaco refere-se a **Sarutahiko-no-Mikoto** \\[猿田彦命\\], devido à relação de ter sido o guia dos deuses desde a antiguidade.\n\nEm Kanto, o Santuário Hie e o Santuário Hikawa de Omiya são os dois grandes Santuários Imperiais (Kanpei Taisha) de Kanto.\n\nEstes tornam-se também Deuses Esposo e Esposa.\n\nNa Associação Kannon, em termos regionais, acabou de ser criada uma filial em Omiya. Isto também é uma afinidade misteriosa.\"\n\n# 7.Susanoo no Mikoto 1",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 46,
      "publication_title": "明主様の坊主の修行",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre a diferença entre Komyo Nyorai e Miroku Okami",
      "content": "**信者の質問**  \n「昭和五年ごろ、大先生が御頭を短くしておいでだったので、なぜ長く伸ばすようになさらないのですかとお訊ねしましたら、私はいま坊主の修行をしているからだとおおせられたことを記憶しております。」\n\n**明主様御垂示**  \n「そうだったですか。昔のことは私自身も忘れてしまってますよ。」\n\n**信者の発言**  \n「先日福居先生が霊媒を通じて、亡くなられた稲川先生をお呼びしたところ合掌して出てこられ\n\n「私はせっかく道に入らせていただいたが迷いがあったため現界を追われて霊界へ来た。\n\n迷いは霊の曇りであるから決して迷わないように。\n\n私はいま霊界で片足の不自由な人だの障害者だのを治療している」と申されたそうです。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de março de 1948\\)**\n\n**Pergunta do Fiel:** \"Gostaria de ser ensinado sobre a diferença entre Komyo Nyorai e Miroku \\[日月地\\] Okami.\"\n\n**Meishu-Sama:** \"No fim das contas, é a mesma coisa, sabe?\n\nOu seja, quando atinge a posição suprema, é 'Miroku' \\[日月地\\].\n\n'Miroku' é Okami (Grande Deus), é a posição de Kami.\n\nCom isso torna-se 5-6-7 e a atuação se torna completa.\n\nKomyo Nyorai é Fogo e Água.\n\nKannon-sama é Fogo, Água e Terra, mas a Terra é pouca.\n\nPor que a Terra é pouca? Porque ela foi acrescentada depois que eu surgi.\n\nKannon-sama é a atuação da Misericórdia, sem distinção de bem e mal, salvando todos os seres sencientes.\n\nDizer 'aquele é mau', 'este é assim ou assado', não é Kannon-sama.\n\nA Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto. Depois de ser confinado no Monte Ashibetsu em Hokkaido, tornou-se Enma Daio no Mundo Espiritual e realiza a atuação de julgamento.\n\nConsequentemente, é extremamente rigoroso.\n\nPorém, só com isso o ser humano não suportaria, então Ele apareceu como Kami da Misericórdia, que é Kannon-sama.\n\nComo na posição de Kami ou Nyorai era alto demais e não podia salvar as massas (Shujo-saido), Ele desceu para a posição de Bosatsu.\n\nQuem subiu um degrau disso é Komyo Nyorai. ...\n\nAo se tornar Komyo Nyorai, o Fogo e a Água — a Luz — tornam-se fortes (Luz é Fogo com um traço horizontal; o traço horizontal é Água).\n\nO fato de agora purificarmos com distância (sem tocar) é a atuação de Komyo Nyorai; fazer tocando era a atuação de Kannon-sama.\n\nE quando a força da Terra tornou-se completamente forte, é 'Miroku' \\[日月地\\]. ...\n\nAté o ano retrasado eu também tratava tocando, mas desde o ano passado não consigo mais.\n\nIsso é porque a posição se elevou e me afastei das massas.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 47,
      "publication_title": "明主様の御神業の霊的性格の変遷",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre a diferença entre Komyo Nyorai e Miroku Okami",
      "content": "**信者の質問**  \n「光明如来と日月地大神の相違について御教え願いたいのですが。」\n\n**明主様御垂示**  \n「結局同じもんですがね。\n\nつまり最高の地位になられた場合「日月地」です。「日月地」は大神で神の位です。\n\nこれで五六七となってお働きが完全になる。\n\n光明如来のほうは火と水です。観音様は火水土ですが、土が少しなんです。\n\nなぜ土が少ないかと言うと、これは私が出てから加わったからです。\n\n観音様は慈悲のお働きで善悪無差別、一切衆生すべてを救うお働きであって、あいつは悪いとか、こいつはどうとかいうのは観音様ではない。\n\n観音様の御本体は国常立尊で、北海道の芦別山におしこめられてから霊界で閻魔大王となり審判のお働きをされる。\n\n従ってすこぶる苛（きび）しいんです。\n\nところがそれだけでは人間がやりきれぬから慈悲の神として現われたのが観音様であり、神や如来の地位では高すぎて衆生済度ができないから菩薩の位に下がられたんです。\n\nそれが一段上ったのが光明如来です。\n\nいままでは観音様を拝んでも御利益はあったが弱かったんです。\n\n壷坂の沢市の話のように御利益はあったんです。\n\nそこへ土が加わると力が強くなる。\n\n土とは人体です。\n\nそれが光明如来になると火と水・・・光が強くなる。\n\n今度離して御浄めするようになったのは、光明如来のお働きで、くっつけてしていたのは観音様のお働きです。\n\nそして土の力が完全に強くなられたのが「日月地」です。\n\n私は昭和三年から六年間菩薩、九年から十五年まで如来、十六年から二十一年まで「日月地」の働きをしていたのです。\n\nこれは霊界であって現界は去年から「日月地」になった。\n\n一昨年までは私も治療したが、去年からできなくなった。\n\nそれは位が高くなって大衆と離れたためなんです。\n\nこの道に入った人が、よくわからずに霊界へ行っても救われる。\n\nＮさん、この前あんたが話してましたね。\n\n霊界のほうがさかんなのです。\n\nしかしすぐ救われる人と、そうでない人とある。\n\n霊界の団体の霊でもこの話を聞いてすぐ承知するのとしないのとある。\n\n浄めを受けながら死んだ人は早いですね。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de março de 1948\\)**\n\n**Pergunta do Fiel:** \"Gostaria de ser ensinado sobre a diferença entre Komyo Nyorai e Miroku \\[日月地\\] Okami.\"\n\n**Meishu-Sama:** \"No fim das contas, é a mesma coisa, sabe?\n\nOu seja, quando atinge a posição suprema, é 'Miroku' \\[日月地\\].\n\n'Miroku' é Okami (Grande Deus), é a posição de Kami.\n\nCom isso torna-se 5-6-7 e a atuação se torna completa.\n\nKomyo Nyorai é Fogo e Água.\n\nKannon-sama é Fogo, Água e Terra, mas a Terra é pouca.\n\nPor que a Terra é pouca? Porque ela foi acrescentada depois que eu surgi.\n\nKannon-sama é a atuação da Misericórdia, sem distinção de bem e mal, salvando todos os seres sencientes.\n\nDizer 'aquele é mau', 'este é assim ou assado', não é Kannon-sama.\n\nA Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto. Depois de ser confinado no Monte Ashibetsu em Hokkaido, tornou-se Enma Daio no Mundo Espiritual e realiza a atuação de julgamento.\n\nConsequentemente, é extremamente rigoroso.\n\nPorém, só com isso o ser humano não suportaria, então Ele apareceu como Kami da Misericórdia, que é Kannon-sama.\n\nComo na posição de Kami ou Nyorai era alto demais e não podia salvar as massas (Shujo-saido), Ele desceu para a posição de Bosatsu.\n\nQuem subiu um degrau disso é Komyo Nyorai. ...\n\nAo se tornar Komyo Nyorai, o Fogo e a Água — a Luz — tornam-se fortes (Luz é Fogo com um traço horizontal; o traço horizontal é Água).\n\nO fato de agora purificarmos com distância (sem tocar) é a atuação de Komyo Nyorai; fazer tocando era a atuação de Kannon-sama.\n\nE quando a força da Terra tornou-se completamente forte, é 'Miroku' \\[日月地\\]. ...\n\nAté o ano retrasado eu também tratava tocando, mas desde o ano passado não consigo mais.\n\nIsso é porque a posição se elevou e me afastei das massas.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 48,
      "publication_title": "明主様御神業の型",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Linhagem Espiritual dos Japoneses",
      "content": "**信者の質問**  \n「大先生（註　明主様のこと）はいろいろの型をなさっておいでになる」由ですが、そのことの基礎的知識について・・・」\n\n**明主様御垂示**  \n「これは神様がやっておいでになるのだからね。私は別になにも・・・。\n\nこれはいまは言えません、時間が来たら話をしよう。」\n\n---\n\n「実談、虚談　神懸りな話」より　（昭和27年10月25日）\n\n関東震災の予言と奇蹟の体験\n\n**明主様御発言**  \n「大本教に入って神様があるということが分かった。\n\nなんで分かったかというと、奇蹟が、すばらしい奇蹟が・・・これはどうしようもない。\n\n私が疑ったりすると、これでもか、これでもかと出てくる。」\n\n**日置氏の発言**  \n「どういうような奇蹟ですか。」\n\n**明主様御発言**  \n「たくさんあるがね。お筆先に「いまに東京が火の海となる」ということがある。\n\nそれを私は信じて、京橋や小田原町に当時五、六万円の二階屋があったのを三万六千円で売って、大森へ引っ越した。\n\nこれが大正十年、それから二年経って大正十二年に、すっかり小田原町辺りは焼けてしまった。\n\nこれが最初。その他に私の本にいろいろ書いてあるが、\n\n大本教に入って、信仰をやっているうちに、だんだん神様が分かってきた。\n\n大正天皇がおかくれになるときだったが、暮れに私は、神懸りになった。\n\n夜十二時くらいになると、ナンカ非常にいい気持ちになるんだ。\n\n変だと思ってたが、なにか、しゃべりたくなる。\n\n口から出てきて、とめることができないのだ。\n\nそうすると、いろんな知りもしないことをしゃべる。\n\nだいたいそれが日本の五十万年から前の歴史で、それを書きとめておこうというんで、家内に書かした。\n\nそのとき、私がなんのために生まれたか、なんの仕事をせねばならぬかをすっかり言われた。\n\n嘘とは思えないくらい、実に理路整然としている。\n\nそして満州事変とか、日本が今日のようになるということを、すっかり言われた。\n\n天皇制がなくなるということも分かったけれど、その当時は言うわけにいかない。\n\nあの時分だからね。罫紙に二、四寸ぐらい書いたね。約三カ月、十二、一、二と。」\n\n**日置氏の発言**  \n「ははあ、なるほど。」\n\n天皇制で悩まされる\n\n**明主様御発言**  \n「そこで小間物屋を止めちゃって、神様のほうをやった。\n\nそれよりちょっと前から、私がやると病気がよく治る。\n\n私自身も自分でやっても、具合がいいし、これで食うだけは食えるという自信ができた。\n\n食うだけは収入があったわけだ。\n\nそんなわけで大本教に入ったのだが、まあ、非常に重要な地位につかされて、出口王仁三郎さんから特別扱いされた。\n\nだんだんやっているうちに、どうも大本教にはいい所もあるが、欠陥もあると気づいた。\n\n欠陥というのは、あの人の個人的な行為になんかというと不敬にわたることがある。\n\nこりゃいずれは必ずやられると思った。ちょうど私が大本教から脱退した翌年、大本教事件が起った。\n\nで、私はつかまらずにすんだわけだ。それからそのころは「岡田式指圧療法」というのをやってた。」\n\n**日置氏の発言　**  \n「「生長の家」の谷口雅春さんも大本教にいたんじゃないですか。」\n\n**明主様御発言**  \n「一緒でした。あの人は、わたしより上の役をしていた。\n\nわたしは平信者で谷口さんの所へ訪ねて行って話を聞いたことがあった。\n\nところが、あの人はインテリ型で、つまり大本教とはソリが合わない。大本教は古い神道だからね。」\n\n**日置氏の発言　**  \n「戦争中はずいぶん苦労されたでしょう。」\n\n**明主様御発言**  \n「戦争中も苦労したが、宗教法人になるまで、これには苦労したよ。\n\n官憲に誤解されたのは根本は天皇制で、ともすれば、官憲は信者に向かって「君のほうの教祖は、教祖と天皇とどっちがありがたいといったか」なんてやらかす。\n\nですから拝むもとは生きた人間ではいけない。\n\n死んだものならいいわけだ。\n\n天理教も教祖が生きているときはやっぱり圧迫された。\n\n死んでしまえば、もういいのだ。\n\nちょうど昔、徳川時代に偉い人が出ると、当局は恐れてだましちゃう、あの思想だね。」\n\n**日置氏の発言　**  \n「敗戦で解放されたものは、国民ばかりでなく、メシヤ教が一番というわけですね。」\n\n**明主様御発言**  \n「そう、前のようだったら、とてもだめだ。」\n\n---\n\n「問答有用　徳川夢声　連載対談」より　（昭和26年5月6日発行）\n\n小間物屋で成功　破産して大本教へ\n\n夢声氏の発言  \n「あなたの宗教観というものは、もちろん一日でもってできたもんじゃなく、\n\nだんだん成長してここまでこられ、今後も成長するもんだろうと思いますがね、\n\nどういう経路でこういうことになったんでござんしょうか。\n\n外面的な経路でなく、神に対する考え方の経路ですな。」\n\n**明主様御発言**  \n「体裁よくいわずそのまんま言えば、こういうわけなんですよ。\n\nわたしは宗教家になろうとはぜんぜん若いときから思っちゃいなかった。\n\n最初は絵描きになろうと思ったんです。\n\nそれで美術学校に入ったくらいですから。\n\nところが目が悪くなってやめちゃった。\n\nそれから肺病になって寝て、これもやっとなおったんです。\n\nそれからまあ、つらつら世の中を見ると、どうもこれからは金儲けだ、実業だと思いましてね、\n\nなんでもひとつ金儲けに取っつこうというんで、小さな小間物屋の売りものがあったのでそこを買った。\n\nそれくらいの金は、おやじからもらって持ってたんですよ。\n\nそうしてやってみると、まあうまく当たったんですね。\n\n一五万か二〇万ぐらいの金ができた。\n\n大正八、九年ですからね、ひとつの成功者ってわけです。」\n\n夢声氏の発言  \n「二〇万、いまの金なら少なくとも二〇〇万、いや二〇〇〇万か！　大成功者ですね。なにしろ高柳（淳之助）が一万円貯金法というんで成功した時代ですから。」\n\n**明主様御発言**  \n「ああ、わたしもあれをやったんですよ、一万円貯金を（笑）。\n\n金というやつは、でき始めると速度を増すもので、二、三年で一五万から二〇万になって、わたしは有頂天になっちゃった。\n\nところがね、世の中の間違ったことに対する憤慨性がわたしはあるもんですからね、\n\nそのころの世の中を見ると、どうしても社会改革をしたくってしようがない。\n\nだから一時は共産主義思想にもなりましたよ（オヒカリ様の共産思想はユカイ！）。\n\nしかし結局は社会を改革するのは新聞だと思った。\n\n新聞社をやってみようというんで調べてみると、当時どうしても一〇〇万円以上の金を持たなきゃダメだというんです。\n\nそこで一〇〇万円目標にいろいろ仕事を拡張したり、頼まれて金を融通してやったり・・・、\n\n金を融通したといっても直接じゃなく、それぞれ専門家があってそのほうへ回すわけです。\n\nあの時分は景気がよかった。ようし、五、六年たったら一〇〇万円になるかもしれないという目算でいた。\n\nところが大正九年の三月のガラ（暴落）で、ひとたまりもなくひっくり返っちゃったんですよ。\n\n金を貸した関係の銀行の破産やなんかでね。\n\nその結果、苦しいときの神だのみでね、信仰を求めたわけです。\n\nいろんな信仰をあさってみたが、どうも気にいったのがない。\n\n当時ちょうど大本教が世の中に知れ始めたときです。」\n\n夢声氏の発言  \n「ああ、そうでしたな（そのころ、故ＯＫ氏が入信して、「松竹キネマ」が記録映画「大本教」を撮ったりした）。」\n\n**明主様御発言**  \n「お筆先なんか読んでみると、とにかく引きつけるものがあるんですよ。\n\nよし、大本教に入ってやろうってんで入った。\n\nそうしているうちに、なかなかおもしろいけれども、ヘンなところが見えてきたんですね。\n\nというのはつまり皇室に関係したことがだいぶあるらしかったですよ。\n\nこれはやっつけられる、いまのうちに逃げちゃったほうがいいってんで、最後の弾圧の前の年にわたしは逃げちゃったんです。」\n\n三月つづいた託宣　「日本五〇万年史」\n\n夢声氏の発言  \n「逃げられたのは、いつごろですかな。」\n\n**明主様御発言**  \n「昭和九年の九月です。\n\n最後の弾圧が十年の十二月ですから。\n\nわたしは東京に幹部が二人いたうちの一人でしたからね。\n\nもし逃げていなかったら、弾圧のときは当然やられるところだったんです。\n\nそれが逃げてたんで助かった。\n\nそれよりだいぶ前の昭和・・・、あれは大正天皇がおかくれになったころですから、昭和元年ですね、わたしは一種の神懸りになったんです。\n\n夜の十二時になりますとね、とてもいい気持ちになってくるんですよ。\n\nなんかしゃべりたくなるんですね。\n\nしゃべりたくなると、最初はとめていたけれども、もうとまらなくなる。（笑）\n\n口から出てきちゃう。おもしろいことが出るんですよ、ぜんぜん知らないことが。\n\n日本歴史ですね、日本の国の五〇万年以前ぐらいからの状態が口から出てくるんです。\n\n大本教で聞いてますからね、こいつあ神懸りってもんだと思って、それを家内に筆記さしたんですよ。\n\n三カ月毎晩、十二時から二時ごろまで。」\n\n夢声氏の発言  \n「それまではふつうの状態だったんですか。」\n\n**明主様御発言**  \n「ええ、ふつうですよ。自分で神懸りになろうともなんとも思ってやしなかった。\n\n大本教信者の中でもわたしは変わりもので、大本教じゃ肉食は絶対いけないとされてるんだが、わたしは牛肉でもさかんに食うんです。\n\n洋服着るのも大本教じゃわたし一人だった。\n\nひとが「君、牛なんか食っちゃ信仰の道に違うじゃないか」っていうと、\n\n「大本教は世界を救う宗教だ。牛肉も食わなかったら外人は救えないじゃないか」というようなことを言いましたがね。（笑）\n\nところがこういうことで、かえってわたしは信者から重く見られるし、出口王仁三郎という人も、わたしを特別にかわいがった。\n\n大本教を信仰したお蔭で、現界のほかに霊界というものがある。\n\n人間は霊がもとだということがわかったんです。\n\n大本教へ入る前は、わたしは無神論者のカチカチで、神社のまえ通ったって頭を下げたことがない。\n\n頭を下げてるのを見るとツマラナイと思っていた。人間が入れた石っころや鏡や紙っきれを、人間が拝むなんて、そんなバカなことはないってんでね。\n\nところが大本教へ入ってみると、なるほど神さまはあると思った。\n\nいろいろな奇蹟がありましてね。\n\nで、いま言った神懸りも一種の奇蹟なんですね。\n\n三カ月ぐらいでピタッととまったが、その間じゅう、過去、現在、未来にわたっていろんなことが出てくる。\n\nそのうちに、わたしはなんのために生まれたかということが出た。\n\nそんな大きな使命をもって生まれたのか、こらたいへんだと思った。\n\nそこでこんどは神霊によって病気をなおす研究、それをやったんです。\n\n昭和三年から九年まで六年間修行をして、人助けをやろうというので麹町に民間治療という看板をあげたんです。\n\nところがどんどんなおるから大繁昌をしたんですね。\n\nその間にもいろんな奇蹟が起りましたよ。」\n\n写真にうつった千手観音のお姿\n\n夢声氏の発言  \n「観音さまが現われているあなたのあの写真を、パンフレットで見ましたがね、あれはどういう所でとられた写真なんですかな。」\n\n**明主様御発言**  \n「あの写真にはね、こういう話があるんですよ。\n\nわたしはいっぺん千手観音を描こうと思って、昔の粉本（ふんぽん）やなんかで構図をつくって、昭和九年の九月に麹町の治療所で描き始めたんです。\n\n大本教時代に知った女の人で、赤坂に美容院をやってる先生がいて、その人の病気をわたしがなおしちゃったもんですからね。\n\n「先生、ここはお狭いから、わたしのうちにこんどできた三階の六畳の部屋でお描きになったらどうですか」と言うんです。\n\nわたしは長四畳で五尺幅の観音さまの絵を描いていたんですからね、そらあ結構だというんでそこでやり始めたんです。\n\nそうしてるうちに10月11日でしたか、ある男が名刺を持って訪ねてきた。\n\n会ってみるとその男も少し普通人と違った神懸り的なところがありましたがね、\n\n「自分は20年ばかり前に、中国を漫遊して歩いて道教の信者になったんだが、\n\nいずれ日本に観音力を持った人が五人出るだろうという御託宣があった。\n\nところがことしの一月、東のほうへ現われているからということなんで、それを探していた」と言うんです。\n\nその男は渋谷にいた男で、東のほうっていうとつまり赤坂か麹町だと言うんですね。\n\n「たまたま知人の所へきょう寄ったところが、霊力で病気をなおす人が麹町平河町にいるというので、これに違いないと思って訪ねてきた」と、こう言うんですよ。\n\nさんざん話をして帰りがけに「ひとつ写真をうつさしてもらいたい。床の間へあがってごらんなさい」ってわけで、床の間にあがって写した。\n\nところが写真の上へ千手観音さまの絵が出たんですよ。\n\nあくる日「不思議なものが出ましたよ」と言って乾板を持ってきた。\n\nわたしも写真をうつすときに、なんかただごとじゃないと思ったんですけどね（だれですか、眉にツバをつけるのは？）。」\n\n夢声氏の発言  \n「ああいうような写真をインチキでつくろうと思やあ、今日の写真技術ではつくれるんですけども、\n\nしかしああいう心霊写真ってものは日本だけじゃなく、外国でまじめな学者の発表したものにもたくさんあるんでしてね。\n\nこりゃあきっとどこかでごらんになったことのある絵なんですよ。\n\nその絵があなたの霊に納まっていて、それがああいう映像になって乾板に感ずる、これはまあありそうなことなんですね。\n\nもっと物理学が発達すりゃあ、そういうことはあるということになるだろうと思いますよ。\n\nあたしどもの仮定できるような理屈で考えると、事実、観音さまがもっともわかりやすい姿で、あすこへ現われたということになるわけでしょうな。」\n\n**明主様御発言**  \n「フラッシュをたくと同時にパッとそこへ現われた手際に感心しましたね。\n\n観音さまは偉い力を持ったもんだ、これならどんなことでもできないはずはないと思った。\n\nそのときまでわたしは観音さまを信仰してるわけじゃなかったんです。\n\n夢声氏の発言  \n「大本教だと国常立尊（くにとこたちのみこと）ですからね。」\n\n便所へ観音さまがついて行かれる\n\n**明主様御発言**  \n「そうですよ。それからあるとき、大本教の話を聞きたいというので来た人があるんです。\n\n製図かなんかの技師ですがね。\n\nわたしを見ながら「大本教は観音さまと関係があるんですか」というんです。\n\n「観音さまは仏だし、大本教は神さまだからあんまり関係がない」\n\n「先生の隣りに観音さまが座っておられる。いま先生が便所へ行かれたら観音さまもあとをついて行った」（笑）。\n\n絵に描いたような観音さまで目をつむっているというんですね。\n\nわたしは「ああそうか。まだ観音さまが目をあく時期じゃないのか」と思ってね（笑）。\n\nそののちその人は、わたしのうちへこようと思うと、パッと観音さまが見えるというんですよ。\n\nそれじゃあわたしも観音さまと関係があるのかな、と思うようになった。それが最初です。」\n\n夢声氏の発言  \n「すると第三者から教えられたわけですな。」\n\n**明主様御発言**  \n「そうですよ。わたしから求めたわけじゃない。\n\nそれからしばらくたつと、ほかの人が「先生の頭の上に渦巻きが見える。\n\nそのまん中に観音さまがいて、十の字が見える」と言うんです。\n\nちょうど観音さまが十字架をしょってるというふうに見えるってわけなんですよ。\n\nそれは前の人とは違う人が言うんですからね。\n\nわたしはますます信頼を増した。\n\nその後いろいろ奇蹟がありますしね。\n\n要するに観音さまがわたしを使って救いをやるんだってことが確実にわかったんです。\n\n字（もとは「光」、いまは「浄」）を書いてふところに入れさせると、病気がなおるんですからね、現実に（一字が何千円とくると、一枚何千円の文豪なんかアワレムベシ）。」\n\n夢声氏の発言  \n「それはどういうところから思いつかれたんですか。」\n\n**明主様御発言**  \n「そらあもう自然に浮かぶんです。」\n\n夢声氏の発言  \n「つまり霊界から教えられたわけですな。・・・あなたがお描きになったその千手観音の絵はどうなりましたか。」\n\n**明主様御発言**  \n「その美容師の亭主が銀座で床屋をやってたんですがね、それが酔っぱらって帰ってきて、七分通りできた千手観音をナイフでズタズタに切っちゃった。」\n\n夢声氏の発言  \n「なんだって切ったんです。」\n\n**明主様御発言**  \n「それがおもしろいんですね。\n\n電話がかかって行ってみると切られてる。\n\nひどい目にあったと思いましたね。\n\nちょうどその二、三日前に写真に観音さまが写ったんですから、ことによったらわたしの描いてる千手観音の姿が悪いんじゃないかと思った。\n\n写真をめがねでよく見ると、よほど違う所があるんです。\n\nというのはわたしが描いた原図はヒゲがはえている。\n\n写真のはヒゲがない。それからわたしの描いたのは円光がお顔のまわりにある。\n\n写真のは体全体の円光です。\n\nもう一つ、わたしのは雲の上へ乗られているのが、写真のは岩の上に乗られている。\n\nなるほど天の上じゃ世の中に遠いから地へ降りなきゃならない。\n\nお顔だけの円光じゃ小さいから、体全体の円光でなければダメだ。\n\n観音さまは生まれたてですから、若いほうが本当だというふうに思ってね。\n\n切ったということは神さまがこれはいかんといって切ったんだ、むしろ喜んでいいんだというんで、また新しく描き始めたんです。\n\nそれから10日ばかりたってその三階でお祭りをした。\n\nそのときに前の名刺を持って訪ねてきた男がきて「ここでもういっぺん写真をとらしてくれ」と言う。\n\nとったらわたしの座ってるまわりに円光が出たんですよ。\n\nそれを写真屋に焼き増しをさしたときに、ふつうの写真屋がどうしても失敗するんです。\n\nガラスがこわれるとか曇りができるとか言って断ってきた。\n\nそれでその男がこれは自分にやらせろといって斎戒沐浴（さいかいもくよく）して祝詞をあげてやって、やっとうまくいったんです。\n\nそのお祭りの晩に、わたしがテーブルに寄りかかって居眠りをしてるところを、その男が電灯の光りで写真をうつした。\n\nそうするとそれに龍が出たんです。\n\nその男は「先生にわたしがお目にかかるときはいつも雨が降ってる」と言うんですが、たしかに降るんです。\n\nどうしても龍神さんがいるに違いない。龍神というものは雨が必要だからというわけです。\n\nそんなことがあってね、それからこらあもう自分はどうしても宗教でやらなきゃダメだというので、日本観音教というものをつくったんです。」  \n**明主様御神業の御足跡　６**",
      "content_ptbr": "**(Fonte: 28 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"Os seres humanos foram criados por Kami inicialmente em uma região da Terra e dispersaram-se gradualmente para vários lugares, ou foram criados em uma ampla área sobre a Terra?\"\n\n**Meishu-Sama:** \"Inicialmente foi criado um par de homem e mulher, e a partir daí aumentaram gradualmente.\n\nPor isso, no início foi casamento consanguíneo.\n\nA palavra antiga 'Imose' (Imo-Se) significa fazer da irmã (Imo) a esposa, e 'Wagimoko' (Minha amada/Minha irmã) refere-se a isso.\n\nNo entanto, quando criou os humanos, Ele criou várias raças.\n\nTambém, no início deve ter criado a partir do barro.\n\nA raça negra foi criada de barro preto, depois barro vermelho, barro branco, assim por diante...\n\nO fato de o homem voltar ao pó (terra) quando morre é a prova disso.\n\nClaro que não só o homem, mas toda a matéria foi feita da terra.\n\nComo os humanos foram criados exatamente, isso é um pouco...\"\n\n**Pergunta do Fiel:** \"O Japonês Original (Raça Tenson) foi criado em alguma terra do Japão, ou foi criado em algum lugar da Terra e atravessou para o Japão?\"\n\n**Meishu-Sama:** \"A Raça Tenson é a raça Han (Chinesa).\n\nÉ a linhagem de Ninigi no Mikoto, e este Mikoto é um herói de Han.\n\nAcho que isso pode ser judeu (Yudaya).\n\nDiz-se que antigamente havia doze tribos de Israel e uma delas foi para o Oriente;\n\nesta veio para a China e tentou fazer algo lá, mas na época a China estava próspera e não conseguiram levantar a ação,\n\ne além disso os judeus têm natureza errante e não se fixavam.\n\nUma parte deles veio para Takachiho em Kyushu e tornaram-se Ugayafukiaezu no Mikoto e Jimmu Tenno.\n\nChama-se Tenson (Neto Celestial) apenas porque desceu do topo da montanha para baixo, não é puro.\n\nHá a teoria de que viviam no Monte Fuji, mas provavelmente não é verdade.\"\n\n**Pergunta do Fiel:** \"Antes da criação do Japonês Original (Raça Tenson), Kami criou humanos, ou a Raça Tenson foi a primeira criada por Kami?\"\n\n**Meishu-Sama:** \"A Raça Tenson não é antiga.\n\nBem, tem uns dois mil e poucos anos; desde o primeiro ser humano, não se sabe quantos centenas de milhares ou milhões de anos se passaram.\"\n\n**Pergunta do Fiel:** \"A Raça Tenson e a Raça Yamato são o mesmo conteúdo?\"\n\n**Meishu-Sama:** \"A Raça Yamato é bastante antiga.\n\nEsta é uma raça que detesta absolutamente a guerra e ama a paz.\n\nNo entanto, Susanoo no Mikoto veio da Coreia e logo conquistou o Japão,\n\nmas depois isso foi conquistado novamente pelo Imperador Jimmu. A Raça Yamato ficou sob essas duas raças e tornou-se desconhecida.\n\nQuem governou o Japão foram as raças da Coreia e da China, e a Raça Japonesa (Yamato) foi dominada o tempo todo.\n\nA linhagem coreana passou de Susanoo no Mikoto por três gerações até Okuninushi no Mikoto;\n\na história do Japão até agora foi o 'pega-pega' do poder entre a linhagem coreana e a linhagem chinesa, e a ação dos japoneses não apareceu.\n\nO fato de até agora não haver história do povo, e sim história da classe privilegiada, é por causa disso.\n\nAgora será feita a verdadeira história do povo.\n\nIsso não é apenas físico, mas continua espiritualmente também.\n\nIeyasu Tokugawa é da linhagem de Okuninushi no Mikoto, e o Imperador era da linhagem de Jimmu Tenno.\n\nA imperatriz do Imperador seguinte a Jimmu, Suizei Tenno, era filha de Okuninushi no Mikoto,\n\ne na Nanbokucho (Cortes do Norte e Sul), a Corte do Sul é Susanoo no Mikoto,\n\ne a Corte do Norte é a disputa entre Ninigi no Mikoto e Jimmu Tenno.\"\n\n**Pergunta do Fiel:** \"Isso é algo que apenas o Grande Mestre (Nota: Meishu-Sama) sabe?\"\n\n**Meishu-Sama:** \"Não, está na história.\n\nO fato de a Dinastia de Izumo ter governado o Japão também é claro, e que se tornou Imperador também aparece.\n\nNa Tenrikyo também diz: 'O verdadeiro pilar do Japão é Karabito (Chinês)', e no 'Reikai Monogatari' da Oomoto diz que Banko Shinno da China...\n\neste corresponde a Amaterasu Sume Omikami do Japão... veio ao Japão e tornou-se Imperador.\n\nPortanto, isso não é opinião só minha. Eu soube por outras coisas.\n\nAntigamente pude saber detalhadamente por 'Kamigakari' (Possessão Divina).\n\nNo intervalo entre Ninigi no Mikoto e Jimmu Tenno também há muitos mistérios.\n\nNa Raça Yamato também surgiram grandes homens, mas muitos são excelentes artistas.\n\nImperatriz Komyo, Imperador Ojin e Yoshitsune são Raça Yamato.\n\nEm Yoshitsune há vários mistérios.\n\nShotoku Taishi é um Raça Yamato representativo.\"\n\n**Pergunta do Fiel:** \"Distinção entre Linhagem Sanguínea (Ketto) e Linhagem Espiritual (Reito) e sua relação...\"\n\n**Meishu-Sama:** \"Na verdade é diferente. Reito é a linhagem (Keito). Ketto (Sangue) está misturado.\n\nOs japoneses são quase todos mestiços, mas o Reito continua direto.\n\nIsso continua de qualquer jeito. É melhor que o sangue se misture.\n\nAntigamente os nazistas pregavam a pureza da raça e expulsaram os judeus, mas aquilo não presta.\n\nDaqui em diante também é melhor misturar.\n\nPor que é bom? Porque se incorporar a força de outras raças, a força se torna maior.\n\nA cultura também é assim, não é?\n\nSe o transporte se abrir e a cultura de cada país intercambiar, mais a cultura se desenvolve.\"\n\n**Pergunta do Fiel:** \"A Raça Yamato é antiga?\"\n\n**Meishu-Sama:** \"Não, a Raça Yamato é nova.\n\nO próprio Japão é novo.\n\nEsta é a minha opinião, mas diamantes e platina saem muito na África, etc., e não saem no Japão.\n\nOs minerais endurecem quanto mais velhos ficam.\n\nPortanto, diamantes e platina são coisas bastante antigas.\n\nIsso não tem no Japão.\n\nConsequentemente, o Japão é novo.\n\nA América é a mais nova do mundo.\n\nCasamento com estrangeiros é bom, viu?\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 49,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "「この記事を書かせて頂く初め何と題名を付けたらよろしいかと考えると、\n\n何としても頭脳に明主様の御眼力と出て来るので、誠に恐多く又申訳御座いませんが、御許し賜わりとうう御座います。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 50,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "その以前特に顕著な御力を発揮せられた実に、偉大な御眼力（と申させて頂きます）のお話から\n\n追々と御側近にて御伺い致した中から変った御話を書かせて頂きたいとペンを執らせて頂きました。\n\n関東大震災の有った大正十二年の五月に明主様は小間物問屋岡田商店社長であられ、\n\n御店は横町に、御屋敷は京橋の大鋸町に在られたのですが、\n\nその御屋敷を突然三万六千五百円で御売却（常時時価五万円以上）、\n\n大森八景園の御屋敷を御買いになられて、パッと御移転遊ばされて終われた。\n\nこの突然の出来事に驚かれた御親戚の皆様は、「なぜそんな安値で売って終ったか」と盛んに御難詰なされたのですが、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 51,
      "publication_title": "そんな事を言うけれど、今にみんなここへ来なきゃあならんのですぜ",
      "publication_title_ptbr": "",
      "content": "御親戚の皆様はただあきれられて、申される御言葉も無く引さがられてしまわれたのでありました。\n\nところが九月一日皆さん御承知のあの関東大震災で、東京は一日にして焼土と化し、\n\n焼死、圧死者その数を知らずという大悲惨事が突発、\n\nたよりに頼りし科学もて築き上げられた大東京は影も留めず、\n\n宿るに家無く、飢ゆるも食無く、着の身着のままの罹災者は万止む無く田舎の親戚知人を求めて去って行ったのです。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 52,
      "publication_title": "東京は火の海になる",
      "publication_title_ptbr": "",
      "content": "御店も仕入を手控えられ、注文あれば作って売るという式になされたため大損害を免れ得られたのでありました。\n\n一方御親戚の反対なされた皆様はいかがかと言えば、皆御焼出されとなられて、\n\nシャツ一枚で焼け残りの品物を負われ皆大森の御座敷へ上って来られ、\n\n「とうとう御前の言う通りになって終った」と頭を下げられて終ったのです。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 53,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "早速避難の実行と御店の仕入等万端に渉られて御実行なされたため御被害も至極少なくて終ったのです。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 54,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "その頃の軍部官僚の強烈なる弾圧を思われる時、いかんとも人々に知らせようもなく、\n\n又神を信ぜぬせ人なるため実行不可能なるを察せられ、\n\n救う術すら無い世の中を非常に御歎き遊ばされたのです。\n\n仮に東京市民の半分がこれを信じて実行したとすれば莫大な利益であり、\n\n又死人傷者のいかに少なくて済んだかを思う時、\n\n今後における大難大浄化こそ一層悲しまれてならないのです。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 55,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "必ずこの頃の強暴なりし官憲の手によって逮捕され、厳しい咎めを受けられた事は必定で、\n\n自分から神国日本を口癖にしながら神を知らざる今の日本人を思う時、益々今後の問題こそと心が痛むのであります。\n\nこれより先大正三年頃から明主様には神様から御啓示があられて御書取になられ、\n\n又御口述の場合は奥様が御書きになられたのですが、\n\nこの時分にすでに五十万年以前より今後の事までの一切と、\n\n御自分の御神格まで御存じの御身分に御成り遊ばされて終われたのでありますが、\n\n何としても不思議で、御自分で御自分の御使命を疑われてお筆先を取出されては御覧になられ又仕舞い込まれるというようになされ、\n\n果は疑問の余り縁の下に投込まれて終われたのですが、\n\n又ハテナと御取出しになられ又投込まれると言う訳で終いには「ハテナ」と名付けられたとの御話でありました。\n\nその内に大本教の宣伝ビラを御覧になられて、ハテナこれは私の神様と同じような事だと興味を覚えられて、\n\nこの講演を御聞きになられて益々興味々覚え、\n\n終に綾部まで御出掛になられて、出口王仁三郎師に御面会の段取とはなられたのでありました。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 56,
      "publication_title": "岡田さん、あなたがねえ、仮にコップに水を入れ、これが薬だから飲めと言えば、それが薬になるんやぜ",
      "publication_title_ptbr": "",
      "content": "さすが当代としては一流の霊格者たる出口師、\n\n遂に明主様の大神格者で在らせられる事を即座に見破られたのでありました。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 57,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "「出口師は私を見出してくれた恩人だ」との御言葉を御伺い致し宜なる哉と感じたのであります。\n\nその出口師も御自分の地位に満足されてか明主様の御許に参画されないために遂にあのような大弾圧となり、\n\n御気の毒な最後となられたのも昔からの因縁で何とも致し方ない事でありますが、\n\n昭和十年に至り遂にあのような大弾圧となり潰滅し、\n\n昭和二十二年には出口師も寂しく他界されて終ったのであります。\n\nかねてよりこの出口王仁三郎師は世界の重要な国や人物の型をなし居る人との事を御伺い致しましたが、\n\n出口師は○○○の型であるとかの御教を賜わりました。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 58,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "地上天国実現は決定的で、ただ、今暫くの時期を待たれるばかりである。\n\n昭和五年五月私は弟Mが肋膜を患い、\n\n三度目の肋膜を医者より見離されて終ったために誠に申し訳無い事ではありますが、\n\n溺れる者は藁をもの例えで大森の明主様の邸宅へ御願いに参上致しました。\n\nその頃は鎮魂と言ってまず天津祝詞を御奏上の上御治療下さいました。\n\n二日目に朝御目に掛ると、明主様は私の顔を見られて、\n\n「Oさん、あなたがねえ、今にここを（大森の御治療所の事）やるんですぜ」との御言葉でした。\n\nところが私は御目に掛って僅か二日目の朝の事でまだまだ御疑い申し上げておりました事ゆえ\n\n誠に失礼な儀ですが本当に致し兼ねて「アヽそうですか」と空返事のごとく申し上げました。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "明主様の神智",
      "title_ptbr": "",
      "pub_idx": 59,
      "publication_title": "サアやりましょう",
      "publication_title_ptbr": "",
      "content": "暫くして「もうこれで治りましたよ」との御言葉です。\n\n驚いて別室に連行して「どうだ」と聞けば、\n\n弟は「もう何ともない。有難いから御礼に御掃除番に置いて頂きたい」との事ゆえ、\n\n早速明主様に御願い申し上げましたところ、御許が戴けましたのでその日から御用させて戴き、\n\nその後一度も病気など罹らず四十八歳の今日水上の鉱山でピンピン御用させて頂いております。\n\n次に私も弟が御用させて頂いておりますため毎晩のごとくに御屋敷に参上御話を拝聴きせて戴く内、\n\n昭和七年一月二十二日、明主様御予言通り御屋敷で専門に御用させて戴ける有難い事になりました。\n\n御言葉を戴いてより一年八ヵ月余で事実となって来ました。",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}