{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 8,
  "total_parts": 39,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 7,
      "title": "姓名学　２",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "改名の具体例 （昭和27年5月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「手島武子という名前が悪いと行者に言われ、清子と変えましたが、精神病のような状態でございます。どちらがよろしいでしょうか」\n\n**明主様御垂示**  \n「手島「タケ」はいけないですね。\n\nまだ「キヨ」の方が良いですね。\n\nけれども「キヨ」よりも「ミヨ」と言った方が良いですね。\n\n手島というのは非常に強いですね。\n\n「キヨ」で呼び慣れたら良いでしょう。\n\n名前としてはそう悪くないです。」\n\n---\n\n**明主様御垂示　「改名の具体例」**\n\n**信者の質問**  \n「私の名はゆき子ですが、雪に語呂が同じで、雪は日に当って溶けると申しますが、名を変えた方がよろしいでしょうか。」\n\n**明主様御垂示**  \n「幸子とすればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年5月1日"
    },
    {
      "title_idx": 7,
      "title": "姓名学　２",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "船 名 （昭和24年3月19日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私が経営しております漁船、現在の船名は龍栄丸と申します。\n\nこの船は前船名長栄丸と申しておりました。非常に縁起のよい船でいつも大漁でした。\n\nしかし昨年の鰯は全国的に不漁で、関東、東北地方はことに甚だしく、別に船名を変えた事が災いしたとは思われません。右の船名につきお伺いします。」\n\n**明主様御垂示**  \n「龍安丸がよい。龍栄丸はいけない。船印はＴはツキヌケヌからいけない。（マル井）がいい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月19日"
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "あんまり良い名前はいけない （昭和27年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「名前をつけますときは何を基準といたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「それについて私は、言霊（ことたま）のことがだいたい見当がつくように書こうと思ってます。\n\nそれで心得ておくことは、良い名前をつけますが、良い名前というのは曲物です。\n\nナマけるのです。名に負けるのです。それが反っていけない。」\n\n**信者の質問**  \n「明主様から今度いただきますまでは、何を基準にいたしましたら良いでしょうか」\n\n**明主様御垂示**  \n「苗字を基準にするのです。苗字に合っていなければならない。\n\nそれでどれが合うかということはー分らないでしょう。\n\nそういうことをだいたい見当がつくように、これから書くことにします。\n\n割に早く書けます。というのは、よく選名選名と言ってうるさくてしようがないから、教師なんかがそういったことが分るようにしておけば、私が楽で良いです。\n\nそれから一番良いのは、名字と名前が、読んで気持の良いのがいいです。\n\nそれから良い名前名前と言って、あんまり良い名前もいけません。」\n\n**信者の質問**  \n「つけましてから、姓名判断で気にいたし、苦労している者が多いようでございます」\n\n**明主様御垂示**  \n「それは多いです。昔私の小学校時代に、谷山龍飛と言って良い名前ですが、死にました。\n\n十二、三くらいで死にました。\n\n私はそのとき良い名前というのは当てにならないなとちょっと思いました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月1日"
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "一番ヘッポコな名前をつけたほうがちょうど良い （昭和28年12月1日）",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「私がいつも言うとおり、名前を変えてやる場合にも、名前が良過ぎて悪い場合が非常に多いのです。\n\n私が最初言霊ということが分かったときに、なんでも良い名前をつければよいと思って、良い名前をつけましたが、それが悪いのです。\n\nそれでおかしいなと思っていたが、神様から教えられた。\n\nそれは良過ぎるからです。\n\nですからその人に始終接してみて、その人の値打ちはこのくらいということが分かって、それに合うくらいの名前をつければ大丈夫です。\n\nところがこの人なら良い名前をつけるという人はほとんどないのです。\n\nみんな一番ヘッポコな名前をつけたほうがちょうど良いのです。\n\nですから私はそれからはあんまり良い名前はつけないのです。\n\n間半の床というのは何ですか。」（中略）\n\n**信者の質問**  \n「支部が立派になって大光明如来様になるまでは、信者は大光明如来様は止めるということでございましょうか」\n\n**明主様御垂示**  \n「そうです。そこで、長唄の小三郎さんは、小三郎だから成功したので、これがもっと上の大三郎というのなら駄目になっています。\n\nだから「大」のついた人は必ず駄目です。\n\n名負けと言って、名に負けるのです。\n\n名負け（なまけ）者になってしまうのです。\n\nそれから「明」の字も良過ぎていけないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月1日"
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "良い名前をつけるとかえっていけない （昭和28年8月26日）",
      "publication_title_ptbr": "",
      "content": "「やはりなにごとも相応しなければいけないのです。\n\n相応するということは理屈に合うということで、そうすれば決して間違いありません。\n\nそれと同じように、姓名がそうです。\n\nただ良い名前をつければよいと思って、良い名前をつけるとかえっていけないのです。\n\n名負けがするのです。なまけ（名負け者）というのは、やはりそういうわけかもしれません。\n\nそれで私も以前は、ただ良い名前をつけるとよいと思って良い名をつけましたが、やはり良くないです。\n\nそれはやはり良過ぎてはいけないので、相応しなければいけないというわけです。\n\nこれは人間の名前でなくても、会名に「天」の字をつけますが、それはきっといけないです。\n\nそれはやはり名前が良過ぎる、高過ぎるのです。\n\n私は経験がありますが、大本教にいた時分に、とてもよい名前をつけているので、\n\nさすがに名前は良いなと思っていましたが、ああいうことになりました。\n\nそういうことも、そういうためにそういう名前をつけたと言えばそれまでですが、やはりあんまり良過ぎたのです。\n\nだから名前をつける場合には良過ぎてもいけないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年8月26日"
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "いい名前をつけると運が悪くなることもある （昭和25年4月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「湯屋、マーケットに「光」の名前をつけることはいかがでしょうか。」\n\n**明主様御垂示**  \n「そうですね、これはおもしろくないですね。\n\nま、ふつうの名前がいいでしょうね。\n\nつまりね、光ってのは尊いんで、やたらにつけると名前負けがするんです。\n\n名前ってものは悪いのもいけないけど、よすぎてもいけないんです。\n\nいい名前をつけたため、かえって運が悪くなったってこともありますよ。\n\nだからやはり相応の理って言ってね、なにごとも相応しなくちゃいけませんよ。そのほうが繁昌しますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月23日"
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "出世する人でつまらない名前の人もいる （昭和26年10月1日）",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「名前について、この間もある人に話したが、名前が良すぎて悪いことが多いです。\n\nつまり、名前というのは、その人の霊に相応するんです。\n\n名前が良すぎては、かえって合わない。\n\n例えてみれば「天」の字を書くと、きっと駄目になる。\n\n「天」というのは非常に位があるんです。\n\n天皇なんか「天」だが、普通人が「天」の字をつけると良すぎるわけですね。\n\n隔りがない。\n\nわれわれは地上でやっているのだからね。\n\n天上界でやっているのではない。\n\n「天」の字はきっと悪くなる。\n\nそれから「大」の字が悪いですね。\n\n「大」の字は非常に位がある。\n\n「大」は一人と書く。\n\n神御一人（かみごいちにん）とかね。主神、天皇、首脳者とか、上の位の者につける。\n\n普通人民にはつけない。\n\nかえって、出世する人で名前の悪い、つまらない・・・値打ちのないものがありますが、\n\nそれはその人の御魂に合っているから、それで良いわけですね。」\n\n**信者の質問**  \n「石田朝子というのは・・・」\n\n**明主様御垂示**  \n「いずれ変えたほうがよいですね。\n\n「石田」というのは「ア」行ですからね。\n\n「朝」は「ア」です。すると「ア」行は火になりますから、上が火なら下は水にならなければならない。\n\n「石田」は火ですからね。とにかくあまり良くないですね。\n\n名前をつけるのに、だいたいあらかじめ知っておく必要があるね。\n\n「ア」行は天ですから、下は地になる。\n\n地というのは水に関係したものを入れるんですね。\n\nいまの「イ」というのは「人」という字です。\n\nこの「イ」を人偏と言いますね。\n\nこれ「ノ」が天になり、これ「ヽ」が地になる。\n\n半分になる。言霊（ことたま）の魂返（たまがえ）しですぐ分かる。\n\n「岡田」というと、「ダ」・・・「ア」ですね。\n\nこれが全部を支配する「オ」ではない。\n\n「茂吉」は「ミ」になりますから、「岡田茂吉」というのは、魂返しで「アミ」になる。\n\n「中島」というのは、一番頭は「ア」でしょう「キセ」というのは「ケ」になる。\n\nそれを知っておかなければね。\n\nそういうふうになっている人は、やっぱり違いますよ。\n\n人間が利口だとか、出世するとかね。\n\nそれから「マミムメモ」の音が入っているのは、物質に困らない。\n\nそれで「巳」の年・・・「巳」というのは蛇ですからね。\n\nこれは非常に物質的です。\n\nそれから、いつも言う通り「サシスセソ」の音が入っている人は、自分の意思を通そうというんです。\n\nそれから、名前に「マミムメモ」が入っているのは女性的なんです。\n\nそれから、苗字も離れ離れになっていては駄目です。\n\nそれから、読んでスラスラとしているんですね。\n\n小学校時分に、谷山龍飛というずいぶんおもしろいのがありましたが、死んじゃいました。」\n\n**信者の質問**  \n「下に「一」の字がついたのはいけないでしょうか」\n\n**明主様御垂示**  \n「そんなことはありません。\n\n私がつける名前はちゃんと意味があります。\n\n熱海は瑞雲郷というでしょう。\n\n「瑞」は「水」です。月の水で、熱海は「月の都」ですからね。\n\nあっちは、神仙郷・・・日光殿と言う、火と水になっている。\n\nやはり相応しなければならない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月1日"
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "名前の善し悪しもその人の運勢による （昭和24年10月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間は姓名の善し悪しにて幸不幸があるそうですが、その善し悪しを正しく知るにはどうすればよいでしょうか。」\n\n**明主様御垂示**  \n「名前で運命が決まるとは言えない。\n\n大いに影響はあるが絶対ではない。\n\n善い名のつくのも悪い名のつくのも、その人の運勢によるのである。\n\n私など頼られてもすらすらとつけられるときとつけられないときがある。\n\n名前をかえるにも時期がある。\n\nいくら名前をかえても、そのときその人の霊的状態によって善い悪いがある。\n\nまた名は時代に合わなくてはいけない。\n\nいま木下藤吉郎とつけても天下は取れない。\n\n以前　加藤高明の総理大臣のとき、そのころ上野で乞食を検挙して名を調べると、同じ名で当時の新聞に出ていたことがある。\n\nよく教導所で名前をかえて急に発展するのがある。\n\n名のつけ方についてはいずれ本に書く。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月25日発行"
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "名前を軽々しく変えてはいけない （昭和26年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「個人の名前のことでございますが、名前を変えるにも時期があるというのは、どういうようなことでございましょうか」\n\n**明主様御垂示**  \n「私は、先に頼まれて変えようとするときに、どうしても出ないことがあるんです。\n\nそういうのは時期が早いのです。\n\n時期というのは、その人の曇りの多寡（たか）です。\n\n多い少ないです。\n\n運命の転換ですからね。\n\nしかし、変えようということはだいぶ時期が来ている。\n\n名前を変えてもらって、かえって悪いことがありますからね。\n\nこの間、何先生に変えてもらったというのが死んだ。\n\nとても悪い名前なんです。知らないんですが、それはいけない。\n\n確信がなくてはいけない。仙太郎なんかとしてはいけない。\n\n私が変えてやるということは神様に止められてますが。\n\n選（よ）り取りということは構わない。\n\nその場合、自分でいくつも書いてきたら選択はしてあげる。」\n\n**信者の質問**  \n「今まで、責任のあることなので、信者さんにも言いませんでしたが、中にはいろいろな方面から聞き、気にする方がありますが、\n\nどういうふうにいたしましたらよろしいでしょうか。名前の変え方も分かりませんし、そのままでよろしいでしょうか」\n\n**明主様御垂示**  \n「そのままで良いです。\n\n資格者になれば、位ができるー仏教で言えば覚者となるので、それだけのお蔭をいただいている。\n\n一般の信者はそこまでいっていないので、修業してそこまでいかなければならない。\n\n名前というのは、軽々しく変えては、本当はいけないですね。\n\nかえって、変えて悪くなる人があります。よくありますからね。\n\n山田耕作が病気しているんですが、草冠をつけたから、私は嫌なことをするなと思っていた。\n\nあれから間もなくですからね。悪いですね。\n\n耕すと書いて草が生えたらどうにもならない。\n\n田んぼを耕作するにも、草が生えたらどうにもならない。\n\n姓名判断なんか知らないですからね。\n\n姓名判断では、熊崎健翁という、翁（おきな）という字をつけているが、悪いですね。\n\n活動ができないですね。隠居でもするようになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月1日"
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "改名にも時期がある （昭和27年2月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「姓名の御教えをいただいておりますが、姓名が悪いためにどうしても開けないという絶対の障りになることがございましょうか」\n\n**明主様御垂示**  \n「絶対にはないですがね。ある程度はありますよ。\n\n良いほうが良いけれども、時節で・・・無理に変えるということもできないですよ。\n\nそういうことは考えないで、そのままにしておきなさい。\n\n変えなければならないようなときには、神様が変えるような手段をとってくれますからね。\n\nだから私は、どうしても名前を付けられないことがありますが、そういうのは時期が早いんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年2月"
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "名前はたくさんあってもいい （昭和24年1月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「姓名の呼び方で、例えば私の名前の光彦（てるひこ）を「ミツヒコ」と呼ぶ人もありますが、この場合言霊から言えばどういうふうになりましょうか。」\n\n**明主様御垂示**  \n「「テル」と「ミツ」では違います。\n\n「テル」のほうが言霊の働きは強い。だから強くなりたかったら「テル」、柔しくなりたかったら「ミツ」というふうにしたらいいです。\n\nどっちでもいいとか、あるいは両方で呼ばれたほうがちょうどよいというのでしたらうっちゃっておいたほうがいいでしょう。\n\n名前はたくさんあったっていいですよ。私もだいぶもってます。\n\n昔の学者は多いですね、殊に徳川時代の学者は名前のほかに号だとか字だとかたくさんもっていましたね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月8日"
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "明主様が改名されるのは資格者のみ （昭和26年10月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一信者の子供の名前に、四画があったり「大」の字があるので、明主様に変えていただきたいというのでございますが」\n\n**明主様御垂示**  \n「普通の信者ではいけません。資格者なら良い。\n\n今に名前のことは教えます。急所だけをね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "蛇霊がサンズイのついた名前の画家に憑くこともある （昭和27年8月1日）",
      "publication_title_ptbr": "",
      "content": "「蛇の絵なんかにはよく霊が憑くものです。\n\nつまり霊界にはたくさんの役なしの霊がいる。\n\nだからどこかに憑きたい・・・居所です。\n\nそれを求めて、絵なら絵に憑くし、どうしても行き所がないと字にも憑きます。\n\n字も水に関係した字に憑きます。・・・サンズイです。\n\nしまいには、画家のサンズイのついた名前の人に憑きます。\n\n住宅難は現界どころではない。霊界のほうがずっとひどい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 8,
      "title": "姓名学　３",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "離婚後の子供の苗字は母方でもよい （昭和26年11月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者で、結婚して男の子が一人できましたが、主人が二時、三時頃帰るようになり、別れて生家に帰っておりますが、\n\nどうしても、子供が欲しくて、養育することになるらしいのですが、\n\n自分の姓にしてはいけないかというのがございますが・・・」\n\n**明主様御垂示**  \n「かまいません。」\n\n**信者の質問**  \n「主人の長男として生まれたのだからと言うので・・・」\n\n**明主様御垂示**  \n「そんなことはありません。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月8日"
    },
    {
      "title_idx": 9,
      "title": "夢",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "夢に就て （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「私は夢についてよく人からきかれるので、ここに語ってみよう。\n\nおよそ人間と生まれて夢を見ない人はあるまい。\n\nしかし、単に夢といってもいろいろある。\n\nざっと種類を並べてみれば、神夢、霊夢、雑夢、正夢、逆夢等であって、\n\n神夢とは神のお告げであり、霊夢とは守護神の警告であり、雑夢とは他愛もない何人も常にみる夢である。\n\n正夢とは読んで字のごとく、夢の通りが事実に表れ、逆夢とはその反対である。\n\n元来　夢というのは幽冥という言葉を詰めたもので、その人の霊が睡眠と共に離脱し、幽冥界に往くのである。\n\nそうして、その場合潜在意識や、常に希望している事などが種々の形となって表れ、連続的でとりとめもないもので、これは人間の作為である。\n\n神夢は信仰者に限るのであって、その信仰する神霊が、何等かの必要によって夢をもってお告げをされるのである。\n\n霊夢は守護神が夢をもって知らせるのであるから、\n\n大抵は守護神の創作により寓意（ぐうい）的や、比喩的なものが多く、夢判断を要するものが多いのである。\n\nさきに述べたごとく、現界は霊界の移写であり、種々の事象は先に霊界に起こるから、\n\n霊界にいる守護神には前もって判るので、右の手段をとるのである。\n\nよく虫が知らせるというのは、守護神の知らせである。\n\n霊が幽冥界に脱出する時、霊と肉体とは霊線によってつながっており、目がさめるや一瞬にして肉体に戻るのである。\n\nここに注意すべき事がある。\n\nそれは熟睡をすれば夢をみないという説であるが、これは間違っている。\n\nもっとも非常に疲れた時などは夢をみないが、浅い眠りは夢をみる。\n\nこれは気にする事は少しもない。\n\n浅い眠りでも夢をみるという事は、確実なる睡眠に違いないからである。\n\n私などは人と談話をしながら薄ら眠い事があり、一分か二分夢をみる事がある。\n\n電車の吊革へブラ下がりながら夢を見る事もあるが、別に何ともない。\n\n夢を見る人は頭が悪いように心配するが、そんな事は決してない。\n\n私などは若い時は余り夢を見なかったが、その頃の方がかえって頭が悪かったように思う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 9,
      "title": "夢",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "夢は大抵自分の観念が作る （昭和26年9月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夢というのは、どこで見るものでしょうか。副守護神、正守護神とありますが・・・」\n\n**明主様御垂示**  \n「どこで見るというのはちょっと変だが、夢はたいてい自分が作るんです。\n\n観念によってね。\n\nそのときにはだいたい副守護神ですね。\n\n副守護神ばかりではないが、正守護神と混じる場合もある。\n\n正守護神の夢は、霊夢になる。なにかお知らせがある場合とかね。\n\n副守護神はでたらめですね。たいてい副守護神ですね。」\n\n**信者の質問**  \n「一晩のうちに、良い夢と悪い夢を見たりすることがありますが・・・」\n\n**明主様御垂示**  \n「そういう関係です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 9,
      "title": "夢",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "夢の世界は想念が作る （昭和24年6月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夢には神夢、霊夢、雑夢等の種類があると承っておりますが、その夢自体に一つの世界があるように思われますが、どうなので御座居ましょうか。\n\n御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「（一つの世界という訳のものではない）霊界である。\n\n夢の世界があるとすれば、その人が作る。（想念が作る）」\n\n---\n\n夢は自分で作る場合が多い\n盲人の夢について\n\n**信者の質問**  \n「金沢四高教授のMと云う方が先日朝日新聞紙上に「盲人の夢」と題していろいろ書いてありましたが、\n\nその中で盲人の夢について疑問としている点は、第一、盲人は夢を見るか、もし盲人も眼あき同様夢を見るとすれば、夢を見ると云う事はどんな事か。\n\n第二、一般人の夢でも色彩のハッキリしている事は稀であるが、盲人の夢に色彩があるか。等々御座いましたが、右に就て御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「下らない事である。\n\n盲人でも生れながらの盲人は想念が夢に化する。\n\n中途での盲人は普通の人と同じ夢である。それだけの違いである。\n\n夢は副霊が霊界へ行く。\n\n自分が霊界へ行って作る事もある。（潜在意識はその時に働く）\n\n色彩はある。その時強い印象のある夢は記憶がある。\n\n大部分の夢は自分で作る場合が多い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月23日"
    },
    {
      "title_idx": 9,
      "title": "夢",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "音響は夢に影響 （昭和24年12月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「音響によって夢を撹乱することが出来ると心理学者は申しますが、それは可能でしょうか。また、夢と霊との関係を御教え下さい。」\n\n**明主様御垂示**  \n「音響は夢を撹乱でなく、影響する。\n\n夢へ影響する事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月28日"
    },
    {
      "title_idx": 9,
      "title": "夢",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "正夢 （昭和24年7月発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夢で見たことは実現するものでございましょうか。正夢と申しますが、御教えを賜りたく御伺い申上げます。」\n\n**明主様御垂示**  \n「夢は霊の活動であるから、将来を予知することも過去を思い出すことも、霊界のことも、見ることができるのである。\n\nそれで夢で見たことは実現することがある。\n\nこれが正夢である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月発行"
    },
    {
      "title_idx": 9,
      "title": "夢",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "正夢を見る事　（迷いの必要）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「七、八年前迄は正夢を始終見ましたが、入信後は殆ど無くなりました。雑夢のみですが、霊的でしょうか。」\n\n**明主様御垂示**  \n「正夢を始終見るのは本当ではない。\n\nあまり前から判ると良いような悪いような事だ。\n\n正守護神にも小乗的なのと大乗的なのとある。\n\nあまり悟りを開くと活動力がなくなる。\n\n人間は迷いがあるから活動が出来る。\n\n故に迷う事もわるい事ではない。\n\n智慧証覚を磨けばある程度判るから夢の必要はない。\n\nはっきりしない方が反って面白い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "迷いの必要"
    }
  ]
}