{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 2,
  "total_parts": 39,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 1,
      "title": "色",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "白雉と吉兆 （昭和25年1月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十四年十二月二十四日、日本経済新聞によりますと、山梨県西八代郡共和村一色地内の山林に雄、雌、三羽の白雉が仲良く住んでいるのを村民が発見致しました。\n\n村民は三羽一緒に住んでいるのは「何かきっといい事がある」とすっかり気をよくし、\n\nその昔孝徳天皇が白雉を見て改元した故事に倣い、“昭和”の年号も替えたらどうだろうと土地の物知りが言っているそうで御座いますが、\n\n白雉と吉兆と何か霊的に関係が御座いましょうか。御伺い申し上げます。\n\n（因みに八代郡は十二月大火が御座いました。）」\n\n**明主様御垂示**  \n「あらゆるものは白いのがいい。\n\nであるから白雉などもいい。蛇でも狐でも、白馬でも、白はいい。\n\n白はすべて吉い事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月22日"
    },
    {
      "title_idx": 1,
      "title": "色",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "色と言霊は異なる （昭和28年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「色は白から始り黄金、紫というように、言霊もアからンに終るのは関係があるのでしょうか。\n\n白から始って黒はどの辺にあるのでしょうか」\n\n**明主様御垂示**  \n「白から始るのではないのです。\n\nとにかく太陽の光線が七色として、それをグルグルまわすと白になるでしょう。\n\nそうすると白のほうが終りになるのです。\n\n色と言霊とは違います。\n\n色のほうは目で見るほうで、言霊は耳で聞くほうです。\n\nそれからアとンということは、「阿吽（あうん）の呼吸」と言って天地のことです。\n\nアは天でンは地です。\n\nそれでンということは生むということです。\n\nですからアイウエオです。\n\nですからンがおしまいということは地になるわでけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年11月1日"
    },
    {
      "title_idx": 1,
      "title": "色",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "色 彩 （昭和24年2月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「色彩の原素について・・・。」\n\n**明主様御垂示**  \n「太陽の光線・・・電気の光線もある・・・を吸収する事により色彩がある。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月23日"
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "家相方位 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「私は家相方位についてよく質問されるから、大略を書いてみるが、人間には人相という事があるごとく、家にも家相があるのは当然であろう。\n\n人間も人相の良し悪しによって運不運に大関係のあるごとく、家相も良い悪いによって運不運に影響するのである。\n\n私の説く家相は、易者等のいうのとは相当相違点があるが、これは誰からも教えられたものでもない。\n\n自分の霊感と経験によるものである事を断わっておく。\n\n世間一般の家相見が鬼門の方角を重要視する事は、私も同様である。\n\nただ私の方との解釈が異うのである。\n\nそもそも鬼門とは、艮（うしとら）、すなわ即ち東と北との間であるが、\n\nこの方角に限ってなぜ重要であるかというと、この方角からはすこぶる清浄な霊気が流れてくる。\n\n昔から鬼門を汚してはいけないというゆえんである。\n\n例えば便所、浴室、台所、出入口等があると、それらから発する汚濁せる霊気が、鬼門よりの霊気を汚すからで、\n\nその結果として、病魔や禍いの原因である邪神悪霊が跳梁する事になるからである。\n\n故に、艮から流れくる霊気は、より清浄に保たせなければならない。\n\nこの意味において、もし出来う得れば艮の方角に小庭を造り、それへ雄松雌松を植え得れば理想的である。\n\n次に裏鬼門であるが、もちろん艮の反対で、坤（ひつじさる）すなわち西南の間である。\n\nこれは物質が流れ来るという福分の霊気であるから、より富貴を望む上において重要である。\n\nそれにはまず石と水を配するのがよい。\n\n例えば小さくとも池を掘り、石をあしらうというふうにするのである。\n\n次に、入口は辰巳（たつみ）すなわち東と南の間がよい。\n\nそうして門を入って玄関に至るまで、漸次高くなるのが最もよく、すべて家の位置は坂の中途、または坂の下、往来より低いのはあまり感心出来ないから、こういう家は長く住む事はおもしろくない。\n\nしかし、高所といってもその附近からみて比較的高ければよいので、相当離れた所に山があっても差し支えはない。\n\nまた玄関が門から入って後戻りする位置はよくない。門から突き当たり、左右いずれか横のほうにある玄関がよい。\n\nまた玄関を入り、突き当たりが突き抜けになっているのもよくない。\n\nこれは運勢が止まらず、行き過ぎる意味になる。\n\nまた奥の主人の間へ行くまでに二、三段高くなっているのは最もよい。\n\n家相を見るにあたって、磁石をおく場所が正しくなくてはならない。\n\nしかるに多くの家相見は家を基本とし、家の中心から方位を計るが、これは非常な間違いである。\n\nそもそも、家とは人間のための家であって、家のための人間ではない。\n\n人間が主で家は従である。\n\n家を建てるも壊すも主人の意のままであるからである。\n\n従って家は主人が中心で、主人の安住所、すなわち寝床がそれであるから、寝床を中心に方位を計るべきである。\n\nそうして、家の形は大体において凹みのある形はよくない、所々出っ張る個所のあるのがよい。\n\nまた鶴翼の陣といって玄関から両方へ棟が長く出る、これもよいのである。\n\n次に畳数であるが、十畳は火水又は結びの間といい主人の居間に適し、\n\n八畳は火の間で、火は上位であるからこれも主人の居間によく、\n\n六畳と三畳は水の間であるから、妻女の居間によく、\n\nすべて畳数は偶数がよく四畳半、七畳九畳等は不可である。\n\n故にそういう畳数の場合は、板の間を混ぜて偶数にすればよいのである。\n\nまた床の間は向かって右、違棚は左が原則であるが、入口の関係上その反対でも差し支えはない。\n\n床のない部屋なら、入口より離れたる所ほどよく、入口に接近したり、後戻りして床に面する形は最も不可である。\n\n洋間は二階はおもしろくないから、下に造るべきである。\n\nそれは、洋間は靴ばきであるから道路と同じ意味になり、上下逆になるからである。\n\n次に方位であるが、何歳の年令は何の方角がよいなどというが、これはあまり意味がない。\n\nよく鬼門への引っ越しは悪いというが、これは反対である。\n\n前述のごとく、鬼門は清浄な霊気に向うのであるから極めてよいのであるが、ここに問題がある。\n\nそれは鬼門に移住する場合、その人の業務や行為が正しくなければならない。\n\n何となれば、鬼門の霊気は浄化力が強いから、邪念や不正行為のある場合、浄化が起こり苦痛が早く来るからである。\n\n今日までの人間は、邪念や不正業務等の人が多いためそれを恐れ、鬼門を嫌う事になったのである。」\n\n---\n\n**明主様御垂示　「家相方位」**\n\n「家相は良くしなくてはいけないし、知っておかなくてはいけない。\n\n神山荘の建設などは実に不思議で、神様が用意されたものである事が判る。\n\n方角で一番良い方角は鬼門である。故に、方角の良い方へ越すには鬼門がいい。\n\n今迄は、不正や悪をやる人は、反って悪いとしたが、これから良い事をする人は、鬼門へ行くべきである。\n\n私は、浅草の橋場に生れたが、これは浅草の東で、浅草は東京の東、東京は日本の東である。\n\nそれから、山谷、京橋、大森、箱根というように、段々東から西へ行かれた。\n\nこういうように、私の方角などは決っている。\n\n熱海でも、東山から小倉別院へ、やはり東から西へお行きになった。（中略）\n\n吉凶の占い。\n\n家相は鬼門（北東）が土台である。\n\n鬼門は一番霊気が来るので、間違った事は出来ぬ。\n\n良い霊気とは、神霊が濃い訳である。\n\n鬼門を汚すと、良い霊気を穢すから、綺麗にしておく事である。\n\n光明如来様を祀った所、紫色の霊気が棒のように立っているのが見えた事がある。\n\n霊気の来る所は、清くしておくべきである。\n\n鬼門（北東）には松や檜（ひのき）が一番良い。\n\n坤（南西）は、石と水がよい。\n\n事情の許す限り、両鬼門は良くする。\n\nまた、道から下る所は不可、上る所は良い。\n\n下津岩根は非常に良い。\n\nここの家相は非常に良い。（箱根）\n\n畳数は偶数でなくてはいけない。偶数は割り切れる。滑らかにゆく。何でも奇数は割り切れぬ。閊（つか）えるからいけない。\n\n三の数は不可。\n\n男は十八畳などよい。\n\n女は三畳、六畳などよい。総数が偶数になるのがよい。\n\n方角は易者と違い、主人の寝る所を本とする。\n\n家相は出る形がよい。これが理屈に合う。また、拡がる形もよい。\n\n吉凶占いは十二支が本で、これは人間の性格の主なるものを表わしたもので、確かにある。\n\n台所は鬼門を避ければ、後はどこでもよい。」\n\n---\n\n**明主様御垂示　「家相方位」**\n\n「土地は、付近において高い所がよい。\n\n故に、越す場合、その近隣の高い所がいい。\n\n坂の中途へ住んではいけない。\n\n家相も大いにある。やかましくいえば、畳数などもある。\n\n霊的状態が良ければ、悪い所へゆけぬ。\n\n家屋中心にみるのはいけない。主人の寝室を中心に考うべきだ。人間中心にする。\n\n寝る場所が安住の所である。\n\n鬼門（北東）が霊であるから木と火になる。木は気である。裏鬼門（南西）は体で・・・。\n\n艮（北東）から浄める力がくる。鬼門を汚すと霊気が曇り、妨げられ、邪神が災する。\n\n坤（南西）は物質が来る・・・濁るんではないが・・・。\n\n艮（北東）へ便所をつけたり、人の出入りをさせたりするのはいけない。\n\n乾の出入りは、日の上るのと両鬼門を避ける。\n\n広い所では、艮に庭をつける。すると病気災難を逃れる。\n\n坤は石と水をおく。すると物質が入る。\n\n家相では、この鬼門が一番大事である。\n\n家の全体の形はある。大森など鶴が羽を拡げた形であった。\n\n凹の字形の家相はいけない。」\n\n---\n\n北東を汚すと悪魔が跋扈する\n「鬼門（北東）を汚す事を戒めているが、これを汚して浄気を遮断すると、一家に悪魔が跳梁（ちょうりょう）し得るのである。\n\n方角等の事を一般にいうが、これはどこまでも家を中心とすべきでなく、\n\nその家の主人のいる居間を基本にすべきである。\n\n人が住むために家が存する訳である。\n\n鬼門を清浄にするには木を植えるといい。\n\n特に雄松雌松を植えるのが理想的である。\n\n坤（南西）には池とか井戸とか水をおく。石を置くのもよい。\n\n戌亥（北西）は人の出入する所とするのはよい。\n\n石は外国である。建築でも何でも石である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "鬼門の霊的意義 （昭和25年3月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「国常立尊は現界にお出ましになられた由うけたまわりましたが、\n\nそれでもやはり鬼門に便所や台所がありますのはいけませんでしょうか。」\n\n**明主様御垂示**  \n「これはね、艮から「艮の金神」の霊気が流れてくるわけじゃないんですよ。\n\nそういう霊気が艮から発生するようにできてるんです。\n\nつまり、地球の上の汚いものを浄化する気が艮から来るんですよ。\n\nだからやはり鬼門はどこまでも清浄でなけりゃいけませんよ。\n\n便所や台所が鬼門（註　北東）にあるってのはいけませんね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月18日"
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "北のほうは霊気が強い （昭和24年8月21発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「中国では野外に神様を祀る場合、南向きになっておりますが、これは根拠のあることでしょうか。」\n\n**明主様御垂示**  \n「これは根拠がありますよ。\n\n南向きってのは北のほうへ祀ることですからね。\n\nこれは本当ですよ、一番いい神様は北へ祀るべきです。\n\n北は霊で南は体ですからね。\n\n北のほうの神様は霊的で日の神、天津神であり、南のほうの神様は体的で月の神、国津神です。\n\nで、北のほうは霊気が強いんですよ、磁石が北を向くっていうのはやっぱり霊気によるんです。\n\n北っていうのは言霊から言うと「気が足りる」ってことでね、気が満ちてるんです。\n\nだから北に向かって拝むっていうことは立派に意味があるんですよ。\n\n東西でも東が霊で西が体であって、東と北の間、東北、艮（うしとら）、鬼門、これが一番いいんですよ。\n\n世間でよく鬼門を嫌うでしょ。\n\nあれはね、いままで大いに邪神が働いていて悪いことをしてたので鬼門のほうへ越すと浄い霊気を受けてお裁きをいただくもんだから、それで嫌っていたんですよ。\n\nですからね、こっちが正しいことをしてて間違いがなければ鬼門へ越すのなんかいいことで、なんでもないんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月21発行"
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "北東の便所は駄目 （昭和23年10月8日）",
      "publication_title_ptbr": "",
      "content": "「鬼門（北東）のほうに便所がある場合は作り直すべきだが、そんな所へ住むのはその人の霊が低いからです。\n\n作り直すことができなければ自分の霊を高くすることに努めるべきで、高くなれば自然と他のもっとよい所へ移って行けるようになるのです。\n\n頼りないようだがこれが絶対の方法です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月8日"
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "北東にトイレ、風呂を作ってはならない （昭和24年5月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「建物の配置による家相の良否に付て「参り所」等にて種々言いますが、特に風向（建築配置）、建て方（建築様式）が家運の盛衰に関係あるように申しますが、事実関係があるでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「風向などは関係ない。\n\n方角は関係する。\n\nただ艮（うしとら。北東）の方へは便所、湯殿等は作らぬ事で、これが肝腎である。\n\n邪神とか邪霊を働かさぬようにするのは艮を汚さぬ事である。\n\nなるべく清浄な霊気の来るようすべきである。\n\n杉を植えると病人が出ぬのが本当である。木と火になる。\n\n坤（ひつじさる。南西）には水と石をおく。家相の根本はこれである。\n\n向きは差支えない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月28日"
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "北東の便所、台所はとても悪い （昭和25年3月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「受講の男子（四十二歳）、十年と五年前に肋骨カリエスにて右乳下と右脇にて二本ずつ切開手術をし、昨年三月また肺浸潤となり、\n\n七月より浄霊を受け、経過良く行商を始めましたところ、過労から再浄化を頂き、\n\n盗汗、咳こみ、喀痰、最近はミカン色、発熱三十八、九度あり痩せて来、少し顔が浮腫み、咳の際乳下の手術部が引攣（つ）り、痛みます。\n\n胸部並びに頸部に五分大位の灸跡のごとき斑点が多数出て来ました。治癒しましょうか。\n\n勝手、便所等鬼門の方位にあり、竃は使っていません。\n\n鬼門の方位をおかせば病絶えぬと言いますが、\n\n経済的にも一日も早く御守護頂きたく願っていますが、どうでしょうか。」\n\n**明主様御垂示**  \n「肋骨カリエスは毒が多い。始終熱があるから痩せる。斑点は薬毒である。\n\n便所、勝手（註　台所）の鬼門は極くわるい。鬼門だけはわるい。\n\n光明如来様をお祭りして家を明るくする。いい事が沢山ある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月23日"
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "北東の便所は絶対にいけない （昭和26年11月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「支部の信徒総代ですが、経済的に浄化いただきまして、三軒長屋の真ん中なので、また裏鬼門（南西）に便所があるので、気にしております」\n\n**明主様御垂示**  \n「三軒長屋の真ん中ならかえって良いです。\n\n今までは、真ん中にいると。\n\n両側のどっちかが、そこより上だと負けるんです。\n\nだから、いけないと言われたが、こっちは勝つんだから、大いばりだ。\n\nむしろ、両方に光を別けてやることができるからね。\n\n裏鬼門（南西）は、極く悪くもないが、良くない。直せるなら直したら良い。\n\n表鬼門（北東）は絶対にいけないですがね。\n\n表鬼門（北東）は一日も早く直さなければならない。」\n\n**信者の質問**  \n「三人で写真を撮るといけないというのは、そういう意味でございましょうか」\n\n**明主様御垂示**  \n「そういう意味ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月8日"
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "北東にトイレは絶対に駄目、仕事場も好ましくない （昭和25年5月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左記について御伺い申し上げます。\n\n一、艮（北東）の方向に御不浄があり、家族の者に病気がありました時、\n\nこの地方の祈祷師に祈祷をして貰いましたところ、鬼門艮神のたたりがある故、\n\nそのたたりを封じ込めばさし障りは解消するとの事で、「封じ込み」をして貰いました。\n\nそれでさし障りが解消するでしょうか。御教示下さい。\n\nその時、鬼門艮神を御まつりせよと金紙の御幣をもらい、家の中にまつってあります。\n\n御不浄を取除く時、そのまま取除いてよろしいのでしょうか。\n\nその浄め方を御教示下さい。\n\nその際まつってある御幣はそのまままつるべきでしょうか。\n\n二、本家と離れ、艮の方向に畳表を織る仕事場の小さい別棟がありますが、家族の者に病人が絶えません。\n\nやはりさし障りがあるのでしょうか。さし障りがあるとすれば移すべきでしょうか。御教示願います。」\n\n**明主様御垂示**  \n「一、艮の神様を封ずる事は出来ない。そんな事をすれば飛んでもない事になる。ちょっとおじぎして焼却してしまえばよい。\n\n便所は一時も早く取除く。埋めた後きれいに掃除して、祝詞を奏げればよい。よくお詫びせよ。\n\n二、仕事場もあまりよくない。いくらか障る。いずれ取除いた方がよい。\n\n艮の方から流れる清い霊気を止める訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月25日"
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "トイレは北東以外であれば差し支えない （昭和26年12月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「便所を戍亥（いぬい。北西）の方角に張り出してより、家内が顔色悪くなり嘔吐、下痢、胸全体にたいへんな痛みを覚えましたが、御守護いただき楽になりましたが、便所との関係がございましょうか」\n\n**明主様御垂示**  \n「別に戍亥は差し支えないですがね。艮（うしとら。北東）以外はどこでも構わないです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月1日"
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "北東の台所は駄目 （昭和24年12月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「台所の流しが鬼門（北東）に当っております場合はいかがしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「替えなくてはいけない。特に北は霊が強い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月8日"
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "北東の入口は絶対に悪い （昭和24年11月7日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家は昭和二年に建て、両親主人と四人暮しでありましたが、両親は家を建ててから二年目に、父は八十五才、母は七十四才にて死亡。\n\nその後七年後に主人は結核にて死亡。私はその後三年位暮しておりましたが、再婚しましたので他人に貸しましたところ、\n\n借主の家内が一年足らずにて、肺病にて死亡しましたので他へ移られ、\n\n現在の借主の家族は、またも三年位の間に妻と子息二人は同じ肺病にて死亡しています。\n\nこの家の入口が北東の鬼門と思います。\n\n以前裏鬼門に便所がありましたから取こわしました。\n\nこの家は早く建てたので近所より地盤が低いのです。\n\nどうしたら無難に住めるようになりますでしょうか御伺い申し上げます。」\n\n**明主様御垂示**  \n「入口の鬼門（北東）は絶対に悪い。\n\n裏鬼門（南西）の便所の方はそれほどでない。\n\n表鬼門（北東）は清、裏鬼門は濁である。\n\n特に北は一番いい気がくる。\n\n東は太陽の出る所で、良い霊気がくる。これを汚してると止る。家が曇るんで、種々災が起る。\n\nまた、結核の霊が残っていて、淋しいから引っぱる。\n\n光明如来様をお祭りして入信し、鬼門の入口を替えれば解決する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月7日"
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "北東の門は絶対いけない （昭和26年8月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「鬼門の方角に門かぶりの松がありますが」\n\n**明主様御垂示**  \n「鬼門の門は絶対いけない。松は良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月5日"
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "北東の馬屋は駄目 （昭和25年5月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一、厩（うまや）について。\n\n厩の場所が主屋の鬼門の方角に在っても差支えないでしょうか。\n\n二、馬死供養。\n\n厩の入口に御霊紙張ってよいか。\n\n三、馬について。\n\n昨年まで非常に良く働いた馬が、子を産む前から若干ずるくなり、殊に本年子馬を産んでから鞭を持って追えば、噛みついたり蹴ったりして働かないのであります。\n\n先日、この馬の主は御分霊を頂きました。御浄霊の急所と霊的関係のせいでしょうか。この家は以前稲荷を信仰致しておりました。」\n\n**明主様御垂示**  \n「一、鬼門の方角はいけない。\n\n二、そんな事しなくとも、光明如来様をお祭りすれば安産する。\n\n三、稲荷でも憑いているのでないか。早くお奉斎する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月23日"
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "北東に仕事場は好ましくない （昭和23年10月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家の鬼門（北東）にあたる所で鍛冶場をやりましてもよいものでしょうか。」\n\n**明主様御垂示**  \n「鬼門はいけない。やめた方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月26日"
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "北東に塩を置いたほうがよい （昭和23年10月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「鬼門（北東）に塩気をおくと病人の絶え間がないと聞きますが、それは本当でしょうか。本当なればその意義をお話し下さい。」\n\n**明主様御垂示**  \n「塩をおいた方がよい。\n\n浄めのためであるから塩を撒いた方がよい。\n\n今迄は逆であった。邪神が大いに跋扈したので、邪神に都合のいいようにしていた。\n\n善人が悪人をみれば悪人であるが、悪人は善人をみれば悪人という。\n\nよく枇杷（や銀杏）を植えると病人が出来るなどというが、これは皆逆で、病人が出た方がよろしいのである。\n\n浄化作用であるから大いに結構である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月17日"
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "北東の松は良い （昭和26年8月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者の家ですが、東方に男松、女松があり、これは先祖代々からの木で大きい松です。\n\n土手があるために家の中が陰欝でございます。\n\n大屋根より松のほうが高いので、屋根を傷めるため、芯が止めてありますが、切ってはいけませんでしょうか」\n\n**明主様御垂示**  \n「切ってはいけない。\n\n屋根にあたる部分だけ切ったら良い。\n\n芯を止めても、枝を切っても、生きていればよろしい。\n\n丑寅（うしとら）のほうに松があるのが一番良い。\n\n松の傍らに梅があると非常に良いんです。この人のは非常に良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月5日"
    },
    {
      "title_idx": 2,
      "title": "家相方位　１",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "北東に金神を祀ってあるのは差し支えない （昭和26年10月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「金神を、小さいお宮をつくって、鬼門に祀っておりますがよろしいでしょうか」\n\n**明主様御垂示**  \n「そのままで良いです。鬼門の金神なら差し支えないからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月8日"
    }
  ]
}