{
  "source_file": "04_4.その他_01_明主様の御事跡.json",
  "part": 6,
  "total_parts": 10,
  "volume": "4.その他",
  "theme_name": "明主様の御事跡",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "医学革命の書は忌憚なく書いた （昭和28年1月15日）",
      "publication_title_ptbr": "",
      "content": "「それから今度出版した「アメリカを救う」の本は、まだ徹底してないのです。\n\nですからあれを読んだ人は必ずもっと徹底したものを読みたくなるのは当然ですから、そこでそのためばかりではなく私は前から、最後には医学について誰が読んでも分かるような、そうしてありのままを忌憚なく説こうと思っていたのですが、ちょうどそういうことのために急に書きたくなったので書き始めたのです。\n\n今一つは、今まで私が書いたものでは、まだ遠慮して書いたような点があるのです。\n\nというのは、やはり時期の関係もあるし、教団が世間から知られていないという点や、私などが誤解されていた点とか、いろいろあったので、どうも思いきって書く気がしないのです。\n\nというのは、まだメシヤ教にならない時とか、メシヤ教になってからでも、まだ世間が本当に知らないうちにこういうものを書いても馬鹿にして、むしろ気違いじみたように見られる懸念がありますから、そこでなるべく遅らせていたのですが、もうそろそろこれだけのものを書いても、なるほどと思う時期になったと思うのです。\n\nそれからまた一方早く書いて知らせないと、人類を救う上において、苦しむ人が早く救われませんから、そういういろんな点において書き始めたのです。\n\nこれこそ、病気に対することと、浄霊でなおるというような理論を、微に入り細にわたって徹底して書いてありますから、これが結局メシヤ教のもっとも中心になり、バイブルのようなものになります。\n\n最初のうちは病気の説明が主ですが、だんだん神様のいろいろなお働きまで書いていきますから、分からせるにはこれが一番適当した本になるわけです。\n\nこれはなるべく早く出そうと思いますが、もう半年くらいたったら出せるだろうと思います。\n\nこれはアメリカだけでなく世界中に配るつもりです。\n\nその最初の方のが少し書けましたから、それを今読ませます。\n\n（御論文　医学革命の書「序文」「二、医学は迷信なり」「三、病気とは何ぞや」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月15日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "徹底して医学や薬の間違いを書き始めた （昭和28年1月16日）",
      "publication_title_ptbr": "",
      "content": "「それから今度私は「医学革命の書」というのを書き始めたのですが、これはいずれはどうしても書かなければならないのです。\n\nというのは、医学の間違いを今までは本当に書かなかったのです。\n\n「明日の医術」とか「天国の福音」を書くには書きましたが、いろいろな関係があって思いきって書けなかったのです。\n\nそれは以前は言論の自由がないし、それからもう一つは、こっちに勢力がなかったから、あんなことを言っても人が相手にしないし、読まれるわけもないし、葬られてしまうという点と、あまりに変わったことを言うと、かえって変狂者扱いされるという点もあったからです。\n\nそれからお蔭話なども豊富になかったのです。\n\nそれが今はすべての条件がよくなって、むしろ書いた方がいいというようになってきましたから、今度は思いきって徹底して、医学や薬の間違いを書き始めたのです。\n\nこのあとはもう書く必要がないから書きませんが、将来　メシヤ教のバイブルになるというくらいにします。\n\nこれによって人間の病気は全部解決した、人間死ぬまで病気にかからないで無病息災でいられるという原理を書いてありますから、この本を一冊読めばもう病気の心配というものはなくなるのです。\n\nできあがったら、これを宣伝用として、病気なおしに来た人にひととおり読ませれば、少しも迷いはなく本当におまかせするという気持ちになるわけです。\n\nできあがるには半年くらいかかるでしょうが、この中には病気のことと、なおる作用、浄霊のこと、それから神様が浄霊を始められた意味などを理論科学的にすっかり書きましたから、これならどうしても徹底的に分かるわけです。\n\nその最初の方だけができましたから、できただけを今読ませます。\n\n（御論文　医学革命の書「序文」「二、医学は迷信なり」「三、病気とは何ぞや」）\n\n結論から言うと結局薬です。\n\n薬の恐ろしさということは、今まで充分に説いてありませんから、これから説きますが、結局ミロクの世というものは、人類から薬をなくしてしまうことで、これでミロクの世ができるのです。\n\nただ薬という迷信が根強くはいってますから、その迷信をぶち壊すという手数がわれわれがやる仕事です。\n\n神様が浄霊の力を与えたのは、浄霊というのは薬をとることです。\n\n薬を減らす方法です。それでそんなに恐ろしいものを神様ともあろう方がなぜつくられたかということになりますが、それはやはりたいへんな必要があってつくられたのです。\n\nそれも今書いてますからいずれ分かります。\n\nそういうようで、薬を征伐するというのが根本の仕事と思えばいいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月16日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "医学革命の書は徹底して書いた （昭和28年1月17日）",
      "publication_title_ptbr": "",
      "content": "「今度の「アメリカを救う」の本で、昨日英文の方を読んだ人の批評ですが、\n\n「随分思いきったことを書いてありますね。あれはアメリカで問題になりますよ」と言うから、\n\n「問題になればしめたもので、問題になるということをこっちは大いに希望するのです。\n\nなぜならば問題になれば売れるに決まっているし、売れればたくさんの人が読むし、外貨獲得にもなるから」といろいろ言ったのです。\n\nそこであれは急いだのも急いだし、それから売る値段や、多方面にいろいろ書いたり載せたりしたので、あんまり詳しく書いてありません。\n\nまたあるアメリカ人ですが、お蔭話はもういっそう詳しく書いたのを見たいという希望もありますから、そこで今度は「医学革命の書」というのを書いてます。\n\nこれはどこまでも徹底して、私が今まで言いたい書きたいと思ったことを充分に書き表わしてあります。\n\nこれは救世教のバイブルになってもいいくらいなものです。\n\nこれができれば、新しく浄霊に来た人にこれを見せれば多くの説明はいらないくらいに書いてありますから、これをすぐに発行しようと思ってます。\n\nそれであの本でかなりびっくりした人が、今度はこの本で「なるほど」と思うというわけです。無論これも英文に訳してアメリカにも送ります。  \n　\n\nそれについておもしろい話でこういうのがあります。\n\nイプセンの有名な小説に「人形の家」というのがあります。\n\nこれはイプセンの傑作で世界的のものですが、これをイプセンがスウェーデンで発行した時に、たいへん社会的に問題になったのです。\n\nそれまでというものは婦人は、日本人とちょうど同じように夫唱婦随で亭主関白というようだったのです。\n\nところが「人形の家」のノラが大いに自分の主張を言って、いろいろの行動が、とにかく今まで眠っていた婦人を呼び醒ますことになったのです。\n\n実際今日の婦人問題というのはそれが皮切りです。\n\n「人形の家」というのが出てから婦人問題が起ったのです。ですからたいへんな著述だったのです。\n\nそこでスウェーデンでたいへんな問題になって、攻撃する者が多かったのです。\n\nイプセンという奴はけしからんと、あんまり非難攻撃が多いので、今度は「幽霊」という小説を書いたのです。\n\nこの方はノラのように夫のやり方に憤激しないで追随するのです。\n\n結論だけを言いますと、そうしてだんだん進んでいって、いろいろなうまくいかないことが出るのです。\n\nそれが拵え事のようでなく、イプセンのことですから、うまく自然に言ってあります。\n\nそうして精神病的の子供ができて、非常に悲劇を起すのです。\n\nそこでノラのように言うべきことを言って家を出た方がいいか、そういうことをしないで夫の言うとおりに素直に家についていた方がいいか、結論においてどっちがいいかということを批判的に出したのです。\n\nところがやはりノラの行動の方がよかった。\n\nあれが本当だというわけで、その「幽霊」が出てから、その世論というのはピタッと収まって、やっぱり「人形の家」はいい、イプセンは偉いということになったのです。\n\nそういう話があります。私はそれをまねするわけではなし、それとはよほど違う点がありますが、「あれは随分酷いことを思いきって言っている、本当にこうだろうか、本当にこうならたいへんだ」というような、一つの疑惑が起ります。\n\nというのは、あれはまだ徹底して書いてないからです。\n\nそこでどうしても、あれをもういっそう徹底して詳しく、こういうわけだということを今度の本に書きます。\n\nこれはいろんな例をあげて、いろいろな方面から、医学というのは「どうしても、とんでもないものだ」と思わせるように書きます。\n\nそれから浄霊についても、神様はどうしてこういうことを始めたかということから、どうしてなおるかということを理論科学的に書きます。\n\nこれを見れば「今の医学というのは科学ではない、科学よりもっと浅いものだ」というように思わせるように書いてあります。\n\nですからこれこそ医学と浄霊に対する決定版です。その最初のできただけをいま読ませます。\n\n（御論文　医学革命の書「序文」「二、医学は迷信なり」「三、病気とは何ぞや」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月17日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "日本人はアメリカの文化を崇拝 （昭和28年2月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「Ｔさんが申しておりましたが、内容はアメリカだけでないから、「世界を救う」とおつけになられてもよろしかったのではないですか、と申しておりました」\n\n**明主様御垂示**  \n「そうです。それは分かっているのですか、「世界を救う」では名前が大き過ぎて、かえって刺激が弱いのです。\n\nしかも今はみんなアメリカの文化を崇拝してます。特に日本はそうです。化粧品に至るまでそうです。\n\n「これはアメリカでできたクリームだ」とか「この薬は、なんでもアメリカでできた薬だ」という具合ですから、それを叩くには「アメリカを救う」でなければおもしろくないのです。\n\n拝んでいる一番の元を救うというのですから、それでこっちが上になります。\n\n「ソ連を救う」も書きたいのですが、書いても、あの人達の頭では分かりませんから、まあソ連を救うのは最後です。\n\nしかしソ連を救うということは不可能かも知れません。\n\nソ連はどうせ滅びるより他にしようがないでしょう。つまりなくなるわけです。それでソ連の民衆は救われるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年2月1日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 31,
      "publication_title": "アメリカを救うの販売は好調 （昭和28年3月5日）",
      "publication_title_ptbr": "",
      "content": "「それから「アメリカを救う」の本も予想どおり非常に良く売れるのです。今もって売れているそうです。ですからベストセラーになるでしょう。\n\nこの次は「結核信仰療法」を出そうと思ってます。これも随分売れるだろうと思います。\n\nというのは、結核でさんざんお医者にやってもらってなおらないので、なにかほかの良いやり方はないかと思って迷っている人がどのくらいあるか分かりません。\n\nその人たちの中には、こうなってはなにか神仏を信仰したいと思うような人が随分あるだろうと思います。\n\nしかしただそれだけではなにを信仰して良いか分からないが、そこに「信仰療法」というのですから、まずこれを読んでから腹を決めようという人がたくさんあるでしょうから、それにピッタリするわけです。\n\nやはりその時期と、それに合わせる方法がピッタリ合うのでうまくいくのです。\n\nだから「アメリカを救う」なども時期がごく良かったのです。\n\n講和後少したって、日本人は劣等感が強く、しかも最近はアメリカ医学を崇拝し、アメリカの薬を非常に欲しがってますから、ちょうど時期が良かったのです。\n\nそれから標題が良いということはみんなが言ってます。\n\nこれはつい読みたくなると言ってます。\n\n今はみんな、アメリカより日本の方が文化が低い、遅れている、負けている、というような状況です。\n\nその中で、こっちは、それを救うというのです。\n\nアメリカよりずっと上になることを言うのですから、アッと思わせるのです。\n\nもし私が商売をやっているとすれば、うまく人気をとり、金を儲けるのはうまいということになります。\n\nそれから「結核信仰療法」の次に出すのは、「救世教奇蹟集」というのです。\n\n奇蹟は栄光に始終出しているから読んでいるでしょうが、すばらしい奇蹟を世の中の人に知らせたいのです。しまっておくのは惜しいのです。\n\nそれを百例選りぬいて、それを裏付けとして、奇蹟の理論と実際の裏付けということで書きます。\n\nこれはまだ少し間がありますが、いずれ出そうと思ってます。\n\nこの標題には「科学への原子爆弾」として、そうして「救世教奇蹟集」とします。\n\nそれについてこの間その序文を書いて出しましたが、次のもそう長いものではないのですが、できただけを今読ませます。\n\n（御論文「一、奇蹟とは何ぞや」「二、霊主体従」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月5日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 32,
      "publication_title": "前農林大臣は自然農法解説書を読んでいたようだ （昭和28年3月6日）",
      "publication_title_ptbr": "",
      "content": "「「アメリカを救う」の本も思ったより、というのでなくて、思ったとおりになかなかよく売れるのです。\n\nそれから今度農業特集号の報告が非常に多いものですから、四頁増やして、全部で十二頁にしました。\n\nそれはやはりこの前のようにあらゆる方面に配布するつもりです。\n\nそれから「自然農法解説書」という小冊子をこしらえて、これから普及会などで大いに方々に配るために、本年、昨年、一昨年の三回の特集号を全部載せて、序文代わりの論文を書きました。\n\n大きさは地上天国の半分くらいで、労働服のポケットにはいるようにして、値段も一冊五十円で、大いに普及させようと思ってます。\n\nこれは新聞にも広告を出して、広く読ませるようにしたいと思ってます。\n\n今の日本の農民は二百万戸かありますから、そこにほとんど行き渡らせるようにしたいと思います。ですから非常な数が出るでしょう。\n\n前の農林大臣の広川という人が、あれを読んだとみえて、硫安はあんまり使うなということを言い出しましたが、それはあの新聞で刺激されたのだと思います。\n\nそれから今度の田子一民という人は私は知っています。\n\n昔三回くらい浄霊に来ましたが、その都度政治談などをしたことがあります。\n\nそれだから別にどうだということはありませんが、とにかく「岡田という人はメシヤ教でこういうことをやっているな」というくらいに思って、安心して好感を持って見るということだけは言えます。\n\nそれから今年のいろいろなすばらしい成績などは特集号を見れば分かりますが、この中で一つのおもしろい例があります。\n\n岐阜県の農民で、六年目ですが、五年目で五割増産して、六年目にまた一俵増えてます。\n\nそういうようで五年で五割増産ということは、その人が正確にそういう成績を上げたのですから、もう実際の成績が上がった以上、なんら疑念はないわけです。\n\nほかにもいろいろありますが、それだけはちょうど判で押したように穫れました。\n\nそれで「自然農法解説書」は近いうちに出版するつもりです。\n\nそれから矢継ぎ早に「結核信仰療法」の本もできているので、売り出すつもりです。これはあんがい売れるだろうと思います。\n\n今結核で困って病院や医者でさんざんやっても、なおらないし、これは長いですから、困っている人があります。\n\n「これは一つ神仏にすがるか、あるいは宗教でなおそうか」というような考えを持っているような人も随分あるだろうと思います。\n\nまあ医者でどうしてもなおらなければ、どうしてもそこにいかなければなりません。\n\nそこで困るのは、いったいどの宗教にはいったら良いか、何神様を拝むかということが難しいのです。\n\nそれは友達や知っている人に信仰を奨められれば「ははあ」と分かるが、そういう人は少ないので、大体は、いったいどうしたら良いかというのが多いだろうと思います。\n\nそういう人がちょっと話を聞くとか、本屋に並んでいるのを見ると、「全快者百人の手記」ということが書いてありますから、それでは一つ見ようというような気持ちが起りますから、あんがいこれはたくさん出るのではないかと思ってます。\n\nそれからその次に出すのが「救世教奇蹟集」という本です。\n\nこの肩書には「科学への原子爆弾　救世教奇蹟集」とします。序文はこの前読みましたから、次に出す記事を読ませます。\n\n（御論文「一、奇蹟とは何ぞや」「二、霊主体従」「三、霊と体」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月6日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 33,
      "publication_title": "自然農法解説書は五十円 （昭和28年3月15日）",
      "publication_title_ptbr": "",
      "content": "「アメリカを救う」の本もだいぶ売れるようです。まだ売れているそうです。\n\nそれで割合に地方の隅々まで行き渡ってきたようなので、そうとうに読まれると思います。\n\nですから将来それだけの非常な効果を現わすと思ってます。\n\nそれから、ばかに重なってしまいましたが、「自然農法解説書」ももうじきできますから、これも大々的に売り出そうと思ってます。\n\nこれはできるだけ行き渡らせるようにと思って、値段も安くして五十円です。\n\nそうしてできるだけ農村に行き渡らせるようにしようと思ってます。\n\nそれからその前に「結核信仰療法」も売り出すことになってますが、今月の末あたりに少し大々的に新聞広告をしようと思ってます。これは非常に売れるだろうと思います。\n\n結核でなおらないで苦しんでいる人がたくさんありますから、そういう人は「どうしても医学では駄目だ、なにか信仰でもしたら良いのではないか」というように迷っている人がたくさんあります。\n\nそれで信仰しようとしても、いったいどの神様を拝んだら良いか、どの宗教が良いかということに迷いますから、そこで本の広告を見るとか、人に聞くとかして、それでは一度見てみようという考えになるので、そうとう歓迎されると思います。\n\nおまけにあの本は全快者百人の実例を載せてありますから、それがたいへんな魅力になると思ってます。\n\nなにしろ医学に対する一つの挑戦的のものですから、そうとう問題にはなるに違いないと思ってます。\n\n一番初めの項目は「医学が結核を作る」というのですから、これだけでもお医者さんは見たがるでしょう。\n\nそんなわけで、これはどうしても出さなければならない本なのです。\n\nその次は今書いてますが「救世教奇蹟集」です。この前序文を書きましたが、どうもおもしろくないので、また書き直したので、それを読ませます。\n\n（御論文　救世教奇蹟集「序文」）\n\n序文の次に一、二、三と概略の説明がありますが、その三を読ませます。\n\n（御論文「三、霊と体」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月15日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 34,
      "publication_title": "医者は文句を言えない （昭和28年3月16日）",
      "publication_title_ptbr": "",
      "content": "「今発行の準備がついたのは「結核信仰療法」です。「アメリカを救う」も随分売れ出し、今でも売れつつありますが、今度出す「結核信仰療法」は、これは一時的でなく、そうとう続いて随分売れるだろうと思ってます。\n\nこれは今月の末あたりに、新聞にも大々的に広告を出そうと思ってます。\n\nなにしろ今結核問題について、医学がいろんな間違ったことを宣伝しているのです。\n\nつい最近、結核に対する知識を統計にとってみるというので、いろいろな統計をとったところが、割合に結核知識がないという結果が新聞に出てましたが、知識がなくてたいへん良かったのです。\n\n知識があったらもっと蔓延しているに違いないです。\n\nだからどうしても、今の結核知識というものを打破しなければ駄目なのです。これを早く破ってしまおうというわけです。\n\n今度の「結核信仰療法」は、充分徹底して書いてありますから、これを読んだら、どうすることもできないと思います。\n\nそれで医学の方でも、「アメリカを救う」を見て、お医者の方では歯ぎしりしているようですが、今度の「結核信仰療法」を読んだら、またいっそう、歯ぎしり以上の悔しがりをするだろうと思います。\n\nそうかといって、こっちの言うことが本当で、自分の方が言わば贋ですから、文句を言うことができないのです。\n\nかわいそうですがこれもやむを得ません。それで問題が起れば、こっちは待ってましたですから、どんなにでも反駁してやります。\n\n「結核菌は伝染しないなどと、そんな馬鹿なことがあるものか」と言えば、こっちは結核菌をなめてみればいいのですから、わけはないのです。\n\nそれだけでも今の医学の説を打ち破るのは、わけのない話です。だからおそらく反発や詰問はできないでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月16日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 35,
      "publication_title": "メシヤ教出版物を置かない本屋もある （昭和28年4月1日）",
      "publication_title_ptbr": "",
      "content": "「まだ「アメリカを救う」と「結核信仰療法」での反響はございませんでしょうか」\n\n「今日の朝日新聞の学芸欄に「神経科から見た世相」ということで「薬毒と称する噴飯に価する幼稚な学理をもって医学を非難している、放っておけない」と言っております。「しかしまた口を出させたということは医学としても考えなければならない」ということが出ておりました」　（註　茶色の文字は信者の発言）\n\n何でもよいから問題にしてくれればいいのです。問題になれば「では研究しよう」ということになって、それで結局分かるのです。それは大きく出てますか。\n\n「大きく出ております。それから文部省の迷信調査協議会で「病気のときは信仰によってなおすか」ということを四千名にアンケｰトし、医者にかからないというのが二％あり、そういうこともいろいろ考えなければならないと書いております。\n\nそれから「結核信仰療法」の売れ行きを本屋で調べておりますが、私達としましても「アメリカを救う」に全力を上げておりまして、まだはっきりとしておりませんが、ほとんど標題を見てそれから買って行くので確かだと申しております。このままで押して行けば問題になるだろうと思います」\n\nそれは「結核信仰療法」のほうが数はずっと売れます。\n\n「ただ、さばき元のほうは本屋に売りつけようとするし、本屋はなかなか受けないのです。それは一つは、メシヤ教の信用、宗教書は受けないということ、あまりに突飛だから、というので、この点何とか本屋を啓蒙して行きたいと思います」\n\n結構です。とにかくお蔭話の実例を読んだら息の根が止まってしまうでしょう。とにかく事実ですからしようがないでしょう。\n\nですから前から言っているとおり、どうしても医学との戦いになるのです。それは大問題になるよりしようがありません。\n\n「私共のほうでは「アメリカを救う」のときは、いくら頼んでもとってくれませんでしたが、「結核信仰療法」は黙っていてもとってくれました。二軒ありますが、二軒ともとってくれました」\n\nなるほど。それで言い訳みたいなことを言うのです。今に政府が困ることになるでしょう。\n\n全く新宗教などにあれほどやられるということは、いかに医学に欠点があるかということで、それに違いありません。反省しなければならないということになります。\n\nではどうするかということです。ですからこの頃やっきとなって薬の宣伝をやってます。\n\n「ところが最近の薬の広告を見ておりますと、私共のことを裏書しているのがだいぶあります。二、三日前から喘息の薬の広告が出ておりますが、現代医学では喘息の原因は分らない、本来は発作を止めるということを重点としてできた薬だ、ということを言っております」\n\n昨日か一昨日の新聞に喘息をなおす方法を発見したといのですが、咽喉に痰がからむのが原因だから、痰がからまないようにする薬を発見したというのです。\n\nなにしろ問題になるとすると、人に知れるのがたいへんなのです。だから朝日が問題にしてくれるということは広告以上です。それも神様が良いようにしているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月1日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 36,
      "publication_title": "医学革命の書は世界的に頒布する （昭和28年8月25日）",
      "publication_title_ptbr": "",
      "content": "「それから来月は「救世教奇蹟集」という本ができて、出版になる手はずになってますが、これはすばらしいものです。\n\nとにかく今まであった奇蹟の顕著なものを選って、病気以外の奇蹟を五十例、病気に関したものを七十例載せてあります。\n\nこれは一般人には勿論、新しい信者の人などが読むにはもっとも適当しているわけです。\n\nそれで病気の奇蹟だけは、一々私の説明を添えてありますから、よけい分かります。\n\nそれから、来年になるだろうと思いますが、「医学革命の書」という本が出ます。\n\nこれには私は心血をそそいで書いてます。もう三分の一ぐらいできて、あと三分の二をこれから書きますが、来年の春あたりに出版できるだろうと思ってます。\n\nその序文をいつか読んだことがありますが、どうも気に入らないので書き直して、今度やっとよいと思うような序文ができましたから今読ませます。\n\n（御論文　医学革命の書「序文」）　（中略）\n\nそういうようで、医学でそういうことを説こうとか分かろうとするのは無理なのです。それを説明するだけに行ってないのです。\n\nまたもしそれを説明できるまでに医学が行っていれば、医学を止めてしまいます。\n\nそうしてやっぱりメシヤ教の方のやり方になってしまいます。だからこれは時節を待つよりしかたがないのです。\n\nそれにはお医者始め一般人にも分からせなければならないということが、さっきから読んだ「医学革命の書」で、これをできるだけ世界的に読ませて本当のものを見せるというわけなのです。\n\nこれも無論英文に訳して、米国のみでなくヨーロッパの方にも、世界的に配ります。\n\nそうしてやっぱり実例を百つけて、その一つ一つの病気に対する批判も添えるつもりです。今五十ばかりできました。\n\nそれでこれを一冊読めばおそらくどんな人でも分からないはずはない、というように徹底的に書くつもりです。\n\nしかしただ、今言ったようなごく根本の深い所をあんまり強調すると宗教論になりますから、そう深い所まではゆきませんが、ただ実際的に今の人が分かる程度に説くわけです。\n\nそうすれば結局世界的の問題にならないわけにはゆきません。神様もそういう経綸です。\n\n大本教のお筆先にうまいことを言ってます。「この事が分りたら世界は動くぞよ」とありますが、つまり今言ったように世界中が動揺するというわけです。\n\nだからなにが大問題といったところで、人間から病気をなくし、寿命が百以上になるというこのくらい大きな問題はありません。結局それを目標に進んで行くのです。\n\nそして人間がやるのではなく、主神がやられるのですから、神様の方から言えばわけないことなのです。\n\nしかしそれにはやはり順序があり、天地の律法、神様の法律があります。それを破るわけにはゆかないからして、やはりそうとうの手間がかかるわけです。いくら神様でも桜の花を冬咲かせたいと思っても、咲かせるわけにはゆきません。\n\nちゃんとその季節に咲くように作ってあるのだから、それを壊すわけにはゆきません。\n\n太陽は何時何十分に出るというように決まっているのですから、それを一度でも狂わせることはできないので、それが法則です。\n\n御神業のことでも、よく未信者の人の言葉に「そんなに立派な医学なら、なぜドンドン知らせるようにやらないのだ」と言うが、それは人間がわがままでやるのなら一時的にドンドンやるでしょうが、神様の方はそういう法則に外れたことはできないのです。\n\nしかし非常に早いのは早いです。神様の力がいかにすばらしいかということは、今度の栄光に出しますが、ハワイのお蔭話なども実にすばらしいものです。\n\n日本に負けないほどの奇蹟がドンドン出てきます。ロサンゼルスでもすばらしい奇蹟があって、この次あたりの栄光に出します。\n\nそうすると私が日本のここにいても、そこまで光が届いているわけなのです。\n\nつまり神様の力というものは遠い近いの差別はほとんどないくらいのものです。\n\nつまり時間空間を超越するというのが真理ですから、ちょうどこのことが空間を超越しているわけで、ほとんど隣と同じようなものです。時間も同じで、一瞬です。\n\nですからいずれはアメリカ辺りの人もアフリカ辺りの人でも、お願いすればすぐに御利益があるというような具合になりますから、そこでどうしても世界中を救わなければならないのです。\n\nこの間の手紙だけでロサンゼルスで教修者を作る人ができたようなわけですから、実に驚くべきものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年8月25日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 37,
      "publication_title": "医学革命の書は心血をそそいで執筆 （昭和28年8月27日）",
      "publication_title_ptbr": "",
      "content": "「「救世教奇蹟集」の本ですが、これはすばらしい本のつもりです。来月出版になります。そうとう認めるだろうと思ってます。\n\nなにしろ「アメリカを救う」なども割合に売れましたが、あれが売れたために、あれに似たような本を出してます。\n\n私は新聞広告で三つほど見ました。あなた方も見たでしょうが、売れたものは、あとそのまねをするのは、なんでもそうですが、本などもやはりその行き方です。\n\nこの「奇蹟集」の本は、今までのお蔭話にある奇蹟の中からもっとも顕著なものを選ってますが、私なども今見て驚くぐらいです。\n\nそういうようなわけで、そうとうの効果があると思います。  \n　\n\nそれからその次には、来年の春あたりになると思いますが「医学革命の書」というのを出しますが、これは私は心血をそそいで書いてます。\n\nこれは将来はバイブルのようなものになるつもりです。\n\n今までその序文を読んだことがありますが、どうも気に入らなくて、最近できたのは大体これならよいと思うのが書けましたから、それを読ませます。\n\n（御論文　医学革命の書「序文」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年8月27日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 38,
      "publication_title": "医学革命の書は世界に頒布する （昭和28年9月1日）",
      "publication_title_ptbr": "",
      "content": "「今日は何も話を用意してきていないのです。それというのはこの間放送局より、放送したいというので来たのですが、\n\nその前に先方の放送に非なところがあったので私は断ろうと思って、あなたのほうは非常に間違っている、こういうことをやったりしたので、喋らないつもりでいたと言ったところが、\n\n来た先生なかなか如才ない人で、非常に謝罪したり懇願的に言うので、ではやろうということになってやったのですが、放送の用意もしてなかったので、いい加減に喋ったため、どうも私は気に入らないのです。\n\nそれから録音して面白くなかったらやり直してもよいからと言ったところが、今日の午後に来てやり直すということになったのです。\n\nそれでその原稿を書きました。私はいつもそういうものは夜の十二時半から二時まで書くことにしているのですが、それを今仕上げをしたりして、そのほうに気を取られてしまったので、今日話をすることはぜんぜん考えていないので、すぐに質問にはいります。それによって話が出てくるかも分かりません。（中略）\n\n今私は「医学封建」という論文を書いてますが、ちょうどこれは封建思想と同じことです。\n\n新しいどんなに病気を治す方法を発見しても、医学以外は駄目だと言って、医学にかじりついて、他のものはみんないけないと言っているのは、封建思想と同じことです。\n\nチョンマゲ時代、西洋の文明がはいって来たときに、しきりに止めようとしたのと同じです。\n\n神風連（しんぷうれん）が電線の下を通るときに、穢れると言って扇をかざして通りましたが、今インテリなどが「新宗教で病気を治すということはとんでもないことだ、触れてはいけない」と言っているのは、ちょうど神風連と同じことです。\n\nだから科学という籠の中に閉じ込められているのではなくて、自分で進んで科学の籠の中に蟄居（ちっきょ）してしまって、科学以外の世界は、一生懸命に見ないようにしているのです。\n\nだから「井の中の蛙（かわず）大海を知らず」というのと同じことです。医学者というのは「井の中の蛙」です。  \n　\n\n今書いているのは「医学革命の書」ですが、これは徹底して書いてあります。\n\nそうして一つ一つのお蔭話に対して批判を加えてありますから、それを読んだらどうすることもできないと思います。\n\nだから医学というものは非常な罪悪だということを徹底的に微に入り細にわたって書きました。\n\n今度の樋口さんの手紙の報告にも、アメリカの婦人は子宮を取ったり卵巣を取ったりするのが非常に多いので、その後の病気が一番多いということを書いてあります。\n\n女には肝腎な子宮や卵巣を取ることを良いとしているのですから、その頭たるや、どうかしていると言うよりほかありません。\n\n根本は病気が治らないから、その病気にかかっている子宮や卵巣を取るのです。\n\nところが人間の体にある自然治癒力のことを本当に分かっていないのです。\n\nですから放っておけば治る、そういう本能が人間にはあるということを、薄々は知っているが、はっきりとは知らないのです。\n\nだから病気の場合に放っておくということが心配でできないのです。\n\n病気になればだんだん悪くなって、結局死んでしまうというように頭から思い込んでいるので、何とかしなければならないと思い、病気になっている患部を切って取るというよりないのです。\n\n子宮が悪くても、放っておけば治ってしまうという原理を知らないのです。\n\nこの「医学革命の書」ができたら、英文に訳してアメリカだけでなくて、ヨーロッパのほうも東洋も、全世界に配ります。\n\n今はどこの国にも大学や医師会がありますから、そこに全部配るつもりです。そうして一通りは読ませるわけです。\n\nやっぱり聖書にある「あまねく天国の福音をのべ伝えられるべし、しかる後末期致る」ということになるのです。\n\nですからそれで言うことをきかなかったら、今度はたいへんです。\n\n神様は行き届いているから、知らせるだけは知らせて、それで言うことをきかない者は自業自得というわけです。\n\nつまり今の人間の考え方というものは上面がばかに小利口になって、芯がだんだん空になって来たのです。\n\nだから非常に頭が悪くなってます。私はよく考えますが、昔の者は実に頭がよいです。\n\nこの間も話しましたが当意即妙というようなことは今の人間には駄目なのです。\n\nこの間も洒落（しゃれ）のことから話したのですが、私はよく洒落を言います。洒落が自慢みたいにうまいのが出るのです。これは作ろうと思ってやるのではなくて自然に出るのです。\n\nところで昔の人間はそういった当意即妙が非常にすばらしいのです。それはつまり頭がよいのです。\n\nよく講談などに出てくる曾呂利（そろり）新左衛門は実に頭が鋭いです。\n\nそれから幕末頃江戸にいた蜀山人（しょくさんじん）というのも実に頭がよいです。\n\n蜀山人の歌や、多く川柳的のもの、狂歌といったものが実にうまいです。\n\n今の人間では、文学者はずいぶんたくさんいますが、まねはできないと思います。\n\nこれは有名ですが、蜀山人があるときに話していると、向こうに婚礼と葬式と両方通ったのです。\n\nそうすると「婚礼と葬式、向こうを通りにけり、あれもしに行く、これもしに行く」と言ったのです。今の文学者にはそういうまねもできません。\n\nそれから自分が片目の嫁を世話したのです。\n\nそうして婚礼のときに「みめよきはお家のためにふためなり、悪しきは家のかためなりけり」と言ったのです。\n\nその「ふため」と「かため」というところを実にうまくよみ込んだと思います。\n\nそれから酒を飲むのでとうとう禁酒したことがありますが、禁酒の歌は、上の句は忘れましたが、下の句は「なれば何とか破れハンカチ」というのです。\n\nところがそれから間もなく飲み始めたのです。そうすると蜀山人を非常に贔屓（ひいき）にしている者が「先生なぜ禁酒を破ったのだ」と言うと、\n\nそのとき詠んだのが「我が禁酒、破れみのとなりにけり、それついでのめ、さしてのめ」と言ったのです。\n\n「ついでのめ、さしてのめ」というのは、「破れみの」を縫うところですが、それを実にうまく歌い込んであると思います。\n\nそういうような鋭い頭の人間は今はいません。というのはやっぱり頭に薬毒が多くなったためです。\n\nそこで頭の活動力が悪いのです。だから上面ばかりです。\n\nそれは今の医学にしても農業にしてもやはり上面の改良とか進歩というものです。\n\nだからだんだん細かくはなっているが、かえって大きな根本のほうを忘れてしまっています。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月1日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 39,
      "publication_title": "広告の書き方 （昭和28年10月16日）",
      "publication_title_ptbr": "",
      "content": "「それから今度「救世教奇蹟集」の本を出そうと思ってます。\n\nなにしろ変わった本で、今までにそういうものは見たことがありませんから、広告文もよほどうまく書かないと読む気にならないのです。\n\nそうかといって、あんまり変わった飛び上がった書き方ではまた駄目です。至極まじめで心を動かすというのでなければならないので難しいのです。\n\nそれで小さい活字でたくさん書くより、大きい活字で短く書くほうが、目につきますから、できるだけ切りつめて書きました。\n\n（「世界救世教奇蹟集　広告文」）\n\nいずれは英文にも訳して世界的に配るつもりです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月16日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 40,
      "publication_title": "農業特集号は正確を期す （昭和28年11月6日）",
      "publication_title_ptbr": "",
      "content": "「この前話した農業特集号ですが、あれからよく調べてみると、肝腎な中京方面が数量にまだ予想が多いのです。\n\n予想ではおもしろくないので、やっぱり正確な数量が出ないといけないのです。\n\nなんだかんだ言って本当に分かるのは、どうしても今月いっぱい過ぎなければ駄目だそうです。\n\nそれに佐渡の方面も去年は非常に良かったのですが、今年はまだ一つも来ませんから、どうしても春早々に出した方がよいと思って、一時延ばしますから、そのつもりでいてもらいたいと思います。\n\nなにしろ全国的に注目の的になってますから、少しでも不正確な点がありますと、やっぱりアラを見つけようと思っている者もおり、そこを大きく広げて地方新聞に出したり、そういう評判を立てたりするとまずいから、どこから突いても一点の誤りがないというように、できるだけ正確なものにした方がよいわけです。\n\nなにしろ、科学との戦いですから、隙があると科学の方で切り込んでくるのです。\n\n世界中が科学を神様のように思っている現在で、その科学をやっつけるのですから、こっちもよほど戦備を怠りなく堂々とやらなければならないのです。\n\n「救世教奇蹟集」はこの間読売新聞に出しましたが、毎日と朝日は首をひねっているらしいので、よほど困っているらしいです。\n\n私はそれは百も承知しているのです。なにしろ数十万のキリストができているというのですから。\n\n良いとか悪いとかと批評はできないのですが、中を読んでみると事実に合っているのです。\n\nというよりも、本人が書いたものですから否定するということはできないし、そうかといって、あんまり桁外れな、思いもつかないことであるために気味が悪いのです。\n\n私の方からみると実にナンセンスです。先方はまじめで、そうとう論議をしているだろうと思いますが、なにしろこっちのやり方があんまり時代よりか離れ過ぎているわけです。離れるといっても、上の方に離れているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年11月6日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 41,
      "publication_title": "農業特集号は好評 （昭和29年2月17日）",
      "publication_title_ptbr": "",
      "content": "「昨日聞いた話ですが、農業特集号は案外歓迎されるそうで、百万部では足りないだろうということをしきりに言われましたが、たいへん結構だと思います。\n\nこれは無論、腹の減っているところに食物を見せたようなものですから、飛びついてくるということになります。\n\nちょうど時期によく合ったわけです。そんなわけで、これが売れるだけは日本が救われるのですから、大いに喜んでよいと思います。\\]\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年2月17日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 42,
      "publication_title": "農業特集号は百万部以上売れた （昭和29年3月7日）",
      "publication_title_ptbr": "",
      "content": "「今度「メシヤ教の聖書」というようなものを編集することになって、今までに私の書いた中から選り出して編集しているのですが、それについて、序文を書いてくれというので書いたのです。\n\nだいたいこれはみんな分かっていることですが、とにかくメシヤ教の特長というもの、ふつうの宗教とは違うというようなことに力点をおいて書いたのです。\n\n（御論文「救世教とは何ぞや　序文」）\n\n農業特集号は案外よく売れるそうで、今までに百万部以上売れたようです。\n\n百万の予定でしたが、百万でも全部売れればたいしたものだと思っていましたが、ふつう一戸に五人の人間としても、かなり行きわたるだろうと思ってます。\n\nそれで、地方新聞などには時々自然栽培について出てますが、どうも大都会の新聞には少しも出てないのです。\n\nしかもラジオなどは今農業講座を続いて毎晩やってますが、しかも肥料については少しも触れないで、他のことばかり言ってます。\n\nどうも、想像してみると、言わなければならない、書かなければならないわけのものを我慢しているのですから、よほどつらいだろうと思います。\n\n歯ぎしりをしているのではないかと思ってます。もっともこれについては、肥料会社の方面からそうとう手がまわっているのではないかと思うのです。\n\nこれは国家とか人民とか、ということよりも、自分のメシを食うために影響するということが一番恐ろしいのです。\n\nですから言うことを聞くのも無理はないのです。\n\nそのくらいメシヤ教というものを恐れているのです。\n\nということは、私の方で書くものが手厳しいのですから・・・これはみんな知っているとおり、随分思いきって書いてます。\n\n本当から言えば大いにこちらを攻撃するとか、とにかく止めさせようとかいう手段をとらなければならないわけです。\n\nそれからまた、もしか間違っていたり、社会のためにいけないものなら、新聞社でも大いに叩かなければならないのです。\n\nところがそうしないところに先方に弱みがあるのです。\n\nということは、こっちが言うこと・・・それどころではない、実例をたくさんあげてありますから、拳骨の振りようがないわけです。\n\nしかしそういうことは、ちょうど汚職問題を隠すようなもので、どうしても知れなければならないので、間違っていることは神様が許さないです。\n\nただ時の問題で、いずれは農村に自然栽培者が多くなってしまうと、大新聞なども黙っておられなくなります。\n\n書かないわけにはゆかなくなります。第一そうなると手遅れです。なぜ今まで知らせなかったか、地方新聞はあんなに書いているのに、大都会の新聞はなぜ書かなかったのかと非難をあびるでしょう。\n\nところがそこまでは気がつかないで、「無肥料で作物を作るなんて、いつかは駄目になるだろう、一時的なものだろう」というような解釈をしているのです。\n\n今までのそういったものは、ほとんどそうだったです。\n\nそこで自分で慰めているのでしょうが、しかしいずれはあわてて、苦しがる時期が来るに違いないです。\n\nそういうようなわけで、先方はどう困ろうと苦しもうと、こっちは別に関係はないのです。\n\nこっちは大衆を救い、日本の国全体を救うのですから、先がどんなに歎こうと、あえて痛痒（つうよう）を感じないのですが、話をすればそういうようなものです。\n\nそうなると肥料会社の方の事業がたいへんなことになると思うのです。\n\n硫安などはまるで売れなくなります。\n\nしかしそのために電力が大いに助かることになってますから、国家として非常に結構なのです。\n\n肥料はそういう具合としても、その次は薬です。\n\nこの薬がたいへんないけないものだということが社会の世論になるわけですが、これは肥料のようなわけに簡単にはゆきませんが、しかしいずれはそうなるに決まってます。\n\n神様がそういう機会を与えます。\n\n今度の特集号が非常に売れるということは、去年のあれだけの凶作のために、農村の空気がまるで違ってますから、そこで腹の減っているところに、ごちそうをやるようなもので、飛びつくわけです。\n\nこれは神様がそういう時期を作られるわけです。\n\nですからいずれ薬の方も、神様はチャンとそういう時期を作られるに違いないですから、そうなって世の中は本当に良くなるわけです。」  \n**明主様のラジオ放送御出演**",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月7日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 43,
      "publication_title": "ラジオ録音のやり直し （昭和28年9月1日）",
      "publication_title_ptbr": "",
      "content": "「今日は何も話を用意してきていないのです。それというのはこの間放送局より、放送したいというので来たのですが、\n\nその前に先方の放送に非なところがあったので私は断ろうと思って、\n\nあなたのほうは非常に間違っている、こういうことをやったりしたので、喋らないつもりでいたと言ったところが、\n\n来た先生なかなか如才ない人で、非常に謝罪したり懇願的に言うので、\n\nではやろうということになってやったのですが、放送の用意もしてなかったので、いい加減に喋ったため、どうも私は気に入らないのです。\n\nそれから録音して面白くなかったらやり直してもよいからと言ったところが、今日の午後に来てやり直すということになったのです。\n\nそれでその原稿を書きました。私はいつもそういうものは夜の十二時半から二時まで書くことにしているのですが、それを今仕上げをしたりして、そのほうに気を取られてしまったので、\n\n今日話をすることはぜんぜん考えていないので、すぐに質問にはいります。\n\nそれによって話が出てくるかも分かりません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月1日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 44,
      "publication_title": "ＮＨＫ第一放送　ラジオ・アンケート （昭和28年9月6日）",
      "publication_title_ptbr": "",
      "content": "「それから今日の十一時半から放送があるのですが、これは放送局が最初言ったこととたいへん違うのです。\n\nこういうことなら私は録音はとらなくてもよかったと思うのです。\n\n最初の話では、私と、立正佼成会の会長の庭野日敬、ＰＬ教団の御木徳近ということを言うので、私もしゃべったのですが、\n\n今日発表したところによると、庭野という人だけで、あとはぜんぜん名も知れないような人です。\n\n修養団捧誠会総裁出居清太郎、日之教教主管者佐久間俊一というのですから、ぜんぜん知らない人です。\n\nですからどうもはなはだ感心しませんが、今となってはどうにもならないから、やむを得ません。\n\nそういうようですが、十一時半になりますから、ちょっと聞いてみようと思います。ラジオをかけさせます。\n\n（ＮＨＫ第一放送「ラジオ・アンケート」）\n\nやっぱりメシヤ教を主にするつもりだったわけです。ですから他のは、つき合わせです。時間を見たら、やっぱり私のを倍以上長くしてました。\n\n先方の考えではメシヤ教だけにするつもりだったが、そうすると宗教宣伝になるので、それではいけないため、他のを混ぜれば新宗教としてとか、今のように「世直し」というような意味になりますから、今のようにやったわけです。\n\n他のは決まりきったことを言ってます。私はもっと言いたかったが、これはしゃべりにくいことなのです。\n\nというのは、どうしても自分の宗教が一番だ、他のは駄目だと、思いきって話せば話せますが、それではどうも具合が悪いのでそういうように言わないで、人に悪い感じを与えないようにするために、ああいうよぅにヨドミヨドミ話したのです。\n\nそれで自分が病気を治す力を神様から与えられたということも、あんまり言わないようにするので実に話しにくいのです。\n\nそれから他の話もしましたが、美術館のことや農業のことはスラスラ話したので聞きやすいのですが、一番苦手というか、言いにくいことを話すので困りました。\n\nそうかといって、ある程度は医学の間違っていることや、こっちでは病気の治ることも言いたいが、それもあんまり言うことができないわけで、随分厄介な問題でした。\n\nそれも世の中が変わってきて、メシヤ教が社会から認識されれば、それは思いきって言えるが、今のところは実にどうも変な具合です。\n\nですからまたああいった変な話し方になったわけです。\n\nでもいくらかは病気に対する世の中の見方と違うところが出てましたから、いくらか役に立つでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月6日"
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 45,
      "publication_title": "ラジオ放送はメシヤ教にとって非常にプラスになった （昭和28年9月7日）",
      "publication_title_ptbr": "",
      "content": "「昨日のラジオを聞いたでしょうが、あれはいつかの鹿児島の問題で、こっちからウンとかけ合ったところが、放送は取り消すことはできないので、詫びる意味でなんとかいたしましょうということになっていて、それが昨日の放送になったのです。\n\n本当はメシヤ教だけでよいのですが、これはまた妙なもので、メシヤ教だけとすると一つの宗教宣伝になるわけです。\n\n一つだけの宗教の宣伝になるとそれがいけないので、他の宗教を入れれば一般的の意味になりますから、新宗教とかあるいは昨日の題のように「世直し」というような意味で理屈はつくわけなので、ああしたわけです。\n\nだからこっちの方はちょうど九分で、他のは三つで五分半くらいでした。\n\nしまいのは時間がなくなったので、話をしている中途で、気の毒ですが中止するようなわけだったのです。\n\nとにかくこっちに対しては非常にプラスになったわけです。\n\nこれは、はなはだ下等な言い方ですが、やっと胸がすいたというか、とにかくよかったです。\n\n本教に対し、とにかく世間はよほど見方が変わってきたということは、確かです。ですからこのごろは、新聞や雑誌に時々出ますが、以前のような愚弄したようなことや、悪い感じを抱くようなことはほとんどなくなってきました。\n\nどっちかというと、いくらか言い方や見方がよくなってきたということは、確かです。\n\n今度「婦人生活」の十月号に、七頁というのですからそうとう長く出るのでしょうが、これも割合によく書くらしいです。\n\nそれもこれも、美術館などが非常にいい影響を与えていると思うのです。\n\n私の考えとしては、一般新宗教と同じに見られないように早くなりたいと思います。\n\nメシヤ教というのは新宗教なみに見ることはできない、むしろ既成宗教でもとてもかなわない、というように見られるようになると、こっちがやりよくなるばかりでなく、私の予定のとおりになるわけです。\n\nそれには結局ハワイとアメリカの発展が一番効果があると思います。これだけは他の宗教ではぜんぜん手が出ないのです。\n\nそれも神様がいいあんばいにすることは間違いありませんが、話をしてみればそういうようです。\n\n昨日のラジオでも医学に対することを一番言ってありましたから、そうとうの成果はあったと思います。\n\nしかし医学に関すること、他の宗教に関することは、実に話しにくいのです。\n\nあんまりコキ下ろすようなことを言っては、やっぱり悪感情を持ちますし、また世の中の一般の人でも医学というものを絶対に信じてますから、そういう点も考えてやらないと逆効果になるといけませんから、非常に話しにくいのです。\n\nですからほかの美術館とか農業のことの話はスラスラとゆきましたが、医学や既成宗教のことの話をしてくれというのですが、その点は、非常に話しにくいので、録音をとるときも非常に渋滞しました。それもやむを得ません。\n\nそれでなんとしても医学について分からせなければしようがないと思って、いずれ「医学革命の書」の本が出ますが、これがそうとう問題になるだろうと思ってます。\n\n医学に対してできるだけ各面から見て批判しようと思って今書いてますが、これはその中の一つですが読ませます。\n\n（御論文「医学封建」）」  \n**明主様の御対談**\n\nアジアシーン東京特派員　ディック･中村氏  \nラジオ東京アナウンサー　　真山　照政氏\n\n去る四月十五日、日本における英字雑誌『アジヤシーン』より、ご著書『アメリカを救う』および、ご論文『原爆恐るるに足らず』につき、読者の依頼により調査の意向を持って、東京特派員ディック･中村氏が、またラジオ東京より、アナウンサー真山照政氏､プロデューサー井上章和氏が､共に来訪されました。\n\nこの日のご引見は､碧雲荘応接間にて行われることとなり､一同お待ち申し上げる内に､午後二時 明主様のお出ましを仰いだのであります。\n\n以下､そのときのご対談の模様をお伝え致します。\n\nなお､アジヤシーン五月号に｢熱海の生き神様｣として掲載され､一部は四月二十日ラジオ東京｢ラジオスケッチ｣の時間に放送されましたことを附記致します。\n\n中村氏　教祖がお書きになられた『アメリカを救う』と言う本につきまして､アメリカの方の読者から､内容状況を知らせてくれということでありまして､私の方で教祖にお会いして話を伺いたいので参りました。ラジオ東京の方も、私の方と一緒に仕事をしておりますので・・・。\n\n**明主様**  \n「承知しました。しかしラジオの方は、私のいうことはあまりに変わっているので、向かないかも知れませんよ。」\n\n井上氏　しかし私のほうは｢ラジオスケッチ｣ということで致しますので、“いろいろな面からいろいろのことを紹介してゆく?というのでやっております。それで、結局一般の人に分からなければ分からないままに、一つのことをぶっつけてゆくというわけです。ですから我々としては批判ということは抜きにしておりますから。\n\n**明主様**  \n「それがほんとうです。」\n\n井上氏　ですから、くどいようなことをお聞きすると思いますが・・・。\n\n中村氏　私の方も無礼講で聞かしていただきます。\n\n**明主様**  \n「それがよいです。私の方も、むしろその方が話しよいです。 」\n\n中村氏　私は単なる新興宗教だからということで来たのではないのです。\n\nただ単なる新興宗教であるなら、幹部の方に会って、それだけで作り上げてしまいます。\n\nしかし私らは単なる新興宗教ではないと思ったので、これは本元に会わなければ分からないと思ったわけなのです。\n\n**明主様**  \n「そうです。大体　宗教では本当に救われないです。\n\nもし宗教で救われるのなら、もう世界中が、キリスト教か仏教で救われて天国の世になっていなければならないです。\n\nところが､いまもって病気、貧乏、戦争が絶えないということは、それでは救われないということになります。\n\nしかし､なかったらもっとひどい世の中になり､どんな野蛮なことになるか分からないです。\n\nですから､あれだけのものがあったためにどんなに功績があるかということはいえますが､これ以上のことはないです。\n\nそこで私の方で超宗教的力を持ってやるというわけです。 」\n\n活動の源泉力は何か\n\n真山氏　昨日か一昨日まで自動車で京都の方にいかれたそうですが､お疲れにはなりませんでしたか。\n\n**明主様**  \n「車は往きだけですが､私はあまり疲れてはいません。」\n\n真山氏　その源泉力といいますか､源はどこからくるのでしょうか。\n\n**明主様**  \n「自然生活です。私の方の養生法というのはちょっと違います。」\n\n真山氏　例えば､どういうことでしょうか。\n\n**明主様**  \n「体は無理をするだけ良いとしているのです。\n\nだから、私はできるだけ無理をしてます。そうすると自然に鍛えられます。」\n\n真山氏　私らは無理をすると寿命を縮めるといっておりますが。\n\n**明主様**  \n「それは現代医学の説です。\n\nしかし本当は､人間は体を酷使するほどよいのです。\n\nスポーツマンはずいぶん無理をしますが､人間は無理をする方がかえって健康になります。\n\nですから私はその主義で､どこまでもその方針でやってます。\n\nそうして眠ることを少なくしてます。\n\nですから睡眠不足を奨励してます。\n\n食べものも､食べたいものを食べたいだけ食べるという主義です。\n\nですからビタミンとかカロリーということは必要ないのです。」\n\n真山氏　皆さんも大変顔色が良いですね。\n\n**明主様**  \n「そうです。これが本当の健康法です。\n\nそれを知らないために､間違ったり､弱ったりするのです。\n\n特にはなはだしいのがアメリカですから､そこで私はアメリカの人に分からせようと思って『アメリカを救う』を書いたのです。\n\n真山氏　それを発見する動機といいますか､どういうところから。\n\n**明主様**  \n「一番最初は自分で肺病を救ったときです。\n\nそのとき私は医者のいうとおりにして､滋養、栄養をウンと摂っていたのです。\n\nそれをやろうと思っていろいろ考えた末､そのころ絵をやっていたので､\n\n漢方の本を見て､いろんな草根木皮の､何が何の薬になるとかあるので､こういうものが薬になるとすると､やはり必要に違いない。\n\nそうすると自分は今まで野菜をいけないとして動物的のものばかり食べていたが・・・\n\nこれで試してみようと思ってやったところがばかに良くて､三ヵ月ばかりですっかり健康になったのです。\n\nそれで西洋医学に疑問を抱き始めたのです。」\n\n真山氏　それが､自然に逆らうなという動機というわけですね。\n\n**明主様**  \n「そうです。そうして､大本教に入って、神ということと､霊ということを知ったのです。\n\n霊というのは、物質以外に、見えないけれども立派に実在しているものであって、それがあらゆるものの原因だということを知ったのです。\n\nそれで、病気も霊に原因があるので、つまり、霊が曇ると血が濁るのです。血が濁ったのが毒素になってそうしてその排除作用が病気だということが分かったので、\n\nその根本である霊の曇りを取ると病気も治るのです。\n\nその霊の曇りを取る方法を研究したというよりか神から教えられたのです。 」\n\n真山氏　それが我々にはちょっとわからないのですが。\n\n**明主様**  \n「そうでしょう。ですから私がいいたいこと・・・ではなくて、本当のことをいうと、ちょっと見当がつかないくらい変わってます。\n\n例えばあなた方が、どこか、盲腸なら盲腸が痛いという場合に、こうやって（お手を翳される）いる内にだんだん痛みがなくなって来て、それで治ってしまうのです。 」\n\n真山氏　それは科学的根拠はないのですか。\n\n**明主様**  \n「これは高級な科学です。ですからいまの科学は程度の低い科学なのです。\n\n例えば黴菌にしても、いまは黴菌だけを殺そうとしているのです。\n\nそれは確かに黴菌が病原にはなってます。\n\nしかしその黴菌はどこから来たかということです。\n\n今日伝染ということになってますが、AにはBから、BにはCから・・・と、うつって来たとしても、\n\n結局その元はどこから来たかということになります。\n\nその一人だけが急にわいたわけではないのですから、それを極めないで、黴菌という結果だけに大騒ぎをやって、それを殺そうとしているのです。\n\nですから因の生まれて来る子供を生まれて来ないようにしなければならないので、そこに気がついたのです。\n\nそこで、その因の因というのは霊の曇りです。\n\nその曇りが、体の熱やいろいろな条件によって、だんだん濃厚になって来て固まるのです。\n\n全て、濃厚になると固まるということは物質の原則です。\n\nそこである程度固まって来ると、そこに一種のヴァクテリヤが自然発生するのです。\n\nこのヴァクテリヤというのは植物性無機質ですが、それがだんだん進んでゆくと、無機質から有機質に育つのです。\n\nそれが黴菌の子供です。\n\nですから黴菌を殺すというのは結果であって、曇りを取るというのが根本的です。\n\nですから肺病なら肺病をやれば治ってしまいますが、それは病気の根源を治すことができるからです。 」\n\n真山氏　我々の考えですと、手術とか、痛い目をして、高い金を使って、治れば結構だが、治らなくても・・・・・・。\n\n**明主様**  \n「いや、治らないのです。それは全然科学ではないからです。\n\nなぜなら、いま言うとおり根本の霊の曇りを取るというのが科学的なやり方です。」\n\n真山氏　そうすると、非常に簡単な療法であるわけですね。\n\n**明主様**  \n「そうです。理屈に合っているのです。\n\nですから私らは赤痢なども少しも恐れないです。\n\nむしろ赤痢になろうとしているのです。\n\nあんな結構なものはないです。 」\n\n真山氏　その、手を翳される場合には触れるのですか。\n\n**明主様**  \n「いや、いくら離れていてもよいのです。\n\nこの光というのは非常に強いのです。\n\nこれは原爆よりも強いのです。 」\n\n真山氏　そういたしますと、放射能というのはいま盛んに問題になってますが、害にはならないわけでございますか。\n\n**明主様**  \n「いや害はあります。\n\n死ぬものは死にますが、放っておけば助かる者は治るのです。 」\n\n真山氏　それは教祖がなさらなければならないので、他の人では駄目というので、\n\n**明主様**  \n「いや、自然にしておけば治ります。\n\n人間の体には、そうやって治す力があるのです。\n\n例えてみれば、ビタミンが多いとか少ないとか、いろんなことをいってますが、\n\n医学の方では食べ物ばかりに栄養があるように思って、栄養を作る臓器を無視しているのです。\n\nですから私のほうでは、食べ物はなんでもよいのです。\n\nそれは、菜ッ葉ばかりでもオカユばかりでもよいのです。\n\nこういう話があります。荻生徂徠が豆腐屋に下宿していて、二年間オカラばかり食べて研究したということですが、こういうことなどはいまの栄養学者には理屈はつかないでしょう。\n\n腹の中の器能が作るということを医学は知らないのです。 」\n\n世の中に薬はあるか\n\n真山氏　しかし、薬などは体質に合うとか合わないとかいいますが・・・・・・。\n\n**明主様**  \n「大体　薬というものは世の中には一つもないのです。\n\n薬と称しているものはみんな毒なのです。\n\nというのは、私は病気というものは浄化作用といってます。\n\nそれは体の中にあってはならないものを排除する作用です。\n\n排除するための痛みとか熱で、熱というのは溶かす作用です。\n\nその苦痛を病気と称するのです。\n\nですから、病気というのは体の一つの掃除の作用で結構なものなのです。\n\nだから私は病気に感謝しなければいけないといってます。 」\n\n真山氏　病気になれというわけですね。たまには・・・・・・。\n\n**明主様**  \n「たまにはではない。\n\n大いになった方がよいのです。\n\nですから、風邪をなるだけ引けというのです。\n\nですから、私の方の信者はおかげでやっと風邪を引きましたというのです。\n\nそれで風邪を引きさえすれば結核などは起こりゃしないです。\n\n風邪を引かないようにように止めるから結核になるのです。\n\nそうでしょう。\n\n風邪というのは毒の掃除ですから、掃除の起こった場合に、むしろ余計掃除をした方が余計毒は取れます。\n\n掃除ができます。\n\nいまはその掃除を止めて固めるのです。\n\nですから医者は治るということはいわないので、固めるといいます。 」\n\n中村氏　いま話がありましたが、原爆の放射能を受けた人は・・・｡\n\n**明主様**  \n「原爆は、何もしなくても放っておけば治ります｡」\n\n真山氏　治りますか｡\n\n**明主様**  \n「治ります｡\n\n医学の方で色んなことをやる、それによって死ぬのです。\n\nですから医学というのは有害無益な存在です｡ 」\n\n真山氏　そうすると、救世教は医学排斥論というわけですね｡\n\n**明主様**  \n「ではなく、もっと強い絶対廃止論です｡\n\n医学が無くなったら、人間はどのくらい幸福になるか分からないです｡ 」\n\n中村氏　内臓疾患はそうとしまして、外科疾患の場合はいかがでしょうか｡\n\n**明主様**  \n「といっても、因はその人に霊的曇りがあるからです｡また外傷（けが）したところで直ぐに治ります｡\n\nそれは私の方で発行している新聞を読めば分かります｡\n\nこれを説明するにはなかなか骨なのです｡\n\nというのは、あなた方が普通の頭ならよいですが、科学迷信、医学迷信に固まっているからです｡」\n\n真山氏　いや・・・しかし・・・。\n\n**明主様**  \n「それなら、私がいう説を直ぐ受入れられますか｡\n\nそうはゆかないでしょう｡\n\nしかし受入れても疑問が起こって、不思議で変におもえてしようがないでしょう｡ 」\n\n私は人を救う“人〟を作る\n\n真山氏　こう（手を翳す）やればよいということは。どういうところからお分かりになられたのでしょうか｡神のお告げとか、インスピレーションとかでございますか｡\n\n**明主様**  \n「勿論そうです｡神様が一種の霊気をくれて、ここから出すというように漠然と考えていたのですが、その内にはっきりして来たのです｡　\n\nというのは、神様が色んなことによって教えてくれたのです｡\n\nそれでいまは、こういうことをいうと誤解されるのですが、私は神様だか人間だか分からないです｡\n\n奇跡＝不思議なことばかりが毎日あります｡ 」\n\n真山氏　そういたしますと、不断は別にどういうことはなく、病人に対座したときに一種霊妙なものが体に漲るというものでしょうか｡それとも不断のままで｡\n\n**明主様**  \n「最初は何か、そういうふうでした｡ところが数年前からお腹に光の玉があるということが分かったのです｡\n\nこれは見る人もあります｡\n\nそれで、こうやる場合に、これ（光の玉）から手を通じて出るのです｡\n\nそれは私がやる場合ですが、弟子がやる場合もこうやりますが、\n\nやはりここ（掌）から光が出るのを見る人は沢山あります｡ 」\n\n真山氏　それはどんなものでございましょうか。\n\n**明主様**  \n「白、黄、黄金、とあります｡それが多く子供が見るのです。 」\n\n中村氏　純真な者がというわけですね｡\n\n**明主様**  \n「そうです｡つまり、無心というか、潜在意識がないから、かえって信じられます｡\n\nそれは１２になる子ですが、まだ続いています｡ 」\n\n真山氏　それでは、こうやるのは我々では駄目なわけですね｡\n\n**明主様**  \n「誰でもよいのです｡それでなければ信者はできません｡ 」\n\n真山氏　それでは皆さんそういう域に達しておられるわけですね｡\n\n**明主様**  \n「域ではないのでお守りをかければそうなるのです｡だから、あんまり話がうますぎるのです｡ 」\n\n真山氏　そうですね｡私らにはちょっと信じられません｡そうしますと、いま沢山の金をかけて、全国民が心配しています東大病院に入院しております原爆患者ですが、このお話をお聞きになってでございますが、お出かけになって、自分で一つ手がけてごらんになりたいというお考えは・・・｡\n\n**明主様**  \n「私はもっと重要なことがあるから、個人的に救うという、そういうことは勿体ないです｡\n\nそれよりか私はいま、これから何万人を救う人間を作るのです｡ 」\n\n真山氏　しかし、何人かの人達が非常に困っているのでございますが、そういうお考えは・・・｡\n\n**明主様**  \n「持ってます｡助けてやりたいとは思います｡\n\nしかし、そうかといって、事情が許さなければ仕方がないです｡\n\nつまり私は、そういった人を救う｢人｣を作る仕事です｡ 」\n\n私の『光』は\n\n真山氏　先ほどのお守りの科学的根拠というのは何でございましょうか｡\n\n**明主様**  \n「『光』という字を書くと、その中に光が入って行くのです｡ 」\n\n真山氏　それは教祖だけがおやりになられるわけで・・・・・・｡\n\n**明主様　**  \n「そうです｡それだけの能力を神様から与えられているのです｡」\n\n真山氏　その神様というのは・・・・・・｡\n\n**明主様　**  \n「主神（すしん）といいますが、最高の神様です｡\n\n最近のことですが、ある人にキリストがかかって、この神様によって救われてます｡ 」\n\n中村氏　『光』という字ですか・・・｡  \n（お守り様をお見せになられ）\n\n**明主様**  \n「これを一枚六秒で書くのです｡ですから、とても早いです｡これを懐に入れた刹那から病気を治せるのです｡ 」\n\n真山氏　そうすると、いつも神様が教祖の体に宿っているわけでございますか・・・｡\n\n**明主様　**  \n「そうです。ここにいるのです。」\n\n真山氏　教祖の『光』というのは、世界的には教祖お一人ということになるのですか・・・｡\n\n**明主様　**  \n「そうです｡昔からないのです｡人類始まって以来初めてです｡ 」\n\n真山氏　しかし教祖がなくなられると、後、救世教はどういうことになりますので・・・｡\n\n**明主様　**  \n「霊界から働きますから、何でもないです｡ 」\n\n真山氏　『光』の字を書く人はいなくなるわけですか・・・｡\n\n**明主様　**  \n「その時代になると、けがれのある人がなくなるから、必要ないわけです｡ 」\n\n真山氏　では、そのときまでは教祖も生きられるというわけですね・・・・・・｡\n\n**明主様　**  \n「そうです。 」\n\nスターリンは地獄に落ちている\n\n真山氏　先ほどのお話に、キリストにお会いになられたそうですが、それはキリストがしゃべるということは分かりますのですか・・・｡　\n\n**明主様**  \n「よく分かります｡自分で名乗って来るのです｡ 」\n\n真山氏　外国人の場合は言語上の問題がありますが・・・｡\n\n**明主様　**  \n「それは日本語になるのです｡霊界で翻訳する係があるのです｡それは現界と同じです｡ 」\n\n真山氏　そうすれば誰でもしゃべれるわけですね｡歴史上の人物などにお会いになられたことは・・・｡\n\n**明主様　**  \n「あります。しかし必要がないと憑れません｡ 」\n\n中村氏　いまの霊のそれは教祖であるから来るのですか・・・｡\n\n**明主様　**  \n「そうです｡私が助けたからです｡ 」\n\n真山氏　キリストの他には｡いろいろお会いになりましたか・・・・・・｡\n\n**明主様　**  \n「ええ｡面白い話があります｡\n\nスターリンが地獄のドン底に落ちて、非常に苦しんでいたのです｡\n\nところがさっきの話では、スターリンがやっと地獄の下から少し上ったそうです｡ 」\n\n真山氏　どういうところから改心したのですか・・・・・・｡\n\n**明主様　**  \n「いままで自分は間違っていた、非常に悪いことをしたというのです｡\n\nそれで地獄のドン底に落ちたのです｡\n\nその地獄のドン底というのは、キリスト教では煉獄、仏教でいう最低地獄、神道でいう根底の国で、\n\n光がなく真暗で、光も熱もなく、それは大変なものです｡\n\nどんな者でも改心します｡\n\n私は地獄のそういった霊を幾度も救ってやりました｡\n\nスターリンは難しいだろうと思っていたのです｡\n\nこれは、私が静岡の、四、五年前に留置所に入ったときにそういった連中をみんな呼んだのです｡\n\nそれは生霊といって生きた人を呼べるのです｡\n\nそれでスターリンを呼んで共産主義の間違っていることをいろいろいったが、どうしても駄目だったのです｡\n\n毛沢東などは素直にいうことを聞きました｡ 」\n\n真山氏　毛沢東はいま、現存の人間ですね、もう死んでますか・・・｡\n\n**明主様**  \n「神秘ですね｡」\n\n真山氏　死んでますか｡そういう話があるのですが・・・・・・。\n\n**明主様　**  \n「危ないですね。」\n\n真山氏　断言はできないですか｡生きているか死んでいるかは・・・・・・｡\n\n**明主様　**  \n「断言はできないです｡」\n\n真山氏　戦時中の東条英機にはお会いにはなりませんか｡\n\n**明主様　**  \n「東条英機としては話さないが、やはり大変な意味があります｡\n\nそれはいま言えませんが、とにかく善悪というものは人間には分からないです｡\n\nつまり、すべて世界は神様が経綸しているのですから、戦争も平和も一切は神様の経綸によって出るのです｡\n\n### **汚職は浄化作用なり**\n\n真山氏　新聞でご承知と思いますが、政治汚職が毎日の新聞を賑わしておりますが、これはいかがなものでございましょうか・・・｡\n\n**明主様**  \n「あれは浄化作用というわけです｡\n\nそういった悪いこと、間違ったことをすると曇りが溜まるから、その浄化があるわけで、病気と同じです｡\n\n真山氏　そうしますと、必然的なものでございますか・・・・・・｡\n\n**明主様　**  \n「無論そうです｡\n\n借金するから返さなければならないようなもので、自分で作ったものです｡\n\n借金を返すには苦しみがありますから、そこで苦しむわけです｡\n\nところがこの信仰は苦しまなくてやるというわけです｡ 」\n\n真山氏　浄化されておりますいまの日本の政界というものは、治りますでしょうか・・・・・・｡\n\n**明主様　**  \n「治ります｡しかしあれを治す方法は救世教以外にはありません｡ 」\n\n真山氏　救世教はその手段として何か方法をとっておられますか・・・｡\n\n**明主様　**  \n「日本の信者が増えつつありますが、これがその現れです｡\n\nところがああいう偉い人は体的には敏感ですが、霊的にははなはだ鈍感なのです｡\n\nだから分かりかけが遅いのです｡\n\nというのは要するに学問を受けたり、社会で偉くなった人というのは科学迷信の根強いものに囚われてますから、\n\nそこが普通の考えとはアベコベになってます｡\n\n貧から解放されるには\n\n真山氏　いろいろな問題がありますが、病気から離れて貧を救うということは、どんなものでございましょうか・・・・・・｡\n\n**明主様　**  \n「その前にもう一層根本的に言えば、人間は霊と体の両方で成り立っているのです｡\n\nところがその霊を認めないのです｡\n\n医学というのは体を根本にして研究しているのです｡\n\nしかし私のほうでは霊主体従といっているのです｡\n\nつまり、人間一人一人の中心は魂ですが、魂というのは霊界に属していて、体は現界に属しているのです｡\n\nこの霊界というのは現界と同じで層になっていて、その層は百八十段ありそのどれかに魂は属しているのです｡\n\n例えていえば地獄にあれば、貧乏、争い、忌まわしい悪いことばかりがあり、\n\nだんだん上に行くに従ってだんだん良くなって、\n\n真ん中の中有界というのは良いこともあるし悪いこともある中くらいの所です｡\n\nそれを越すと天国になりますが、ここは良いことの方が多いのです｡\n\n良いことばかりが流れているのです｡\n\nそこで人間に曇りがあると、罪によって、下の地獄に行きますから、\n\n地獄のすべての影響を受けます｡そこで貧乏に苦しむということも、そういった下段のほうに影響されているわけです｡籍が下にあるからです｡\n\nそこでその籍を上にすればそういう忌まわしいことが少なくなるから、貧乏や色んな苦しみはずっとなくなるわけです｡\n\nだから籍を上にすれば、嫌でも良いことばかりが来て、悪いことは来ないというわけです｡\n\nそこはそういうことになっているのですから仕方がないのです｡\n\n貧乏もそういうわけです｡\n\nいまの人間はみんな地獄にいますから、それをだんだん上に引き上げなければならないのです｡\n\nですから救世教の信者はみんな貧乏をしなくなります｡ 」\n\n真山氏　では救世教の信者はみんな、病気もないし貧乏もしてないわけですか・・・｡\n\n**明主様　**  \n「しかし最初はありますが、だんだん年限がたつとそうなるのです｡ 」\n\n真山氏　それはどういうようにして引き上げるのでしょうか・・・｡\n\n**明主様　**  \n「魂の罪が減ればよいのです｡\n\nつまり、罪の重荷といいますが、その罪を取れば軽くなるから上がるのです｡」\n\n真山氏　どう致しましたらその罪が取れましょうか・・・｡\n\n**明主様　**  \n「浄霊によることと私の本を読むとかすることです｡\n\nそれは光が出るからです｡\n\n私の方で発行する新聞の活字から光が出るので、それをみる人があります｡ 」\n\n真山氏　そうしますと私どもは当分の間は貧から救われないわけですね｡\n\n**明主様　**  \n「あなた次第です｡救われたいと思えば信者になればよいのです｡\n\nそうすればドンドン良くなります｡\n\nしかし、うまいことを言って信仰させようとするのだろうと思うでしょうが、思っても思わなくても、“信じろ?というのは嘘です｡\n\nものは試しだ瞞されたと思ってやって”なるほど、これだな?と思えばよいし、\n\n思わなければお守りは捨ててもよいのです｡」\n\n真山氏　私も救われたいとは思いますが・・・それはやはり罪が多いわけでしょうか・・・｡\n\n**明主様　**  \n「人を苦しめるというのは罪になりますが、自分が仕合せになろうというのは本当の欲求です｡\n\n人をいじめてオレだけというのはいけませんが、人も良くなりオレも良くなるというのは良いです｡\n\n共存主義です｡ 」\n\n真山氏　私どもは、経済的に心配のない方だからと思うのですが・・・｡\n\n**明主様　**  \n「そうではないのです｡いま地上天国というのを造ってますが、その金はみんな信者が寄附するのです｡\n\nそれも、金がある人が寄附するのではないので、自分が信者になって得た金を献げるのです。 」\n\n真山氏　ははあ、そうですか。では救世教自体も貧から抜け出ているわけですね・・・。\n\n**明主様　**  \n「まあ、そうですね。」\n\n真山氏　我々のように貧に追われて来ますと、もうあまり考えないようになって来ますが、これも貧故というわけですかね・・・。\n\n**明主様　**  \n「しかし貧というものも必要ですよ。 」\n\n中村氏　疑問に思うことがあるのですが、教祖はさっきから、暑い暑いとおっしゃってますが、我々はあまり・・・。\n\n**明主様　**  \n「それは光の関係です。」\n\n中村氏　やはり我々は貧の関係で・・・というわけでしょうかね・・・。  \n　　　　　　金に対する執着といいますか、いまの人間は本能的なものがあるようですね。\n\n**明主様　**  \n「執着は構いませんがその手段です。\n\n金は結構なものであり、これほど重宝なものはないから、いくらでも得てよいのです。\n\nただ、それを正しい方法で得ればよいのですが正しくない手段がいけないのです。 」\n\n真山氏　やる仕事はどんなものでも構いませんですか・・・。\n\n**明主様　**  \n「といっても、罪になることはいけません。」\n\n恋愛はよいが罪を作らぬこと\n\n真山氏　少し柔かいところで恋愛につきましては・・・・・・。\n\n**明主様　**  \n「私の方では、恋愛は神が与えた恵みだから大いにやりなさいというのです。 」\n\n中村氏　教祖ご自身おやりになりましたか・・・。\n\n**明主様　**  \n「大いにやりました。」\n\n中村氏　教祖も人間であったというわけですね・・・。\n\n**明主様　**  \n「そうです。」\n\n真山氏　そういう話も聞いておきませんとね・・・。我々の勉強になります。\n\n**明主様　**  \n「大いにやってもよいですが、罪を作ってはいけないです。 」\n\n真山氏　教祖は罪をお作りにはなりませんでしたか・・・。\n\n**明主様　**  \n「少しは作ったでしょうが、大しては・・・。 」\n\n真山氏　我々の唯一の教祖的なことは恋愛をしているということだけ、ということになりそうですね。\n\n**明主様　**  \n「負けおしみをいうようですが、それが無駄にはなってないです。\n\nそれは、社会の裏を知る上において相当必要があったわけです。\n\nですから神様にやらされているのです。 」\n\n真山氏　そういうときには神様が“いけない?というようにはなさらないのですか・・・・・・。\n\n**明主様　**  \n「それがあるのです。それは信仰に入ってからですが、どうにもならなくなって私はこれは神様のお試しだとみたのです。\n\nオレの信仰に対する熱烈さがあるかどうかということを試しているのだ、\n\nここで及第しなければならないというので、ピタッとやったわけです。 」\n\n真山氏　それでは自然に逆らったようなことになるのではないですか・・・・・・。\n\n**明主様　**  \n「そうなりますが私は特別な使命がありますから、そこが普通の人間にはできないことと思います。 」\n\n中村氏　私は宗教の教祖に会ったのは先生が初めてですが、お会いしたところ、我々が思っていた方とは違いますね。庶民的ですね・・・。\n\n**明主様　**  \n「それはそうです。宗教家というのはそれが本当です。」\n\n中村氏　白足袋をはいてもっと・・・と思ったのです。白足袋というと吉田茂ですが、教祖のお名前の岡田茂吉というのは、吉田茂の名前をはさんでしまっていますが、私はこれに何かをこじつけようと思っているのですがね。とにかく、一応我々の考えでは、鉄のカーテンではなくても、少なくても竹のカーテンぐらいはやられるのではないかと考えていたのですが・・・・・・。\n\n**明主様　**  \n「私はそういうことは嫌いなのです。\n\nそういうことをすると、こっちが窮屈でしようがないです。\n\nだから、普通人としてやった方が気楽でよいです。\n\nまた、そう気取る必要はないです。」\n\n中村氏　保全の伊藤教とは違うというわけですね。伊藤の方が余程教祖らしいですね。\n\n**明主様　**  \n「最近は森脇教ということになりますかね・・・。」\n\n中村氏　一つの線まで行くと教祖になって来るのですね。アメリカに行って帰って来るとみんな教祖になるのですね・・・。\n\nこれからの世を救うものは\n\n真山氏　話は変わりますが例えば強盗殺人をしたような、どんな悪い奴でも、信者になってそれを克服することはできますでしょうか。\n\n**明主様　**  \n「そこですが、悪だから救う必要があるので善人なら救う必要はないわけです。\n\nですから悪が強ければ強いほど救う必要があるわけです。\n\n親鸞の言った“善人すら救わる。\n\nいわんや悪人に於いてをや?というのはその消息を言ったものです。\n\nこれを文字通り解釈したらおかしなものになりますが、\n\nこれは悪人でも救われるというので、悪人ほど救う必要があるのです。\n\nそこで浄霊は善悪無差別に病気を治すことができるのです。 」\n\n真山氏　浄霊というのは魂を浄めるわけですか・・・\n\n**明主様　**  \n「魂というと少し違います。\n\n魂というのは霊の中心です。\n\n霊というのは体全体です。」\n\n真山氏　他の宗教にもそういう考えのものはありますでしょうか・・・。\n\n**明主様　**  \n「いくらかはありますが、救世教ほど徹底してないです。 」\n\n真山氏　璽光尊とかいろいろありますが、ああいうものについてはいかがお考えでしょうか・・・。\n\n**明主様　**  \n「あれはあれでよいのです。\n\nしかし私の方とは違います。\n\nいままでの時代の程度においてはああいう救いが必要だったのです。\n\nしかしこれからは救世教でなければ駄目なのです。\n\n時代においてもそうです。 」\n\n真山氏　理想とするところは世界人類の者が救世教の信者になればよいということですね。\n\n**明主様　**  \n「まあ、そうです。 」\n\n真山氏　いままでは認めるが、これからは救世教でなければならないというのはどういう段階がそうさせたのでございましょうか・・・。\n\n**明主様　**  \n「そうさせたのではなくて、神様の目的、神様の経営がそうなっているのです。\n\n例えば子供が育つようなもので、子供、青年老年と、年によって考えも違って来るわけですが、\n\nそういうようで世界が大分成長して来たわけです。\n\nそうするとそれに適当したいろいろのものが出るわけです。」\n\n真山氏　そうすると、他の宗教の教祖というのも神様の御教え、霊感を感じているに相違ないと思いますが、神様の意志が救世教に集まるということならば他の教祖達が、我々の宗教は終わったということを考えないものでしょうか・・・・・・。\n\n**明主様　**  \n「それは分かりません。いずれは分かりますが、やはり時です。 」\n\n真山氏　霊を通じて教祖同志の話はできないものでございましょうか・・・。\n\n**明主様　**  \n「私の方でそうであっても、向こうが・・・。 」\n\n真山氏　電話みたいなものですね・・・。\n\n**明主様　**  \n「そうです。向こうが電話機を外しっぱなしなわけですから・・・。 」\n\n真山氏　大変面白い話でした。こういう話はいままで聞いたことがありません。\n\n水爆の恐怖は悪の想念による\n\n井上氏　いま問題になっている、原爆、水爆ということで、平和を脅かしていますが・・・。\n\n**明主様**  \n「それは結構なのです｡\n\nというのは、水素爆弾というのは科学では逃れることはできないのです。\n\nそれから国際会議とか国際協定ということをしきりにやろうとしてますが、\n\nできたとしても一時的なもので、根本的なものではないのです。\n\nそれよりか、根本は何かというと人間の魂です。\n\nこの間アイゼンハウアーがいいましたが、水素爆弾そのものは危険ではない、\n\nその使用目的によって危険があるのだと言ったその通りです。\n\nですからアレを戦争の武器としたり、多くの人間や多くのものを破壊して、その国の利益に使うとすると問題なのです。\n\n井上氏　しかし、いまはそこに持って行きつつあるのではないでしょうか・・・｡\n\n**明主様　**  \n「というのは、悪を制禦する正しい力がないからです｡その結果です。\n\nだから、悪を押える力が人間にできなければならないのです。\n\nそうすれば、悪いこと間違ったことはできないことになりますから、水素爆弾などは恐れることはないです。\n\nむしろ、アレを平和的事業にしたら、大変な力があるものになります。\n\nというのは、要するに太陽熱ですから、少しのもので自動車でも汽車でも動かす力がありますから、それに使えば大変なものです。\n\nしかし結局そうなります。」\n\n真山氏　世界救世教の教主と致しまして、それを平和の目的に寄与さすべく、どういったような努力をなされておられますので・・・｡\n\n**明主様　**  \n「もっとも肝心なことは人間の悪を無くすことです。\n\nそれは人間から全然無くするということはできませんが、制禦することはできるのです。\n\nというのは、悪が四で善が六ならよいのです。\n\nそうなれば破壊や殺戮の方法には使わないわけです。 」\n\nアイクにお守りを\n\n真山氏　そのためにはどういう方法をもってやられるのでしょうか・・・｡\n\n**明主様　**  \n「根本は、つまり光を人類に与えればよいのです｡\n\nそうすれば善が悪に勝ちますから、人間は他人を苦しめるような罪悪はできないことになります。\n\nこれは信じ難いかもしれないが、まずアメリカの大統領が救世教のお守りをかけるのです。\n\nですから私は、いまにアメリカの大統領にお守りをかけさせるというのです。」\n\n真山氏　それが一番手取り早い手段ですか・・・｡\n\n**明主様　**  \n「そうです。そうすると、マレンコフならマレンコフが、自分の目標が始終アメリカの大統領を想ってますから、\n\nそう想っているとマレンコフの想念が霊線を通じて始終アメリカの大統領に行くのです。\n\n行っているのです。\n\nそうすると大統領のここにある光が霊線を通じてマレンコフの方に行きますから、\n\nマレンコフの方の曇りがだんだん減ってきます。\n\nそうするとマレンコフは、これは共産主義によって世界を制覇するということは間違っている。\n\nお互いに共同で幸福を楽しむのが本当だ、ということの心になってゆくわけです。\n\nそうするとそれでよいのです。 」\n\n真山氏　マレンコフにかけてはまずいのですか・・・｡\n\n**明主様　**  \n「マレンコフはいまかけません。\n\nテンデ相手にならないです。\n\nそれはアメリカの大統領にかけさせる方が早いです｡ 」\n\n真山氏　アイゼンハウアーならかけますか・・・｡\n\n**明主様　**  \n「アイゼンハウアーならかけます｡\n\nとにかくアメリカは正義を愛する国、宗教を愛する国です。\n\nしかし共産主義は宗教は嫌い、反対の方ですから、お守りなどをかけるわけがないです。\n\nですから私はアメリカに救世教を大いに拡げ発展させようというのが根本です。 」\n\n中村氏　我々もいろいろ考えて来ましたが、アイクにお守りをかけさせるということは考えつきませんでしたね・・・。\n\n**明主様　**  \n「それはそうでしょう。世界を救うとしたらそれが第一着手です。 」\n\n中村氏　吉田さんにかけさせるのはいかがでしょうか・・・｡\n\n**明主様　**  \n「それはよいです。しかしその気持ちになるのが大変です。」\n\n真山氏　どうしたらよろしいでしょうか・・・｡　\n\n**明主様　**  \n「それは私が心配することはないです｡神様がやってますから。 」\n\n真山氏　神様の意志を人間が左右するということは・・・｡\n\n**明主様　**  \n「それはいけません｡私だって神様の道具です｡人間の方が神様に使われるのです｡」\n\nアメリカを救えば日本も救われる\n\n中村氏　教祖が『アメリカを救う』という本をお書きになったことが、アメリカで非常に我々の方の読者から投書が来まして、それにつきまして、東京支局としては、教祖にお会いしていろいろお質ねしたいと思いまして・・・。私どもも『アメリカを救う』という本を拝見しましたのですが、大体健康を救うというのが目的ですか・・・。\n\n**明主様　**  \n「そうです。アメリカ人を健康にすることです｡ 」\n\n中村氏　それが即アメリカ、国体を救うということまで考えておられるのですか・・・｡\n\n**明主様　**  \n「国体は向こうでやりますから、私は関係ないので、健康を良くするということです｡ 」\n\n中村氏　先ほどの、大統領にお守りをということは、大統領の健康を救うということになるのですか・・・｡\n\n**明主様　**  \n「そうではないのです｡大統領は世界を平和にしようといろいろしているのですが、その力になるのです。\n\n大統領は非常に正義が強いですが、つまり世界の正義を守るというのに一種の威力が出るのです。\n\nつまり、大統領の意志が思うようになるべく霊的力を与えるわけです｡\n\nというのは、神様が私を通じて大統領の仕事がうまくゆくようにされるわけです。 」\n\n中村氏　時に、アメリカを救うという前に日本人をまず救わなければならないということをお考えにはなりませんか・・・｡\n\n**明主様　**  \n「ところが日本人は舶来心酔で、日本直接では駄目ですが、アメリカから来れば直ぐほれます。 」\n\n中村氏　日本人は舶来崇拝者だから、アメリカを先に救えば、アメリカから逆に戻って来る。それによって日本は必然的に救われるということですね・・・｡\n\n**明主様　**  \n「そうです｡ 」\n\n中村氏　強い言葉でいえば、経営手段ということになりますね・・・。\n\n**明主様　**  \n「そうです。一つの手段です 。」\n\n中村氏　しかし、手段でも人が救われれば良いではないか・・・結果論ということですね・・・｡\n\n**明主様　**  \n「そうです。結果論です｡ 」\n\nすべては神様の御意志にあり\n\n中村氏　教祖はアメリカにおいでになるお気持ちはありませんか・・・。\n\n**明主様　**  \n「大統領が招待すれば行きます。 」\n\n中村氏　先ほどのお話で、反駁するようですが、原爆患者を治しに教祖が行かれるのはもったいないと・・・｡\n\n**明主様　**  \n「もったいないといいうのではないのです｡\n\n私はいま個人個人を救うことはできないのです｡\n\nつまり救う人間を作る仕事をしているのです。」\n\n中村氏　ちょっと、片手間においでになって、十分でも二十分でもということは・・・｡\n\n**明主様　**  \n「そういう行動も神様次第です。\n\n行けないのにどこかに行こうとすると神様に止められます。 」\n\n中村氏　では管長さんとか阿部さんとか、他の人が行くということは・・・｡\n\n**明主様　**  \n「こういうわけなのです。\n\n神様の方でその人間を救うときには、こっちの方で誰かが行かなければならないようなことになるのです｡\n\n神様がすべてやっているのですから・・・。 」\n\n中村氏　それでは我々にはまだ“救え”という命令が来ないというわけになりますね・・・｡\n\n**明主様　そうです。**\n\n中村氏　教祖以下、救世教の信者は神様の指令下に入っているわけですね・・・｡\n\n**明主様　**  \n「そうです｡こっちは役者です。 」\n\n中村氏　そうすると人間の権利ということを言いますが、神様の前では人権というのを滅しなければならないということになりますね。\n\n**明主様　**  \n「いや、神様の前では全然無です。\n\n神様は絶対ですから、こいつは邪魔だからとちょっとひねったら、それでおしまいです。\n\n人間ナンテ情ないものです。 」\n\n中村氏　アメリカの大統領自身がどうにもならなくなった場合には、教祖さんを呼べば平和は解決するということになりますわけですか・・・｡\n\n**明主様　**  \n「しかしそれは簡単にはゆきません。\n\nそうなるとすると、私がアメリカに行けるような、時間的に余裕のあるような境遇になります。\n\n神様というのは決して無理がないのです。\n\nですから、そういったすべての条件が揃ってから行くようになります。\n\nいまはそういう条件が揃わないから駄目です。 」\n\n中村氏　私の方の社で発表しまして、それによって大統領の招待がありましたら行かれますか・・・｡\n\n**明主様　**  \n「しかし、あなたの方の社より神様の方が上です。\n\nまた大統領にしても、名も知らない岡田という者を招待するということは、有りうべからざることです。 」\n\n中村氏　我々に会われたのも、神様の・・・というわけですか・・・。\n\n**明主様　**  \n「無論そうです。神様の方では、あなた方はすばらしい役目をされるわけです。」\n\n中村氏　いや、しかし我々のボンクラ頭では紙の上にうまく表せないかもしれませんが・・・｡ 最後に現在の教祖ご自身の生活に満足しておられますか・・・。\n\n**明主様　**  \n「非常に感謝してます。\n\n私は世界で一番目恵まれているでしょう。\n\nなにしろ、多くの人から感謝される気持ちというのは、実によい気持ちです。」\n\n中村氏　今日は我々も生まれて初めての経験でしたが、教祖も非常にお忙しい体と思いますが、我々ももう少し勉強させていただきたいと思いますので、ときどき来させて頂きたいと思います。\n\n**明主様　**  \n「とにかく、あなた方ジャーナリストが分かるということが一番よいのです。\n\nそういう人達が分かれば地上天国は直ぐできます。\n\nとにかくいまの人間は、あなた方が書いたものの方が、宗教家の言ったものより信じますから、非常に結構です。\n\n中村氏　長い間ありがとうございました。私も勉強して参りますが、また一つお願い致します。\n\n**明主様　**  \n「ええ、どうぞ。 」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月7日"
    },
    {
      "title_idx": 5,
      "title": "明主様の鉱山経営",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "鉱山学 （昭和27年3月27日）",
      "publication_title_ptbr": "",
      "content": "「（箱根、熱海の建設に関する御講話の後）　そんなことをいろいろ言うと金はたいへんかかりますよ。\n\nところがこれは、信者さんはきっと心配するだろうと思いますがね。\n\nこれは、心配御無用で良いんです。なかなか・・・それに、金に苦しむとか、心配すると地獄ですからね。\n\nやっぱり、天国を造る宗教が、地獄の苦しみをしては逆ですから、神様はそんな気の利かないことはしないから大丈夫です。\n\nと言うのは、たいてい知っているでしょうが、鉱山の方がうまくいったんです。\n\nすばらしい脈をぶち当てたんです。\n\nこれも不思議なんですね。私が去年一遍水上温泉のある水上に行ったところが、あそこに・・・温泉に行ったんじゃない・・・山を見に行ったんです。\n\nその時、昔見つけた所で、二、三寸幅のしみったれな・・・まあ鉱石は良いんですが・・・細いですからね。\n\nこれから下に行くと拡い所があると言うんで、下をやらせようと思ったところが、昔・・・二、三十年前に掘ったことがあるんです。\n\n何人かやって、全部そこで失敗し身上をつぶしたという話が村人の間にあるんです。\n\nそれで、下に十間ばかり行くと、五尺の六尺の、五六と言って・・・これは立派な坑道です。\n\nそれで掘ったところが駄目なんで、力尽きて止めちゃったんです。\n\nで、私の見当では、そこをもう一息寄れば、ぶつからなければならないというので、やらせたんです。\n\n四、五尺行くとパッと当たったんです。骨（こつ）というものの、一つの神秘性があるんですね。\n\nその当時にもう四、五尺掘ったら、たいへんなことになったんです。\n\nそこで力尽きたんです。神様はうまくね。\n\n見本の石は一尺ないくらいですね。五、六寸で、ほとんど金属ばかりでね。なにしろ七貫八百匁ですからね。なんと言っても金ばかりですからね。鉛と亜鉛と銅ですね。\n\nふつう鉱石というのは、鉱石の間に金があるものです。良い物でそうなんです。\n\nところがこっちは、金の間に石があるんです。\n\nこの間、神岡鉱山というのがありますが、あれは日本一の鉛、亜鉛の山ですからね。\n\nそこの技師に見せたところが、日本一だと折り紙つけましたがね。\n\n私なんかも、見たこともないし、想像もつかない石で・・・あまり良いんでね。\n\n四月一日からここの所に飾りますからね。今度来れば見られますがね。それはたいした物です。これは鉱山の知識のある人が見たらびっくりしますよ。\n\nところが、そういうすばらしい所をぶち当てて・・・まだたいして深く掘りませんが、だんだん深く掘ります。\n\nそれは竪坑を掘るように準備してます。\n\n量も、私の鑑定では二万トンは大丈夫だと思ってます、ところが、すぐ売ったら金になるかと言うと、金になるけれども、たいへん損なんです。\n\n先に良いように儲けられちゃうんですね。つまり鉱山会社の方にね。\n\nというのは、そういうのはどんなにでもごまかせるんです。\n\nだから、どうしても分析して、つまり選鉱しませんと非常に損なんです。\n\n銅はいくら、鉛はいくら、亜鉛はいくらと分離して、その分だけ売ると、非常に儲かって、先も面倒臭くないものだから、先も喜んで要求してくる。\n\nだから、そういう選鉱機が必要なんです。それも去年買ってあるんです。\n\nまだすっかり組み立ててない。少し足りない部分があるので、それを至急注文して、それを据え付けて、運転ができるようになるのは、どうしても一、二カ月かかるんですね。\n\nそれまで鉱石は掘って溜めておくんですがね。\n\n今、銅だけならすぐに売れるんです。選鉱しなくても良いんです。下に行けば銅があるんです。こう下に行くのと、他の方で銅の脈があるのがありますから、そこを掘らしてますがね。そうすれば、じきに売れるんです。\n\nここでちょっと話したいことは、鉱山学と私の方は異うんです。\n\n今に私の方になりますが・・・これはやっぱり医学と同じですよ。鉱山学は幼稚なものです。\n\n時間がないからざっと話しますが、鉱山学というのは、岩に亀裂がありますね。\n\nそうすると地から鉱液というのが自然に発生すると言うんです。\n\n鉱液というのは、鉱物の液体ですね。それが岩の亀裂に入って鉱物になるという学説なんですね。\n\nところが、馬鹿馬鹿しい学説でね。\n\nそんな・・・地から・・・まるで地に鉱物の製造工場があるみたいです。\n\nもっとおもしろいのは、交替鉱床といって、鉛の方がどこかに行って、銅の方が地から出てくると説くのです。\n\nそんな馬鹿なことを言っている。だから鉱山の技師がいくら採鉱しても、成功するわけがないんです。\n\n電気採鉱をやれば良いですがね。電気採鉱はまだ日本では不可能です。\n\n石油とか鉄とかいうのは良いですが、銅、鉛というのは電気採鉱は駄目です。\n\nじゃどういうわけで鉱物ができるかと言うと硬化作用です。\n\n土が硬化して石になる。石が硬化して金になる。\n\n金のうちでも、硬いのと軟らかいのがありますから・・・鉛なんていうのは、充分硬化してないのです。\n\n亜鉛が硬化して銅が発生してくる。\n\n硬化作用ということを、鉱物学は知らないんです。\n\nですから仮に、粘土が硬化したものが鉛になるんです。\n\n良く似ているでしょう・・・鉛と粘土はね。それから赤土が硬化したものが、褐鉄鉱ですね。茶色の鉄鉱です。\n\nそれから、赤土でもない、粘土でもない、白土がありますが、それが硬化すると銅が発生するんです。\n\nその硬化作用ということを知らないからね。\n\nそこで、圧力の強いほど硬化作用が強いので、山の中央の下が硬化作用が強いから・・・今掘っているんですがね。\n\n鉛、亜鉛の山でも・・・今度竪坑を入れてやってますが、ちゃんと合ってます。\n\n私が言う通りやると、ちゃんとなる。だから、鉱山のある所なら成功しますよ。\n\n原理は今の浄霊と同じですよ。\n\nたいへん時間が経っちゃったね。もっと話したいことがあるが、いずれだんだん話します。\n\nお祭り中は浄霊しないつもりだったんですが、非常に期待して来た人が多いんで、ぜひやってくれと言うものですから、やることにしましたがね。\n\n多いから時間がいつもの倍くらいかかりますから、二十分くらいかかりますからね。」」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月27日"
    }
  ]
}