{
  "source_file": "04_4.その他_02_地上天国の雛形建設.json",
  "part": 6,
  "total_parts": 9,
  "volume": "4.その他",
  "theme_name": "地上天国の雛形建設",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 11,
      "title": "建設の進展と教線の発展",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "メシヤ会館ができると信者が増える （昭和26年6月2日）",
      "publication_title_ptbr": "",
      "content": "「今月の十五日はたいへんな日ですからね。\n\n山のほうが、もう一息になってる。だいたい予定はついてますが。それは本格的にやることになっている。\n\n別院とか支部とか、ほとんど積極的にやりますからね。\n\n結局、人間の力と場所ですね。家ですね。これは非常に重要なものです。\n\n例えてみると、これだけの家を、これだけひろげますね。すると信者がそれだけひろがる。\n\n熱海の会館もできると、あれだけ信者が増える。霊界の型ですね。大きくなると、多くなる。ということになる。\n\nここは、土木のほうがもうじきに終るんです。\n\n日光殿は演芸をやるところです・・・芸能のですね。\n\nつまり、地上天国の芸能をやるところです。\n\n美術館は来年までにできます。\n\n宗教的の本山は日光殿の十倍とみていい。十倍よりもちょっと大きいかも知れない。\n\n一万人収容できるんです。一万坪ですからね。\n\nここだけのー神仙郷が三千坪ですからね。\n\nここの三倍ですね。熱海のほうは、もっと大きいところを神様のほうでとってある。これは三万坪ある。\n\nあっちのほうは石なんか一つもない。焙烙（ほうろく）を伏せたようにね。楽なものです。行って見ても良いです。\n\nつつじ畑になっています。安い時分に買ったので、今は倍くらいですね。\n\n別に探したわけでも、何でもない。そういうふうになっている。\n\n京都も今にあります。釈迦堂の側に大きな池がありますね。\n\nそこでしょう。商売のできる所は高いが、ああいった所は安いでしょう。\n\n庭園を造るには平の所ではできない。\n\nここは山と石ばかりで、熱海も山ばかりですからね、どうしても平の所は中国風なものですね。\n\n中国の国というのは平ですね。\n\n日本というものは、京都がシンボルですね。非常に良いけれど、単調ですね。それと、静かだけれど、なんとなく、寂しい感じがしますね。\n\n都ホテルの「つつじ」のある所は良い感じがしましたけれどもね。\n\n今度、熱海の地上天国も、山全部「つつじ」にしようと思っている。\n\nあれを全部「つつじ」にしたら日本一かもしれない。\n\n神様は何万年、何十万年前に準備してあるんだから、実に口には言えないね。\n\nこの「つつじ」なんかも四、五年前かね、「つつじ」を千本ばかり買ってくれないかと言うので、買うだけ買っておこうと思って買ったが、中には寄せ植になっていたが、千本と言うが二、三千本あった。\n\nそれが今度非常な役に立った。見つけたってないです。あれは、岩崎が金にあかして、見つけたんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年6月2日"
    },
    {
      "title_idx": 11,
      "title": "建設の進展と教線の発展",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "本山が拡がれば教線も拡がる （昭和26年8月28日）",
      "publication_title_ptbr": "",
      "content": "「それから、もう一つは美術館ですね。あれも建築の方にかかり始めた。\n\nどうしても神様は急ぐんですね。来年の夏までにしなければならないというので、そのつもりで始めたんですが、中に陳列に使うケースだけを備えつければいいんですから、割合簡単です。\n\nあそこに模型もできてますが、大体あの通りで、三階は日本間になる。\n\nこれは外人が来た時・・・ゆっくり良いものを見せるという時・・・日本的の気分を出すには必要だと思ってこしらえた。\n\nで、おそらく美術館としては日本一になるだろうと思う。\n\nこっちの美術館が立派というより、他にある美術館が貧弱なんです。\n\n私はたいしたものじゃないと思っていたが、他の美術館はもっとたいしたものじゃない。\n\n博物館ならばですね。\n\nこれは建築も立派ですし、品物も多い。\n\n博物館の根本的観念は、つまり学問的・・・考古学的・・・とかに重きをおいて、美術ということが薄いんですね。\n\nそこで、博物館には古いいろんなものはありますが、美術的というものは物足りない点があると思います。\n\nそれで、私は審美眼で見て、良いものをという方針にした。\n\nというのは、仮に正倉院の宝物なんて・・・時々やりますが、みんなたいへん大騒ぎをやって・・・去年だったか、たいへんな大入り満員だった。\n\n新聞のせいもあったが・・・ところが私も好きで研究しましたが、さて正倉院のを見ても感心するのはないんです。\n\n古ぼけたのがありますが、なるほど千年前にこんなものがよくできたというのは感じますが、これを部屋に飾って楽しんでみたいとは思えないんです。\n\nですからアメリカの美術展に百何十点か行きましたが、これを理解できるのはないと思います。\n\n三分の一くらいでしょう。ただ、古いというのですね。古いというのは美術的より、よく保存されてきた。\n\nというそれを感心するわけですね。だから私はよく言う。これは「保存の美術だ」とね。\n\nそんなわけだから、私はあえて古いものにこだわらない。現代のものでも美術的の高いもの、それは陳列するつもりです。\n\nだから、ただ古いものに捉われるという・・・一つの妙な癖をみんな持っているんですね。\n\nそれで、そういう点も大いに直したいと思っているんです。\n\nまあーできて陳列したら分かりますがね。\n\n誰が見ても理解できるということを主眼にした。\n\n大体美術の目的というのは、人間が美術を楽しんで、知らず知らずに霊的に高くなる。趣味を高めるんですね。\n\nその人の魂を清めるには非常に良いわけですね。\n\nそれでないと、今のようにパチンコ屋だとか、ストリップだとかたくさんありますからね。\n\nいけないとは言いません。少しは良いですが、もっと高いものを見せなければならないというわけです。\n\n一般人が見て理解ができなければならないですから・・・考え込んだり、うなったりしては、やっぱり駄目ですからね。\n\n目のきいた人でも、そうでない人も楽しめる・・・それに引きつけられる、というようなのでなくては本当の意味はないと思います。そういう方針でやろうと思っている。\n\nそれから、今やり始めているが、裏手の方ですね。\n\nあっちもウンとおもしろいものを造る・・・あっと言うものを造るつもりですが、あんまり精しく言えないが。それで大体ここが完成するわけです。\n\n信仰には限らず、あらゆるものがそうですが、ここが完成しなければ本当の発展がないんです。\n\nちょうど人間で言えば、立派な洋服を着たんだが、まだ靴下をはいてない。跣（はだし）では歩けないから靴をはかなければならない。\n\nネクタイもしなければならない。\n\nそういうわけで・・・揃ってはじめて人の前にいばって出られるというわけで、完成しなければ、そこに欠点がありますから発展がしない。\n\nですからこのくらいの本山がこれだけ拡がれば、それだけ教線も拡がるものです。\n\nですから、相応の理と言って神様の方は特にそういうことはやかましい。\n\nそれから、熱海は体で箱根は霊です。\n\n熱海は緯（よこ）、箱根は経（たて）になる。\n\nですからここがすまないと熱海はできない。\n\nこっちの建築がすまないと熱海の建築ができない。実にはっきりしている。\n\n瑞雲郷の少し先に欲しいのがあるが、それを先に手に入れることはできない。\n\n実に順序良く、隣から隣へと次々いっている。ああいうのにも非常に順序がある。\n\n「神は順序なり」と言ってね。順序を乱したりしているから、今の世の中は非常に乱れている。\n\nそういうことを知らないんですね。そういうわけで、ここができなければ熱海はできない。\n\nそれから、ここも将来大きな本山にする所を買ってありますが、それも順序があります。\n\nここができて、熱海ができて、それからまたここが（本山）それからは小田原にできるか、京都が先になるかもしれないが、そういう順序になる。これは大きい順序です。\n\n人間の個人としてもやはり順序がある。\n\nだから私は、順序だけはやかましく言いますが、浄霊の時もそうです。\n\n一番先に重病人をやり、それから軽い人にいくか。\n\n来た順序にするか。来ている人の年とった人からやる。\n\nそれから、男と女だと、男を先にする。そうすると治りも良い。\n\n現界で順序をはずすと、霊界がはずれてしまう。\n\nそうすると、それが現界に写るから、どうしても滑らかにいかない。\n\nだから、なにかやるとかという時は順序を注意するようにする。\n\nいつも言う通り、その時の目的によって、神様に対する物事は一番先にしなければならない。\n\n神様の所に行く時に、他の用事をしてから行くといけない。\n\nそうすると人間の用事が先になり、神様の方を下にみることになる。\n\nそういう時は、むしろ神様の方に行かない方が良い。\n\nそういうことについてつまらないことですが・・・いつか、私が玄関から出ようとすると、叔母が横切った。\n\nそれで車に乗ったが、叔母も乗ったが、車が走り出すと、それがとても気持ちが悪い。\n\nそれで、伊豆山から水口まで後戻りして一度家に入り、それから改めて東京へ出直した。\n\nそういう時にそのまま行くと、自動車に故障がある。\n\nそれは霊界が違っちゃうからです。\n\nしかし、あんまりうるさくするといけないが、肝腎なことだけは心得ておくと良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月28日"
    },
    {
      "title_idx": 11,
      "title": "建設の進展と教線の発展",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "箱根が完成すると非常に発展の力が出る （昭和26年8月25日）",
      "publication_title_ptbr": "",
      "content": "「それから話は違いますが、この間アメリカの高等学校の地理学の教授ですがね。\n\n世界中の各地を調べている人に違いないですね。\n\nその人が、まずこういう庭（註　箱根　神仙郷の庭園）は世界にないと言う。\n\n世界中にないということは、世界一ということでしょうね。\n\n私は以前に日本一とは思っていたですがね。\n\n日本にないのがメシヤ教と思っていた。\n\n構想ですね・・・構想は私としても、うぬぼれてますがね。\n\nこの大きな石を扱ったということはまねができないですからね。\n\nただ大きな石の使い方ですね。そうして効果を現わした点ですね。\n\nそれは日本一かもしれないですね。\n\n日本中の名園はたいてい調べましたが、今まで見た中の、石の庭造りでいいのは、東京の向島の佐竹候の庭ですが、これは石が非常に入っていて、有名なものですがね。\n\nそれでもそれは持ってきて入れたんですからね。\n\nここに較べたら問題にならない。\n\nこの間も京都に行って見たが、はなはだ貧弱なものです。\n\n桂離宮とか修学院とかたくさん見ましたが、私としては・・・古さ・・・という点はあるが、美としてはそれほどのものではないですね。\n\nところが今度、世界でと言われたんですがね・・・日本一と思っていたが・・・そういう人にそう言われたということは、大いに満足されるわけですね。\n\nで、だいぶ著名な人たちも見たがっているという話もチョイチョイ聞きます。\n\n私は無理に引っ張るというのじゃない、先方でぜひという話があれば来られると良い。\n\nそれについて、美術館ですが、そろそろ工事にかかる準備をしてますがね。\n\nこれは来年の夏までにぜひこしらえあげちゃう。それからこっちの庭ですね。\n\nまだ手をつけない所がある。\n\nあれを、今までにないような非常に目先の変わった・・・アッと言うものを、こしらえようと思う。\n\nそうして来年の夏までにはここの・・・神仙郷は完成する。随分見たがる人があります。\n\n美術館の中に陳列する美術品も、いろんな方法で・・・他に見られないようなものを造って並べる。\n\n神様の御守護があるから・・・不思議に出品できるように・・・いろんな方法や連絡がついてます。\n\n無論日本一の美術館になります。\n\nそうしてすっかり完成すると、はじめて大いに発展することになると思う。\n\nこれはやっぱり相応の理でね。神様の方はそういうことになっている。\n\nそれで、今もっと発展しなくてはならないが、いろんなことがあって・・・発展はしてますがね・・・思うようにいってないのは、ここが完成してないからですね。\n\n人間で言えば、ちゃんと着物を着て・・・洋服なら洋服を着て、新しいネクタイをしめて、ちゃんとしなくては。\n\n今のところは、なるほど洋服は着ているが靴下をはいてない。\n\n片袖がないという状態で、それでは活動ができない。\n\n箱根は霊界で、ここが完成すると非常に発展の力が出る。\n\nそれに熱海ができると凄いことになる。\n\n熱海は体で表面に現われてくる。やはり順序ですからね。そういう順序にならなければならない。\n\nそういう準備をするということをあらかじめ考えておく。\n\nすべて考えですから。こんなに一生懸命にやっているのに・・・もっと発展しなければならないとか言っているが、本当に分かると良いが・・・一生懸命にやるのは結構ですが・・・そういうような悩みや煩悶が起らないから楽になるわけです。それで、ちょっと話した。\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月25日"
    },
    {
      "title_idx": 11,
      "title": "建設の進展と教線の発展",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "建設の進展と御神業の発展 （昭和28年10月15日）",
      "publication_title_ptbr": "",
      "content": "「前にも言ったとおり箱根が霊で熱海が体ですから、このメシヤ会館ができるということは、体的に一つの始まりです。\n\n箱根の方は霊ですから、ちょっと目には見えないわけです。\n\nしかし熱海は体ですから、このメシヤ会館がだんだんできるに従って、その影響が世界的に現われるわけです。\n\n一番著しいのはメシヤ教の発展ですが、これが体的ですから目についてくるわけです。\n\nそして神様のことはすべて型でゆくのですから、たとえてみれば、どこか拡がるとかできるというと、やはり御神業のほうもそれだけ増え、拡がってゆくわけです。\n\nつまり小さい型を拡げれば、大きいものも拡がるということになるわけです。\n\nですから建て増しとか地所を拡げるということは非常によいのです。\n\n支部などもそうで、拡げれば拡がっただけは必ず御神業の方も発展します。\n\nこれが型です。\n\n昔とても立派な堂宇（どうう）や伽藍（がらん）を作るには作ったが、それはかなり成功してからのことで、\n\n最初はまことに、そういったことにはあまり関心を持たなかったのです。\n\nところがメシヤ教の行き方はそれとは違うのです。\n\n今までは一切衆生を救うという建前でしたが、メシヤ教の方は地上天国を造るという建設が主になってますから、\n\nやっぱりこっちの根本がそういったようになってますから、体的にも建設をしてゆかなければならないのです。\n\nそういうようなわけで、このメシヤ会館ができるに従って、日本はもとより外国のほうにもドンドン拡がってゆくわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月15日"
    },
    {
      "title_idx": 11,
      "title": "建設の進展と教線の発展",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "熱海瑞雲郷の完成により御神業も発展 （昭和28年12月27日）",
      "publication_title_ptbr": "",
      "content": "「今年に入ってからハワイ、アメリカにクワを入れたわけです。\n\nそれに箱根の地上天国も完成したし、熱海のメシヤ会館もとにかく形だけはできましたし、今年は発展の基がだいぶできたような形になってます。\n\n割合に収穫のあった年とでも言えるわけです。\n\nちょうど、散花結実とすれば、実が少し大きくなったわけです。\n\n来年はこれがまた育ちますから・・・。\n\nしかも秋には会館と展望台の上の水晶殿ができあがりますから、また大いに世間の注目を引くとともに、教団も発展するわけです。\n\nいつも言うとおり、箱根は霊で熱海は体ですから、熱海ができあがるということは体的に大きくなるというわけです。\n\n御神業というものは、すべて型でやってゆくのですから本元ができ、また形が大きくなるということは、全体的にそうなるわけです。\n\n熱海は体的ですから、会館ができるということは、ちょうどやはり建築のような具合に、\n\n御神業の方もしっかりした様相になって、大きさも目立つように大きくなるわけです。\n\nこういうわけになるのです。\n\n支部などでも、建物を少し拡張すると、それだけ教線が拡がるものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月27日"
    },
    {
      "title_idx": 11,
      "title": "建設の進展と教線の発展",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "熱海瑞雲郷の完成の霊界への影響 （昭和29年3月25日）",
      "publication_title_ptbr": "",
      "content": "「熱海の地上天国ができるということは、世界的の地上天国のごく根本の型なのですから、これができると霊界ではたいへんなことになるのです。\n\nですから神様の方でも、チャンとそういった深い計画のもとにやられているのですからして、\n\nつまり開館が延びるということも、そういう世界中のいろいろな準備、そういう関係もあるわけです。\n\nそれで、さっき読んだように、キリスト、釈迦、マホメットなどという、ああいう、とにかく人間的にいっても偉い人たちが働くということは、いかに大きな働きができるかということはよく分かるのです。\n\nですからたとえてみれば、キリスト教などの、二千年も前から根を張ったものが一挙に引っ繰り返るということなども、人間ではとうてい想像もつかないのですが、それを開いたキリスト自身が働けばなんでもないのです。\n\nそういうようなわけで、いよいよわれわれの仕事というものが、世界の本舞台に上がる時が目前に迫りつつあるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月25日"
    },
    {
      "title_idx": 11,
      "title": "建設の進展と教線の発展",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "熱海の地上天国は現界の現界 （昭和27年9月27日）",
      "publication_title_ptbr": "",
      "content": "「これから本当に現界的に始まっていくのです。\n\n現界的といっても、現界の奥の方に始まっていくのです。\n\n本当に現界に始まるのは五、六、七と、それが揃ってからが本当の現界です。\n\nで、それについての第一段がこれから始まるわけです。\n\n第二段が熱海になるわけです。\n\n熱海の地上天国が完成すると本当の現界的になります。\n\nいつも言う通り、ここ（箱根　神仙郷）が霊界になるのです。現界の霊界です。\n\nで、熱海は現界の現界です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月27日"
    },
    {
      "title_idx": 11,
      "title": "建設の進展と教線の発展",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "京都　平安郷の建設と御神業の発展 （昭和27年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「いつかの御言葉にございます通り、今までは五、六の御神業で、今度は七の御神業にかかりますので、体的に見えた御神業ということがございましたが」\n\n**明主様御垂示**  \n「そうです。ですからこの間言いましたが、五、六は霊で七は体だから、目に見える発展をするわけです。\n\nそこでだんだん宗教的に発展もしますし、金もドシドシ入りますし、方々にいろんな物ができるとか、そういった目に見える発展はこれからです。\n\nしかしそれはやっぱり京都のあそこができるに従ってそれが写っていくのです。\n\n神様のほうの経綸は深いですから、到底想像もつくものではないのです。\n\nこれからは規模も非常に大きくなってくるでしょう。\n\n本当に社会が「病気は医学では駄目だ」ということが分かれば、それはこっちの発展はたいへんなものです。\n\n日本中が引っ繰り返ってしまいます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年11月1日"
    },
    {
      "title_idx": 11,
      "title": "建設の進展と教線の発展",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "地上天国の建設の順序 （昭和28年6月16日）",
      "publication_title_ptbr": "",
      "content": "「それで箱根は「火」で「五」ですが、熱海は「体」で「六」になるので海があるわけです。\n\nそれで京都が「七」になり、これでミロクになりますが、順序はここが完成すると今度は熱海はどんどん進んでゆくわけです。\n\n熱海の地形にしても、みんな知っているでしょうが、ただおもしろいと思うのは、箱根は夏涼しくて、熱海は冬暖かいのです。\n\nそれで里数から言うとわずかで、隣り合っているのです。\n\n数里離れて気候がこれだけ違ってしまうのですが、こんなに隣り合っていて、夏と冬と別々になる気候というのは、外国は知らないが日本ではないと思います。\n\nしかもどちらも温泉があるし、風景が絶佳だということなども、神様がよく準備されたことには実に驚きます。\n\nまた箱根、熱海という所は日本の京浜京阪です。\n\n関東関西のごく繁華な中心地のちょうど間にあるのです。\n\nつまりどっちからでも天国に遊びに行けるという交通の便利なども、よほどうまく作られてます。\n\nそこにメシヤ教が地上天国を造るということも、実に神様の用意周到な業を、実際的に造ったわけです。\n\nその始まりが強羅で、それから熱海、それから京都、それから世界という順序でできるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月16日"
    },
    {
      "title_idx": 11,
      "title": "建設の進展と教線の発展",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "メシヤ会館が完成するとアメリカで教線が発展 （昭和28年10月16日）",
      "publication_title_ptbr": "",
      "content": "「ようやく上棟式ということになりましたが、二、三日前に行ってみましたところ、家屋というものはできあがるに従って、だんだん広く見えるもので、思ったよりも随分広く見えて、後の方の人などは双眼鏡でなければいけないかもしれません。\n\nとにかく宗教的建築としては画期的のものだろうと思います。展望台も一緒にできるだろうと思ってます。\n\n鉄材の余ったのがだいぶあるそうですから、ついでにやると非常に楽にゆくわけなので、一緒にできるつもりです。\n\nそれで展望台も最初の設計よりもだいぶ大きくして、大勢入れるようにするつもりです。\n\nこれはガラスずくめの家ですから、よほど変わっていておもしろいと思います。\n\n今美術館の敷地も作ってますが、箱根の経験からみますと、あんまり大き過ぎてもいけないようです。\n\nそれは、見る人が疲れてしまうのです。今でさえ箱根で見るのに、一度にでは疲れて駄目だ、どうしても二度ぐらいで見なければ頭に入らないというわけですから、熱海は箱根の三倍ぐらいの大きさのつもりでしたが、それでは大き過ぎるので倍ぐらいの大きさにするつもりです。\n\nその代わり箱根のは窮屈でしたが、今度はゆったりと落ちついて鑑賞できるというような形にしようと思います。\n\n休憩室とかそういうものも、もっとゆったりしたものにして、箱根で気がついた欠点を残らず取り去り、本当に理想的な美術館にしようと思ってます。\n\nいつも言うとおり箱根は霊で熱海は体、箱根は経で熱海は経ですから、\n\nどうしても箱根の方は日本的ですが、熱海の方は世界的という意味になるのです。\n\nそれで熱海ができると、日本は無論ですが、外国の方まで発展するわけです。\n\nつまり熱海は体ですから、どうしても体的に拡がってゆくわけです。\n\n本年ハワイからアメリカの方に進出しましたが、ちょうどこのメシヤ会館が建築に取り掛かるころからハワイ、アメリカとなってきました。\n\n会館ができあがると、アメリカの方へすばらしく発展するという段取りになるわけです。\n\nそれで神様のことはすべて型で行くのですから、型ができただけずつは霊界でそのとおりに拡がるというわけなのです。\n\nこの点が人間の仕事と非常に違うのです。ですから順序と型です。\n\nそれを見ていると分かるし、それからまた私はそういうようにやっているわけです。\n\nそれですから別に心配することも、いろいろ迷うこともないわけです。\n\n神様の方の設計順序がチャンとありますから、そのとおりにやっておればドンドンうまくゆくわけです。\n\n実に不思議なことです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月16日"
    },
    {
      "title_idx": 12,
      "title": "地上天国の型の意義　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "強羅が真ん中 （昭和23年8月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「新道場（註　箱根の早雲寮のこと）がご立派にできましたことをお喜び申し上げます。」\n\n**明主様御垂示**  \n「ええ・・・この用材は終戦当時買っておいたので割に安くできました。\n\nいまだったらとてもたいへんですよ。・・・\n\n箱根という所は背から東西の関門になっている。\n\n東西はまた陰と陽であり、観音様は陰陽の真ん中だから東西の間ということになります。\n\n従って強羅が真ん中なのです。\n\n本当は「神山」が中心ですが、神山の上にはこんなものは建てられませんからね。\n\n以前の宝山荘は多摩川のそばにありましたが、やはり多摩川が東西の分かれ目だったのです。\n\n川を越せば神奈川ですから。強羅のゴウは火のことでありラはまわる、\n\n螺旋状のことで火が中心となって渦を巻き、その渦が広まって行く意味がある。\n\nところが熱海のほうはアが天、タが真ん中○十で表わします。\n\nス（註　○にチョン）のチョンは太陽の黒点を表わしますが、黒点の大きいときは活気のあるときで息を吐いているのです。\n\n息を吐いたときは火素は強力になる。\n\n世間では黒点が大きいとか小さいとか言って気を揉んでいるが、なに本当はそういうものなんです。\n\n生物はなんでも呼吸してますが、この地球も生物であり呼吸しているのです。・・・\n\nで、熱海のミは水であり天の真ん中の月の国の意味になる。\n\nこの箱根の建物は日本建築でなければいけないが、熱海は西洋風でなければいけない。\n\n今度作るのは約三万六千坪で「水」だから建物も大きいことが必要なのです。\n\nそれから小田原ですが、箱根、熱海、小田原で五、六、七となり火、水、土となる。\n\nすなわちこれで三位一体となり「日月地」が完成されるのです。\n\n国でいえば日本、西洋、中国となります。\n\nそれで小田原には朝鮮風の家を作ろうと思っています。\n\n小田原の「小」は小さい型、「田」は真ん中、「原」は広いことを意味します。\n\nこれができあがって外国まあ東洋にこの道が広まるのです。\n\nアメリカは割に早く開けます、アメリカは横ですから。\n\nいまさかんに民主主義を唱えているのは、日本古来の忠君愛国的な縦の関係に横棒を入れていることです。」\n\n---\n\n新道場早雲寮仮落成式　明主様御講話　（昭和23年8月18日）\n\n「今日の仮落成式はどういうわけかと言うと、ふつう落成式はできあがってからするのが本当だが、わざわざまだ工事中に落成式をするのは神様は非常に順序をやかましく重んじられる。\n\nここができれば熱海のほうもできやすくなる。\n\n箱根がまだなら熱海も着手できない。\n\nそこで箱根はできあがったという意味で仮落成式をやったわけです。\n\n熱海に新しく作るための一つの段階です。\n\n熱海のほうを先にしようとして去年あたりからいろいろとやってみたがどうしてもうまく行かない。\n\nなにかと故障がある。\n\nそこでこれは箱根を先にしなければまずいということが判ったためです。\n\nで、仮落成式を急いだんです。\n\n本当の落成式は来年になるでしょう。\n\n観音様は仏であり光明如来も仏であるのに、それに神主の服をつけ祝詞を上げたりするのはちょっと変かもしれないが、\n\n観音様は菩薩から出世するのではなく、一時菩薩の位に衆生済度のため下げられたから、元の上の位にお戻りになるのであって、一段上の位が光明如来それから五六七大神になられる。\n\nいまは仏と神との中途です。\n\n善言讃詞は観音経を縮めたものです。\n\nこの経はもとインドの言葉である梵語で書かれ、二千数百年前のインド人の生活に合っていた。\n\nところが今日の日本人がこんな長ったらしいお経を上げていたんでは会社も遅刻だしクビになってしまいます。\n\n現代には現代に適応する方法でなければならない。\n\nそれで善言讃詞を作ったのです。\n\nところで日本の祭典は古来神の形式をとっていた。\n\n千三百年前仏教が入って来たが、その前まではすべて神の形式であり、本来は祝詞であった。\n\n仏教のよい点を神式にしたのが善言讃詞なのです。\n\nこの御軸は今日初めてかけた。\n\n昭和七年、いまから十六年前に画いたのですが、ずっとしまっておいたのです。\n\n白髪の観音様はこれだけです。\n\n上下のは四天王であり、周りの薄墨は夜の世界を表わしています。\n\nこの御軸を今日ここにおかけするとは思いませんでした。\n\n神様のすることは深遠です。\n\nこの建物の用材も終戦ごろ秋田の神社の神木であったのを買ったんです。\n\n運賃ともで石三百円あまり・・・四百円まで行かなかったんです。\n\nいまだったらとてもたいへんです。・・・\n\n今度は熱海に二、三千人入れる洋館を建てるんです。\n\n箱根は日本的、熱海は水で外国風にし大きくする。\n\n小田原には和風洋風をとり入れた総合的なもので、それで五六七となるのです。\n\nこの敷地も六百坪ですが、以前交渉して売ってくれと言ったときはぜんぜん応じなかったが、今度の財産税で手放すことになり、向こうから持ち込んで来たのです。\n\n今後分会や支部の家を見つけるのも無理をしないで時を待つのがよい。\n\n「果報は寝て待て」とはいい言葉です。\n\n果報はねって（練って）待てと言う人もあるがそうではない。\n\nつまり寝て待てとは忘れること、執着をなくしていることです。\n\n徳川家康の「鳴くまで待とうほととぎす」、あれがいいのです。\n\n信仰している人は神にお任せする考えになるから悠々としている。\n\n種を蒔き時を待つのが本当です。\n\n神様のことを人に教えても最初は信ぜず、やがて向こうから求めてくることがある。\n\nこれは蒔いた種が魂の中で育つんです。\n\n「あんな人に話をしても無駄だ」などということはない。\n\n種を蒔いて時を待つことです。\n\nすべて人間はいままで「時」ということに関心がなかった。\n\n「時」くらい絶対力のものはない。\n\nこれに逆らうから失敗したり苦しんだりするのです。\n\nまず時に従うこと、あとは我と執着をとることです。\n\nこの三つを守れば常にうまく行くんです。\n\n天地惟神の大道というが、天地とは大自然であり、惟神とは神の御心のまにまにという意味です。\n\n私が以前病気治しをやっていたころ「先生はだれからそれを習ったのか」と尋ねられると「大自然から習った」と答えたものです。\n\nこの手の光も火と水で光になり、やはり火水土です。\n\n浄化も大自然は火水土で行なわれているのです。\n\n私の先生は第一は大自然ですが、次の先生は病人です。\n\n実際病人を治していろいろ習ったわけです。・・・\n\n惟神の大道とは自然の道です。\n\nだから大森にいたころ、なにかの事が起き、それに対してよい考えのないときは「惟神にしておけ」とよく言ったものです。\n\nこれが判らぬ人はあくまで自分の力でやろうとして苦しんでいるがそれは駄目です。\n\n人間の力の弱いことを知ることが肝腎です。\n\nナポレオンは「自分の辞書には不可能という字はない」と言ったが、これは人間の弱さを知らなかったのです。\n\nだから最後はセント・ヘレナの孤島に流されてしまった。\n\nヒトラーとか東条なんかもそういうほうだったんです。\n\nまた自然を征服するなどとよく言うがこれくらい間違ったことはない。\n\n自然に従い自然と調和することが本当です。\n\n山を征服するなんて言うと山の天狗が怒って難に遭ったりするのです。\n\n昔は六根清浄と言って山の神の守護を願ったから事故も少なかった。\n\n山には山の神、海には海の神、すべて神が支配し守護するんですが、いまどきこんなことを言うと原始的未開的と言われるが、そんなことを言う人がかえって原始的未開的以上に原始的なんです。\n\nよく雨が降りますね。\n\n箱根へ私が来るときは必ず雨が降りますが、それも本に書いたように「火は水で燃え、水は火によって流動する」という意味があるのです。\n\n太陽は月の水気で燃え、月は太陽の光で輝くのです。\n\n今度の本にも書いたが、太陽の黒点はその呼吸であり十一年目ごとに大きくなっているのです。\n\n太陽はまた男であり月は女になる。\n\nこれはいろいろ実例を上げればよく判るが、公開の席上ではよしておきましょう。\n\n西洋は麦であり東洋は米を主とするが、これも陰陽になっており、月が満ちたり欠けたりするのも呼吸です。\n\n黒点が大きくなるのは息をさかんに吐くのだからすべてのものが育ち、また太陽の精気が強くなるから浄化も強くなり、いろいろなことが起るのです。\n\n来月「信仰雑話」を出版するが信仰のない人でも判るように書いてある。\n\n在来の宗教は宗教一点張りでほかのことは説かなかったが、私のは千手観音式でいろんなものに手を出すのです。\n\n今度の本も学問、政治、文化、科学などを宗教を通して批判するのです。\n\nこれでも判らぬ人は救われない人と思うのです。\n\nこれはまあ小学読本です。\n\n次は「霊界叢談」で、現界と霊界との関係や神仏の存在などについてで中学読本に当たり、次の「神秘の扉」は大学程度です。\n\nこの教団に若い人が多いのは、観音教が現代に合い現代を指導する宗教だからです。\n\n既成宗教は何千年か前の方法で現代に追いつこうとしているからインテリには判らない。\n\nインテリに判らなければ現代を指導するわけには行きません。\n\nまあ自動車で行く者に「牛車は風流だ」とか、駕籠も乙だとか言ったってだれも笑うだけです。\n\n私のほうは自動車より早い方法・・・まあ落ちない飛行機ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年8月8日"
    },
    {
      "title_idx": 12,
      "title": "地上天国の型の意義　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "箱根の意義 （昭和24年6月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「箱根の意義についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「箱根のことは前によく言ったんですがね。・・・\n\n日本は世界の公園になるのがその使命なんです。\n\nそして日本の公園はやはり東西の真ん中にある箱根であり、箱根の公園は強羅で、ここは元日本公園と言ったんですが、その中心がいまの観山亭なんです。\n\nですから、ここから拡がって行って地上天国ができるんです。\n\nところで、観音様は経緯を結ばれるんです。\n\nそして私はこの経緯を結ぶためにこの世に生まれて来たんですが、いままではこの経と緯が別々になっていたんです。\n\nだからいままでの宗教には、仏教にしてもキリスト教にしても本当の力がなかった。\n\nところが、いよいよその本当の力が発揮される時期が来たんです。\n\nだから私がちょっと書いた「光」という字の御守り様に人を救うだけの力がある。（中略）\n\n力という字を見ても判るように、力ってのは経緯を結んで左進右退の活動なんです。\n\nだからまた、東西文明が結ばれることなんです。\n\n観音様が男であり、女であり、またどっちとも言えない中性だっていうのはその意味なんです。\n\nそうすると、箱根から東が関東であり、西が関西ですから、関東と関西を結ぶ真ん中は箱根であり、その中心は神山になるんです。\n\nこの上の家を神山荘としたのはその意味であり、神山の前が早雲山でしょ、だからここを早雲寮としたんです。・・・\n\n宝山荘も多摩川を距（へだ）てて、東京と神奈川の境になってるんです。\n\n箱根ってのは、言霊から言うと、「ハ」は開く、火であり、「コ」は凝る、固まる、「ネ」は根本という意味です。\n\nだから結局「火の固まりの本」ということになるんです。\n\nそして箱根は火で熱海は水になり、その火と水が十国峠で結ばれるんです。\n\n十国峠は十カ国が見えるから十国峠というんだって言われますが、本当は経と緯を十に結ぶことなんです。\n\n箱根は夏涼しく、熱海は冬暖いんですが、それが十国峠を通るともう気温が違ってくるんです、神様はまったくうまく作られたもんですよ・・・」\n\n---\n\n箱根日光殿増築落成祝賀式御講話　（昭和26年6月15日）\n\n「昨日までは好天気だったが、今日たいへん雨が降る。箱根になにかあるときは必ず雨が降る。\n\nいままでに一番雨が降ったのは日光殿の落成式のときだった。\n\n落成式がすんでからはズーッとよい天気になった。\n\nまた最初にこの神仙郷へ引っ越しのときもたいへんに降った。\n\nそして熱海へ行くときはキッと天気になる。\n\nこれはどういうわけかと言うと、箱根は火で、熱海は水になる。\n\n火は水の力で働きが出るし、水は火の力でよく活動する。\n\n故に水に対して熱い火をあてるとグラグラ活動する。\n\nそれと同じ理屈で、肺は水になり心臓は火になり、心臓が活動すると肺は丈夫になる。\n\n肺が丈夫になるとよけいに浄化が起るから、咳や痰が出ることになる。\n\n信仰に入ると浄化が強くなるのはそういう意味である。\n\n信仰に入ると愛が多く、強くなる。愛は心臓が元で、愛の強い人は心臓が丈夫である。\n\n心臓が丈夫なら肺が丈夫になる。であるから肺病の人はほとんど冷ややかで冷たい。\n\n温かい気持ちになるのは心臓がよくなるからで、すると肺は丈夫になる理屈である。\n\nそれと同じ意味で、箱根に雨が多いということは、火の働きが強いということになる。  \n　\n\n六月十五日は今年初めてお祭りした。神様のほうでは今日お祝をしなければならぬわけがあるのである。\n\n本に書いた通り、昭和六年六月十五日、初めて昼間の世界になった最初の日である。\n\n房州の日本寺へ三十幾人連れてお詣りに行った。\n\nお寺で日本寺の名は珍しい。お寺はインドから来たものであるが、そこに神秘がある。\n\n日本は日の本と言うが、日本寺に天照大神様が御誕生になった意味になる。\n\nあそこは鋸山と言うが、寺へ行ってみると、乾坤山日本寺と書いてある。\n\n乾坤とは天地のことで、非常に大きい意味がある。それが二十年前の今月今日である。\n\n十年前の六月二十九日は、民間治療をやっていたのが、十五年十一月いっぱいでやめ、翌年五月、五六七会の連中を連れて元伊勢へお詣りした。\n\nその後七月一日に伊勢大神宮へ中島一行を連れて行った。\n\n六月二十九日をはさんで天照大神様に関係した仕事をしたわけである。\n\n今年の六月二十九日は二十年目である。これで神幽現の三段になっている。\n\nすなわち三界とか三千世界と言うのはこれである。\n\n幽とは仏界であり、幽冥界とも言われる。\n\n　  \nそんなわけで、今年から現界の昼間になる。\n\n今日がその第一歩である。現界が昼間になると種々なことがたいへんに変わる。  \n　  \nいままでは霊界がウンと変わっている。よく霊が憑って言うことに、「霊界は死人が山になっている、とても臭い、いまに死人がウンとできる」などと言うが、\n\nこれは事実そうであって、今度は現界がそういうふうになるのである。  \n　  \nいままで医学の間違いをいつも言い、そのうち薬の間違いを書いたり言ったりしているが、\n\nだれしもこれを早く知らせなくてはならぬという気持ちが起るが、今後時期がだんだん進むと医者がまず判ってくる。\n\n薬を用うるとすぐに悪くなるとか死ぬとかする。\n\n医学は溶けかかった毒を固めるのが目的で、それで治ったように思うので、知らず知らず行なっているが、\n\n新しい薬でペニシリンとかオーレオマイシンなど出るのは、以前の薬よりはよく固まるわけで、いくぶんでも固まるうちは薬に頼る。\n\n霊界の浄化がだんだん強まると、注射をうつとすぐに死ぬようになる。\n\nそうなると医者が自分で判ってくる。また集団伝染病のようなものが増えてくる。\n\nそうなるとドンドン死ぬ人ができる。どうしていいか判らぬ。\n\nそのときメシヤ教は大発展をするのである。\n\nそうならなくてはいけないし、そうでないと本当に救われない。\n\n現状のようにやっていては一万人に一人というようでは人類は滅亡してしまう。間に合わぬ。  \n　  \nいまに信者ができてしょうがないようになる。\n\nいま焦りたいのは無理はないが、ゆっくりとその時期を待つ気持ちと、大いに急いでその準備などをしなくてはならない。\n\nそのときに救う人を神様は養成されるのである。\n\nいわゆる医者を作る医者というわけである。\n\n人を助ける人がいまできつつあるわけだ。\n\nそのつもりでゆっくり急いでやってもらいたい。  \n　\n\nいっぽうでは地上天国の形をだんだん進めて行かなくてはならぬ。\n\nだいたいいまの予定は、神山荘・・・神仙郷の庭はほとんど完成し、いま美術館をやっているが、\n\n建築のほうは八月か九月に着手して、できあがるのは来年の三、四月ごろになるから、来年箱根へ移るころは落成式になろう。\n\nこの美術館は全部私が設計する。専門家の設計はどうも気に入らぬ点が多い。\n\n今後の設計はたいてい私がすることになる。もはや設計図もできているが、今日諸士に見せるつもりだったが、図面が建築屋のほうにあるので、次の機会にする。\n\nこの美術館もおそらく日本一であろう。\n\nこの間関西に旅行し、大阪の白鶴美術館を観たが、たいへん参考になった。\n\nいままで、美術館を造るうえにおいて一つどうかと思ったことが、あそこへ行って分かり、たいへんに参考になった。\n\nここへ美術館ができて、初めて神苑の天然の美に対して、人工美が加わるわけであるから、ここに自然と人工と相まった、理想の地上天国の模型ができあがるわけである。\n\nそれができあがると、ケーブル線の向こう側に、ごく知れぬような方法で手に入れた土地があるから、ここへ宗教的の本山を造る計画である。\n\n日光殿の十倍くらいの大きさで、椅子で一万人くらい入れる余裕のあるものを造る。\n\nそこで神仙郷は地上天国の模型とし、今度の土地を宗教の本山とし、日光殿は芸能に使うことになる。\n\n熱海も庭は秋までにできるつもりである。\n\nそれから建築に取り掛かるが、熱海のほうは規模も大きく建てる美術館も世界的のものができると思う。\n\n中へ陳列するものも予定ができている。\n\n私の手元にもあるが、世間にあるものでも、だれがなにを持っているかだいたい判った。\n\n別に泥棒するわけでない（笑声）。\n\nそれを買い入れたり、出品させることにもなろう。\n\n博物館だけは、すでに理解がついている。\n\n陳列するものは、全部世界的のものにする。たぶん京都だろうと思うが、ここへ世界一のものを造るつもりである。\n\n私は人のやるようなことをやるのは嫌いであるからやらない。\n\nなんでも世界一のものでなくては気に入らぬ。  \n　  \n要するに破壊と創造である。これから現界の昼間になるのであるから、すべて具体的に表われるのであるから、非常に楽しみでもあり、また反対の人には非常に恐ろしいことである。  \n　  \nとにかく、だんだんやり甲斐のあることで、非常におもしろい。\n\nいままでは基礎時代であって影の仕事をしたから、骨折った割合に現われなかったが、これからは本当の収穫の時期になるので、そのつもりになってやってもらいたいと思う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月13日"
    },
    {
      "title_idx": 12,
      "title": "地上天国の型の意義　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神仙郷完成により地上天国の一歩に入った （昭和27年6月15日発行）",
      "publication_title_ptbr": "",
      "content": "「神様の御守護やみなさんのお骨折りで、ようやく神仙郷も大体完成しました。\n\n特に美術館も一通りできあがったので非常に喜んでいるしだいなんです。\n\nそれについて、いよいよ地上天国の一歩に入ったわけです。\n\nこれがだんだん広がっていって、そうしてついに世界的の地上天国と、こういうわけなんです。\n\nこれほど結構なことはないんです。今は小さいー模型的なものですが、\n\nとにかく美術館は、そうとう世界的の反響を受けるだろうと、こう思っております。\n\nというのは、いつも言う通り、世界に誇っても良いほどのものだと思うんです。\n\nこういう美術館がわずか数年ーというよりも、建築の方は一年かからないで八カ月余りでできたんですから、こういうスピード的の建築は例がないと思うんです。\n\nこれからみなさん見られるでしょうが、そんな短期間にできたものとはとうてい思えないと思います。\n\nこれを世界的にみると、世界は大破壊の一歩手前に来ている状態なので、いつ大破壊が始まるか分からない形勢なんです。\n\nところが私の方は建設に一生懸命にかかっているんです。\n\nこれを対照してみると、やはり破壊と建設です。地獄と天国というわけです。\n\nそして、今までの宗教は立派な人間を作るーお釈迦さんが言った覚者です。\n\nつまり覚りを得ると、そういったー解りやすく言えば立派な人間です。\n\nある程度の資格を得た者です。魂の資格を得た者ーそれを覚者というんですが、\n\nそれになろうとか、ならせようとかいうことは、昔から人間はやっていたんですが、今までのは苦しみです。\n\n難行苦行ーひどいのになると断食したり山に籠もったりしますが、その目的というのは、やはり覚者たらんとすることです。\n\nところがメシヤ教がやるやり方は新しい、反対のー楽しみながら覚者たり得るんです。\n\n良い気持ちで魂を向上するというやり方なんです。\n\nこれは今までとは反対で、今までにはなかったんです。\n\nというのは、メシヤ教は天国を造るというんですから、あくまでも天国的のやり方なんです。\n\nたいへんな違いさがあるんです。今までとは逆です。\n\nそれを認識しなければならない。そのうちの一つとしてのこの美術館です。\n\n美術を楽しみながら魂を向上させるというわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年6月15日発行"
    },
    {
      "title_idx": 12,
      "title": "地上天国の型の意義　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "型が出来てから世界が天国になる （昭和27年6月16日）",
      "publication_title_ptbr": "",
      "content": "「見らるる通り地上天国の、大体箱根の模型はできたわけなんです。\n\n特にあの通り美術館も思い通りできたので、私は非常に満足しているわけです。\n\n大体メシヤ教というものは、地上天国を造るという意味で、最初のーつまり地上天国の模型を造るんです。\n\nで、世界の経綸は、すなわち神様の御経綸というものはおもしろいもので、ちょうど果物の種のようなものでして、まあ梅なり桃なりが、実そのものは世界なんですが、種がつまり中心になるわけです。\n\n中心ということは、今はっきり言うことはできませんが、種の中心にまた種の元があるんです。\n\nそういう具合でして、そうして世界をいろいろするには、一番小さい種が変わるんです。\n\nそうすると、ちょうど池に石をほおり込んだようなもので波紋を起します。\n\nそういうようなもので、世界を天国にするには、ごく中心の中心の小さいーそこをいろいろに変えるんです。\n\nいろいろ変えるというのは、天国を造るんです。\n\nで、天国を造るその本尊様がつまり私なんです。\n\nですから私というものは、世界のごく中心なんです。その中心というものはポチ（ヽ）なんです。で、丸（○）にチョン（ヽ）ですね。これが宇宙の形なんです。\n\n丸（○）が宇宙でして、チョン（ヽ）が肝腎なのであります。\n\nそれが私の救いの仕事になるわけなんです。それは非常に神秘ですから、精しく話するとおもしろいんですが、まだ時期がそこまで行っていませんから、時期を待っているのです。\n\nなかなか、神様のことは深いんです。そこで地上天国を造るということは、それがちょうど石を投げて波紋を起すように、だんだん広がって行って世界が天国になるということになるんです。\n\nですから、小さくてもー単にこれだけのものでいても、これが非常に大きな意味になるんです。\n\nですから六月十五日ーこれが過ぎると同時に変わるんです。\n\n箱根は、いつも言う通り霊界になるんです。熱海は現界になる。\n\nですからこれが過ぎると、今度は熱海の地上天国の方が非常に捗（はかど）ってまいります。\n\nそれで熱海の地上天国ができると今度は世界的に変わります。それは目に見えるような変わり方になります。\n\n今のところは霊の方ですから、はっきりー著しくは見えないが、なんとなく変わっていきますよ。それは確かです。  \n　\n\n昨夜、今度アメリカから来た宗教研究家というか、宗教調査と言いますか、これは新聞にも出てましたが、ブレーデンという人ですが、日本における神仏両方 ー既成宗教を一週間ばかり前に簡単に調べたそうです。\n\n新興宗教も調べて、昨日はメシヤ教を調べた。\n\nその時のいろんな質問応答がありましたが、アメリカは ーこれはこの間話しましたが、緯（よこ）の棒の中心であり、日本は経（たて）の棒の中心である。\n\nそれを結ばなければならない。それを結んで初めて真の文明が生まれるという話をしたんで、非常に喜ばれていたようです。\n\nだからしてあなたがここにお見えになったということは、つまりそのきっかけだというようなお話をしたんです。\n\nですからそういう意味において、昨日は六月十五日ですから、十五日にアメリカの人が宗教的の意味で私とそういう話をしたことは、やはり今言う緯と経が結ぶごく最初のーまあ、画き始めになるという意味なんです。\n\nこの間京都に行った時にも、名古屋で講和記念日に中教会で私は話をしましたが、その時に今日は経緯の結びの日だ。\n\n講和記念日というのは、そういう大きな意味が含まれている。\n\nそれは名古屋という土地が、関東と大阪、京都ー関西の間です。その中間が名古屋です。\n\nですから中京というのは、ちょうど十字の結び目になるんだから、今日の日ここに立ち寄った。\n\nその話もしましたし、講和記念日とそういう関連があるという話をしました。\n\nそれがだんだん現われるというのは昨夜がそうです。現われのごく初めです。\n\nそういうような具合で、地上天国はだんだん時期が進むに従って具体的になっていくんです。\n\nそれは世界の動きを良く注目すると分かります。なかなか興味もあるんですよ。  \n　\n\nしかし良い方の話ばかりして嬉しがっても、なかなかそこまで行っていませんからーまだ油断はできないです。\n\nというのは要するに浄化です。人間の身体の病気ばかりでなく、世界の浄化があります。\n\n今われわれの方は天国建設の方の仕事をやってますが、世界的には大破壊の仕事をやっているんです。\n\nこれは毎日の新聞に出ている通り、いかに破壊すべきや、という大仕掛けな計画をしている面もあるんです。\n\nで、破壊と創造です。これを世界でみると、創造されつつ破壊されていくんです。\n\nちょうど花と同じで、花の髓（ずい）が出かかって同時に花弁が散っていくんです。\n\nですから花が散る方が破壊で、髓ができる方が創造の方です。\n\nそうして髓がだんだん大きくなっていく。やっぱり散花結実です。\n\nそういう頭をもって、これからのいろんな出来事を注目すると、大体分かります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年6月16日"
    },
    {
      "title_idx": 12,
      "title": "地上天国の型の意義　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "型としての神仙郷の役割 （昭和27年6月27日）",
      "publication_title_ptbr": "",
      "content": "「神様の経綸は型でやるということを言ってますが、この美術館というものは箱根の山の上ー山の上というのが東と西のちょうど間です。\n\nこれは先にもよく言いましたが、これを今から言えば、日本は世界中の型になっているんです。\n\nこれは講和前ですと、そういうようなことを非常にやかましかったが、講和になってみれば差し支えないから言いますが、日本人は世界中の型なんです。\n\nこれは、一番分かることは、日本人というのは、世界のどこの文化でも咀嚼できるんです。\n\n世界に他にこういう国民はないです。\n\n日本人は、西洋の文化でも中国の文化でも南洋の文化でも、なんでも呑み込んで、自分のものにできるんです。\n\nこの点をよくみると、日本人というものは特殊の人種ということが分かるんです。\n\n仮に文学や音楽でも、東洋人でありながら中国人には解らないそうです。\n\n中国人にはないそうです。\n\n特に西洋音楽は解らないそうです。\n\nところが日本人は、西洋音楽でも今では西洋人に負けないくらいに偉い音楽家ができているんです。\n\nそれから絵でもそうです。\n\nピカソやマチスの、今はーまねですが、とにかく今度なんかも四十点かいろんな油絵を出品しましたが、そのくらいそういったものが日本人は偉いんです。\n\nですから、私は前にこういうことを言ったことがあるんです。\n\n日本は組み立て工場とも言える。\n\nつまり、自動車やなにかのーアメリカの大工場のフォードなんかそうですが、\n\n各専門専門の会社を下に持っていて、車は車、発動機は発動機ーそういったように部分的の会社を持っていて、\n\nそれが一遍にフォードの本社に集まって組み立てて一つの自動車として完全なものにする。\n\nそれと同じで、日本は世界中のいろんな文化を取り入れて、それを組み立てて本当に実用になるというようなものを作る。\n\nそれが日本の使命だと言ったことがあるが、そういうようなわけで日本人というものは、世界の見本になるべきです。\n\nそうすると日本という国が、やはり見本になるんです。\n\nそこで神様は日本の中心ー中心というのは箱根の山なんです。\n\n神山ですね。これが中心です。神山の向こうが西で、こっちが東です。\n\nそうなっている。つまり関西、関東になっている。\n\nそこでこの美術館というのは天国の型です。\n\n天国ということは、つまり芸術です。天国の表徴は芸術なんです。\n\nそれを造ったということは、これがだんだん広がって世界的になるにつれて、ミロクの世になるんです。\n\nつまり丸の丸の中心です。これになる。\n\nだからただ単に美術館としてでなく、そういったような非常に深い経綸上のものなんです。\n\nだからミロクの世のポチができたようなものです。\n\n早く良いものができたということは、その意味で神様がだんだんそれをやる。\n\nそのために品物なんかでもほとんど神様が寄せたんです。\n\nいつでも道具屋が「こういうものなんか売り物に出るものでないが、不思議ですね」と言っている。\n\nですから私は「変ですね」と言って腹の中で笑っている。\n\nそんなようなわけですからトントン拍子に行ったんです。\n\nで、神様の型ということはおもしろいので、ひとりそういったようなものばかりでなく、人間がそうなっている。\n\n米国人の型、英国人の型、中国人の型。中にはアフリカ人の型もあるわけです。\n\nそういう人の一人ひとりが信者になって救われると、それが広がってーそういった型になるわけなんです。\n\nそれがずっと広がって一国になるわけです。\n\nで、良くみるとそれがたくさんありますーそれは言うわけにはいかない。\n\nそれも、喜ぶ人ばかりでなくて、中にはー君はアフリカ人の型だというと、どうもね。\n\n中には共産党の型も、あるいはギャングの型もあるかもしれない。\n\nそんなように型でやって行くんです。\n\n私がいろいろと世界中のことを知ったということは、型で知らされているんです。\n\nこれも大本教のお筆先にあります。\n\n「大本は世界の型であるから、この中を見て居ったら世界の凡ての事は良く分るぞよ」というお筆先があるが、それはまったく間違っていないです。\n\nですから大本教の中に世界の型がいろいろありました。それを大体神様からいろいろ知らされてましたから、そこで世界の将来ということが大体分かるんです。\n\nそういうこともこれから書き始めてますが、そういったー一つの、神様の経綸上の神秘についてですが、書くことが多いので書くのが間に合わないくらいです。\n\nそんなようなわけですから、信仰でも自分一人ではないんです。\n\n何万人何十万人の、自分は代表者になっているから、自分をそう軽く見ることはできないです。\n\nそうかといって、俺はどこの国の型なんて言うと、うぬぼれが出ますからね。\n\nで、地上天国になるのに一番邪魔しているのは、なんだと言うと薬なんです。\n\nこれをあんまり知らせると、いろんな反対や被害があるから今まであんまり言わなかったが、それもいずれ知らせなければならない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年6月27日"
    },
    {
      "title_idx": 12,
      "title": "地上天国の型の意義　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "アレヨアレヨ （昭和27年7月23日発行）",
      "publication_title_ptbr": "",
      "content": "「今度神仙郷が完成し、美術館も出来たが、これは本教モットーである地上天国、すなわち真善美の中の美の面の最初の小さな模型であるから、\n\nいずれはこの模型が段々育ってゆき、世界大となるのはもちろんであって、一点の疑う余地などないのである。\n\nそれから真と善も形はないがいずれは具体的に表われる時が来るからそのつもりでいて貰いたいのである。\n\n右のごとく神様の経綸は眼には見えないが、霊界ではズンズン進んでいるのであるから、いずれは三大目標が世界の表面に現れるとなったら、その時は何人も吃驚仰天、開いた口が窄（すぼ）まらぬであろう。  \n　  \nそうなってから、アア俺は長い間飛んでもない誤解をしていた。\n\nメシヤ教こそ最後の救いであった事を知らなかった。\n\n何と自分は迂闊（うかつ）であったのであろう。\n\nといっても今更頭を下げて行くのも強腹（ごうはら）だと、歯ぎしりする人も沢山出来るだろうし、しかもそういう連中はインテリやジャーナリストの特別鼻の高い人に多いのだから、気の毒でもありおかしくもある。  \n　  \n本来神様というものはまことに皮肉に見えるものであるが、本当からいうと皮肉でも何でもない。\n\nつまり人間の方で皮肉を作り、その皮肉で苦しむのだから、神様からみれば哀れな仔羊である。\n\nそんな訳で今に世界中の偉方もそうだが、特に日本の偉方達は一同魂消（たまげ）て、アレヨアレヨと空を見つめて茫然とするであろうから痛快でもあり、可哀想でもあるから、\n\nこのアレヨアレヨ組に、今からチクリと針を刺して、気を付けておくのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年7月23日発行"
    },
    {
      "title_idx": 12,
      "title": "地上天国の型の意義　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "神仙郷の完成により霊界の天国ができた （昭和27年9月16日）",
      "publication_title_ptbr": "",
      "content": "「昼の世界になった一番初めは日蓮上人の時で、それまでの仏教は月の教えだったのです。\n\n本地垂迹といって、本地とは日本のことです。\n\nこれはいつか書いた通り、仏教はお釈迦さんが「仏滅の世が来る、それからミロクの世になる」と言って、つまり月の教えは夜の教えです。\n\nこれは字でみるとおもしろいが、「月」という字は下を取ると「日」になるのです。\n\nだから月の中に日が含まれているのです。\n\nこれはなかなか深い意味があるのです。\n\nそういうわけで、仏教の中から日が生まれるわけです。\n\n要するに夜の世界が昼の世界になるわけです。\n\nその一番初めが日蓮上人です。\n\n日蓮上人は妙法蓮華経と唱え、かつ日蓮上人自身は「天照大御神様の生まれ変わりだ」と、こう言っていたのです。\n\n安房の清澄山で妙法蓮華経を最初に唱え始めて、それからいよいよ宣伝したということになってますが、\n\nその時にもう日本は黎明期に入ったわけです。\n\n黎明期に入ったといったところで、霊界のごく奥です。\n\nつまり上の方です。最奥の霊界に日が現われたわけです。\n\nそれが明治になっていっそう、またその次の霊界にー霊界も一、二、三。神界、中幽界、現界と。\n\nそれがまた三つに分かれているのです。天国も第一、第二、第三となっている。\n\nですから第一天国に日が現われたのが日蓮上人の時です。\n\nそれから第二、第三とー第三あたりがちょうど明治というわけです。\n\nそれでおもしろいのは、日本が世界から認められたー今までは極東の隅に隠されていたが、\n\nとにかく世界的に現われたのが、アメリカのぺリーが来てからですから、結局日本を生んだのがアメリカです。\n\nところがアメリカは星の国ですが、「星」というのは「日を生む」と書きます。\n\nこれも神秘なのです。\n\nすると星が日を生むということですが、つまり月が隠れると今度は星の世界になるわけです。\n\nだから月は英国です。\n\n英国がおとろえてきて星の国米国が願ったのです。\n\n星の国が興った時が闇の夜ですから、星が光るのです。\n\nこれは実に良く出ている。英国がおとろえるのと逆に米国が光る。\n\n月が隠れるに従って星が光を増すという順序なのです。\n\nそれが良く国で現われている。\n\nそれで星が現われて、それから日が現われるー日本が生まれる。\n\nこういうことになる。\n\n日本がだんだん生まれていく順序は、今言ったとおり日蓮上人ー六百数十年前ー六百五十年祭を数十年前にやりましたが、\n\nそれから明治になってまた明るくなって、それから私の本にある昭和六年六月十五日ー\n\n今読みましたが、あんな具合に今度は中有界が明るくなった。\n\nそれからいよいよ現界に日が出るわけです。\n\nそれはこれからです。そうすると現界が大変化してくる。\n\nそれがつまり最後の審判なのです。\n\nそれでいよいよ仏滅であり、今度は新しい文化が生まれるという順序なのです。  \n　\n\nそれについて最近多賀さんの妻君に対して、いろんな霊が憑っているのです。\n\n仏界のー弘法大師が先に憑ったのですが、弘法大師だとか、役の行者だとか、臨済宗の開祖で臨済義玄とか、\n\n法相宗の開祖は、この間も言った通り奈良仏教の開祖ですが、そんなような偉い人が憑ってきて\n\n「いよいよ仏界が滅した。自分は今まで間違っていたから、明主様にお詫びしてもらいたい。\n\nそうして今度メシヤ教の仕事に働かしてもらいたい」と言うのです。\n\nこれは本当なのです。まだいろいろ出てくるのですが、それによっても仏滅が良く現われている。\n\nそんなわけで、非常に近寄ってきているのです。\n\n近寄ってくるからして、これからもう少し経つとあらゆる面が変化してきます。\n\n本当に変化するのは熱海の瑞雲郷ができあがって、それから現界的になる。\n\n神仙郷はいつも言う通り霊界なのです。\n\nそれで神仙郷が完成したということは、霊界に地上天国ができたわけです。\n\n今度熱海が完成すると現界にできるのですから、今度は汚いものが崩壊して、本当のミロクの世の建設が現界的に始まるわけです。\n\nで、熱海が完成するのは、大体再来年でしょう。\n\nすると、再来年を過ぎると、今度はすばらしい変化を起します。\n\nそれは非常に近寄っているのです。\n\nこれはいろいろ神秘なことがありますが、追々話していきます。\n\nそれで世界の中心というものは、先にも言う通り、この神山（かみやま）なのです。\n\nこれは日本の西と東の真ん中になる。\n\nそれから日本は世界の型になっているのです。\n\n世界の型ということは、天国の型になっている。\n\nですから日本は世界の天国としての小さいものです。\n\n日本は世界の公園ということを私は言いましたが、世界の公園が日本なのです。\n\nそれで日本の公園が箱根なのです。\n\nすると東西文明の中心なのです。\n\n箱根は東西の中心になり、さらにその箱根の中心が神山なのです。\n\nで、神山の向こうが静岡県でこっちが神奈川県なのです。\n\n神山の山の上に、なにか建てるわけにはいきませんから、その下の強羅が神山の型になるわけです。\n\nそれで私は「神山荘」と名前をつけたのです。\n\n「日光殿」も最初は「早雲寮」とつけたのですが、神山と早雲山の型になる。\n\nそうするとあの美術館は世界の真ん中の型になるわけです。\n\nこの神仙郷というのは中心になるから、ここが完成すれば霊界の天国ができたのです。\n\nこれが霊界で、これがだんだん拡がっていくー\n\n体的に拡がっていくと、間違っているものや汚いものは自然になくなっていく。\n\nだから破壊と建設が同時にできていくということは、そういうことです。\n\nしかしこっちで破壊していくのではない。\n\n間違っているものは自然にそうなるのです。\n\nそうするとたいへんな現界的な変化になっていくわけです。それをボツボツ書いてます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月16日"
    },
    {
      "title_idx": 12,
      "title": "地上天国の型の意義　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "創造と破壊が加速度的に速くなる （昭和27年9月23日）",
      "publication_title_ptbr": "",
      "content": "「いよいよ神仙郷も完成したのですが、これはいつも言う通り、つまり地上天国の模型ができたわけです。\n\nこれがこれから世界に拡がっていくのです。霊界の方の中心は、もう地上天国ができているのです。\n\nこれがだんだん現界に写って世界的に拡がっていくのです。\n\nそうするとたいへん結構なことですが、その代わり立派な上等なものができて、拡がるについては汚いものや邪魔なものは除かれなければならない。\n\nですから神様の方からいうと非常に結構な代わりに、悪魔や邪神の方は大恐慌を来すわけです。\n\n今まで安心していたところを取り払いになるのですからー。\n\nそれが世界的にだんだん現われてきますから、悪魔の方は恐ろしくなるし、善の方はありがたくなるー愉快になるというわけです。\n\nそこで破壊と創造が同時に行なわれるというのは、そういうわけです。\n\n創造が為されるために、どうしても破壊が行なわれるというわけです。\n\nそれがだんだん加速度的に速くなって行く。\n\nですから神仙郷というものは、非常に大きな意味があるのです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月23日"
    },
    {
      "title_idx": 13,
      "title": "地上天国の型の意義　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "神仙郷の完成と最後の審判 （昭和27年9月25日）",
      "publication_title_ptbr": "",
      "content": "「神様のおやりになることは、すべて型でやっているのです。\n\n主の型です。チョンです。このチョンがだんだん拡がって行くのです。\n\n世界に、戦争だとか思想問題とか、いろんな変わり事がありますが、あれはいきなりそういうことが起ってくるのではないのです。\n\n地球の中心ー世界の中心に最初なにかができるのです。\n\nなにかといってーちょうど、植物なら種です。\n\nそれが拡がっていくのです。\n\n絶えずそういう具合になって、世界というものは変化して行くのです。\n\nでは、そのポチですが、ポチのまたポチというような、ちょうど太陽で言えば黒点のようなもので、太陽の黒点というのは太陽の種みたいなものですが、あれが十一年目に拡がるので、見えるのです。\n\nそれがまたこう（狭く）なる。そういった周期的にいっているものです。\n\nあれが太陽の中心で、それが太陽全体を、あれだけの火の力を活動させている中心です。\n\nそういうような具合で世界にも中心があるのです。\n\nで、中心というものは、今まで神様は人間に知らせなかったのです。\n\nそれが時節が来て、その中心が知れるようになったのです。\n\n知れるようになったと言ったところで、今のところ中心が分かるのは私だけなのですが、いずれは世界中に分かるようになるのです。\n\nそうしてその中心は、この箱根の神山（かみやま）になるのです。\n\nこれが世界の中心になるのです。\n\n今まで隠されていたわけです。\n\nちょうど、夜の世界で、闇ですから見えないーまあ見せなかったわけです。\n\nそこで神山のあんな高い所ではしようがないから、その麓の強羅が中心になっているわけです。\n\nですから、この中心に神仙郷ができたということは、もう世界中が神仙郷になるような時代が来ます。\n\nそれが地上天国なのです。\n\nそうすると地上天国の模型がだんだん拡がっていくわけです。\n\n拡がっていくについては、これをこしらえるにはどうしてもー薮やでこぼこで石がそこここに転がって、見る影もない汚らしさだった。\n\nそれをだんだん石を割ったり、よけいな木や草を切って、そうしてきれいにしてしまったのです。\n\nこういう形に世界がなっていくのです。\n\nそうすると、世界には雑草もあるし、邪魔な木もあるし、割らなければならない岩もありますから、その大清潔法ー大掃除が始まるわけです。\n\nで、つまり地上天国の模型が拡がるのと、掃除するのが一緒になっているのです。\n\n掃除ができただけずつは、いろいろな家をこしらえたり、庭の形を作ったりしてやっているのです。\n\n最後には、美術館なんていうきれいな美しいものができるということになる。\n\nですから神仙郷ができたということは、とにかく地上天国がもうできたのです。\n\n霊界ではドンドン拡がりつつあるのです。それが今に現界に写っていくのです。\n\nそこでいわゆる破壊と創造が実現するということになる。\n\nだから第三次戦争もあるでしょうし、それから病気が非常にはやって、バタバタ人間が死ぬということも出てくるでしょう。\n\nで、それがメシヤ教によって救われるのです。\n\n救われるといっても、みんな救われるわけではない。\n\nたとえてみれば、この中で残った木は、立派に手入れをして眺めるようになりますが、かえって邪魔な汚い木は伐ってしまいます。\n\nそういうー木としての犠牲ですが、そういうことも現われるのです。\n\nあるいは伐られる木の方が多いかもしれない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月25日"
    },
    {
      "title_idx": 13,
      "title": "地上天国の型の意義　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神仙郷完成の大いなる意義 （昭和27年9月26日）",
      "publication_title_ptbr": "",
      "content": "「神仙郷もほぼ完成しました。\n\nここが完成したということは、非常に大きな意味があるのです。\n\n大きいというと、つまり世界的の意味があるのです。\n\n神様は、地球の経綸ーこれは地球が始まって以来なのです。\n\nちょうど○にヽ（ポチ）みたいなものです。\n\nあるいは池に石を投げるようなものです。\n\nそれによって波紋が起るようなもので、最初は小さい所にやられる。\n\nそれがだんだん拡がっていろんな変化が起るのです。\n\nそれで私はそういう意味のことを神様から教えられて、始終それをみていると良く分かるのです。\n\nで、今から二十年くらい前にー昭和六、七年ごろにいろいろ世界のそういった小さい型を見せられました。\n\nそのために、今に世界はこういうふうになる。自分の仕事はこういう仕事だ。\n\nということがはっきり分かって、それで見当がついたのです。\n\nその時分に日本の大変化ー天皇の地位が変わるということも良く分かったのですが、\n\nその時分にそんなことを言ったらたいへんなことになるから言わずにいなければならなかったが、\n\nどういう形式でそうなるかということは知らされてなかったから分からなかったが、\n\nこの終戦でなるほどと分かったのです。\n\nそんなような意味で、神仙郷ができたということは、\n\nやはり世界の最初のーいつも言う通り、地上天国の模型ができたのです。\n\nこれがだんだん拡がっていって世界的になった時が、つまり地上天国になるわけです。\n\nそうするとここが拡がるに従って、今度は体的にーここは霊の中心になるのですから、これが熱海に写るのです。\n\nここが霊界の経綸で、熱海は現界の経綸になるのです。\n\nですから熱海ができて、それからだんだん拡がるのに、現界的に拡がっていくわけです。\n\n今度京都の方にちょうど適当な土地が手に入ったのです。\n\nで、ここが「五」で、熱海が「六」で京都が「七」になるわけです。\n\nちょうどミロクの形になるわけです。\n\n日本の国にミロクの形ができたわけなのです。\n\nで、京都はどこまでも日本的に造るつもりです。\n\n大体土地は一万八千坪ですから充分とも言えるし、\n\nまあ神様がどうなさるか分かりませんが、大体それで理想的なものができるわけです。\n\nつまり、箱根が山で経で火です。\n\n熱海は水で緯になって、それから京都が土で平らです。\n\nですから神様は、ちゃんと日本の国の良い所に、こういった所を造られたわけです。\n\n日本で、箱根に熱海、京都としたら、まず天国的の条件はすっかり備わっているのです。\n\nですから、そうなってからが日本の地上天国というのができるわけですが、まだまだそのごく初めです。\n\n初めですけれども、休みなくドンドン拡がっていきます。\n\n天国が拡がると地獄はなくなるのです。\n\n### **今いろんな汚いものや悪いものは、みんな地獄のものですからー**\n\n地獄を造っているものだからして、どうしてもそういうものはなくならなければならない。\n\nこれから創造と破壊ー創造されるほど破壊が始まる。\n\nまあ汚い、まるでゴミ溜めのような娑婆だったのですが、そこにきれいなものを入れる。\n\nそうしてだんだんいくと、汚いものは片づけられなければならない。\n\nあるいは焼いて壊してしまうか、そういったような大掃除をしながら、良いものがだんだんできてくるわけです。\n\n壊し、焼かれ、片づけられますが、そういう大掃除がたいへんなのです。\n\nつまり世の終わりです。それは一切がそうなるのです。\n\nだから第三次戦争も起りましょうし、原子爆弾の撃ち合いもありましょうし、\n\nそれから病気で片っ端からドンドン死ぬこともありましょうし、\n\nそれで初めてきれいな世界になって、そうして地上天国ができるわけです。\n\n品物は壊せば後でできますが、一番困るのは人間です。\n\nしかし汚い者は取り片づけられなければならないのですが、\n\n人間が一番肝腎ですから、一人でもよけい助けなければならないというのが、メシヤ教の仕事なのです。\n\nそればかりではありませんが、それが一番肝腎なことです。\n\nそれが救いです。\n\nメシヤ教ー救世教ー世を救う教えーという、ですからメシヤ教は宗教ではない、\n\n救いの業だということは、そういうことです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月26日"
    }
  ]
}