{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 22,
  "total_parts": 39,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 23,
      "title": "宇宙人",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "空飛ぶ円盤 （昭和24年2月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近新聞に「走る円盤」とか言って、光が明滅する現象が御座居ますが、これについて御説明下さい。」\n\n**明主様御垂示**  \n「私も不思議に思ってる。\n\n見えないから、はっきり言えぬが、龍神か何かで、時節が来て活動を始めたんではないかと思う。\n\n龍神には、火力の強いのがいる。\n\n断定は出来ぬが大きい音のしたのは流星らしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月2日"
    },
    {
      "title_idx": 23,
      "title": "宇宙人",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "空飛ぶ円盤 （昭和24年9月6日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現在世界の謎と成っております空飛ぶ円盤の正体は、いかなるもので御座居ますか。」\n\n**明主様御垂示**  \n「飛行機の研究をしている学者があった。ロケット的のものであろう。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月6日"
    },
    {
      "title_idx": 24,
      "title": "地震",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "地震に就て （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「この稿は、昭和二十三年六月二十八日、福井市を中心として大地震があった直後、参考のため地震についての私の所説を書いたものである。\n\nそもそも、神道の天地創造説によれば、宇宙の初めは水蒸気のような水泡のような物質であったが、創造的活動が開始されると、分裂作用によって、軽きものは天となり、重きものは地となり、天には日月星辰が生まれ、地は泥海のごとき半固体となった。\n\n天理教でとなえる、いわゆる泥海時代である。\n\nそれが年代を経るに従って、漸次固体化し、植物及び鉱物等が発生し、\n\nついで生物が生まれ、最後に作られたのが人間であって、以来進化を続けつつ現在のごとくなったのである。\n\n以上のごとく、泥海が固体になるという事は、大自然の硬化作用によるので、硬化するに従い、地球の容積は減ずる。いわゆる地殻の収縮である。\n\nこの地殻の収縮が地震の原因であるから、古い時代程地殻の収縮が大きいため、地震も大きかったのである。\n\nすなわち、日本について言えば、日本海は地殻の大収縮によって陥没し、海が形成されたものであるから、\n\nそれ以前は日本と朝鮮とは陸続きであった事は、日本の各地に象の骨が、発見する事によってみても、\n\n南方から象が侵入し来たった事は信じ得らるるのであって、\n\nその時代に船で渡来する事はもちろん不可能であったからである。\n\nよく日本に地震が多いのは、火山国であるからという説があるが、これに対して私は異論がある。\n\n何となれば、火山が地震の原因であるとすれば、地震は山嶽地帯に多く起こるべき筈なるにかかわらず、\n\n事実は海に近い所に頻発するのである。\n\nしからば、なぜ海に近いところに多いかを解説してみよう。\n\n元来、日本の国の創成は比較的新しいため硬化が遅れており、古い国ほど硬化が進んでいるから、地殻の収縮が少なく、地震が少ないわけである。\n\nもちろん、火山による地震もあるが、あまり大きいのはないのである。\n\n元来日本の土地は古代においては、今日の三倍ぐらいの大きさであったのが、その三分の二が陥没し、三分の一の大きさになっているのである。\n\nそうして、日本の地震が日本海の海岸地帯に多い原因は、\n\n日本海の陥没運動がいまだ持続しているからで、いわば海岸地帯には絶えず小陥没が起こっており、それが陸地に影響するのである。\n\nこれが地震の原因であるから、震源地は近海の海底であって、\n\nこの証拠として、関東大震災直後、陸地が一尺以上低下せる所が各地に出現した報告や、\n\n越後新潟地方の一部の地盤が年々沈下し、今日の割合をもってすれば、百年後には海中になるという事で、住民は戦々兢々としているという、最近の新聞記事などによってみても明らかである。\n\nまた日本海に面した所は、年々数フィートずつ陸地が縮小するに反し、太平洋岸は年々数フィートずつ拡大しつつあるという。\n\nこの二つの事実について、私は左のような理由によるものと考えるのである。\n\n地球は地殻の収縮によって、海底は年々沈下し、深くなりつつあるため、海面も低下する。\n\nもちろん太平洋岸の海面も低下する結果、それだけ陸地が現われるというわけである。\n\n元来陸地はほぼ完成に近いが、海底は未完成であり、軟弱性がまだ残存しているため、特に、海底陥没が絶えないのである。\n\nしかるに、日本海のほうの海岸縮小は、海底低下よりも陥没作用のほうが勝れる事によるためであると共に、太平洋岸の地震のほうが先に起こったためでもある。\n\n海面低下について、特に太平洋岸に面する海岸の岩壁をみるとき、よく分かるのである。\n\n海面から低きは二十フィートぐらいから、高きは百フィートぐらいの岩壁に、元波濤に洗われた痕跡が鮮明にあらわれている。\n\nまた中華民国内の原野から山塩が多く産出するが、これはもと海であったからで、海面低下によって現われた大平野である。\n\nこの理によって、学者のとなえる氷河時代の遺跡というのは、実は波濤の痕跡であって、高山にあるものは噴火による隆起と共に成立したものである。\n\n誰も知る東京の下町地帯も、もとは海であり、もと浅草で海苔がとれたという事は、その辺まで海であったからである。\n\n地震の原因は、地殻の収縮であるという事を述べたが、次のごとき現象もある。\n\nそれは地震発生以前、その範囲内に局部的隆起が起こる事がある。\n\nすなわち、前兆ともいうべきもので、地殻収縮の場合、地下深く局部的間隙が起こる。\n\nその間隙に上昇地熱が充填され、膨脹するためである。\n\n以上のごとくであるから、地震の原因は、海底陥没の波動が陸地に陥没を起こさせるという理を知るべきである。\n\n大きな地震の直後、必ず津波が起こるが、これはいかなる訳かというと、\n\n海底陥没による凹所へ向かって、海流の充填作用が起こり、勢い余って必要以上に海水が集注するため、\n\n氾濫の形に転じ、その氾濫が津波となるのであるから、\n\nこの津波は短時間にしてもとに復すのである。\n\n私は特に学者諸君に向かって注意したいと思う事は、\n\n今日まで地震の研究は陸地を主として行なわれて来たようであるが、前述のごとく、その原因が海底にある以上、\n\n海底陥没の前駆として、潮流に異変が生ずる訳であるから、\n\n今後は沿岸潮流の研究こそ、切に希望するところである。\n\n万有硬化について今少しく説明しよう。\n\n神道の多くは、日本の国は最初に出来た国というが、私はそうは思わない。\n\nそれを解くにあたって鉱物の例を書いてみるが、\n\nまず陸地においての硬化作用は、土が硬化して石となり、石が硬化して金属が発生する。\n\nそれが実物によく表れている。\n\n例えば火山灰が硬化したのが凝灰岩であり、それが硬化して石灰岩となり、石英粗面岩または石英斑岩となり、黄銅鉱または黄鉄鉱が発生し、次に金銀が発生する。\n\nまた粘土が硬化して粘板岩となり、頁岩（けつがん）となり、黒鉛や方鉛鉱、閃亜鉛等が発生し、錫が発生し、銀や金が発生する。\n\nまた赤土が硬化して褐鉄が発生し、硫化鉄、磁鉄等々が発生する。\n\nまた石英から水晶が発生する。\n\n石炭及び亜炭は、古代樹木が火山灰に埋没され、地熱によって燃焼炭化したものである。\n\nその他、あらゆる鉱物はその土壌の性質と、地霊の濃淡、気候の変化、年代の長短、その土地の植物の成分が、\n\n雨水によって地中に滲透する事等によって、あらゆる種類が発生するのである。\n\nしかるに、鉱物の最も硬化せるダイヤモンド及び白金の産出がないにみても、\n\n日本は、その創成が比較的新しい国である事が分かるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 24,
      "title": "地震",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "栃木地方の地震の原因 （昭和25年2月4日発行）",
      "publication_title_ptbr": "",
      "content": "「今回の栃木地方の地震について、吾らの見解を述べてみよう。\n\nこの地震は気象台でも原因は判らないとしているが、これは判らないはずである、現在の気象学では、今回のごとき地震を判る程度には達していないからで、\n\n唯物科学の研究だけでは何世紀かかるか判らないのである、\n\nところが神霊科学においては容易に判るにみても偉大というべきである。\n\n吾らの地震に対する解釈は信仰雑話にもある通り、地殻の収縮であるが、\n\n地殻の収縮の表われは、大抵は海底の陥没で、\n\n日本に地震が多い事は、海岸線の長いためである、\n\nところが学理では火山国のためとしているが、それもたしかにあるが、\n\n火山による地震は大地震はほとんどないのである、\n\n大地震は海底陥没による陸地への影響が原因であるから、何よりも事実をみれば分る、\n\n関東の大震災にしろ一昨年の福井地方の地震にしろそれであり、\n\n越後地方の今心配している陸地陥没も、日本海底の陥没の影響である事はもちろんである。\n\nところが今回の栃木地方の地震はいささか違うのである、というのは日光連山の影響である、\n\nというのは日光の一大山塊は堅固な巌石から成っており全体の重量は素晴しい大きなものであるから長期間に地殻を圧迫する、\n\nそのため圧迫された地殻は自然 陥没状となり、\n\nそれがある程度に達するや、接近せる地殻は一種の平均作用が起る、\n\nそれはその地殻は軟質であるからで、漸次硬化しつつ最後に一挙に収縮するのである、\n\n従って、この種の地震は非常に稀であると共に、大きな地震は決してないのである。\n\n以上が、神霊気象学の解説である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月4日発行"
    },
    {
      "title_idx": 24,
      "title": "地震",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "地震の多い理由 （昭和23年7月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「日本は特に天変地異の災害が多いようですがいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「災害はそれほど多くはありませんがね。\n\n地震が多いのは昔、いまの本州の周りにあった陸地が陥没したのですが、それが三分の二くらいで、いま残っているのは三分の一くらいです。\n\nその運動がいまだに続いていて、殊に日本海側に多く残っておりそのために地震が多いのです。\n\n現に日本海側は年に数フィートずつ沈下するのもそのためで、新潟なんか百年経つと海中へ入ってしまうと言われてますね。\n\nいまでも地殻が収縮しているので太平洋の海底はだんだん沈下しています。\n\nだから潮流を研究すれば地震の予知も少しはできるでしょう。\n\nこのように原因は海にあるのに学者は陸ばかり研究しているので判らないのですよ。\n\n地震のときよく津波が起るが、これは海底が沈下しそこへ潮流が流れ込むが、やがて溢れて今度は逆に四方へ流れ戻る、それが津波で大震災の直後起るのはこのためです。\n\n東京の本所も関東の大震災のとき沈下した。\n\nしかし東京湾のほうも沈下したから水浸しにはならないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年7月18日"
    },
    {
      "title_idx": 24,
      "title": "地震",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "地震の火柱 （昭和24年7月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「地震のときよく火柱が立ったり空が光ったりいたしますが、いかなる原因でございましょうか。」\n\n**明主様御垂示**  \n「地割れより地熱によって火柱が立つのです。\n\nまたそれが空に映って空が赤く見えるのです。\n\n地中の地割れもそのような現象があります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月1日発行"
    },
    {
      "title_idx": 24,
      "title": "地震",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "地震対策 （昭和24年3月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「地震についていろいろ取沙汰されておりますが、もし地震が起きた場合教導師はいかなる態度をとるべきでしょうか。」\n\n**明主様御垂示**  \n「そのときに臨機な態度をとったらいいでしょう。\n\n地震が来てもそれが大きいのか小さいのかは、ちょっと判らないことですから。・・・\n\n去年の福井地方の地震でも御守護によってみんな助かっているんです。\n\n結局大丈夫だからあわてる必要はない。\n\nだからといってあまり泰然としてても困りますが。・・・（笑声）\n\nまあ、焼けてきたら逃げ出したらいいでしょうね。（笑声）\n\n昨日、アメリカのドッジ公使が記者団に対してなにかの準備・・・\n\nああ、失業者の対策についてでしたね、それは失業者ができてから対策を講じたらいいと言ってましたが、あれが本当ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月8日"
    },
    {
      "title_idx": 24,
      "title": "地震",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "インドで大地震が発生した理由 （昭和25年11月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年に入ってインドに二度目の大地震が起りましたが、かの地は仏教の発祥地でもあり、なにか霊的に意味があるのではないでしょうか。」\n\n**明主様御垂示**  \n「別段霊的に意味はないが、強いて言えば、神様があまり大きな地震だと、人口緻密の所では被害が大きいから、ああいう人間のいない所を選ばれたものと察せられる。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年11月25日発行"
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "台風の霊的考察 （昭和28年7月29日発行）",
      "publication_title_ptbr": "",
      "content": "「今度の九州の大風水害は、いかに惨憺たるものであったかは、新聞ラジオで詳細報告されたから、ここでは略すが、\n\nでは一体台風というものの原因は何かという事は、誰も知りたいだろうが、科学では今のところ全然分っていないから私はかくのであるが、\n\n何しろ科学はいつもいう通り、浅薄極まる表面的物の見方であって、内在せる根本には触れていない以上、いかに進歩しても分るはずはないのである。\n\nそうして台風といえども人間の病気と同様、それ自体科学の分野ではない。\n\n霊の分野に属しているのである。\n\nそれなら宗教で分りそうなものだが、実は分り得る程の高度の宗教はまだ出ないから致し方がないので、そこで私は神から教えられた真の原因を説くのである。\n\n以前もかいた事だが、この世界における森羅万象一切は、絶えず汚穢が溜ると共に、それに浄化作用が起って浄められるのが法則となっている。\n\n従って地上の霊界、現界共に絶えず汚穢が溜り、ある限度を越えるやここに浄化作用が発生する。\n\nそれが台風であって、つまり風で吹き払い、雨で洗い浄め、天日で焼くのである。\n\nこの理によって今回のごとく田畑百数十万町歩（ぶ）も水底に沈んだという事は、全く人肥金肥の肥毒によって土壌が汚され切っているからで、それを洗い浄めなければ農作物に影響を及ぼし、減収になって食糧難に陥る憂いがあるからである。\n\nそうなるとここに浄化担任の神々はその活動を開始されるのである。\n\nまた破砕（はさい）され流されたりする家屋は、その物の霊に汚穢が充ちたためであり、溺死した人間はやはりその人の霊に罪穢が溜って、生存の資格が失われたからである。\n\nこれで大体分ったであろうが、ついでだから今一つの事をかいてみよう。\n\nそれは火災である。これも知らるる通り、年々増加の趨勢にあり、国としての損害は軽視出来ないものがある。\n\nこれらもやはり浄化であって、それぞれの建造物に罪穢が溜っているからである。\n\nそれは今日どんな家でも土地購入、建築等に費した金が汚れていると共に、使用の場合その家屋を大なり小なり間違った事をするからで、\n\nこれも現代生活上ある程度は止むを得ないが、それでも神仏の信仰者か余程善徳を積むとしたら、それだけ穢れは消されるからいいが、\n\nそういう人は滅多になく、ほとんどは罪の溜め放題であるから、どうしても火で焼き浄めなければならないからで、それが火災の原因である。\n\n火災の多いという事は無信仰者や悪徳者のいかに多いかを物語っている訳である。\n\nまた山林もよく焼けるが、これも購入費やその目的に含まれている不正や邪念の汚れのためであるのは言うまでもない。\n\n以上のごとく現代人は神を信ぜず、霊的智識なく、ただ物質のみを頼りにする以上、災害の多いのも当然であって、これが厳正なる神律であるから致し方ない。\n\nそれに盲目なるがため末梢的手段のみで防ごうとする以上、根本的でないから、結局賽（さい）の河原の石積と同様である。\n\n従って結論としては人事を尽くすと共に、神を本位として罪穢を溜めないようにする事で、それ以外万全の方法はない事を心得べきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月29日発行"
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "台風禍 （昭和28年10月14日発行）",
      "publication_title_ptbr": "",
      "content": "「知らるるごとく今年程、後から後からと物凄い台風が現われた年は、今までに覚えがないであろう。\n\nそうしてこの災害たるや人畜をはじめ、田畑、道路、堤防、橋梁、船舶等々全部の被害を換算したら、どのくらいの額に上るか見当もつかない程である。\n\nところが情ない事にはこの台風に対しての対策は、政府始め地方当局においても、余程以前から年中行事のように、鋭意あらん限りの方策を講じてはいるが、\n\nいずこも同じ秋の夕暮で財政逼迫（ひっぱく）、計画通りの実行はとても困難で、手も足も出ない有様である。\n\nとしたら今後当然来るであろう数知れない台風に対しての、その不安たるや考えるだけでも慄然（りつぜん）とするのである。\n\nそれもこれも台風なるものの本体が全然不明であるからで、私はその根本を知らしたいためここにかくのである。\n\n言うまでもなくその原因は科学迷信の結果、何事も唯物的方法をもって解決しようとする、その考え方が根本を外れている以上、一時的膏薬（こうやく）張でしかないのである。\n\nという訳で、どうしても真の原因である唯心方法によらなければ永久的解決は不可能である。\n\nでは唯心的方法とは何かというと、つまり台風なるものの真の発生原因を知って、それに合う対策を立てる事である。\n\nそれは度々言うごとく台風は天災ではなく人災であって、人間が作って人間が苦しむという呆（あき）れる程の無智なためである。\n\nといったら現代人は驚くであろうから、これを詳しくかいて一般の眼を覚そうと思うのである。\n\nそもそもこの世界とは見ゆる物質と見えぬ霊との二つから成立っており、ちょうど掌のようなもので、表（手の平）は体で裏が霊と思えばいい。\n\nつまり表裏結合一体となっている。\n\nそうして一切は霊が主で、体が従であるのが万有の法則である以上、現界に発生するすべては最初霊界に発生し、それが現界に移写するのである。\n\nゆえに台風も最初霊界に発生するのはもちろんであるから、この発生原因を作らないようにすればいいので、それ以外の方法は決してないのである。\n\nところがこの理を知らない人間は、結果である物質面のみを対象とする。\n\nちょうど医学の対症療法と等しい訳で、一時的効果でしかない訳である。\n\nでは霊的原因とは何かというと、すなわち霊界を曇らす事である。\n\nその曇りがある程度を越えるや、ここに自然浄化作用が発生する。\n\nこれが台風であるから、この曇りを作らなければいいので、それには人間の想念と言葉に注意する。\n\nというのは想念が悪に属するもの、すなわち憎み、妬（ねた）み、そねみ、怨み、嫉妬、不平等が霊界に反映し、気候不順の原因となると共に、\n\n今度は悪に属する言葉、行為すなわち讒侮（ざんぶ）、中傷、欺瞞、愚痴、卑劣、あらゆる罪悪等で、前者は一次元、後者は二次元の霊界を曇らす事になる。\n\nこれを台風という自然浄化作用発生によって払拭するのである。\n\n今一つは全然物質的原因である人肥金肥等の肥料、病虫害防止の薬剤等によって土を汚すため、自然はこの浄化のため大雨によって水で洗い流すのである。\n\nといったようにすべては人間の無智が作るのであるから、この事を知って原因を作らないようにすれば解決するのは当然で、大災も小災となり、小災も無災となる。\n\nこれが宇宙の真理であるから、これを守る以外根本的効果のない事は断言するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月14日発行"
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "低気圧は人災なり （昭和24年9月24日発行）",
      "publication_title_ptbr": "",
      "content": "「昔から台風や暴雨、洪水等はすべて天災として不可避の現象として諦めている事は誰も知るところであるが、吾らから言えば実は天災ではなく人災である、それをこれから解説してみよう、\n\n今日これらの災害を少しでも軽減しようとして科学は気象学の研究進歩によって目的を達せしめようとしている、\n\nもちろん日本においても年々多額の費用を投じ、出来るだけの施設をなし常に努力しつつあるので幾分の成果は挙げているが、なかなか所期の目的は達し得られそうもない、\n\n視よ日本においてさえ、年々そのために蒙（こうむ）る災害は実に巨額に上るのである、\n\n近い話が今回のキティー台風にしろ、数字に表われただけでも米の減収二百十四万石、家屋の倒壊流失四千二百二十九戸、死者行方不明を合せて百四十四名に及び、負傷者の数は数万に達している、\n\nその他野菜の損害や道路護岸の荒廃、家屋や諸施設等の被害を総計すれば当局の発表によれば八百七十億に上るのであるから、いかに被害の甚大であるかを知るであろう、\n\nしかも年に数回に亘る大小暴風雨の被害をも加える時、有形無形の損失は蓋（けだ）し計上しがたい程の巨額なものがあろう。\n\nとすれば、これらの災害を絶無にされないまでも、出来得る限り被害を最小限に喰止むべく努力しなければなるまい、\n\nもちろん官民共に能（あた）う限りの方法は講じているが、予算の不足等もあり、予定の何分の一にも足りない程の施設であるから、このままでは年々蒙る被害の絶えない事は当然である。\n\nとすれば、僅かに気象の研究だけを頼りにする現状としては、急の間に合う訳にはゆかない、まず百年河清（かせい）を待つに等しいといってよかろう、\n\nという事は科学的研究は形而下的で、ちょうど物の表皮だけを研究する事によってその内面を発見しようと努めるようなものである、\n\nどうしてもその内面の奥にある根本をつかんで災害防止を講ずるより外に、絶対的手段はないのである。\n\nしからば、そのような根本原因を知り得る可能性がありやというに、大いにある事を告げたいのである。\n\nそもそも、低気圧とは何かというと、それは地上の空間すなわち吾らが言うところの霊界の清掃作用である、\n\n何となれば、霊界といえども常に汚濁が堆積する、ちょうど物質的にいえば町や個人の家屋に塵埃（じんあい）が溜るようなものである、\n\nただ霊界は眼に見えないため、汚濁もその堆積も人間には判らないだけで、今日まで気が付き得なかったのである、\n\nもちろん、現在までの学問が唯物のみに偏し、唯心的研究を等閑視していた罪でもある、\n\nこれが人類の最大欠陥である事は、吾らが常に唱えるところで、どうしても霊界の存在を認識し研究しなければ、低気圧の原理は容易に知り得るはずがない。\n\n以上のごとき、否認の霊界の実在を認識せしむる事こそ、宗教本来の使命であるのにかかわらず今日まで既成宗教においてはその点洵（まこと）に微温的というよりも無関心とさえ思われる程であって不思議とさえ思えるのである。\n\n余談はさておき、前述のごとく、霊界に汚濁が堆積する以上、その清掃作用が自然に発生するのは当然である、\n\nすなわち風で吹き払い水で洗うのでそれが低気圧である、全く現実界の清掃作用と何ら異なる所はない、ゆえにこの汚濁の根源を突止める事こそ絶対解決の鍵である。\n\nしからば一体汚濁とは何であるかというと、それは人間の想念と言葉と行為によって作られる曇りである、すなわち人間の悪の心、言、行が、眼に見えない霊界に影響する、その結果霊界に曇りが発生するのである、\n\nこの理によって今日大暴風雨が頻繁に襲来するという事は、いかに人心が悪化し悪言悪行為が多いかが判るのである、\n\nしかしながら右の曇りを消滅させる方法があるかというにそれは至極容易である、すなわち右と反対の方法をとればいいのである、\n\n言うまでもなく人心が善化し善の言行である、すなわち悪によって曇らされたる霊界を、善によって晴らすのである、\n\nこの場合善は光となって曇りを解消する、例えばキリスト教においての讃美歌の合唱も仏教における読経も神道の祝詞もいずれも善言讃詞であるから霊界清掃に幾分かは役立つのである、\n\nゆえにもし右のごとき善言讃詞がないとしたら今よりも一層大きな低気圧が発生する訳である。\n\n以上のごとくであるから、低気圧は人間が作って人間が苦しむというのが真理で、自然は実によく出来ている、\n\nちょうど人体に汚穢（おわい）が溜れば病気という浄化作用が発生するのと同様である。\n\n以上によってみても、低気圧の防止手段としては右の原理を自覚し、悪を改め善を行えばいいのでそれ以外根本的解決は絶対ない事を知るべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月24日発行"
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "台風被害と曇りの関係 （昭和26年12月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「台風の中心が三田尻（みたじり）を通り、周囲はひどいのに、無風状態だったそうです」\n\n**明主様御垂示**  \n「中心は無風ですね。空虚ですからね。」\n\n**信者の発言**  \n「青空が見え、目のようにまん丸く見え、その中に月と星が見えましたそうです」\n\n**明主様御垂示**  \n「はっきりしているな。」\n\n**信者の質問**  \n「中心が龍神の目になるので・・・」\n\n**明主様御垂示**  \n「そうじゃない。つまり、こう巻いてますが、巻くということは、中がガランドウでなければできない。中があったら巻きやしない。\n\n車と同じですね。車がまわっても、心棒はまわりやしない。あの理屈ですよ。\n\n目と同じですよ。まわりながらいくんですからね。\n\nつまり、龍神が巻いて、掃除するんです。\n\nだから濁りの多い所からやるんです。\n\nそれで、空虚の・・・中心がひどいんです。\n\nそれで、段々まわりに行くほど弱いんです。\n\nたいてい、低気圧は南方の海のほうから出ますがね。」\n\n**信者の発言**  \n「鉱山が中心でございました」\n\n**明主様御垂示**  \n「そこの所は曇りがひどかったんだ。\n\nそれから、曇りがひどいといっても、そこに曇りが発生したんじゃない。\n\n他の曇りがそこに移動して、それを払うということが始終ある。\n\nだから、そこが風がひどかったから、曇りが多かったということは言えない。\n\n山とか鉱山というのは、そんなにあるはずがない。\n\n反って都会のほうが多いです。\n\nところが、都会をやると、いろんな物が壊れたりして、せっかくの神様の経綸を疵つけるから、人民の希薄な所に寄せつける。\n\nそれで、その土地その土地をやるというやり方をやってます。\n\nだから、海上がひどいですが、何にも・・・海上に曇りが・・・ということはない。\n\nあれは、陸上の曇りが行って、やるんですからね。」\n\n**信者の発言**  \n「そういう場合、信者と未信者の違いがはっきり分かります」\n\n**明主様御垂示**  \n「そうです。霊界は違いますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "九州の水害 （昭和28年7月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「この度の九州における惨状というものは、来たるべき大浄化の前提と関連があるものでございましょうか」\n\n**明主様御垂示**  \n「少しくらいはあるでしょう。」\n\n**信者の発言**  \n「少しくらいで、あれだけになりますのでございますから」\n\n**明主様御垂示**  \n「エーエー。」\n\n**信者の発言**  \n「堤防をもっと高く築くとか何とか言っても、こうなりますとどうにもならないことで、結局きれいになるより他ございません」\n\n**明主様御垂示**  \n「そうです。一般の者は霊的のことが分からないのです。\n\nそれだけの汚い物が溜まっているから流されたわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月1日"
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "風と水は龍神が掌る （昭和24年7月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「風と水または火を掌（つかさど）る神様は一緒でしょうか。」\n\n**明主様御垂示**  \n「これは龍神がやるんですが、別の龍神がするときもあるし、いっぽうが他方のを手伝うこともあるし、時によっていろいろやりますね・・・\n\n龍神ってのは早いですからね、一秒の何分の一という間にはるか遠くまで行ってしまいますよ。\n\n低気圧なんかも龍神がやってるんですが、これは目に見えない渦を巻きながら、曇っている場所へ行ってそこを浄めるんです。」\n\n**信者の質問**  \n「火事のとき、風が起るのもそうでしょうか。」\n\n**明主様御垂示**  \n「ええ、風の龍神が手伝うんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月23日"
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "台風は龍神による掃除 （昭和25年11月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「台風の発生地と被害地とは異なりますが、霊主体従の法則により、霊界に先に起ると御教えいただいておりますが、発生地と被害地との関係につきお伺い申し上げます。」\n\n**明主様御垂示**  \n「台風は移動するものであり、しかも発祥地はほとんど海であるから、上陸してその通路にあたる所は、被害をこうむる。\n\nこれは霊界の曇った所を、龍神が掃除するのである。\n\n従って台風は霊であるから、霊主体従とは言えない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年11月25日発行"
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "暴風雨も必要 （昭和24年5月30日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間の想念が天候に異変を起すとのお言葉でございますが、二百十日や二百二十日は厄日とされ、毎年特にその時期に暴風雨があるのはなぜでしょうか。\n\n**明主様御垂示**  \n「こういう天候の異変は、結局それが必要なんですね。\n\n二百十日、二百二十日ごろに起きると、ある程度稲を倒す被害があるにはあるが、その反面、根を固めるっていう力はたいしたもんですからね。\n\n木でもそうですよ、ゆすぶられると倒れないように根を張って、木に力が出てくるんですよ。\n\nそうでないと木は倒れやすくなってしまいます。\n\nだから強い風が吹くと根が張っていいんです。\n\n風で倒れるようなのは肥料をやってるからです。\n\n無肥料にすれば倒れることなんてありませんよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月30日発行"
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "暴風雨も必要 （昭和24年8月30日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間の想念により天候に異変を来たすとのことですが、二百十日、二十日を厄日と言われ、\n\n特に台風などの起りますのはいかなる理由によるのでしょうか。」\n\n**明主様御垂示**  \n「これは季節的に起るので大いに必要な現象である。\n\n二百十日とか二十日ごろに台風を起すのは稲や作物を倒すが、根を固める働きは大きい。\n\n根が張らねば力がなく木など丈夫にならぬ、それで風によって根が張る、根が張ると稲はよくできる。\n\n風で倒れるとすれば肥料をやるからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月30日発行"
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "大吹雪 （昭和26年3月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「去る二月十五日、関東方面を襲った大吹雪は、近来まれなるものと言われ、東京は時ならぬ交通難に直面いたしましたが、霊的にみていかなる原因でしょうか。御教示願います。」\n\n**明主様御垂示**  \n「勿論これは浄化作用である。\n\nあまり人間が悪い想念や悪い行いで、霊界を汚すから、自然にそうなるのである。\n\nまったく人間が作って、人間が苦しむのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年3月25日発行"
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "九州に台風の多い理由 （昭和25年2月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「毎年九州は台風の来襲が多く、殊に昨年は数回におよび甚大なる被害があったのは、霊的にいかなる御浄化でしょうか。」\n\n**明主様御垂示**  \n「九州は日本で一番先に文化の発達した地方である。\n\n神武以前、一番最初に文化の入ったのは薩摩である。\n\n歴史が長いほど罪は多量に堆積せるものとみるべきで、従って浄化も多く行なわれるわけである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月20日発行"
    },
    {
      "title_idx": 25,
      "title": "風水害",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "信者の家には台風禍がない （昭和26年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「台風がまいりましても、私などは瓦が動くことも知りませんで過ぎてしまいますが、\n\n川一筋を隔てたとか、一軒飛び越して、信者さんの家は何ともございませんが、一般はひどいようでございます。\n\n今度は台風の奇跡座談会をやろうと思っております」\n\n**明主様御垂示**  \n「良いですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月1日"
    }
  ]
}