{
  "source_file": "04_4.その他_01_明主様の御事跡.json",
  "part": 16,
  "total_parts": 23,
  "volume": "4.その他",
  "theme_name": "明主様の御事跡",
  "theme_name_ptbr": "Feitos de Meishu-Sama",
  "publications": [
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 31,
      "publication_title": "結核信仰療法は世界中に配る予定",
      "publication_title_ptbr": "",
      "content": "「結核信仰療法」はできあがって、これから印刷にかかるんですが、これはみれば解りますが、私は随分力を注いでやったんです。\n\n医学を息の根が止まるほどやっつけたんです。\n\nそれでいて決してそれを攻撃することも、反対することもできないんですね。\n\nなんとなれば一分の隙もないように書きましたからーまあ打ち込む隙がないというわけですね。\n\nだからこれを出したら、随分驚くだろうと思いますね。で、世界中に配りますからね。\n\n特に、割合アメリカなんか早くはないかと思っているんですがね。\n\n今度の新聞に出ますが、アメリカの病院に入って、浄霊で治したのが、アメリカの院長や担任の医者がみて解らないんですよ。不思議だというんです。\n\nですから、そういう所に本をぜひ見せてやりたいんですよ。やはりその人は結核なんですよ。\n\n大学に入っていたのでー結核とすると、病院に強制的に入れられちゃうんです。\n\nそれでいろいろ奇蹟がありましたが、それで神様がアメリカの大きな病院の院長と医者を教育する。\n\nそういう面なんかも大いに読ませたいと思うんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 32,
      "publication_title": "アメリカを救う",
      "publication_title_ptbr": "",
      "content": "「この間言った通り、今「アメリカを救う」という本を書いてますが、\n\nなにしろアメリカを救うなんて本を出すと、アメリカの方で「日本を救う」という本を出したら、これは不思議とは思わないかもしれないが、\n\n敗戦国のヒョロヒョロしている日本の奴が、アメリカを救うなんて生意気な奴だと、無論思うでしょうが、\n\nこっちは全人類を救うのだから、アメリカだろうがアフリカだろうが、救うべき必要のある所はドシドシ救わなければならないので、別に突飛なことではないのです。\n\nそういった意味でかえって注目を引くだろうと思ってます。読んでみればなるほどと思うに違いないのです。\n\nそれで、あっちに出すにはやっぱり翻訳した方が良さそうですから至急訳して、あっちには翻訳の方を出し、それから日本人の方にも新聞広告なんかして大いに読ませようと思ってます。\n\nそれでできるだけ簡単に分かりやすく書いてあるつもりです。\n\n信者の人で未信者の人に見せるのに非常に具合が良いと思ってます。\n\n手っ取り早く良く分かるように、その意味で心血をそそいで書いてます。\n\nこの間ちょっと読ませましたが、この間は本当に仕上げをしてませんでしたが、今読ませるのはすっかりできあがったのです。\n\nこういうふうに書いたら非常に分かり良いと思っているのです。\n\n（御論文　アメリカを救う　「序論」「病気とは何ぞや」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 33,
      "publication_title": "アメリカを救う",
      "publication_title_ptbr": "",
      "content": "「今度の「アメリカを救う」という本はできましたが、翻訳の関係上どうしても今日までに仕上げなければならないというので、半月ばかりでこしらえてしまったのです。\n\nだから随分骨が折れました。翻訳する人は一番上手いのだそうですが、どうしても今日までにやって後半月で翻訳しようという予定で、今日までに書き上げたのです。\n\n最初は理論的に書いて、それからアメリカの報告の統計を書いて、それから一つ一つの病気を説明して、それから病気に対する実例、つまりお蔭話を多いのは六例、それは多い病気にです。\n\nそうでない病気は三例のお蔭話をつけて、それを一冊にしたのです。\n\n今最初の理論だけを読ませますが、これは急いでやりましたが、なにしろアメリカの大統領始め識者や医者、そういう方面に出すのですから、よほど考えて入念にやらなければならないから、心血をそそいで書いたのです。\n\n（御論文　アメリカを救う　「序論」「病気とは何ぞや」）\n\n今米国で一番困っているのは癌ですが、癌は非常に簡単なものです。その説明をちょっと読ませます。\n\n（御論文「癌」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 34,
      "publication_title": "アメリカを救う",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Eu sou o líder da Raça Yamato",
      "content": "「「アメリカを救う」という本がやっとできて、これから印刷にかかるのですが、翻訳の方の都合で非常に急いで半月ばかりでこしらえなければならないので、随分馬力をかけてやったのです。\n\nこれができたら日本や米国の各方面に配ろうと思ってます。\n\nなにしろ、米国の方で日本を救うという本が出たのなら、これはありそうなことですが、敗戦でやっと講和になってまだヒョロヒョロしている日本が、米国を救うというのはとんでもない話ですが、これを見て驚くだろうと思ってます。\n\nそれでかえって興味を引くのではないかと思ってます。\n\n薬毒についても、なにしろ米国では薬に一番大騒ぎをしてますから、薬毒について徹底的に書いたつもりです。\n\nいつか序論を読ませましたが、今度はよほど完備したので、もう一遍読ませます。\n\n（御論文　アメリカを救う　「序論」「病気とは何ぞや」「種痘と薬毒」）\n\nこれを読んだらアメリカの人は驚くだろうと思います。\n\n薬を一番大騒ぎをやっているのですから、目が眩んだかと思うでしょう。\n\nそれからまた、今アメリカで特に自慢しているのは手術ですが、手術もそうとうやっつけてます。\n\n（御論文「手術について」）\n\n　  \nこれに一つ一つの病気についての説明と、それに対するお蔭話を多いのは六例、少ないので三例くらい出したのです。\n\nこれを良く読んだら、たいてい往生すると思います。おまけに米国の人は日本人よりか伝統に捉われません。\n\n白紙になって読むから非常に効果があると思います。その話はこのくらいにしておきます。」\n\n---",
      "content_ptbr": "**(Fonte: 16 de outubro de 1952\\)**\n\n\"De qualquer forma, o povo mais superior do mundo é o japonês.\n\nComparando com metais, o branco corresponde à prata, mas o japonês é ouro. É essa a diferença.\n\nPor isso publiquei o livro 'Salvando a América' agora; o americano, visto por nós, está muito abaixo.\n\nComo não têm essa consciência, ficam só imitando a América, ou imitando a Europa, mas isso é porque não há consciência nacional.\n\nDizer consciência, não adianta ser algo forçado. Isso é verdade.\n\nComo o japonês não sabia disso até agora, só imitava ingleses e americanos.\n\nPor isso tornou-se o melhor em imitação. A imitação é afiada. Imitação e falsificação são as melhores do mundo.\n\nE em bater carteira (kinchaku-kiri) o Japão é o número um.\n\nIsso não é orgulho nacional japonês para com os estrangeiros...\n\nPor isso vou corrigir isso gradualmente e pregar.\n\nOutro dia, conversando com um escritor bastante famoso sobre o romance japonês, eu disse o seguinte:\n\nO romance japonês é bem feito, mas a escala é pequena.\n\nSó pensam em fazer algo interessante, ficar famoso, ganhar muito dinheiro e ter muito luxo;\n\nnão têm a tese de como agir pela sociedade ou pela humanidade.\n\nPor isso, o romance japonês precisa despertar para isso.\n\nNesse ponto, o romance ocidental tem uma escala realmente grande e pontos maravilhosamente elevados de intelecto e amor à humanidade.\n\nFalei isso; o japonês é meio que 'para cumprir tabela', vivendo o dia de hoje.\n\nEm compensação, há muitos tipos.\n\nMas não ter a força que une isso significa que não há a confiança do orgulho nacional que falei agora.\n\nIsso também pretendo anunciar gradualmente conforme o tempo, mas dentro do japonês há também coisas maravilhosas.\n\nO mais maravilhoso é a Raça Yamato. A intelectualidade cultural da Raça Yamato é algo realmente maravilhoso.\n\nIsso estava escondido até agora.\n\nPorque, desde o Imperador Jimmu, houve várias guerras, houve mais guerra do que paz.\n\nE disputa de poder. Por causa dessas coisas, ficou por baixo (submersa).\n\nEu sou o líder da Raça Yamato.\n\nPor isso, a Raça Yamato aparecerá finalmente agora; a Raça Yamato é a linhagem do Sol.\n\nO mundo até agora era o mundo da Lua, mundo da Noite, então enquanto a Lua saía, o Sol estava do outro lado da Terra e estava escuro; agora finalmente o Sol sai e a noite da Lua se esconde.\n\nEntão, a raça do Dia é a Raça Yamato. O centro da Raça Yamato sou eu. Por isso o Kami do Sol protege.\n\nPor isso sai o Elemento Fogo e a doença sara.\n\nO fato de não se poder curar doenças fazendo assim (Johrei) até agora é porque era luz da Lua.\n\nA luz da Lua é um sexagésimo da do Sol, então nas religiões até agora, mesmo curando, era um sexagésimo.\n\nEra noite escura, e quando a luz do Sol saiu, a luz da Lua desapareceu.\n\nComo é a luz do Sol, cura doenças sessenta vezes mais.\n\nPor isso, curar absurdamente bem é normal, não é estranho.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 35,
      "publication_title": "アメリカを救う",
      "publication_title_ptbr": "",
      "content": "「この間も話しておいた「アメリカを救う」という本を、約半月ばかりで急いで書き上げたのですが、翻訳の上手い人がいてその人のいろいろな仕事の都合で、どうしても今月半ばまでというので一生懸命書いたのです。\n\nなにしろ大統領始め各著名人に読ませるのですから、できるだけ分かり良く、少しも破綻がないように、ごく入念に書いたのです。\n\nなにしろ彼らが思っていることや、また教育したこととはぜんぜん逆ですから、それをなるほどと思わせようとするのですから非常に難しいのです。\n\nおまけに米国の医学というのは、あの通り新しい薬や手術や、いろいろとそういうもので骨を折っているのです。\n\nそれをぜんぜんぶち壊そうというのですから非常に書きにくいのです。\n\nそれでも否定することはできないように書いてあるつもりです。\n\nそこに一つ一つの病気について、お蔭話を多いのは六つ少ないのは三つ挿んでありますから、理論と実証と両方で分からしてありますから、反対することはできないのです。\n\n五章だけが理論になってますが、これを今読ませてみます。\n\n（御論文　アメリカを救う　「序論」「病気とは何ぞや」「種痘と薬毒」）\n\nまだ二章ありますが、これをアメリカの人が読んだらびっくりするだろうと思います。\n\nそれで病気は薬でなければ治らないと思っているのです。\n\nこれだけ言えば、そうとう腹に堪えないわけはないと思います。\n\nあるいは問題になるか、センセーションを起すか、そうとう反響があると思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 36,
      "publication_title": "日本の舶来病",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A superioridade cultural e pacífica do japonês",
      "content": "「私は今「アメリカを救う」という本を書いてますが、もう大体できあがって印刷にかかることになっております。\n\nアメリカの人に一人でも多く見せるためには、やはりどうしても翻訳しなければならないので、今訳しています。\n\nそうして英文の本も作ることになっております。\n\n日本文の方は来月か再来月あたりに新聞広告をなるべくよけいするようにして、日本人が肝腎ですから、日本人にも分からせたいと思っております。\n\n「アメリカを救う」という本を出すと、アメリカの人たちは、日本の奴やっと講和になって敗戦後ヒョロヒョロしていて、講和になる早々アメリカを救うなんて生意気千万だと思うでしょう。\n\nアメリカで日本を救うという本が出るならば、なるほどと思いますが、ヒョロヒョロしている日本が、アメリカを救うなんていうのはとんでもない奴だ、生意気千万だ、と思うかもしれません。\n\nしかしかえってそうする方が興味を引きますから、向こうにも売れるし、読ませるということになると思います。\n\n大統領始め、有識者、医学関係者には只で配るつもりです。\n\nそうするわけは、とにかくこちらの信者がアメリカですっかり調べたところ、病人があまりに多くて、しかも年々非常な勢いで増えつつあるのです。\n\nここでアメリカの人が気づかないとしたら、アメリカの人は平和を維持するということはできなくなる懸念が大いにあるのです。\n\n世界人類を救うとしたら、アメリカを救うということが一番効果的です。\n\nなにしろ今アメリカの文化が世界をリードしているからです。アメリカが分かれば世界はみんな分かります。\n\n特に日本人が一番分かるでしょう。なんでもアメリカのまねをするのですから、日本を救うというのは、かえってアメリカを救うことが必要だと思っております。\n\nつまり日本人の舶来崇拝病というのは、今もってなかなか根強いのです。\n\nだから日本としては舶来病を救わなければならないのです。」\n\n---",
      "content_ptbr": "**(Fonte: 20 de outubro de 1952\\)**\n\n\"Sobre isso, o que quero dizer é que o japonês é o maior do mundo.\n\nApesar de o japonês ser o mais superior, o fato de não ter manifestado isso até agora deve-se aos grandes homens errados de um longo período.\n\nEm suma, fizeram isso os detentores do poder de cada época porque queriam tomar o mundo.\n\nNo período Tokugawa, a guerra finalmente tornou-se uma era de paz, mas antes disso havia muitas guerras.\n\nFoi uma longa Era dos Estados Combatentes. Tornou-se paz na Era Tokugawa, mas devido ao desejo de soberania própria, para segurar o mundo por muito tempo, para continuar, oprimiram o povo;\n\nentão, se surgisse alguém grande no meio do povo, sentiam perigo e o oprimiam; assim, amarraram os japoneses para que não surgissem grandes homens, e isso continuou.\n\nNa Era Meiji isso foi cortado, mas foi um feudalismo com outro sentido.\n\nO que nasceu desse feudalismo foi a camarilha militar (Gunbatsu).\n\nA camarilha militar, tentando fazer brilhar o prestígio nacional através da guerra desta vez... como um chefe da Yakuza, pensando em expandir seu território, pensou primeiro em fazer a Ásia, e nisso se empolgou e decidiu acabar com a América, e desta vez foi terrivelmente derrotado.\n\nÉ uma conversa óbvia; o Japão sofreu temporariamente, mas pensando no Japão eterno, foi muito bom.\n\nEu disse aos fiéis: pensando no futuro do Japão, é realmente muito bom.\n\nDevido a isso, tornou-se finalmente democracia, e tornou-se possível mostrar sem reservas a grandeza dos japoneses.\n\nÉ estranho dizer da minha boca, mas até o fim da guerra não se podia fazer nada religioso.\n\nTrabalhávamos mal e porcamente com a terapia popular chamada Terapia de Purificação do Japão.\n\nIsso, com o fim da guerra, permitiu a liberdade de crença,\n\ne tornou-se possível fazer movimentos religiosos, desenvolvendo-se como hoje, e tornou-se possível publicar livros como 'Salvando a América'; isso significa, em suma, que o Japão tornou-se capaz de exercer sua superioridade como deseja.\n\nO Museu de Arte também. Hoje não há grandes homens japoneses, mas antigamente havia pessoas com cabeças tão altas e culturalmente superiores entre os japoneses; e o senso estético do japonês era tão superior;\n\ntinha muito o sentido de querer mostrar isso aos estrangeiros.\n\nEscolher lugares onde vêm estrangeiros, como Hakone e Atami, não fui eu quem escolheu, foi Kami quem escolheu.\n\nEu apenas fiz o trabalho.\n\nOs pontos excelentes dos japoneses aparecerão mundialmente pouco a pouco.\n\nO Dr. Yukawa é apenas um pequeno exemplo disso.\n\nPortanto, surgirão japoneses grandes que não perdem para os estrangeiros.\n\nSendo assim, o orgulho de si mesmo do japonês, ou a re-concientização.\n\nÉ muito necessário despertar para o fato de: 'Ah, eu era tão grande assim?'.\n\nEu estou trabalhando com essa diretriz.\n\nPor isso, peço aos fiéis que tenham essa mentalidade.\n\nE, isso todos sabem, então não preciso dizer agora,\n\nmas sabe-se que curar doenças é decisivamente o número um do mundo;\n\nafinal, quem é considerado o maior do mundo é Cristo.\n\nNo entanto, meus discípulos realizam milagres iguais aos de Cristo todos os dias.\n\nSairá nas Histórias de Graças desta vez: alguém que não enxergava há oito anos passou a enxergar com dois minutos de Johrei.\n\nAcho que não perde em nada para Cristo.\n\nTambém, alguém que não ficava de pé há vinte e dois anos, com vinte minutos de Johrei, passou a andar no dia seguinte; não perde em nada para Cristo.\n\nPortanto, quando surgirem dezenas de milhares, centenas de milhares de Cristos, entender-se-á quão grande é o Japão. A escala é diferente.\n\nIsso porque, falando cientificamente, também se entende.\n\nA força com que Cristo curava é a luz da Lua.\n\nOs milagres manifestados pelos vários mensageiros até agora eram luz da Lua.\n\nO que eu comecei agora é a luz do Sol, e o Sol tem sessenta vezes a luz da Lua.\n\nPortanto, podem ser feitos milagres sessenta vezes maiores do que até agora.\n\nEra uma noite escura, e quando a luz do Sol sai, a luz da Lua desaparece.\n\nComo é a luz do Sol, sara sessenta vezes mais.\n\nPor isso, não é estranho que sare tão bem. É natural.\n\nSendo assim, está no programa que a Meshiya Kyo será a pioneira e mostrará a grandeza do japonês para o mundo todo.\n\nNão é que façamos com essa esperança, mas originalmente o japonês tem essa superioridade.\n\nIsso foi esmagado até agora. Por isso é natural que se torne assim.\n\nDizer grande não é a grandeza de vencer na guerra. É, antes, a grandeza de não fazer guerra.\n\nDessa grandeza, pode-se se orgulhar ou pensar nela que nunca virão reclamações.\n\nOrgulhar-se da grandeza da invenção de armas é um erro imenso.\n\nA grandeza de inventar armas é... o mundo sofrer com a guerra... e para prevenir isso construir tais armas; nesse ponto é algo bom.\n\nA bomba atômica, se for assim, é bom.\n\nSe não for assim, e for para o próprio país se tornar grande, é uma grandeza absurda.\n\nÉ melhor a grandeza de prender o ladrão do que a grandeza de roubar.\n\nA superioridade pacífica, quanto maior for, mais as pessoas do mundo agradecerão.\n\nA superioridade do japonês é a superioridade cultural e pacífica.\n\nComo um valor para demonstrar isso, estou construindo o Paraíso Terrestre.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 37,
      "publication_title": "日本の舶来病",
      "publication_title_ptbr": "",
      "content": "「「アメリカを救う」のこの前の次の原稿を読ませます。\n\n（御論文　アメリカを救う「三、種痘と薬毒　四、手術について　五、浄霊医術」）\n\nこのうちの結核だけを特に徹底して書いたのです。\n\n近ごろアメリカで非常に結核が増えてきたのです。\n\nというのは近年いろんな新しい薬ができましたが、新しい薬ができて以前より良く効くのです。\n\n今度ノーベル賞をもらったのは、ストレプトマイシンを発見したワクスマンという人ですが、そういう薬のために浄化停止しましたから、それがだんだん浄化が強くなるに従って、つまり固められなくなってきたというために結核が増えてきたわけです。\n\nまだドンドン増えます。日本も、つまり抑えつけて去年あたりは死亡率が減っているが、これが抑えきれなくて一遍に破裂すると、今度は悪性のやつがドンドン出ます。\n\nそういうわけで結核を特に出したわけです。\n\n（御論文「結核」）\n\nまだいろいろありますが、今日は時間がないから話もできませんが、これを日本だけでも各大学や病院、療養所、そういう所に配ろうと思ってます。これは原子爆弾です。\n\nとにかく問題を起すだろうと思ってます。問題が起ればしめたものです。\n\nなぜといって、非常に売れますから・・・チャタレー夫人などは、あんなに裁判になってから非常に売れたのです。\n\nあれがなかったら、そんなには売れません。これが問題になれば大いに売れます。\n\n大いに売れれば一人でもよけい読みますから、問題になるように願っているわけです。\n\n今英文に翻訳させてますが、翻訳ができたらアメリカに配るつもりです。\n\nアメリカではなおさら問題になると思います。\n\n今までも現在もありがたがっている医学が、これでいくとぜんぜん形無しですから・・・\n\nそうしてアメリカの人は日本人と違ってあんまり伝統的に捉われないから、新しいものでも良ければすぐ取りつくという非常に公平な見方をしますから、あっちこそ必ず問題になるだろうと思います。\n\nあっちで問題になれば、なおさらたいしたものです。世界的になります。\n\nそうすると日本人がありがたがって、とにかく昔、なんでも文化は中国からというので、医学まで漢方薬をありがたがっていたくらいですから、アメリカでこうだというと、日本人はよけいありがたがりますから非常におもしろいと思います。\n\n「結論」はこの次に読ませますが、徹底的に息の止まるように書いてあります。\n\nやっぱり、早く世界中に分からせなければミロクの代はできませんから、とにかく病気のない、病なき世界にしなければならない。\n\nそれには思いきってこういうふうにやらなければならないのです。\n\nこうしておいて、来年になってこっちの浄霊する人があっちに行けば良いので、まあ一つの宣伝広告にもなるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 38,
      "publication_title": "医学の革命",
      "publication_title_ptbr": "",
      "content": "「それから宗教で病気が治るということは精神的に影響して治るのだ、というように今のインテリなどが考えているのですが、これがたいへんな間違いで、どうしてもこの迷盲を打破しなければしようがない。\n\nですからそれに対して分からせるようにしようと思ってます。\n\nほかの信仰は、確かにそういうことはあるかもしれないが、メシヤ教だけはぜんぜんそういうことはないのですから、その点を大いに強調して分からせるようにしなければいけないと思ってます。\n\n昨日かの日日新聞の宗教欄に出てましたが、これからは、宗教は精神的に治すし、医学は肉体的に治す、というように平行していくのが理想的だ、と書いてありましたが、われわれからみると驚いてしまうのです。\n\nしかしふつう常識的にみるとそう思うのも無理はありません。\n\n医学は病気を肉体的に治すものだし、宗教は病気を精神的に治すものだ。\n\nだから肉体と精神と両方でやれば一番良いと思うのは、もっともあたりまえで、誰もそう思うに違いないのですが、それがたいへんな間違いであるということは、メシヤ教でなくては分からないのですが、その点を書いてみたのです。\n\n（御論文「医学療法と信仰療法」）\n\nこのごろラジオ、雑誌、新聞などでお医者さんの意見を聞きますが、よほどわれわれの方に近い説を唱える人が時々あります。\n\n薬はあんまり服むなとか、注射は一時的であんまりやっていると、かえって結果に悪い影響があるというようなことを時々聞きますが、ああいうお医者さんは、こっそりとこちらの本を見ているのではないかと思います。\n\nもっともこれだけ始終言っていれば、見る人もあるでしょうし、話を聞く人もあるでしょう。一つの空気ができつつあるようなのです。\n\nそれでやっぱり本当のものは一時誤解されても、結局時の推移に従って、どうしても分からないわけにはいかないのです。\n\nこれはお医者さんの方ですが、もう一つはっきりしてきたのは、近ごろ新宗教というものの社会の見方がよほど違ってきたのです。\n\nこれは新聞などの書き方を見ても、新聞がなかなか新宗教を取り上げてきたのです。\n\n新宗教に対するいろいろの批判的の記事などもありますが、前とはまるっきり違ってきました。\n\n前は大体軽蔑的な目をもって見てましたが、近ごろは新宗教というものも、そうとう存在の意味がある。\n\nだから大いに認めなければならないというような傾向が非常にはっきりしてきました。\n\nこれは大いに喜ぶべきことだと思ってます。\n\nそれでそういった見方はやっぱりメシヤ教を中心にしているように思われます。\n\nそこで病気治しなども、新宗教の病気治しとか奇蹟というものも、まんざらいい加減なものではない。\n\nそうとう根拠があるというように見てますが、これも本当のものはどうしても埋もれているはずはないです。\n\nそこで医学の方もジリジリと分かってくるに違いないと思ってます。\n\nそれに対して今度の「アメリカを救う」は来月あたりできますが、そうしたら新聞広告を思いきって継続的に出そうと思ってます。\n\nそうして社会の問題にしたいと思ってます。問題にするということは、医者とか薬屋とかの方面が、けしからん、とんでもないことをやりやがったと言って、憤慨したり怒ったりすればしめたものなのです。\n\nそうして問題になれば本は売れるに決まってます。ちょっと違うけれども、チャタレー夫人みたいにああなる。\n\nそうすると、この岡田という奴の説が本当とすれば大問題だ、医学はなんとかしなければならない。\n\nしかしこれがもし医学の方の説が本当で、岡田の説が間違っているとしたら、これはけしからんということになりますが、ところがそうなると結構なのです。\n\nそうなるとどうせ医学の方は間違ってますから、こっちの方に旗が上がるに決まってます。\n\nそうすると医学の間違っているということが早く分かりますから、たいへんに大きな救いの現われになります。\n\nだからできるだけ問題になるようにしたいのです。\n\nこれは各大臣から国会議員、新聞社、病院、著名なお医者と、そういう方面にみんな配るつもりです。\n\n喧嘩といっては変ですが、喧嘩を吹っかけるようなやり方ですが、戦端を開くというわけです。\n\nそんなことはしたくないが、どうしてもそうしなければ医学迷信を打破することができないのです。\n\nなにしろ一口に言えば医学迷信打破運動です。今読んだ通りです。\n\nそうすると一番困るのは、お医者も困りますが、薬屋が困ります。この反対運動が出るでしょう。ぜんぜん商売は上がったりになるのですから。\n\n今日でも薬の事業というものは、なかなか大きなものです。この間ちょっと見ましたが、現在日本の薬の売れ高は一年間に七十億とか出てました。実際はそれではきかないでしょう。\n\n公のがそれだけで、まだ公でない風邪の薬とか富山の薬売りとかあります。富山の薬売りだけでもたいへんです。一年間に十億とか七億とか書いてありました。\n\n紺絣の着物を着て脚絆を巻いて黄色い声を出してやってますが、それがあんななのです。\n\n日本における薬剤の売れ高というのはたいへんなものです。\n\nところがこっちの説をもし信ずる人が増えるとしたら、だんだん薬屋の方が上がったりになりますから、この方の反対もなかなかたいへんです。\n\nしかしそういうようなことがなかったら、こっちの目的は達せられないのです。\n\nその点は神様がうまい具合にやられると思ってます。\n\nとにかく結局において、どうしても問題になると思います。\n\nそうすると政府もどうしたら良いかということになる。\n\n医学の方に旗を上げるか、それともメシヤ教の方に旗を上げるか、というドン詰まりまでどうしても来なければならないのです。\n\nそうなるとおもしろいのです。またそうならなければいけないのです。\n\nこっちの方は実際に病気が治るところを見せるのですが、医学の方は実際において駄目なのですから、こっちが勝つに決まってます。\n\nそこにおいて初めて医学迷信ということが分かって、多くの人が救われるということになります。\n\nそこまでいくということは覚悟しておかなければなりません。\n\nおそらく世界始まって以来ない仕事です。とにかく最初の出発点は医学の革命ですから、今までいろんな革命はありましたが、これほど大きな革命はないと思います。\n\n無血革命と言いますが、無血革命でなく無病革命です。ですから随分変わった革命です。\n\nお医者や薬屋はその革命の犠牲になるわけです。\n\nけれども大の虫を助けて小の虫を殺すので、これはどうもやむを得ないのです。\n\nそういう点も考えて、なかなか大きな仕事です。\n\nしかしまた一方大の虫の方は助けられたら、これはたいへんな喜びですから良いのですが、なにしろだんだんそういった仕事が大きくなり、いろんなそういった問題にされますから、私らもその覚悟でやりますが、\n\n最初の「アメリカを救う」という本、それから「結核信仰療法」も来年の春あたりに出るでしょうが、\n\n今度は本当に腰を据えて乗り出して戦うというわけです。そのつもりで大いにやってもらいたいと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 39,
      "publication_title": "アメリカを救う",
      "publication_title_ptbr": "",
      "content": "「ようやく手順がついたので、来月の末あたりにハワイに、樋口さんと後一、二人連れて行く予定です、ハワイといってもわけはありません。\n\n最新の飛行機では十一時間何分ー十二時間です。ですから朝行くと晩には着いてしまいます。現在のでも二十時間くらいです。ですから造作ありません。\n\nそれからロサンゼルスも信者が幾人かできて非常に来てくれという向こうの要求があるのです。\n\nこれはいずれは樋口さんも行くでしょうが、最初は画家の嵐さんという人です。立松さんも行くかもしれません。\n\nそんなようでボツボツあっちの方面にも手をつけようと思ってます。\n\nちょうど「アメリカを救う」という本ができますから、それをお土産に持って行くことになってますが、ちょうど良いと思います。\n\n日本文は来月できあがるから、すぐに売り出すつもりです。それから英文はもう少し遅れると思います。\n\nですから最初は日本文を持って行くことになりましょう。最初はあっちの日本人が読んだだけでも良いです。\n\nそうしているうちに、だんだん知れてきます。\n\nそれで春になる早々、英文の方を大いに向こうに配ったり売ったりするつもりです。\n\nそれで日本文の方も、各大臣、国会議員、大病院、新聞社と、そういう方面に配ろうと思ってます。これはどうしても問題になると思いますが、問題になったらしめたものです。\n\nけしからんとか、あんなものは禁止しなければいけないとなれば、もう良いのです。\n\nそうすればうんと売れますから・・・。表紙ができましたから、表紙だけを見せます。こういう体裁ですが、随分派手でしょう。\n\nこれはつまりアメリカの星、闇の世の中に太陽が出始めた、昇り始めたという意味ですが、それはこっちだけは分かっているが、世間の人はそこに気がつきません。\n\nこの字は小さいが「世界救世教教主岡田茂吉著」としたのです。本屋の店に出しても非常に目立つだろうと思います。\n\nおそらく目立つので字を読んでみると「アメリカを救う」ですから、これはどうも読まないわけにはいかない、となる。\n\n私は昔商人をやりましたから、そういった人の購買心をそそるということは、そうとう・・・。\n\nそれでアメリカに評判になってくれると良いのです。\n\nアメリカに評判になると、日本人は日本で評判になるよりか買います。無論問題にならざるを得ないと思います。\n\n医学をこれ以上のものはないと思っているところに、ぜんぜん反対の説を唱え、しかも説だけでなく実際にこの通りの効果があるというお蔭話を、一つ一つの病気に、その病気に関したお蔭話を少ないのは三例、多いのは六例を挿んでありますから、\n\nけしからんといって文句を言うとか、アラを見つけようと思っても、実際の本人の手記がありますから、どうにもしようがないのです。\n\n証拠をつきつけてあるのですから、反対しようとしてもできないわけです。\n\nできなければ頭を下げるよりほかにしようがない。\n\nもし頭を下げると、今までの医学というものが、とんでもないことになりますから、どうしようかという結論になります。\n\nアメリカもそうですが、日本でも無論そうです。そこでこっちの新聞広告などもそうとう何回も出そうと思ってます。\n\n問題になってしまえばいいですが、それは新聞広告以上です。\n\nそうすると結局において、どうするか。この方に手を挙げるか、あるいはこれをけとばして医学の方に手を挙げるかというところまで、どうしても行かなければならないと思います。\n\nそうなってくると、いよいよおもしろくなってくるのです。\n\nそうなると、実験するとかいろんなことが出るでしょうが、そうすればしめたものです。\n\n一挙に医学というものを降参させてしまいます。\n\nただそうなると医学に関係した者、それから薬屋がたいへんだろうと思います。\n\nだから結局、お医者の方はこの方（御浄霊）に転業すれば良いですが、薬屋さんの失業者は一番困る。資金を投じてあるのですから・・・。\n\n病院の建物はなんにでも使えますが、薬屋の工場はなんにも使えませんから、一番打撃を受けるわけです。\n\nしかしこれはやむを得ないのです。大の虫を生かして小の虫を殺すよりほかにしようがありません。\n\n今まで長い間善意の罪悪を犯した経路というわけです。医学というものが、要するに善意の罪悪です。\n\nそういったややこしい言い方がいろいろあるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 40,
      "publication_title": "アメリカを救う",
      "publication_title_ptbr": "",
      "content": "「「アメリカを救う」という本は、日本文だけは来月できる順序になってます。\n\n表紙だけ作ってみたのですが、こういうのです。馬鹿に派手なものですが、言わば今までは夜の星の世界です。月が引っ込んで星だけになっているのを、いよいよ太陽が出始めたわけです。\n\nつまりアメリカは夜の世界の代表者ですが、いよいよ日が出て、だんだんアメリカがなくなるわけではなく、アメリカ式が、アメリカ全部が日の光になってくるわけです。\n\nこれは、そのアメリカを救う第一歩です。それで今度樋口さんがハワイに支部を作って、来月の末に行くことになってます。\n\nそれからロサンゼルスにもいくらか信者ができてきましたし、来てくれという要求が非常にあるのです。\n\nそれで画家の嵐さんという人が最初行くつもりです。立松文二さんも行くでしょう。\n\nそれについて、この本を持って行くと非常に具合が良いので、そうしてこれを大いにあっちに弘めるつもりです。\n\nつまり今までにこういう本は出たことがないから、アメリカでも非常に問題になるだろうと思います。\n\nあんがいあっちで売れるかもしれないと思う。つまり売れれば売れるほど人が読みますし、それからおおげさに言うと外貨獲得にもなります。\n\n何十万部と売れるようになるとなかなか大きいです。百万部売れるとすると一億ばかりになります。\n\nあっちにはもっと高く売りますから、二、三億の外貨獲得ができるわけです。\n\nそれからその次はヨーロッパの方に弘まるわけです。\n\n昨日フランスから、一人は在ドイツのフランス人、一人はフランスにいるフランス人で、病気を治してもらいたいという手紙が来ました。\n\nいつか「栄光」にも出しましたが、フランスの有力な雑誌パリ・マッチの編集長のカルティエさんが来て、箱根でいろいろ話をした、その談話をその雑誌に載せたのです。\n\nそれを見て、一人は目が悪い人で一人は胃が悪い人で、ぜひ治してもらいたいとていねいな手紙が来たのです。\n\n無論フランス語で、それを訳したところが、読んでみてあんまり熱心に書いてあるので心を動かされるくらいなので、御守だけ送ってやりました。\n\nそれから養生法やそういうことも精しく書いて返事を出すようにしておきました。\n\nこれからヨーロッパに「栄光」新聞なども少し多く送ってやるようにしました。これはヨーロッパに行く最初の種です。二粒の種を播くわけです。\n\nそんなわけですから来年あたりになると、あっちの方もそうとう動いてくると思ってます。\n\nそれで日本文の方は無論各大臣、国会議員、新聞社、大病院、そういう方面に配るつもりです。\n\n新聞広告も一通り出そうと思ってます。だからそうとう問題になるだろうと思います。\n\nとにかく医学の間違いをかなり思いきって暴露してありますから、本当だとすれば医学上の大問題となるし、もし本当でないとすれば、岡田という奴はけしからん、やっつけてしまわなければならない、というどっちかです。\n\nまるで決闘みたいなものです。敵を斬るかこっちが斬られるかというどっちかでしょう。\n\nところがこっちが負けることは絶対にありません。向こうが嘘なのです。向こうはなまくらですが、こっちは正宗を持っているのですから、脳天なしわりというやつです。\n\nそうすれば確かに問題になりますから、そうなるとこの本を買わないわけにはいかないから、チャタレー夫人よりかもっと売れるだろうと思ってます。\n\n外貨獲得ばかりでなく内貸獲得もしたいと思います。いずれにしてもおもしろいと思います。\n\n「アメリカを救う」の結論はまだ読んでませんが、結論もかなり徹底してますから今読ませてみます。\n\n（御論文　アメリカを救う「結論」）　（中略）\n\nそれから近ごろの傾向は、新宗教における病気治しということはそうとう認めてきました。\n\nしかしどういうような認め方かというと、精神的に病気を治す、つまり宗教的に神仏というものを信じて、その心の慰安によって非常に影響する、それで病気が治る、というような考え方です。\n\nですから肉体は医者で治し、精神は宗教で治す。\n\nそれで両々相まってやるのが理想的医学だ、というような説を唱えてきましたが、これはとんでもない間違いです。\n\nそれは今のインテリが考えそうなことですが、その医学そのものが肉体を治すというのが、とんでもない間違いです。それについて書いてみました。\n\n（御論文「医学療法と信仰療法」）\n\n私は随分酷く書くのですが、これをなにか苦情言ってくるかと思っているのですが、言ってこないのです。\n\nだからやっぱりお腹の中では、医学は駄目だというような考えもだいぶあるらしいと思うのです。なるほどこれには違いない。\n\nしかし今さらそうなったら、第一自分はメシが食えない。それからたいへんな問題になる。\n\nまあ面倒臭いからしようがないというくらいだろうと思ってます。\n\nしかし自分だけの問題だったらそれで良いですが、そのためにいかに多くの人が被害をこうむって命までなくしているのですから、これ以上重大なことはありません。\n\nそれからもしまた、「けしからん、これだけの進歩した医学をこれだけ酷くいってけしからん」と言って戦ってくるくらいなら、確かに自分たちも医学を信じているのだが、そういう人はないのだから、やっぱり御説ごもっとと思っているに違いないです。\n\nそうならば自分たちの方で、そういった意味でも発憤して大いになんとかしなければならないのだから、そこでこれを有名なお医者さんや大病院に配れば読みますから、読んでどういう考えを起すか、どういう態度をとるかということを、おもしろいといってはおかしいですが、黙ってはいないでしょうが、それをこっちは待つつもりです。\n\nそういうようで結局において、どっちに旗を挙げるかというところにいくわけです。\n\nこれは以前から私はそういう考えを持っていたのですが、やっぱり時期が来なければ、うっかりやってやりにくくなっては困ると思って機会を待っていたところが、やっとこの機会が来たわけです。\n\nそれでまたアメリカに向かってやるのですから、日本の医学の方ではちょっと拳骨を固められないと思うのです。\n\nやっぱり神様はなかなかうまいですから、こういう具合にされたわけです。\n\nそれでまたアメリカがあんがい分かるかもしれませんが、アメリカが分かれば日本は分かります。\n\nそれは舶来崇拝民族ですから、とにかくこの反響はそうとう興味があると思います。\n\nそれから愛国心ということが、今だいぶ問題になってますが、それについて書いてみたのです。\n\n（御論文「新しい愛国心」）」  \n**明主様の出版　３**",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 41,
      "publication_title": "英文栄光の発行予定",
      "publication_title_ptbr": "",
      "content": "「それから「アメリカを救う」の本も、日本文の方はできあがって今月から売りだすことになってます。\n\n英文の方は来月か再来月にはできるでしょう。\n\nそれとともに樋口さんが近くハワイとアメリカに行く予定ですが、最初はたぶんハワイのホノルルでしょう。\n\nそれからアメリカはロサンゼルスに本拠をかまえていよいよ外国の活動にうつるわけです。\n\nしかし外国と言いましてもアメリカあたりは本願寺とか天理教、生長の家という宗教団体で支部を何カ所もつくって信者もそうとういます。\n\nところが私の方はそういうのとはぜんぜん違います。ほかの宗教は日本人の移民が目的になっているのです。だから外人はごく少ないのです。\n\nこのごろはアメリカあたりで仏教信者がだいぶできつつあるようですが、これはキリスト教に満足しないで、なにかを信仰したい、なにかの宗教を研究したい、という人が、キリスト教ではおもしろくないという人が求めて、求めるとすればやはり仏教ですから、\n\nそれを研究するかたわら・・・信ずるという人はごく少ないのですが・・・そうとうあるにはあるようです。\n\nところが私の方はそういったような意味とはぜんぜん違って、本当に救世主的の大救済なのです。\n\nそういうように外国の、アメリカならアメリカ人を救うのが目的です。\n\nですから将来あっちで「英文栄光」を発行しようと思ってます。\n\nそれから「英文地上天国」というものを作ってあっちの人に大いに読ませようという計画です。\n\nこれは二十八年という数字と関係があるのです。\n\nさっきも言ったとおり霊体を結ぶということは、霊が日本で体がアメリカです。それを結び、そうして開くという二十八の意味が、そういう計画にもなってます。\n\nそれでアメリカで評判になるとか、そうとう注目されるようになればしめたものです。\n\nそうすると日本人が非常に早く救われるのです。\n\nもしも日本人がアメリカに行って「君の国ではメシヤ教というたいした宗教ができたが、あれはどういうものか」という質問をされますから、\n\n日本人でアメリカに行くには、少なくとも大体メシヤ教のことを知っておかなければならない、というようなことになるだろうと思います。\n\nそうして、アメリカでそうとう問題になれば、日本人を救うのに大いに力になるのです。\n\nそれはどうせ神様がうまくやられますから、とにかく今年から非常に発展するばかりか、いろんな方面がおもしろくなります。\n\n神様の計画はまだいろいろありますが、やっぱり時期ですから時期に応じてそれが出てきます。\n\nまた時期に応じてその都度お話をし、発表します。\n\n今年からはそのつもりで大いに楽しみにしてもらいたいと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 42,
      "publication_title": "毎日新聞社が日本の新宗教を世界に紹介",
      "publication_title_ptbr": "",
      "content": "「それから熱海の地上天国もようやく建築の運びになりましたが、今基礎工事をやってます。\n\nこれができてから、二、三月ごろ建築に着手する段取りになるわけです。\n\nそれについておもしろい計画があります。それは毎日新聞社が主催になって、日本の新宗教を海外に紹介するという意味ですが、\n\n救世教、天理教、ＰＬ教などの管長、教祖の話とか、いろいろな設備とかを天然色写真にとって世界的に紹介するという計画です。\n\nですから熱海の地上天国、それから箱根の美術館、神仙郷の庭園を天然色写真にとって世界的に見せますから、とにかく一遍に世界中に知れるだけは知れます。\n\n神様は急激に知れるようにするために、なかなかうまいやり方をすると思って感心しているわけです。\n\nそれについて、両国の国技館が蔵前にできたため、いらなくなったので、それを毎日新聞社が借りるのです。\n\nその最初の仕事として今言ったことをやる計画ですが、これも非常におもしろいと思います。\n\nそう言っては悪いが、こういう映画をとるのにほかの宗教ではあんまり材料がないと思うのです。\n\n天理教あたりは建物と図書館は立派なものがあります。\n\nしかし立派なものがあったところで、図書館は外国にあるのや、日本の国立図書館ほどにも完備してないと思います。\n\nところでこっちの熱海、箱根での、この施設は外国にもありませんから、日本の新宗教にもこういう変わったすばらしいものができつつあるということは、大いに日本の国の一つの誇りとしてもいいと思います。\n\nそれでこれからこっちは梅が咲き、つつじが咲きますし、箱根も今にさつきが咲いたり桜が咲いたりするから、そういうものを咲いた都度写していくと、そうとう長尺物になります。\n\nそれからメシヤ会館もこの暮れあたりに外郭ができますから、それもあとから追加して写す予定になってます。\n\nそういう具合で、そういった面からも世界に知らせるだけのことはできるわけです。\n\nそうしてもう一つは、いよいよ近いうちに樋口さんがハワイに行くことになりました。\n\nハワイは勿論ホノルルですが、アメリカはロサンゼルスに支部をつくる予定です。\n\nちょうど「アメリカを救う」の本の日本文だけはようやくできましたから、それを携えて行くことになります。\n\n英文の方は一、二カ月遅れますが、これはあとから送ればいいです。\n\nそういうようで、そういった面はアメリカで始まるわけです。\n\nそれでいずれはあっちで「英文栄光」を発行するつもりです。\n\nそれであっちで少し評判になろうものなら、日本と違って非常な早さで拡がりますから、そうなったらもうしめたものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 43,
      "publication_title": "医学革命の書は徹底して書いた",
      "publication_title_ptbr": "",
      "content": "「それからだんだん浄化が強くなるために、信者の人は非常に浄化が強いのですが、これが一般になってくると、それこそたいへんなのです。\n\nそれを世の中の人にできるだけ早く知らせようと思って、今度「アメリカを救う」の本を出しましたが、まだまだあんなことではとても分かるわけにはいかないので、\n\n今度書き始めたのは、ごく徹底したもので、これを読んだら分からないはずはないというように徹底して書いてあります。\n\n以前書いた「明日の医術」その次の「天国の福音」と、書くには書きましたが、なにしろあの当時は今日と違って言論の自由はないし、教団の方もごく微々たるもので、頭から軽蔑してますから、\n\nあんまり徹底して書くとかえって反対にとられる憂いもありますから、いい加減にぼかしたりしていたのですが、\n\n今日はそういう必要もなくなったから、どこまでも突っ込んで、どこまでも徹底して書きます。\n\nその序文とその次のができましたから今読ませます。\n\nそうして付録として「栄光」に出ている私が批評を加えたお蔭話が七、八十たまりましたから、それを百例にして付録として添えますから、論文も徹底して、またその実例を読めば、分からないはずはないというわけです。\n\n（御論文　医学革命の書「序文」「二、医学は迷信なり」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 44,
      "publication_title": "医学革命の書は忌憚なく書いた",
      "publication_title_ptbr": "",
      "content": "「それから今度出版した「アメリカを救う」の本は、まだ徹底してないのです。\n\nですからあれを読んだ人は必ずもっと徹底したものを読みたくなるのは当然ですから、そこでそのためばかりではなく私は前から、最後には医学について誰が読んでも分かるような、そうしてありのままを忌憚なく説こうと思っていたのですが、ちょうどそういうことのために急に書きたくなったので書き始めたのです。\n\n今一つは、今まで私が書いたものでは、まだ遠慮して書いたような点があるのです。\n\nというのは、やはり時期の関係もあるし、教団が世間から知られていないという点や、私などが誤解されていた点とか、いろいろあったので、どうも思いきって書く気がしないのです。\n\nというのは、まだメシヤ教にならない時とか、メシヤ教になってからでも、まだ世間が本当に知らないうちにこういうものを書いても馬鹿にして、むしろ気違いじみたように見られる懸念がありますから、そこでなるべく遅らせていたのですが、もうそろそろこれだけのものを書いても、なるほどと思う時期になったと思うのです。\n\nそれからまた一方早く書いて知らせないと、人類を救う上において、苦しむ人が早く救われませんから、そういういろんな点において書き始めたのです。\n\nこれこそ、病気に対することと、浄霊でなおるというような理論を、微に入り細にわたって徹底して書いてありますから、これが結局メシヤ教のもっとも中心になり、バイブルのようなものになります。\n\n最初のうちは病気の説明が主ですが、だんだん神様のいろいろなお働きまで書いていきますから、分からせるにはこれが一番適当した本になるわけです。\n\nこれはなるべく早く出そうと思いますが、もう半年くらいたったら出せるだろうと思います。\n\nこれはアメリカだけでなく世界中に配るつもりです。\n\nその最初の方のが少し書けましたから、それを今読ませます。\n\n（御論文　医学革命の書「序文」「二、医学は迷信なり」「三、病気とは何ぞや」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 45,
      "publication_title": "徹底して医学や薬の間違いを書き始めた",
      "publication_title_ptbr": "",
      "content": "「それから今度私は「医学革命の書」というのを書き始めたのですが、これはいずれはどうしても書かなければならないのです。\n\nというのは、医学の間違いを今までは本当に書かなかったのです。\n\n「明日の医術」とか「天国の福音」を書くには書きましたが、いろいろな関係があって思いきって書けなかったのです。\n\nそれは以前は言論の自由がないし、それからもう一つは、こっちに勢力がなかったから、あんなことを言っても人が相手にしないし、読まれるわけもないし、葬られてしまうという点と、あまりに変わったことを言うと、かえって変狂者扱いされるという点もあったからです。\n\nそれからお蔭話なども豊富になかったのです。\n\nそれが今はすべての条件がよくなって、むしろ書いた方がいいというようになってきましたから、今度は思いきって徹底して、医学や薬の間違いを書き始めたのです。\n\nこのあとはもう書く必要がないから書きませんが、将来　メシヤ教のバイブルになるというくらいにします。\n\nこれによって人間の病気は全部解決した、人間死ぬまで病気にかからないで無病息災でいられるという原理を書いてありますから、この本を一冊読めばもう病気の心配というものはなくなるのです。\n\nできあがったら、これを宣伝用として、病気なおしに来た人にひととおり読ませれば、少しも迷いはなく本当におまかせするという気持ちになるわけです。\n\nできあがるには半年くらいかかるでしょうが、この中には病気のことと、なおる作用、浄霊のこと、それから神様が浄霊を始められた意味などを理論科学的にすっかり書きましたから、これならどうしても徹底的に分かるわけです。\n\nその最初の方だけができましたから、できただけを今読ませます。\n\n（御論文　医学革命の書「序文」「二、医学は迷信なり」「三、病気とは何ぞや」）\n\n結論から言うと結局薬です。\n\n薬の恐ろしさということは、今まで充分に説いてありませんから、これから説きますが、結局ミロクの世というものは、人類から薬をなくしてしまうことで、これでミロクの世ができるのです。\n\nただ薬という迷信が根強くはいってますから、その迷信をぶち壊すという手数がわれわれがやる仕事です。\n\n神様が浄霊の力を与えたのは、浄霊というのは薬をとることです。\n\n薬を減らす方法です。それでそんなに恐ろしいものを神様ともあろう方がなぜつくられたかということになりますが、それはやはりたいへんな必要があってつくられたのです。\n\nそれも今書いてますからいずれ分かります。\n\nそういうようで、薬を征伐するというのが根本の仕事と思えばいいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 46,
      "publication_title": "医学革命の書は徹底して書いた",
      "publication_title_ptbr": "",
      "content": "「今度の「アメリカを救う」の本で、昨日英文の方を読んだ人の批評ですが、\n\n「随分思いきったことを書いてありますね。あれはアメリカで問題になりますよ」と言うから、\n\n「問題になればしめたもので、問題になるということをこっちは大いに希望するのです。\n\nなぜならば問題になれば売れるに決まっているし、売れればたくさんの人が読むし、外貨獲得にもなるから」といろいろ言ったのです。\n\nそこであれは急いだのも急いだし、それから売る値段や、多方面にいろいろ書いたり載せたりしたので、あんまり詳しく書いてありません。\n\nまたあるアメリカ人ですが、お蔭話はもういっそう詳しく書いたのを見たいという希望もありますから、そこで今度は「医学革命の書」というのを書いてます。\n\nこれはどこまでも徹底して、私が今まで言いたい書きたいと思ったことを充分に書き表わしてあります。\n\nこれは救世教のバイブルになってもいいくらいなものです。\n\nこれができれば、新しく浄霊に来た人にこれを見せれば多くの説明はいらないくらいに書いてありますから、これをすぐに発行しようと思ってます。\n\nそれであの本でかなりびっくりした人が、今度はこの本で「なるほど」と思うというわけです。無論これも英文に訳してアメリカにも送ります。  \n　\n\nそれについておもしろい話でこういうのがあります。\n\nイプセンの有名な小説に「人形の家」というのがあります。\n\nこれはイプセンの傑作で世界的のものですが、これをイプセンがスウェーデンで発行した時に、たいへん社会的に問題になったのです。\n\nそれまでというものは婦人は、日本人とちょうど同じように夫唱婦随で亭主関白というようだったのです。\n\nところが「人形の家」のノラが大いに自分の主張を言って、いろいろの行動が、とにかく今まで眠っていた婦人を呼び醒ますことになったのです。\n\n実際今日の婦人問題というのはそれが皮切りです。\n\n「人形の家」というのが出てから婦人問題が起ったのです。ですからたいへんな著述だったのです。\n\nそこでスウェーデンでたいへんな問題になって、攻撃する者が多かったのです。\n\nイプセンという奴はけしからんと、あんまり非難攻撃が多いので、今度は「幽霊」という小説を書いたのです。\n\nこの方はノラのように夫のやり方に憤激しないで追随するのです。\n\n結論だけを言いますと、そうしてだんだん進んでいって、いろいろなうまくいかないことが出るのです。\n\nそれが拵え事のようでなく、イプセンのことですから、うまく自然に言ってあります。\n\nそうして精神病的の子供ができて、非常に悲劇を起すのです。\n\nそこでノラのように言うべきことを言って家を出た方がいいか、そういうことをしないで夫の言うとおりに素直に家についていた方がいいか、結論においてどっちがいいかということを批判的に出したのです。\n\nところがやはりノラの行動の方がよかった。\n\nあれが本当だというわけで、その「幽霊」が出てから、その世論というのはピタッと収まって、やっぱり「人形の家」はいい、イプセンは偉いということになったのです。\n\nそういう話があります。私はそれをまねするわけではなし、それとはよほど違う点がありますが、「あれは随分酷いことを思いきって言っている、本当にこうだろうか、本当にこうならたいへんだ」というような、一つの疑惑が起ります。\n\nというのは、あれはまだ徹底して書いてないからです。\n\nそこでどうしても、あれをもういっそう徹底して詳しく、こういうわけだということを今度の本に書きます。\n\nこれはいろんな例をあげて、いろいろな方面から、医学というのは「どうしても、とんでもないものだ」と思わせるように書きます。\n\nそれから浄霊についても、神様はどうしてこういうことを始めたかということから、どうしてなおるかということを理論科学的に書きます。\n\nこれを見れば「今の医学というのは科学ではない、科学よりもっと浅いものだ」というように思わせるように書いてあります。\n\nですからこれこそ医学と浄霊に対する決定版です。その最初のできただけをいま読ませます。\n\n（御論文　医学革命の書「序文」「二、医学は迷信なり」「三、病気とは何ぞや」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 47,
      "publication_title": "日本人はアメリカの文化を崇拝",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「Ｔさんが申しておりましたが、内容はアメリカだけでないから、「世界を救う」とおつけになられてもよろしかったのではないですか、と申しておりました」\n\n**明主様御垂示**  \n「そうです。それは分かっているのですか、「世界を救う」では名前が大き過ぎて、かえって刺激が弱いのです。\n\nしかも今はみんなアメリカの文化を崇拝してます。特に日本はそうです。化粧品に至るまでそうです。\n\n「これはアメリカでできたクリームだ」とか「この薬は、なんでもアメリカでできた薬だ」という具合ですから、それを叩くには「アメリカを救う」でなければおもしろくないのです。\n\n拝んでいる一番の元を救うというのですから、それでこっちが上になります。\n\n「ソ連を救う」も書きたいのですが、書いても、あの人達の頭では分かりませんから、まあソ連を救うのは最後です。\n\nしかしソ連を救うということは不可能かも知れません。\n\nソ連はどうせ滅びるより他にしようがないでしょう。つまりなくなるわけです。それでソ連の民衆は救われるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 48,
      "publication_title": "アメリカを救うの販売は好調",
      "publication_title_ptbr": "",
      "content": "「それから「アメリカを救う」の本も予想どおり非常に良く売れるのです。今もって売れているそうです。ですからベストセラーになるでしょう。\n\nこの次は「結核信仰療法」を出そうと思ってます。これも随分売れるだろうと思います。\n\nというのは、結核でさんざんお医者にやってもらってなおらないので、なにかほかの良いやり方はないかと思って迷っている人がどのくらいあるか分かりません。\n\nその人たちの中には、こうなってはなにか神仏を信仰したいと思うような人が随分あるだろうと思います。\n\nしかしただそれだけではなにを信仰して良いか分からないが、そこに「信仰療法」というのですから、まずこれを読んでから腹を決めようという人がたくさんあるでしょうから、それにピッタリするわけです。\n\nやはりその時期と、それに合わせる方法がピッタリ合うのでうまくいくのです。\n\nだから「アメリカを救う」なども時期がごく良かったのです。\n\n講和後少したって、日本人は劣等感が強く、しかも最近はアメリカ医学を崇拝し、アメリカの薬を非常に欲しがってますから、ちょうど時期が良かったのです。\n\nそれから標題が良いということはみんなが言ってます。\n\nこれはつい読みたくなると言ってます。\n\n今はみんな、アメリカより日本の方が文化が低い、遅れている、負けている、というような状況です。\n\nその中で、こっちは、それを救うというのです。\n\nアメリカよりずっと上になることを言うのですから、アッと思わせるのです。\n\nもし私が商売をやっているとすれば、うまく人気をとり、金を儲けるのはうまいということになります。\n\nそれから「結核信仰療法」の次に出すのは、「救世教奇蹟集」というのです。\n\n奇蹟は栄光に始終出しているから読んでいるでしょうが、すばらしい奇蹟を世の中の人に知らせたいのです。しまっておくのは惜しいのです。\n\nそれを百例選りぬいて、それを裏付けとして、奇蹟の理論と実際の裏付けということで書きます。\n\nこれはまだ少し間がありますが、いずれ出そうと思ってます。\n\nこの標題には「科学への原子爆弾」として、そうして「救世教奇蹟集」とします。\n\nそれについてこの間その序文を書いて出しましたが、次のもそう長いものではないのですが、できただけを今読ませます。\n\n（御論文「一、奇蹟とは何ぞや」「二、霊主体従」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 49,
      "publication_title": "前農林大臣は自然農法解説書を読んでいたようだ",
      "publication_title_ptbr": "",
      "content": "「「アメリカを救う」の本も思ったより、というのでなくて、思ったとおりになかなかよく売れるのです。\n\nそれから今度農業特集号の報告が非常に多いものですから、四頁増やして、全部で十二頁にしました。\n\nそれはやはりこの前のようにあらゆる方面に配布するつもりです。\n\nそれから「自然農法解説書」という小冊子をこしらえて、これから普及会などで大いに方々に配るために、本年、昨年、一昨年の三回の特集号を全部載せて、序文代わりの論文を書きました。\n\n大きさは地上天国の半分くらいで、労働服のポケットにはいるようにして、値段も一冊五十円で、大いに普及させようと思ってます。\n\nこれは新聞にも広告を出して、広く読ませるようにしたいと思ってます。\n\n今の日本の農民は二百万戸かありますから、そこにほとんど行き渡らせるようにしたいと思います。ですから非常な数が出るでしょう。\n\n前の農林大臣の広川という人が、あれを読んだとみえて、硫安はあんまり使うなということを言い出しましたが、それはあの新聞で刺激されたのだと思います。\n\nそれから今度の田子一民という人は私は知っています。\n\n昔三回くらい浄霊に来ましたが、その都度政治談などをしたことがあります。\n\nそれだから別にどうだということはありませんが、とにかく「岡田という人はメシヤ教でこういうことをやっているな」というくらいに思って、安心して好感を持って見るということだけは言えます。\n\nそれから今年のいろいろなすばらしい成績などは特集号を見れば分かりますが、この中で一つのおもしろい例があります。\n\n岐阜県の農民で、六年目ですが、五年目で五割増産して、六年目にまた一俵増えてます。\n\nそういうようで五年で五割増産ということは、その人が正確にそういう成績を上げたのですから、もう実際の成績が上がった以上、なんら疑念はないわけです。\n\nほかにもいろいろありますが、それだけはちょうど判で押したように穫れました。\n\nそれで「自然農法解説書」は近いうちに出版するつもりです。\n\nそれから矢継ぎ早に「結核信仰療法」の本もできているので、売り出すつもりです。これはあんがい売れるだろうと思います。\n\n今結核で困って病院や医者でさんざんやっても、なおらないし、これは長いですから、困っている人があります。\n\n「これは一つ神仏にすがるか、あるいは宗教でなおそうか」というような考えを持っているような人も随分あるだろうと思います。\n\nまあ医者でどうしてもなおらなければ、どうしてもそこにいかなければなりません。\n\nそこで困るのは、いったいどの宗教にはいったら良いか、何神様を拝むかということが難しいのです。\n\nそれは友達や知っている人に信仰を奨められれば「ははあ」と分かるが、そういう人は少ないので、大体は、いったいどうしたら良いかというのが多いだろうと思います。\n\nそういう人がちょっと話を聞くとか、本屋に並んでいるのを見ると、「全快者百人の手記」ということが書いてありますから、それでは一つ見ようというような気持ちが起りますから、あんがいこれはたくさん出るのではないかと思ってます。\n\nそれからその次に出すのが「救世教奇蹟集」という本です。\n\nこの肩書には「科学への原子爆弾　救世教奇蹟集」とします。序文はこの前読みましたから、次に出す記事を読ませます。\n\n（御論文「一、奇蹟とは何ぞや」「二、霊主体従」「三、霊と体」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "明主様の和歌",
      "title_ptbr": "",
      "pub_idx": 50,
      "publication_title": "自然農法解説書は五十円",
      "publication_title_ptbr": "Não se pode encarar a Ordem levianamente",
      "content": "「アメリカを救う」の本もだいぶ売れるようです。まだ売れているそうです。\n\nそれで割合に地方の隅々まで行き渡ってきたようなので、そうとうに読まれると思います。\n\nですから将来それだけの非常な効果を現わすと思ってます。\n\nそれから、ばかに重なってしまいましたが、「自然農法解説書」ももうじきできますから、これも大々的に売り出そうと思ってます。\n\nこれはできるだけ行き渡らせるようにと思って、値段も安くして五十円です。\n\nそうしてできるだけ農村に行き渡らせるようにしようと思ってます。\n\nそれからその前に「結核信仰療法」も売り出すことになってますが、今月の末あたりに少し大々的に新聞広告をしようと思ってます。これは非常に売れるだろうと思います。\n\n結核でなおらないで苦しんでいる人がたくさんありますから、そういう人は「どうしても医学では駄目だ、なにか信仰でもしたら良いのではないか」というように迷っている人がたくさんあります。\n\nそれで信仰しようとしても、いったいどの神様を拝んだら良いか、どの宗教が良いかということに迷いますから、そこで本の広告を見るとか、人に聞くとかして、それでは一度見てみようという考えになるので、そうとう歓迎されると思います。\n\nおまけにあの本は全快者百人の実例を載せてありますから、それがたいへんな魅力になると思ってます。\n\nなにしろ医学に対する一つの挑戦的のものですから、そうとう問題にはなるに違いないと思ってます。\n\n一番初めの項目は「医学が結核を作る」というのですから、これだけでもお医者さんは見たがるでしょう。\n\nそんなわけで、これはどうしても出さなければならない本なのです。\n\nその次は今書いてますが「救世教奇蹟集」です。この前序文を書きましたが、どうもおもしろくないので、また書き直したので、それを読ませます。\n\n（御論文　救世教奇蹟集「序文」）\n\n序文の次に一、二、三と概略の説明がありますが、その三を読ませます。\n\n（御論文「三、霊と体」）」\n\n---",
      "content_ptbr": "Nas próximas experiências de fé que publicaremos no Jornal Eikō, há relatos sobre isso. É uma história do Sr. Sakai, de Kyushu, e há vários exemplos.\n\nHavia uma doença que não melhorava com o Johrei. Ao perceberem, notaram que meus escritos ou o Jornal Eikō estavam embaixo de jornais diários comuns ou misturados no meio deles.\n\nAo pensarem \"É isto\\!\" e retirarem os outros papéis, o doente melhorou; é algo realmente nítido.\n\nE quanto aos meus escritos, isso também é impressionante.\n\nSe houver outras coisas colocadas sobre eles, ocorre um sofrimento inexplicável.\n\nAntigamente, quando eu morava no Hōzan-sō, havia um quarto que causava mal-estar. Eu me sentia mal, e qualquer pessoa também.\n\nQuem ia àquele quarto ficava como se estivesse doente. Achei estranho, mas não compreendia a razão.\n\nPorém, havia um Shikishi escrito por uma pessoa comum, que havíamos ganhado, pendurado na coluna.\n\nAo notar e retirá-lo, vi que o meu Shikishi estava na parte de trás (por baixo). Pensei: \"É isto\\!\", removi o outro, e senti um alívio imediato.\n\nNas próximas experiências de fé há vários relatos, e ao lerem compreenderão, mas deve-se prestar muita atenção a isso.\n\nÀs vezes a doença dura dias sem curar, mas ao descobrir a causa, cura-se imediatamente.\n\nIsso ocorre muito em doenças de crianças. A causa é que a Ordem está errada.\n\nPor isso, mesmo em casa, jamais coloco o Jornal Eikō por baixo.\n\nE jamais coloco meus escritos ou fotos por baixo.\n\nNão é apenas pelos outros; eu mesmo sinto um certo mal-estar.\n\nPortanto, não há nada que se possa encarar tão levianamente quanto a Ordem.\n\n---",
      "has_translation": true
    }
  ]
}