{
  "source_file": "04_4.その他_05_森羅万象の解析.json",
  "part": 28,
  "total_parts": 43,
  "volume": "4.その他",
  "theme_name": "森羅万象の解析",
  "theme_name_ptbr": "Análise de Todas as Coisas",
  "publications": [
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "地熱について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A conquista dos demônios por Momotaro",
      "content": "**信者の質問**  \n「夏暑いのはやはり地熱のためでしょうか。」\n\n**明主様御垂示**  \n「地熱のほうが太陽熱よりずっと暑いのです。\n\n高い山が寒いのは太陽には近くても地熱に遠くなるからです。\n\nいま富士山頂は二度くらいだそうですね。・・・\n\n学者は判らないことはみんな太陽の黒点のせいにしてしまうがこれは滑稽ですよ。・・・\n\n原子爆弾のことも、原子核が破壊されると言いますが、原理はほかにあるんです。\n\n今度の本に書きます。太陽の黒点は中心であって夜昼の転換とは関係ありません。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"Diz-se que mitos e contos de fadas têm vários significados; sobre: (1) O mito de Momoko de Sakamoto na Batalha de Yomotsuhirasaka, (2) A conquista dos demônios por Momotaro, (3) O extermínio da Grande Serpente de Oito Cabeças (Yamata no Orochi) por Susanoo no Mikoto...\"\n\n**Meishu-Sama:** \"(1) Isso existiu na realidade.\n\nYomotsu significa possuir o mundo (Yo wo motsu), ou seja, o Imperador da época; Hirasaka é ladeira plana, e a entrada do Santuário Meiji é uma ladeira plana.\n\nNaquela travessa estava o Visconde Ryuji Kuki. Fui lá duas ou três vezes; houve uma guerra aqui,\n\ne quando chamei o casal do Visconde à minha casa, eles trouxeram cálices com o brasão do crisântemo concedidos pelo Palácio Imperial.\n\nCom isso a guerra terminou.\n\nTambém, depois, na época de Hozanso, quando lutei com um certo Goto... este também era uma pessoa que fazia o trabalho de Kami Maligno...\n\nquando eu estava 99% derrotado, consegui sessenta mil ienes, joguei isso e venci;\n\na Batalha de Yomotsuhirasaka é a lenda de receber o Fruto do Pêssego de Izanagi no Mikoto e derrotar o inimigo,\n\nmas Pêssego (Momo) é Cem (Momo), e eram notas de cem ienes.\n\n(2) Isso é o que eu estou fazendo.\n\nDia 5 de maio do ano 8 da Era Showa (1933)... neste dia 5 de maio quase sempre acontece alguma coisa... neste dia também fui chamado de fora e fui;\n\no primeiro foi Kanzo Koyama, deputado; o segundo foi um tal de Niyama, conselheiro da corte; juntando Koyama e Niyama dá 'Oni' (Demônio) \\[小山 \\+ 新山 \\= ? Talvez Ko+Ni \\= Oni, ou jogo de palavras\\],\n\ne o terceiro foi um certo Higashiyama; o 'Hi' deste sumiu e com isso tornou-se Onigashima \\[Higashi \\- Hi \\= Gashi? Explicação complexa de Kototama\\].\n\nA conquista de Onigashima estou fazendo agora também.\n\nTesouros maravilhosos que Otohime possuía até agora entrarão em minhas mãos em breve, mas agora não posso anunciar.\n\n(3) Acho que isso é fato.\n\nExistem três Susanoo no Mikoto; este é o primeiro... soa um pouco estranho, mas deve ser.\n\nEste Mikoto matou a Grande Serpente e tomou como esposa Kushinada-Hime, que ia ser sacrificada, e construiu uma casa.\n\nNessa ocasião, vendo a casa bem feita, disse 'Ana-sugasugashi' (Ah, que refrescante/puro), e nomeou Suga-no-Miya;\n\ne o que ele recitou nessa ocasião foi 'Yakumo tatsu Izumo yaegaki tsumagome ni yaegaki tsukuru sono yaegaki wo', o que se diz ser o início da poesia Waka.\n\nKushinada-Hime, pelo Kototama, torna-se Japão;\n\nfalando de forma ampla, deve ser o extermínio da Grande Serpente que são os bandidos locais (Dohi) e a posse do Japão.\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "太陽熱と地熱、宇宙線",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今年は太陽の黒点が最高で、爆発が多く、そのため天災、地変があり、しかし豊作だと言われますが、昼と夜との転換といかなる関係が御座いますでしょうか。\n\nなお宇宙線の変化といかなる関係がございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「宇宙線は星の霊線であるから、直接関係はない。\n\n太陽の光は見えない光である。\n\n上等の光は見えないのである。\n\nこれは光の霊、熱の霊である。\n\n月も同様である。\n\n地球の地熱はまた熱の霊である。\n\n太陽は火の霊で、大地は火の体である。\n\n霊と体、体と霊になり、天地になり、そのうちにも霊体がある。\n\n太陽は霊の熱であり、地熱は熱の体であるから、地熱の方がズーッと暑い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "太陽熱より地熱のほうがずっと強い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「太陽熱が低地ほど強くて、地面に近いほど暖かいのはなぜでしょうか。」\n\n**明主様御垂示**  \n「これは逆です。太陽熱は低地ほど弱いんですよ。\n\n低地が暖かいというのはね、地面が太陽熱を吸収するからだとか言いますが、あれは嘘で地熱のためなんです。\n\n太陽熱は弱いもので、地熱のほうがずっと強いんです。\n\nだから高山に行くほど寒いというのは地面から遠ざかって地熱が少なくなるからです。\n\nこれから見ても太陽熱は割合弱いということが判ります。\n\n積った雪が下のほうから溶けるのもそのためです。\n\nしかし、太陽熱と地熱と密合すると強くなります。\n\nだから地下をちょっとばかり掘ると涼しいのですが、これは太陽熱から遠ざかるためです。\n\nこれもある程度までで、それ以上掘って行くとだんだん熱くなって、ついには鉄でも溶けるようになります。\n\nしかしそんなに掘って行ければいいですがね。\n\nそれならアメリカまでも船なんかで行かないでトンネルを作ってエレベ－ターを使えばいい。（笑声）\n\n地球の中心は熱塊ですからね。\n\n温泉なんかこのためですね。\n\n岩石に割れ目ができてその下を通っている地下水が地熱に熱せられてそれが噴出するんです。\n\n箱根は山水ですが、熱海は地下水でたいてい地下一千尺くらいの所を川のように流れてます。\n\nまあ推定すれば幅は十間から二十間の湯の川ですね。\n\nそしてそこの地層に鉱物があると鉄や硫黄が溶けてその湯に混るわけです。\n\n世間でよく鉱泉と言って鉄分や硫黄分の混っている温泉があるのはこのためなんです。\n\n今度、農園に温泉を掘るつもりです。\n\nまあ、たいてい湧くつもりですがね。\n\nこれはね、温泉の湧く所は判るんですよ。\n\nまず、そこに生えている木で判ります。\n\n勢いがなくて茶色くなってますよ。これは硫黄のためですね。\n\nまた土がね、まるっきり違いますしね。\n\nそこの水でも判ります。\n\n掘って行ってある程度から下になると石へ鉄や硫黄がずっとついてます。\n\nもっと下にゆくとまるで鉄の石みたいになってますよ。\n\n以前、その辺を掘った人がありますが、湯の川の枝の所を掘ったんで駄目でした。\n\nもっと奥のほうに太いのがあるんです。\n\nで今度は一番の幹を掘るつもりです。」\n\n**信者の質問**  \n「海の深い所は暖かいのでしょうか。」\n\n**明主様御垂示**  \n「いえ、やはり冷たいんです。・・・\n\nまた、水の霊は冷えるものでね、水の層の下へ行くほど濃くなるので冷たいわけです。\n\nそれから、地熱のガスにはそうとうの力があります。\n\nだから将来はこれが動力の一番の本になります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "地下の温度は一定",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Yakushi Nyorai",
      "content": "**信者の質問**  \n「暑いときは土中が冷え、寒いときは土中が暖かいのはなぜでしょうか。」\n\n**明主様御垂示**  \n「これは地下の温度は一定しているので、地上の温度の高いときは冷たく感じ、寒いときは暖かく感ずるのである。」\n\n---",
      "content_ptbr": "**(Fonte: 20 de fevereiro de 1950\\)**\n\n\"Yakushi Nyorai é uma encarnação de Kanzeon Bosatsu, também chamado de Toho Yakushi Nyorai.\n\nEu, embora realize a atuação de Kannon-sama, prego a tese de que remédio é veneno; no entanto, diz-se que Yakushi Nyorai é o Hotoke dos remédios, o que é extremamente contraditório. Vou esclarecer a verdade sobre isso aqui.\n\nO período de existência da Lei Budista é o Mundo da Noite, como sempre digo.\n\nConsequentemente, nesse período, havia mais Elemento Água do que Elemento Fogo, então a força de dissolução das toxinas era insuficiente, sendo mais vantajoso solidificar.\n\nPor isso, para solidificar as toxinas, a ordem era 'tome remédios'; e o próprio Shakuson pregou uma escritura chamada 'Yakusoyu-bon' (Capítulo das Ervas Medicinais).\n\nNo entanto, Yakushi Nyorai concedeu a graça da cura de doenças não através de remédios materiais, mas através de remédios espirituais.\n\nPorém, agora que estamos nos tornando o Mundo do Dia, adotou-se o meio de dissolução e eliminação das toxinas.\n\nEssa é a Kannon-riki que estou manifestando.\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "地霊について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「信仰雑話」中に「夏暑いのは地球が息を吐くためである」と拝見いたしますが、\n\n（一）赤道の南北で夏冬が反対になること、\n\n（二）赤道地帯が常に暑いこと、についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「反対になるのは上下になるからで、地球の息、すなわち地霊は縦に上下するから、従ってそれから遠い南北の極は寒いのです。」\n\n**信者の質問**  \n「ふつうは南北の極を結んで地軸と申しますが・・・？」\n\n**明主様御垂示**  \n「それは考え方の違いですが、南北の極は両横と考え、また霊気は赤道の面を上下していると考えたらよい。・・・\n\n地霊が出るときは晴で吸うときは雨です。これを気象上は高気圧、低気圧といっているのです。・・・\n\n日が長いとか短いとかいうがこれは太陽が地球の中心、赤道の面に沿ってまわる時日が長く、端になると短くなるのです。・・・\n\nいまは学者は地動説を唱えてますが、これは嘘で不動説が本当です。\n\n天動説はキリスト教から出ているのですが、初めてガリレオが地動説を唱えたとき異端として獄に投ぜられ拷問にかけられようとしたが、\n\nもう七十いくつの年なのでそれは免れたということです。\n\nこのころは封建的だったのですね。」\n\n**信者の質問**  \n「不動説ということは、大先生様（註　明主様のこと）のみご存じのことでしょうか？」\n\n**明主様御垂示**  \n「ええ、まあ一人だけでしょうね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "地霊の濃淡",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「信仰雑話に「すべての鉱物はその土壌の性質、地霊の濃淡、気候の変化、年代の長短・・・等によりその種類が発生する」と拝読いたしますが、地霊の濃淡とはいかなるものでしょうか。」\n\n**明主様御垂示**  \n「これはね、地霊ってのは始終発散してるけど、岩石の層がなかったり薄かったりすると地霊はよけいに出るんです。\n\nまた、山上にはよく雲があるでしょ、あれは地霊が薄いからです。\n\nで、地霊の薄い所を低気圧と言い、厚けれは高気圧です。\n\nそして地霊の薄い所には水蒸気が集まりやすいから雲ができるんです。\n\nですから地殻の岩石の硬い軟らかいとか、または厚薄によって変化があるわけですね。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "地中の岩石による作物収穫量への影響",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自然と人生とは宿命的に大きな関連があると聞き及んでますが、ある土地にて生れる人、住む人、死んでゆく人の性格や生活上にその土地が影響する力について・・・」\n\n**明主様御垂示**  \n「土地により非常に影響がある。\n\n地霊の濃く放射する所と薄く放射する所がある。\n\n土中に岩石の層あり、厚薄が出来る。\n\n岩石によって作物の出来るところと出来ぬ所がある。\n\nまた緯の霊気もある。\n\nそれを山などがやはり障碍する。\n\n山は岩石多く、雲がよりやすい。\n\n緯の霊気は鬼門からのは濃く、東から来る霊気は澄んでいる。\n\n西からのは反対である。濁っている。\n\n南からのは熱がある。\n\nそれらによって生れる人なども関係がある。\n\n国からいっても、日本と中国とは霊気がちがう。\n\n白い物は日本が一番汚れるという。\n\nフランスは汚れぬという。\n\n日本は霊気強く、金気があるからである。\n\nフランスなど銀気が強い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "窒素は地軸の火の霊気",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre os Sanzon no Mida",
      "content": "**信者の質問**  \n「大雪の年、稲妻の多い年は豊年と申しますがなぜでしょうか。」\n\n**明主様御垂示**  \n「ふつう大雪だと虫が死ぬといわれているがそれもあるでしょう。\n\nけれど、本当は窒素が多く土に浸み込むのですよ。\n\n窒素は地霊のことですがこれは断えず発散していて、上昇すると空気のある範囲まで上り、今度は雨になって降ってくるのです。\n\nそれが雪ですとね、その窒素がよけい土に入りしばらく閉ざされるので上昇しにくいのです。・・・\n\n窒素は地軸の火の霊気です。\n\nだから雪は下から解けるのですし、また雪が降ると暖かいのです。・・・\n\n窒素肥料をやると窒素が多すぎるのです。\n\nだからサツマイモなんかはかえってできないのです。\n\n専門家は窒素が多すぎると石灰、硝石なぞを使うが無駄なことで、最初から使わねばいいのですよ。・・・\n\n稲妻はやはり虫が死ぬと言いますね。\n\nしかしそれはどんなものですかね。\n\n夏の終わりには霊界に曇りが多くなる、そこでそれを稲妻でもって浄めるのです。\n\n稲妻は火素の体で、すなわち火の霊の体です。\n\n霊界の曇り・・・毒素はあっちこっちに塊りをなしているのです。\n\nまあ、ゴミ箱のようなものです。それを浄めるわけですね。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Pergunto sobre o significado dos Sanzon no Mida e de Hosshin, Hoshin e Oushin.\"\n\n**Meishu-Sama:** \"Sanzon no Mida significa os três Mirokus.\n\nHosshin é Amida. A atuação de Amida é pregar a Lei e esclarecer.\n\nHoshin é Shaka; coloca-se numa posição inferior e salva todos os seres sencientes.\n\nPor isso é chamado de 'Miroku da Terra'.\n\nOushin é Kannon-sama; atua correspondendo a tudo.\n\nPor isso Kannon-sama realiza mil mutações e dez mil transformações.\n\nOshaka-sama e Amida-sama têm um caráter fixo e não mudam.\n\nPorém, para realmente salvar, é preciso corresponder a tudo, senão não adianta.\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "月や星が海へ映り潮の具合が変化",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある特定の山の端から月または特定の星が出始めますと必ず魚が釣れ始める、と福井県のある地方（四ケ浦町）の大部分の漁師が言い伝えており、またその通りになりますが、いかなる訳でしょうか。」\n\n**明主様御垂示**  \n「月は海と関係がある。星も海と合せ鏡になっている。塩（シホ）ホシである。\n\nそういう場合、海が変化するという事は、月や星が海へ映って、潮の具合が変化する。\n\n海底が冷くなるとか海水が塩辛くなるとかで、非常に魚が寄ってくる事になる。」\n\n---\n\n**明主様御垂示　「海流について」**\n\n**信者の質問**  \n「流の原因・・・」\n\n**明主様御垂示**  \n「海でも土の中でも流れがある。\n\n人体でも血管が流れているように。\n\n南極、北極の氷が流れ、水となって海へ流れる。\n\nまた川の流れも海へ注ぐ。それで海流が出来る。\n\n気候の暖かい所は流れが速い。冷たい所は重い。\n\n雨量の多少によって動きが変る。\n\n海が段々に深くなるに従い、川の流れが海へ流れるのが早くなるのと、川が浅くなる。\n\n川の元の元の雪も溶けてくる。そして海の水は殖える。\n\nまた、南北極は氷が段々溶けると、今に陸地が顕われ、家が建つようになる。\n\n即ち地球は拡がるから、いくら人が殖えてもいい。\n\n川の浅くなるのは割合い早い。\n\nそして地球は段々固まる。\n\nいずれは地殻の収縮がなくなる。これが理想である。\n\n瀬戸内海や日本海は陥没で出来たもので、日本は固い所だけが残った。日本アルプスなどに行くと一つの岩石層になっている。\n\n人類は無限にふえる。\n\n但し、切替え淘汰はある。（何千年か何万年かに一回）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "潮流発生の原理",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「潮流の発生原理と意義について・・・　」\n\n**明主様御垂示**  \n「潮流の動きは月の引力による。\n\n干満は月の呼吸である。\n\n人間はよく日は拝むが月は拝まぬ。\n\nこれは日が霊の素であるからだと思わるる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "北半球と南半球で季節が逆な理由",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「北半球と南半球で季節が逆なのは、四季が地球の呼吸であるということから見て、どういうことになりましょうか。」\n\n**明主様御垂示**  \n「これはあたりまえですよ。\n\n北と南とはすべて反対ですからね。\n\n北が霊で南が体なんで、呼吸から言っても吐くと吸うで陽と陰、霊と体ですから、片方が吐くときには片方は吸うんですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "北半球と南半球は霊と体の関係",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「北半球と南半球の季節が逆でございますのは、地球の呼吸作用といかなる関係がございましょうか。」\n\n**明主様御垂示**  \n「呼吸をするとき、「はく」のは陽で「すう」のは陰です。\n\n北と南は霊と体の関係にありますので、すべてが反対であります。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "旱魃の翌年は雨量が多い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「旱魃（かんばつ）の翌年は雨量が多いということを言いますが・・・」\n\n**明主様御垂示**  \n「それは自然です。また、旱魃ばかりだったら駄目になっちゃうから、ちょうど・・・雨にするんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "火を焚く雨乞い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「旱魃（かんばつ）のとき、農民が池や川のほとりで火を焚いて雨乞いをいたしますが、効果があるのでございましょうか。」\n\n**明主様御垂示**  \n「少しは効果がある。\n\n花火をたくさん打ち上げたり、戦争で大砲など撃った後に雨が降るのと同様、火を焚くと水気を呼ぶので雨が降るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "蟻と多雨",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「暦に、蟻がしきりに畳の上にはい上るのは、雨の多いしらせと言う事が出ておりましたが、\n\n現在曇天の日に、部屋の中に蟻がはい上って来るのに気がついている信者が御座いますが、\n\n龍神と蟻と霊的に何か関係が御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「水素を含むと蟻によく分る。龍神とは関係はない。\n\n蛇の死骸が全部蟻になった事を以前かいた。\n\n蟻は霊感が敏捷である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "曇った日のほうが暖かい理由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「晴れた日よりも曇った日のはうが暖かいのは、いかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「火は水によって燃え、水は火によって活動する。\n\n晴れた日は水素が少ないから火素の燃え方が弱いので寒く、曇った日は水素が多く、従って火素の燃え方が旺盛になるから温かいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "水が多いほど火力が強くなる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「秋季大祭の初日と最後の日が天気で、中は雨が降ったのは、何か・・・」\n\n**明主様御垂示**  \n「本当は箱根は雨が降るのが本当です。\n\n神様のほうで、最初と最後に特にお天気にしてくれたんです。\n\nいつも言う通り、箱根は火ですから。水を必要とするんです。\n\n水が多いほど火力が強くなる。\n\nだから、私が箱根に行くときは必ず雨が降るんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "春は左進右退、秋は右進左退",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「春蒔きの蔓の出る植物は左巻きですが、これを立秋後に蒔いてみましたら必ず右巻きとなりますが。」\n\n**明主様御垂示**  \n「春は日―霊―左進右退であり、秋は月―体―右進左退で当然である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "春は日で左、秋は月で右",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「春蒔きの蔓は必ず左巻きですが、立秋後に種を蒔くと蔓は必ず右巻きになるのはどのような理由によるのでしょうか。」\n\n**明主様御垂示**  \n「ほう、そうですかね、植物学ですね。今度私も植物園を造りますが、これはこれでいいんですよ。\n\n春は日で左、秋は月で右ですからね、ちゃんと理屈に合ってるわけですね。\n\n春という字だって三人と書いて日を書きますからね。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "地学",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "特産物の生産地被限定的性質",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「農産物における特産物、例えば京都市上加茂の「加茂なす」、「すぐきの蕪」などを、隣村で栽培しても同様のものはできませんが、右の原因について御教えをお願いいたします。」\n\n**明主様御垂示**  \n「体的にはいろいろの原因により、土質が一カ所に固まり、その霊気の影響により、そうなるのでしょう。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    }
  ]
}