{
  "source_file": "04_4.その他_04_宗教断片集.json",
  "part": 21,
  "total_parts": 30,
  "volume": "4.その他",
  "theme_name": "宗教断片集",
  "theme_name_ptbr": "Fragmentos Religiosos",
  "publications": [
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 1,
      "publication_title": "神様の造ったものは永遠",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「完成という事は次に来る衰退を意味する事にはならないので御座居ますか。」\n\n**明主様御垂示**  \n「完成はない。未完成なもののみである。一時的完成はある。時間的のものである。\n\n（永遠の完成は神様にはあるが人間にはない）\n\n人間の作るものに永遠なものはない。\n\n破壊と創造を繰返す。（それによって進歩する）\n\n神様の造ったものは永遠のものである。\n\n松の木などのごとき・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 2,
      "publication_title": "神様の光について",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "「神様の格にあります。\n\n高い神様だと光がそうとうあります。\n\n普通は白い煙です。霞のようなのです。\n\n産土さんくらいになると薄光がある。\n\n神という名が付くと薄光がある。\n\n良い神様になるとだんだん光が強くなってくる。\n\n産土の神というとその土地だけの光しかない。\n\nそれから国魂の神様というと、そうとう広い範囲になる。\n\n天照大神、素盞鳴尊とかそういう神様になると、日本とか朝鮮とか、それだけの大きさの光になる。\n\nで、世界全部の光というと私に憑いているメシヤの神様です。\n\nこれは世界全部になる。\n\nそれで世界メシヤ教と言うのです。\n\nですから世界という名がついているのは、メシヤ教と紅卍字（こうまんじ）会です。\n\n紅卍字会は至聖先天老祖（しせいせんてんろうそ）という世界的の名前がついている神様ですからそうとうなものです。\n\n至聖先天老祖というのは国常立尊（くにとこたちのみこと）です。\n\nですから、私に憑いている神様というのは一番光が強いのです。\n\nお光様なんてのは、これは私がつけたのではないが・・・静岡新聞がつけたのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 3,
      "publication_title": "神様の御出現の音",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「浄霊中の時等付近（その床下、天井、屋外等）にびっくりする程大きな音が「ドカン」として、調べて見ても何もなく、\n\nこの音は信者以外のものや、信者でも熱心でないものには聞こえないと言う報告が時時寄せられますが、\n\nこの音は何の音で、いかなる場合に起る音で御座いましょうか。」\n\n**明主様御垂示**  \n「神様（産土位の神）が来られる時にそのような音をさす事がある。\n\nドシーンとかミリミリとか、お宮などで音がする事がある。\n\n神様が来たお知らせで、大きい一流の神は凄い、ゴーッという音である。\n\nローソクがヒラヒラするのは霊が喜びを知らす。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 4,
      "publication_title": "神様は腹が減ることはない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者の家で地の神様の霊が出まして、観音様の信仰に入ってから拝んでくれない、腹が減っては守護ができない、と申したそうです。\n\nいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「動物霊です。神様ではありません。\n\n神様が腹が減ることはありません。\n\nしかしかわいそうですから、月に一回、なにか食物を上げてやりなさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 5,
      "publication_title": "神の栄枯",
      "publication_title_ptbr": "",
      "content": "「神様でも出世したり落ちたりする。\n\n今迄日本で一番高かった神様は落ちた。\n\n下にいた神が上った。\n\n神でも落ちぶれたのがあり、浪人がある。\n\nそれは二流三流の神で、一流の神は全然ない事はないが滅多にない。有為転変は免れぬ。\n\n神には人間に生れた神と生れぬ神がある。\n\n天之御中主大御神は人間に生れぬ。\n\n表現として人間に生れたものはある。\n\nその点決められぬ理屈がある。\n\n太陽は人間の姿として表われる。太陽は人間でもあり、人間といってもいい。どっちとも決められぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 6,
      "publication_title": "神様最初の御姿",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神様が人体化される前は龍体で御座いましたのでしょうか。」\n\n**明主様御垂示**  \n「最初から人体とか龍体である。\n\n東洋は龍体から造られた。\n\n外人は別に造られた。この二通りある。\n\n大抵の神は、幾度か人間に生れた。\n\nそれで人体として表現される事もある。\n\n神であり、人間でありという事になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 7,
      "publication_title": "神代における生神",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「天神五代、地神七代の神様の御名前及びその御経綸を御垂示御願ひ申し上げます。」\n\n**明主様御垂示**  \n「神武以前、こういう事があった。\n\nその時には生神が天皇になった。\n\n同殿同床といって、床の間へ神様は座られ、直接人間と口をきかれず、御簾を下げた。\n\nそして簾の外から言上した。\n\nそして拝むと利益があった。\n\n最後に、そうなる事もあるかもしれない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 8,
      "publication_title": "古事記について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一、古事記によれば大国主命には大已貴命（おほなむちのみこと）、葦原色許男命（あしはらしこをのみこと）、八千矛命（やちほこのみこと）、宇都志国玉命（うつしくにたまのみこと）、と五ツの御名がありますが、\n\nある霊の申しますには、大国主命と大已貴命とは違うとのことですが、右はいかがでございましょうか、お伺い申し上げます。\n\n二、天象気象現象界などまたは象に人偏をつけて尊像、銅像など申しますが、象の文字の意義を御教示お願い申し上げます。\n\nなお動物の象となにか関係がございましょうか、お伺い申し上げます。\n\n三、古事記による因幡（いなば）の白うさぎはいかなる意味のものでございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「一、それは違う。大已貴命のほうが、大国主命より古い神様で、中国の磐古神王（ぱんこしんわう）系の神様である。\n\n二、これは判りきった話である。人偏がついているのだから人である。獣の象は百獣の王であって、猛獣ではなく至極平和で感じもいいので人間も、それにならえという意味から用いたのであろう。\n\n三、これはいろいろな説があるが、古代にできたたとえ話で現実的の意味はないから書く必要はあるまい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 9,
      "publication_title": "都牟刈の太刀",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「素盞嗚尊が八岐大蛇を退治されたとき、尻尾から一振の銘剣が出たので、\n\nそれを天照大神様へ献上されたという伝説が、もし真としますと、八岐大蛇は剣のみ呑んでいたのでありましょうか。\n\nあるいはだれかそのような銘剣を佩（お）びた「尊」でも呑んでいたのでしょうか。\n\n尊なれば何尊でございましょうか。御垂示のほど謹んでお願い申し上げます。」\n\n**明主様御垂示**  \n「勿論人間を呑んだに違いない。\n\nまた呑まれた人は当時の最高位のお方でもある。\n\nというのはその剣は都牟刈（つむがり）の太刀と言って、尊い霊刀であるからである。\n\nこれについては神秘がある。\n\nそれは大蛇の尾から出たのであって、この太刀というのは世を救う御魂である。\n\n八岐大蛇は、悪の世界にたとえられ、その尾というのは下層階級という意味で、下層から神人が生まれるという謎でもあるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 10,
      "publication_title": "稚姫君命は出口なお刀自",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「釈尊の生まれ変わりはインドのネール首相とうけたまわりましたが、\n\n御魂の稚姫君命（わかひめぎみのみこと）は現在日本におられると思われますが、いかがでございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「稚姫君命は大本教祖、出口なお刀自であって、刀自昇天とともに、霊界へ往かれ、現在非常なお働きをされているのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 11,
      "publication_title": "稚姫君命は伊都能売神様の妹",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信仰雑話によりますと、釈迦の御魂は稚姫君命とのことでございますが、\n\n伊都能売神（いづのめのかみ）がインドに渡られ、若き釈尊、善財童子（ぜんざいどうじ）に御教え垂れ給われたとのことですが、\n\nこのときすでに善財童子は稚姫君命の御魂をお持ちになられておられましたのでしょうか、右お伺い申し上げます。」\n\n**明主様御垂示**  \n「稚姫君命は、伊都能売神様の妹に当たる神様であって、割合年若きころ他界され、霊でインドへ渡られ、善財童子として再生され給うたのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 12,
      "publication_title": "天照天皇は伊邪那岐尊、伊邪那美尊からお生まれ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「天照天皇は伊都能売神の弟神と御開示いただきましたが、\n\n伊都能売神の御兄弟は長女が天照皇后、次男が神素盞嗚尊、次女が稚姫君命、三女が初稚姫の五柱ともうけたまわりました。\n\n以上によりますと天照天皇は伊邪那岐尊、伊邪那美尊のお子様ではなく他の神様のお子様で、\n\n俗に申せば御養子というように解釈させていただきましてよろしゅうございましょうか、右謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「それは違う、やはり伊邪那岐、伊邪那美の神様からお生まれになった神様である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 13,
      "publication_title": "事代主尊について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「鳥取県の住吉村という漁村で・・・以前に、入信すると魚が少なくなるということでお伺い申し上げましたところでございますが、\n\n直径三尺の死んだ男亀が網にかかり、その後同じ大きさの女亀が浜に打ち上げられておりました。\n\nそれを山に埋めて「お亀さん」と言って、お参りしておりますが、何か意味がございましょうか。\n\n死んだ亀が捕まるというのは、初めてだそうでございます」\n\n**明主様御垂示**  \n「女亀は妻君だね。よほど神秘があるんだね。\n\nそれは、海の神様が・・・事代主尊（ことしろぬしのみこと）という、金毘羅さんですね。その眷族ですよ。\n\nやはり働きたいんですね。\n\n肉体があっちゃ働けないから、霊になって働きたいんですね。\n\n人間ですよ。人間が生まれ変って亀になっていた。\n\n事代主尊だって、昔は人間だったからね。\n\n大いに働くから。これからはそこも開けますよ。」\n\n---\n\n**明主様御垂示　「四柱の神」**\n\n**信者の質問**  \n「四柱の神について御伺い申し上げます。」\n\n**明主様御垂示**  \n「四柱の神とは、神道でいう浄めの神である。\n\n虫鳥などの霊は幣で払うと皆どいてしまう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "宗教断片集　１",
      "title_ptbr": "Fragmentos Religiosos 1",
      "pub_idx": 14,
      "publication_title": "大神、神、尊、命について",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "**信者の質問**  \n「大神、神、尊、命とどういうふうに違いましょうか。」\n\n**明主様御垂示**  \n「人間の一番偉いのは命と言い、ふつう人間が死んでつける。\n\n尊・・・これは生きてるうちから位のあった人につける、命より上になる。\n\n例えば素盞嗚尊などそうである。\n\nまた神が人間に生まれた場合にも尊をつかう。\n\n大神・・・これは主の神を言い、ただ神と申すときはふつうの神である。\n\n主神は体はもたれぬがただその表現神はある。\n\nすべて神様のことは固定的に考えてはいけない。融通無碍である。\n\nしかし国常立尊のような神は大神と言っていい。\n\n次に参考に言うが人間の場合一番上が麿で、次が丸、次が雄、男、夫という順序になる。」",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "宗教断片集　２",
      "title_ptbr": "Fragmentos Religiosos 2",
      "pub_idx": 0,
      "publication_title": "日月地大神と法華経の弥勒菩薩との関係",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「日月地大神と法華経の弥勒菩薩とはいかなるご関係でしょうか。」\n\n**明主様御垂示**  \n「弥勒菩薩は釈迦の弟子です。\n\n日月地大神はこれから世に現われるのです。\n\n釈迦が五六億七千万年の後に弥勒菩薩が出現すると予定したのは日月地大神のことです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "宗教断片集　２",
      "title_ptbr": "Fragmentos Religiosos 2",
      "pub_idx": 1,
      "publication_title": "弥勒菩薩は釈迦の弟子",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Atuação de Miroku Okami e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「日月地大神と経文の弥勒菩薩とは関係ありましょうか。」\n\n**明主様御垂示**  \n「弥勒菩薩は釈迦の弟子でこちらとはあまり関係はない。\n\nまあいくらか因縁はあるでしょう。\n\n目蓮とか阿難とかいう十弟子の中の一人です。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"A atuação de Miroku Okami (Sol, Lua e Terra) é a atuação unificada de Kunitokotachi no Mikoto e Kanzeon Bosatsu?\"\n\n**Meishu-Sama:** \"Tanto Kunitokotachi no Mikoto quanto Kannon-sama estão ajudando no surgimento da Era de Miroku. Mas é cedo para explicar isso claramente.\"\n\n**Pergunta do Fiel:** \"Há relação entre Amaterasu Sume Omikami e Izunome no Okami?\"\n\n**Meishu-Sama:** \"Há uma relação grave, mas também não posso dizer ainda.\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "宗教断片集　２",
      "title_ptbr": "Fragmentos Religiosos 2",
      "pub_idx": 2,
      "publication_title": "文殊菩薩、普賢菩薩、勢至菩産",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "**信者の質問**  \n「文殊菩薩、普賢菩薩、勢至菩産とはどんな御方で、また観音様とどんな関係にあられる御方でございましょうか。」\n\n**明主様御垂示**  \n「観音様とは直接関係がありません。\n\n勢至菩薩は観音勢至と言うときは夫婦の関係にあり、文珠菩薩は智の働きを示し男で、普賢菩薩は慈悲を示し女で、これで夫婦である。\n\n御魂の働きは文殊は奇魂（くしみたま）、普賢は和魂（にぎみたま）、勢至は荒魂（あらみたま）ということになります。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "宗教断片集　２",
      "title_ptbr": "Fragmentos Religiosos 2",
      "pub_idx": 3,
      "publication_title": "権現の意味",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「何々権現様と種類がいくつもありますが、いかなるお働きをせられる神様でございましょうか。」\n\n**明主様御垂示**  \n「権現とは仏の世の中の間の名前で仏と神の両方の働きをする。\n\n日本は神国であるとしていたとき仏が入ったが仏名の如来とか菩薩などという称を用いず権現としたのである。\n\nこれからなくなる。霊界ではすでになくなっている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "宗教断片集　２",
      "title_ptbr": "Fragmentos Religiosos 2",
      "pub_idx": 4,
      "publication_title": "不動明王は霊界の警視総監の役目",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「不動明王のお働きはなんでしょうか。」\n\n**明主様御垂示**  \n「霊界の警視総監の役目ですね、縄と剣を持ってますから。\n\nしかし不動でも力が足りず邪神に負けてしまうと、自分の天職使命を完了することができず、金やらなにやらの御利益を与えるようになるのです。\n\nこれはニセ不動で狐狸の類（たぐい）です。\n\n成田の不動も同じです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "宗教断片集　２",
      "title_ptbr": "Fragmentos Religiosos 2",
      "pub_idx": 5,
      "publication_title": "不動明王の現在",
      "publication_title_ptbr": "",
      "content": "「○○不動尊などはやはり不動尊の眷族で鳥が多い。\n\nこれは処分してもよい。\n\n不動明王とて観音様の家来で、元はいいが今は堕落した。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}