{
  "source_file": "04_4.その他_08_その他.json",
  "part": 1,
  "total_parts": 2,
  "volume": "4.その他",
  "theme_name": "その他",
  "publications": [
    {
      "title_idx": 0,
      "title": "阿呆文学　１",
      "pub_idx": 0,
      "publication_title": "穴かしこ",
      "content": "「次に下のガラクタ共を述べんに之は前者より罪はなけれど\n\n又　始末に困る代物なり一見すれば普通の人間の如く五感五体をそなへ　\n\n飯を食ひ空気を吸ひ糞を垂れてをれども\n\n殆んど生きたロボット同様にして何等の能はなく事ある毎に\n\n人の尻馬に乗り附和雷同ただワイワイ騒ぐのみ一名弥次馬とも言ふなり\n\nしたがって屁（へ）のやうな噂にも踊り上り\n\n女なれば風船玉のやうに尻が軽く\n\n善も悪も無茶苦茶にして一生懸命神業の御邪魔をなし\n\nロハ酒と御玉串を目的に祭官をなし\n\n### **信者の女房をソソノカシては聖地を汚し**\n\n命を救はれたる恩人に対し小便をヒツカケる事など屁とも思はず\n\n先輩の悪口を放ち常に大法螺（おほぼら）を吹き\n\n女とさへ見れば特別に親切に見せ物にせんとする怪しからぬ奴にて全く人間の屑なり\n\n又　中には平然として家賃を踏み倒し\n\n親切に金を貸して呉れたる人に対し其金を借り倒し却てめぐりを取つてやつたなどとホザク\n\n神様の領分を犯す怪しからぬ野郎もあり\n\n又　御神業とは人の悪口を言ひ信者を横取りして己れの支部を発展させんと謀むヘナチヨコもあり\n\n愛善の愛は紺屋（こうや）の藍と思ひ善は飯食ふ台位にしか思はず\n\n実に情なき亡者共なり止むを得ず一所へ集めて灰に致すより外なく塵芥にも比すべき身霊なり\n\n又　高等学府を出でても神の存在を知らず夏の夜を裸で寝てゐる如くカガクフカガクフと科学一点張りにて\n\n少し金廻りのいゝ代物が人間を廃業して日比谷ケ原の蛙となり\n\n又　神妙な奴が会社や役所へ行つて米搗（こめつき）バッタとなり虫ケラ同然の生活に甘んじ\n\n銭のない奴は蚊のなく如くブンブン不平をならして三文蚊士（ぶんし）となるなり\n\n又　ルンペンになつた奴は心落ちつかずいつもセツカセツカし\n\n少し威勢のある奴がフワツショフワツショと山賊の親分を担ぐ位が関の山なり\n\n何れ神が表に現はれるや否やコヤツ等は眼をマルクスしたり\n\n官憲にヒットラへられたりする憐れはかなきコンマ以下の蛆虫共なり」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "阿呆文学　１",
      "pub_idx": 1,
      "publication_title": "皇道ばやり",
      "content": "「皇道の名を冠した団体が最近になって急に殖え出して七十幾つになったと言う事で御座る。\n\n物の流行というものゝ迅（はや）いのには流石の阿呆も吃驚（びっくり）致したので御座る。\n\n皇道何々会にも真面目なのも少しはあるがいかがわしいのが山程あるという事で御座る。\n\nこのインチキ皇道の方は、金廻りのよさそうな所を見付けては、脅かし以って、酒の代や媽（かかあ）の褌代（ふんどしだい）を稼ぐのだから、皇道の方で涙をこぼすだろうと思うので御座る。\n\n先日もある会社の重役室へ行ってたら給仕いわく「社長さんただ今皇道屋さんが参りました」というと、\n\n社長どんは目を丸くして「昨日も来たじゃないか」と言えば\n\n給仕は「イエ昨日のとは又別の皇道屋さんであります」と言うような場面を見て呆れたので御座る。\n\nそうしてこれらの皇道屋は旺んに皇室の尊厳を振廻して絶対反対の言えぬようにして置いてから即々奥の手を出すんだからやりきれぬ、\n\nこういう蝿みたいな輩（やから）へ警察の方でも恐い眼玉を向ける必要があると思うので御座るがいかがで御座る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "阿呆文学　１",
      "pub_idx": 2,
      "publication_title": "枝葉末節文化",
      "content": "其一  \n「道は単一無雑という言葉が御座るが、その通りで、決して複雑多岐に渉るものでは御座らぬ。\n\n複雑多岐に渉れば渉る程真理と言う奴、影も形も見えなくなるんで御座るから不思議で御座る。\n\n彼の医学を御覧じろ。天から授った、この眼玉では何も無いと思う空気にも、一ミリ四方何億万というバクテリヤがうようよ居るという事が判る程に、顕微鏡的に進歩したんで御座るから、\n\n四百四病を治すなんか屁の河童でありそうなものだが、左に非ざる所が不思議千万では御座らぬか。\n\nそれで近頃阿呆、熟々（つくづく）考えたんで御座る。\n\nその結果、はたと膝を打ったんで御座る。\n\nナールホド余り枝葉末節文化の所へ来たので、肝腎な病源の方が千里も後に取残されて、欠伸（あくび）をしているんで御座る。\n\nそれから又一つ判った事が御座る。\n\n阿呆の曾爺（ひいじい）さんの時代だからまず天保以前頃と思えば間違いがない。\n\nその時分には病人が少なくて、流石の薮井竹庵（やぶいちくあん）も飯が食えず、赤や紫の女のような羽織を着て、権門富家へ媚（こ）び諂（へつら）い、\n\nようやく鼻の下を塞げたという事程、病人が少なかったので御座るから意外では御座らぬか。\n\nしかるに何ぞや一時間五百粁（キロ）の速さで、人間様が空を飛ぶという豪勢な御時勢にこれは又何ぞや。\n\n地上は病人がうようよ、病院が満員、新聞は売薬の広告がなければ経済が持てないという医薬万能の有様。\n\nどう考えても辻褄が合わないので御座る。しかしここで頭のいゝ読者なら、枝葉末節文化の誤謬が、ピンと脳味噌に来るはずと思うので御座るが、いかがで御座る。\n\nそこで阿呆、緊褌一番（きんこんいちばん）、毛唐が製造したこの枝葉末節医学をこの辺でガンと眼を醒させ、\n\nどしどし病人が減って行く医術と言てもゴロゴロ死んで毎晩病院の裏口から仏様を運び出すんでは御座らぬから安心を願っておいて、\n\n実は病気の方が治って、病人が減るというので御座る。\n\nてもさても、不思議な医術が出来たものだと吃驚するで御座ろうが、まあまあ遽（あわ）てないで能く聴いて下され。\n\nこれこそ三千年間見た事も聞いた事も御座らぬこれが正真正銘の日本医術で御座る。\n\n今までのは支那や西洋からの借物で、日本医術の生れるまでのその間のいわば間に合せ代物、辻褄の合わぬ借着衣裳で御座ったので御座る。\n\nそれで万事お判りになったで御座ろうが何と結構な事になったでは御座らぬか。」\n\n其二  \n「帝国議会が開会毎に、法律という七面倒臭い条文が増えて行くんで御座る。\n\nこの分で行ったら、昭和五十年頃には、憲法第一万三千八百六十九条の第千七百二十八項等と言う、\n\n途轍（とてつ）も御座らぬ条文も出来るであろうと、大して心配もしないが、と、いってそうならぬとも限らないと思うので御座る。\n\nしかし阿呆もそんな先の先まで苦労をすると、伜（せがれ）に笑われるかも知れないので御座る。\n\nそこで世上のお偉い方々は、法規いよいよ密にして文化いよいよ進めりと思召（おぼしめ）すで御座ろうが、そこへ行くと阿呆の見方はチト違うんで御座る。\n\n悪い事をする奴は法網を潜ろうと眼を皿に致して一寸でも隙があれば直ぐに潜るんだから仲々法網という檻の製造も、骨が折れるもので御座る。\n\nそこでこの潜る奴が増えれば増えるほど、益々条文という網の目も増やさねばならぬ訳なので御座る。\n\n年々日比谷で網の目を製造をすると言う事は、この通り年々悪い奴が増えるので御座るという証拠を、天下に見せて下さるんで御座るから、まことに以て御苦労千万で御座る。\n\nここで又考え好きの阿呆一晩とっくり考えたんで御座る。\n\n今日の人間はオギャと生れ、八つになるか、成らない内に、教育修身という結構至極な悪い奴にならない勉強をオッ始め、\n\nそれから物心が付く頃になると、道徳宗教と言う責道具を以て、思想善導業者が大童（おおわらわ）になってのお活動、\n\nお上（かみ）も無けなしの懐から無理算段してまで、この思想善導業者をお助けなさる御苦労、並大抵の事では御座らぬ。\n\nソコでどう考えたってこう考えたって悪い事する奴なんか一匹も出るはずがないと思うんで御座るが、出るんで御座るから、どう考えたって不思議では御座らぬか。\n\nそこで阿呆も忙しいのに又一晩、考えたんで御座る。\n\nすると頭にピンと来たんで御座る。\n\n何の事、別に不思議は御座らぬ哩（わい）。思想善導業者とは、口で喋舌（しゃべ）る善導業者で、行で見せる善導業者ではなかったんで御座る。\n\n坊さんは待合からお寺の本堂へ酔の醒めた頃を見計らって出掛け、緋の衣を纏（まと）って、有難いお説教をなさり、\n\n又、文部大臣とかは何とかの嫌疑で職をお罷（や）めなさり、学校の校長さんや先生は月給以外の丸いものを欲しがったとかで、\n\n市ケ谷の御別荘へ罷（まか）り越し、日比谷に集る偉いお方達は待合と高利貸との首引きや金持の番頭どんなんかで御座る。\n\n大抵のお偉いお方達は、口先で一生懸命思想善導をなされ、傍（そば）から行で善導破壊をやって御座るのだから、\n\n賽（さい）の河原で石を積んでいるようなもので御座るから、悪い奴はふえるばかりで御座るのも致し方が無い事で御座るという事が判ったんで御座る。\n\n帝国議会で毎年何ケ条の法律は、近頃ほとんど適用せぬから廃止すべしという決議が出て段々法の条文が減って行く様になるのが、文化が進んだ証拠と思召して下されば間違いないので御座る。\n\nで御座るから法の条文が増える間は悪人が増えるので御座るから、実以て危ない次第なので御座る。\n\n中には悪人勢に捕虜にされた者に肩書のあるお方もあるのだから、この神州日本もいささか心細いでは御座らぬか。\n\n依（よっ）て帝国議会で法文の増えるのが続くようなら思想善導業者諸君の方が敗北したので御座るから、いっそ男らしく廃業なされてはいかがで御座る。\n\nもしそうなったら失業善導業者諸君は早速この阿呆の所へ来なさい。\n\n諸君の力だけで、今度は法規減少法を御伝授致すで御座ろう。\n\nそれ計（ばか）りでは御座らぬ。\n\nそうなれば松岡どんの政党解消もお仕舞になり、本願寺の大谷どんも大腕振ってお帰りになられ、総理大臣どんも弾丸除けの窮屈なチョッキも召さずに済むし、\n\n学校の先生様も馘（くび）の心配絶対御無用、警視庁に蜘蛛の巣が張るというような事になるので御座るから痛快至極では御座らぬか。\n\nただしチトお気の毒なのは警官の失業者で御座る。\n\nこれは阿呆が一手に引受けて一生食うに困らぬようにして差上げる心算（つもり）で御座るとは、阿呆もなかなか話せるでは御座らぬか。　（明烏阿呆）」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "阿呆文学　１",
      "pub_idx": 3,
      "publication_title": "政民連繋",
      "content": "「政党ちうものは、ほんにおかしなもんで御座る。\n\n政友と民政と連繋するとかせぬとかベンベンダラダラ半年以上も同じ様な事を繰返しておっているので御座る。\n\nこれは五、一五などに脅かされたり松岡どんの政党解消等に尻を突つかれたりなどして、この政治非常時を何とか誤魔化そうとしているのだから、その図々しさには呆れ蛙共では御座らぬか。\n\n実はどちらも連繋は厭（いや）なので御座るが、あんまり世間が五月蝿（うるさ）いので厭々やっているので御座るから気の無い事夥（おびただ）しいので御座る。\n\nまず今度の議会でも済して春の日永に悠々と長老とやらが腰を叩きながらその癖待合で芸者でも買いながら、相談するんで御座ろうと言う図で御座る。\n\nもっともこういう行（や）り方の方で政党の信用が速く失われるから解消するのが早くなるので国家の為には結構かと思うので御座る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "阿呆文学　１",
      "pub_idx": 4,
      "publication_title": "ノントー銀行",
      "content": "「町田ノントー氏がイヤデモ応でも、総裁に祭り上げられた訳を内々でチョッピリ打ち明けてみよう。\n\n実はこうなんで御座る。\n\nもしか、この六十七議会で解散ていうことにでもなれば、早速入用なのは佐渡のお土で、抜目のない若槻どんは、尻に帆をかけサッサと逃げた後なので、差し当りこれぞと思うアリソウなのを物色した処、\n\nどうしてもノントー氏をおいては、外には鳥掴（ちょっと）無さそうなので遮二無二舁（かつ）ぎ上た次第で御座る。\n\nまず二三百万は確という話じゃから当分、民政党も台所安泰という訳、道理でこの度の議会で解散なんか屁でもないというような、\n\nみんなの顔付、いつまで経っても金が物言う政党政治じゃ、解消運動も起るのは当り前じゃ哩（わい）、\n\nまずはノントー銀行のいわれ、因縁かくの通りさ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "阿呆文学　１",
      "pub_idx": 5,
      "publication_title": "縁日の植木屋",
      "content": "客、岡田某「この追加木は幾何（いくら）だね」\n\n植木屋鈴木某「ヘエーまあギリギリ決着一億八千万円で」\n\n客「フーン随分高いね、ウンと負けないか」\n\n植木屋「イヤ負かりません、実際お掛値は無いんで」\n\n客「冗談じゃない、余り高過ぎるよ。それに俺は今し方、随分散財した後で、財布が乏しいんだから、どうだ、ウンと気張って一千五百万円に負からないか」\n\n植木屋「エーッ、仕方がねえ、十分一にもならねえんだが、不景気のこの節柄思い切って負けちまえ」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "阿呆文学　１",
      "pub_idx": 6,
      "publication_title": "目下罪障消滅中",
      "content": "「まずはそんじょそこらに八宗九宗ある。\n\n信者を片端（かたっぱし）からこの阿呆、近頃検べ上げて見りゃ恐れ入谷の鬼子母神。\n\n驚き桃の木山椒の木。摺古木（すりこぎ）棒を見たように、後戻りしては又進み、進むと思えば後戻り年が年中一所（ひとところ）。\n\n行ったり来たりするような、信者がウヨウヨして御座る。\n\nそりゃ又阿呆め怪しからぬ。\n\n事申すなとお腹立。\n\nなさらず胸をおちつけて、阿呆の言う事一通り、聞いて下され本当に。\n\n判ったならばこんなにも、有難い信仰あったのかと、臍を噛まずにゃ居られない。\n\n一体全体信仰を、する目的は倖せを、求められるのか苦しみを、求められるのかまず最初、そこ所（ところ）からして判然と、決めて置かなきゃ相成らぬと、こんなに判り切った事さえも、訊かなきゃならぬ程の仕儀、\n\nどの宗教の信者でも、本当に惨（むご）い体たらく、そこで阿呆も世の為と、出鱈目（でたらめ）混りに笑わせて、お気の毒だが内々で、打明話をする程に、とっくり聞いて下されと、前置代りに言うので御座る。\n\nどこのどなたも押並べて、この世智辛い世の中に、無事息災で暮すには、人間様の力では、心細くて仕様がない、せめて神様仏様に、縋っていれば気強いと、思うは誰も同じ事。\n\n家内安全無病息災。商売繁昌の御利益をうんと戴き安楽に、世の中渡ってゆきたいと、願う心が信仰の、まず始まりの紋切型。\n\nそこでいよいよ目を付けた、何々宗や何々教、オッカナ吃驚（びっくり）飛び込んで、\n\n信者名簿に載せられて、信者仲間におつきあい、顔を知られるようになりゃ、\n\n大なり小なり命から、二番目の大切な佐渡の土、御奉納して一廉（かど）の、御信者さんに成りすまし、\n\n朝晩祝詞や御題目、奏げて間がありゃ親戚や、知人友人説き廻り、\n\n人類救済の大事業、地上天国甘露台、吾らが造ってみせるのだ。\n\n悪事災難そんなもの。\n\n信仰すれば屁でも無い。\n\n今に神政成就の世に、成ったら出世は請合と、棚牡丹所か夢のよう、途轍も無い法螺（ほら）吹き立てて、\n\n夢中になって人様が、肯（き）こうが肯くまいがそんな事、御かまいなしの猪式（いのしししき）。\n\n御当人だけがいい気持で、あるから全くやりきれぬ。\n\n一寸（ちょっと）、好い事ありでもすると、無暗矢鱈（むやみやたら）に、御利益と、思って直に有難がり、遇う人毎に輪をかけて、針小棒大に吹聴し、\n\n今度は逆に不時災難、あれば何とマア結構な、大難を小難に祭り代えて、下すった大きな御利益と、感謝の涙に咽（むせ）ぶという、手の付けられぬお芽出たさ。\n\nなる程こういう心境も、時にとっては良いけれど、程度を越えると困り者。\n\nうっかりすると信仰の悪酒にいつか酔払い。\n\n冷静批判もどこへやら、とどの詰りは信仰の、地獄に墜ちてゆくばかり。\n\n仇で段々深陥り、夢中になって宣伝や、御用をすればする程に、仕事や商売揚（あが）ったり。\n\n勤めの方は馘（くび）と言う、破目（はめ）になるのは知れた事。\n\nところが理屈はつけ様で、これも神様の御試練と、何でも都合のいい方へ、決めていよいよ無茶苦茶宗。\n\n熱度は正に四十度以上。貯金が減ろうが米櫃（こめびつ）が、空になろうが何のその、\n\n天下国家の為ならば、たとえ妻子が路頭に迷い、みんなが反対するとても、屁古垂（へこた）れる様な信仰じゃないと、その鼻息の荒い事。\n\nこれが本当の正気の気違い。\n\nさアこうなると弱り目に、祟り目病気や貧乏や、苦情交々（こもごも）至るという、まことに以てこの世ながらの生地獄。\n\n哀れなりける姿なり。ここで大抵の宗教は、チャンと用意をして御座る。\n\nトリックと言う重宝な、道具を出して信仰を、グラツカせぬため巧い事、言うて動きのとれぬよう、すれど悲しや人間の、智慧や眼玉じゃ判らない。\n\nそれは大抵左の通り、あんたの家は先祖代々の、罪障がうんとあるほどに、\n\nそれを除るには今一層、馬力を掛けて信仰を、しなけりゃならぬここいらで、フラフラすると危ないぞ。\n\n一家滅びてしまう等と、目の眩（ま）いそうな威し文句、がんと言われて御当人、最早こうなりゃ絶体絶命、\n\n天下国家を救うという、大きな仕事をする以上。\n\nチョッピリ位狡（ずる）い事、するのは止むを得ないと云う、変な理屈をデッチあげ、手の届くだけ金を借り、催促されても返さない。\n\n雨風凌（しの）ぎ安全に、住んでる家の家賃さえ、不払（ふばらい）流の引延し、していて御当人は大威張り。\n\nその言う事が振ってる、家賃借金払わぬは踏み倒すんでは決して無い、皆神様が人の手を、藉（か）りてお金のある人の、罪穢を除って下さるという。\n\nまことに深いお恵みと、平気で言って馬耳東風。\n\nすました顔しているので御座る。\n\n中には善悪不二だとか、大乗だとか一寸聞くと、人民共の恐入り、そうな立派な御託宣。\n\nそうかと思うと朝から晩まで、近所隣の迷惑も、お構いなしにカチカチと、拍子木等（など）を叩いたり、\n\n蟇蛙（がまがえる）のような声を出し、お経や題目唸ったり、そうかと思うと稲荷下しや、飯綱使いや行者など、頼んで悪事や災難除け。\n\n罪障消滅お願いし、汗水垂らして信心を、すれど薩張（さっぱ）り病貧争。\n\nどうした訳か無くならず。\n\nところがここでもトリックを、使われ信仰が未だ足らない。\n\nもっと信仰熱心に、しなけりゃ深い罪障は、とても消滅しないぞと、真向上段威嚇（おどか）され、円太郎馬車の痩馬が、鞭に打たれて走るよう。\n\n信仰地獄に墜ちたまま、知らず識らずに何年も、何十年も続ける裡（うち）、あの世とやらへ順繰りに、旅立するとは可愛想。\n\n親父の代はその通り。伜の代になったとて、罪障消滅未だ出来ず、孫の代までまだ出来ず。\n\n一体この先何十年、何百年間経ったなら、罪障消滅出来るのか。\n\n出来ないのかは判らない。\n\n灯（あかり）も杖も無い人が、暗夜をうろつくごとくにて、やっと生てる情なさ。\n\n哀れ至極の次第なり。\n\nとはいうもののこの広い、世の中じゃものどこか知らに、一軒位は罪障が、全く消滅してしまい、何年以来病貧争、絶えて無くなり日々に、楽しく嬉しく暮すという、噂位は有りそうな、\n\nはずじゃないかと阿呆めが、目玉を皿のようにして、幾ら方々探しても、薬にするほども見当らず。\n\nいずこも同じ秋の暮。\n\n「目下罪障消滅中」の貼札してある家計（ばか）り。\n\n何と不思議な世の中と呆れ返るにゃ及ばない。\n\nこういう様に間違った、娑婆故（ゆえ）大慈の観音様が、救わにゃおけぬと天降り、先祖代々の罪穢等、観音力で一祓（はら）い。\n\n綺麗薩張り石川で、尻を洗ったようにして、病貧争の全く無い、万民和楽の世の中に、成すって下さる有難さ。\n\nここまでダラダラ述べて来た、寝言のような阿呆めの、馬鹿話でも頭の良い、お方であったらピンと来て、はっと御眼が醒めましょう。\n\nそういうお方は早速に、観音会へどしどしと、手をば繋いで御入会、なさいとお奨め申すので御座る。\n\nさすれば即身即仏の、御利益忽（たちま）ち戴いて、娑婆即寂光浄土など、朝飯前の屁の河童。請合い申す次第で御座る。　（明烏阿呆）」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "阿呆文学　１",
      "pub_idx": 7,
      "publication_title": "東京は外国の都か",
      "content": "「この間阿呆が某劇場の食堂へ行って、給仕女に洋菓子をくれと言ったら、「アノー、ケーキの事で御座いますか」と聞き返した。\n\nここにおいてこの阿呆も暫らく考えたよ「日本人が日本の都で日本語を使ったら日本人に通用しなかったんで御座る」から・・・\n\nもう一つは、阿呆は塩煎餅で茶を呑むのが好物なので、銀ブラの序（ついで）に探したのじゃ、いくら探してもそういう家は一軒も見当らないのであった。\n\n異国臭い、甘いコーヒーを飲みながら、甘い菓子を喰う家ばかりじゃった。\n\nどうも日本人が、日本人らしい食物を、日本の都の真中では、食えなくなったのじゃ、なる程、時節というものは、てもさても怖ろしい事で御座る哩（わい）。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "阿呆文学　１",
      "pub_idx": 8,
      "publication_title": "曖昧模糊政治",
      "content": "「今度の六十七議会で、岡田総理の答弁中に、こう云うところがある。\n\n「成るべく速かな時期において、何分の所見を明かに、致したい考えである」と何と曖昧模糊では御座らぬか。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "阿呆文学　１",
      "pub_idx": 9,
      "publication_title": "東西愈々入れ替り",
      "content": "「今度このたび、この阿呆、ありとあらゆる日本に、在る宗教を検べたら、コラ又吃驚（びっくり）仰天じゃ、\n\n大なり小なり宗教と、名の付くものはどれもこれも、西で生れたものばかり、基督（キリスト）教や仏教や、回々（フイフイ）教や道学教、\n\nまった近くはお互が、産湯（うぶゆ）を使った日本でさえ、悉（みな）箱根から西の方、出雲の国や丹波市、岡山大阪京都在、等から生れたもの許（ばか）り。\n\n開闢（かいびゃく）以来の昔から、日輪様とお月様は、東の空からお出ましに、なっては西の方に向き、お照しなされてグルリッと、一廻りしては東から、西を照して又循（めぐ）る、と言う事を繰返す、\n\nそんな事は三つ子でも、知っているのは当然（あたりまえ）、この忙しいのにべらぼうな、判り切ったる寝言をば、聞かせる等とは怪しからぬと、\n\n怒り給わず例に依り、阿呆の言う事味わえば、満更悪くもありますめえと、一寸阿呆も自惚れて、ぼつぼつ書いてみようで御座る。\n\n開闢以来タッタ一日、西から月日が出た例し、あるを聞いた事がない。すると月日の御光は、東の方から西の方を照してゆくのは大宇宙の、難しく言や法則と、やら申すので御座る、\n\nこの法則から推して行きゃ、真の光の宗教は、東から出て西の方を、照してゆくのが法則で、あるのに今の今までは、西から東を照すという、法則に外れた逆様な、教えや救いである為に、なる程世界人類は、いくら信仰したとても有難がっても幸福や、真の平和は得られない。\n\nとうとう惨（むご）い今の状（さま）、九分九厘まで行詰り、どうにもこうにもならぬ時、待ちに待ったる東方の、光は東方日本国、その名も東の京と言う。\n\n大東京の御膝元で、オギャアと今年の元日に、産声挙げたは東方の、光の本の観音会、東に生れた宗教は、最初であって最後であり、これが唯一の救世教、\n\nこれから天の日月と、歩調を揃えて東から、西へ西へと照しゆき、日本は愚か唐天竺（からてんじく）、大千世界の果までも、照して救う、すばらしい、万教帰一の二度とない。\n\n世界救済の大神業、等と大きな法螺（ほら）じゃない、三千世界の救い主、観音様が阿呆めの、指とペンとを使われて、アラアラかくの通りで御座る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "阿呆文学　１",
      "pub_idx": 10,
      "publication_title": "貧乏製造宗",
      "content": "「宗教と名の付くものは八宗や、九宗どころの数じゃない。\n\n一寸指折り数えただけで、南無阿弥陀仏や蓮華経、だけで五十と六派あり。\n\n高天原が十三派、アーメンでさえ幾派あり。\n\nこの外もぐりや名の知れぬ出来星宗教数えたら、幾何百かは判らない、\n\nそれやこれやを信じたり、迷信したりする人も、幾千万か判るまい。\n\nそれら信者は御利益を、タンマリ欲しい人ばかり、\n\n中には俺は御利益など、あての有難信心じゃないぞ国家や人類の為を思うて身命を賭しているんだと肩を張り、肘を怒らし偉そうに口には言えど肚の底、割って砕いて見たならば、\n\nおおよそ世智辛い世の中に骨折るばかりで結局は、御蔭が零と言う事が判っていたなら始めから、信仰する様な大馬鹿が、ただの一人もありますか、などと言っても見たくなる。\n\n信心も詮じ詰めればどなたでも、御利益ウンと欲しい為め、一円上げて一万円に増して返して貰いたい、とは口先で言わぬだけ\n\nまことに虫の好いねがい、そんな欲張り連中が、ほうきで掃いて棄てる程、どこにもうようよして御座る。\n\nさすがの神様仏様、苦笑いして横を向く、とは知りながら宗教に、よっては巧く仕組んでる。\n\n欲張り野郎の肚の中、見抜いた様に巧い事、言うも言ったり\n\n世の中が、いよいよ神様が言う通り大変りする時が来た。\n\nその暁は大出世が、きっと出来ると欲張り共が、よだれを垂らしそうな餌、見せびらかすから堪まらない。\n\n錦魚（きんぎょ）や鮒や雑魚共が、うかうか釣られてしまうので御座る。\n\nこんな調子で世の中の、有象無象を引寄せて、タンとも無さそな懐を、ウンと搾（しぼ）っちゃ捲揚げて\n\n立派な御宮をオッタテテ、名前ばかりで中味の無い、出店を何百何千と、あっちこっちにこしらえて、\n\n頭数さえありゃいいと、名前を並べるそれだけの、亡者のような信者をば、何百万と拵えて、\n\n大宗教の威勢見せ、蔭へ廻って新聞や、そっちこっちへ丸いものを、コッソリと撒いては臭い物の、蓋止料（ふたとめりょう）にする等は、どこまで行っても抜目が無い。\n\nこんな事とは知らないで、何も知らないお芽出度い、善男善女はヒト苦面、しては年中御奉納、とは体裁が好いけれど実は締木（しめき）に掛けられて、絞って搾って搾り抜かれ、どうにもこうにもならないで、\n\n家賃は溜り借金は、山程に成って身動きも、出来ない程の為体（ていたらく）、\n\n親類縁者はどこもかも、愛想尽かして見向きさえ、しないざまではお助けを、してくれそうな事はない、\n\nまるですいがらしの飴の様、とは本当に可愛想、眼も当られぬ次第で御座る。\n\nそれに引換え本山は、益々立派に相成って、御一統様は大名の、様な豪奢（ごうしゃ）な暮し向き、\n\n湯水の様に流れ込む、信徒の汗や膏（あぶら）をば、教祖が生きて御座ったら、冥利が尽きると血の涙、お流しなさるで御座ろうて、\n\nこれを例えりゃ冬枯の、広い野原を見渡して、一本杉がニョキリと、立っている様な形じゃろう、\n\n小作いじめの地主より、算盤弾く商人より、ズッと上手な搾取振り、\n\nこんな無慈悲な　やりかたが、世の中救う宗教と、どう考えたとて受取れぬ。\n\nこんなインチキ気が付かぬ、娑婆であるとは不思議で御座る。\n\nまず宗教は誰やらが、言うた阿片か知らないが、金看板を懸けていて、インチキ流をやっている、大宗教がウンと在る。\n\n人の眼玉にゃ見えないが、ちょうど殺人メチールの、様な悪酒を飲まされて、グデングデンに酔払い、白いものでも黒く見え、青いものでも赤く見える。\n\nという様な色盲に、なってしまって肝腎な、常識などと言うものは、薬にしたくも無い程に、成ってしまってはもう遅い、\n\n中には少しましなのが酔がそろそろ醒めかかり尻に帆掛けて逃げようと、思って試みるが神罰が、恐ろしいのでグズグズと、してはボンヤリ日を送る。\n\nそうかと言って今までの、様に踊るのはなお　いやと、生きた亡者のようになり、米食って糞を垂れるだけ、虫螻同然な日を送る、\n\nそんな可愛想な人間を、こしらえている宗教を、今度阿呆が名をつけて、貧乏製造宗という。\n\nこんな調子で生亡者（いきもうじゃ）、ドシドシ製造されたなら、一体全体吾々の、愛する国家はどうなるか、経済財政国防や、対外発展覚束ない。\n\n元気な国民無くなって、印度や朝鮮の二の舞を、する様になるのは知れた事、\n\nこんな亡国的人民を、製造する様な宗教は、飛躍日本の方針と、ちょっと違っていはせぬか、\n\nこういう所へもその筋や、識者の眼玉を向けられて貰いたいので御座るで御座る。\n\nとは言うもののこの世には、真の神様太陽の、ように光って居らっしゃる。\n\nみんな人民は子供じゃで、苦しみ除ってやるわいと、それはそれは素晴しい力を今度は観音様が揮（ふる）いなさるから有難い。\n\nそれはどこだと聞くだけ野暮じゃ、それが大日本観音会。\n\n自体貧乏は大嫌（おおぎら）いの、観音様でいらっしゃる。\n\n銭や食うのに不自由を、させるなんどと言う様な、けちな事など無い事は、実印押して保証する。\n\n観音会員になった人は、金はどんどん懐へ、都合好くよく流れ込む。\n\n妙不可思議な観音力、今まで泣いて暮らしてた、家庭もいつか春のよう、豊になれば物事は、何でも彼んでも片付いて夫婦喧嘩や啀合（いがみあ）い、六十米（メートル）の台風で、ふっ飛ばしてしまったよう。\n\nみんなの懐暖かに、なるから達磨に足が出来、赤字公債の愚痴などは聞かない様な朗かな、娑婆と相成り満州の、資源開発やすやすと、出来るんだから堪まらない、\n\nそれにはどうも糞も無い、一人も多く観音会へ、入会すればそれでいい、\n\nこんな結構な簡単な、信仰あるのを明烏が、阿呆阿呆と呶鳴（どな）っては、鼻から　ちょうちんブラ下げて、真暗闇で高鼾いびき、グウグウ寝てる人達をさまして上げたいので御座る。」　（明烏阿呆）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "阿呆文学　１",
      "pub_idx": 11,
      "publication_title": "コジツケ",
      "content": "「この間ある人が観世音の字義について、阿呆に質（たず）ねるのじゃ。\n\n昔から、坊さん達が言う観世音とは、世の音声を観ずる、即ち音を観るとの説は本当ですかと、\n\nそこで阿呆いわく、観音様だって御姿を見れば判る通り、ちゃんと耳が付いてござって、聾ではないから、音は耳で聴かれるし、ものは眼で御覧になるので、\n\nそれは人間とすこしも異らないのじゃ、音を観るなどと言うのは、真相が判らないので、仕方なしにコジツケたまでなんじゃと答えたので御座る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "阿呆文学　１",
      "pub_idx": 12,
      "publication_title": "生命ちゅもの",
      "content": "「この間の新聞広告欄の、谷口雅春氏の著書の見出しに、生命の奔流や、いのちのはやて、などとあるので、はて、変じゃわいと、阿呆考えてみたので御座る。\n\nで、この人に寄〔依〕れば生命ちゅうものは、河へ流れ出したり、風になって、ふっ飛んでしまうのであるから、実に危いでは御座らぬか？\n\n何と諸君、河岸（かわぶち）や、風の吹く日は、しっかり生命ちゅうものを、押えて流れたり飛んだりせぬ様にする事じゃて。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "阿呆文学　１",
      "pub_idx": 13,
      "publication_title": "屁の玉宗",
      "content": "「世の中も変れば変るものじゃわい。\n\n雨後の筍（たけのこ）みた様に新興宗教とやらがニョキニョキと、出るわ出るわ一週間に、一本ずつ位とは恐れ入る。\n\n中にも近頃売出しの、薮に生れて長くなる、筍みたいな錯覚宗、何々薬か化粧品の様に、新聞広告を第一の、道具に使って広告し、\n\nニキビ書生や青二才、蓮ッ葉女性や生臭坊主、未だ世の中の苦労など、した事ない様な坊ちゃんの、\n\n引ッ掛りそうな御託宣、並べて好奇心をまずそそり、何とかの本を読んだなら、釈迦　基督（キリスト）に一遍に、なるというのだから笑わせる。\n\nもしそうなったなら大変じゃ、釈迦　基督が多過ぎて、差詰（さしずめ）お寺の坊さんは、肉食妻帯御取上げ、\n\nまったイエスが、あちこちに不敬事件を起すので、毎日死刑じゃ堪らない。\n\nそんな物騒な本などをどしどし売られたらどうなるか、とは思ってもみたものゝ良く考えりゃそれはその売薬などの広告と同じ流儀の商売上手、\n\n釈迦や基督うんぬんは、誇大広告の嘘の皮、一皮剥げば影の影、実に何にも無いのやて、まずは安心なんどゝは思いも何にもしないので御座る。\n\n西洋医学に愛想尽かした人達の、相手に出来た何々療法、数え切れないその中に、これはこれは驚いた。\n\n珍妙不思議な療法が出来てただ今ジャンジャンと鳴物入りで広告中ただしこれには名がないので阿呆が命名して進ぜる。\n\nそれは精神錯覚療法と命けたらピッタリ合おうで御座る。\n\nとは余りに変テコな、名前じゃないかと言う事を、罷（や）めてトックリ聞きなさい。\n\nこの療法の言う事にゃこの人間の肉体は、心の影じゃで肉体は、テンデ無いから肉体の、病気もテンデ無いんだと、言うのじゃからして面白い。\n\nつまり筍も人間も、宗教も国家もこの地球も、テンデ無いので、有ると見えるのは生命の、実相とやら知らぬ奴。\n\n本来宇宙の一切は、空々寂々ゼロの零というのじゃから何が彼やテンデつかまえ所などないマルッキリ湯の中で屁をした様なアブク論。\n\n御本人様も無いんじゃて、それに向って文句言う、とは屁の玉を相手にして喧嘩する様な　べらぼうだが、\n\n阿呆も割と利巧者いくら悪口言ったとて屁の玉同然空気同然の蔭みたような相手じゃて、ブン撲ぐられる心配なんか無いのじゃから面白い。\n\nこれで病気が治るというので御座るから世の中は狭いようでも広いもの、\n\n鼻糞程に　ききもせぬ、売薬じゃとてデカデカな、広告すれば売れ出して、何十万の金儲け、する奴さえもあるんじゃて、\n\n石川や浜の真砂は尽きるとも世に泥棒と言うところを、\n\n泥棒の二字を馬鹿の字に入れ替えたならなおの事名歌になるのに五右衛門もチッと脳味噌の足りぬ奴。\n\nともあれ「在るものを無いもの」と思わせ、無いものを在るものと思わせるという大錯覚、\n\n嘘と思うならどなたでもこの宗教の本部とやら・・・一寸覗いて見りゃ判る。\n\n青い顔した病人が、現実の病気を一生懸命に無いと思おうと・・・\n\n錯覚に、汗水垂らし八の字を額に寄せての苦悶面（づら）見ればまことが可愛想、哀れ儚（はか）なき次第で御座る。\n\nだが待てよ、病気治しの錯覚だけなら、未だ未だよいが今一歩、脱線したなら大変じゃ、\n\n人の物と、自分の物と、自分の物と人の物と、アリャコリャトンチンカンに思ったら、金のある奴は堪らない、\n\nウッカリとしてこの娑婆に、居られる者じゃ御座らぬて、などと心配する程の、事もない哩（わい）初めから影も形もテンデ無い。\n\n臭いばかりの屁の玉宗、煙となって発散を、してしまうのでまず安心。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "阿呆文学　１",
      "pub_idx": 14,
      "publication_title": "大黒様と鼠",
      "content": "「昭和もいよいよ十一年干支（かんし）の初めの子年という、\n\n十は結んだ神の型、待った［逆卍］の旗印、経緯結んだ十年に、オギアと生れた観音会、\n\n赤ン坊なら一年を経った今年の元旦が誕生祝いという所、\n\nいよいよ十の仕組をば、初める元の一の数、十一年の今年から、ヨチヨチ坊やは歩き出す。\n\n十二支の方も動き出す。\n\n一体　鼠という奴は大黒様の御使とやらまことに芽出度い福の神じゃない福の役、\n\n形は小さいがチュウチュウと、忠義は誰にも劣らない。\n\n宝をポツポツ曳いて来る、可愛い奴で御座るわい。\n\nなどと　おだてて鼠めに、馬力を掛けて働かせシコタマ運動費を取込むという、\n\n正月早々からの大計略などと言ったら尻メドの、小さい奴は観音様は、案外欲張りな仏様だと、思うであろうが左にあらず\n\n漸く日本も長年の汗水垂らした甲斐あって、対外躍進素晴らしい発展振りを見るにつけ、\n\n子年の今年あたりから、現生（げんなま）ドシドシ流れ込み、\n\nお互い様の懐も、ウント暖まろうという寸法、\n\n赤字が消えりゃおアシの無い、達磨もニョッキリ足が生え、ニコニコ踊り出すじゃろう。\n\n一体全体いつ見ても、ニコニコされてる大黒様は、どんなお方かと言うだけ野暮じゃ、\n\nこのお方こそ観音様の、御家来衆のその中で、金銀財宝の集め役貧乏退治の親方で\n\nその御本体は多聞天、と申す勇猛仏そんな穿鑿（せんさく）はどうでもよい、\n\n無病息災福々で、年が年中ニコニコと大黒さんの顔のよう、\n\n世界一列なったなら、七福神も踊り出し閻魔も笑い出すじゃろう、\n\nこれが本当の極楽で、娑婆即寂光浄土国、観音会の大看板・・・大光明世界で御座る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "阿呆文学　１",
      "pub_idx": 15,
      "publication_title": "南無諦め宗",
      "content": "「日進月歩の世の中も、阿呆の眼玉で睨んだら、つじつま合わない事ばかり、\n\n偉い御方が高慢な、顔して真理がどうだとか仏教哲理がどうだとか、四角い活字を並べたて、\n\n鼻をオヤかしチョビ髯を、捻って己は直々に、阿弥陀や釈迦から聞いたよな、事を偉そにぬかしたて、\n\n盲千人の世の中で、一端大家を気取ってて、巧く世の中渡ってる。\n\n利口な人が相当に、あるとは娑婆も広いもの、どんなに理屈を難しく、こねても詮じ詰めてみりゃ、\n\n南無阿弥陀仏の六文字を、称えりゃたとえ悪人でも、救われ往生出来るという、\n\nその上　未来とやらへゆき、極楽浄土で暮されると、言うそれだけの話で御座る。\n\n腰が曲ったヨボヨボの爺さん婆さんならイザ知らず、\n\nこの世は火宅じゃ厭離穢土（えんりえど）、たとえ難病に罹ろうが、貧乏しようが悪い奴が、はびこり善人が苦しもうが、仕方なく泣く諦めるのが、\n\n本当の悟りで御座るとは、意気地なしにも程がある。\n\nこんな悟りが増えたなら、まずは印度の二の舞で、亡国思想というものじゃ。\n\nこんなはかない信仰が、躍進日本に未だ以って、相当幅を利かしてる、とは厄介な話で御座る。\n\n生来　皮肉なこの阿呆、イカサマ物は一皮を、剥いでみたいのが好きな癖、依ってこれからチョッピリと、書いてお笑い草までに、御眼にかけると致すで御座ろう。\n\n今から二千何百年、天竺とやらで生れたという、法蔵菩薩という御方、これが未来の阿弥陀仏、その御姿に金箔を、ピカピカ塗りたて拝ませる、ただ有難いの一点張り、\n\n御姿だけは勿体なく、有難そうであるけれど、魂は藻抜けの伽藍堂、それが証拠にゃ拝んでも、いくら御願したとても、\n\n病気は治らず一切衆生、救う所か肝腎の、大本山が親子争い、までするというその揚句、\n\n檀家の方からアベコベに、救われ給うという次第、まことに以て情ない、どう買被ってみたとても、\n\n現当利益はテンデ零そのテレ隠しに世の中の、現当利益の宗教は、インチキ邪教とは白々しい、\n\nこうなりゃどちらがインチキか、説明するより読む人の、御推量に任す方が、いともはっきりするので御座る。\n\nいくら老舗（しにせ）の品じゃとて、役に立たない物を売る、方が余ッ程インチキじゃ、\n\n新店じゃとて気の利いた、便利な物を売る方が、確な店と言えるはず、\n\nまった未来で百万円、くれるというより現世で、一万両を貰う方が、ずっと結構では御座らぬか、\n\nこんな下らぬ事を言い、社会事業でお茶濁す、時代遅れの宗教は、インチキ宗を通り越し、トンチキ宗という方が合っているかも知れぬわい、\n\n現当利益はやりたいが、持合せのない苦しまぎれに、現当利益はインチキじゃ、現当利益は欲しがるな、未来の浄土をアテにしろ、それが本当の悟りじゃと、ただ諦めの一点張り、\n\nこれが見出しの南無諦め宗の、いわれ因縁かくの通りで御座る。\n\nチット味噌かは知らないが、観音様は過現未の、三界万霊の救主、あの世この世の区別などと、けちくさい事はおっしゃらぬ、仏の中の親玉じゃて、現当利益も極楽浄土も、両方満足したいという、御方はどしどし遠慮なく、さあ入らっしゃい、入らっしゃい。　（明烏阿呆）」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "阿呆文学　１",
      "pub_idx": 16,
      "publication_title": "目下戦争準備中",
      "content": "「つらつら現代文明の、世界とやらを眺めたら、危いオッカない事ばかり。いつ爆弾や毒瓦斯（ガス）が空から降るやら判らない。\n\nそもそも毛唐が拵（こしら）えた科学文明という奴は、飛行機、ラジオを初めとし、便利な器械や発明を、やってくれたそのお蔭で、\n\n寝ていて千里も二千里も、行ったり来たり丸いもの、使えば勝手に出来るのじゃ。\n\nまったく名誉も何も彼も、大抵の事は思う様に、なってオマケに馬鹿野郎でも、薄野呂（うすのろ）野郎でも人様を、米搗（こめつき）バッタに致すには、\n\nいとも易々出来る娑婆、したがアべコベに銭がない奴と来たらばこれは又、誠に以て情ない惨めな態は稼いでも、稼いでもオッツかぬ。\n\n間誤々々（まごまご）すりゃ食う事も、出来ないという情なさ。\n\n万物の霊長と自惚（うぬぼれ）の人間様は宛（さなが）らに、機械同様どころか機械の奴に使われてしまうというその態は、大家に飼われる犬猫より、よっぽど惨めな有様だ。\n\n餓鬼が増えたら食えないと、生まないような算段を、しなけりゃ追付かぬ世智辛（せちがら）さ、子宝などという言葉は、丸持共より通用しない、というようになっちゃ世も末じゃ。\n\n文明開化は人類の、福祉を増すといいながら、実は不幸が増すのじゃて。\n\nそこで阿呆、いわば便利な世の中になる程苦労が増えるのは、どこかに間違いがあるじゃろうと、よく考えてみりゃコレハこれは、世界中の人間共が、飛んでもない大間違をやっている。\n\n毛唐の智慧の浅ましさ、それをボツボツこの阿呆が、腸（はらわた）の底へ沁みる程、説いて聞かしてやろうから、黄色も白も黒ん坊も、耳の穴をばカッポジって、能くよく聞くのが良いで御座ろう。\n\n世界万国ズラリッと見渡してみりゃどの国も、今お互いに戦争をしなきゃならぬと汗水を垂らしているとは怖ろしい。\n\n虎狼よりは未だ惨（ひど）い、野獣のような白色の野蛮人共は牙を剥（む）き、爪を研（と）いで唸ってて、今や生命の奪い合いを、オッ始めんとする様は、世界各国の有様で御座る。\n\nムッソリーニの親爺は英国へ、ヒットラー団長がフランスヘ、スターリン破落戸（ごろつき）は日本へ、飛掛ろうとして今将（まさ）に、物凄い息吐いている、穴恐ろしや恐ろしや。\n\nこんなに切迫した世界、いずこを風が吹くのかと、知らぬお顔の半兵衛で、平和は百年も続く様、思って枕を高々と、グーグー昼寝の高鼾（いび）き、自由か不自由か知らないが、毛唐受売りの屁理屈を、ホザク青白い弱虫が、相当幅を利かしてて、大和魂抜く事に一生懸命になっている。\n\nこういう手合の後には、マッソン結社の大悪魔が、ぺロリと舌を舐（な）めずって、いるとは更に気が付かぬ、いと御目出度い御連中、\n\nまったヨボヨボ爺さんや、金がフンダンに有余る、倖せ一人で背負ってる、ようなお方は、こういう結構な娑婆じゃて、一日も延したいと、国は二の次三の次、泰平無事を願うのは、当り前では御座らぬか。\n\n今に吃驚仰天（びっくりぎょうてん）の、時が来なけりゃ倖せじゃ、未だ未だも一つ厄介な、御連中様がいらっしゃる。\n\n近頃御覧の途轍もない、馬鹿大仕掛な選挙粛正とやらいう御手数を、掛けなけやならない程という、怪しからん事やりたがる、政党屋ちう方々が、何だか国家を思うのか、思わないのか判らない、様な為体（ていたらく）とは心細い、\n\n我党よりも国家の方が、第一という事心得て、やっておもらい申したい。\n\nそんなこんなを見るにつけ、ヤキモキしている軍人の国家を思う真心は、泪（なみだ）の出る程嬉しいと。」",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "阿呆文学　２",
      "pub_idx": 0,
      "publication_title": "糞の弁",
      "content": "「糞（ふん）の弁とは、詰めれば糞便と言う事になる。\n\n日本人は昔から、糞を田圃（たんぼ）にまいて稲に吸わせ、その稲が吸った糞便を、また人間が吸うのであるから、\n\nいわば人間という万物の霊長は、糞溜といってもよかろう、だから人間の体に虫が湧くのは当り前だ。\n\n赤ン坊によく湧く蟯虫（ぎょうちゅう）などは白い細い虫で、まず小型の蛆虫である。\n\nこのように糞尿肥料を有難がってる日本人くらい、汚い人種はあるまい。\n\nそれで判った事は、日本語には糞に関した事が非常に多い。\n\nまず第一大祓（おおはらえ）の祝詞の中でさえ、糞屁許多久の罪という言葉もあるくらいだ、従って、日常使う言葉にも沢山ある。\n\nまず眼糞、鼻糞、耳糞、歯糞は元より糞ッ垂れ野郎、何ッ糞、糞でも喰え、糞面白くもねえ、糞味噌に言いやがるだの、\n\n屁ッピリ虫奴、屁みたいな話だ、屁の河童だ、屁でも嗅ぎやがれ、尻でもしゃぶれ、尻の穴奴、尻メドの小ッポケな奴だ、\n\n尻を持って来やがる、尻ぬぐいをさせられた、尻切りとんぼ、蛆虫野郎、蛆虫同然、蛆虫毛虫だとか、\n\nあいつは、チト臭いぞ、臭い訳があるんだよ、臭い事をしてやがる、臭い仲だ、臭い物に蓋（ふた）をする等々、\n\nまだまだあるだろうが、ザットかいただけでこのくらいとしたら、日本は全く威張れない国だよ、\n\nとすれば我が自然農法が行き渡る暁こんな嫌な言葉は、過去のものとなろう。\n\nいかがです、諸君、これだけかいたんで腹の虫も少々治まったようだ。へーサヨウナラ。\n\nこのようにあんまり尻からこき出すように言うと、糞イマイマしい、といって尻をまくってブーブー言ってくる奴があるかも知れないから、こちらもへーへー言って屁コタレない内、この辺で屁をひって、尻つぼめとしよう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "阿呆文学　２",
      "pub_idx": 1,
      "publication_title": "天地創造記",
      "content": "「ここで、地球の出来た頃からの事をかいてみるが、そもそも造物主という得体の知れない不思議な親方が、宇宙の中間に頑張っていたらしい。\n\nそこでどういう積りか知れないが、その親方は日月星辰や、地球なんていう妙な物を拵えたんだ。\n\nそれで最初の内は、地球も出来立てのホヤホヤであったから、泥海のようにブヨブヨしていたんだ。\n\nそれが段々固まるにつれて、土と水と分れ分れになったのが、今日の陸と海なんだ。\n\nところで陸の方はまだ軟かいので、親方はこれじゃ駄目だと、恐龍とかマンモスとかいう、恐ろしく大（で）っかい怪物のような生物を造って、そいつらに陸地の上をドタリドタリ駈けさせて、そうして固めさせたというんだから、\n\nいかに大仕掛な土木工事であったかは、虫ケラ同然の人間なんかには想像もつくまい。\n\nそれでいい加減固まった頃、お前らはもう用はないと言ってお払い箱にされた。\n\nこれが自然淘汰というものなんだ。\n\n今でも方々から恐龍の骨や、マンモスの骨が見つかるんだから決して嘘ではない。\n\nそうしておいて親方はまたいろんなものを作った。\n\n虫ケラや鳥や恐ろしい猛獣や、気味の悪い大蛇はもとより、木や草、石や金などを拵えて、すっかり仕度が出来上ったんで、最後に人間共を作ったという事なんだ。\n\nその時分だから、人間も裸で生れて来たには違いないが、何しろ人間は毛が生えてないから、寒くて仕方がない。\n\nそこで初めは木の葉や草の葉で、着物らしいものを作って間に合していたが、\n\n段々利巧になって麻や木綿で着物を拵えたり、家を建てたりするようになったが、\n\n猛獣や大蛇が沢山いて、始終人間を喰い殺しに来るので、危なくて仕方がない。\n\nそこで人間も色々な武器を作って戦ったんだ。\n\nこんな訳で武器も巧妙になるというように、人間も大分小賢しくなったのはもちろんだ。\n\nそれでやっと恐ろしい獣物共を大方退治してしまったんだ。\n\nこれも自然淘汰という奴だよ、\n\nこれでヤレ安心と思うと左にあらず、今度は人間の中に欲張り野郎が出来て、\n\n大きな土地を欲しがったり、色々な物を取りたがったり、女を手に入れようとしたりして遂々（とうとう）人間同志の闘いが初まったんだから、\n\n人間くらい浅間しい代物はあるまい。\n\nそれでどいつもこいつも勝とう勝とうとして、人殺し機械を段々進歩さして、遂々原子爆弾という一ぺんに何百万の人間をやっつけてしまうという飛んでもない代物が出来てしまったんで、\n\n世界中の人間共は、度胆を抜かれて、目を白黒しているのが今の有様だ。\n\nところが、親方はこれでもうよしと思ったらしい。\n\n何しろ人間共の命の取り合いは、もうこのくらいで止めないと危ないと仰せられた。\n\nなぜなれば、これ以上進歩すると、せっかくこれまでに出来た世界は元の木阿弥（もくあみ）になるからだ。\n\nもうこのくらい立派になった世界だから、いよいよ儂（わし）が最初から計画しておいたミロクの世を拵えてやろう。\n\nそこでまた親方は声を秘めてこうも言われた。\n\n実は今まで戦争が必要だから放っておいたんだよ。\n\nそれは戦争をさせなければ文化の進歩は、早く出来なかったからだよ、\n\nところがもう戦争は必要がなくなったから、絶対廃止にしたんだ。\n\nこれもヤッパリ戦争の自然淘汰なんだと仰言るんだから、何と有難いでは御座らぬか。\n\n親方はまたこう仰言る。\n\n戦争を淘汰したからいよいよこれから地上天国、ミロクの世の建造に取り掛かるんだよ、\n\nこれは今まで儂（わし）は色々なものを用意していたが、ようやく揃ったんで、\n\n今度メシヤの親父に命令したんだよ、\n\nだからこれを知った善人共はみんな嬉しがって、手の舞い足の踏みどころがないだろう。\n\nそれをみるのが儂はどんなに楽しいか分らないのだよ、\n\n昔キリストや釈迦にも、こういう世の中が来る事をちょっと言わしておいたから、\n\n人間共は判っているはずだ。判らなかったり、本当にしなかったりした奴は、了見方が悪いからで、今更悔んで泣きついたとておっつかないよ、と仰言るだろう、\n\n万事はメシヤの親父に委してあるからよく親父から聞いて、その通りにすれば、倖せな世の中になる事請合だよ、どうだ相判ったか。\n\nと仰言って雲に乗り、天に向かってお帰りになったんで御座る。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "阿呆文学　２",
      "pub_idx": 2,
      "publication_title": "人 間",
      "content": "「一体、人間というものは、何のために何の必要あって、誰がこの世の中に生れさせたものであろうか、少し物を考える人なら、この事が一番先に、頭に浮んで来なければならない。\n\nこれが判らなければ、どんなに七難しい理屈を解かれても、額に青筋を立てて捲くし立てられても、頭痛の種を頂戴するだけで、屁の突支棒（つっかえぼう）にもなるまい。\n\nところが今までは猫も杓子（しゃくし）も、ヤレ文化とか、ヤレ科学とか、丸で蚊に喰われるような名前の学問を、神様のように有難がって来たんだ。\n\nところがこの神様はどういうものか、サッパリ人間については教えて呉れない。\n\nたった一人ダーウィンというオッサンが出て来て、進化論という本をかいた。\n\nそれを見ると人間の先祖はアミーバーという黴菌みたいなものだとした。\n\nそこまではいいとしてこれからが大変だ。\n\nというのは、アミーバーが段々進化して蜥蜴（とかげ）となり、大蜥蜴となり、猿となり、類人猿となり、それから人間様になったんだというんだから奇々妙々大魔術である。\n\nそれが本当とすればゴリラやチンバンジーやオランウータンなどは、間もなく人間様に進化するんだから、\n\nこの進化し立ての人間が、アフリカ辺りの蕃地には、ウヨウヨいなければならないはずだが、一向そんな話は聞いた事がない。\n\nとすればこの有名な進化論も眉唾物でしかあるまい。\n\nそこで、吾々が唱える人間説を一つかいてみるが、手近なところでまず自分自身である。\n\n一体俺という者は、どういう訳で何をするためにこの世に生れて来たものであろうか。\n\n何も生れたいと思って、生れて来たものでもない。\n\nただ親が生んでしまったんだ。\n\nといって親とても俺を作ろうと思ったんじゃあるまい。\n\n偶然に宿り、月満ちて生れたまでである。\n\nこんな判り切った事が、実は真理なんだから真理というものは案外平々凡々たるもので、当り前すぎるくらいだ。\n\nこれを昔から宿命というが巧い言葉だと感心する。\n\nところが人間という奴、大人になって世の中の事が段々判ってくると、一番知りたくなるのは、なぜ人間が生れるかという事だ。\n\nしかし進化論以外、宗教の方でもチョッピリ説くには説いたが、余り漠然としていてサッパリ掴みどこがない。\n\nそこで拙者は今人間について、みんなが知りたいと思いそうな事を、判りやすくかいてみよう。\n\nここに、男と女がいる。\n\nするとどこから誰がそうするのが判らないが、アミーバーのような目に見えない人間の種が、植付けられるのだ。\n\nそれが段々大きくなり、オギャーと生れるやまた段々大きくなり、一人前の人間になる。\n\nすると働かなければ飯が食えないように出来ているので、一生懸命働くんだが、\n\n人によりズルイ奴もあり、怠ける奴もあり、泣く奴も、笑う奴も、生意気な奴も、理屈を捏（こね）る奴もあり、また出世をする奴も、失敗する奴も、\n\n種々様々な人間が出来てしまうんだから、人間という代物も随分手数のかかる生物だ。\n\nそうして今言ったように人間は食わなければ生きられないように出来ていて、食い物もチャンと具わっている。\n\n何者がそうしたのか分らないが、山からも海からも平地からも、食いたい美味いものはお誹え通り揃っている。\n\n太陽も空気も水も、一切人間に必要なものばかりで、一つも無駄はない。\n\n無駄と想うのは、その使い途が判らないからで、判る程そこまで人智が発達していないんだから、人間様もあんまり威張れたものではない。\n\nところが人間に必要がなくなったものは自然淘汰といって、無くなって消えてしまう。\n\nそうかといって、新しく生れてくるものもある。\n\n昔　人力車という便利なものが生れて来たが、自動車というそれ以上便利なものが生れたので、淘汰されてしまった。\n\n行灯が電灯に、木と紙の家が鉄とセメントの家というように学問でいう新陳代謝である。\n\nこのような具合で、何だ彼んだと言いながら、地球は段々拓けてゆく、どんな山の中でも、海の涯でも行けないところはないようになった。\n\n昔テクテク一月掛りで歩いたところも、今は寝ながら一時間で行けるというんだから、この分でいったらどこまで拓けるか見当がつかない程だ。\n\nこうかいてみると、どこか人間の目に見えないところに、何者かドエライお方がいて、人間を作り自由自在に働かせ、段々地球を立派なものにしているとしか思えない。\n\nどう考えてもそれより他に考えようがない。\n\nとしたらまず人間は威張る事も、文句を言う事も出来ない。\n\n恐れ入ってその何者様に頭を下げる事だ。\n\nしかもその何者様は人間の命まで自由自在にされるんだから、お気に入れば無事だが、お気に入らないとなると、いつ何時命を召上げられてしまうか判らない。\n\nだから精々お気に入られるように努めるのが長生きの秘訣である。\n\nそうして人間という奴、何でも判らなければ承知しないという厄介な代物で学問というものを作って智慧を磨いたんだ。\n\nなぜ学問を作ったかというと、極く昔は信仰という目に見えない空気みたいのものが出来て、これを見えない神様というものがあると言って、いろんな事を教えた。\n\n第一この世の中には、造物主という得体の知ない変な御方がいて、一切を作ったんだというのである。\n\nその時代の人間は、こんな簡単な、この御託宣でも有難がって、随喜の涙を零（こぼ）したらしい。\n\nところが人間という奴段々小賢しくなって来ると、目に見えもしない空気か煙みたいなものは、信じられないという理屈を言い出し、科学というヤヤコしいものをデッチ上げてしまった。\n\nところがこいつはハッキリ目に見えるんだから、人間共は鼻高々となって、へンどんなもんじゃいと言ったかどうだか知らないが、\n\n遂々（とうとう）この科学という奴に人間様は虜にされてしまった。\n\nまたこいつ仲々気の利いた奴で、色々な面白い便利なものを作ったんで、人間を有頂天にしてしまったのはいいが\n\nおこがましくも、自分の領分以外何でも彼んでも判ったように自惚れてしまって一々理屈をつけたんだ。\n\nヤレ天文がどうだとか、人間の病気はこうだとか言って、大自然の上っ面をチョッピリ知ったくらいで慢心してしまい、\n\nついには月の世界まで行けるんだといって、目下準備中というんだから、\n\n吾々否何者様も呆れ返って物もいえない次第で御座ろう。\n\n以上のように、科学というものを、神様以上に崇めて来たんだから、\n\n御利益イヤチコでサゾ結構な世の中になっていなければならないはずだのに、\n\nこれはまた意外も意外、世界中の人間共はみんな青くなってビクビクしているんだから驚いた。\n\nこれを御覧になった何者様は、ソーレみた事かと言って、鼻の先で笑ってもいられない。\n\nというのは元々人間は、みんな何者様の子供なんだから、助けてやらなけりゃ可哀想だという御思召で、\n\nメシヤという居酒屋の親父みたいな、名前の人間を何者様の代理として、今働かせているんだから有難いでは御座らぬか。\n\nそこでメシヤの親父は、早速この事を大勢に知らして目を醒まさせようとしているが、\n\n何しろ今までの人間共は、科学という神様を有難がっていたんだから、メシヤの言う事は間違っている。\n\n第一メシヤなどというのは、飛んでもない贋神だよ、だからそんなものに騙されては大変だと言って、警戒オサオサ怠りなしだ。\n\nそれかと言って、実のところ内心はビクビクものらしい。\n\nなぜかと言えば、科学の神様は色々結構な便利なものを作ってはくれたが、\n\n肝腎要めの安心というものを作って呉れなかった。\n\nそこで人間共はこんなはずではなかったと、少々疑いが起って来たんだが、\n\n何しろ長い間惚れ込んで来た恋人みたいな科学様なので今更思い返す事も出来ず、\n\n一生懸命科学様を頼りにして噛りついているのが今の有様だ。\n\nそんな訳で科学信者共は贋神などのホザク事は、とても耳障りになるので、五月蝿（うるさ）い気味の悪い奴だ。\n\nエーやっつけてしまえというので、霊界のギャング共を総動員し、贋神退治をやらせたんだ。\n\nこれがどなたも御存知の通りのメシヤ教の法難、受難、税難という訳である。\n\nところがよく考えてみれば、先様も心細くなったんで、最後のあがきと言う奴であろう。\n\nそこで可哀想なのは人間小羊の群なんだ。\n\nというのは、今までの世の中は、科学という結構な道具を、神様から授けて下さったんだが\n\n人間の中には、了見の悪い奴もいて、そいつらが人間を倖せにするための道具を、自分勝手に欲の爪を伸ばして、\n\n小羊共を酷（いじ）める道具に使ったんだから堪らない。\n\nところが善人の方では、科学を善い方に使い、倖せな世界を作ろうとすると、\n\n悪者の方は、そうはさせじと邪魔をするので、年中ゴタゴタしており、\n\nその間に挟まった、哀れな小羊共は年中泣きの涙で、ピーピーしているんだから可哀想なものだよ。\n\nその上長い間の事とて、科学という道具にも間違いな点が出来たり、黴だらけになったところもあるので、\n\n今度は天の神様が、凄い腕を揮われて、科学を悪者の手から取戻し、善人に使わせたり、間違いは治して下されたり、汚れたところは奇麗に掃除をされて、\n\nいよいよこの世ながらの天国浄土をお造りなさろうとされるのである。\n\n何しろ、天の神様は、メシヤの親父に色々これからの事を、御指図なさるので親父も向鉢巻、尻ひっぱしょり、水鼻をこすりこすり、獅子奮迅の大活動、いよいよ面白くなって来たので御座る。\n\nこんな素晴しい、後にも先にもない、地上天国を作るという、尻（けつ）メドの小っぽけな奴は、\n\n聞いただけで目がくらみそうな大仕事、せっかく人間と生れたからにゃ、お手伝せずにはおられまい。\n\nもし外ずれたら万古末代まで名折れになったり臍（ほぞ）を噛むのは知れた事、グズグズしてはおられまい。\n\nサアサア、イラッシャイ、イラッシャイ、いいと知ったら思い切って実行するこそ男で御座る、とお勧め申す次第なり。」\n\n---",
      "has_translation": true
    }
  ]
}